<html><title>Albus Dumbledore</title><body>&#10;<p> &#10;O Professor <b>Albus Percival Wulfric Brian Dumbledore</b>, na tradu&ccedil;&atilde;o brasileira <b>Alvo Percival Wulfrico Brian Dumbledore</b> (Mould&shy;on&shy;the&shy;Wold, Julho ou Agosto de 1881 &mdash; <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>, <a href="http://en.wikipedia.org/wiki/30_de_Junho" id="w">30 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>) &eacute; um personagem fict&iacute;cio da saga de livros <i><a href="http://en.wikipedia.org/wiki/Harry_Potter" id="w">Harry Potter</a></i>, <a href="http://en.wikipedia.org/wiki/Harry_Potter" id="w">figurando entre os mais importantes e famosos personagens da s&eacute;rie</a>. Foi professor de Transfigura&ccedil;&atilde;o e mais tarde Diretor da <a href="http://en.wikipedia.org/wiki/Escola_de_Magia_e_Feiti%C3%A7aria_de_Hogwarts" id="w">Escola de Magia e Feiti&ccedil;aria de Hogwarts</a>. Dumbledore foi tamb&eacute;m membro da <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Internacional_de_Feiticeiros" id="w">Confedera&ccedil;&atilde;o Internacional de Feiticeiros</a>, Presidente da <a href="http://en.wikipedia.org/wiki/Suprema_Corte_dos_Feiticeiros" id="w">Suprema Corte dos Feiticeiros</a> (at&eacute; 1995), Presidente do Wizengamot (&shy;1995&semi;? 1996&shy;1997) e considerado uma <i>&#34&semi;lenda viva&#34&semi;</i> entre os feiticeiros do seu tempo, sendo considerado nas &uacute;ltimas d&eacute;cadas da sua vida <b>um dos mais poderosos feiticeiros de todos os tempos</b>. Um dos factos que comprovava tal afirma&ccedil;&atilde;o &eacute; que Dumbledore foi condecorado, ainda em vida, como pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Harry_Potter" id="w">Ordem de Merlim &shy; Primeira Classe</a>, a mais alta classifica&ccedil;&atilde;o para se honrar um feiticeiro no mundo da magia. </p>&#10;<p>De sangue mesti&ccedil;o, filho mais velho de Percival e Kendra Dumbledore, tendo dois irm&atilde;os mais novos, Aberforth e Ariana. O seu pai morreu em <a href="http://en.wikipedia.org/wiki/Azkaban" id="w">Azkaban</a> quando Dumbledore ainda era jovem, enquanto a sua m&atilde;e e sua irm&atilde; foram posteriormente mortas por acidente. Tornou&shy;se mais conhecido gra&ccedil;as &agrave; sua vit&oacute;ria num lend&aacute;rio duelo com o Feiticeiro Negro <a href="http://en.wikipedia.org/wiki/Grindelwald_(Harry_Potter)" id="w">Grindelwald</a>, &agrave; descoberta das doze utilidades do sangue de drag&atilde;o e pelo seu trabalho de alquimia em parceria com <a href="http://en.wikipedia.org/wiki/Nicolas_Flamel" id="w">Nicolas Flamel</a>.</p>&#10;<p>Foi tamb&eacute;m atrav&eacute;s de Dumbledore que a resist&ecirc;ncia &agrave; ascens&atilde;o de <a href="http://en.wikipedia.org/wiki/Voldemort" id="w">Voldemort</a> foi criada, pois foi ele quem fundou e liderou a <a href="http://en.wikipedia.org/wiki/Ordem_da_F%C3%A9nix" id="w">Ordem da F&eacute;nix</a>. Gra&ccedil;as a uma mente rebuscada e extremamente perspicaz e inteligente, dotando  de um lend&aacute;rio poder, Dumbledore tornou&shy;se o &uacute;nico feiticeiro que Voldemort alguma vez temeu. Foi ainda propriet&aacute;rio da famosa Varinha das Varinhas entre 1945 e 1997 e considerado por muitos o melhor Diretor que <a href="http://en.wikipedia.org/wiki/Hogwarts" id="w">Hogwarts</a> alguma vez teve. Quando estava prestes a morrer, devido &agrave; maldi&ccedil;&atilde;o de um anel, Dumbledore arquitetou a sua pr&oacute;pria morte com a ajuda do seu leal servo, <a href="http://en.wikipedia.org/wiki/Severus_Snape" id="w">Severus Snape</a>. Embora j&aacute; n&atilde;o fosse vivo na &eacute;poca, foi atrav&eacute;s das suas maquina&ccedil;&otilde;es que <a href="http://en.wikipedia.org/wiki/Voldemort" id="w">Voldemort</a> acabou por ser derrotado e a paz restaurada no mundo dos feiticeiros. Dumbledore &eacute; o &uacute;nico Diretor sepultado em Hogwarts.</p>&#10;<p>Sup&otilde;e&shy;se que o antigo Diretor da escola prim&aacute;ria frequentada por J.K.Rowling tenha sido a inspira&ccedil;&atilde;o para a personagem de Albus Dumbledore.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Nas adapta&ccedil;&otilde;es cinematogr&aacute;ficas, o personagem &eacute; interpretado nos dois primeiros filmes, pelo actor <a href="http://en.wikipedia.org/wiki/Richard_Harris" id="w">Richard Harris</a>, sendo que, ap&oacute;s sua morte em 2002, Harris foi substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Michael_Gambon" id="w">Michael Gambon</a>. Este foi o &uacute;nico personagem da saga a sofrer uma mudan&ccedil;a de int&eacute;rprete durante as adapta&ccedil;&otilde;es, mas os dois atores foram dobrados/dublados pelo mesmo ator no Brasil (<a href="http://en.wikipedia.org/wiki/Lauro_Fabiano" id="w">Lauro Fabiano</a>), e em Portugal (Alfredo Brito).</p>&#10;<a id="Primeiros_Anos" name="Primeiros_Anos"></a><h2> Primeiros Anos </h2>&#10;<p>Alvo Percival Wulfric Brian Dumbledore nasceu em Julho ou Agosto, de <a href="http://en.wikipedia.org/wiki/1881" id="w">1881</a> na aldeia de Mould&shy;on&shy;the&shy;Wold, filho de Kendra e <a href="http://en.wikipedia.org/wiki/Percival_Dumbledore" id="w">Percival Dumbledore</a>. Os primeiros anos da sua vida foram marcados por uma trag&eacute;dia, quando a sua irm&atilde; mais nova, <a href="http://en.wikipedia.org/wiki/Ariana_Dumbledore" id="w">Ariana Dumbledore</a>, foi atacada por um grupo de tr&ecirc;s rapazes trouxas (que n&atilde;o podiam usar magia), que a viram praticar magia e se assustaram.</p>&#10;<p>Ariana passou ent&atilde;o a ser mentalmente e emocionalmente transtornada, os seus poderes m&aacute;gicos n&atilde;o se manifestavam normalmente e s&oacute; apareciam em raras ocasi&otilde;es e de forma aleat&oacute;ria e/ou destrutiva. O pai de Dumbledore, <a href="http://en.wikipedia.org/wiki/Percival_Dumbledore" id="w">Percival</a>, estava inconsol&aacute;vel pois os seus vizinhos trouxas passavam o dia inteiro a maltratar Ariana, demonstrando preconceito. Foi ent&atilde;o que Percival, farto daquela situa&ccedil;&atilde;o, decidiu fazer justi&ccedil;a pelas suas pr&oacute;prias m&atilde;os, localizou os rapazes e atacou&shy;os, pois achou que devia defender a sua filha. Percival assassinou os tr&ecirc;s jovens, e, consequentemente, foi condenado &agrave; pena de <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o_perp%C3%A9tua" id="w">pris&atilde;o perp&eacute;tua</a> em Azkaban, onde acabou por falecer.</p>&#10;<p>Para escapar aos olhos do Mundo M&aacute;gico, <a href="http://en.wikipedia.org/wiki/Kendra_Dumbledore" id="w">Kendra Dumbledore</a> mudou&shy;se com a sua fam&iacute;lia para a pequena aldeia de <a href="http://en.wikipedia.org/wiki/Godric%26%2339%3Bs_Hollow" id="w">Godric&#39&semi;s Hollow</a>, que ao contr&aacute;rio de Mould&shy;on&shy;the&shy;Wold, era uma aldeia essencialmente muggle. Kendra resguardou&shy;se de todos os seus vizinhos, com exce&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bathilda_Bagshot" id="w">Bathilda Bagshot</a>, que tamb&eacute;m era feiticeira. </p>&#10;<p>Nesta altura Albus preferia a solid&atilde;o e aprendeu desde cedo a n&atilde;o mencionar os nomes da sua irm&atilde; ou do seu pai em p&uacute;blico.</p>&#10;<a id="Anos_de_Hogwarts" name="Anos_de_Hogwarts"></a><h2> Anos de Hogwarts </h2>&#10;<p>Dumbledore come&ccedil;ou a frequentar <a href="http://en.wikipedia.org/wiki/Hogwarts" id="w">Hogwarts</a> no Outono de 1892, sendo seleccionado para os <a href="http://en.wikipedia.org/wiki/Gryffindor" id="w">Gryffindor</a> (Grifin&oacute;ria &shy; Brasil). </p>&#10;<p>No primeiro ano, Dumbledore foi recebido com muitos coment&aacute;rios sobre o crime do seu pai e sobre a sua irm&atilde;, que muitos diziam ser uma <a href="http://en.wikipedia.org/wiki/Aborto" id="w">aborto</a> que era mantida presa dentro de casa. Muitos dos seus colegas acreditavam erroneamente que, tal como o seu pai, ele tamb&eacute;m odiava os trouxas . Alguns at&eacute; elogiavam as a&ccedil;&otilde;es do seu pai na esperan&ccedil;a de ganhar a sua confian&ccedil;a, mas Dumbledore nunca se interessou em fazer amizades com esses, pois n&atilde;o concordava com o que diziam.</p>&#10;<p>Desde de muito novo, Dumbledore estabeleceu uma forte amizade com <a href="http://en.wikipedia.org/wiki/Elfas_Doge" id="w">Elfas Doge</a>. No seu primeiro dia em <a href="http://en.wikipedia.org/wiki/Hogwarts" id="w">Hogwarts</a>, Doge estava infectado com Var&iacute;ola de Drag&atilde;o, o que na &eacute;poca fez com que a maioria n&atilde;o se aproximasse dele. Dumbledore, entretanto, foi demonstrando a sua enorme bondade e a vontade de olhar al&eacute;m da superf&iacute;cie, encontrando a beleza interior das pessoas. Dumbledore tamb&eacute;m se tornou muito bem relacionado durante os seus anos na escola, fazendo amigos not&aacute;veis como <a href="http://en.wikipedia.org/wiki/Nicolau_Flamel" id="w">Nicolau Flamel</a> , <a href="http://en.wikipedia.org/wiki/Bathilda_Bagshot" id="w">Bathilda Bagshot</a>, <a href="http://en.wikipedia.org/wiki/Hor%C3%A1cio_Slughorn" id="w">Hor&aacute;cio Slughorn</a> e <a href="http://en.wikipedia.org/wiki/Griselda_Marchbanks" id="w">Griselda Marchbanks</a>, que ficou bastante surpreendida com o resultado que Dumbledore alcan&ccedil;ou na sua prova de <a href="http://en.wikipedia.org/wiki/N.O.M.s" id="w">N.O.M.s</a> de Feiti&ccedil;os e Transfigura&ccedil;&atilde;o, dizendo que Albus fazia coisas com uma varinha que ela nunca tinha visto algu&eacute;m fazer antes. Dumbledore tamb&eacute;m teve o privil&eacute;gio e a honra de ter v&aacute;rios dos seus artigos publicados durante os seus estudos.</p>&#10;<p>Durante os seus anos na escola, Dumbledore ganhou o Pr&eacute;mio Barnabus Finkley para o Lan&ccedil;amento Excepcional de Encantamentos, tornou&shy;se o Representante da Juventude Brit&acirc;nica no Wizengamot e recebeu a medalha de Ouro por Contribui&ccedil;&atilde;o In&eacute;dita na Confer&ecirc;ncia Alquimista Internacional, no Cairo. &#10;No seu quarto ano em Hogwarts, Dumbledore &#34&semi;acidentalmente&#34&semi; ateou fogo &agrave;s cortinas da sua cama no dormit&oacute;rio masculino, na torre da <a href="http://en.wikipedia.org/wiki/Gryfin%C3%B3ria" id="w">Gryfin&oacute;ria</a> (embora admitisse posteriormente que nunca gostou delas).</p>&#10;<p>Albus Dumbledore tornou&shy;se o monitor dos <a href="http://en.wikipedia.org/wiki/Gryfin%C3%B3ria" id="w">Gryfin&oacute;ria</a> durante o seu quinto ano e tornou&shy;se representante dos alunos no seu s&eacute;timo ano. Foi considerado por muitos o aluno mais brilhante que frequentou <a href="http://en.wikipedia.org/wiki/Hogwarts" id="w">Hogwarts</a> no seu tempo.</p>&#10;<a id="Amizade_e_Trag%C3%A9dia" name="Amizade_e_Trag%C3%A9dia"></a><h2> Amizade e Trag&eacute;dia </h2>&#10;<p>Depois de terminar os seus estudos em <a href="http://en.wikipedia.org/wiki/Hogwarts" id="w">Hogwarts</a>, Dumbledore pretendia fazer o tradicional &#34&semi;Grand Tour&#34&semi; &agrave; volta de todo o mundo com o seu amigo <a href="http://en.wikipedia.org/wiki/Elphias_Doge" id="w">Elphias Doge</a>. No entanto, uma trag&eacute;dia aconteceu na v&eacute;spera da partida: <a href="http://en.wikipedia.org/wiki/Kendra_Dumbledore" id="w">Kendra Dumbledore</a> foi morta devido a uma explos&atilde;o de magia incontrol&aacute;vel de Ariana, e Albus foi obrigado a assumir a chefia da fam&iacute;lia deixando os seus planos &#34&semi;pendentes&#34&semi;.</p>&#10;<p>Dumbledore voltou para <a href="http://en.wikipedia.org/wiki/Godric%26%2339%3Bs_Hollow" id="w">Godric&#39&semi;s Hollow</a> cheio de ressentimentos, sentindo&shy;se encurralado e perdido. Foi passado algum tempo que o cora&ccedil;&atilde;o de Dumbledore voltou a bater alegremente pois <a href="http://en.wikipedia.org/wiki/Gellert_Grindelwald" id="w">Gellert Grindelwald</a>, um jovem feiticeiro talentoso e brilhante, estava em Godric&#39&semi;s Hollow a fazer uma investiga&ccedil;&atilde;o sobre os Talism&atilde;s da Morte (Rel&iacute;quias da Morte &shy; Brasil). Dumbledore rapidamente se fascinou pelas ideias de Grindelwald de dom&iacute;nio sobre os muggles (trouxas &shy; Brasil). </p>&#10;<p>Ap&oacute;s dois meses, <a href="http://en.wikipedia.org/wiki/Aberforth_Dumbledore" id="w">Aberforth Dumbledore</a>, irm&atilde;o de Albus, confrontou&shy;o sobre a sua neglig&ecirc;ncia para com Ariana ao longo das &uacute;ltimas semanas, dizendo que ele n&atilde;o poderia levar adiante os seus planos mirabolantes com Grindelwald. Quando tomou conhecimento, Grindelwald usou a <a href="http://en.wikipedia.org/wiki/Maldi%C3%A7%C3%A3o_Cruciatus" id="w">Maldi&ccedil;&atilde;o Cruciatus</a> em Aberforth e um duelo de viol&ecirc;ncia inimagin&aacute;vel eclodiu entre os tr&ecirc;s adolescentes. Ariana tentou intervir na luta mas n&atilde;o p&ocirc;de devido &agrave;s suas fracas e debilitadas habilidades e, no caos que se seguiu, foi atingida por uma maldi&ccedil;&atilde;o e morreu. Nunca ningu&eacute;m soube de quem era a maldi&ccedil;&atilde;o que a matou, mas Grindelwald fugiu imediatamente, deixando Albus Dumbledore completamente devastado.</p>&#10;<a id="Carreira_em_Hogwarts" name="Carreira_em_Hogwarts"></a><h2> Carreira em Hogwarts </h2>&#10;<p>Depois da luta com Grindelwald, Dumbledore voltou a Hogwarts como professor de Transfigura&ccedil;&atilde;o. Durante a sua vida foi&shy;lhe oferecido o cargo de <a href="http://en.wikipedia.org/wiki/Ministro_da_Magia" id="w">Ministro da Magia</a> v&aacute;rias vezes mas Dumbledore recusou sempre, pois tinha aprendido que o seu desejo de poder era a sua grande fraqueza. Albus Dumbledore foi tamb&eacute;m um dos respons&aacute;veis pelo recrutamento de estudantes de origem muggle (trouxa), para a <a href="http://en.wikipedia.org/wiki/Escola_de_Magia_e_Feiti%C3%A7aria_de_Hogwarts" id="w">Escola de Magia e Feiti&ccedil;aria de Hogwarts</a>. O mais proeminente entre os estudantes recrutados por Dumbledore foi <a href="http://en.wikipedia.org/wiki/Tom_Riddle" id="w">Tom Riddle</a>, que acabaria por assumir o nome de Lord Voldemort.</p>&#10;<p>No entanto, enquanto Dumbledore educava jovens feiticeiros e feiticeiras, Grindelwald ainda vagueava pela Europa com o objetivo de criar um ex&eacute;rcito, tendo encontrado um dos Talism&atilde;s da Morte (Rel&iacute;quias da Morte &shy; Brasil), a Varinha das Varinhas. Dumbledore teve medo de enfrentar Grindelwald, n&atilde;o por pensar que n&atilde;o seria capaz de derrot&aacute;&shy;lo, mas porque tinha receio que Grindelwald lhe revelasse que era ele quem tinha realmente matado Ariana. No entanto, em 1945, Dumbledore n&atilde;o conseguiu fechar os olhos aos actos de Grindelwald, travando assim um duelo lend&aacute;rio. Duelo esse que mais tarde viria a ficar conhecido como um dos duelos mais marcantes que j&aacute; se travara no Mundo M&aacute;gico, Dumbledore derrotou <a href="http://en.wikipedia.org/wiki/Grindelwald" id="w">Grindelwald</a>, apesar deste ter na sua posse a Varinha das Varinhas. <a href="http://en.wikipedia.org/wiki/Grindelwald" id="w">Grindelwald</a> foi preso em Nurmengard e Dumbledore ficou com a varinha.</p>&#10;<p>Diferente de todos os professores de <a href="http://en.wikipedia.org/wiki/Hogwarts" id="w">Hogwarts</a>, Dumbledore n&atilde;o se deslumbrou com o carisma natural e a ast&uacute;cia de <a href="http://en.wikipedia.org/wiki/Tom_Riddle" id="w">Tom Riddle</a>. No seu primeiro encontro, Dumbledore ficou imediatamente com suspeitas dos seus &#34&semi;instintos &oacute;bvios para a crueldade, o sigilo e a domina&ccedil;&atilde;o&#34&semi; e resolveu manter&shy;se sempre por perto dele durante os seus estudos em Hogwarts. Como Dumbledore n&atilde;o se deixava enganar e manipular facilmente, Riddle passou a desprez&aacute;&shy;lo e a tem&ecirc;&shy;lo.</p>&#10;<p>Em 1943, v&aacute;rios estudantes de ascend&ecirc;ncia muggle (trouxa) foram misteriosamente petrificados por um &#34&semi;monstro&#34&semi;. Surgiram nessa altura, rumores de que o monstro tinha sido libertado pelo herdeiro de <a href="http://en.wikipedia.org/wiki/Salazar_Slytherin" id="w">Salazar Slytherin</a>, criador da m&iacute;tica C&acirc;mara dos Segredos (C&acirc;mara Secreta &shy; Brasil). Na verdade, a &uacute;ltima v&iacute;tima do monstro, a Murta Queixosa (Murta&shy;Que&shy;Geme &shy; Brasil), foi realmente morta&semi; este ato parecia prov&aacute;vel para garantir o encerramento definitivo da escola, for&ccedil;ando Tom Riddle a voltar para o orfanato. Enquanto Dumbledore suspeitava que Riddle estava por tr&aacute;s dos ataques, este dava <a href="http://en.wikipedia.org/wiki/Rubeus_Hagrid" id="w">Rubeus Hagrid</a> (R&uacute;beo Hagrid &shy; Brasil) como culpado, alegando que a acrom&acirc;ntula domada por Hagrid, Aragog, era o monstro que tinha atacado os estudantes e matado a jovem. Como tinha um grande poder de persuas&atilde;o, este depoimento resultou na expuls&atilde;o de Hagrid, o que permitiu que Hogwarts permanecesse aberta. Dumbledore nunca conseguiu descobrir provas concretas que culpassem Tom Riddle, no entanto, conseguiu que o Diretor Dippet permitisse que Hagrid ficasse na escola como Guarda das Chaves e dos Campos. Depois de <a href="http://en.wikipedia.org/wiki/Armando_Dippet" id="w">Armando Dippet</a> se aposentar, Dumbledore foi nomeado Diretor da <a href="http://en.wikipedia.org/wiki/Escola_de_Magia_e_Feiti%C3%A7aria_de_Hogwarts" id="w">Escola de Magia e Feiti&ccedil;aria de Hogwarts</a>. Durante esse tempo, foi&shy;lhe oferecido o cargo de <a href="http://en.wikipedia.org/wiki/Ministro_da_Magia" id="w">Ministro da Magia</a> variad&iacute;ssimas vezes, mas ele recusou sempre a oferta.</p>&#10;<p>Pouco antes do in&iacute;cio da Primeira Guerra do Mundo M&aacute;gico, <a href="http://en.wikipedia.org/wiki/Tom_Riddle" id="w">Tom Riddle</a>, agora conhecido como Lord Voldemort, faz a Dumbledore o mesmo pedido que tinha feito anteriormente a Armando Dippet antes deste se aposentar: a permiss&atilde;o para voltar a Hogwarts como professor de Defesa Contra a Magia Negra (Defesa Contra as Artes das Trevas &shy; Brasil). Dumbledore, que sabia das suas actividades il&iacute;citas desde que Tom Riddle deixara Hogwarts, negou o seu pedido. Isto levou &agrave; maldi&ccedil;&atilde;o que Voldemort lan&ccedil;ou sobre o cargo de Professor Defesa Contra a Magia Negra (Defesa Contra as Artes das Trevas &shy; Brasil), impedindo que qualquer pessoa ocupasse o cargo por mais de um ano letivo.</p>&#10;<p>Quando <a href="http://en.wikipedia.org/wiki/Remus_Lupin" id="w">Remus Lupin</a> completou 11 anos, a idade para frequentar <a href="http://en.wikipedia.org/wiki/Hogwarts" id="w">Hogwarts</a>, estava com medo de n&atilde;o ser capaz, pois tinha sido mordido pelo lobisomem <a href="http://en.wikipedia.org/wiki/Fenrir_Greyback" id="w">Fenrir Greyback</a>, tornando&shy;se tamb&eacute;m lobisomem. No entanto, Dumbledore tratou de tomar todas precau&ccedil;&otilde;es especiais para o estado de Lupin, pois, segundo ele, n&atilde;o existia nenhuma raz&atilde;o para que Lupin fosse privado da sua educa&ccedil;&atilde;o. Como tal, Dumbledore preparou a Cabana dos Gritos (Casa dos Gritos &shy; Brasil) como um local de transforma&ccedil;&atilde;o mensal para Lupin, com o Salgueiro Zurzidor (Salgueiro Lutador &shy; Brasil) como guarda. Isto sempre fez com que Lupin tivesse uma eterna gratid&atilde;o para com Dumbledore, pois muitos dos anteriores diretores simplesmente proibiriam Lupin de p&ocirc;r os p&eacute;s na escola. Quando <a href="http://en.wikipedia.org/wiki/Severus_Snape" id="w">Severus Snape</a> (Severo Snape &shy; Brasil) descobriu o segredo de Lupin, Dumbledore proibiu&shy;o insistentemente de o contar a quem quer que fosse.</p>&#10;<a id="Primeira_Guerra_do_Mundo_M%C3%A1gico" name="Primeira_Guerra_do_Mundo_M%C3%A1gico"></a><h2> Primeira Guerra do Mundo M&aacute;gico </h2>&#10;<p>Com a ascens&atilde;o de <a href="http://en.wikipedia.org/wiki/Lord_Voldemort" id="w">Lord Voldemort</a> ao poder em 1970, Dumbledore fundou a <a href="http://en.wikipedia.org/wiki/Ordem_da_F%C3%A9nix" id="w">Ordem da F&eacute;nix</a>, uma organiza&ccedil;&atilde;o secreta formada por feiticeiros e bruxas dispostos a arriscar as suas vidas a lutar contra Voldemort e os <a href="http://en.wikipedia.org/wiki/Devoradores_da_Morte" id="w">Devoradores da Morte</a> (Comensais da Morte &shy; Brasil). Dumbledore era o l&iacute;der perfeito para organiza&ccedil;&atilde;o e foi um contributo significativo para a luta contra o poderoso Lord Voldemort.</p>&#10;<p>Mais tarde, j&aacute; durante a guerra, Dumbledore foi abordado por outra pessoa que tamb&eacute;m queria um emprego em Hogwarts: <a href="http://en.wikipedia.org/wiki/Sybill_Trelawney" id="w">Sybill Trelawney</a> (Sibila Trelawney &shy; Brasil), que lhe pedira para lecionar Adivinha&ccedil;&atilde;o, disciplina pela qual Dumbledore n&atilde;o tinha grande apre&ccedil;o e achava que n&atilde;o era uma parte da educa&ccedil;&atilde;o necess&aacute;ria para jovens feiticeiros e bruxas. Dumbledore deu&shy;lhe uma oportunidade pois, apesar de tudo, ela era a neta da grande e famosa vidente Cassandra Trelawney. Para sua decep&ccedil;&atilde;o, quando foi entrevistar Trelawney, chegou &agrave; conclus&atilde;o de que ela n&atilde;o possu&iacute;a talentos como vidente. No entanto, quando Dumbledore estava prestes a sair, Trelawney entrou em transe real e fez uma profecia: &#34&semi;Aquele que det&eacute;m o poder para derrotar o Senhor das Trevas aproxima&shy;se&hellip; nascido daqueles que tr&ecirc;s vezes o desafiaram, nascido quando o s&eacute;timo m&ecirc;s finda&hellip; e o Senhor das Trevas vai marc&aacute;&shy;lo como seu igual, mas ele possuir&aacute; um poder que o Senhor das Trevas desconhece&hellip; e um ter&aacute; de morrer &agrave;s m&atilde;os do outro, pois nenhum pode viver enquanto o outro sobreviver&hellip; aquele que det&eacute;m o poder para derrotar o Senhor das Trevas vai nascer quando o s&eacute;timo m&ecirc;s findar&hellip;&#34&semi;</p>&#10;<p>Nesse momento, Dumbledore ficou absolutamente surpreendido, mas quando se preparava para sair, o Devorador da Morte Severus Snape, que escutava atr&aacute;s da porta a profecia, fez uma grande confus&atilde;o com a afli&ccedil;&atilde;o de sair e foi apanhado no acto de espionagem e expulso da taberna por <a href="http://en.wikipedia.org/wiki/Aberforth_Dumbledore" id="w">Aberforth Dumbledore</a>. Com tudo isto, Dumbledore contratou Trelawney com o objectivo de a proteger dos Devoradores da Morte, e impedir Voldemort de aceder &agrave; informa&ccedil;&atilde;o revelada.</p>&#10;<p>Mais tarde, Snape aproximou&shy;se de Dumbledore, ele estava preplexo com o facto de Voldemort ter descoberto que a profecia era sobre Harry Potter, o filho de <a href="http://en.wikipedia.org/wiki/James_Potter" id="w">James Potter</a> (Tiago Potter &shy; Brasil), e da sua amiga de inf&acirc;ncia e apaixonada, <a href="http://en.wikipedia.org/wiki/Lily_Evans" id="w">Lily Evans</a>. Dumbledore tomou medidas para garantir a seguran&ccedil;a dos tr&ecirc;s, aconselhou&shy;os a ficar escondidos na sua casa em <a href="http://en.wikipedia.org/wiki/Godric%26%2339%3Bs_Hollow" id="w">Godric&#39&semi;s Hollow</a>, que foi devidamente protegida pelo feiti&ccedil;o Fidelius. No entanto, o Fiel Guardador do Segredo, <a href="http://en.wikipedia.org/wiki/Peter_Pettigrew" id="w">Peter Pettigrew</a> (Pedro Pettigrew &shy; Brasil), traiu&shy;os, provocando assim as mortes de James e Lily pelas m&atilde;os de <a href="http://en.wikipedia.org/wiki/Lord_Voldemort" id="w">Lord Voldemort</a>.</p>&#10;<p>No entanto, quando Voldemort tentou matar Harry, uma magia ancestral n&atilde;o o permitiu pois Lily Potter sacrificou&shy;se para proteger o filho. Isto fez com que o corpo de Voldemort fosse destru&iacute;do, mantendo apenas uma parte da sua alma viva.</p>&#10;<p>Dumbledore, que talvez j&aacute; desconfiasse que uma parte da alma de Lord Voldemort tinha sido transferida para Harry, tratou de assegurar que o garoto seria mantido seguro, longe do Mundo M&aacute;gico e com a fam&iacute;lia, os Dursley. Atrav&eacute;s do seu poder de persuas&atilde;o Dumbledore conseguiu convencer Snape a ajud&aacute;&shy;lo a proteger Harry, embora tenha secretamente planeado que Voldemort matasse Harry no final, o que permitiria a destrui&ccedil;&atilde;o do peda&ccedil;o da alma de Voldemort que estava alojado dentro de Harry. No entanto, Dumbledore tamb&eacute;m esperava moldar Harry numa pessoa que estaria disposta a sacrificar a sua vida para o bem maior, permitindo&shy;lhe a chance de escolher entre a vida e a morte no final.</p>&#10;<p>Dumbledore contratou Snape como professor de Po&ccedil;&otilde;es em <a href="http://en.wikipedia.org/wiki/Hogwarts" id="w">Hogwarts</a> e mais tarde, quando os <a href="http://en.wikipedia.org/wiki/Devoradores_da_Morte" id="w">Devoradores da Morte</a> foram julgados, defendeu Snape perante o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Magia" id="w">Minist&eacute;rio da Magia</a>, alegando a sua lealdade e o seu trabalho como agente duplo ao servi&ccedil;o da <a href="http://en.wikipedia.org/wiki/Ordem_da_F%C3%A9nix" id="w">Ordem da F&eacute;nix</a>. Dumbledore participou em v&aacute;rios depoimentos contra os Devoradores da Morte, incluindo o dos Lestrange e <a href="http://en.wikipedia.org/wiki/Barty_Crouch_Jr." id="w">Barty Crouch Jr.</a>, sendo tamb&eacute;m testemunha no julgamento de <a href="http://en.wikipedia.org/wiki/Igor_Karkaroff" id="w">Igor Karkaroff</a>, que conseguiu a sua liberta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Azkaban" id="w">Azkaban</a> atrav&eacute;s da den&uacute;ncia de v&aacute;rios nomes de companheiros Devoradores da Morte.</p>&#10;<p>Pouco antes da morte dos Potter, Dumbledore tinha pedido algo emprestado a James: o seu Manto da Invisibilidade (Capa da Invisibilidade &shy; Brasil), algo que Dumbledore viu como sendo um dos Talism&atilde;s da Morte (Rel&iacute;quias da Morte &shy; Brasil). Embora h&aacute; muito tempo Dumbledore tenha desistido do seu desejo de reunir os tr&ecirc;s Talism&atilde;s e tornar&shy;se o Senhor da Morte, ele n&atilde;o p&ocirc;de resistir &agrave; ideia de estudar e observar o manto. Mas quando os Potter foram mortos, de repente, Dumbledore tinha dois dos Talism&atilde;s da Morte na sua posse, apenas lhe faltando a Pedra da Ressurei&ccedil;&atilde;o.</p>&#10;<a id="Per%C3%ADodo_entre_Guerras" name="Per%C3%ADodo_entre_Guerras"></a><h2> Per&iacute;odo entre Guerras </h2>&#10;<a id="Tentativa_de_Proteger_a_%5B%5BPedra_Filosofal%5D%5D" name="Tentativa_de_Proteger_a_%5B%5BPedra_Filosofal%5D%5D"></a><h3> Tentativa de Proteger a [[Pedra Filosofal]] </h3>&#10;<p>Dez anos depois, Harry come&ccedil;ou a frequentar Hogwarts, tempo em que Lord Voldemort arquitetou um plano para recuperar a forma humana. Dumbledore, acompanhado pelo seu amigo <a href="http://en.wikipedia.org/wiki/Nicolas_Flamel" id="w">Nicolas Flamel</a> (Nicolau Flamel &shy; Brasil), o &uacute;nico feiticeiro conhecido a possuir a <a href="http://en.wikipedia.org/wiki/Pedra_Filosofal" id="w">Pedra Filosofal</a>, come&ccedil;ou a suspeitar que o mal&eacute;volo Lorde das Trevas estaria a conspirar para roubar o artefato de valor inestim&aacute;vel, que seria capaz de restaurar&shy;lhe plenos poderes. Dumbledore e Flamel tinham a pedra guardada num cofre em <a href="http://en.wikipedia.org/wiki/Gringotts" id="w">Gringotts</a>, mas num determinado momento decidem mud&aacute;&shy;la para <a href="http://en.wikipedia.org/wiki/Hogwarts" id="w">Hogwarts</a>. Curiosamente, no mesmo dia em que foi feita a transfer&ecirc;ncia, ocorreu uma tentativa de arrombamento ao cofre.</p>&#10;&#10;<p>Dumbledore e v&aacute;rios professores de Hogwarts arranjaram m&eacute;todos de seguran&ccedil;a m&aacute;gica para proteger a pedra. Dumbledore estava encarregado da defesa final da pedra e decidiu encantar o Espelho dos Invis&iacute;veis (Espelho de Ojesed &shy; Brasil), guardando a pedra dentro deste. A pedra s&oacute; podia ser retirada por algu&eacute;m que n&atilde;o a pretendesse usar ou possuir, mas apenas quem quisesse mant&ecirc;&shy;la fora do alcance das trevas. Dumbledore suspeitava que <a href="http://en.wikipedia.org/wiki/Quirinus_Quirrell" id="w">Quirinus Quirrell</a>, professor de Defesa Contra as Artes Negras (Defesa Contras as Artes das Trevas &shy; Brasil), estava por tr&aacute;s do plano para roubar a Pedra Filosofal. Enquanto trabalhava para o enfraquecido Lord Voldemort, pediu a <a href="http://en.wikipedia.org/wiki/Snape" id="w">Snape</a> para vigiar Quirrel.</p>&#10;<p>No final, foi Harry quem protegeu a Pedra Filosofal de Quirrell e Voldemort. Quando Voldemort, que possuiu o corpo de Quirrell, mandou o seu servo atacar o jovem, a prote&ccedil;&atilde;o dentro de Harry dada pelo amor de sua m&atilde;e matou Quirrell e for&ccedil;ou o esp&iacute;rito de Voldemort a fugir novamente. Quando Harry se recuperou do confronto, na ala hospitalar, questionou Dumbledore sobre qual o motivo que levara Lord Voldemort a tentar mat&aacute;&shy;lo quando era beb&eacute;. Na altura, Dumbledore entendeu que Harry ainda n&atilde;o estava preparado para conhecer toda a verdade sobre a profecia de <a href="http://en.wikipedia.org/wiki/Sybill_Trelawney" id="w">Sybill Trelawney</a> (Sibila Trelaweny &shy; Brasil), e disse&shy;lhe que ele saberia quando fosse mais velho.</p>&#10;<a id="Segunda_Abertura_da_%5B%5BC%C3%A2mara_Secreta%7CC%C3%A2mara_dos_Segredos%5D%5D" name="Segunda_Abertura_da_%5B%5BC%C3%A2mara_Secreta%7CC%C3%A2mara_dos_Segredos%5D%5D"></a><h3> Segunda Abertura da [[C&acirc;mara Secreta|C&acirc;mara dos Segredos]] </h3>&#10;<p>Logo no in&iacute;cio do ano letivo de 1992, Hogwarts caiu novamente sob a amea&ccedil;a de um ataque de um monstro, supostamente libertado da C&acirc;mara dos Segredos. Atrav&eacute;s da influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Lucius_Malfoy" id="w">Lucius Malfoy</a> (L&uacute;cio Malfoy &shy; Brasil), o Conselho Diretivo da Escola votou para retirar Dumbledore da sua posi&ccedil;&atilde;o de Diretor quando ele se mostrou incapaz de descobrir o culpado pelos ataques aos filhos de muggles, o Ministro da Magia, Cornelius Fudge, tamb&eacute;m teve que levar <a href="http://en.wikipedia.org/wiki/Rubeus_Hagrid" id="w">Rubeus Hagrid</a> (R&uacute;beo Hagrid &shy; Brasil), o Guarda das Chaves e dos Campos de Hogwarts (Guardi&atilde;o das Chaves e dos Campos de Hogwarts &shy; Brasil), para <a href="http://en.wikipedia.org/wiki/Azkaban" id="w">Azkaban</a>, alegando que tinha sido ele quem abrira a C&acirc;mara dos Segredos (C&acirc;mara Secreta &shy; Brasil) em 1943.</p>&#10;<p>Mais tarde foi revelado que uma estudante do primeiro ano, <a href="http://en.wikipedia.org/wiki/Ginny_Weasley" id="w">Ginny Weasley</a> (Gina Weasley &shy; Brasil), tinha em sua posse o di&aacute;rio de Tom Riddle, um <a href="http://en.wikipedia.org/wiki/Horcrux" id="w">Horcrux</a>, capaz de interagir com quem escrevesse nele. O di&aacute;rio sugava lentamente a for&ccedil;a vital de Ginny, e quando a mem&oacute;ria que continha se tornou suficientemente forte para tomar a forma f&iacute;sica, Ginny foi &#34&semi;levada&#34&semi; para a C&acirc;mara. No entanto, Harry e Ron (Rony &shy; Brasil) foram capaz de descodificar as pistas deixadas por Hermione e descobrir a localiza&ccedil;&atilde;o da C&acirc;mara, e l&aacute;, derrotar o Basilisco (monstro l&aacute; deixado por <a href="http://en.wikipedia.org/wiki/Salazar_Slytherin" id="w">Salazar Slytherin</a>, um dos fundadores de Hogwarts).</p>&#10;<p>Harry tamb&eacute;m destruiu o di&aacute;rio com uma das presas do <a href="http://en.wikipedia.org/wiki/Basilisco" id="w">Basilisco</a>, salvou Ginny e destruiu a mem&oacute;ria de Tom Riddle. Harry s&oacute; foi capaz de atingir essas fa&ccedil;anhas, exibindo uma lealdade extrema a Dumbledore, pois s&oacute; algu&eacute;m realmente fiel ao Diretor seria capaz de atrair <a href="http://en.wikipedia.org/wiki/Fawkes" id="w">Fawkes</a>, a sua F&ecirc;nix, que lhe forneceu os instrumentos necess&aacute;rios para derrotar o monstruoso animal.</p>&#10;<p>Dumbledore retornou &agrave; sua posi&ccedil;&atilde;o de Diretor de Hogwarts, ap&oacute;s ter  sido provado que a mem&oacute;ria de Voldemort foi a respons&aacute;vel pelos ataques. No entanto, Dumbledore tinha alguns receios com os fen&oacute;menos descritos por Harry&semi; uma mera mem&oacute;ria capaz de tomar forma humana era algo in&eacute;dito. Dumbledore, come&ccedil;ou ent&atilde;o a suspeitar que o Di&aacute;rio de <a href="http://en.wikipedia.org/wiki/Tom_Riddle" id="w">Tom Riddle</a> era na verdade um <a href="http://en.wikipedia.org/wiki/Horcrux" id="w">Horcrux</a>, e, al&eacute;m disso, considerando a falta de cuidado que Voldemort tinha tomado para proteger o di&aacute;rio, suspeitou tamb&eacute;m que ele tivesse criado mais do que apenas uma.</p>&#10;<a id="A_Fuga_de_%5B%5BSirius_Black%5D%5D" name="A_Fuga_de_%5B%5BSirius_Black%5D%5D"></a><h3> A Fuga de [[Sirius Black]] </h3>&#10;<p>No ano seguinte, o Minist&eacute;rio da Magia encarregou&shy;se de aumentar a seguran&ccedil;a em Hogwarts, no entanto <a href="http://en.wikipedia.org/wiki/Sirius_Black" id="w">Sirius Black</a>, que tinha sido condenado &agrave; pena de pris&atilde;o perp&eacute;tua em Azkaban pelo assassinato de <a href="http://en.wikipedia.org/wiki/Peter_Pettigrew" id="w">Peter Pettigrew</a> (Pedro Pettigrew &shy; Brasil)  e v&aacute;rios muggles, consegue algo nunca antes feito, fugir da pris&atilde;o de Azkaban. O <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Magia" id="w">Minist&eacute;rio da Magia</a>, com receio de que este fosse atr&aacute;s de <a href="http://en.wikipedia.org/wiki/Harry_Potter" id="w">Harry Potter</a>, colocou um grande n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Dementors" id="w">Dementors</a> em <a href="http://en.wikipedia.org/wiki/Hogwarts" id="w">Hogwarts</a> para tentar recaptur&aacute;&shy;lo. Dumbledore tolerou a presen&ccedil;a dos Dementors nos campos da escola, mas proibiu a sua presen&ccedil;a dentro do recinto escolar.</p>&#10;<p>Com o fim do ano letivo aproximando&shy;se, Harry e os seus amigos constatam que Sirius Black, tinha sido injustamente acusado e que quem estava realmente por detr&aacute;s dos crimes cometidos era Peter Pettigrew que se fingiu de morto durante 13 anos. Sirius foi capturado e injustamente sentenciado ao Beijo do Dementor. Harry, Rony e Hermione falam sobre a inoc&ecirc;ncia de Sirius a Dumbledore, este acredita neles mas &eacute; incapaz de alterar a opini&atilde;o do Ministro da Magia sobre sua decis&atilde;o, contudo e demonstrando a sua perspic&aacute;cia Dumbledore aconselha Hermione a usar o seu vira&shy;tempo para salvar Sirius e o hipogrifo <a href="http://en.wikipedia.org/wiki/Buckpeak" id="w">Buckpeak</a> (Bicu&ccedil;o &shy; Brasil). O resgate foi um sucesso, e os Dementors abandonam finalmente a escola.</p>&#10;<a id="O_Torneio_dos_Tr%C3%AAs_Feiticeiros_(Torneio_Tribruxo_&shy;_Brasil)" name="O_Torneio_dos_Tr%C3%AAs_Feiticeiros_(Torneio_Tribruxo_&shy;_Brasil)"></a><h3> O Torneio dos Tr&ecirc;s Feiticeiros (Torneio Tribruxo &shy; Brasil) </h3>&#10;<p>Antes do in&iacute;cio do novo ano letivo, ocorreu o primeiro ataque de Comensais da Morte desde de a queda de Lorde Voldemort, interrompendo assim a Ta&ccedil;a Mundial de <a href="http://en.wikipedia.org/wiki/Quiddwitch" id="w">Quiddwitch</a> (Quadribol &shy; Brasil). Aquando do in&iacute;cio do ano letivo os alunos foram informados de que Hogwarts seria palco de um evento lend&aacute;rio, o Torneio dos Tr&ecirc;s Feiticeiros (Torneio Tribruxo &shy; Brasil), que n&atilde;o ocorria desde 1792. Por ordem do Minist&eacute;rio da Magia, foi decidido que apenas os estudantes com idade superior a 17 anos poderiam inscrever&shy;se no Torneio, colocando o seu nome no <a href="http://en.wikipedia.org/wiki/C%C3%A1lice_de_Fogo" id="w">C&aacute;lice de Fogo</a>, o professor Dumbledore, encarregou&shy;se pessoalmente de desenhar uma linha da idade em torno do artefato m&aacute;gico para garantir que esta regra seria imposs&iacute;vel de transgredir.</p>&#10;<p>Durante este ano, Dumbledore contratou o seu velho amigo, <a href="http://en.wikipedia.org/wiki/Alastor_Moody" id="w">Alastor Moody</a>, um ex&shy;auror, para o cargo de professor de  Defesa Contra a Magia Negra (Defesa Contra as Artes das Trevas &shy; Brasil). Moody aceitou o cargo apenas como um favor pessoal a Dumbledore. No entanto ocorreu algo de que ningu&eacute;m tinha conhecimento, um dia antes de Alastor Moody chegar em Hogwarts, ele foi atacado pelos Devoradores da Morte <a href="http://en.wikipedia.org/wiki/Barty_Crouch_Jr." id="w">Barty Crouch Jr.</a> (Bart&ocirc; Croutch Jr. &shy; Brasil) e Peter Pettigrew. Sob as ordens de <a href="http://en.wikipedia.org/wiki/Voldemort" id="w">Voldemort</a>, Barty Crouch utilizou a Po&ccedil;&atilde;o Polissuco, para tomar a forma humana de Alastor Moody e ocupar o seu cargo de professor, em Hogwarts.</p>&#10;<p>Sob o disfarce de Moody, Barty Crouch conseguiu enganar o C&aacute;lice de Fogo e garantir que Harry Potter fosse escolhido como o quarto campe&atilde;o do Torneio dos Tr&ecirc;s Feiticeiros (Torneio Tribruxo &shy; Brasil). Harry foi secretamente ajudado ao longo do torneio, para que na tarefa final ele fosse o primeiro a ter contacto com o trof&eacute;u do Torneio dos Tr&ecirc;s Feiticeiros (Torneio Tribruxo &shy; Brasil), que tinha sido enfeiti&ccedil;ado, tornando&shy;se um Bot&atilde;o de Transporte (Chave de Portal &shy; Brasil) que levaria Harry ao encontro de Lord Voldemort.</p>&#10;<p>Quando <a href="http://en.wikipedia.org/wiki/Harry_Potter" id="w">Harry Potter</a> e <a href="http://en.wikipedia.org/wiki/Cedric_Diggory" id="w">Cedric Diggory</a>(Cedrico Diggory &shy; Brasil) alcan&ccedil;aram o trof&eacute;u ao mesmo tempo, foram transportados para o cemit&eacute;rio de Little Hangleton, l&aacute; Cedric foi morto a mando de Lord Voldemort, quanto a Harry foi&shy;lhe tirado sangue &agrave; for&ccedil;a como ingrediente final para a po&ccedil;&atilde;o, que permitiu a Lord Voldemort restituir a sua forma humana. Contudo, usando o Bot&atilde;o de Transporte (Chave de Portal &shy; Brasil), Harry foi capaz de escapar de <a href="http://en.wikipedia.org/wiki/Voldemort" id="w">Voldemort</a> e voltar para <a href="http://en.wikipedia.org/wiki/Hogwarts" id="w">Hogwarts</a>.</p>&#10;<p>Foi quando <a href="http://en.wikipedia.org/wiki/Barty_Crouch_Jr." id="w">Barty Crouch Jr.</a>, ainda sob o disfarce de Alastor Moody, levou Harry levou para longe de Dumbledore (algo que o verdadeiro <a href="http://en.wikipedia.org/wiki/Alastor_Moody" id="w">Alastor Moody</a> nunca teria feito naquela situa&ccedil;&atilde;o), foi a&iacute; que o Director percebeu que n&atilde;o era o seu velho amigo Alastor que tinha estado na escola o ano inteiro, mas sim outra pessoa. Dumbledore, <a href="http://en.wikipedia.org/wiki/Snape" id="w">Snape</a> e <a href="http://en.wikipedia.org/wiki/McGonagall" id="w">McGonagall</a> rapidamente dominaram o Devorador da Morte, que revelou a totalidade do plano de Lord Voldemort sob a influ&ecirc;ncia do Veritaserum.</p>&#10;<p>Apesar de todas as evid&ecirc;ncias apontarem para o regresso de Lord Voldemort, o Ministro da Magia, <a href="http://en.wikipedia.org/wiki/Cornelius_Fudge" id="w">Cornelius Fudge</a> (Corn&eacute;lio Fudge &shy; Brasil), recusou&shy;se a acreditar que Lord Voldemort tinha regressado, e ordenou que Barty Crouch Jr. fosse submetido ao Beijo do Dementor. Em resposta &agrave; estupidez do acto de Fudge, Dumbledore convoca a <a href="http://en.wikipedia.org/wiki/Ordem_da_F%C3%A9nix" id="w">Ordem da F&eacute;nix</a>, para come&ccedil;ar a preparar a resist&ecirc;ncia a <a href="http://en.wikipedia.org/wiki/Lord_Voldemort" id="w">Lord Voldemort</a>.</p>&#10;<a id="As_tens%C3%B5es_com_o_Minist%C3%A9rio" name="As_tens%C3%B5es_com_o_Minist%C3%A9rio"></a><h3> As tens&otilde;es com o Minist&eacute;rio </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Magia" id="w">Minist&eacute;rio da Magia</a>, come&ccedil;ou de imediato a negar as declara&ccedil;&otilde;es de Dumbledore e de Harry, de que Lord Voldemort tinha regressado, retirando&shy;lhe a sua posi&ccedil;&atilde;o de Feiticeiro Chefe do <a href="http://en.wikipedia.org/wiki/Wizengamot" id="w">Wizengamot</a> e Presidente da Confedera&ccedil;&atilde;o Internacional dos Feiticeiros, como puni&ccedil;&atilde;o pela sua recusa em colaborar com a propaganda do Minist&eacute;rio. No entanto, Dumbledore n&atilde;o ficou particularmente chateado, e dizia com um tom de ironia que n&atilde;o ficava zangado, a n&atilde;o ser que o Minist&eacute;rio resolvesse elimin&aacute;&shy;lo da colec&ccedil;&atilde;o dos cart&otilde;es dos Sapos de Chocolate.</p>&#10;<p>Antes do in&iacute;cio do ano lectivo, Dumbledore fixou a sede da <a href="http://en.wikipedia.org/wiki/Ordem_da_F%C3%A9nix" id="w">Ordem da F&eacute;nix</a>, na antiga casa dos pais de <a href="http://en.wikipedia.org/wiki/Sirius_Black" id="w">Sirius Black</a>, em <a href="http://en.wikipedia.org/wiki/Grimmauld_Place" id="w">Grimmauld Place</a> e assegurou que os amigos de Harry Potter n&atilde;o lhe passassem qualquer tipo de informa&ccedil;&atilde;o sobre a Ordem. Dumbledore temia que Voldemort tivesse acesso a essas informa&ccedil;&otilde;es, atrav&eacute;s da liga&ccedil;&atilde;o que existia entre o pr&oacute;prio Voldemort e Harry. Quando os sinais desta liga&ccedil;&atilde;o se tornaram cada vez mais evidentes, Dumbledore pediu ajuda a <a href="http://en.wikipedia.org/wiki/Snape" id="w">Snape</a>, para que este ensinasse a Harry a arte da Oclum&acirc;ncia (Oclum&ecirc;ncia &shy; Brasil). </p>&#10;<p>O Minist&eacute;rio da Magia tamb&eacute;m come&ccedil;ou a interferir em Hogwarts, nomeando <a href="http://en.wikipedia.org/wiki/Dolores_Umbridge" id="w">Dolores Umbridge</a>, Subsecret&aacute;ria S&eacute;nior do Ministro da Magia, como professora de Defesa Contra a Magia Negra(Defesa Contra as Artes da Trevas &shy; Brasil). Fudge e Umbridge lentamente aprovaram leis que desviaram os poderes do Diretor, para Umbridge, que tinha sido nomeada Grande Inquisidora de Hogwarts, em resposta a Umbridge por esta se recusar a ensinar a pr&aacute;tica de magia defensiva, <a href="http://en.wikipedia.org/wiki/Harry_Potter" id="w">Harry Potter</a>, <a href="http://en.wikipedia.org/wiki/Hermione_Granger" id="w">Hermione Granger</a> e <a href="http://en.wikipedia.org/wiki/Ron_Weasley" id="w">Ron Weasley</a> decidem reunir&shy;se secretamente com outros estudantes da escola para aprender Defesa contra a Magia Negra. Esta organiza&ccedil;&atilde;o era conhecida como o Ex&eacute;rcito de Dumbledore (Armada de Dumbledore &shy; Brasil).</p>&#10;<a id="Substitui%C3%A7%C3%A3o_por_%5B%5BDolores_Umbridge%5D%5D" name="Substitui%C3%A7%C3%A3o_por_%5B%5BDolores_Umbridge%5D%5D"></a><h3> Substitui&ccedil;&atilde;o por [[Dolores Umbridge]] </h3>&#10;<p>Quando esta sociedade secreta e clandestina foi descoberta, Dumbledore voluntariamente assumiu a culpa, quando Harry tentou proteg&ecirc;&shy;lo, contando a verdade a Umbridge, Dumbledore disse que o nome da organiza&ccedil;&atilde;o era &acute;&#34&semi;Ex&eacute;rcito de Dumbledore, n&atilde;o de Potter.&#34&semi; Enquanto Fudge ordenou a sua pris&atilde;o, Dumbledore facilmente fugiu e escondeu&shy;se, passando &agrave; clandestinidade, trabalhando para ajudar a Ordem a cumprir os seus objetivos, derrotar <a href="http://en.wikipedia.org/wiki/Lord_Voldemort" id="w">Lord Voldemort</a>. Entretanto, Umbridge foi nomeada Diretora de Hogwarts, substituindo Dumbledore.</p>&#10;<a id="Segunda_Guerra_do_Mundo_M%C3%A1gico" name="Segunda_Guerra_do_Mundo_M%C3%A1gico"></a><h2> Segunda Guerra do Mundo M&aacute;gico </h2>&#10;<p>Depois do regresso de Lord Voldemort durante o Torneio dos Tr&ecirc;s Feiticeiros (Torneio Tribuxo &shy; Brasil), Harry e Dumbledore deram conhecimento &agrave; comunidade m&aacute;gica do sucedido, no entanto como n&atilde;o existiam provas suficientes, o Minist&eacute;rio da Magia recusou&shy;se a aceitar tais insinua&ccedil;&otilde;es, fazendo passar Harry e Dumbledore como mentirosos. No entanto Dumbledore confiava em Harry e tinha a convic&ccedil;&atilde;o absoluta do regresso de <a href="http://en.wikipedia.org/wiki/Lord_Voldemort" id="w">Lord Voldemort</a>, apressou&shy;se logo em reunir de novo a Ordem da F&eacute;nix (uma alian&ccedil;a que durante a Primeira Guerra do Mundo M&aacute;gico tinha combatido Voldemort e os seus seguidores) com o objectivo de rapidamente estabelecer uma resist&ecirc;ncia forte e organizada ao poderoso feiticeiro das trevas, pois segundo Dumbledore, uma Segunda Guerra era inevit&aacute;vel.</p>&#10;<a id="Batalha_no_Departamento_dos_Mist%C3%A9rios" name="Batalha_no_Departamento_dos_Mist%C3%A9rios"></a><h3> Batalha no Departamento dos Mist&eacute;rios </h3>&#10;<p>Infelizmente, como Dumbledore temia, Voldemort agiu usando a sua conex&atilde;o com <a href="http://en.wikipedia.org/wiki/Harry_Potter" id="w">Harry Potter</a>, atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Legilim%C3%A2ncia" id="w">Legilim&acirc;ncia</a>, Voldemort criou uma vis&atilde;o, que levou Harry a acreditar que o seu amado padrinho, <a href="http://en.wikipedia.org/wiki/Sirius_Black" id="w">Sirius Black</a>, tinha sido capturado por Voldemort, e estava sendo torturado por ele no Departamento dos Mist&eacute;rios, no Minist&eacute;rio da Magia. Harry, Ron e Hermione, juntamente com alguns membros do Ex&eacute;rcito de Dumbledore (Armada de Dumbledore &shy; Brasil), <a href="http://en.wikipedia.org/wiki/Ginny_Weasley" id="w">Ginny Weasley</a> (Gina Weasley &shy; Brasil), <a href="http://en.wikipedia.org/wiki/Luna_Lovegood" id="w">Luna Lovegood</a> e <a href="http://en.wikipedia.org/wiki/Neville_Longbottom" id="w">Neville Longbottom</a>, abandonaram a escola e dirigiram&shy;se para o Minist&eacute;rio, na esperan&ccedil;a de salvar Sirius.</p>&#10;<p>No entanto, tudo n&atilde;o passava de uma emboscada e os seis amigos foram apanhados por um grupo de Devoradores da Morte, que esperava Harry para recuperar o registo da profecia feita sobre Harry e o Lord Voldemort, pois apenas as pessoas mencionadas na profecia podem recuper&aacute;&shy;la, Voldemort percebeu que era demasiado perigoso entrar no Minist&eacute;rio da Magia, e arquitectou este plano para conseguir o conte&uacute;do da mesma, felizmente, Snape conseguiu alertar a <a href="http://en.wikipedia.org/wiki/Ordem_da_F%C3%A9nix" id="w">Ordem da F&eacute;nix</a>, tendo <a href="http://en.wikipedia.org/wiki/Sirius_Black" id="w">Sirius Black</a>, <a href="http://en.wikipedia.org/wiki/Nymphadora_Tonks" id="w">Nymphadora Tonks</a>, <a href="http://en.wikipedia.org/wiki/Alastor_Moody" id="w">Alastor Moody</a>, <a href="http://en.wikipedia.org/wiki/Remus_Lupin" id="w">Remus Lupin</a> e <a href="http://en.wikipedia.org/wiki/Kingsley_Shacklebolt" id="w">Kingsley Shacklebolt</a> chegado rapidamente ao Minist&eacute;rio da Magia, ajudando assim os jovens feiticeiros a livrarem&shy;se dos Devoradores da Morte. </p>&#10;<p>Perto do fim da batalha, Dumbledore junta&shy;se aos restantes membros da <a href="http://en.wikipedia.org/wiki/Ordem_da_F%C3%A9nix" id="w">Ordem da F&eacute;nix</a> e faz com que todos <a href="http://en.wikipedia.org/wiki/Devoradores_da_Morte" id="w">Devoradores da Morte</a> sejam capturados, com excep&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bellatrix_Lestrange" id="w">Bellatrix Lestrange</a>, que acaba por matar Sirius Black e consegue escapar. Quando Dumbledore entra no &aacute;trio do Minist&eacute;rio da Magia, toma medidas imediatas, come&ccedil;a por dar &#34&semi;vida&#34&semi; a uma est&aacute;tua de ouro para cobrir Harry e proteg&ecirc;&shy;lo. Posteriormente, explode um intenso duelo entre Dumbledore e Voldemort&semi; indiscutivelmente os dois feiticeiros mais poderosos da sua &eacute;poca, ambos exibem um profundo conhecimento de magia, apesar de Voldemort ser for&ccedil;ado a abandonar da batalha, depois de Dumbledore o aprisionar momentaneamente dentro de uma esfera de &aacute;gua. Aquando da sua fuga Voldemort possu&iacute; Harry por breves instantes, esperando que Dumbledore o sacrifique, no entanto, Harry v&ecirc; seus amigos e relembra os momentos felizes que ele j&aacute; passou com seus amigos. Utilizando o poder do amor que ele tinha por seus amigos, familiares e principalmente por Sirius Black, seu padrinho, ele for&ccedil;ou Voldemort a libert&aacute;&shy;lo. No momento da sua fuga Voldemort &eacute; visto pelos funcion&aacute;rios do Minist&eacute;rio, incluindo o pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Ministro_da_Magia" id="w">Ministro da Magia</a>, <a href="http://en.wikipedia.org/wiki/Cornelius_Fudge" id="w">Cornelius Fudge</a>, que foi finalmente for&ccedil;ado a admitir que Dumbledore tinha sido sincero no que dizia respeito &agrave;s suas afirma&ccedil;&otilde;es de que Aquele Cujo o Nome N&atilde;o deve Ser Pronunciado tinha regressado. Como consequ&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Dolores_Umbridge" id="w">Dolores Umbridge</a> foi afastada permanentemente de Hogwarts, e Dumbledore foi reposto como Diretor de Hogwarts.</p>&#10;<a id="Em_Busca_dos_%5B%5BHorcruxes%5D%5D" name="Em_Busca_dos_%5B%5BHorcruxes%5D%5D"></a><h3> Em Busca dos [[Horcruxes]] </h3>&#10;<p>Mais tarde, Dumbledore decidiu estabelecer uma investiga&ccedil;&atilde;o por conta pr&oacute;pria com o principal objetivo de descobrir informa&ccedil;&otilde;es sobre o passado de <a href="http://en.wikipedia.org/wiki/Lord_Voldemort" id="w">Lord Voldemort</a>, fez isso questionando diversas pessoas que o conheceram e conviveram com ele quando ainda era crian&ccedil;a e adolescente, de entre eles Bob Ogden, Morfin Gaunt, <a href="http://en.wikipedia.org/wiki/Horace_Slughorn" id="w">Horace Slughorn</a> (Hor&aacute;cio Slughorn &shy; Brasil) e Hokey o elfo dom&eacute;stico. Dumbledore conseguiu ent&atilde;o, coletar importantes mem&oacute;rias relacionadas com o passado de Voldemort o que lhe permitiu chegar &agrave; conclus&atilde;o de que este tinha criado seis horcruxes, equacionando que estes poderiam ser: o Di&aacute;rio de <a href="http://en.wikipedia.org/wiki/Tom_Riddle" id="w">Tom Riddle</a>, o anel de Marvolo Gaunt, a Ta&ccedil;a de <a href="http://en.wikipedia.org/wiki/Helga_Hufflepuff" id="w">Helga Hufflepuff</a>, o medalh&atilde;o de <a href="http://en.wikipedia.org/wiki/Salazar_Slytherin" id="w">Salazar Slytherin</a>, a cobra <a href="http://en.wikipedia.org/wiki/Nagini" id="w">Nagini</a> e o diadema perdido de <a href="http://en.wikipedia.org/wiki/Rowena_Ravenclaw" id="w">Rowena Ravenclaw</a>.</p>&#10;<p>Durante o ver&atilde;o de 1996, Dumbledore foi at&eacute; Little Hangleton, onde encontrou, escondido atr&aacute;s de ervas daninhas e arbustos, uma das Horcruxes na casa dos Gaunt, Voldemort tinha colocado imensos encantos poderosos para proteger o objeto, no entanto Dumbledore mostrou&shy;se h&aacute;bil o suficiente para passar por eles ileso. Quando encontrou o Horcrux, um anel que pertencera anteriormente a Marvolo Gaunt, Dumbledore apercebeu&shy;se que a pedra do anel, era nada mais, nada menos que um dos <a href="http://en.wikipedia.org/wiki/Talism%C3%A3s_da_Morte" id="w">Talism&atilde;s da Morte</a> (Rel&iacute;quias da Morte &shy; Brasil), mais precisamente a Pedra da Ressurei&ccedil;&atilde;o. Esta pedra, segundo a lenda, tinha o poder de ressuscitar os mortos. O seu desejo de ver a sua fam&iacute;lia de novo reunida superou o bom senso apenas por um momento, e Dumbledore colocou o anel no seu dedo, esquecendo&shy;se que o anel estava amaldi&ccedil;oado por Voldemort, a maldi&ccedil;&atilde;o espalhou&shy;se rapidamente, e se n&atilde;o fosse a sua r&aacute;pida rea&ccedil;&atilde;o, teria morrido dentro de poucos momentos. Apesar desta les&atilde;o, Dumbledore destruiu o anel com sucesso, e com isto, um peda&ccedil;o da alma de Voldemort. Dumbledore voltou rapidamente para Hogwarts, onde as habilidades de Severus Snape, conseguiram &#34&semi;prender&#34&semi; a maldi&ccedil;&atilde;o numa das suas m&atilde;os, no entanto, tanto <a href="http://en.wikipedia.org/wiki/Snape" id="w">Snape</a> como Dumbledore sabiam, que a dita maldi&ccedil;&atilde;o acabaria por se espalhar pelo o resto do corpo de Dumbledore. Sabendo que a maldi&ccedil;&atilde;o iria mat&aacute;&shy;lo, Dumbledore abordou Snape, para que fosse ele quem acabasse com a sua vida, e n&atilde;o <a href="http://en.wikipedia.org/wiki/Draco_Malfoy" id="w">Draco Malfoy</a>, a quem tinha sido dada a tarefa de assassin&aacute;&shy;lo. Segundo Dumbledore, e esta seria a &uacute;nica forma de poupar a alma de Draco de ser corrompida e Voldemort ter total confian&ccedil;a em Snape. Snape op&ocirc;s&shy;se a esta ideia, mas Dumbledore acabou por persua&iacute;&shy;lo fazendo&shy;o comprometer&shy;se a cumprir a tarefa. Durante o ano letivo 1996&shy;1997, Dumbledore passou algumas informa&ccedil;&otilde;es a <a href="http://en.wikipedia.org/wiki/Harry_Potter" id="w">Harry Potter</a>, nomeadamente atrav&eacute;s de mem&oacute;rias que foi coletando com o tempo. Para Dumbledore estas informa&ccedil;&otilde;es seriam importantes para que Harry tivesse sucesso na sua miss&atilde;o de destru&iacute;r, Lord Voldemort.</p>&#10;<a id="A_Caverna" name="A_Caverna"></a><h3> A Caverna </h3>&#10;<p>Depois de muito procurar e investigar, Dumbledore descobre uma caverna onde supostamente se encontraria um Horcrux, caverna essa, para onde Voldemort tinha levado em tempos, um jovem &oacute;rf&atilde;o e o tinha atormentado (isto aconteceu quando ainda era conhecido como Tom Riddle). Como tinha prometido, <a href="http://en.wikipedia.org/wiki/Dumbledore" id="w">Dumbledore</a> levou <a href="http://en.wikipedia.org/wiki/Harry_James_Potter" id="w">Harry Potter</a> para acompanh&aacute;&shy;lo nesta miss&atilde;o e ajud&aacute;&shy;lo a destruir o Horcrux. Partiram de <a href="http://en.wikipedia.org/wiki/Hogwarts" id="w">Hogwarts</a> na noite de 30 de Junho de 1997, ele e Harry tiveram de aparecer (aparatar &shy; Brasil) fora da caverna, pois era imposs&iacute;vel entrar directamente, devido &agrave; exist&ecirc;ncia de encantamentos de protec&ccedil;&atilde;o, colocados por <a href="http://en.wikipedia.org/wiki/Lord_Voldemort" id="w">Lord Voldemort</a>. No entanto, Voldemort complicara a tarefa de aceder ao interior da caverna, tendo criado uma entrada oculta que s&oacute; seria aberta com uma oferta de sangue. Depois de passarem esta entrada, Dumbledore e Harry encontraram&shy;se ent&atilde;o numa vasta caverna contendo um lago subterr&acirc;neo, com uma ilha solit&aacute;ria no centro, a partir da qual uma t&eacute;nue luz verde era vis&iacute;vel. Dumbledore descobriu um barco que se encontrava cuidadosamente escondido e que permitiu a passagem segura atrav&eacute;s do lago. Durante a travessia, Harry soube da terceira linha de defesa do <a href="http://en.wikipedia.org/wiki/Horcrux" id="w">Horcrux</a>, o lago estava cheio de Inferi, que poderiam atacar a partir do momento que algu&eacute;m tocasse na &aacute;gua do lago, no entanto Dumbledore e Harry tinham conhecimento que o uso do fogo era uma arma a utilizar contra os <a href="http://en.wikipedia.org/wiki/Inferi" id="w">Inferi</a>. Quando aportaram na ilha, encontraram uma bacia com um l&iacute;quido verde brilhante, esta era &uacute;ltima defesa. Para chegar ao Horcrux era necess&aacute;rio beb&ecirc;&shy;lo, pois tudo o que fosse feito, seria em v&atilde;o. Dumbledore ordenou a Harry que o ajudasse a beber o l&iacute;quido em quest&atilde;o, n&atilde;o se importando com os efeitos que este poderia causar, tendo Harry for&ccedil;ado Dumbledore, empurrando o l&iacute;quido pela goela abaixo do velho feiticeiro. Dumbledore bebeu e teve uma vis&atilde;o do duelo entre ele, <a href="http://en.wikipedia.org/wiki/Gellert_Grindelwald" id="w">Gellert Grindelwald</a> e <a href="http://en.wikipedia.org/wiki/Aberforth_Dumbledore" id="w">Aberforth Dumbledore</a>, onde Ariana (a sua irm&atilde;) foi morta, outro dos efeitos era a sede, tentando ajudar, Harry tentou convocar &aacute;gua atrav&eacute;s de feiti&ccedil;o <a href="http://en.wikipedia.org/wiki/Aguamenti" id="w">Aguamenti</a>, mas n&atilde;o resultou, pois Voldemort j&aacute; tinha pensado nisso! Em desespero, Harry encheu um copo com a &aacute;gua do lago. Entretanto, um Inferi subiu do lago e tentou mat&aacute;&shy;los. Harry entrou em p&acirc;nico e tentou utilizar uma infinidade de feiti&ccedil;os e maldi&ccedil;&otilde;es, incluindo Impedimenta e Sectumsempra, mas nenhum deles funcionou, visto serem bastantes Inferi. Dumbledore, depois de ter recuperado algumas das suas faculdades, criou um anel de fogo em torno deles que afastou os Inferi, mandando&shy;os de volta para dentro do lago, enquanto ele e Harry abandonavam a caverna.Harry usou um pequeno corte no seu bra&ccedil;o para reabrir a porta escondida, e uma vez fora da caverna desaparatou de volta para Hogsmeade. No entanto, como a <a href="http://en.wikipedia.org/wiki/Batalha_da_Torre_de_Astronomia" id="w">Batalha da Torre de Astronomia</a> j&aacute; tinha come&ccedil;ado, Harry levou Dumbledore, convocou duas vassouras que estavam atr&aacute;s do balc&atilde;o da <a href="http://en.wikipedia.org/wiki/Madame_Rosmerta" id="w">Madame Rosmerta</a> e voou para a Torre de Astronomia.</p>&#10;<a id="Batalha_na_Torre_de_Astronomia_e_Morte" name="Batalha_na_Torre_de_Astronomia_e_Morte"></a><h3> Batalha na Torre de Astronomia e Morte </h3>&#10;<p>Depois de chegarem &agrave; Torre de Astronomia, Dumbledore imobiliza Harry (debaixo do Manto da Invisibilidade) com um feiti&ccedil;o. Dumbledore &eacute; confrontado por <a href="http://en.wikipedia.org/wiki/Draco_Malfoy" id="w">Draco Malfoy</a>. Malfoy desarmou Dumbledore, e admitiu que ele, Draco, estava por tr&aacute;s da s&eacute;rie de ataques a estudantes de Hogwarts, e que Voldemort o tinha incumbido de ser o respons&aacute;vel pela morte de Dumbledore. Dumbledore revelou&shy;lhe ent&atilde;o que tinha conhecimento da sua miss&atilde;o e das suas diversas tentativas de atentar contra a sua vida, como o colar amaldi&ccedil;oado e o licor envenenado, mas permitiu que ele permanecesse em Hogwarts, pois preferia t&ecirc;&shy;lo debaixo de seus olhos! Dumbledore ofereceu&shy;lhe prote&ccedil;&atilde;o, e garantiu&shy;lhe que protegeria a ele e a sua m&atilde;e escondendo&shy;os num local onde Voldemort nunca iria encontr&aacute;&shy;los. Mesmo com a presen&ccedil;a de v&aacute;rios Devoradores da Morte, Draco vacilou para matar Dumbledore, no entanto, Snape, que tinha sido chamado por <a href="http://en.wikipedia.org/wiki/Filius_Flitwick" id="w">Filius Flitwick</a> (F&iacute;lio Flitwick &shy; Brasil) para ajudar a <a href="http://en.wikipedia.org/wiki/Ordem_da_F%C3%A9nix" id="w">Ordem da F&eacute;nix</a>, dirigiu&shy;se &agrave; Torre de Astronomia e depois de Dumbledore lhe pedir, de uma forma que verdadeiras inten&ccedil;&otilde;es de Snape n&atilde;o fossem reveladas, <a href="http://en.wikipedia.org/wiki/Snape" id="w">Snape</a> lan&ccedil;a a Maldi&ccedil;&atilde;o da Morte, e mata o Diretor, fazendo com que o seu corpo ca&iacute;sse da torre.</p>&#10;<a id="Depois_da_Morte" name="Depois_da_Morte"></a><h3> Depois da Morte </h3>&#10;<p>Ap&oacute;s a sua morte, a reputa&ccedil;&atilde;o de Dumbledore foi manchada por <a href="http://en.wikipedia.org/wiki/Rita_Skeeter" id="w">Rita Skeeter</a>, que escreveu uma biografia intitulada &#34&semi;A Vida e as Mentiras de Albus Dumbledore&#34&semi;, esta retratou Dumbledore de v&aacute;rias maneiras desagrad&aacute;veis, incluindo o poss&iacute;vel facto de Dumbledore ter adiado o duelo com <a href="http://en.wikipedia.org/wiki/Gellert_Grindelwald" id="w">Gellert Grindelwald</a>, pois nutria um tipo de afei&ccedil;&atilde;o bastante caracter&iacute;stica por ele. Em 1998, pouco antes da <a href="http://en.wikipedia.org/wiki/Batalha_de_Hogwarts" id="w">Batalha de Hogwarts</a>, Lord Voldemort seguiu o paradeiro da <a href="http://en.wikipedia.org/wiki/Varinha_de_Sabugueiro" id="w">Varinha de Sabugueiro</a>, e foi levado ao seu antigo propriet&aacute;rio, <a href="http://en.wikipedia.org/wiki/Gellert_Grindelwald" id="w">Gellert Grindelwald</a>. Apesar da recusa de Grindelwald em divulgar a sua localiza&ccedil;&atilde;o, Voldemort deduziu que esta lhe teria sido conquistada por Dumbledore depois que este o derrotara em 1945, <a href="http://en.wikipedia.org/wiki/Voldemort" id="w">Voldemort</a> dirigiu&shy;se ent&atilde;o a <a href="http://en.wikipedia.org/wiki/Hogwarts" id="w">Hogwarts</a>, invadiu o t&uacute;mulo de Dumbledore e roubou a Varinhas das Varinhas na esperan&ccedil;a refor&ccedil;ar o seu poder.</p>&#10;<p>Como se sabe, na noite da morte de Dumbledore n&atilde;o foi a &uacute;ltima vez que Harry o viu, depois de descobrir que ele era um dos Horcruxes de <a href="http://en.wikipedia.org/wiki/Voldemort" id="w">Voldemort</a>, Harry corajosamente entregou&shy;se morrer, mas mais uma vez a Maldi&ccedil;&atilde;o da Morte n&atilde;o o conseguiu matar. Em vez disso, Harry entrou em estado de &#34&semi;limbo&#34&semi;, onde falou com Dumbledore, que lhe explica tudo o que n&atilde;o lhe tinha contado enquanto ainda era vivo: a natureza dos Talism&atilde;s da Morte (Rel&iacute;quias da Morte &shy; Brasil) , a sua amizade com <a href="http://en.wikipedia.org/wiki/Gellert_Grindelwald" id="w">Gellert Grindelwald</a>, e uma s&eacute;rie de outras coisas. Mais significativamente, Dumbledore revelou que Harry n&atilde;o estava morto pois, quando Voldemort lhe &#34&semi;roubou&#34&semi; o sangue para recuperar o seu corpo, ele tinha involuntariamente ligado a sua vida &agrave; de Harry, como resultado disto, a maldi&ccedil;&atilde;o lan&ccedil;ada por Voldemort tinha &#34&semi;matado&#34&semi; apenas um fragmento da sua alma que permanecera em Harry durante todos esses anos. Depois do fim da conversa entre os dois, Dumbledore e Harry separaram&shy;se: Harry voltou para o mundo mortal e Dumbledore continuou a sua caminhada naquele mundo.</p>&#10;<p>Dumbledore foi o &uacute;nico Diretor s&oacute; a ser sepultado em Hogwarts, depois de <a href="http://en.wikipedia.org/wiki/Hagrid" id="w">Hagrid</a> argumentar que nenhum outro Director tinha dado tanto &agrave; escola como Dumbledore. O seu retrato tamb&eacute;m se manteve em Hogwarts, no gabinete da dire&ccedil;&atilde;o. O segundo filho de <a href="http://en.wikipedia.org/wiki/Harry_James_Potter" id="w">Harry Potter</a> e <a href="http://en.wikipedia.org/wiki/Ginny_Weasley" id="w">Ginny Weasley</a> (Gina Weasley &shy; Brasil), <a href="http://en.wikipedia.org/wiki/Albus_Severus_Potter" id="w">Albus Severus Potter</a> (Alvo Severo Potter &shy; Brasil) foi chamado assim como forma de homenagear Dumbledore e <a href="http://en.wikipedia.org/wiki/Snape" id="w">Snape</a>.</p>&#10;<a id="Apar%C3%AAncia_F%C3%ADsica" name="Apar%C3%AAncia_F%C3%ADsica"></a><h2> Apar&ecirc;ncia F&iacute;sica </h2>&#10;<p>Albus Dumbledore era alto e magro, com cabelos e barba grisalhos bastante longos que at&eacute; poderiam ser presos no seu cinto, tinha um nariz muito longo e tortuoso que parecia ter sido partido pelo menos duas vezes. (Especula&shy;se que um soco do seu irm&atilde;o durante o funeral da sua irm&atilde;, Ariana, pode ter desempenhado um papel importante na fisionomia do seu nariz.) Ele tamb&eacute;m tinha dedos longos e h&aacute;beis, os seus olhos s&atilde;o descritos como azuis e brilhantes, e, geralmente, brilharam com bondade e maldade. Dumbledore usava &oacute;culos em forma de meia&shy;lua e uma s&eacute;rie colorida de roupas, que v&atilde;o do roxo ao vermelho, tinha tamb&eacute;m uma cicatriz acima do joelho esquerdo com a forma exacta do mapa do metro de Londres. Durante o &uacute;ltimo ano da sua vida, a m&atilde;o direita de Dumbledore estava amaldi&ccedil;oada (devido ao fato de Dumbledore ter colocado o anel de Marvolo Gaunt, que por sinal era uma dos horcruxes de Lord Voldemort, e apresentava um aspecto absolutamente repugnante.</p>&#10;<a id="Sexualidade" name="Sexualidade"></a><h3> Sexualidade </h3>&#10;<p>Ap&oacute;s a leitura do s&eacute;timo livro que feita por J. K. Rowling em Carnegie Hall, Nova Iorque, ela respondeu &agrave; uma das perguntas dizendo que &ldquo;sempre pensou que Dumbledore fosse gay&rdquo; e que originalmente ele amava o bruxo Grindelwald.&#10;Ela contou que, ao rever o roteiro do filme <a href="http://en.wikipedia.org/wiki/Harry_Potter_e_o_Enigma_do_Pr%C3%ADncipe" id="w">Harry Potter e o Enigma do Pr&iacute;ncipe</a>, escrito por Steve Kloves, cortou uma passagem que envolvia o passado amoroso do personagem, escrevendo por cima &ldquo;Dumbledore &eacute; gay&rdquo;.&#10;Ap&oacute;s ouvir sua resposta, um tumuldo acometeu a plateia e depois os aplausos explodiram. Rowling ent&atilde;o disse que se soubesse que a rea&ccedil;&atilde;o seria essa, teria revelado sua opini&atilde;o sobre Dumbledore antes.</p>&#10;<a id="Personalidade" name="Personalidade"></a><h2> Personalidade </h2>&#10;<p>Considerado por muitos o feiticeiro mais poderoso do seu tempo, Albus Dumbledore foi piedoso e s&aacute;bio, um verdadeiro feiticeiro ao estilo de <a href="http://en.wikipedia.org/wiki/Merlin" id="w">Merlin</a>, emanava constantemente serenidade e compostura, raramente exibindo emo&ccedil;&otilde;es intensas de raiva ou de medo. No entanto apesar destas caracter&iacute;sticas diz&shy;se que Dumbledore foi o &uacute;nico feiticeiro que <a href="http://en.wikipedia.org/wiki/Lord_Voldemort" id="w">Lord Voldemort</a> alguma vez temeu.&#10;Dumbledore era exc&ecirc;ntrico e at&eacute; um pouco efeminado, gostava muito de tric&ocirc; e usava roupas extravagantes com bastante regularidade, tamb&eacute;m era conhecido pelo seu grande &#34&semi;&agrave; vontade&#34&semi;, tendo utilizado diversas vezes o humor para fazer com que as pessoas se sentissem &#34&semi;confort&aacute;veis&#34&semi; na sua presen&ccedil;a. O seu cart&atilde;o dos Sapos de Chocolate mencionava que ele gostava de m&uacute;sica de c&acirc;mara e sabe&shy;se tamb&eacute;m que a senha de entrada no seu gabinete era muitas vezes o nome de alguns dos seus doces preferidos. Mais do que qualquer outra coisa, Dumbledore acreditava no poder do esp&iacute;rito humano, tinha uma profunda capacidade de amar, e muitas vezes relembrou Harry que o amor era a maior magia que existia pois era este que o tinha salvo da morte. Dumbledore acreditava que todos tinham a possibilidade de alcan&ccedil;ar o bem e insistiu sempre em dar uma segunda oportunidade a quem a pretendesse, o maior exemplo disso foi a sua rela&ccedil;&atilde;o de confian&ccedil;a com <a href="http://en.wikipedia.org/wiki/Severus_Snape" id="w">Severus Snape</a>, em quem Dumbledore colocou a sua total confian&ccedil;a depois de este ter mostrado remorsos&semi; outro exemplo &eacute; o caso de <a href="http://en.wikipedia.org/wiki/Voldemort" id="w">Voldemort</a>, pois Dumbledore conseguiu ver uma pitada de bondade em Voldemort quando este ainda era crian&ccedil;a, e deu&shy;lhe uma segunda oportunidade (neste caso especifico entrar em <a href="http://en.wikipedia.org/wiki/Hogwarts" id="w">Hogwarts</a>), apesar de ter conhecimento que o pequeno <a href="http://en.wikipedia.org/wiki/Tom_Riddle" id="w">Tom Riddle</a> era ladr&atilde;o e falava com cobras. Dumbledore era muito perspicaz e emocionalmente inteligente, o seu conhecimento da personalidade das pessoas era verdade, e ia muito para al&eacute;m de se tratar simplesmente de um bom juiz de car&aacute;cter. Dumbledore tinha uma paix&atilde;o pelo ensino e pelo estudo, o que se reflectiu todos os anos em Hogwarts, ele incentivou os alunos a desenvolver uma sede de conhecimento, de forma incentivou&shy;os a explorar os segredos da escola e do castelo, sendo visto por muitos como o melhor Director que <a href="http://en.wikipedia.org/wiki/Hogwarts" id="w">Hogwarts</a> alguma vez teve.&#10;A maior falha da sua personalidade, era o seu desejo pelo poder, como o pr&oacute;prio explicou a Harry, contudo Dumbledore conseguiu chegar &agrave; conclus&atilde;o que as pessoas mais adequadas para o poder s&atilde;o aquelas que n&atilde;o o procuram. Dumbledore foi toda a sua vida assombrado pelo seu hist&oacute;rico familiar, em particular Dumbledore culpabilizava&shy;se sobre as circunst&acirc;ncias da morte da sua irm&atilde;, ele sentia remorsos, pelo seu ego&iacute;smo e foi torturado o resto da sua vida pela possibilidade de que poderia ter sido ele, a pessoa que lan&ccedil;ara o feiti&ccedil;o que vitimou a pobre <a href="http://en.wikipedia.org/wiki/Ariana" id="w">Ariana</a>. Quando olhava para o Espelho dos Invis&iacute;veis, Dumbledore via sua fam&iacute;lia viva e reunida (curiosamente a mesma coisa que <a href="http://en.wikipedia.org/wiki/Harry_Potter" id="w">Harry Potter</a>).</p>&#10;<a id="Habilidades_e_Compet%C3%AAncias_M%C3%A1gicas" name="Habilidades_e_Compet%C3%AAncias_M%C3%A1gicas"></a><h2> Habilidades e Compet&ecirc;ncias M&aacute;gicas </h2>&#10;<p>Albus Dumbledore foi sem sobra de d&uacute;vidas o feiticeiro mais poderoso da sua &eacute;poca, os seus extraordin&aacute;rios poderes foram admirados e temidos por muitos, at&eacute; mesmo por outros feiticeiros de grande talento. Lord Voldemort, que se auto&shy;intitulava o maior e o mais forte de todos os feiticeiros, reconhecia que Dumbledore era um feiticeiro bastante poderoso.</p>&#10;<p><b>Mestre da Magia:</b> Albus Dumbledore foi considerado o feiticeiro mais poderoso da sua &eacute;poca. Ap&oacute;s o seu terceiro ano em Hogwarts, ele era considerado nada mais, nada menos do que o aluno mais brilhante, que a escola j&aacute; vira. Depois da sua forma&ccedil;&atilde;o acad&eacute;mica completa ele voltou &agrave; escola como professor de Transfigura&ccedil;&atilde;o, um dos &#34&semi;ramos&#34&semi; mais complexos e dif&iacute;ceis da magia. Dumbledore era conhecido por ser prodigiosamente talentoso, e foi reconhecidamente mais h&aacute;bil do que um dos Feiticeiros Negros mais poderosos de todos os tempos, <a href="http://en.wikipedia.org/wiki/Gellert_Grindelwald" id="w">Gellert Grindelwald</a> (Gerardo Grindelwald &shy; Brasil). Dumbledore tamb&eacute;m foi o &uacute;nico feiticeiro temido por <a href="http://en.wikipedia.org/wiki/Lord_Voldemort" id="w">Lord Voldemort</a>, que durante um duelo com ele se viu for&ccedil;ado a recuar e a fugir, os resultados desta extraordin&aacute;ria &#34&semi;batalha&#34&semi; m&aacute;gica foram auxiliados pelo facto de Dumbledore ter em sua posse a Varinha das Varinhas, desconhecida por Voldemort na &eacute;poca, apesar de ser facilmente observ&aacute;vel que n&atilde;o era inten&ccedil;&atilde;o Dumbledore acabar com a vida de Voldemort.</p>&#10;<p><b>G&eacute;nio Intelectual:</b> Dumbledore n&atilde;o era apenas um grande feiticeiro, mas tamb&eacute;m possu&iacute;a um intelecto extraordin&aacute;rio, capaz de elaborar um plano prefeito para derrotar o aparentemente invenc&iacute;vel Lord Voldemort e tamb&eacute;m foi particularmente brilhante em adivinhar, supor e prever. Isto aconteceu regularmente durante os acontecimentos que envolveram a Segunda Guerra do Mundo M&aacute;gico, quando Dumbledore, atrav&eacute;s de v&aacute;rios planos estrat&eacute;gicos e de uma manipula&ccedil;&atilde;o quase maquiav&eacute;lica de pessoas &shy; chave (como <a href="http://en.wikipedia.org/wiki/Severus_Snape" id="w">Severus Snape</a>) antes da sua morte, &eacute; capaz de definir o caminho para <a href="http://en.wikipedia.org/wiki/Harry_Potter" id="w">Harry Potter</a> localizar os <a href="http://en.wikipedia.org/wiki/Horcruxes" id="w">Horcruxes</a> de Lord Voldemort. O seu intelecto, ou pelo menos o seu pensamento estrat&eacute;gico, &eacute; um dos seus maiores talentos. A sua genialidade foi bastante percept&iacute;vel, mesmo ap&oacute;s a sua morte, e atrav&eacute;s das suas vontades expressas em testamento, Dumbledore deixou <a href="http://en.wikipedia.org/wiki/Ron_Weasley" id="w">Ron Weasley</a> o seu Apagador, prevendo que Ron seria o primeiro a abandonar a ca&ccedil;a aos Horcruxes, e com aquele artefacto ele teria uma grande probabilidade de voltar. Dumbledore sabia que Hermione, nutria uma sede de conhecimento, o que a levaria a investigar o s&iacute;mbolo desenhado no seu exemplar de &#34&semi;Os Contos de Beedle, o Bardo&#34&semi;, que este lhe deixara em testamento. E por &uacute;ltimo, deixou a Harry, n&atilde;o s&oacute; para a aprendizagem acerca dos Talism&atilde;s da Morte, mas de como obter a Pedra da Ressurrei&ccedil;&atilde;o atrav&eacute;s da Snitch de Ouro, que Dumbledore lhe deixara, e atrav&eacute;s dela dando a Harry o &#34&semi;suporte&#34&semi; emocional que precisava para se sacrificar perante Lord Voldemort. </p>&#10;<p><b>Poderoso Duelista:</b> Dumbledore era um duelista excepcionalmente h&aacute;bil, capaz de capturar os <a href="http://en.wikipedia.org/wiki/Devoradores_da_Morte" id="w">Devoradores da Morte</a> de uma s&oacute; vez, e travar um duelo com Lord Voldemort. Ele tamb&eacute;m derrotou facilmente <a href="http://en.wikipedia.org/wiki/Cornelius_Fudge" id="w">Cornelius Fudge</a> (Corn&eacute;lio Fudge &shy; Brasil), <a href="http://en.wikipedia.org/wiki/Dolores_Umbridge" id="w">Dolores Umbridge</a>, Kingsley Shacklebolt e <a href="http://en.wikipedia.org/wiki/John_Dawlish" id="w">John Dawlish</a> quando estes tentaram prend&ecirc;&shy;lo (embora Kingsley estivesse secretamente do lado de Dumbledore). A exibi&ccedil;&atilde;o mais impressionante das suas habilidades duelistas, foram mostradas quando ele derrotou <a href="http://en.wikipedia.org/wiki/Gellert_Grindelwald" id="w">Gellert Grindelwald</a>(Gerardo Grindelwald &shy; Brasil). Testemunhas afirmaram que foi o maior duelo, que alguma vez se travou no Mundo M&aacute;gico. Dumbledore descreveu&shy;se como sendo &#34&semi;mais h&aacute;bil&#34&semi; do que Grindelwald. O estilo de duelo de Dumbledore tem frequentemente envolvidos elementos como o fogo e a &aacute;gua. </p>&#10;<p><b>Invisibilidade:</b> Albus Dumbledore tinha a capacidade de tornar&shy;se invis&iacute;vel sem o uso de um Manto da Invisibilidade. Para alcan&ccedil;ar este estado, Dumbledore usava apenas um Encantamento de Camuflagem extremamente poderoso, tamb&eacute;m era capaz de usar o <a href="http://en.wikipedia.org/wiki/Homenum_Revelio" id="w">Homenum Revelio</a> e magia n&atilde;o &shy; verbal para detectar a presen&ccedil;a de pessoas &#34&semi;invis&iacute;veis&#34&semi;, mesmo que estas estivessem sob um Manto da Invisibilidade.</p>&#10;<p><b>Oclum&acirc;ncia e Legilim&acirc;ncia:</b> Dumbledore tamb&eacute;m era bastante bom no controlo da mente, sendo que praticava correctamente a Oclum&acirc;ncia e a Legilim&acirc;ncia. Muitas pessoas (principalmente <a href="http://en.wikipedia.org/wiki/Harry_Potter" id="w">Harry Potter</a>), observaram Dumbledore a decifrar correctamente o que eles estavam a pensar, naquele exacto momento. No entanto, alguns dos seguidores de <a href="http://en.wikipedia.org/wiki/Lord_Voldemort" id="w">Lord Voldemort</a>, como <a href="http://en.wikipedia.org/wiki/Barty_Crouch_Jr." id="w">Barty Crouch Jr.</a>, revelaram&shy;se excelentes na arte da Oclum&acirc;ncia, sendo capazes de efectivamente esconder os seus pensamentos do s&aacute;bio feiticeiro.</p>&#10;<p><b>Senhor dos Talism&atilde;s da Morte:</b> Albus Dumbledore foi a &uacute;nica pessoa, para al&eacute;m de Harry Potter a possuir todos os Talism&atilde;s da Morte, embora n&atilde;o os tenha todos em sua posse simultaneamente, como Harry os teve. Primeiro, Dumbledore obteve a <a href="http://en.wikipedia.org/wiki/Varinha_de_Sabugueiro" id="w">Varinha de Sabugueiro</a> depois de derrotar o infame Grindelwald, Dumbledore foi tamb&eacute;m o primeiro mestre da Varinha das Varinhas que n&atilde;o a usou para cometer um assassinato ou vangloriar&shy;se dele para o p&uacute;blico. Dumbledore teve tamb&eacute;m em sua posse do Manto de Invisibilidade, que lhe foi emprestado por <a href="http://en.wikipedia.org/wiki/James_Potter" id="w">James Potter</a> (Tiago Potter &shy; Brasil). Quando James foi assassinado por Voldemort, juntamente com a sua mulher L&iacute;lian, Dumbledore manteve o Manto seguro at&eacute; o devolver a Harry Potter, no seu primeiro Natal em <a href="http://en.wikipedia.org/wiki/Hogwarts" id="w">Hogwarts</a>. Em &uacute;ltimo lugar Dumbledore obteve a <a href="http://en.wikipedia.org/wiki/Pedra_da_Ressurrei%C3%A7%C3%A3o" id="w">Pedra da Ressurrei&ccedil;&atilde;o</a>, ap&oacute;s localizar e destruir o fragmento da alma de Voldemort contida no anel, onde a pedra se encontrava. </p>&#10;<p><b>Magia sem varinha e n&atilde;o&shy;verbal:</b> Dumbledore era capaz de fazer magia sem o recurso de uma varinha, e tamb&eacute;m era muito h&aacute;bil na realiza&ccedil;&atilde;o de magia n&atilde;o&shy;verbal. Enquanto algumas pessoas, como <a href="http://en.wikipedia.org/wiki/Antonin_Dolohov" id="w">Antonin Dolohov</a> (Batalha no Departamento dos Mist&eacute;rios), conseguem produzir magia mais simples ou fraca, sem recorrer &agrave;s palavras, Dumbledore era capaz de feitos extraordin&aacute;rios como conjurar centenas de sacos &shy; cama para acomodar os alunos de Hogwarts. Dumbledore tamb&eacute;m realizou o feiti&ccedil;o <a href="http://en.wikipedia.org/wiki/Arresto_Momentum" id="w">Arresto Momentum</a>, sem recorrer ao uso da varinha, para salvar Harry de uma queda da sua vassoura durante um jogo de <a href="http://en.wikipedia.org/wiki/Quidditch" id="w">Quidditch</a> (Quadribol &shy; Brasil), o que lhe podia fazer valer a morte. Era tamb&eacute;m capaz de apagar e acender velas, com um simples aceno de m&atilde;o.</p>&#10;<p><b>Cria&ccedil;&atilde;o de Feiti&ccedil;os:</b> Albus Dumbledore era conhecido por ter criado feiti&ccedil;os e dispositivos m&aacute;gicos &uacute;nicos. O seu Apagador foi considerado um objecto m&aacute;gico &uacute;nico, sendo que este era uma inven&ccedil;&atilde;o sua. Al&eacute;m disso, depois de ter sido deixado a <a href="http://en.wikipedia.org/wiki/Ron_Weasley" id="w">Ron Weasley</a>, este descobriu que poderia, por vezes, ouvir vozes atrav&eacute;s dele, o que lhe permitia aparatar na sua localiza&ccedil;&atilde;o. Dumbledore tamb&eacute;m desenvolveu um m&eacute;todo de comunica&ccedil;&atilde;o atrav&eacute;s da utiliza&ccedil;&atilde;o do Encantamento <a href="http://en.wikipedia.org/wiki/Patronus" id="w">Patronus</a>, esta cria&ccedil;&atilde;o foi transmitida aos membros da <a href="http://en.wikipedia.org/wiki/Ordem_da_F%C3%A9nix" id="w">Ordem da F&eacute;nix</a>, que passaram ent&atilde;o a utilizar este m&eacute;todo entre si.&#10;Po&ccedil;&otilde;es: Dumbledore tamb&eacute;m era bastante bom em Po&ccedil;&otilde;es, j&aacute; que, de acordo com o obitu&aacute;rio escrito por Elphias Doge, os seus documentos foram publicados no &ldquo;O Guia Pr&aacute;tico das Po&ccedil;&otilde;es&rdquo; (jornal). Esta habilidade foi provavelmente &uacute;til na sua descoberta das Doze Utiliza&ccedil;&otilde;es do Sangue de Drag&atilde;o.</p>&#10;<p><b>Feiti&ccedil;os:</b> Albus Dumbledore era conhecido por ser um ex&iacute;mio conhecedor de feiti&ccedil;os. Dumbledore conseguia lan&ccedil;ar um Encantamento Patronus corp&oacute;reo (com a forma de uma F&eacute;nix), tendo sido o respons&aacute;vel para que este tivesse uma nova utiliza&ccedil;&atilde;o, Dumbledore permitiu que o Patronus deixasse de ser um feiti&ccedil;o meramente defensivo para que passasse a ser utilizado como uma forma de comunica&ccedil;&atilde;o ( o feiticeiro que o conjurasse veria a sua pr&oacute;pria voz  projectada no seu Patronus), era tamb&eacute;m  capaz de realizar o extremamente complexo <a href="http://en.wikipedia.org/wiki/Encantamento_Fidelius" id="w">Encantamento Fidelius</a>.</p>&#10;<p><b>Transfigura&ccedil;&atilde;o:</b> Antes de se tornar Diretor, Dumbledore era o professor de Transfigura&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Hogwarts" id="w">Hogwarts</a>. Durante o seu duelo com Voldemort, no Minist&eacute;rio da Magia, foi capaz de conjurar um escudo protetor, que transformou os milhares de cacos de vidro que lhe eram dirigidos em meros gr&atilde;os de areia. </p>&#10;<p><b>Aparecimento(Aparata&ccedil;&atilde;o &shy; Brasil):</b> Dumbledore era capaz de se &ldquo;transportar&rdquo; de um lugar para outro com uma extraordin&aacute;ria precis&atilde;o. Ele utilizou esta habilidade para evitar alguns dos feiti&ccedil;os de Voldemort durante o seu duelo. Tamb&eacute;m era capaz de aparecer silenciosamente, algo que s&oacute; um mestre de Apareciento poderia fazer.</p>&#10;<p><b>Voo:</b> Dumbledore era um voador de vassoura qualificado. Pouco antes da sua morte, ele voou para a Torre de Astronomia, em Hogwarts, apesar de estar bastante debilitado, era tamb&eacute;m capaz de lan&ccedil;ar feiti&ccedil;os durante o voo.</p>&#10;<p><b>Habilidades de Lideran&ccedil;a:</b> Dumbledore foi considerado por muitos o melhor Diretor da Hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/Hogwarts" id="w">Hogwarts</a>. Fundou e liderou a <a href="http://en.wikipedia.org/wiki/Ordem_da_F%C3%A9nix" id="w">Ordem da F&eacute;nix</a> contra Voldemort e os Devoradores da Morte em ambas as Guerras do Mundo M&aacute;gico. O cargo de <a href="http://en.wikipedia.org/wiki/Ministro_da_Magia" id="w">Ministro da Magia</a> foi&shy;lhe proposto v&aacute;rias vezes, mas Dumbledore recusou sempre pois considerava que n&atilde;o era a pessoa certa para lidar com esse tipo de poder.</p>&#10;<a id="Rela%C3%A7%C3%B5es" name="Rela%C3%A7%C3%B5es"></a><h2> Rela&ccedil;&otilde;es </h2>&#10;<a id="Pais" name="Pais"></a><h3> Pais </h3>&#10;<p>A rela&ccedil;&atilde;o de Dumbledore com os seus pais n&atilde;o era muito clara. No entanto, pode&shy;se teorizar que muito provavelmente, Dumbledore, n&atilde;o tinha o seu pai em &ldquo;grande conta&rdquo;, devido ao facto deste ter sido preso, em <a href="http://en.wikipedia.org/wiki/Azkaban" id="w">Azkaban</a>, por atacar tr&ecirc;s jovens muggles que causaram danos psicol&oacute;gicos permanentes &agrave; sua filha mais nova, Ariana. A morte da sua m&atilde;e, <a href="http://en.wikipedia.org/wiki/Kendra_Dumbledore" id="w">Kendra Dumbledore</a>, fez com que Albus nutrisse uma certa raiva e amargura, pois esta deixou&shy;o com a responsabilidade de criar uma irm&atilde; &ldquo;diferente&rdquo; e um irm&atilde;o &ldquo;rebelde&rdquo;, o que o fez sentir&shy;se &ldquo;aprisionado&rdquo; e f&ecirc;&shy;lo pensar que as suas capacidades seriam desperdi&ccedil;adas.&#10;Posteriormente, em conversa com Harry, Dumbledore confessou que realmente gostava de todos e de cada um dos membros da sua fam&iacute;lia, mas que na referida altura estava &ldquo;cego&rdquo; pela sua ambi&ccedil;&atilde;o e &acirc;nsia de poder. Dumbledore pretendia usar a Pedra da Ressurrei&ccedil;&atilde;o para trazer de volta os seus pais, para atenuar as suas responsabilidades para com os seus irm&atilde;os. Ap&oacute;s a morte tr&aacute;gica e inesperada da sua irm&atilde;, Ariana, planejou, em vez disso, usar a pedra para trazer de volta os seus pais e sua irm&atilde; para se redimir perante eles. Esse desejo, no entanto, e em &uacute;ltima an&aacute;lise, causou a sua morte, pois a <a href="http://en.wikipedia.org/wiki/Pedra_da_Ressurrei%C3%A7%C3%A3o" id="w">Pedra da Ressurrei&ccedil;&atilde;o</a> tornou&shy;se parte de um anel cuja maldi&ccedil;&atilde;o o &ldquo;marcou&rdquo; no instante em que ele o colocou e lentamente o foi matando (Dumbledore acabou por n&atilde;o morrer por ac&ccedil;&atilde;o directa da maldi&ccedil;&atilde;o, gra&ccedil;as &agrave; r&aacute;pida e eficaz interven&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Severus_Snape" id="w">Severus Snape</a>, que retardou o seu efeito. No entanto caso n&atilde;o tivesse sido assassinado a maldi&ccedil;&atilde;o iria ser a causa da sua morte).</p>&#10;<a id="%5B%5BAriana_Dumbledore%5D%5D" name="%5B%5BAriana_Dumbledore%5D%5D"></a><h3> [[Ariana Dumbledore]] </h3>&#10;<p>Albus era o irm&atilde;o mais velho de Ariana Dumbledore, e n&atilde;o tinha uma liga&ccedil;&atilde;o t&atilde;o forte com os seus irm&atilde;os, como estes tinham entre si. Embora amasse a sua irm&atilde; mais nova, Albus estava ressentido, uma vez que tivera de assumir a responsabilidade de cuidar de Ariana ap&oacute;s a morte da sua m&atilde;e, Kendra. Este facto obrigou&shy;o a ficar em casa e consequentemente abandonar os seus planos para um futuro ambicioso. Quando Dumbledore e Grindelwald fizeram planos para subjugar <a href="http://en.wikipedia.org/wiki/Muggles" id="w">muggles</a> e tomar o poder no mundo dos feiticeiros, Albus planeava levar Ariana consigo, no entanto Aberforth, o seu irm&atilde;o mais novo, chamou&shy;o &agrave; aten&ccedil;&atilde;o pois Ariana n&atilde;o tinha condi&ccedil;&otilde;es de ir, numa viagem de tal natureza, este facto originou um duelo de tr&ecirc;s vias entre os irm&atilde;os Dumbledore e Grindelwald, Ariana foi morta acidentalmente no meio daquela &ldquo;zaragata&rdquo; m&aacute;gica. Albus Dumbledore viveu toda a sua vida com a culpa sobre o &ldquo;papel&rdquo; que desempenhou na morte da sua irm&atilde;, e com o medo constante de descobrir que tinha sido ele a mat&aacute;&shy;la.&#10;A partir desse momento, o <a href="http://en.wikipedia.org/wiki/Sem&shy;Forma" id="w">Sem&shy;Forma</a> de Dumbledore assumiu a forma do cad&aacute;ver de Ariana, e quando se encontrava perante o <a href="http://en.wikipedia.org/wiki/Espelho_dos_Invis%C3%ADveis" id="w">Espelho dos Invis&iacute;veis</a>, Dumbledore podia ver toda a sua fam&iacute;lia viva, feliz e reunida.</p>&#10;<a id="%5B%5BAberforth_Dumbledore%5D%5D" name="%5B%5BAberforth_Dumbledore%5D%5D"></a><h3> [[Aberforth Dumbledore]] </h3>&#10;<p>Aberforth era irm&atilde;o mais novo, Albus Dumbledore, os dois irm&atilde;os n&atilde;o eram muito pr&oacute;ximos e a sua rela&ccedil;&atilde;o s&oacute; ficou pior depois da tr&aacute;gica morte de Ariana. Albus ficara inconsol&aacute;vel e Aberforth responsabilizava&shy;o pela morte da sua irm&atilde;. A opini&atilde;o de Aberforth sobre Albus s&oacute; mudou quando Harry Potter o ajudou a entender as verdadeiras inten&ccedil;&otilde;es de Albus e a pessoa que este realmente era. Aberforth participou na <a href="http://en.wikipedia.org/wiki/Batalha_de_Hogwarts" id="w">Batalha de Hogwarts</a>, na qual, ajudou alunos, professores e tamb&eacute;m os moradores de <a href="http://en.wikipedia.org/wiki/Hogsmeade" id="w">Hogsmeade</a> e auxiliou ainda Harry &ldquo;ganhando&shy;lhe&rdquo; tempo para ele encontrar o que pensava ser o &uacute;ltimo Horcrux de <a href="http://en.wikipedia.org/wiki/Voldemort" id="w">Voldemort</a>.&#10;Ap&oacute;s a morte da sua irm&atilde;, Dumbledore chegou a acreditar que Aberforth era uma pessoa melhor do que ele, algo com que Harry Potter n&atilde;o estava de acordo.</p>&#10;<a id="%5B%5BGellert_Grindelwald%5D%5D" name="%5B%5BGellert_Grindelwald%5D%5D"></a><h3> [[Gellert Grindelwald]] </h3>&#10;<p>Dumbledore conheceu Gellert Grindelwald quando tinha apenas dezassete anos, foram apresentados pela tia&shy;av&oacute; de Grindelwald, <a href="http://en.wikipedia.org/wiki/Bathilda_Bagshot" id="w">Bathilda Bagshot</a> , a sua empatia foi quase imediata de acordo com Bathilda, todavia o que os uniu foi o interesse comum pelos Talism&atilde;s da Morte (Rel&iacute;quias da Morte &shy; Brasil). Afirma&shy;se que Dumbledore tinha uma paixoneta por Grindelwald, embora o sentimento n&atilde;o fosse correspondido.</p>&#10;&#10;<p>Passados dois meses Aberforth, irm&atilde;o mais novo de Dumbledore, confronta&shy;o sobre a neglig&ecirc;ncia que este tinha para com Ariana, a sua irm&atilde; mais nova. Grindelwald perdeu a cabe&ccedil;a durante a argumenta&ccedil;&atilde;o e atacou Aberforth. Dumbledore correu para defender o seu irm&atilde;o, e durante o duelo, Ariana foi acidentalmente morta. Grindelwald fugiu e Dumbledore p&ocirc;s termo aquela amizade.</p>&#10;<p>Grindelwald passou v&aacute;rios anos na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> onde ganhou poder, enquanto Dumbledore se dedicou ao ensino da Transfigura&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Hogwarts" id="w">Hogwarts</a>. Grindelwald e seu ex&eacute;rcito de seguidores aterrorizaram a Europa, Dumbledore recusava&shy;se a enfrent&aacute;&shy;lo com receio que este lhe revelasse que era ele quem tinha assassinado Ariana. Mas cinco anos de terror passaram e Dumbledore n&atilde;o podia continuar de bra&ccedil;os cruzados, foi ent&atilde;o atr&aacute;s do seu velho amigo. Quando finalmente se reencontraram, em 1945, envolveram&shy;se num duelo que se tornou lend&aacute;rio, as testemunhas afirmam que foi o maior duelo jamais travado entre dois feiticeiros. Dumbledore venceu e tomou posse da Varinha das Varinhas, Grindelwald foi mandado para a pris&atilde;o de Nurmengard.</p>&#10;<p>Anos mais tarde, em 1998, Grindelwald recusou&shy;se a dar qualquer tipo de informa&ccedil;&atilde;o a Lord Voldemort sobre a Varinha das Varinhas, apesar do facto de estar aprisionado, sem varinha e cara&shy;a&shy;cara com <a href="http://en.wikipedia.org/wiki/Lord_Voldemort" id="w">Lord Voldemort</a> considerado o mais poderoso feiticeiro negro de todos os tempos, n&atilde;o cedeu. Isto parece indicar que Grindelwald n&atilde;o partilhava os mesmos pontos de vista de Voldemort.</p>&#10;<a id="%5B%5BTom_Riddle%5D%5D_(Voldemort)" name="%5B%5BTom_Riddle%5D%5D_(Voldemort)"></a><h3> [[Tom Riddle]] (Voldemort) </h3>&#10;<p>Dumbledore encarregou&shy;se de falar pessoalmente com a Sra. Cole, a respons&aacute;vel do orfanato em que Tom Riddle residia, para matricul&aacute;&shy;lo em Hogwarts. Albus Dumbledore conheceu Tom Riddle nesse dia, e aparentemente, n&atilde;o se apercebeu de que tinha acabado de conhecer o feiticeiro negro mais perigoso de todos os tempos. No entanto ficou intrigado pelo facto de como os poderes do jovem rapaz estavam surpreendentemente bem desenvolvidos e pelo facto de este us&aacute;&shy;los de forma consciente, ficou tamb&eacute;m bastante intrigado e at&eacute; de &ldquo;p&eacute; &ndash; atr&aacute;s&rdquo; pelo fato de que Tom Riddle falar serpentes, uma habilidade rara e supostamente ligada &agrave;s Artes Negras, Dumbledore ficou inseguro em levar Tom Riddle para Hogwarts pois este tinha instintos &oacute;bvios para a crueldade, o sigilo e a domina&ccedil;&atilde;o.</p>&#10;<p>Quando o ent&atilde;o Diretor de <a href="http://en.wikipedia.org/wiki/Hogwarts" id="w">Hogwarts</a>, <a href="http://en.wikipedia.org/wiki/Armando_Dippet" id="w">Armando Dippet</a>, falou com Dumbledore sobre a possibilidade de ap&oacute;s a sua gradua&ccedil;&atilde;o, Tom Riddle permanecer em Hogwarts como professor de Defesa Contra as Negras (Defesa Contra as Artes das Trevas &shy; Brasil), Albus Dumbledore foi perent&oacute;rio, manifestando&shy;se contra a sugest&atilde;o do ent&atilde;o diretor. Embora tenha explicado as raz&otilde;es que o levavam a n&atilde;o querer Tom Riddle numa posi&ccedil;&atilde;o de poder e destaque em Hogwarts o professor Dippet e os outros professores pareciam encantados com as habilidades do jovem feiticeiro. </p>&#10;<p>Dumbledore estava ciente da &ldquo;transforma&ccedil;&atilde;o&rdquo; de Tom Riddle e a sua &acirc;nsia de ascens&atilde;o ao poder, no entanto manteve contato com ele, permitindo&shy;lhe que visitasse a escola para uma entrevista de emprego, Voldemort queria o trabalho por v&aacute;rias raz&otilde;es, que mais tarde foram devidamente comprovadas, quando o cargo de professor de Defesa Contra a Magia Negra (Defesa Contra as Artes das Trevas &shy; Brasil) acabou amaldi&ccedil;oado depois da recusa dada por Dumbledore (o diretor suspeitava que Voldemort ia &agrave; escola, n&atilde;o s&oacute; pelo trabalho mas por outros motivos.). Na verdade, Dumbledore pretendia discutir com Tom Riddle, as suas segundas inten&ccedil;&otilde;es e fazer com que este se arrependesse dos seus crimes.</p>&#10;<pre>Fica claro que Dumbledore via em Tom Riddle um rapaz com uma inf&acirc;ncia conturbada, e que nunca conseguiu entender o amor, pois nunca o tinha recebido. Ap&oacute;s a transforma&ccedil;&atilde;o de Tom Riddle em Lord Voldemort, ao contr&aacute;rio do resto da comunidade m&aacute;gica, Albus Dumbledore n&atilde;o tinha qualquer receio em pronunciar o nome do Senhor das Trevas&semi; sendo a &uacute;nica pessoa que <a href="http://en.wikipedia.org/wiki/Voldemort" id="w">Voldemort</a> (secretamente) temia, recusou&shy;se a ser intimidado pelo &ldquo;tenebroso&rdquo; mago, referindo&shy;se a ele como &#34&semi;Voldemort &#34&semi; quando falava com algu&eacute;m e como&#34&semi; Tom &#34&semi;, em conversa com o pr&oacute;prio, uma recusa subtil, mas firme e que era sem d&uacute;vida uma caracter&iacute;stica marcada deste relacionamento, caracter&iacute;stica esta que viria a ser &ldquo;herdada&rdquo; por Harry Potter.&#9;&#10;</pre>&#10;<p>Em 1996, Dumbledore e Voldemort encontraram&shy;se cara a cara no <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Magia" id="w">Minist&eacute;rio da Magia</a>, Voldemort come&ccedil;ou um aceso duelo, durante o qual se esfor&ccedil;ou para matar o seu antigo professor, Albus Dumbledore foi sempre capaz de bloquear feiti&ccedil;os de Voldemort, tendo o duelo culminado num empate. Um pouco mais tarde, Dumbledore tomou conhecimento do plano de Lord Voldemort que pretendia usar <a href="http://en.wikipedia.org/wiki/Draco_Malfoy" id="w">Draco Malfoy</a> para o matar, pediu ent&atilde;o a Snape para que fosse ele a mat&aacute;&shy;lo de forma a n&atilde;o &ldquo;poluir&rdquo; a alma do jovem Draco. Apesar de assassinado por <a href="http://en.wikipedia.org/wiki/Severus_Snape" id="w">Severus Snape</a> em 1997, o legado de Dumbledore permitiu com que <a href="http://en.wikipedia.org/wiki/Harry_Potter" id="w">Harry Potter</a> derrotasse Voldemort de uma vez por todas em 1998.</p>&#10;&#10;<a id="%5B%5BHarry_Potter%5D%5D" name="%5B%5BHarry_Potter%5D%5D"></a><h3> [[Harry Potter]] </h3>&#10;<p>O cuidado e a defesa firme de Harry Potter eram algo que toda a comunidade m&aacute;gica atribu&iacute;a a Albus Dumbledore. Foi Dumbledore que tratou de todos os pormenores para que Harry, ainda beb&ecirc;, fosse resgatado da casa onde os pais tinham sido brutalmente assassinados e decidiu deix&aacute;&shy;lo sob os cuidados dos seus tios maternos, Pet&uacute;nia e <a href="http://en.wikipedia.org/wiki/Vernon_Dursley" id="w">Vernon Dursley</a>. Durante toda a perman&ecirc;ncia de Harry em <a href="http://en.wikipedia.org/wiki/Hogwarts" id="w">Hogwarts</a>, Dumbledore deu&shy;lhe prote&ccedil;&atilde;o e orienta&ccedil;&atilde;o, completada por treino adicional contra a Magia Negra.</p>&#10;<p>Depois do &ldquo;renascimento&rdquo; de <a href="http://en.wikipedia.org/wiki/Lord_Voldemort" id="w">Lord Voldemort</a>, Dumbledore num esfor&ccedil;o para poupar Harry Potter de mais dor, omitiu intencionalmente certas informa&ccedil;&otilde;es ao jovem feiticeiro. Isto causou algum atrito entre os dois&semi; quando Dumbledore lhe explicou, que o que tinha feito, era porque se importava demasiado com ele, Harry continuou com alguma raiva, no entanto adoptou uma posi&ccedil;&atilde;o mais compreensiva.</p>&#10;<p>No sexto ano de Harry em Hogwarts, Dumbledore decidiu dar&shy;lhe algumas informa&ccedil;&otilde;es sobre as origens do Lord Voldemort, para isso utilizou bastante o Pensat&oacute;rio (Penseira &shy; Brasil) e confiou a Harry uma miss&atilde;o, conseguir uma mem&oacute;ria crucial de <a href="http://en.wikipedia.org/wiki/Horace_Slughorn" id="w">Horace Slughorn</a> em rela&ccedil;&atilde;o aos Horcruxes de Voldemort.</p>&#10;<p>Harry e Dumbledore forjaram um v&iacute;nculo mentor&shy;aluno muito forte, compar&aacute;vel ao elo existente entre dois membros muito chegados de uma fam&iacute;lia (provavelmente av&ocirc;&shy;neto), apesar da diferen&ccedil;a de idades de um s&eacute;culo, Harry sentiu&shy;se confort&aacute;vel o suficiente junto da impressionante e intimidante figura de Dumbledore para gritar com ele numa situa&ccedil;&atilde;o de frustra&ccedil;&atilde;o, chorar de tristeza, admitir os seus medos e confiar&shy;lhe a sua vida. Dumbledore, em retorno, considerou Harry um feiticeiro talentoso que herdou as melhores qualidades dos seus pais, reparando que este era um l&iacute;der muito melhor que ele pr&oacute;prio, pois Harry lidera porque os outros olham para ele para que os conduza e n&atilde;o porque procura o poder ou a autoridade. </p>&#10;<p>Antes da recta final da <a href="http://en.wikipedia.org/wiki/Batalha_de_Hogwarts" id="w">Batalha de Hogwarts</a>, depois de Harry se sacrificar e ser atingido pela maldi&ccedil;&atilde;o da morte conjurada por Lord Voldemort na floresta proibida, a sua alma viajou para um local parecido com a esta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/King%E2%80%99s_Cross" id="w">King&rsquo;s Cross</a>, onde Albus Dumbledore o esperava para conversarem, o facto de o Dumbledore estar l&aacute; para uma conversa com Harry, num local entre a vida e a morte corrobora o elo de liga&ccedil;&atilde;o entre os dois. Depois da guerra, Harry decidiu chamar o seu segundo filho, Albus, como homenagem para com o antigo director de <a href="http://en.wikipedia.org/wiki/Hogwarts" id="w">Hogwarts</a>.</p>&#10;<a id="%5B%5BRubeus_Hagrid%5D%5D" name="%5B%5BRubeus_Hagrid%5D%5D"></a><h3> [[Rubeus Hagrid]] </h3>&#10;<p>Dumbledore sempre teve absoluta confian&ccedil;a em Rubeus Hagrid, desde os tempos em que Hagrid frequentava <a href="http://en.wikipedia.org/wiki/Hogwarts" id="w">Hogwarts</a>. Dumbledore acreditou em Hagrid quando o apontaram como o respons&aacute;vel pela abertura da <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Secreta" id="w">C&acirc;mara dos Segredos</a>, e &eacute; Dumbledore que pede a <a href="http://en.wikipedia.org/wiki/Armando_Dippet" id="w">Armando Dippet</a>, director de Hogwarts na altura, que Hagrid permanece na escola como Guarda das Chaves e dos campos. Desde aquela &eacute;poca Dumbledore demonstra a sua confian&ccedil;a em Hagrid, pois encarrega&shy;o de proteger <a href="http://en.wikipedia.org/wiki/Harry_Potter" id="w">Harry Potter</a> quando este &eacute; levado para viver com os Dursley, al&eacute;m disso, &eacute; Hagrid quem leva a <a href="http://en.wikipedia.org/wiki/Pedra_Filosofal" id="w">Pedra Filosofal</a> de <a href="http://en.wikipedia.org/wiki/Gringotts" id="w">Gringotts</a> para Hogwarts. Hagrid foi enviado em outras miss&otilde;es importantes, como a tentativa de convencer os gigantes a juntarem&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Ordem_da_F%C3%A9nix" id="w">Ordem da F&eacute;nix</a>. Hagrid foi dos que mais sofreu com a morte de Albus Dumbledore em 1997.</p>&#10;<a id="%5B%5BMinerva_McGonagall%5D%5D" name="%5B%5BMinerva_McGonagall%5D%5D"></a><h3> [[Minerva McGonagall]] </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Minerva_McGonagall" id="w">Minerva McGonagall</a> conheceu Albus Dumbledore durante grande parte da sua vida. McGonagall frequentou <a href="http://en.wikipedia.org/wiki/Hogwarts" id="w">Hogwarts</a> no tempo em que Dumbledore lecionava <a href="http://en.wikipedia.org/wiki/Transfigura%C3%A7%C3%A3o" id="w">Transfigura&ccedil;&atilde;o</a> e mais tarde, aquando da promo&ccedil;&atilde;o deste ao cargo de director da escola, foi ela quem o substituiu. Esteve tamb&eacute;m muitos anos ao lado de Dumbledore como vice&shy;directora, tendo&shy;o substitu&iacute;do na direc&ccedil;&atilde;o por v&aacute;rias ocasi&otilde;es.</p>&#10;<p>Minerva depositava grande confian&ccedil;a em Dumbledore, evidenciadas sempre as diferen&ccedil;as que o opunham a <a href="http://en.wikipedia.org/wiki/Lord_Voldemort" id="w">Lord Voldemort</a>. No entanto n&atilde;o hesitava em marcar a sua posi&ccedil;&atilde;o quando esta diferia da dele, nomeadamente na decis&atilde;o de Dumbledore em deixar <a href="http://en.wikipedia.org/wiki/Harry_Potter" id="w">Harry Potter</a> sob o cuidado dos Dursley, dizendo que estes se tratavam do &ldquo;pior tipo de muggles imagin&aacute;veis&rdquo;.</p>&#10;<p>Dumbledore descobriu McGonagall em l&aacute;grimas na sua sala de aula, numa noite, depois desta ter descoberto que um jovem amor seu se tinha casado com outra mulher, foi o seu confessor, oferecendo&shy;lhe conforto e sabedoria, contou&shy;lhe um pouco da sua hist&oacute;ria familiar, at&eacute; ent&atilde;o conhecida por um grupo bastante restrito de pessoas. As confid&ecirc;ncias extremamente privadas trocadas naquela noite entre dois foram a base de uma estima m&uacute;tua e de uma duradoura amizade.</p>&#10;<p>A lealdade que esta tinha para com Dumbledore n&atilde;o tinha fim, quando <a href="http://en.wikipedia.org/wiki/Cornelius_Fudge" id="w">Cornelius Fudge</a> convocou <a href="http://en.wikipedia.org/wiki/Aurors" id="w">Aurors</a> para prender Dumbledore, em 1996, <a href="http://en.wikipedia.org/wiki/Minerva_McGonagall" id="w">Minerva McGonagall</a> anunciou pronta e corajosamente a sua inten&ccedil;&atilde;o de lutar para que a pris&atilde;o n&atilde;o chegasse a vias de facto. Ela s&oacute; se afastou por insist&ecirc;ncia do pr&oacute;prio Dumbledore e sob o pretexto de que Hogwarts e os seus alunos precisariam dela no per&iacute;odo em que este estivesse ausente.</p>&#10;<p>McGonagall ficou completamente arrasada quando Dumbledore foi morto em 1997, durante a Batalha da Torre de Astronomia. Um ano mais tarde, quando <a href="http://en.wikipedia.org/wiki/Harry_Potter" id="w">Harry Potter</a> regressou a <a href="http://en.wikipedia.org/wiki/Hogwarts" id="w">Hogwarts</a> numa miss&atilde;o que lhe fora dada por Dumbledore, ela n&atilde;o questionou a decis&atilde;o de seu amigo j&aacute; morto, mas acedeu imediatamente e procurou prestar toda a assist&ecirc;ncia que lhe era poss&iacute;vel.</p>&#10;<a id="%5B%5BSeverus_Snape%5D%5D" name="%5B%5BSeverus_Snape%5D%5D"></a><h3> [[Severus Snape]] </h3>&#10;&#10;<p>A rela&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Severus_Snape" id="w">Severus Snape</a> com Albus Dumbledore era bastante pr&oacute;xima, todavia a confian&ccedil;a era algo que se podia classificar com indefinida. Depois de revelar acidentalmente a <a href="http://en.wikipedia.org/wiki/Lord_Voldemort" id="w">Lord Voldemort</a> a profecia que envolvia <a href="http://en.wikipedia.org/wiki/Lily_Potter" id="w">Lily Potter</a> , Snape procurou desesperadamente aux&iacute;lio da parte de Dumbledore para que este a mantivesse em seguran&ccedil;a. Dumbledore v&ecirc; no arrependimento de Snape uma possibilidade deste ser um agente duplo ao servi&ccedil;o da <a href="http://en.wikipedia.org/wiki/Ordem_da_F%C3%A9nix" id="w">Ordem da F&eacute;nix</a>. Enquanto agente duplo e espi&atilde;o, Snape conseguiu manter&shy;se como <a href="http://en.wikipedia.org/wiki/Devorador_da_Morte" id="w">Devorador da Morte</a>, informando Dumbledore sobre os movimentos levados a cabo por estes.</p>&#10;<p>&Eacute; not&aacute;vel o facto de Dumbledore n&atilde;o confiar totalmente em Snape, quando este descobriu que tinha sido usado como um pe&atilde;o na destrui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Voldemort" id="w">Voldemort</a> e consequentemente de <a href="http://en.wikipedia.org/wiki/Harry_Potter" id="w">Harry</a>, ficou horrorizado, encarando a situa&ccedil;&atilde;o como uma trai&ccedil;&atilde;o calculada e um insulto &agrave; mem&oacute;ria de <a href="http://en.wikipedia.org/wiki/Lily_Potter" id="w">Lily Potter</a>.Dumbledore subestimou claramente a capacidade de Snape de amar, e anos mais tarde, ficou bastante surpreendido ao saber que Snape ainda nutria sentimentos muito fortes por Lily.</p>&#10;<p>Em 1996, Dumbledore foi amaldi&ccedil;oado ao colocar o anel de <a href="http://en.wikipedia.org/wiki/Marvolo_Gaunt" id="w">Marvolo Gaunt</a>, que se tratava de um <a href="http://en.wikipedia.org/wiki/Horcrux" id="w">Horcrux</a> (Dumbledore distraiu&shy;se pois constatara que a pedra do anel era, nada mais nada menos que, a <a href="http://en.wikipedia.org/wiki/Pedra_da_Ressurrei%C3%A7%C3%A3o" id="w">Pedra da Ressurrei&ccedil;&atilde;o</a>, e mantinha a esperan&ccedil;a de falar com sua fam&iacute;lia j&aacute; morta). Contudo conseguiu entrar rapidamente em contato com <a href="http://en.wikipedia.org/wiki/Severus_Snape" id="w">Severus Snape</a>, que foi capaz de conter a maldi&ccedil;&atilde;o na sua m&atilde;o direita.No entanto, Snape sabia e informou Dumbledore que a maldi&ccedil;&atilde;o iria ficar cada vez mais forte e, eventualmente, mat&aacute;&shy;lo dolorosamente, dando&shy;lhe um progn&oacute;stico de cerca de um ano. Por esta altura Dumbledore estava ciente do plano que <a href="http://en.wikipedia.org/wiki/Voldemort" id="w">Voldemort</a> tra&ccedil;ara para o matar, tarefa atribu&iacute;da a <a href="http://en.wikipedia.org/wiki/Draco_Malfoy" id="w">Draco Malfoy</a>, sob amea&ccedil;a da morte dos seus pais.Sabendo que iria morrer cerca de um ano mais tarde, Dumbledore ordenou a Snape que fosse ele quem o matasse dando&shy;lhe uma morte r&aacute;pida e indolor, quando chegasse o momento certo, poupando assim a alma de Draco Malfoy. Embora inicialmente Snape se tenha mostrado reticente ao facto de ter de matar Dumbledore ele acabou por faz&ecirc;&shy;lo, na batalha da Torre de Astronomia, impedindo que fosse Draco o respons&aacute;vel.</p>&#10;<a id="%5B%5BElphias_Doge%5D%5D" name="%5B%5BElphias_Doge%5D%5D"></a><h3> [[Elphias Doge]] </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Elphias_Doge" id="w">Elphias Doge</a> tornou&shy;se pr&oacute;ximo de Dumbledore durante o primeiro dia de ambos em <a href="http://en.wikipedia.org/wiki/Hogwarts" id="w">Hogwarts</a>, Elphias sofria de dragu&iacute;ola (Var&iacute;ola de Drag&atilde;o &shy; Brasil), sendo portanto alvo de rejei&ccedil;&atilde;o pelos restantes colegas, e Dumbledore fora o &uacute;nico que lhe dirigira a palavra. Para Elphias Doge, Albus Dumbledore fora um grande feiticeiro, e acima de tudo uma grande pessoa, acreditava que as suas perdas o tinham dotado de grande humanidade e forte simpatia. A prova que defendia estas posi&ccedil;&otilde;es foi a sua declara&ccedil;&atilde;o p&uacute;blica num obitu&aacute;rio que escreveu para o <a href="http://en.wikipedia.org/wiki/Profeta_Di%C3%A1rio" id="w">Profeta Di&aacute;rio</a>, depois da morte do seu velho amigo.</p>&#10;<p>Elphias tornou&shy;se desde cedo um membro da <a href="http://en.wikipedia.org/wiki/Ordem_da_F%C3%A9nix" id="w">Ordem da F&eacute;nix</a>, uma organiza&ccedil;&atilde;o criada por Dumbledore. Esteve presente no funeral do seu amigo de longa data, em <a href="http://en.wikipedia.org/wiki/Hogwarts" id="w">Hogwarts</a>, prestando&shy;lhe assim uma sentida homenagem.</p>&#10;<p>Como uma pessoa de convic&ccedil;&otilde;es que era, Elphias, afirmou sempre nunca acreditar em <a href="http://en.wikipedia.org/wiki/Rita_Skeeter" id="w">Rita Skeeter</a> e nas cal&uacute;nias que esta inventara a respeito de Albus Dumbledore. Marcou presen&ccedil;a na batalha de Hogwarts, lutando contra <a href="http://en.wikipedia.org/wiki/Lord_Voldemort" id="w">Lord Voldemort</a> e os seus seguidores.</p>&#10;<a id="Sobre_ele" name="Sobre_ele"></a><h2> Sobre ele </h2>&#10;&#10;<ul>&#10;<li>&#34&semi;Albus Dumbledore nunca pecou por orgulho ou vaidade&semi; encontrava sempre algo a valorizar em toda a gente, por muito insignificante ou lament&aacute;vel que aparentasse ser, e estou convencido de que os desgostos que sofreu na juventude o dotaram de grande humanidade e empatia. N&atilde;o tenho palavras para exprimir a falta que a sua amizade me ir&aacute; fazer, por&eacute;m, a minha perda em nada se compara &agrave; que o mundo dos feiticeiros sofreu. Que ele era a maior fonte de inspira&ccedil;&atilde;o e o mais querido de todos os diretores de Hogwarts &eacute; inquestion&aacute;vel. Morreu como viveu: sempre a trabalhar para o bem geral e, at&eacute; &agrave; sua derradeira hora, t&atilde;o disposto a estender a m&atilde;o a um rapazinho com dragu&iacute;ola como no dia em que o conheci.&#34&semi;</li></ul>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;&#10;<a id="Frases" name="Frases"></a><h2> Frases </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>&#34&semi;N&atilde;o vale a pena viver sonhando, e se esquecer de viver.&#34&semi;</li>&#10;<li>&#34&semi;A verdade &eacute; uma coisa bela e terr&iacute;vel, por isso deve ser tratada com grande cautela.&#34&semi;</li>&#10;<li>&#34&semi;S&atilde;o as nossas escolhas que revelam o que realmente somos muito mais do que as nossas qualidades.&#34&semi;</li>&#10;<li>&#34&semi;Curiosidade n&atilde;o &eacute; pecado, Harry, mas &eacute; preciso ter cautela quando estamos diante dela.&#34&semi;</li>&#10;<li>&#34&semi;Para uma mente bem estruturada, a morte &eacute; apenas uma aventura seguinte.&#34&semi;</li>&#10;<li>&#34&semi;Cada qual acredita que o que tem a dizer &eacute; muito mais importante do que qualquer coisa que o outro tenha a contribuir.&#34&semi;</li>&#10;<li>&#34&semi;Porque nos sonhos entramos num mundo inteiramente nosso. Desde que mergulhe no mais profundo oceano, ou flutue na mais alta nuvem.&#34&semi;</li>&#10;<li>&#34&semi;As consequ&ecirc;ncias de nossos atos s&atilde;o sempre t&atilde;o complexas, t&atilde;o diversas, que predizer o futuro &eacute; uma tarefa realmente dif&iacute;cil.&#34&semi;</li>&#10;<li>&#34&semi;O problema &eacute; que os seres humanos t&ecirc;m o cond&atilde;o de escolher exatamente aquilo que &eacute; pior para eles.&#34&semi;</li>&#10;<li>&#34&semi;Matar n&atilde;o &eacute; t&atilde;o f&aacute;cil quanto cr&ecirc;em os inocentes.&#34&semi;</li>&#10;<li>&#34&semi;A velhice &eacute; tola e esquecida quando subestima a juventude.&#34&semi;</li>&#10;<li>&#34&semi;Prefiro n&atilde;o guardar todos os meus segredos em uma &uacute;nica cesta, particularmente uma cesta que passa tanto tempo pendurada no bra&ccedil;o de Lord Voldemort.&#34&semi;</li>&#10;<li>&#34&semi;A indiferen&ccedil;a e o abandono muitas vezes causam mais danos do que a avers&atilde;o direta.&#34&semi;</li>&#10;<li>&#34&semi;Claro que est&aacute; acontecendo em sua mente, Harry, mas por que isso significa que n&atilde;o &eacute; real?&#34&semi;</li>&#10;<li>&#34&semi;Harry, n&atilde;o s&atilde;o as semelhan&ccedil;as, s&atilde;o as diferen&ccedil;as&#34&semi; Sobre Voldemort em HP5</li>&#10;<li>&#34&semi;N&atilde;o tenha pena dos mortos, Harry. Tenha pena dos vivos, e acima de tudo, daqueles que vivem sem amor.&#34&semi;</li>&#10;<li>&#34&semi;Mas como sabem pode&shy;se encontrar a felicidade mesmo nas horas mais sombrias, se a pessoa se lembrar de acender a luz.&#34&semi;</li>&#10;<li>&#34&semi;&Eacute; preciso muita coragem para enfrentar os inimigos, mas &eacute; preciso mais coragem ainda para enfrentar os amigos.&#34&semi;</li>&#10;<li>&#34&semi;Palavras s&atilde;o, na minha nada humilde opini&atilde;o, nossa inesgot&aacute;vel fonte de magia. Capazes de causar grandes sofrimentos e tamb&eacute;m de remedi&aacute;&shy;los.&#34&semi;</li>&#10;<li>&#34&semi;Hogwarts sempre estar&aacute; l&aacute; para ajudar a quem dela precisar&#34&semi;, modificada posteriormente para &#34&semi;Hogwarts sempre estar&aacute; l&aacute; para ajudar a quem merecer&#34&semi;.</li>&#10;<li>&#34&semi;Embora falemos l&iacute;nguas diferentes e venhamos de lugares diferentes, nossos cora&ccedil;&otilde;es batem como um s&oacute;.&#34&semi;</li>&#10;<li>&#34&semi;E agora, Harry, vamos sair para a noite em busca dessa sedutora vol&uacute;vel, a aventura&#34&semi;</li></ul>&#10;<p><b>Pr&ecirc;mios e condecora&ccedil;&otilde;es</b></p>&#10;&#10;<ul>&#10;<li>Monitor</li>&#10;<li>Monitor&shy;chefe</li>&#10;<li>Detentor do <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Barnabus_Finkley" id="w">Pr&ecirc;mio Barnabus Finkley</a> por excepcional profici&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/Feiti%C3%A7os" id="w">Feiti&ccedil;os</a></li>&#10;<li>Representante da juventude brit&acirc;nica na <a href="http://en.wikipedia.org/wiki/Suprema_Corte_dos_Bruxos" id="w">Suprema Corte dos Bruxos</a></li>&#10;<li>Medalha de ouro por contribui&ccedil;&atilde;o pioneira &agrave; Confedera&ccedil;&atilde;o Internacional de Alquimia no Cairo</li>&#10;<li>Ordem de Merlim, primeira classe (segundo o pr&oacute;prio Alvo, o seu pr&eacute;mio mais importante)</li>&#10;<li>Grande Feiticeiro</li>&#10;<li>Bruxo Chefe</li>&#10;<li>Cacique Supremo, Confedera&ccedil;&atilde;o Internacional de Bruxos</li></ul>&#10;<p> &#10;{correlatos&#10; wikiquote=Alvo Dumbledore</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Funcion%C3%A1rios_de_Hogwarts" id="w">Lista de funcion&aacute;rios de Hogwarts</a></li></ul>&#10;<a id="Na_s%C3%A9rie" name="Na_s%C3%A9rie"></a><h2> Na s&eacute;rie </h2>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_da_s%C3%A9rie_Harry_Potter" id="w">Categoria:Personagens da s&eacute;rie Harry Potter</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Alquimistas_fict%C3%ADcios" id="w">Categoria:Alquimistas fict&iacute;cios</a></p>&#10;<p> &#10; </p>&#10;<p><a href="http://de.wikipedia.org/wiki/Figuren_der_Harry&shy;Potter&shy;Romane">de:Figuren der Harry&shy;Potter&shy;Romane</a>&#10;<a href="http://ml.wikipedia.org/wiki/&#3385;%E0%B4%BE%E0%B4%B0%E0%B4%BF_%E0%B4%AA%E0%B5%8B%E0%B4%9F%E0%B5%8D%E0%B4%9F%E0%B5%BC">ml:&#3385;&#3390;&#3376;&#3391; &#3370;&#3403;&#3359;&#3405;&#3359;&#3452;</a></p></body></html>