<html><title>Fascismo</title><body>&#10;<p> &#10;<b>Fascismo</b> &eacute; uma forma de radicalismo pol&iacute;tico autorit&aacute;rio nacionalista<sup id="_ref&shy;authoritarian_a" class="reference"><a href="#_note&shy;authoritarian" title="">[1]</a></sup><sup id="_ref&shy;authoritarianism_a" class="reference"><a href="#_note&shy;authoritarianism" title="">[2]</a></sup> que ganhou destaque no in&iacute;cio do s&eacute;culo XX na Europa. Os fascistas procuravam unificar sua na&ccedil;&atilde;o atrav&eacute;s de um Estado<a href="http://en.wikipedia.org/wiki/Totalitarismo" id="w"> totalit&aacute;rio</a> que promove a vigil&acirc;ncia<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> a mobiliza&ccedil;&atilde;o em massa da comunidade nacional,<sup id="_ref&shy;gj120_a" class="reference"><a href="#_note&shy;gj120" title="">[4]</a></sup><sup id="_ref&shy;encyclopedia_a" class="reference"><a href="#_note&shy;encyclopedia" title="">[5]</a></sup> confiando em um partido de <a href="http://en.wikipedia.org/wiki/Vanguarda" id="w">vanguarda</a> para iniciar uma revolu&ccedil;&atilde;o e organizar a na&ccedil;&atilde;o em princ&iacute;pios fascistas.<sup id="_ref&shy;er71_a" class="reference"><a href="#_note&shy;er71" title="">[6]</a></sup> Hostil &agrave; <a href="http://en.wikipedia.org/wiki/Democracia_liberal" id="w">democracia liberal</a>, ao <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialismo</a> e ao <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a>, os movimentos fascistas compartilham certas caracter&iacute;sticas comuns, incluindo a venera&ccedil;&atilde;o ao Estado, a devo&ccedil;&atilde;o a um l&iacute;der forte e uma &ecirc;nfase em <a href="http://en.wikipedia.org/wiki/Nacionalismo#Ultranacionalismo" id="w">ultranacionalismo</a>, <a href="http://en.wikipedia.org/wiki/Etnocentrismo" id="w">etnocentrismo</a> e <a href="http://en.wikipedia.org/wiki/Militarismo" id="w">militarismo</a>. O fascismo v&ecirc; a viol&ecirc;ncia pol&iacute;tica, a guerra, e o <a href="http://en.wikipedia.org/wiki/Imperialismo" id="w">imperialismo</a> como meios para alcan&ccedil;ar o rejuvenescimento nacional<sup id="_ref&shy;gj120_b" class="reference"><a href="#_note&shy;gj120" title="">[4]</a></sup><sup id="_ref&shy;routledge_a" class="reference"><a href="#_note&shy;routledge" title="">[7]</a></sup><sup id="_ref&shy;Stanley G. Payne 1945. Pp. 106_a" class="reference"><a href="#_note&shy;Stanley G. Payne 1945. Pp. 106" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> e afirma que as na&ccedil;&otilde;es e <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a" id="w">ra&ccedil;as</a> consideradas superiores devem obter espa&ccedil;o <a href="http://en.wikipedia.org/wiki/Limpeza_%C3%A9tnica" id="w">deslocando</a> ou <a href="http://en.wikipedia.org/wiki/Genoc%C3%ADdio" id="w">eliminando</a> aquelas consideradas fracas ou inferiores, <sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> como no caso da pr&aacute;tica fascista modelada pelo nazismo.<sup id="_ref&shy;BlamiressJackson2006&shy;2_a" class="reference"><a href="#_note&shy;BlamiressJackson2006&shy;2" title="">[11]</a></sup></p>&#10;<p>O fascismo tomou emprestado teorias e terminologias do <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialismo</a>, mas aplicou&shy;as sob o ponto de vista que o conflito entre as na&ccedil;&otilde;es e ra&ccedil;as fosse mais significativo, do que o <a href="http://en.wikipedia.org/wiki/Conflito_de_classes" id="w">conflito de classes</a> e teve foco em acabar com as divis&otilde;es de classes dentro da na&ccedil;&atilde;o.<sup id="_ref&shy;Griffin, Roger 1991 pp. 222_a" class="reference"><a href="#_note&shy;Griffin, Roger 1991 pp. 222" title="">[12]</a></sup> Defendeu uma <a href="http://en.wikipedia.org/wiki/Economia_mista" id="w">economia mista</a>, com o objetivo principal de conseguir <a href="http://en.wikipedia.org/wiki/Autarquia" id="w">autarquia</a> para garantir a auto&shy;sufici&ecirc;ncia, e a independ&ecirc;ncia nacional atrav&eacute;s de<a href="http://en.wikipedia.org/wiki/Protecionismo" id="w"> protecionista</a> e pol&iacute;ticas econ&ocirc;micas que intercalam <a href="http://en.wikipedia.org/wiki/Intervencionismo" id="w">intervencionismo</a> e <a href="http://en.wikipedia.org/wiki/Privatiza%C3%A7%C3%A3o" id="w">privatiza&ccedil;&atilde;o</a>.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup><sup id="_ref&shy;encyclopedia_b" class="reference"><a href="#_note&shy;encyclopedia" title="">[5]</a></sup> O fascismo sustenta o que &eacute;, &agrave;s vezes, chamado de <a href="http://en.wikipedia.org/wiki/Terceira_posi%C3%A7%C3%A3o" id="w">Terceira posi&ccedil;&atilde;o</a> entre o capitalismo e o socialismo <a href="http://en.wikipedia.org/wiki/Marxista" id="w">marxista</a>.<sup id="_ref&shy;autogenerated1935_a" class="reference"><a href="#_note&shy;autogenerated1935" title="">[15]</a></sup></p>&#10;<p>Influenciados pelo sindicalismo nacional, os primeiros movimentos fascistas surgiram na <a href="http://en.wikipedia.org/wiki/Reino_de_It%C3%A1lia_(1861%E2%80%931946)" id="w">It&aacute;lia</a>, cerca da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, combinando elementos da<a href="http://en.wikipedia.org/wiki/Esquerda_pol%C3%ADtica" id="w"> pol&iacute;tica de esquerda</a> com mais tipicamente a <a href="http://en.wikipedia.org/wiki/Direita_pol%C3%ADtica" id="w">pol&iacute;tica de direita</a>, em oposi&ccedil;&atilde;o ao socialismo, ao comunismo, a democracia liberal e, em alguns casos, o conservadorismo de direita tradicional. Embora o fascismo seja geralmente colocado no extremo direito<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> no tradicional espectro esquerda&shy;direita, os fascistas em si e alguns comentaristas argumentaram que a descri&ccedil;&atilde;o &eacute; inadequada.<sup id="_ref&shy;griff_a" class="reference"><a href="#_note&shy;griff" title="">[17]</a></sup><sup id="_ref&shy;aristotle_a" class="reference"><a href="#_note&shy;aristotle" title="">[18]</a></sup><sup id="_ref&shy;Lukas2005_a" class="reference"><a href="#_note&shy;Lukas2005" title="">[19]</a></sup><sup id="_ref&shy;DaviesLynch2002_a" class="reference"><a href="#_note&shy;DaviesLynch2002" title="">[20]</a></sup></p>&#10;<a id="Etimologia" name="Etimologia"></a><h2>Etimologia</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Fasces2.png%7Cthumb%7Cupright%3D0.5" id="w">O &#39&semi;&#39&semi;[[fasces]]&#39&semi;&#39&semi; era um feixe de varas amarradas em volta de um machado&#60&semi;ref name=&#34&semi;BEARDHENDERSON&#34&semi; /&#62&semi;</a>&#10;O termo <i>fascismo</i> &eacute; derivado da palavra em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i><a href="http://en.wikipedia.org/wiki/Fasces" id="w">fasces</a></i>.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> um feixe de varas amarradas em volta de um machado,<sup id="_ref&shy;fasce_a" class="reference"><a href="#_note&shy;fasce" title="">[22]</a></sup> foi um s&iacute;mbolo do poder conferido aos magistrados na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Rep&uacute;blica Romana</a> de flagelar e decapitar cidad&atilde;os desobedientes.<sup id="_ref&shy;BEARDHENDERSON_a" class="reference"><a href="#_note&shy;BEARDHENDERSON" title="">[23]</a></sup> Eram carregados por <a href="http://en.wikipedia.org/wiki/Lictor" id="w">lictores</a> e poderiam ser usados para castigo corporal e <a href="http://en.wikipedia.org/wiki/Pena_capital" id="w">pena capital</a> a seu pr&oacute;prio comando.<sup id="_ref&shy;Webster's II New College Dictionary_a" class="reference"><a href="#_note&shy;Webster's II New College Dictionary" title="">[24]</a></sup><sup id="_ref&shy;paynee_a" class="reference"><a href="#_note&shy;paynee" title="">[25]</a></sup> Mussolini adotou esse s&iacute;mbolo para o seu partido, cujos seguidores passaram a chamar&shy;se fascistas.<sup id="_ref&shy;Schwanitz2008_a" class="reference"><a href="#_note&shy;Schwanitz2008" title="">[26]</a></sup></p>&#10;<p>O simbolismo dos fasces sugeria  &#34&semi;a for&ccedil;a pela uni&atilde;o&#34&semi;: uma &uacute;nica haste &eacute; facilmente quebrada, enquanto o feixe &eacute; dif&iacute;cil de quebrar.<sup id="_ref&shy;In the Shadow of the Fasces: Political Design in Fascist Italy_a" class="reference"><a href="#_note&shy;In the Shadow of the Fasces: Political Design in Fascist Italy" title="">[27]</a></sup> S&iacute;mbolos semelhantes foram desenvolvidos por diferentes movimentos fascistas. Por exemplo, o s&iacute;mbolo da  <a href="http://en.wikipedia.org/wiki/Falange_Espanhola" id="w">Falange Espanhola</a> &eacute; composto de cinco flechas unidas por uma <a href="http://en.wikipedia.org/wiki/Parelha" id="w">parelha</a>.<sup id="_ref&shy;Fashioning the Body Politic: Dress, Gender, Citizenship_a" class="reference"><a href="#_note&shy;Fashioning the Body Politic: Dress, Gender, Citizenship" title="">[28]</a></sup></p>&#10;<a id="Defini%C3%A7%C3%B5es" name="Defini%C3%A7%C3%B5es"></a><h2>Defini&ccedil;&otilde;es</h2>&#10;<p>Historiadores, cientistas pol&iacute;ticos e outros estudiosos t&ecirc;m debatido por muito tempo a natureza exata do fascismo.<sup id="_ref&shy;pheonix_a" class="reference"><a href="#_note&shy;pheonix" title="">[29]</a></sup> Cada forma de fascismo &eacute; diferente, deixando muitas defini&ccedil;&otilde;es amplas ou restritas demais.<sup id="_ref&shy;deff_a" class="reference"><a href="#_note&shy;deff" title="">[30]</a></sup><sup id="_ref&shy;intelligentguide_a" class="reference"><a href="#_note&shy;intelligentguide" title="">[31]</a></sup></p>&#10;<p>Roger Griffin descreve o fascismo como &#34&semi;um g&ecirc;nero de ideologia pol&iacute;tica cujo n&uacute;cleo m&iacute;tico em suas v&aacute;rias permuta&ccedil;&otilde;es &eacute; uma forma palingen&eacute;tica de ultranacionalismo populista&#34&semi;.<sup id="_ref&shy;griff_b" class="reference"><a href="#_note&shy;griff" title="">[17]</a></sup> Griffin descreve a ideologia como tendo tr&ecirc;s componentes principais:. &#34&semi;(i) o mito do renascimento, (ii) populista ultra&shy;nacionalismo e (iii) o mito da decad&ecirc;ncia&#34&semi;.<sup id="_ref&shy;griff_c" class="reference"><a href="#_note&shy;griff" title="">[17]</a></sup> O fascismo &eacute; &#34&semi;uma forma verdadeiramente revolucion&aacute;ria, anti&shy;liberal, multiclasse, e, em &uacute;ltima an&aacute;lise, nacionalista anti&shy;conservadora&#34&semi; constru&iacute;do sobre uma complexa gama de influ&ecirc;ncias te&oacute;ricas e culturais. Ele distingue um per&iacute;odo entre&shy;guerras quando se manifestou atrav&eacute;s de &#34&semi;partidos pol&iacute;ticos armados&#34&semi; liderados por elites populistas se opondo ao socialismo e ao liberalismo e prometendo uma pol&iacute;tica radical para salvar o pa&iacute;s da decad&ecirc;ncia.<sup id="_ref&shy;ah.brookes.ac.uk_a" class="reference"><a href="#_note&shy;ah.brookes.ac.uk" title="">[32]</a></sup></p>&#10;<p>Emilio Gentile descreve o fascismo com dez elementos constitutivos:<sup id="_ref&shy;paynenov_a" class="reference"><a href="#_note&shy;paynenov" title="">[33]</a></sup></p>&#10;<p>S&atilde;o eles:&#10; </p>&#10;<p>Stanley Payne descreve o fascismo em tr&ecirc;s setores de caracter&iacute;sticas: sua ideologia e objetivos, suas nega&ccedil;&otilde;es e seu estilo e organiza&ccedil;&atilde;o.<sup id="_ref&shy;paynenov2_a" class="reference"><a href="#_note&shy;paynenov2" title="">[34]</a></sup> S&atilde;o os seguintes:<sup id="_ref&shy;paynenov2_b" class="reference"><a href="#_note&shy;paynenov2" title="">[34]</a></sup>&#10;</p>&#10;<ul>&#10;<li>&#34&semi;A. A ideologia e os objetivos&#34&semi;&#10;<ul>&#10;<li>&#34&semi;Ado&ccedil;&atilde;o de uma filosofia idealista, vitalista e voluntarista, normalmente envolvendo a tentativa de realizar uma nova cultura auto&shy;determinada, secular e moderna&#34&semi;</li>&#10;<li>&#34&semi;Cria&ccedil;&atilde;o de um novo Estado autorit&aacute;rio nacionalista n&atilde;o baseado em princ&iacute;pios ou modelos tradicionais&#34&semi;</li>&#10;<li>&#34&semi;Organiza&ccedil;&atilde;o de uma nova estrutura econ&ocirc;mica nacional integrada, altamente regulada, multiclasse&semi; seja chamada de corporativista nacional, nacional&shy;socialista, nacional sindicalista&#34&semi;</li>&#10;<li>&#34&semi;Avalia&ccedil;&atilde;o positiva e uso, ou vontade de usar a viol&ecirc;ncia e a guerra&#34&semi;</li>&#10;<li>&#34&semi;O objetivo do imp&eacute;rio, expans&atilde;o ou uma mudan&ccedil;a radical na rela&ccedil;&atilde;o do pa&iacute;s com as outras pot&ecirc;ncias&#34&semi;</li></ul></li>&#10;<li>&#34&semi;B. As nega&ccedil;&otilde;es fascistas&#34&semi;&#10;<ul>&#10;<li>&#34&semi;Antiliberalismo&#34&semi;</li>&#10;<li>&#34&semi;Anticomunismo&#34&semi;</li>&#10;<li>&#34&semi;Anticonservacionismo (embora com o entendimento de que grupos fascistas estavam dispostos a realizar alian&ccedil;as tempor&aacute;rias com outros setores, mais comumente com a direita)&#34&semi;</li></ul></li>&#10;<li>&#34&semi;C. O estilo e a organiza&ccedil;&atilde;o&#34&semi;&#10;<ul>&#10;<li>&#34&semi;Tentativa de mobiliza&ccedil;&atilde;o de massas com a militariza&ccedil;&atilde;o das rela&ccedil;&otilde;es pol&iacute;ticas e estilo e com o objetivo de uma mil&iacute;cia de massa de partido &uacute;nico&#34&semi;</li>&#10;<li>&#34&semi;&Ecirc;nfase na estrutura est&eacute;tica em encontros, s&iacute;mbolos e liturgia pol&iacute;tica, enfatizando aspectos emocionais e m&iacute;sticos&#34&semi;</li>&#10;<li>&#34&semi;Estresse extremo no princ&iacute;pio masculino e na domina&ccedil;&atilde;o masculina, enquanto defendendo uma vis&atilde;o fortemente org&acirc;nica da sociedade&#34&semi;</li>&#10;<li>&#34&semi;Exalta&ccedil;&atilde;o da juventude acima de outras fases da vida, enfatizando o conflito das gera&ccedil;&otilde;es, pelo menos, para efetuar a transforma&ccedil;&atilde;o pol&iacute;tica inicial&#34&semi;</li>&#10;<li>&#34&semi;Tend&ecirc;ncia espec&iacute;fica em dire&ccedil;&atilde;o a um estilo autorit&aacute;rio, carism&aacute;tico e pessoal de comando, se o comando for, em certa medida, inicialmente eletivo&#34&semi;<sup id="_ref&shy;paynenov2_c" class="reference"><a href="#_note&shy;paynenov2" title="">[34]</a></sup></li></ul></li></ul>&#10;<p>Paxton v&ecirc; o fascismo como &#34&semi;uma forma de comportamento pol&iacute;tico marcado pela preocupa&ccedil;&atilde;o obsessiva com o decl&iacute;nio da comunidade, humilha&ccedil;&atilde;o ou vitimiza&ccedil;&atilde;o e pelo culto compensat&oacute;rio da unidade, energia e pureza, na qual um partido de massas de militantes nacionalistas comprometidos, trabalhando em inquieta, mas colaborativamente efetiva com as elites tradicionais, abandona as liberdades democr&aacute;ticas e persegue com viol&ecirc;ncia redentora e sem restri&ccedil;&otilde;es &eacute;ticas ou legais  de limpeza interna e expans&atilde;o externa &#34&semi;.<sup id="_ref&shy;anatomnyfascismo_a" class="reference"><a href="#_note&shy;anatomnyfascismo" title="">[35]</a></sup></p>&#10;<p>Uma defini&ccedil;&atilde;o comum de fascismo se concentra em tr&ecirc;s grupos de ideias:</p>&#10;&#10;<ul>&#10;<li>As nega&ccedil;&otilde;es<i> fascistas</i> de anti&shy;liberalismo, anti&shy;comunismo e anti&shy;conservadorismo.</li>&#10;<li>Objetivos nacionalistas e autorit&aacute;rios para a cria&ccedil;&atilde;o de uma estrutura econ&ocirc;mica regulada para transformar as rela&ccedil;&otilde;es sociais dentro de uma cultura moderna, auto&shy;determinada.</li>&#10;<li>Uma est&eacute;tica pol&iacute;tica usando simbolismo rom&acirc;ntico, mobiliza&ccedil;&atilde;o em massa, vis&atilde;o positiva da viol&ecirc;ncia, promo&ccedil;&atilde;o da masculinidade e da juventude e lideran&ccedil;a carism&aacute;tica.<sup id="_ref&shy;google_a" class="reference"><a href="#_note&shy;google" title="">[36]</a></sup><sup id="_ref&shy;aristotle4_a" class="reference"><a href="#_note&shy;aristotle4" title="">[37]</a></sup><sup id="_ref&shy;practice_a" class="reference"><a href="#_note&shy;practice" title="">[38]</a></sup></li></ul>&#10;<a id="Posi%C3%A7%C3%A3o_no_espectro_pol%C3%ADtico" name="Posi%C3%A7%C3%A3o_no_espectro_pol%C3%ADtico"></a><h3>Posi&ccedil;&atilde;o no espectro pol&iacute;tico</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:National_Fascist_Party_logo.svg%7Cthumb%7Cupright%3D0.7" id="w">Logotipo do [[Partido Nacional Fascista]]</a>&#10;O fascismo &eacute; comumente descrito como &#34&semi;<a href="http://en.wikipedia.org/wiki/Extrema&shy;direita" id="w">extrema&shy;direita</a>&#34&semi;<sup id="_ref&shy;R&eacute;mond2005_a" class="reference"><a href="#_note&shy;R&eacute;mond2005" title="">[39]</a></sup><sup id="_ref&shy;google5_a" class="reference"><a href="#_note&shy;google5" title="">[40]</a></sup> embora alguns autores t&ecirc;m encontrado dificuldade em colocar o fascismo em um espectro pol&iacute;tico esquerda&shy;direita convencional.<sup id="_ref&shy;(eds.)_a" class="reference"><a href="#_note&shy;(eds.)" title="">[41]</a></sup><sup id="_ref&shy;sociology_a" class="reference"><a href="#_note&shy;sociology" title="">[42]</a></sup><sup id="_ref&shy;junginger_a" class="reference"><a href="#_note&shy;junginger" title="">[43]</a></sup><sup id="_ref&shy;sr3_a" class="reference"><a href="#_note&shy;sr3" title="">[44]</a></sup><sup id="_ref&shy;er71_b" class="reference"><a href="#_note&shy;er71" title="">[6]</a></sup> O fascismo foi influenciada pela esquerda e pela direita, conservadores e anti&shy;conservadores, nacionais e supranacionais, racionais e anti&shy;racionais.<sup id="_ref&shy;ah.brookes.ac.uk_b" class="reference"><a href="#_note&shy;ah.brookes.ac.uk" title="">[32]</a></sup> Um n&uacute;mero de historiadores t&ecirc;m considerado o fascismo ou como uma doutrina centrista revolucion&aacute;ria, ou uma doutrina que mistura filosofias da esquerda e da direita, ou como ambas as coisas,<sup id="_ref&shy;sr3_b" class="reference"><a href="#_note&shy;sr3" title="">[44]</a></sup><sup id="_ref&shy;er71_c" class="reference"><a href="#_note&shy;er71" title="">[6]</a></sup> n&atilde;o existindo assim, um puro centro, indistinto e n&atilde;o adjetivado, nem uma pura posi&ccedil;&atilde;o extrema.<sup id="_ref&shy;Srour_a" class="reference"><a href="#_note&shy;Srour" title="">[45]</a></sup></p>&#10;<p>O fascismo &eacute; considerado por alguns estudiosos como de extrema&shy;direita por causa de seu <a href="http://en.wikipedia.org/wiki/Conservadorismo_social" id="w">conservadorismo social</a> e meios autorit&aacute;rios de oposi&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Igualitarismo" id="w">igualitarismo</a>.<sup id="_ref&shy;The Routledge companion to fascism and the far right_a" class="reference"><a href="#_note&shy;The Routledge companion to fascism and the far right" title="">[46]</a></sup><sup id="_ref&shy;Modern Free Society and Its Nemesis: Liberty Versus Conservatism in the New Millennium_a" class="reference"><a href="#_note&shy;Modern Free Society and Its Nemesis: Liberty Versus Conservatism in the New Millennium" title="">[47]</a></sup> Roderick Stackleberg coloca o fascismo, incluindo o <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">nazismo</a>, que ele diz ser &#34&semi;uma variante radical do fascismo&#34&semi;, do lado direito, explicando que &#34&semi;quanto mais a pessoa considerar a igualdade absoluta entre todos os povos para ser uma condi&ccedil;&atilde;o desej&aacute;vel, mais &agrave; esquerda vai estar no espectro ideol&oacute;gico. Quanto mais uma pessoa considera a desigualdade como inevit&aacute;vel ou mesmo desej&aacute;vel, o mais para a direita ser&aacute; &#34&semi;.<sup id="_ref&shy;google6_a" class="reference"><a href="#_note&shy;google6" title="">[48]</a></sup></p>&#10;<p>O fascismo italiano gravitou para a direita no in&iacute;cio de 1920.<sup id="_ref&shy;ZeevSternhell_a" class="reference"><a href="#_note&shy;ZeevSternhell" title="">[49]</a></sup><sup id="_ref&shy;massachusetts_a" class="reference"><a href="#_note&shy;massachusetts" title="">[50]</a></sup> Um elemento importante do fascismo, que tem sido considerado como claramente de <a href="http://en.wikipedia.org/wiki/Extrema&shy;direita" id="w">extrema&shy;direita</a> &eacute; o seu objetivo de promover o direito das pessoas alegadamente superiores terem domina&ccedil;&atilde;o enquanto removendo elementos ditos inferiores da sociedade.<sup id="_ref&shy;Oliver H. Woshinsky 2008. Pp. 156_a" class="reference"><a href="#_note&shy;Oliver H. Woshinsky 2008. Pp. 156" title="">[51]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Benito_Mussolini" id="w">Benito Mussolini</a> em 1919 descreveu o fascismo como um movimento que atingiria &#34&semi;contra o atraso da direita e a destrutividade da esquerda&#34&semi;.<sup id="_ref&shy;littlefield_a" class="reference"><a href="#_note&shy;littlefield" title="">[52]</a></sup> Mais tarde, os fascistas italianos descreveram o fascismo como uma ideologia de extrema&shy;direita em seu programa pol&iacute;tico <i>A Doutrina do Fascismo</i>, afirmando: &#34&semi;Somos livres para acreditar que este &eacute; o s&eacute;culo da autoridade, um s&eacute;culo tendendo para a &#39&semi;direita&#39&semi;, um s&eacute;culo fascista &#34&semi;.<sup id="_ref&shy;Jeffrey Thompson Schnapp 2000, p. 57_a" class="reference"><a href="#_note&shy;Jeffrey Thompson Schnapp 2000, p. 57" title="">[53]</a></sup><sup id="_ref&shy;Benito Mussolini 1935, p. 26_a" class="reference"><a href="#_note&shy;Benito Mussolini 1935, p. 26" title="">[54]</a></sup> No entanto, Mussolini esclareceu que a posi&ccedil;&atilde;o do fascismo no espectro pol&iacute;tico n&atilde;o era um problema s&eacute;rio para os fascistas e declarou que:</p>&#10;<p /><blockquote>&#10;<p>Fascismo, sentado &agrave; direita, tamb&eacute;m poderia ter sentado na montanha do centro... Estas palavras, de qualquer caso, n&atilde;o tem um significado fixo e imut&aacute;vel: eles t&ecirc;m um assunto vari&aacute;vel em localiza&ccedil;&atilde;o, tempo e esp&iacute;rito. N&oacute;s n&atilde;o damos a m&iacute;nima para essas terminologias vazias e desprezamos aqueles que s&atilde;o aterrorizados por essas palavras.<sup id="_ref&shy;Gentile, Emilio 2005. p. 205_a" class="reference"><a href="#_note&shy;Gentile, Emilio 2005. p. 205" title="">[55]</a></sup></p></blockquote> &#10;&#10;<p>A posi&ccedil;&atilde;o de direita pol&iacute;tica no movimento fascista italiano no in&iacute;cio de 1920 levou &agrave; cria&ccedil;&atilde;o de fac&ccedil;&otilde;es internas. A &#34&semi;esquerda fascista&#34&semi; incluiu Michele Bianchi, <a href="http://en.wikipedia.org/wiki/Giuseppe_Bottai" id="w">Giuseppe Bottai</a>, Angelo Oliviero Olivetti, Sergio Panunzio e Edmondo Rossoni, que estavam comprometidos com o avan&ccedil;o do sindicalismo nacional como um substituto para o liberalismo parlamentar a fim de modernizar a economia e avan&ccedil;ar os interesses dos trabalhadores e do povo.<sup id="_ref&shy;sgp112_a" class="reference"><a href="#_note&shy;sgp112" title="">[56]</a></sup></p>&#10;<p>A &#34&semi;direita fascista&#34&semi; incluiu membros do paramilitar <i>Squadristi</i> e ex&shy;membros da <i>Associazione Nazionalista Italiana (ANI)</i>.<sup id="_ref&shy;sgp112_b" class="reference"><a href="#_note&shy;sgp112" title="">[56]</a></sup> Os <i>squadristi</i> queriam estabelecer o fascismo como uma ditadura completa, enquanto os ex&shy;membros ANI, incluindo <a href="http://en.wikipedia.org/wiki/Alfredo_Rocco" id="w">Alfredo Rocco</a>, procuravam um estado corporativista autorit&aacute;rio para substituir o Estado liberal na It&aacute;lia, mantendo as elites existentes. No entanto, ap&oacute;s acomodar a direita pol&iacute;tico, surgiu um grupo de fascistas monarquistas, que procuraram usar o fascismo para criar uma <a href="http://en.wikipedia.org/wiki/Monarquia_absoluta" id="w">monarquia absoluta</a> sob o rei <a href="http://en.wikipedia.org/wiki/V%C3%ADtor_Emanuel_III_da_It%C3%A1lia" id="w">V&iacute;tor Emanuel III da It&aacute;lia</a>.<sup id="_ref&shy;sgp112_c" class="reference"><a href="#_note&shy;sgp112" title="">[56]</a></sup></p>&#10;<p>Depois que V&iacute;tor Emanuel III for&ccedil;ou Mussolini a renunciar como chefe de governo e o colocou na pris&atilde;o, em 1943, Mussolini foi resgatado por for&ccedil;as alem&atilde;s e ent&atilde;o passou a depender da Alemanha para ter apoio.  Mussolini e os demais fascistas leais fundaram a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Social_Italiana" id="w">Rep&uacute;blica Social Italiana</a>, com Mussolini como <a href="http://en.wikipedia.org/wiki/Chefe_de_Estado" id="w">chefe de Estado</a>. Mussolini procurou radicalizar o fascismo italiano, declarando que o Estado fascista havia sido derrubado porque o fascismo italiano tinha sido subvertido pelos conservadores e a <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a> italianos. Em seguida, o novo governo fascista prop&ocirc;s a cria&ccedil;&atilde;o de conselhos de trabalhadores e participa&ccedil;&atilde;o nos lucros da ind&uacute;stria, no entanto as autoridades alem&atilde;es que efetivamente controlavam o norte da It&aacute;lia, neste ponto, ignorou estas medidas e n&atilde;o procurou aplic&aacute;&shy;las.<sup id="_ref&shy;ballbellamy1_a" class="reference"><a href="#_note&shy;ballbellamy1" title="">[57]</a></sup> </p>&#10;<p>Uma s&eacute;rie de movimentos fascistas descreveram&shy;se como um &#34&semi;<a href="http://en.wikipedia.org/wiki/Terceira_posi%C3%A7%C3%A3o" id="w">terceira posi&ccedil;&atilde;o</a>&#34&semi; fora do espectro pol&iacute;tico tradicional<sup id="_ref&shy;routeledge_a" class="reference"><a href="#_note&shy;routeledge" title="">[58]</a></sup> O l&iacute;der <a href="http://en.wikipedia.org/wiki/Falange_Espanhola" id="w">falangista</a> espanhol <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ant%C3%B3nio_Primo_de_Rivera" id="w">Jos&eacute; Ant&oacute;nio Primo de Rivera</a> disse: &#34&semi;. Basicamente, a direita significa a manuten&ccedil;&atilde;o de uma estrutura econ&ocirc;mica, ainda que uma injusta, enquanto a esquerda tenta subverter essa estrutura econ&ocirc;mica, embora a subvers&atilde;o da mesma implicaria a destrui&ccedil;&atilde;o de muita coisa que vale a pena&#34&semi;.<sup id="_ref&shy;nm54_a" class="reference"><a href="#_note&shy;nm54" title="">[59]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<a id="''Fin_de_si%C3%A8cle''_a_fus%C3%A3o_do_Maurrasismo_com_Sorelianismo_(1880%E2%80%931914)" name="''Fin_de_si%C3%A8cle''_a_fus%C3%A3o_do_Maurrasismo_com_Sorelianismo_(1880%E2%80%931914)"></a><h3>&#39&semi;&#39&semi;Fin de si&egrave;cle&#39&semi;&#39&semi; a fus&atilde;o do Maurrasismo com Sorelianismo (1880&ndash;1914)</h3>&#10;<p>As ra&iacute;zes ideol&oacute;gicas do fascismo foram tra&ccedil;ados em 1880, e em particular o tema do <i><a href="http://en.wikipedia.org/wiki/Fin_de_si%C3%A8cle" id="w">fin de si&egrave;cle</a></i> da &eacute;poca.<sup id="_ref&shy;international_a" class="reference"><a href="#_note&shy;international" title="">[60]</a></sup><sup id="_ref&shy;routledge12_a" class="reference"><a href="#_note&shy;routledge12" title="">[61]</a></sup> O tema foi baseado na revolta contra o <a href="http://en.wikipedia.org/wiki/Materialismo" id="w">materialismo</a>, o <a href="http://en.wikipedia.org/wiki/Racionalismo" id="w">racionalismo</a>, o <a href="http://en.wikipedia.org/wiki/Positivismo" id="w">positivismo</a>, a sociedade burguesa e a <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a>.<sup id="_ref&shy;Sternhell, Zeev 1998 p. 170_a" class="reference"><a href="#_note&shy;Sternhell, Zeev 1998 p. 170" title="">[62]</a></sup> a gera&ccedil;&atilde;o do <i>fin&shy;de&shy;si&egrave;cle</i> apoiou o emocionalismo, o irracionalismo, o <a href="http://en.wikipedia.org/wiki/Subjetivismo" id="w">subjetivismo</a> e o <a href="http://en.wikipedia.org/wiki/Vitalismo" id="w">vitalismo</a>.<sup id="_ref&shy;routledge13_a" class="reference"><a href="#_note&shy;routledge13" title="">[63]</a></sup> A mentalidade do <i>fin&shy;de&shy;si&egrave;cle</i> viu a civiliza&ccedil;&atilde;o como em crise e que exigia uma solu&ccedil;&atilde;o massiva e total&semi; as escolas intelectuais do <i>fin&shy;de&shy;si&egrave;cle</i> considerava o indiv&iacute;duo como apenas uma parte da colectividade maior, o que n&atilde;o deveria ser visto como uma soma num&eacute;rica atomizada de indiv&iacute;duos eles condenaram o individualismo racionalista da sociedade liberal e a dissolu&ccedil;&atilde;o dos la&ccedil;os sociais na sociedade burguesa.<sup id="_ref&shy;Sternhell, Zeev 1998 p. 170_b" class="reference"><a href="#_note&shy;Sternhell, Zeev 1998 p. 170" title="">[62]</a></sup></p>&#10;<p>O ponto de vista do <i>fin&shy;de&shy;si&egrave;cle</i> foi influenciado por v&aacute;rios desenvolvimentos intelectuais, como a biologia de <a href="http://en.wikipedia.org/wiki/Darwinismo" id="w">Darwin</a> <a href="http://en.wikipedia.org/wiki/Biology" id="w">biology</a>&semi; a <a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">est&eacute;tica</a> de <a href="http://en.wikipedia.org/wiki/Richard_Wagner" id="w">Wagner</a>&semi; o <a href="http://en.wikipedia.org/wiki/Racismo" id="w">racialismo</a> de <a href="http://en.wikipedia.org/wiki/Arthur_de_Gobineau" id="w">Arthur de Gobineau</a>&semi; a <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicologia</a> de <a href="http://en.wikipedia.org/wiki/Gustave_Le_Bon" id="w">Gustave Le Bon</a>&semi; e filosofias de <a href="http://en.wikipedia.org/wiki/Friedrich_Nietzsche" id="w">Friedrich Nietzsche</a>, <a href="http://en.wikipedia.org/wiki/Fyodor_Dostoyevsky" id="w">Fyodor Dostoyevsky</a> e <a href="http://en.wikipedia.org/wiki/Henri_Bergson" id="w">Henri Bergson</a>.<sup id="_ref&shy;Zeev 1998 p. 171_a" class="reference"><a href="#_note&shy;Zeev 1998 p. 171" title="">[64]</a></sup> O <a href="http://en.wikipedia.org/wiki/Darwinismo_social" id="w">Darwinismo social</a>, que ganhou ampla aceita&ccedil;&atilde;o, n&atilde;o fazia distin&ccedil;&atilde;o entre a vida f&iacute;sica e social, visto a condi&ccedil;&atilde;o humana como sendo uma luta incessante para atingir a sobreviv&ecirc;ncia do mais apto.<sup id="_ref&shy;Zeev 1998 p. 171_b" class="reference"><a href="#_note&shy;Zeev 1998 p. 171" title="">[64]</a></sup> O darwinismo social desafiou alega&ccedil;&atilde;o de escolha deliberada e racional do positivismo como o comportamento determinante dos seres humanos, o darwinismo social concentrou&shy;se em hereditariedade, ra&ccedil;a e meio ambiente<sup id="_ref&shy;Zeev 1998 p. 171_c" class="reference"><a href="#_note&shy;Zeev 1998 p. 171" title="">[64]</a></sup> e a &ecirc;nfase na identidade do biogrupo e o papel das rela&ccedil;&otilde;es org&acirc;nicas dentro das sociedades promoveram legitimidade e apelo para o nacionalismo.<sup id="_ref&shy;routledge14_a" class="reference"><a href="#_note&shy;routledge14" title="">[65]</a></sup> Novas teorias da psicologia social e pol&iacute;tica tamb&eacute;m rejeitaram a no&ccedil;&atilde;o de comportamento humano de ser governado por escolha racional, e, em vez alegou que a emo&ccedil;&atilde;o era mais influente em quest&otilde;es pol&iacute;ticas do que a raz&atilde;o.<sup id="_ref&shy;Zeev 1998 p. 171_d" class="reference"><a href="#_note&shy;Zeev 1998 p. 171" title="">[64]</a></sup> O argumento de Nietzsche de que &#34&semi;Deus est&aacute; morto&#34&semi; coincidiu com o ataque &agrave; &#34&semi;mentalidade de rebanho&#34&semi; do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a>, a democracia e o coletivismo moderno, o seu conceito de <i><a href="http://en.wikipedia.org/wiki/&Uuml;bermensch" id="w">&uuml;bermensch</a></i> e sua defesa da <a href="http://en.wikipedia.org/wiki/Vontade_de_poder" id="w">vontade de poder</a> como um instinto primordial, tiveram grandes influ&ecirc;ncias sobre muitos da gera&ccedil;&atilde;o <i>fin&shy;de&shy;si&egrave;cle</i>.<sup id="_ref&shy;routledge15_a" class="reference"><a href="#_note&shy;routledge15" title="">[66]</a></sup> A afirma&ccedil;&atilde;o de Bergson da exist&ecirc;ncia de um &#34&semi;<i>&eacute;lan vital</i>&#34&semi; ou instinto vital centrava&shy;se na livre escolha e rejeitou os processos do materialismo e do determinismo, isto desafiou o marxismo.<sup id="_ref&shy;routledge16_a" class="reference"><a href="#_note&shy;routledge16" title="">[67]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Gaetano_Mosca" id="w">Gaetano Mosca</a> em sua obra <i>A classe dominante</i> (1896) desenvolveu a teoria que afirma que em todas as sociedades uma &#34&semi;minoria organizada&#34&semi; vai dominar e governar sobre a &#34&semi;maioria desorganizada&#34&semi;.<sup id="_ref&shy;William Outhwaite 2006. Pp. 442_a" class="reference"><a href="#_note&shy;William Outhwaite 2006. Pp. 442" title="">[68]</a></sup><sup id="_ref&shy;Tracy H. Koon 1943. Pp. 6_a" class="reference"><a href="#_note&shy;Tracy H. Koon 1943. Pp. 6" title="">[69]</a></sup> Mosca afirma que existem apenas duas classes na sociedade &#34&semi;o governo&#34&semi; (a minoria organizada) e os &#34&semi;governados&#34&semi; (a maioria desorganizada).<sup id="_ref&shy;Giuseppe Caforio 2006. Pp. 12_a" class="reference"><a href="#_note&shy;Giuseppe Caforio 2006. Pp. 12" title="">[70]</a></sup> Ele afirma que a natureza organizada da minoria organizada a torna irresist&iacute;vel a qualquer indiv&iacute;duo da maioria desorganizada.<sup id="_ref&shy;Giuseppe Caforio 2006. Pp. 12_b" class="reference"><a href="#_note&shy;Giuseppe Caforio 2006. Pp. 12" title="">[70]</a></sup></p>&#10;<p>O conceito de propaganda da escritura do anarquista <a href="http://en.wikipedia.org/wiki/Mikhail_Bakunin" id="w">Mikhail Bakunin</a> , salientou a import&acirc;ncia da <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_direta" id="w">a&ccedil;&atilde;o direta</a> como o principal meio das pol&iacute;ticas, incluindo a viol&ecirc;ncia revolucion&aacute;ria, isso se tornou popular entre os fascistas que admirava o conceito e o adotaram como parte do fascismo.<sup id="_ref&shy;Stuart Joseph Woolf 1970. Pp. 282_a" class="reference"><a href="#_note&shy;Stuart Joseph Woolf 1970. Pp. 282" title="">[71]</a></sup></p>&#10;<p> </p>&#10;<p>O franc&ecirc;s nacionalista e reacion&aacute;rio mon&aacute;rquico <a href="http://en.wikipedia.org/wiki/Charles_Maurras" id="w">Charles Maurras</a> influenciou o fascismo.<sup id="_ref&shy;nationalism18_a" class="reference"><a href="#_note&shy;nationalism18" title="">[72]</a></sup> Maurras promoveu o que chamou de &#34&semi;nacionalismo integral&#34&semi;, apelando para a unidade org&acirc;nica de uma na&ccedil;&atilde;o, Maurras insistiu que um poderoso monarca era um l&iacute;der ideal de uma na&ccedil;&atilde;o. Maurras desconfiava do que ele considerava a mistifica&ccedil;&atilde;o democr&aacute;tica da vontade popular que criaria um sujeito coletivo impessoal. Ele alegou que um poderoso monarca era um soberano personificada que poderia exercer a autoridade para unir as pessoas de uma na&ccedil;&atilde;o. O &#34&semi;nacionalismo integral&#34&semi; de Maurras foi idealizado pelos fascistas, mas modificado para uma forma revolucion&aacute;ria modernizada.<sup id="_ref&shy;nationalism18_b" class="reference"><a href="#_note&shy;nationalism18" title="">[72]</a></sup></p>&#10;<p>O revolucion&aacute;rio franc&ecirc;s e sindicalista <a href="http://en.wikipedia.org/wiki/Georges_Sorel" id="w">Georges Sorel</a> promoveu a legitimidade da viol&ecirc;ncia pol&iacute;tica em sua obra <i>Reflex&otilde;es sobre Viol&ecirc;ncia</i> (1908) e outras obras em que defendeu a a&ccedil;&atilde;o sindicalista radical para alcan&ccedil;ar uma revolu&ccedil;&atilde;o e derrubar o capitalismo e a burguesia atrav&eacute;s de greve geral.<sup id="_ref&shy;mobilization21_a" class="reference"><a href="#_note&shy;mobilization21" title="">[73]</a></sup> Em <i>Reflex&otilde;es sobre Viol&ecirc;ncia</i>, Sorel enfatizou a necessidade por uma  religi&atilde;o pol&iacute;tica revolucion&aacute;ria.<sup id="_ref&shy;mobilization22_a" class="reference"><a href="#_note&shy;mobilization22" title="">[74]</a></sup> Al&eacute;m disso, em sua obra <i>As ilus&otilde;es do progresso</i>, Sorel denunciou a democracia como reacion&aacute;ria, dizendo que &#34&semi;nada &eacute; mais aristocr&aacute;tico do que a democracia.&#34&semi;<sup id="_ref&shy;mobilization23_a" class="reference"><a href="#_note&shy;mobilization23" title="">[75]</a></sup> Em 1909, ap&oacute;s o fracasso de uma greve geral sindicalista na Fran&ccedil;a, Sorel e seus partid&aacute;rios deixaram a esquerda radical e foram para a direita radical, onde procuraram mesclar catolicismo militante e patriotismo franc&ecirc;s, com seus pontos de vista &shy; defendendo patriotas anti&shy;republicanos crist&atilde;o franc&ecirc;s como ideais revolucion&aacute;rios.<sup id="_ref&shy;mobilization24_a" class="reference"><a href="#_note&shy;mobilization24" title="">[76]</a></sup> Inicialmente Sorel tinha sido oficialmente um <a href="http://en.wikipedia.org/wiki/Revisionismo" id="w"> revisionista</a> do marxismo, mas em 1910 anunciou o seu abandono da literatura socialista e afirmou, em 1914, usando um aforismo de <a href="http://en.wikipedia.org/wiki/Benedetto_Croce" id="w">Benedetto Croce</a> que &#34&semi;o socialismo est&aacute; morto&#34&semi; por causa da &#34&semi;decomposi&ccedil;&atilde;o do marxismo&#34&semi;.<sup id="_ref&shy;Sternhell, Zeev 1994 p. 78_a" class="reference"><a href="#_note&shy;Sternhell, Zeev 1994 p. 78" title="">[77]</a></sup> Maurras teve interesse em fundir seus ideais nacionalistas com o <a href="http://en.wikipedia.org/wiki/Sindicalismo" id="w">sindicalismo</a>  soreliano como um meio de enfrentar a <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a>.<sup id="_ref&shy;revolution1994_a" class="reference"><a href="#_note&shy;revolution1994" title="">[78]</a></sup> Maurras afirmou &#34&semi;um socialismo liberado do elemento democr&aacute;tico e cosmopolita se encaixa no nacionalismo como uma bela luva se encaixa uma bela m&atilde;o.&#34&semi;<sup id="_ref&shy;multiculturalism_a" class="reference"><a href="#_note&shy;multiculturalism" title="">[79]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:EnricoCorradini.jpg%7Cthumb%7C180px%7Cleft" id="w">[[Enrico Corradini]]</a>&#10;A fus&atilde;o do nacionalismo Maurassiano com o sindicalismo de Sorel influenciou o radical e nacionalista italiano <a href="http://en.wikipedia.org/wiki/Enrico_Corradini" id="w">Enrico Corradini</a>.<sup id="_ref&shy;zs163_a" class="reference"><a href="#_note&shy;zs163" title="">[80]</a></sup> Corradini falou da necessidade de um movimento de sindicalismo nacional, liderado por aristocratas elitistas e anti&shy;democratas que compartilhavam um compromisso sindicalista revolucion&aacute;rio para dirigir a a&ccedil;&atilde;o e desejosos por lutar.<sup id="_ref&shy;zs163_b" class="reference"><a href="#_note&shy;zs163" title="">[80]</a></sup> Corradini falou da It&aacute;lia como uma &#34&semi;na&ccedil;&atilde;o prolet&aacute;ria&#34&semi; que precisava perseguir o<a href="http://en.wikipedia.org/wiki/Imperialismo" id="w">imperialismo</a>, a fim de desafiar a &#34&semi;<a href="http://en.wikipedia.org/wiki/Plutocracia" id="w">plutocracia</a>&#34&semi; francesa e brit&acirc;nica.<sup id="_ref&shy;mb9_a" class="reference"><a href="#_note&shy;mb9" title="">[81]</a></sup> Pontos de vista de Corradini faziam parte de um conjunto mais amplo de percep&ccedil;&otilde;es dentro da direita Associa&ccedil;&atilde;o Nacionalista  Italiano (ANI), que alegou que o atraso econ&ocirc;mico da It&aacute;lia foi causado pela corrup&ccedil;&atilde;o da sua classe pol&iacute;tica, o <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberalismo</a> e a divis&atilde;o causada por um &#34&semi;socialismo ign&oacute;bil&#34&semi;, a ANI manteve la&ccedil;os e influ&ecirc;ncias entre os  <a href="http://en.wikipedia.org/wiki/Conservadorismo" id="w"> conservadores</a>, os cat&oacute;licos e a comunidade empresarial.<sup id="_ref&shy;mb9_b" class="reference"><a href="#_note&shy;mb9" title="">[81]</a></sup> Sindicalistas nacionais italianos realizaram um conjunto de princ&iacute;pios comuns: a rejei&ccedil;&atilde;o de valores burgueses , a <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a>, o liberalismo, o <a href="http://en.wikipedia.org/wiki/Marxismo" id="w">marxismo</a>, o internacionalismo e o pacifismo, bem como a promo&ccedil;&atilde;o de hero&iacute;smo, <a href="http://en.wikipedia.org/wiki/Vitalismo" id="w">vitalismo</a> e viol&ecirc;ncia.<sup id="_ref&shy;revolution_a" class="reference"><a href="#_note&shy;revolution" title="">[82]</a></sup> A ANI alegou que a democracia liberal n&atilde;o era mais compat&iacute;vel com o mundo moderno e defendeu um Estado forte e o <a href="http://en.wikipedia.org/wiki/Imperialismo" id="w">imperialismo</a>, afirmando que os seres humanos s&atilde;o naturalmente predat&oacute;rios e que as na&ccedil;&otilde;es estavam em uma luta constante, no qual apenas os mais fortes poderiam sobreviver.<sup id="_ref&shy;nationalism25_a" class="reference"><a href="#_note&shy;nationalism25" title="">[83]</a></sup></p>&#10;<p>O futurismo foi ao mesmo tempo um movimento art&iacute;stico&shy;cultural e, inicialmente, um movimento pol&iacute;tico na It&aacute;lia, liderado por <a href="http://en.wikipedia.org/wiki/Filippo_Tommaso_Marinetti" id="w">Filippo Tommaso Marinetti</a>, fundador do <a href="http://en.wikipedia.org/wiki/Manifesto_futurista" id="w">Manifesto futurista</a> (1908), defendeu as causas do modernismo, a a&ccedil;&atilde;o e a viol&ecirc;ncia pol&iacute;tica como elementos necess&aacute;rios de pol&iacute;tica, enquanto denunciava o liberalismo e a pol&iacute;tica parlamentar. Marinetti rejeitou a democracia convencional com base na regra da maioria e igualitarismo, promovendo uma nova forma de democracia que descreveu em sua obra &#34&semi;A concep&ccedil;&atilde;o futurista da democracia&#34&semi;.<sup id="_ref&shy;aesthetics_a" class="reference"><a href="#_note&shy;aesthetics" title="">[84]</a></sup></p>&#10;<p>O futurismo influenciou o fascismo em sua &ecirc;nfase em reconhecer a natureza viril da a&ccedil;&atilde;o violenta e a guerra como sendo necessidades da civiliza&ccedil;&atilde;o moderna.<sup id="_ref&shy;Gigliola Gori 2004. Pp. 14_a" class="reference"><a href="#_note&shy;Gigliola Gori 2004. Pp. 14" title="">[85]</a></sup> Marinetti promoveu a necessidade de treinamento f&iacute;sico aos jovens, dizendo que na educa&ccedil;&atilde;o masculina, a gin&aacute;stica deve ter preced&ecirc;ncia sobre os livros, e defendia a segrega&ccedil;&atilde;o dos sexos sobre esta mat&eacute;ria, em que a sensibilidade feminina n&atilde;o deve entrar na educa&ccedil;&atilde;o de homens que Marinetti alegou devem ser &#34&semi;animados, belicosos, musculares e violentamente din&acirc;micos&#34&semi;.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></p>&#10;<a id="Primeira_Guerra_Mundial_e_ap%C3%B3s_(1914&shy;1929)" name="Primeira_Guerra_Mundial_e_ap%C3%B3s_(1914&shy;1929)"></a><h3>Primeira Guerra Mundial e ap&oacute;s (1914&shy;1929)</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Benito_Mussolini_1917.jpg%7Cthumb%7Cright" id="w">[[Benito Mussolini]] em 1917, como soldado na [[Primeira Guerra Mundial]].</a>&#10;Com a eclos&atilde;o da Primeira Guerra Mundial em agosto de 1914, a esquerda pol&iacute;tica italiana ficou gravemente dividida sobre sua posi&ccedil;&atilde;o a respeito da guerra. O Partido Socialista Italiano (PSI) se op&ocirc;s &agrave; guerra por raz&otilde;es de <a href="http://en.wikipedia.org/wiki/Internacionalismo" id="w">internacionalismo</a>, mas um n&uacute;mero de sindicalistas revolucion&aacute;rios italianos apoiaram a interven&ccedil;&atilde;o contra a Alemanha e a &Aacute;ustria&shy;Hungria, alegando que os seus regimes <a href="http://en.wikipedia.org/wiki/Reacion%C3%A1rio" id="w">reacion&aacute;rio</a> precisavam ser derrotados para garantir o sucesso do socialismo.<sup id="_ref&shy;zs175_a" class="reference"><a href="#_note&shy;zs175" title="">[87]</a></sup> Corradini apresentou a mesma necessidade para a It&aacute;lia como uma &#34&semi;na&ccedil;&atilde;o prolet&aacute;ria&#34&semi; de derrotar a Alemanha reacion&aacute;ria de uma perspectiva nacionalista.<sup id="_ref&shy;revolution26_a" class="reference"><a href="#_note&shy;revolution26" title="">[88]</a></sup> As origens do fascismo italiano resultou dessa divis&atilde;o, primeiro com Angelo Oliviero Olivetti formando um pr&oacute;&shy;intervencionismo <i>fasci</i> chamado <i>Fasci d&#39&semi;Azione Internazionalista</i> em outubro de 1914.<sup id="_ref&shy;zs175_b" class="reference"><a href="#_note&shy;zs175" title="">[87]</a></sup> Benito Mussolini ap&oacute;s ser expulso de sua posi&ccedil;&atilde;o como editor&shy;chefe do jornal <i>Avanti!</i> do PSI por sua postura pr&oacute;&shy;Entente, aderiu &agrave; causa intervencionista em um <i>fasci</i> separado.<sup id="_ref&shy;revolution27_a" class="reference"><a href="#_note&shy;revolution27" title="">[89]</a></sup> O termo &#34&semi;fascismo&#34&semi; foi usado pela primeira vez em 1915 por membros do movimento de Mussolini, o <i>Fasci d&#39&semi;Azione Rivoluzionaria</i>.<sup id="_ref&shy;journalist_a" class="reference"><a href="#_note&shy;journalist" title="">[90]</a></sup></p>&#10;<p>Os fascistas viram a Primeira Guerra Mundial como uma forma para trazer mudan&ccedil;as revolucion&aacute;rias na natureza da guerra, da sociedade, do Estado e da tecnologia, como o advento da <a href="http://en.wikipedia.org/wiki/Guerra_total" id="w">guerra total</a> e da mobiliza&ccedil;&atilde;o em massa havia quebrado a distin&ccedil;&atilde;o entre civis e combatentes, assim como civis tiveram um papel cr&iacute;tico na produ&ccedil;&atilde;o econ&ocirc;mica para o esfor&ccedil;o de guerra e, assim, surgiu uma &#34&semi;cidadania militar&#34&semi;, no qual todos os cidad&atilde;os estavam envolvidos com os militares, de alguma maneira durante a guerra.<sup id="_ref&shy;encyclopedia_c" class="reference"><a href="#_note&shy;encyclopedia" title="">[5]</a></sup><sup id="_ref&shy;mann65_a" class="reference"><a href="#_note&shy;mann65" title="">[91]</a></sup> A Primeira Guerra Mundial resultou na ascens&atilde;o de um Estado forte, capaz de mobilizar milh&otilde;es de pessoas para servir na linha de frente, ou proporcionar a produ&ccedil;&atilde;o econ&ocirc;mica e de log&iacute;stica para apoiar aqueles na linha de frente, bem como tendo autoridade precedente para intervir na vida dos cidad&atilde;os .<sup id="_ref&shy;encyclopedia_d" class="reference"><a href="#_note&shy;encyclopedia" title="">[5]</a></sup><sup id="_ref&shy;mann65_b" class="reference"><a href="#_note&shy;mann65" title="">[91]</a></sup> Os fascistas viram o desenvolvimentos tecnol&oacute;gico do armamento e a mobiliza&ccedil;&atilde;o total do estado de sua popula&ccedil;&atilde;o na guerra como simbolizando o in&iacute;cio de uma nova era de fus&atilde;o do poder do Estado com a massa pol&iacute;tica, a tecnologia e particularmente o mito da mobiliza&ccedil;&atilde;o que sustentavam havia triunfado sobre o mito do progresso e da era do liberalismo.<sup id="_ref&shy;encyclopedia_e" class="reference"><a href="#_note&shy;encyclopedia" title="">[5]</a></sup></p>&#10;<p>Um grande evento que muito influenciou o desenvolvimento do fascismo foi a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_Outubro" id="w">Revolu&ccedil;&atilde;o de Outubro</a> de 1917, em que <a href="http://en.wikipedia.org/wiki/Bolchevique" id="w">bolcheviques</a> comunistas liderados por <a href="http://en.wikipedia.org/wiki/Vladimir_Lenin" id="w">Vladimir Lenin</a> tomaram o poder na R&uacute;ssia. Em 1917, Mussolini como l&iacute;der da <i>Fasci d&#39&semi;Azione Rivoluzionaria</i> elogiou a Revolu&ccedil;&atilde;o de Outubro, no entanto Mussolini tornou&shy;se menos impressionado com Lenin, ao consider&aacute;&shy;lo como apenas uma nova vers&atilde;o do czar <a href="http://en.wikipedia.org/wiki/Nicolau_II_da_R%C3%BAssia" id="w">Nicolau II</a>.<sup id="_ref&shy;Peter Neville 2004. Pp. 36_a" class="reference"><a href="#_note&shy;Peter Neville 2004. Pp. 36" title="">[92]</a></sup>Depois da Primeira Guerra, os fascistas comumente fizeram campanhas com agendas anti&shy;marxistas,<sup id="_ref&shy;Blamires, Cyprian 2006 p. 95&shy;96_a" class="reference"><a href="#_note&shy;Blamires, Cyprian 2006 p. 95&shy;96" title="">[93]</a></sup> no entanto, tanto o bolchevismo e o fascismo mantiveram semelhan&ccedil;as ideol&oacute;gicas: ambos defendiam uma ideologia revolucion&aacute;ria, ambos acreditavam na necessidade de uma elite de vanguarda, ambos t&ecirc;m desprezo pelos valores burgueses e ambos tinham ambi&ccedil;&otilde;es totalit&aacute;rias.<sup id="_ref&shy;Blamires, Cyprian 2006 p. 95&shy;96_b" class="reference"><a href="#_note&shy;Blamires, Cyprian 2006 p. 95&shy;96" title="">[93]</a></sup> Na pr&aacute;tica, o fascismo e o bolchevismo comumente enfatizaram a a&ccedil;&atilde;o revolucion&aacute;ria, as teorias de na&ccedil;&atilde;o prolet&aacute;ria, os estados de partido &uacute;nico e partidos&shy;ex&eacute;rcitos.<sup id="_ref&shy;Blamires, Cyprian 2006 p. 95&shy;96_c" class="reference"><a href="#_note&shy;Blamires, Cyprian 2006 p. 95&shy;96" title="">[93]</a></sup> Com o antagonismo entre os marxistas anti&shy;intervencionistas e fascistas pr&oacute;&shy;intervencionistas completos at&eacute; o final da guerra, os dois lados se tornaram irreconcili&aacute;veis. Os fascistas se apresentavam como <a href="http://en.wikipedia.org/wiki/Anti&shy;comunismo" id="w"> anti&shy;marxistas</a> e ao contr&aacute;rio dos marxistas.<sup id="_ref&shy;revolution28_a" class="reference"><a href="#_note&shy;revolution28" title="">[94]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Fiume_cheering_D%26%2339%3BAnnunzio.jpg%7Cthumb%7Cupright%3D1.5%7Cleft%7CMoradores_de_%5B%5BRijeka" id="w">Fiume]] animam a chegada de [[Gabriele d&#39&semi;Annunzio]] e seus nacionalistas camisas negras. D&#39&semi;Annunzio e o fascista Alceste De Ambris desenvolveram a &#39&semi;&#39&semi;quasi&#39&semi;&#39&semi;&shy;fascista Reg&ecirc;ncia Italiana de Carnaro, uma cidade&shy;Estado em Fiume.</a>&#10;O evento seguinte a influenciar os fascistas na It&aacute;lia foi o ataque a <i>Fiume</i> (atual <a href="http://en.wikipedia.org/wiki/Rijeka" id="w">Rijeka</a>) pelo nacionalista italiano <a href="http://en.wikipedia.org/wiki/Gabriele_d%26%2339%3BAnnunzio" id="w">Gabriele d&#39&semi;Annunzio</a> e da funda&ccedil;&atilde;o da <i>Carta de Carnaro</i> em 1920.<sup id="_ref&shy;revolution34_a" class="reference"><a href="#_note&shy;revolution34" title="">[95]</a></sup></p>&#10;<p>Com a d&eacute;cada de 1920, a atividade grevista de militantes por parte dos trabalhadores industriais atingiu o seu auge na It&aacute;lia, onde 1919 e 1920 ficaram conhecidos como os &#34&semi;Anos Vermelhos&#34&semi;. Mussolini e os fascistas se aproveitaram da situa&ccedil;&atilde;o, aliando&shy;se com empresas industriais e atacando os trabalhadores e camponeses em nome da preserva&ccedil;&atilde;o da ordem e da paz interna na It&aacute;lia.<sup id="_ref&shy;massachusetts36_a" class="reference"><a href="#_note&shy;massachusetts36" title="">[96]</a></sup></p>&#10;<p>Os fascistas identificaram seus principais advers&aacute;rios como uma maioria de socialistas de esquerda que se opunham a interven&ccedil;&atilde;o na Primeira Guerra Mundial. Os fascistas e a direita pol&iacute;tica italiana tinham em comum: o desprezo pelo marxismo, a consci&ecirc;ncia de descontentamento das classes e ambos acreditavam em um governo de elites&semi; fascistas ajudaram a campanha anti&shy;socialista se aliando a outros partidos e &agrave; conservadora direita em um esfor&ccedil;o m&uacute;tuo para destruir o Partido Socialista Italiano e organiza&ccedil;&otilde;es sindicais comprometidas com a identidade de classe acima da identidade nacional.<sup id="_ref&shy;zs189_a" class="reference"><a href="#_note&shy;zs189" title="">[97]</a></sup></p>&#10;<p>Antes da acomoda&ccedil;&atilde;o do fascismo na direita pol&iacute;tica, o fascismo foi um pequeno movimento urbano italiano que tinha cerca de mil membros&semi; depois de sua associa&ccedil;&atilde;o com a direita, o n&uacute;mero de membros passou de 250.000 por volta de 1921.<sup id="_ref&shy;massachusetts36_b" class="reference"><a href="#_note&shy;massachusetts36" title="">[96]</a></sup></p>&#10;<a id="Aumento_internacional_do_fascismo_e_a_Segunda_Guerra_Mundial_(1929&shy;1945)" name="Aumento_internacional_do_fascismo_e_a_Segunda_Guerra_Mundial_(1929&shy;1945)"></a><h3>Aumento internacional do fascismo e a Segunda Guerra Mundial (1929&shy;1945)</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Mussolini_a_Hitler_&shy;_Berl%C3%ADn_1937.jpg%7C250px%7Cthumb%7Cright" id="w">[[Benito Mussolini]] (esquerda) e [[Adolf Hitler]] (direita)</a>&#10;Os movimentos fascistas cresceram com for&ccedil;a no resto da Europa. O fascista h&uacute;ngaro Gyula G&ouml;mb&ouml;s subiu ao poder como primeiro&shy;ministro da <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a> em 1932 e tentou consolidar seu Partido de Unidade Nacional em todo o pa&iacute;s, ele criou a jornada de trabalho de oito horas/dia, uma semana de quarenta e oito horas de trabalho para a ind&uacute;stria e procurou consolidar uma economia corporativista e perseguiu reivindica&ccedil;&otilde;es irredentistas nos vizinhos da Hungria.<sup id="_ref&shy;routledge45_a" class="reference"><a href="#_note&shy;routledge45" title="">[98]</a></sup> O movimento fascista <a href="http://en.wikipedia.org/wiki/Guarda_de_Ferro" id="w">Guarda de Ferro</a> da <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a> cresceram em apoio pol&iacute;tico a partir de 1933, ganhando representatividade no governo romeno e um membro da Guarda de Ferro romena assassinou o primeiro&shy;ministro <a href="http://en.wikipedia.org/wiki/Ion_Duca" id="w">Ion Duca</a>.<sup id="_ref&shy;routledge45_b" class="reference"><a href="#_note&shy;routledge45" title="">[98]</a></sup> Em 6 de fevereiro de 1934, a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> enfrentou a maior crise pol&iacute;tica interna desde o <a href="http://en.wikipedia.org/wiki/Caso_Dreyfus" id="w">Caso Dreyfus</a>, quando os fascistas do <i>Mouvement Franciste</i> e v&aacute;rios movimentos de extrema&shy;direita se revoltaram <i>em massa</i> em Paris contra o governo franc&ecirc;s, resultando em grande viol&ecirc;ncia pol&iacute;tica.<sup id="_ref&shy;fascism_a" class="reference"><a href="#_note&shy;fascism" title="">[99]</a></sup> Uma variedade de governos para&shy;fascistas que emprestavam elementos do fascismo foram formados durante a Grande Depress&atilde;o, incluindo os da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Litu%C3%A2nia" id="w">Litu&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Iugosl%C3%A1via" id="w">Iugosl&aacute;via</a>.<sup id="_ref&shy;routledge45_c" class="reference"><a href="#_note&shy;routledge45" title="">[98]</a></sup></p>&#10;<p>Os movimentos fascistas chegaram ao poder de forma end&oacute;gena (ou seja, sem imposi&ccedil;&atilde;o externa) em alguns pa&iacute;ses mas n&atilde;o em outros. Os diferentes n&iacute;veis de desenvolvimento econ&ocirc;mico e &agrave; consolida&ccedil;&atilde;o de um regime pol&iacute;tico dentro de um sistema pol&iacute;tico s&atilde;o bons indicadores para isso: as democracias est&aacute;veis &#8203;&#8203;e economicamente desenvolvidos, com uma identidade nacional consolidada, n&atilde;o tiveram movimentos fascista em potencial e de sucesso. Em contraste, a Alemanha e a It&aacute;lia tiveram fraquezas nessas &aacute;reas: as unifica&ccedil;&otilde;es nacionais eram muito recentes (1870), as economias industrializadas estavam atrasadas &#8203;&#8203;(em rela&ccedil;&atilde;o &agrave; Europa). A It&aacute;lia era ainda um pa&iacute;s relativamente atrasado. A Alemanha havia introduzido um desenvolvimento econ&ocirc;mico e social marcadamente acelerado (cerca de 1914, &agrave;s v&eacute;speras da Primeira Guerra Mundial) veio em condi&ccedil;&otilde;es particularmente duras atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Tratado_de_Versalhes_(1919)" id="w"> Tratado de Versalhes</a>, resultando em turbul&ecirc;ncia econ&ocirc;mica s&eacute;ria durante todo o per&iacute;odo entre guerras e um profundo ressentimento. No entanto, o triunfo do nazismo teve que esperar o pior da <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a> depois da Quinta&shy;feira Negra, 1929.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup></p>&#10;<a id="P%C3%B3s&shy;Segunda_Guerra_Mundial_(1945_&shy;_presente)" name="P%C3%B3s&shy;Segunda_Guerra_Mundial_(1945_&shy;_presente)"></a><h3> P&oacute;s&shy;Segunda Guerra Mundial (1945 &shy; presente) </h3>&#10;<p>Na sequ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, a vit&oacute;ria dos <a href="http://en.wikipedia.org/wiki/Aliados_da_Segunda_Guerra_Mundial" id="w">Aliados</a> sobre as pot&ecirc;ncias do <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncias_do_Eixo" id="w">Eixo</a> levaram ao colapso v&aacute;rios regimes fascistas na Europa. O <a href="http://en.wikipedia.org/wiki/Julgamento_de_Nuremberg" id="w">Julgamento de Nuremberg</a> condenou v&aacute;rios l&iacute;deres nazistas por crimes contra a humanidade, envolvendo o <a href="http://en.wikipedia.org/wiki/Holocausto" id="w">Holocausto</a>. No entanto, ainda permaneceram v&aacute;rias ideologias e governos que foram ideologicamente ligados ao fascismo.</p>&#10;<p>O Estado de um partido s&oacute; do falangista <a href="http://en.wikipedia.org/wiki/Francisco_Franco" id="w">Francisco Franco</a> na Espanha ficou oficialmente neutro durante a Segunda Guerra Mundial e sobreviveu ao colapso das Pot&ecirc;ncias do Eixo. A ascens&atilde;o de Franco ao poder tinha sido assistida diretamente pelos militares da It&aacute;lia fascista e da Alemanha nazista durante a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Espanhola" id="w">Guerra Civil Espanhola</a>, e tinha levado volunt&aacute;rios a lutar ao lado da Alemanha nazista contra a Uni&atilde;o Sovi&eacute;tica durante a Segunda Guerra Mundial. Ap&oacute;s a II Guerra Mundial e de um per&iacute;odo de isolamento internacional, o regime de Franco normalizou as rela&ccedil;&otilde;es com as pot&ecirc;ncias ocidentais durante a <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>, at&eacute; a morte de Franco, em 1975, e a transforma&ccedil;&atilde;o da Espanha em uma democracia liberal. </p>&#10;<p>Em v&aacute;rias democracias europeias coincide com a presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Extrema_direita" id="w">extrema direita</a> ou personalidades com um passado nazista ou fascista  ganharam posi&ccedil;&otilde;es pol&iacute;ticas <a href="http://en.wikipedia.org/wiki/Kurt_Waldheim" id="w">Kurt Waldheim</a> para a presid&ecirc;ncia da &Aacute;ustria (1996) ou a entrada no governo de <a href="http://en.wikipedia.org/wiki/J%C3%B6rg_Haider" id="w">J&ouml;rg Haider</a>, do <i><a href="http://en.wikipedia.org/wiki/Freiheitliche_Partei_%C3%96sterreichs" id="w">Freiheitliche Partei &Ouml;sterreichs</a></i> (Partido Liberal de Austria, FP&Ouml;), em 1999. Na Holanda <i>Lijst Pim Fortuyn</i> (Lista <a href="http://en.wikipedia.org/wiki/Pim_Fortuyn" id="w">Pim Fortuyn</a>, LPF) em 2002.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> <sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> o Movimento Popular Nacional <a href="http://en.wikipedia.org/wiki/Hrisi_Avgi" id="w">Hrisi Avgi</a> (&#34&semi;Aurora Dourada&#34&semi; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>) estando atualmente no parlamento grego. O &#34&semi;Aurora Dourada&#34&semi; op&otilde;e&shy;se &agrave; imigra&ccedil;&atilde;o e conquistou 18 dos 300 assentos no parlamento em junho de 2012.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup><sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> Nas elei&ccedil;&otilde;es municipais de novembro de 2010, a Aurora Dourada obteve 5,3% dos votos em Atenas. Em alguns bairros o partido chegou a obter 20% dos votos.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup></p>&#10;<p>Outra ideologia fortemente influenciado pelo fascismo &eacute; o <a href="http://en.wikipedia.org/wiki/Baathismo" id="w">baathismo</a>.<sup id="_ref&shy;encyclopedia_f" class="reference"><a href="#_note&shy;encyclopedia" title="">[5]</a></sup> O baathismo &eacute; uma ideologia &aacute;rabe revolucion&aacute;ria que busca a unifica&ccedil;&atilde;o de todas as terras afirmadas &aacute;rabes em um &uacute;nico Estado &aacute;rabe.<sup id="_ref&shy;encyclopedia_g" class="reference"><a href="#_note&shy;encyclopedia" title="">[5]</a></sup> <a href="http://en.wikipedia.org/wiki/Zaki_al&shy;Arsuzi" id="w">Zaki al&shy;Arsuzi</a>, um dos principais fundadores, foi fortemente influenciado e tamb&eacute;m solid&aacute;rio ao fascismo e ao nazismo.<sup id="_ref&shy;transaction_a" class="reference"><a href="#_note&shy;transaction" title="">[106]</a></sup> V&aacute;rios colaboradores mais pr&oacute;ximos do ide&oacute;logo chave do baatismo, <a href="http://en.wikipedia.org/wiki/Michel_Aflaq" id="w">Michel Aflaq</a>, admitiram que Aflaq tinha sido inspirado diretamente por certos te&oacute;ricos fascistas e nazistas.<sup id="_ref&shy;encyclopedia_h" class="reference"><a href="#_note&shy;encyclopedia" title="">[5]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Iraque_Baathista" id="w">Iraque Baathista</a> sob <a href="http://en.wikipedia.org/wiki/Saddam_Hussein" id="w">Saddam Hussein</a> objetivou a <a href="http://en.wikipedia.org/wiki/Limpeza_%C3%A9tnica" id="w">limpeza &eacute;tnica</a> ou a liquida&ccedil;&atilde;o das minorias, guerras expansionistas contra o <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a> e <a href="http://en.wikipedia.org/wiki/Kuwait" id="w">Kuwait</a>, e gradualmente substituiu o pan&shy;arabismo por um nacionalismo iraquiano que enfatizava a conex&atilde;o do Iraque &agrave;s gl&oacute;rias dos antigos imp&eacute;rios da <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a>, incluindo a <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&ocirc;nia</a>.<sup id="_ref&shy;Stanley G. Payne 1995, Pp. 517_a" class="reference"><a href="#_note&shy;Stanley G. Payne 1995, Pp. 517" title="">[107]</a></sup> Abertamente promoveu o sentimento anti&shy;persa e anti&shy;semita, como o endosso da obra de Khairallah Talfah <i>O Partido Baath do Iraque Deus n&atilde;o deveria ter criado: os persas, os judeus e as moscas</i> (1940), durante a <a href="http://en.wikipedia.org/wiki/Guerra_Ir%C3%A3&shy;Iraque" id="w">Guerra Ir&atilde;&shy;Iraque</a>, incluindo outros trabalhos alegando uma conspira&ccedil;&atilde;o judaico&shy;persa contra o Iraque que remontaria aos tempos antigos, quando <a href="http://en.wikipedia.org/wiki/Nabucodonosor_II" id="w">Nabucodonosor II</a> perseguiu os judeus na Babil&ocirc;nia, enquanto a <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">P&eacute;rsia</a> permitiu que os judeus da Babil&ocirc;nia tivessem ref&uacute;gio em suas terras.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> O historiador do fascismo Stanley Payne disse sobre o regime de Saddam Hussein: &#34&semi;Provavelmente nunca haver&aacute; uma reprodu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Terceiro_Reich" id="w">Terceiro Reich</a>, mas Saddam Hussein chegou mais perto do que qualquer outro ditador desde 1945&#34&semi;.<sup id="_ref&shy;Stanley G. Payne 1995, Pp. 517_b" class="reference"><a href="#_note&shy;Stanley G. Payne 1995, Pp. 517" title="">[107]</a></sup>&#10;</p>&#10;<div style="clear:both" />&#10;<a id="Cristianismo_e_fascismo" name="Cristianismo_e_fascismo"></a><h2> Cristianismo e fascismo </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:PioXI_et_Pacelliinaugurazioneradiovaticana.jpg%7Cthumb%7C230px" id="w">Papa Pio XI na inaugura&ccedil;&atilde;o da radio Vaticano acompanhado do Cardeal Pacelli, futuro Papa Pio XII, em 1931.</a>&#10;Em 11 de fevereiro de 1929, Pietro Gaspari, Cardeal Secret&aacute;rio do Estado do Papa Pio XI e Mussolini, assinaram o <a href="http://en.wikipedia.org/wiki/Tratado_de_Latr%C3%A3o" id="w">Tratado de Latr&atilde;o</a> que colocava um fim na <a href="http://en.wikipedia.org/wiki/Quest%C3%A3o_Romana" id="w">Quest&atilde;o Romana</a>, a disputa de seis anos entre o papado e o reino da It&aacute;lia.</p>&#10;<p>O Tratado de Latr&atilde;o de 1929 foi uma tentativa de acabar com um conflito que existia desde 1870&shy;1871 entre o Estado italiano e a Igreja Cat&oacute;lica Romana. Entre 1870 e 1929, os papas eram &#34&semi;prisioneiros do Vaticano&#34&semi;, e eram opositores do &#34&semi;liberal&#34&semi; Estado italiano. A maioria dos pol&iacute;ticos italianos eram abertamente anticlericais e procurou limitar o controle cat&oacute;lico na educa&ccedil;&atilde;o e no casamento.<sup id="_ref&shy;Pollard2005_a" class="reference"><a href="#_note&shy;Pollard2005" title="">[109]</a></sup></p>&#10;<p>Desde que Mussolini sabia ele n&atilde;o deveria atacar a Igreja Cat&oacute;lica ou os seus apoiantes camponeses, ele posou como o &#34&semi;protetor&#34&semi; dos cat&oacute;licos italianos. Ele abriu negocia&ccedil;&otilde;es com o papado, em 1926, para curar a ferida entre a Igreja e o &#34&semi;poder usurpador&#34&semi;, como oficiais da Igreja que se referiam ao Estado italiano. As negocia&ccedil;&otilde;es n&atilde;o foram f&aacute;ceis, mas Mussolini logo mostrou que tinha vantagem quando proibiu a organiza&ccedil;&atilde;o da juventude cat&oacute;lica <i>Exploratori cattolici</i>. <sup id="_ref&shy;Gaillard1932_a" class="reference"><a href="#_note&shy;Gaillard1932" title="">[110]</a></sup> A hierarquia da Igreja foi dividida entre &#34&semi;cat&oacute;licos sociais&#34&semi; que se oponham ao fascismo, e os conservadores e pragm&aacute;ticos que aceitaram o governo de Mussolini como desej&aacute;vel. A maioria dos cat&oacute;licos italianos n&atilde;o eram antifascistas, pois o nacionalismo os empurrou contra o fascismo e muitos viram a quest&atilde;o como dos males o menor, Mussolini era prefer&iacute;vel &agrave; anarquia ou ao marxismo.<sup id="_ref&shy;Bokenkotter2010_a" class="reference"><a href="#_note&shy;Bokenkotter2010" title="">[111]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Achille_Ratti" id="w">Achille Ratti</a>, Cardeal Arcebispo de Mil&atilde;o, tornou&shy;se o <a href="http://en.wikipedia.org/wiki/Papa_Pio_XI" id="w">Papa Pio XI</a> em 1922. Ele havia testemunhado a luta dos comunistas e  dos anarco&shy;sindicalistas na &aacute;rea industrial milanesa. Ele tamb&eacute;m testemunhou a ascens&atilde;o do fascismo, j&aacute; que Mil&atilde;o foi um dos principais centros de atividade fascista.<sup id="_ref&shy;Pollard2000_a" class="reference"><a href="#_note&shy;Pollard2000" title="">[112]</a></sup> Os fascistas milaneses serviram como fura&shy;greves, espancavam advers&aacute;rios pol&iacute;ticos e envolviam&shy;se em brigas de rua com os comunistas. Mesmo assim, Pio XI, aparentemente, estava convencido de que o fascismo era uma for&ccedil;a menos destrutiva do que o comunismo e que Mussolini seria um l&iacute;der respons&aacute;vel. <sup id="_ref&shy;PedahzurWeinberg2004_a" class="reference"><a href="#_note&shy;PedahzurWeinberg2004" title="">[113]</a></sup> Depois de se tornar Papa, ele ativamente promoveu uma frente pol&iacute;tica unida contra a Esquerda, repreendendo o <i>Partito Popolari</i> que queria se aliar&shy;se com socialistas e outros contra a r&aacute;pida ascens&atilde;o do partido fascista. Um pequeno n&uacute;mero de l&iacute;deres cat&oacute;licos &shy; por exemplo, aqueles em torno da revis&atilde;o jesu&iacute;ta <i>La Civilit&agrave; Cattolica</i> &shy; clamou que o fascismo tinha efetivamente sintetizado os valores do <i>Popolari</i>, tornado&shy;o redundante.<sup id="_ref&shy;PedahzurWeinberg2004_b" class="reference"><a href="#_note&shy;PedahzurWeinberg2004" title="">[113]</a></sup></p>&#10;<p>Recentemente a rela&ccedil;&atilde;o da igreja cat&oacute;lica com o fascismo italiano  voltou a ser discutido ap&oacute;s uma reportagem investigativa do jornal brit&acirc;nico <i><a href="http://en.wikipedia.org/wiki/The_Guardian" id="w">The Guardian</a></i>. A reportagem revela que por tr&aacute;s de uma estrutura de <a href="http://en.wikipedia.org/wiki/Offshore_(Para%C3%ADsos_fiscais)" id="w">para&iacute;so fiscal</a> disfar&ccedil;ada de empresa, o portf&oacute;lio internacional da Igreja foi constru&iacute;do ao longo dos anos, usando o dinheiro originalmente entregue por Mussolini em troca do reconhecimento papal do regime fascista italiano em 1929, o jornal cita como fonte das pesquisas, arquivos p&uacute;blicos antigos e hist&oacute;ricos de empresas, que indicariam que o in&iacute;cio dos investimentos da Igreja aconteceu depois de milh&otilde;es recebidos do regime fascista em troca da independ&ecirc;ncia do Estado do Vaticano &shy; e do reconhecimento do governo do ditador. Ap&oacute;s anos, o capital se multiplicou e teria chegado a &euro;680 milh&otilde;es, cerca de US$ 904 milh&otilde;es.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup><sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> o <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a> declarou que a reportagem como &#34&semi;um conjunto de not&iacute;cias imprecisas ou infundadas, reunidas de forma tendenciosa e pouco rigorosa&#34&semi;<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup><sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup>&#10;</p><a id="Regimes_fascistas_pelo_mundo" name="Regimes_fascistas_pelo_mundo"></a><h2>Regimes fascistas pelo mundo</h2>&#10;<p>A apari&ccedil;&atilde;o do fascismo como uma for&ccedil;a dominante &eacute; um fen&ocirc;meno de apenas alguns anos que pode ser datado precisamente, ele come&ccedil;ou em 1922/1923, com a emerg&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Partido_Nacional_Fascista" id="w">Partido Nacional Fascista</a> italiano liderado por Mussolini e terminou em 1945 com a derrota e morte de Mussolini e Hitler.<sup id="_ref&shy;Woolf1981_a" class="reference"><a href="#_note&shy;Woolf1981" title="">[118]</a></sup> Al&eacute;m da It&aacute;lia e Alemanha, registraram&shy;se movimentos fascistas de destaque na <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>, <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>, <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> bem como na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a> e <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.<sup id="_ref&shy;Outhwaite19962_a" class="reference"><a href="#_note&shy;Outhwaite19962" title="">[119]</a></sup></p>&#10;<a id="Europa" name="Europa"></a><h3>Europa</h3>&#10;<a id="Alb%C3%A2nia" name="Alb%C3%A2nia"></a><h4>Alb&acirc;nia</h4>&#10;<p>O Partido Fascista alban&ecirc;s (alban&ecirc;s: <i>Partia Fashiste e Shqip&euml;ris&euml;</i> &shy; pFSH) foi um movimento fascista, que detinha o poder nominal na <a href="http://en.wikipedia.org/wiki/Alb%C3%A2nia" id="w">Alb&acirc;nia</a> em 1939, quando o pa&iacute;s foi conquistado pela It&aacute;lia, at&eacute; 1943, quando a It&aacute;lia se rendeu aos Aliados. Depois disso, a Alb&acirc;nia caiu sob ocupa&ccedil;&atilde;o alem&atilde;, e o pFSH foi substitu&iacute;do pela Guarda da Grande Alb&acirc;nia. Nunca foi um movimento de massas, com uma ades&atilde;o relatada em 13.500, em maio de 1940, no entanto, durante o tempo do pFSH no poder, fez perceber a vis&atilde;o da Grande Alb&acirc;nia, expandindo as fronteiras da Alb&acirc;nia com o atual <a href="http://en.wikipedia.org/wiki/&Eacute;piro" id="w">&Eacute;piro</a> e com <a href="http://en.wikipedia.org/wiki/Kosovo" id="w">Kosovo</a>. Ap&oacute;s a queda do <a href="http://en.wikipedia.org/wiki/Terceiro_Reich" id="w">Terceiro Reich</a>, a Alb&acirc;nia entrou em guerra civil. Os comunistas voltaram contra seu monarca, efetivamente ganhando o controle do pa&iacute;s em 29 de novembro de 1944. A resist&ecirc;ncia limitada realizada por for&ccedil;as nacionalistas continuaram ambas na Alb&acirc;nia e em Kosovo, com o &uacute;ltimo deles relatou ter deixado de lutar em 1951, ap&oacute;s as opera&ccedil;&otilde;es de apoio secreto brit&acirc;nico&shy;americanas terem sido expostas pelo agente sovi&eacute;tico <a href="http://en.wikipedia.org/wiki/Kim_Philby" id="w">Kim Philby</a>.<sup id="_ref&shy;Trahair2009_a" class="reference"><a href="#_note&shy;Trahair2009" title="">[120]</a></sup><sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup></p>&#10;<a id="Alemanha" name="Alemanha"></a><h4>Alemanha</h4>&#10;<p> </p>&#10;<a id="%C3%81ustria" name="%C3%81ustria"></a><h4>&Aacute;ustria</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Fatherland_Front_of_Austria.svg%7Cleft%7Cthumb%7C180px" id="w">Bandeira da &#39&semi;&#39&semi;Vaterl&auml;ndische Front&#39&semi;&#39&semi;, Frente Patri&oacute;tica</a>&#10;Uma coaliz&atilde;o de partidos de direita levou ao poder <a href="http://en.wikipedia.org/wiki/Engelbert_Dollfuss" id="w">Engelbert Dollfuss</a> em 1932. Seus principais defensores foram o tradicional <i>Christlichsoziale Partei</i> (Partido Social Crist&atilde;o) e uma am&aacute;lgama de movimentos extremistas como o paramilitar <i>Heimwehr</i>, aglomerados por Ernst R&uuml;diger, Stahremberg criou o <i>Vaterl&auml;ndische Front</i> (Frente Patri&oacute;tica), de clara orienta&ccedil;&atilde;o fascista. Dollfuss dissolveu o parlamento por tempo indeterminado (mar&ccedil;o de 1933) e iniciou um regime autorit&aacute;rio que foi chamado <i>St&auml;ndestaat</i>. Em resposta ao aumento da atividade dos movimentos pr&oacute;&shy;nazistas, os defensores da anexa&ccedil;&atilde;o &agrave; Alemanha (<i><a href="http://en.wikipedia.org/wiki/Anschluss" id="w">Anschluss</a></i>), proibiu a NSDAP e a SDAP&Ouml;. Em julho do mesmo ano, foi assassinado por membros do partido nazista austr&iacute;aco. Ele foi substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Kurt_Schuschnigg" id="w">Kurt Schuschnigg</a>, que continuou a se opor &agrave;s pretens&otilde;es de anexa&ccedil;&atilde;o. Em troca, Arthur Seyss&shy;Inquart, seu ministro do Interior e vice&shy;chanceler, exigiu a presen&ccedil;a militar alem&atilde; terminando assim com a independ&ecirc;ncia da &Aacute;ustria.<sup id="_ref&shy;Neuh&auml;user2004_a" class="reference"><a href="#_note&shy;Neuh&auml;user2004" title="">[122]</a></sup><sup id="_ref&shy;T&aacute;losNeugebauer2005_a" class="reference"><a href="#_note&shy;T&aacute;losNeugebauer2005" title="">[123]</a></sup><sup id="_ref&shy;Schafranek2006_a" class="reference"><a href="#_note&shy;Schafranek2006" title="">[124]</a></sup><sup id="_ref&shy;Scheuch2005_a" class="reference"><a href="#_note&shy;Scheuch2005" title="">[125]</a></sup>&#10; &#10;</p><a id="Bulg%C3%A1ria" name="Bulg%C3%A1ria"></a><h4>Bulg&aacute;ria</h4>&#10;<p>A personalidade mais pr&oacute;xima do fascismo de direita na pol&iacute;tica b&uacute;lgara foi Alexander Tsankov, que controlou um regime autorit&aacute;rio de grande viol&ecirc;ncia repressiva desde o golpe de 1923&shy;1934, quando foi retirado do poder pelo Zveno (&#1047;&#1074;&#1077;&#1085;&#1086;, um movimento ultraconservador com presen&ccedil;a no ex&eacute;rcito e defensor do corporativismo), por sua vez derrubado em 1935 pelo rei <a href="http://en.wikipedia.org/wiki/B%C3%B3ris_III_da_Bulg%C3%A1ria" id="w">B&oacute;ris III</a>, que iniciou um governo pessoal autocr&aacute;tico assistido pelo primeiro&shy;ministro Georgi Kyoseivanov.<sup id="_ref&shy;Miller1975_a" class="reference"><a href="#_note&shy;Miller1975" title="">[126]</a></sup></p>&#10;<a id="Espanha" name="Espanha"></a><h4>Espanha</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Franco0001.PNG%7Cthumb%7Cleft%7C150px" id="w">[[Francisco Franco]], o quasi&shy;fascista &#39&semi;&#39&semi;[[Caudilho]]&#39&semi;&#39&semi; da [[Espanha]] de 1939 a 1975.</a>&#10;Durante a ditadura de Primo de Rivera, Ernesto Gim&eacute;nez Caballero ministro propaganda come&ccedil;ou a transmitir a ideologia fascista. Admirador de Mussolini, tinha visitado a It&aacute;lia em 1928.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup>&#10;O Estado de um partido s&oacute; do falangista <a href="http://en.wikipedia.org/wiki/Francisco_Franco" id="w">Francisco Franco</a> na Espanha sobreviveu ao colapso das Pot&ecirc;ncias do Eixo. A ascens&atilde;o de Franco ao poder tinha sido assistida diretamente pelos militares da It&aacute;lia fascista e da Alemanha nazista durante a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Espanhola" id="w">Guerra Civil Espanhola</a>, e tinha levado volunt&aacute;rios a lutar ao lado da Alemanha nazista contra a Uni&atilde;o Sovi&eacute;tica durante a Segunda Guerra Mundial. Ap&oacute;s a II Guerra Mundial e de um per&iacute;odo de isolamento internacional, o regime de Franco normalizou as rela&ccedil;&otilde;es com as pot&ecirc;ncias ocidentais.</p>&#10;<a id="Fran%C3%A7a" name="Fran%C3%A7a"></a><h4>Fran&ccedil;a</h4>&#10;<p> &#10; &#10;</p><a id="Holanda" name="Holanda"></a><h4>Holanda</h4>&#10;<p>O Nationaal&shy;Socialistische Beweging em Nederland (Movimento Nacional Socialista na Holanda, a NSB) foi um partido pol&iacute;tico fascista, que se desenvolveu durante a d&eacute;cada de 1930 e tornou&shy;se o &uacute;nico partido legal durante a ocupa&ccedil;&atilde;o alem&atilde; na Segunda Guerra Mundial, per&iacute;odo em que funcionou como um verdadeiro ramo do partido nazista. Seus fundadores foram Mussert Anton, que se tornou o l&iacute;der, e Cornelis van Geelkerken. Ele baseou seu programa no fascismo italiano e o nazismo alem&atilde;o.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup></p>&#10;<a id="Hungria" name="Hungria"></a><h4>Hungria</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Nyilaskereszteszaszlo.SVG%7Cleft%7Cthumb%7C180px" id="w">Bandeira do Partido da Cruz Flechada</a>&#10;O <a href="http://en.wikipedia.org/wiki/Partido_da_Cruz_Flechada" id="w">Partido da Cruz Flechada</a> foi um partido <a href="http://en.wikipedia.org/wiki/Nacional_socialismo" id="w">nacional socialista</a>, <a href="http://en.wikipedia.org/wiki/Fascismo" id="w">fascista</a>, pr&oacute;&shy;alem&atilde;o e <a href="http://en.wikipedia.org/wiki/Antissemitismo" id="w">antissemita</a>, semelhante ao <a href="http://en.wikipedia.org/wiki/Partido_Nazista" id="w">Partido Nazista</a>&semi; era liderado por <a href="http://en.wikipedia.org/wiki/Ferenc_Sz%C3%A1lasi" id="w">Ferenc Sz&aacute;lasi</a>, que conduziu na <a href="http://en.wikipedia.org/wiki/Reino_da_Hungria_(1920&shy;1945)" id="w">Hungria</a> a um governo conhecido como <a href="http://en.wikipedia.org/wiki/Governo_de_Unidade_Nacional_(Hungria)" id="w">Governo de Unidade Nacional</a> de <a href="http://en.wikipedia.org/wiki/15_de_outubro" id="w">15 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a> a <a href="http://en.wikipedia.org/wiki/28_de_mar%C3%A7o" id="w">28 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>.&#10;O partido foi fundado por Ferenc Sz&aacute;lasi em 1935 como Partido da Vontade Nacional.<sup id="_ref&shy;EE&shy;Frucht_a" class="reference"><a href="#_note&shy;EE&shy;Frucht" title="">[129]</a></sup></p>&#10;<a id="Rom%C3%AAnia" name="Rom%C3%AAnia"></a><h4> Rom&ecirc;nia </h4>&#10;<p>Em 24 de julho de 1927 foi fundada a Legi&atilde;o do Arcanjo Miguel, uma organiza&ccedil;&atilde;o anti&shy;semita e nacionalista, cujos membros usavam camisas verdes. Os adeptos e membros do movimento foram chamados de &#34&semi;Legion&#34&semi;. Em mar&ccedil;o de 1930 Codreanu formaram a Guarda de Ferro, um ramo paramilitar e pol&iacute;tico da Legi&atilde;o, esse nome passou a ser aplicada a todo o Legion. Seus membros usavam uniformes verdes (considerado um s&iacute;mbolo de rejuvenescimento para seus uniformes ganhou o apelido de &#34&semi;camisas&shy;verdes&#34&semi;). O principal s&iacute;mbolo utilizado pela Guarda de Ferro foi um cruzamento triplo, representando grades da pris&atilde;o.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup></p>&#10;<a id="Su%C3%AD%C3%A7a" name="Su%C3%AD%C3%A7a"></a><h4>Su&iacute;&ccedil;a</h4>&#10;<p>A Frente Nacional (Frente Nacional Su&iacute;&ccedil;a) foi fundada em 1930, com uma ideologia de extrema&shy;direita e anti&shy;semita. O partido usou o modelo de democracia da direta para for&ccedil;ar um referendo para alterar a Constitui&ccedil;&atilde;o em 1935, mas foi derrotado e suas atividades diminu&iacute;ram. O <i>Nationale Bewegung der Schweiz</i> (Movimento Nacional da Su&iacute;&ccedil;a) foi fundado em 1940 e atuou como um guarda&shy;chuva das atividades alem&atilde;s no pa&iacute;s.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup></p>&#10;<a id="%C3%81sia" name="%C3%81sia"></a><h3>&Aacute;sia</h3>&#10;&#10;<a id="Jap%C3%A3o" name="Jap%C3%A3o"></a><h4>Jap&atilde;o</h4>&#10;<p> &#10;A ideologia japonesa muitas vezes referida como nacionalista expansionista, militarista ou imperialista teve certa rela&ccedil;&atilde;o como fascismo, al&eacute;m dos fatos de que o Jap&atilde;o fez parte do<a href="http://en.wikipedia.org/wiki/Pot%C3%AAncias_do_Eixo" id="w">Eixo</a> durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> e da ocupa&ccedil;&atilde;o japonesa de grandes territ&oacute;rios na &Aacute;sia, de alguma forma permite comparar com a domina&ccedil;&atilde;o dos alem&atilde;es e italianos na Europa. Na d&eacute;cada de 20 e 30 existiu uma organiza&ccedil;&atilde;o dentro do ex&eacute;rcito que procurou estabelecer um governo militar totalit&aacute;rio: a <i>Kdha</i> (Fac&ccedil;&atilde;o do Caminho Imperial) que embora nunca chegou a formar um partido pol&iacute;tico, interveio na pol&iacute;tica e ainda tentou tomar o poder atrav&eacute;s de fracassados golpes &#8203;&#8203;entre 1934 e 1936.<sup id="_ref&shy;Sims2001_a" class="reference"><a href="#_note&shy;Sims2001" title="">[132]</a></sup></p>&#10;<p>Modernamente, est&aacute; em discuss&atilde;o se existiu de fato um modelo de fascismo japon&ecirc;s,<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> de acordo com Richard Torrance, na &eacute;poca da invas&atilde;o japonesa na <a href="http://en.wikipedia.org/wiki/Manch%C3%BAria" id="w">Manch&uacute;ria</a> em 1931, os termos <i>fascismo</i> e <i>fascista</i> estavam em circula&ccedil;&atilde;o e era apoiados por um corpo de teorias pol&iacute;ticas que pareciam corresponder &agrave;s realidades sociais, pol&iacute;ticas e culturais do Jap&atilde;o, para Tosaka Jun, em 1937 o debate sobre a exist&ecirc;ncia do fascismo no Jap&atilde;o j&aacute; tinha acabado, Tosaka descreveu o fascismo japon&ecirc;s como uma resposta &agrave;s contradi&ccedil;&otilde;es do capitalismo, pol&iacute;ticas inchadas, cultura e cotidiano, geralmente aceitas e experimentadas por uma grande faixa da sociedade.<sup id="_ref&shy;Tansman2010_a" class="reference"><a href="#_note&shy;Tansman2010" title="">[134]</a></sup></p>&#10;<a id="Rep%C3%BAblica_da_China" name="Rep%C3%BAblica_da_China"></a><h4> Rep&uacute;blica da China </h4>&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/Sociedade_dos_Camisas_Azuis" id="w">Sociedade dos Camisas Azuis</a> liderada por <a href="http://en.wikipedia.org/wiki/Chiang_Kai&shy;shek" id="w">Chiang Kai&shy;shek</a> procurou implantar o fascismo na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_China_(1912%E2%80%931949)" id="w">Rep&uacute;blica da China</a>.</p>&#10;<a id="L%C3%ADbano" name="L%C3%ADbano"></a><h4>L&iacute;bano</h4>&#10;&#10;<p>O Falanges Partido libanesa foi fundada em 1936 por Pierre Gemayel, seguindo os modelos italianos e espanh&oacute;is, entre os crist&atilde;os maronitas do L&iacute;bano. Seu lema &eacute; Deus, P&aacute;tria e Fam&iacute;lia, sua ideologia foi nacionalista, mais particularmente fenicista (a idealiza&ccedil;&atilde;o do passado fen&iacute;cio ), depois de passar por v&aacute;rias divis&otilde;es ainda hoje existe, e da fam&iacute;lia Gemayel est&aacute; liderando isso.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup></p>&#10;<a id="Am%C3%A9rica_Latina" name="Am%C3%A9rica_Latina"></a><h3>Am&eacute;rica Latina</h3>&#10;&#10;<a id="Costa_Rica" name="Costa_Rica"></a><h4>Costa Rica</h4>&#10;<p>A partir dos anos trinta foi desenvolvido na Costa Rica um movimento de partid&aacute;rios do nazismo alem&atilde;o. Havia simpatizantes nazistas em posi&ccedil;&otilde;es pol&iacute;ticas funcion&aacute;rios nas administra&ccedil;&otilde;es de Le&oacute;n Cort&eacute;s Castro e Rafael Angel Calder&oacute;n Guardia.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup></p>&#10;<a id="Chile" name="Chile"></a><h4>Chile</h4>&#10;<p>Em Chile Jorge Gonz&aacute;lez von Mar&eacute;es, foi e principal l&iacute;der do Movimento Nacional Chile (MNS) foi eleito deputado 1937&shy;1945. Inicialmente os membros do MSN entraram em confronto com membros da oposi&ccedil;&atilde;o correntes pol&iacute;ticas, tanto liberais e grupos marxistas em 1933 criou os &#34&semi;nazistas de tropas de assalto&#34&semi;. O grupo conseguiu penetrar sindicatos tamb&eacute;m em grupos de classe m&eacute;dia e alta, no Chile, tendo, em 1935, com mais de 20.000 membros e com presen&ccedil;a significativa em federa&ccedil;&otilde;es de estudantes universit&aacute;rios. Em 1934, eles fundaram a revista A&ccedil;&atilde;o Chilena. O MNS tentou provocar um golpe para derrubar o presidente  Alessandri. Em 5 de setembro de 1938, cerca de 60 jovens nazistas tomaram a sede da Universidade do Chile.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup></p>&#10;<a id="Brasil" name="Brasil"></a><h4>Brasil</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_A%C3%A7%C3%A3o_Integralista_Brasileira.svg%7Cthumb%7Cleft%7C180px" id="w">Bandeira da [[A&ccedil;&atilde;o Integralista Brasileira]].</a>&#10;No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Pl%C3%ADnio_Salgado" id="w">Pl&iacute;nio Salgado</a> fundou em 7 de outubro de 1932 a <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_Integralista_Brasileira" id="w">A&ccedil;&atilde;o Integralista Brasileira</a>, influenciado pelo fascismo italiano<sup id="_ref&shy;TRINDADE_a" class="reference"><a href="#_note&shy;TRINDADE" title="">[138]</a></sup><sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup>. Por&eacute;m o integralismo diverge, em pontos fundamentais, do fascismo e, sobretudo, do nacional&shy;socialismo. Com efeito, a posi&ccedil;&atilde;o oficial do fascismo hist&oacute;rico era no sentido de que o Estado &eacute; um fim, encarnando a <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a> e criando todo o <a href="http://en.wikipedia.org/wiki/Direito" id="w">direito</a><sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup>, n&atilde;o aceitando, pois, a exist&ecirc;ncia de direitos anteriores ao <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a>, ao passo que o integralismo sempre proclamou que o Estado &eacute; um meio a servi&ccedil;o da pessoa humana e do bem comum<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup>, do mesmo modo que sempre afirmou a exist&ecirc;ncia dos &#34&semi;Direitos Naturais do Ente Humano&#34&semi;, os quais antecedem o Estado, que, desta forma, n&atilde;o os cria, mas apenas reconhece<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup><a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> e <a href="http://en.wikipedia.org/wiki/Juan_Per%C3%B3n" id="w">Juan Per&oacute;n</a> tomaram o poder de oligarquias e n&atilde;o de democracias falidas, e ambos ampliaram a participa&ccedil;&atilde;o pol&iacute;tica. Eles governaram em na&ccedil;&otilde;es parcialmente formadas e tendo como objetivo unificar as popula&ccedil;&otilde;es e chefes locais em um Estado nacional, enquanto os ditadores fascistas governaram na&ccedil;&otilde;es j&aacute; estabelecidas obcecadas pela amea&ccedil;a de sua unidade, poder e posi&ccedil;&atilde;o.<sup id="_ref&shy;Laqueur1978_a" class="reference"><a href="#_note&shy;Laqueur1978" title="">[143]</a></sup></p>&#10;<p> &#10; </p>&#10;<a id="Conceito_atual" name="Conceito_atual"></a><h2> Conceito atual</h2>&#10;<a id="Neofascismo" name="Neofascismo"></a><h3>Neofascismo </h3>&#10;<p> &#10;O fascismo em sua forma mais tradicional reapareceu nas d&eacute;cadas de <a href="http://en.wikipedia.org/wiki/Anos_1980" id="w"> 80</a> e <a href="http://en.wikipedia.org/wiki/Anos_1990" id="w"> 90</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> sob os nomes de <a href="http://en.wikipedia.org/wiki/Fascismo" id="w">fascismo</a> e movimento <a href="http://en.wikipedia.org/wiki/Neonazista" id="w">neonazista</a>, que em suas forma mais marginais reproduz uma est&eacute;tica &#34&semi;retr&ocirc;&#34&semi; e atitudes similares a viol&ecirc;ncia juvenil. Como movimento pol&iacute;tico de presen&ccedil;a institucional, surgiu na It&aacute;lia  ap&oacute;s a Segunda Guerra Mundial, sob a forma do partido pol&iacute;tico <i><a href="http://en.wikipedia.org/wiki/Movimento_Sociale_Italiano" id="w">Movimento Sociale Italiano</a></i> (Movimento Social Italiano), que eventualmente buscaria uma forma mais acess&iacute;vel para o regime pol&iacute;tico democr&aacute;tico, sob o nome de <i>Alleanza Nazionale</i> e foi redefinido como <i>p&oacute;s&shy;fascista</i>, atingindo o governo italiano (<a href="http://en.wikipedia.org/wiki/Gianfranco_Fini" id="w">Gianfranco Fini</a>, sob a presid&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Silvio_Berlusconi" id="w">Silvio Berlusconi</a>, 1994).<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup><sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup></p>&#10;<p>Desde o final do s&eacute;culo XX, aumentaram as chances eleitorais dos partidos que baseiam sua propostas pol&iacute;ticas em distintas ofertas de dureza contra a imigra&ccedil;&atilde;o e a favor de uma manuten&ccedil;&atilde;o da personalidade nacional.</p>&#10;<p>Al&eacute;m da It&aacute;lia, em v&aacute;rias democracias europeias coincide com a presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Extrema_direita" id="w">extrema direita</a> ou personalidades com um passado nazista ou fascista t&ecirc;m chegado a causar inclusive problemas internacionais: como o caso do esc&acirc;ndalo da chegada de <a href="http://en.wikipedia.org/wiki/Kurt_Waldheim" id="w">Kurt Waldheim</a> para a presid&ecirc;ncia da &Aacute;ustria (1996) ou a entrada no governo de <a href="http://en.wikipedia.org/wiki/J%C3%B6rg_Haider" id="w">J&ouml;rg Haider</a>, do <i><a href="http://en.wikipedia.org/wiki/Freiheitliche_Partei_%C3%96sterreichs" id="w">Freiheitliche Partei &Ouml;sterreichs</a></i> (Partido Liberal de Austria, FP&Ouml;), em 1999, neste mesmo pa&iacute;s. Na Holanda, um caso semelhante ocorreu com <i>Lijst Pim Fortuyn</i> (Lista <a href="http://en.wikipedia.org/wiki/Pim_Fortuyn" id="w">Pim Fortuyn</a>, LPF) em 2002. Na Fran&ccedil;a, a inesperada posibilidade de que <a href="http://en.wikipedia.org/wiki/Jean&shy;Marie_Le_Pen" id="w">Jean&shy;Marie Le Pen</a> (<i><a href="http://en.wikipedia.org/wiki/Front_National" id="w">Front National</a></i>, Frente Nacional) pudesse chegar a presid&ecirc;ncia da Rep&uacute;blica, reuniu votos de todo o espectro pol&iacute;tico de esquerda e de direita contra ele nas Elei&ccedil;&otilde;es presidenciais da Fran&ccedil;a de 2002.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup></p>&#10;<a id="Fascismo_de_esquerda" name="Fascismo_de_esquerda"></a><h3> Fascismo de esquerda </h3>&#10;<p> &#10;O conceito, tal como utilizado originalmente por <a href="http://en.wikipedia.org/wiki/J%C3%BCrgen_Habermas" id="w">J&uuml;rgen Habermas</a>, designava os movimentos <a href="http://en.wikipedia.org/wiki/Terrorista" id="w">terroristas</a> de <a href="http://en.wikipedia.org/wiki/Extrema_esquerda" id="w">extrema esquerda</a> dos anos sessenta.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> Na d&eacute;cada de 80, seu uso foi estendido para descrever pejorativamente a qualquer ideologia esquerdista (especialmente nos EUA).<sup id="_ref&shy;Horowitz1984_a" class="reference"><a href="#_note&shy;Horowitz1984" title="">[148]</a></sup></p>&#10;<a id="Fundamentalismos_religiosos" name="Fundamentalismos_religiosos"></a><h3> Fundamentalismos religiosos </h3>&#10;<p>O aparecimento do <a href="http://en.wikipedia.org/wiki/Fundamentalismo_isl%C3%A2mico" id="w">fundamentalismo isl&acirc;mico</a> no cen&aacute;rio internacional depois da Revolu&ccedil;&atilde;o Iraniana (1979), sua extens&atilde;o a outras rep&uacute;blicas isl&acirc;micas e o <a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">terrorismo</a> internacional, revelaram a possibilidade de um totalitarismo religioso que emprega t&eacute;cnicas violentas compar&aacute;vel ao fascismo, sendo assim, tais movimentos t&ecirc;m sido qualificados pejorativamente pelo termo &#34&semi;Islamofascismo&#34&semi;, embora tais movimentos ideol&oacute;gicos s&atilde;o muito distantes uns dos outros. Tamb&eacute;m &eacute; comum notar as semelhan&ccedil;as ao fascismo de movimentos chamado de <a href="http://en.wikipedia.org/wiki/Fundamentalismo_crist%C3%A3o" id="w">fundamentalismo crist&atilde;o</a>, que em alguns casos t&ecirc;m vindo a chamar &#34&semi;cristofascismo&#34&semi;.<sup id="_ref&shy;S&ouml;lle1982_a" class="reference"><a href="#_note&shy;S&ouml;lle1982" title="">[149]</a></sup><sup id="_ref&shy;S&ouml;llePinnock2003_a" class="reference"><a href="#_note&shy;S&ouml;llePinnock2003" title="">[150]</a></sup></p>&#10;<a id="''Fascista''_como_insulto" name="''Fascista''_como_insulto"></a><h3>&#39&semi;&#39&semi;Fascista&#39&semi;&#39&semi; como insulto</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Anti&shy;Fascist&shy;Symbol.svg%7Cthumb%7C130px%7Cdireita" id="w">S&iacute;mbolo do [[Antifascismo]].</a>&#10;Ap&oacute;s a derrota das <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncias_do_Eixo" id="w">Pot&ecirc;ncias do Eixo</a> na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, o termo &#34&semi;fascista&#34&semi; tem sido usado como pejorativo,<sup id="_ref&shy;intellectuals_a" class="reference"><a href="#_note&shy;intellectuals" title="">[151]</a></sup> muitas vezes referindo&shy;se a grande varia&ccedil;&atilde;o de movimentos em todo o espectro pol&iacute;tico.<sup id="_ref&shy;orwell1944_a" class="reference"><a href="#_note&shy;orwell1944" title="">[152]</a></sup> <a href="http://en.wikipedia.org/wiki/George_Orwell" id="w">George Orwell</a> escreveu em 1944 que &#34&semi;a palavra&#34&semi; fascismo &#34&semi;&eacute; quase inteiramente sem sentido... quase qualquer ingl&ecirc;s aceitaria &#39&semi;valent&atilde;o&#39&semi; como sin&ocirc;nimo de &#39&semi;fascista&#39&semi;&#34&semi;.<sup id="_ref&shy;orwell1944_b" class="reference"><a href="#_note&shy;orwell1944" title="">[152]</a></sup> Richard Griffiths argumentou em 2005 que o &#34&semi;fascismo&#34&semi; &eacute; a &#34&semi;a palavra mais usada e mais mal usada dos nossos tempos&#34&semi;.<sup id="_ref&shy;intelligentguide_b" class="reference"><a href="#_note&shy;intelligentguide" title="">[31]</a></sup> &#34&semi;Fascista&#34&semi; &eacute; &agrave;s vezes aplicado a organiza&ccedil;&otilde;es do p&oacute;s&shy;guerra e formas de pensar que os acad&ecirc;micos mais comumente definem como &#34&semi;<a href="http://en.wikipedia.org/wiki/Neofascismo" id="w"> neofascista</a>&#34&semi;.<sup id="_ref&shy;Fascism in Europe_a" class="reference"><a href="#_note&shy;Fascism in Europe" title="">[153]</a></sup></p>&#10;<p>Ao contr&aacute;rio do uso comum do termo pelo <i>mainstream</i> acad&ecirc;mico e popular, os estados comunistas t&ecirc;m sido por vezes referido como &#34&semi;fascistas&#34&semi;, tipicamente como um insulto. A interpreta&ccedil;&atilde;o marxista do termo, por exemplo, foram aplicadas em rela&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a> sob <a href="http://en.wikipedia.org/wiki/Fidel_Castro" id="w">Fidel Castro</a> e ao <a href="http://en.wikipedia.org/wiki/Vietn%C3%A3" id="w">Vietn&atilde;</a> sob <a href="http://en.wikipedia.org/wiki/Ho_Chi_Minh" id="w">Ho Chi Minh</a>.<sup id="_ref&shy;rg231_a" class="reference"><a href="#_note&shy;rg231" title="">[154]</a></sup> Herbert Matthews, do <i> <a href="http://en.wikipedia.org/wiki/New_York_Times" id="w">New York Times</a></i> perguntou: &#34&semi;Ser&aacute; que devemos agora colocar a R&uacute;ssia stalinista na mesma categoria da Alemanha hitlerista? Devemos dizer que ela &eacute; fascista?&#34&semi;<sup id="_ref&shy;matthews_a" class="reference"><a href="#_note&shy;matthews" title="">[155]</a></sup> <a href="http://en.wikipedia.org/wiki/J._Edgar_Hoover" id="w">J. Edgar Hoover</a> escreveu extensivamente &#34&semi;fascismo vermelho&#34&semi;. <sup id="_ref&shy;milestonedocuments_a" class="reference"><a href="#_note&shy;milestonedocuments" title="">[156]</a></sup> Os marxistas chineses usaram o termo para denunciar a Uni&atilde;o Sovi&eacute;tica durante a <a href="http://en.wikipedia.org/wiki/Cis%C3%A3o_sino&shy;sovi%C3%A9tica" id="w">cis&atilde;o sino&shy;sovi&eacute;tica</a> e, tamb&eacute;m, os sovi&eacute;ticos usaram o termo para identificar os marxistas chineses.<sup id="_ref&shy;quarantotto_a" class="reference"><a href="#_note&shy;quarantotto" title="">[157]</a></sup></p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li>1921 &shy; Benito Mussolini &shy; <i><a class="externallink" href="https://docs.google.com/file/d/0B4_7B9jjYYzmVF9xZ2xINk5WVFk/edit?pli=1" rel="nofollow" title="https://docs.google.com/file/d/0B4_7B9jjYYzmVF9xZ2xINk5WVFk/edit?pli=1">A Doutrina do Fascismo</a></i>, Roma, 1921.</li>&#10;<li>1938 &shy; Mihail Manoilesco &shy; <i>Le Si&egrave;cle du Corporatisme</i>, Paris, 1938.</li>&#10;<li>1962 &shy; Ruggero Zangrandi &shy; <i>Il lungo viaggio atraverso il fascismo</i>, Mil&atilde;o, 1962.</li>&#10;<li>1965 &shy; Renzo De Felice &shy; <i>Italia giacobina</i></li>&#10;<li>1966 &shy; Renzo De Felice &shy; <i>Mussolini il fascista I La conquista del potere 1921&shy;1925</i>.</li>&#10;<li>1969 &shy; Renzo De Felice &shy; <i>Mussolini il fascista II L&#39&semi;organizzazione dello Stato fascista 1925&shy;1929</i>.</li>&#10;<li>1970 &shy; Renzo De Felice &shy; <i>Il Fascismo: le interpretazioni dei contemporanei e degli storici</i>.</li>&#10;<li>1974 &shy; Renzo De Felice &shy; <i>Mussolini il duce I Gli anni del consenso 1929&shy;1936</i>.</li>&#10;<li>1975 &shy; Renzo De Felice &shy; <i>Intervista sul fascismo</i>, a cura di Michael Ledeen, Laterza.</li>&#10;<li>1995 &shy; Stanley G. Payne &shy; <i>A History of Fascism, 1914&shy;1945</i>, Londres, UCL Press.</li></ul>&#10;<dl><dt>A Ideologia fascista</dt></dl>&#10;<ul>&#10;<li>1925 &shy; Giovanni Gentile &shy; <i>Che Cosa &egrave; il Fascismo</i>, Floren&ccedil;a.</li>&#10;<li>1926 &shy; Alfredo Rocco &shy; &#34&semi;The Political Doctrine of Fascism&#34&semi;, <i>International Conciliation</i>, Outubro.</li>&#10;<li>1927 &shy; Giovanni Gentile &shy; <i>Origini e dottrina del fascismo</i>, Roma.  <a class="externallink" href="http://www.geocities.com/nihil0x/GentileDottrina.htm" rel="nofollow" title="http://www.geocities.com/nihil0x/GentileDottrina.htm">ed. 1929, 5&shy;54  </a></li>&#10;<li>1928 &shy; Giovanni Gentile, <i>Fascismo e cultura</i>, Mil&atilde;o.</li>&#10;<li>1932 &shy; Benito Mussolini &shy; <i>La dottrina del fascismo</i>, Treves, Mil&atilde;o.</li>&#10;<li>1933 &shy; G. A. Fanelli &shy; <i>Contro Gentile. Mistificazioni dell&#39&semi;idealismo attuale nela rivoluzione fascista</i>, Roma.</li>&#10;<li>1962 &shy; Carl J. Friedrich &shy; &#34&semi;Power of Negation: Hegel&#39&semi;s Dialectic and Totalitarian Ideology&#34&semi;, <i>A Hegel Symposium</i>, Austin, TX, University of Texas, 13 ss</li>&#10;<li>1969 &shy; <a href="http://en.wikipedia.org/wiki/Renzo_De_Felice" id="w">Renzo De Felice</a> &shy; <i>Le interpretazioni del fascismo</i>, Laterza.</li>&#10;<li>1969 &shy; A. James Gregor &shy; <i>The Ideology of Fascism. The Rationale of Totalitarianism</i>, Nova Iorque, Free Press.</li>&#10;<li>1975 &shy; Emilio Gentile &shy; <i>Le Origine dell&#39&semi;ideologia fascista</i>, Bari, Laterza.</li>&#10;<li>1979 &shy; A. James Gregor &shy; <i>Young Mussolini and the Intellectual Origins of Fascism</i>, Berkeley, University of California Press.e</li>&#10;<li>1985 &shy; Pier Giorgio Zunino &shy; <i>L&#39&semi;Ideologia del Fascismo</i>, Bolonha, Il Mulino.</li>&#10;<li>1989 &shy; Zeev Sternhell, Mario Sznajder e Maia Asheri &shy; <i>Naissance de l&#39&semi;id&eacute;ologie fasciste</i>, Arth&eacute;me Fayard (<i>Nascimento da Ideologia Fascista</i>, Venda Nova, Bertrand Editora, 1995).</li>&#10;<li>2002 &shy; Aaron Gillette &shy; <i>Racial Theories in Fascist Italy</i>, Londres, Routledge.</li></ul>&#10;<dl><dt>Interpreta&ccedil;&otilde;es e teorias acerca do Fascismo</dt></dl>&#10;<ul>&#10;<li>1922 &shy; Julius Braunthal &shy; &#34&semi;Der Putsch der Fascisten&#34&semi;, <i>Der Kampf</i>, 15, 320&shy;333.</li>&#10;<li>1923 &shy; Giovanni Zibordi &shy; &#34&semi;Critica socialista del fascismo&#34&semi;, in <i>Il fascismo e i partiti politici: Studi di scrittori di tutti partiti</i>, Bolonha, 1&shy;61.</li>&#10;<li>1923 &shy; Gyula a&scaron; &shy; <i>Der Faschismus in Italien</i>, Hamburgo.</li>&#10;<li>1923 &shy; G. Sandomirsky &shy; <i>Fashizm</i>, 2 vols., Moscovo.</li>&#10;<li>1923 &shy; Luigi Salvatorelli &shy; <i>Nazionalfascismo</i>.</li>&#10;<li>1923 &shy; Francesco Nitti &shy; <i>Bolschewismus, Fascismus und Demokratie</i> (vers&atilde;o italiana, Nova Iorque, 1924).</li>&#10;<li>1924 &shy; Fritz Schotth&ouml;fer &shy; <i>Fascio: Sinn und Wirklichkeit des italienischen Fascismus</i>.</li>&#10;<li>1925 &shy; J. W. Mannhardt, <i>Der Faschismus</i>, Munique.</li>&#10;<li>1924 &shy; Otto Bauer &shy; &#34&semi;Das Gleichgewicht der Klassenk&auml;mpfe&#34&semi;, <i>Der Kampf</i>, 17, 57&shy;67.</li>&#10;<li>1926 &shy; Luigi Sturzo &shy; <i>Italien und der Faschismus</i>, Col&oacute;nia.</li>&#10;<li>1928 &shy; W. Y. Elliott &shy; <i>The Pragmatic Revolt in Politics</i>, Nova Iorque, Macmillan Company.</li>&#10;<li>1930 &shy; August Thalheimer &shy; &#34&semi;Ueber den Faschismus&#34&semi;, <i>Gegen den Strom</i>, n&uacute;meros 2&shy;4, Janeiro.</li>&#10;<li>1930 &shy; <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ortega_y_Gasset" id="w">Jos&eacute; Ortega y Gasset</a> &shy; <a class="externallink" href="http://www.laeditorialvirtual.com.ar/Pages/Ortega_y_Gasset/Ortega_LaRebelionDeLasMasas01.htm" rel="nofollow" title="http://www.laeditorialvirtual.com.ar/Pages/Ortega_y_Gasset/Ortega_LaRebelionDeLasMasas01.htm">&#39&semi;&#39&semi;La rebeli&oacute;n de las masas&#39&semi;&#39&semi;  </a>.</li>&#10;<li>1933 &shy; G. Luk&aacute;cs &shy; <i>Wie ist die faschistische Philosophie in Deutschland entstanden?</i>, Budapest.</li>&#10;<li>1934 &shy; R. Palm Dutt &shy; <i>Fascism and Social Revolution</i>, Londres.</li>&#10;<li>1934 &shy; <a href="http://en.wikipedia.org/wiki/Herbert_Marcuse" id="w">Herbert Marcuse</a> &shy; <i>The Struggle Against Liberalism in the Totalitarian View of the State</i>.</li>&#10;<li>1935 &shy; Fritz Sternberg &shy; <i>Der Faschismus an der Macht</i>,  Amesterd&atilde;o.</li>&#10;<li>1936 &shy; Daniel Gu&eacute;rin &shy; <i>Fascisme et grand capital</i>, Paris.</li>&#10;<li>1936 &shy; <a href="http://en.wikipedia.org/wiki/Emmanuel_Mounier" id="w">Emmanuel Mounier</a> &shy; &#34&semi;El mundo moderno contra la persona &shy; Las civilizaciones fascistas&#34&semi;, in <i>Obras completas</i>, I, 1931&shy;1939, Salamanca, Ediciones S&iacute;gueme, 1992, 599&shy;607.</li>&#10;<li>1937 &shy; Leon Trotsky &shy; <i>The Class Nature of the Soviet State</i>, Londres.</li>&#10;<li>1938 &shy; H. Rauschning &shy; <i>Die Revolution des Nihilismus</i>, Zurich.</li>&#10;<li>1938 &shy; <a href="http://en.wikipedia.org/wiki/Eric_Voegelin" id="w">Eric Voegelin</a> &shy; <i>Politische Religionen</i>.</li>&#10;<li>1939 &shy; Gioacchino Volpe &shy; <i>Storia del movimento fascista</i>, Mil&atilde;o, 46&shy;47.</li>&#10;<li>1939 &shy; P. Drucker &shy; <i>The End of Economic Man</i>, Nova Iorque.</li>&#10;<li>1939 &shy; E. Vermeil &shy; <i>Doctrinaires de la r&eacute;volution allemande</i>, Paris.</li>&#10;<li>1940 &shy; E. Lederer &shy; <i>The State of the Masses</i>, Nova Iorque.</li>&#10;<li>1940 &shy; Maurice H. Dobb &shy; <i>Political Economy and Capitalism. Some Essays in Economic Tradition</i>, Londres, Routledge, 259 ss.</li>&#10;<li>1941 &shy; W. M. McGovern &shy; From Luther to Hitler: The History of Fascist&shy;Nazi Political Philosophy, Nova Iorque.</li>&#10;<li>1941 &shy; Friedrich Pollock &shy; &#34&semi;State Capitalism: Its Possibilities and Limitations&#34&semi;, <i>Studies in Philosophy and Social Science</i> 9, n&ordm;2.</li>&#10;<li>1941 &shy; Friedrich Pollock &shy; &#34&semi;Is National Socialism a New Order?&#34&semi;, <i>Studies in Philosophy and Social Science</i> 9, n&ordm; 3.</li>&#10;<li>1941 &shy; P. Viereck &shy; <i>Metapolitics: From the Romantics to Hitler</i>, Boston.</li>&#10;<li>1944 &shy; Franz Neumann &shy; <i>Behemoth: The Structure and Practice of National Socialism, 1933&shy;1944</i>, Nova Iorque, Oxford University Press.</li>&#10;<li>1950 &shy; <a href="http://en.wikipedia.org/wiki/Theodor_W._Adorno" id="w">Theodor W. Adorno</a> &shy; <i>The Autoritarian Personality</i>, Nova Iorque, Harper.</li>&#10;<li>1950 &shy; Max Horkheimer &shy; <i>The Lessons of Fascism. Tensions that Cause Wars</i>, Urbana.</li>&#10;<li>1951 &shy; <a href="http://en.wikipedia.org/wiki/Hannah_Arendt" id="w">Hannah Arendt</a> &shy; <i>The Origins of Totalitarianism</i>, Nova Iorque, Harcourt Brace and Co.</li>&#10;<li>1954 &shy; G. Luk&aacute;cs &shy; <i>Die Zerst&ouml;rung der Vernunft</i>,  Berlim.</li>&#10;<li>1956 &shy; Carl J. Friedrich e <a href="http://en.wikipedia.org/wiki/Zbigniew_Brzezinski" id="w">Zbigniew Brzezinski</a> &shy; <i>Dictatorship and Autocracy</i>.</li>&#10;<li>1959 &shy; W. Kornhauser &shy; <i>The Politics of Mass Society</i>, Nova Iorque.</li>&#10;<li>1959 &shy; D. M. Smith &shy; <i>Italy: A Modern History</i>, Ann Arbor.</li>&#10;<li>1960 &shy; Seymour M. Lipset &shy; &#34&semi;Fascism &shy; Left, Right and Center&#34&semi;, in <i>Political Man</i>, Nova Iorque, cap&iacute;tulo 5.</li>&#10;<li>1963 &shy; <a href="http://en.wikipedia.org/wiki/Ernst_Nolte" id="w">Ernst Nolte</a> &shy; <i>Der Fascismus in seiner Epoche</i>, Munique, R. Piper.</li>&#10;<li>1964 &shy; G. L. Mosse &shy; <i>The Crisis of German Ideology: Intellectual Origins of the Third Reich</i>, Nova Iorque.</li>&#10;<li>1964 &shy; <a href="http://en.wikipedia.org/wiki/Eugen_Weber" id="w">Eugen Weber</a> &shy; <i>Varieties of Fascism</i>, Nova Iorque.</li>&#10;<li>1965 &shy; A. F. K. Organski &shy; The Stages of Political Development, Nova Iorque.</li>&#10;<li>1966 &shy; G. L. Mosse &shy; <i>Nazi Culture</i>, Nova Iorque.</li>&#10;<li>1966 &shy; H. Mommsen &shy; <i>Beamtentum in Dritten Reich</i>, Stuttgart.</li>&#10;<li>1966 &shy; <a href="http://en.wikipedia.org/wiki/Barrington_Moore_Jr." id="w">Barrington Moore Jr.</a> &shy; <i>Social Origins of Dictatorship and Democracy</i>, Boston.</li>&#10;<li>1966 &shy; D. Schoenbaum &shy; <i>Hitler&rsquo;s Social Revolution</i>, Nova Iorque.</li>&#10;<li>1967 &shy; C. Seton&shy;Watson &shy; <i>Italy from Liberalism to Fascism, 1870&shy;1925</i>, Londres, Methuen.</li>&#10;<li>1967 &shy; Wolfgang Sauer &shy; &#34&semi;National Socialism: Totalitarianism or Fascism?&#34&semi;, <i>American Historical Review</i>, 73, 2, Dezembro, 404&shy;422.</li>&#10;<li>1968 &shy; H. Spiro &shy; &#34&semi;Totalitarianism&#34&semi;, <i>International Encyclopedia of the Social Sciences</i>, vol. 16, Nova Iorque.</li>&#10;<li>1968 &shy; A. F. K. Organski &shy; &#34&semi;Fascism and Modernization&#34&semi;, in S. J. Woolf, ed., <i>The Nature of Fascism</i>, Londres, 19&shy;41.</li>&#10;<li>1968 &shy; H. Buchheim &shy; <i>Totalitarian Rule</i>, Middletown, Conn.</li>&#10;<li>1968 &shy; B. Seidel&semi; S. Jenkner, eds. &shy; <i>Wege der Totalitarismusforschung</i>, Darmstadt.</li>&#10;<li>1969 &shy; E. Vermeil &shy; <i>Germany&rsquo;s Three Reichs</i>, Nova Iorque.</li>&#10;<li>1969 &shy; Ludovico Garruccio (pseud.) &shy; <i>L&rsquo;industrializzazione tra nazionalismo e rivoluzione</i>.</li>&#10;<li>1970 &shy; G. L. Mosse &shy; <i>Germans and Jews</i>, Nova Iorque.</li>&#10;<li>1970 &shy; Pierre Milza e Serge Berstein &shy; <i>L&#39&semi;Italie fasciste</i>, Paris, A. Colin&semi; revisto em <i>Le fascisme italien, 1919&shy;1945</i>, Paris, Seuil, 1980.</li>&#10;<li>1970 &shy; Augusto Del Noce &shy; <i>Il problema storico del fascismo</i>, Floren&ccedil;a, 11&shy;46.</li>&#10;<li>1971 &shy; M. J&auml;nicke &shy; <i>Totalit&auml;re Herrschaft: Anatomie eines politischen Begriffes</i>, Berlim.</li>&#10;<li>1972 &shy; H. L&ouml;ffler &shy; <i>Macht und Konsens in den klassischen Staatsutopien: Erne Studie zur Ideengeschichte des Totalitarismus</i>, W&auml;rzburg.</li>&#10;<li>1972 &shy; M. Greiffenhagen&semi; R. K&uuml;hnl&semi;  J. B. M&uuml;ller &shy; <i>Totalitarismus</i>, Munique.</li>&#10;<li>1972 &shy; Nikos Poulantzas&shy; <i>Fascisme et dictature</i>, Paris.</li>&#10;<li>1972 &shy; H. A. Turner Jr. &shy; &#34&semi;Fascism and Modernization&#34&semi;,<i> World Politics</i>, 24, 4 (Julho), 547&shy;564</li>&#10;<li>1974 &shy; James D. Forman &shy; <i>Fascism. The Meaning and Experience of Reactionary Revolution</i>, Nova Iorque.</li>&#10;<li>1975 &shy; G. L. Mosse &shy; The Nationalization of the Masses, Nova Iorque.</li>&#10;<li>1975 &shy; J.&shy;F. Revel &shy; <i>La tentation totalitaire</i>, Paris.</li>&#10;<li>1976 &shy; P. H&uuml;ttenberger &shy; &#34&semi;Nationalsozialistische Polykratie&#34&semi;, <i>Geschichte und Gesellschaft</i>, 2, 4&semi; 417&shy;442.</li>&#10;<li>1976 &shy; W. Schlangen &shy; <i>Die Totalitarismus&shy;Theorie</i>, Stuttgart.</li>&#10;<li>1979 &shy; M. Curtis &shy; <i>Totalitarianism</i>, New Brunswick, N. J..</li>&#10;<li>1980 &shy; G. L. Mosse &shy; <i>Masses and Man</i>, Nova Iorque.</li>&#10;<li>1980 &shy; K. L&ouml;w, ed. &shy; <i>Totalitarismus und Faschismus</i>, Munique.</li>&#10;<li>1980 &shy; J. M. Rhodes &shy; <i>The Hitler Movement: A Modern Millenarian Revolution</i>, Stanford.</li>&#10;<li>1981 &shy; E. Menza, ed. &shy; <i>Totalitarianism Reconsidered</i>, Nova Iorque.</li>&#10;<li>1981 &shy; A. Perlmutter &shy; <i>Authoritarianism</i>, New Haven.</li>&#10;<li>1982 &shy; Zheliu Zhelev &shy; <i>Fashizmut</i> (reed. in Social Science Monographs, Boulder, 1990)</li>&#10;<li>1982 &shy; J.&shy;J. Walter &shy; <i>Les machines totalitaires</i>, Paris.</li>&#10;<li>1982 &shy; D. Peukert &shy; <i>Volksgenossen und Gemeinschaftsfremde</i>, Col&oacute;nia.</li>&#10;<li>1983 &shy; A. Glucksman &shy; <i>La force du vertige</i>, Paris.</li>&#10;<li>1983 &shy; J.&shy;F. Revel &shy; <i>Comment les democraties finissent</i>, Paris.</li>&#10;<li>1984 &shy; Jeffrey Herf &shy; <i>Reactionary Modernism</i>.</li>&#10;<li>1984 &shy; G. Hermet&semi; P. Hassner&semi; J. Rupnik &shy; <i>Totalitarismes</i>, Paris.</li>&#10;<li>1984 &shy; <a href="http://en.wikipedia.org/wiki/J%C3%BCrgen_Habermas" id="w">J&uuml;rgen Habermas</a> &shy; <i>The Theory of Communicative Action</i>, Boston, Beacon.</li>&#10;<li>1985 &shy; S. P. Soper &shy; <i>Totalitarianism: A Conceptual Approach</i>, Lanham, Md..</li>&#10;<li>1988 &shy; K. L&ouml;w &shy; <i>Totalitarismus</i>, Berlim.</li>&#10;<li>1991 &shy; Roger Griffin &shy; <i>The Nature of Fascism</i>, Londres.</li>&#10;<li>2003 &shy; Jo&atilde;o Bernardo &shy; <i>Labirintos do Fascismo. Na encruzilhada da Ordem e da Revolta. Porto: Afrontamento <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9723605783" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9723605783">ISBN 972&shy;36&shy;0578&shy;3</a></i></li>&#10;<li>2004 &shy; Robert O. Paxton, <i>The Anatomy of Fascism</i>&#34&semi;, Nova Iorque.</li>&#10;<li>2009 &shy; Donald Sassoon, <i><a class="externallink" href="http://www.mussolinieofascismo.com.br" rel="nofollow" title="http://www.mussolinieofascismo.com.br">Mussolini e a ascens&atilde;o do Fascismo</a></i>, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/852200806" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/852200806">ISBN 85&shy;220&shy;0806&shy;</a>X</li></ul>&#10;<dl><dt>Os Fascismos (Fen&oacute;meno gen&eacute;rico e internacional)</dt></dl>&#10;<ul>&#10;<li>1964 &shy; Eugen Weber &shy; <i>Varieties of Fascism: Doctrines of Revolution in the Twentieth Century</i>. Ed. 1982.</li>&#10;<li>1969 &shy; Pierre Milza &shy; <i>Fascismes et Id&eacute;ologies r&eacute;actionnaires en Europe, 1919&shy;1945</i>, Paris, A. Colin.</li>&#10;<li>1971 &shy; A. Hamilton &shy; <i>The Appeal of Fascism. A Study of Intellectuals and Fascism, 1919&shy;1945</i>, Nova Iorque, Macmillan.</li>&#10;<li>1985 &shy; Pierre Milza &shy; <i>Les fascismes</i>, Paris, Imprimerie Nationale (Paris, &Eacute;dition du Seuil, 1991).</li></ul>&#10;<dl><dt>O Fascismo (Fen&oacute;meno concreto)</dt></dl>&#10;<ul>&#10;<li>1979 &shy; G. Allardyce &shy; &#34&semi;What Fascism Is Not: Thoughts on the Definition of a Concept&#34&semi;, <i>American Historical Review</i>, 84, 2 (Abril), 367&shy;388.</li>&#10;<li>1981 &shy; B. Martin &shy; &#34&semi;Zur Tauglichkeit eines &uuml;bergreifenden Faschismus&shy;Begriff&#34&semi;, <i>Vierteljahrshefte f&uuml;r Zeitgeschichte</i>, 1, 48&shy;73.</li>&#10;<li>1980 &shy; Mario Ambri &shy; <i>I falsi fascismi</i>, Roma.</li>&#10;<li>1984 &shy; M. Geyer &shy; &#34&semi;The State in National Socialist Germany&#34&semi;, in C. Bright e S. Harding, <i>Statemaking and Social Movements</i>, Ann Arbor, 193&shy;232.</li>&#10;<li>2004 &shy; Dimitris Michalopoulos, &#34&semi;La Roumanie et la Gr&egrave;ce dans la Seconde Guerre mondiale&#34&semi;,<i>Revue Roumaine d&#39&semi;Histoire</i>, XLIII, Nos 1&shy;4, 227&shy;239.</li></ul>&#10;<dl><dt>Fascismo e Estados Unidos</dt></dl>&#10;<ul>&#10;<li>1928 &shy; Richard Wasburn Child &shy; <i>My Autobiography by Benito Mussolini</i>, Nova Iorque, Charles Scribner&#39&semi;s Sons.</li>&#10;<li><a class="externallink" href="http://newdeal.feri.org/wallace/haw23.htm" rel="nofollow" title="http://newdeal.feri.org/wallace/haw23.htm">1944 &shy; Henry A. Wallace &shy; &#34&semi;The Danger of American Fascism&#34&semi;, New York Times, 9 de Abril</a></li>&#10;<li>1953 &shy; H. Stuart Hughes &shy; <i>The United States and Italy</i>, Cambridge, MA, Harvard University Press.</li></ul>&#10;<dl><dt>Fascismo e Portugal</dt></dl>&#10;<ul>&#10;<li>1934 &shy; Ant&oacute;nio Ferro &shy; <i>Salazar, le Portugal et son Chef</i>, Paris, 1934.</li>&#10;<li>1937 &shy; Pedro Teot&oacute;nio Pereira &shy; <i>A Batalha do Futuro</i>, Lisboa, 1937.</li>&#10;<li>1938 &shy; <a href="http://en.wikipedia.org/wiki/Marcello_Caetano" id="w">Marcello Caetano</a> &shy; <i>O Sistema Corporativo</i>, Lisboa, 1938.</li>&#10;<li>1938 &shy; J. Teixeira Ribeiro &shy; <i>Princ&iacute;pio e Fins do Sistema Corporativo Portugu&ecirc;s</i>, Lisboa, 1938.</li>&#10;<li>1938 &shy; A. Castro Fernandes &shy; <i>O Corporativismo Fascista</i>, Lisboa, 1938.</li>&#10;<li>1969 &shy; C. Rudel &shy; <i>Salazar</i>, Paris, 1969.</li>&#10;<li>1976 &shy; Manuel de Lucena &shy; <i>A evolu&ccedil;&atilde;o do sistema corporativo portugu&ecirc;s</i>, 2 volumes, Lisboa, Perspectivas e Realidade, 1976.</li>&#10;<li>1979 &shy; Manuel de Lucena &shy; &#34&semi;The Evolution of Portuguese Corporatism &#34&semi; in Lawrence S. Graham e Harry M. Makler, <i>Contemporary Portugal: The Revolution and Its Antecedents</i>, Austin, University of Texas, 1979, 48&shy;62.</li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10; </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.acervodigital.unesp.br/simple&shy;search?query=fascismo" rel="nofollow" title="http://www.acervodigital.unesp.br/simple&shy;search?query=fascismo">Acervo Digital da UNESP &shy; Fascismo</a></li>&#10;<li><a class="externallink" href="http://www.teses.usp.br/index.php?option=com_jumi&#38&semi;fileid=19&#38&semi;Itemid=87&#38&semi;lang=pt&shy;br&#38&semi;g=1&#38&semi;b3=fascismo&#38&semi;c3=p&#38&semi;o3=AND" rel="nofollow" title="http://www.teses.usp.br/index.php?option=com_jumi&#38&semi;fileid=19&#38&semi;Itemid=87&#38&semi;lang=pt&shy;br&#38&semi;g=1&#38&semi;b3=fascismo&#38&semi;c3=p&#38&semi;o3=AND">Biblioteca Digital da USP &shy; Fascismo</a></li>&#10;<li><a class="externallink" href="http://www.bibliotecadigital.unicamp.br/cgi&shy;bin/search.cgi?q=fascismo&#38&semi;wf=00000010000100001&#38&semi;m=all&#38&semi;topico=&shy;1&#38&semi;ps=25&#38&semi;fmt=long&#38&semi;fl=m&#38&semi;uid=0&#38&semi;lg=pt_BR" rel="nofollow" title="http://www.bibliotecadigital.unicamp.br/cgi&shy;bin/search.cgi?q=fascismo&#38&semi;wf=00000010000100001&#38&semi;m=all&#38&semi;topico=&shy;1&#38&semi;ps=25&#38&semi;fmt=long&#38&semi;fl=m&#38&semi;uid=0&#38&semi;lg=pt_BR">Biblioteca Digital da UNICAMP &shy; Fascismo</a></li>&#10;<li><a class="externallink" href="http://repositorio&shy;tematico.up.pt/simple&shy;search?query=fascismo&#38&semi;submit=Enviar" rel="nofollow" title="http://repositorio&shy;tematico.up.pt/simple&shy;search?query=fascismo&#38&semi;submit=Enviar">Reposit&oacute;rio Tem&aacute;tico da Universidade do Porto &shy; Fascismo</a></li>&#10;<li><a class="externallink" href="http://www.stanford.edu/group/SHR/5&shy;supp/text/toc.html" rel="nofollow" title="http://www.stanford.edu/group/SHR/5&shy;supp/text/toc.html">Cultural and Technological Incubations of Fascism</a>  </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fascismo" id="w">Categoria:Fascismo</a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>