<html><title>Jogos Ol&iacute;mpicos de Ver&atilde;o de 2012</title><body>&#10;<p> &#10; &#10;<b>Jogos Ol&iacute;mpicos de 2012</b>, oficialmente <b>Jogos da XXX Olimp&iacute;ada</b>, mais comumente <b>Londres 2012</b>, foram os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos" id="w">Jogos Ol&iacute;mpicos</a> realizados na cidade de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, de <a href="http://en.wikipedia.org/wiki/27_de_julho" id="w">27 de julho</a> a <a href="http://en.wikipedia.org/wiki/12_de_agosto" id="w">12 de agosto</a> de 2012. Ap&oacute;s estes Jogos realizaram&shy;se, na mesma cidade, os <a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Jogos Paral&iacute;mpicos de Ver&atilde;o de 2012</a>, entre <a href="http://en.wikipedia.org/wiki/29_de_agosto" id="w">29 de agosto</a> e <a href="http://en.wikipedia.org/wiki/9_de_setembro" id="w">9 de setembro</a>.</p>&#10;<p>Londres foi a primeira cidade a sediar oficialmente os Jogos Ol&iacute;mpicos da Era Moderna por tr&ecirc;s vezes &shy; as anteriores foram em <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1908" id="w">1908</a> e <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1948" id="w">1948</a>. </p>&#10;<a id="Processo_de_candidatura" name="Processo_de_candidatura"></a><h2> Processo de candidatura </h2>&#10;<p>As cidades candidatas tinham at&eacute; <a href="http://en.wikipedia.org/wiki/15_de_julho" id="w">15 de julho</a> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> para apresentar suas candidaturas. As cidades eram <a href="http://en.wikipedia.org/wiki/Havana" id="w">Havana</a>, <a href="http://en.wikipedia.org/wiki/Istambul" id="w">Istambul</a>, <a href="http://en.wikipedia.org/wiki/Leipzig" id="w">Leipzig</a>, <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a>, <a href="http://en.wikipedia.org/wiki/Moscovo" id="w">Moscou</a>, <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, e <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/18_de_maio" id="w">18 de maio</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, o <a href="http://en.wikipedia.org/wiki/Comit%C3%A9_Ol%C3%ADmpico_Internacional" id="w">Comit&ecirc; Ol&iacute;mpico Internacional</a> (COI), reduziu o n&uacute;mero de cidades postulantes para cinco que evolu&iacute;ram para candidatas: Londres, Madri, Moscou, Nova Iorque e Paris.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/19_de_novembro" id="w">19 de novembro</a> de 2004, o COI recebeu os livros de candidatura das cinco candidatas e enviou uma equipe de avalia&ccedil;&atilde;o que visitou as cinco cidades candidatas durante Fevereiro e Mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>. A candidatura de Paris levou duas advert&ecirc;ncias durante a visita: uma s&eacute;rie de greves e manifesta&ccedil;&otilde;es coincidindo com a visita e de que havia uma investiga&ccedil;&atilde;o aberta sobre Guy Drut, um dos principais membros da equipe parisiense e membro do COI, que estava sendo acusado de receber <a href="http://en.wikipedia.org/wiki/Propina_(portugu%C3%AAs_brasileiro)" id="w">propina</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/6_de_Junho" id="w">6 de Junho</a> de 2005, o COI divulgou o relat&oacute;rio final das cinco cidades candidatas. Embora esses relat&oacute;rios n&atilde;o contivessem qualquer pontua&ccedil;&atilde;o ou classifica&ccedil;&atilde;o, o relat&oacute;rio de Paris foi considerado o melhor, seguido pelo de Londres, cuja nota tinha diminu&iacute;do, em rela&ccedil;&atilde;o &agrave; primeira avalia&ccedil;&atilde;o, em 2004. Outras duas candidatas Nova Iorque e Madri obtiveram tamb&eacute;m uma avalia&ccedil;&atilde;o muito positiva em seus relat&oacute;rios.</p>&#10;<p>As cinco cidades foram visitadas por delegados do COI, que avaliaram itens como seguran&ccedil;a, sa&uacute;de, transporte, servi&ccedil;os de hotelaria e infraestrutura.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align: center&semi;">&#10;<tr>&#10;<th colspan="7">Resultados das candidaturas para os Jogos Ol&iacute;mpicos de 2012</th></tr>&#10;<tr>&#10;<th>Cidade</th>&#10;<th>CON</th>&#10;<td bgcolor="silver"><b>1&ordm; rodada</b></td>&#10;<td bgcolor="silver"><b>2&ordm; rodada</b></td>&#10;<td bgcolor="silver"><b>3&ordm; rodada</b></td>&#10;<td bgcolor="silver"><b>4&ordm; rodada</b></td></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a></td>&#10;<td align="left"> </td>&#10;<td><b>22</b></td>&#10;<td>27</td>&#10;<td><b>39</b></td>&#10;<td><b>54</b></td></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a></td>&#10;<td align="left"> </td>&#10;<td>21</td>&#10;<td>25</td>&#10;<td>33</td>&#10;<td>50</td></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a></td>&#10;<td align="left"> </td>&#10;<td>20</td>&#10;<td><b>32</b></td>&#10;<td>31</td>&#10;<td>&mdash;</td></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a></td>&#10;<td align="left"> </td>&#10;<td>19</td>&#10;<td>16</td>&#10;<td>&mdash;</td>&#10;<td>&mdash;</td></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a></td>&#10;<td align="left"> </td>&#10;<td>15</td>&#10;<td>&mdash;</td>&#10;<td>&mdash;</td>&#10;<td>&mdash;</td></tr></table></div>&#10;&#10;<a id="Prepara%C3%A7%C3%A3o_da_cidade" name="Prepara%C3%A7%C3%A3o_da_cidade"></a><h2> Prepara&ccedil;&atilde;o da cidade </h2>&#10;<a id="Acontecido_desde_2005" name="Acontecido_desde_2005"></a><h3> Acontecido desde 2005 </h3>&#10;<p>Para organizar e gerir os Jogos Ol&iacute;mpicos e Paral&iacute;mpicos de Londres, foi criado em 2005, o LOCOG &shy; <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Organizador_dos_Jogos_Ol%C3%ADmpicos_e_Paral%C3%ADmpicos_de_Londres" id="w">Comit&ecirc; Organizador dos Jogos Ol&iacute;mpicos e Paral&iacute;mpicos de Londres</a>. Este comit&eacute; em conjunto com o APD, <a href="http://en.wikipedia.org/wiki/Autoridade_de_Desenvolvimento_Ol%C3%ADmpico_da_Grande_Londres" id="w">Autoridade de Desenvolvimento Ol&iacute;mpico da Grande Londres</a>, ficaram encarregues de executar e realizar os Jogos e de constru&ccedil;&atilde;o das infra&shy;estruturas. O LOCOG teve como presidente, o antigo atleta brit&acirc;nico, <a href="http://en.wikipedia.org/wiki/Sebastian_Coe" id="w">Sebastian Coe</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Secret%C3%A1ria_Executiva_Ol%C3%ADmpica" id="w">Secret&aacute;ria Executiva Ol&iacute;mpica</a> &shy; GOE, do Departamento de Cultura, Meios de Comunica&ccedil;&atilde;o Social e Esportes, &eacute; o &oacute;rg&atilde;o que orienta os Jogos Ol&iacute;mpicos de Londres 2012. A respons&aacute;vel era a ministra da Organiza&ccedil;&atilde;o do Jogos Ol&iacute;mpicos e Paral&iacute;mpicos de Londres, <a href="http://en.wikipedia.org/wiki/Tessa_Jowell" id="w">Tessa Jowell</a>.</p>&#10;<p>Com todos estes &oacute;rg&atilde;os, a Gr&atilde;&shy;Bretanha ir&aacute; prolongar por muitos anos, os efeitos positivos que os Jogos Ol&iacute;mpicos de Londres&#39&semi;12 t&ecirc;m para oferecer.</p>&#10;<a id="Cidades_e_Edif%C3%ADcios" name="Cidades_e_Edif%C3%ADcios"></a><h3> Cidades e Edif&iacute;cios </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Olympic_Park%2C_London%2C_16_April_2012_(2).jpg%7Cthumb%7Ccenter%7C800px" id="w">Vista a&eacute;rea do Parque Ol&iacute;mpico.</a></p>&#10;<p>Estes Jogos ir&atilde;o utilizar v&aacute;rios espa&ccedil;os para acolher as competi&ccedil;&otilde;es. &Aacute;reas novas e existentes, instala&ccedil;&otilde;es tempor&aacute;rias e zonas hist&oacute;ricas (como o <a href="http://en.wikipedia.org/wiki/Hyde_Park" id="w">Hyde Park</a>) foram parte dos Jogos de 2012. Para garantir um bom &ldquo;Legado de 2012&rdquo;, a prepara&ccedil;&atilde;o da cidade quer evitar problemas como aqueles que atingiram a arena <a href="http://en.wikipedia.org/wiki/The_O2" id="w">The O2</a>, proporcionando que todas as infraestruturas sejam &uacute;teis para a cidade de Londres. Das instala&ccedil;&otilde;es constru&iacute;das, algumas manter&atilde;o o esp&iacute;rito ol&iacute;mpico, enquanto outras ir&atilde;o sofrer altera&ccedil;&otilde;es, como o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Ol%C3%ADmpico" id="w">Est&aacute;dio Ol&iacute;mpico</a> que ver&aacute; a sua capacidade de 80 mil lugares reduzida. O est&aacute;dio passar&aacute; a ser utilizado pela equipa inglesa <a href="http://en.wikipedia.org/wiki/West_Ham" id="w">West Ham</a> em 2016. A renova&ccedil;&atilde;o do bairro de Stratford e dos bairros vizinhos fazem parte do projecto de prepara&ccedil;&atilde;o da cidade</p>&#10;<p>A renova&ccedil;&atilde;o levou a desapropria&ccedil;&atilde;o de v&aacute;rias propriedades. De modo a construir o Parque Ol&iacute;mpico, era necess&aacute;rio demolir para construir. Os propriet&aacute;rios sentiram&shy;se afectados porque afirmam que as indemniza&ccedil;&otilde;es eram baixas e n&atilde;o correspondiam ao valor real do terreno. Al&eacute;m disso, existem preocupa&ccedil;&otilde;es sobre os impactos directos que o aumento do Turismo nos seculares Jardins Allotments, o que inspirou uma campanha da comunidade local, al&eacute;m das demoli&ccedil;&otilde;es de casas na Clays Lane Estate que foram contestadas por v&aacute;rios inquilinos.</p>&#10;<p>A maioria dos locais, foram divididos em tr&ecirc;s zonas na <a href="http://en.wikipedia.org/wiki/Grande_Londres" id="w">Grande Londres</a>: a Zona Ol&iacute;mpica, a Zona do Rio e a Zona Central. Al&eacute;m desses locais, algumas subsedes est&atilde;o fora da Grande Londres. A <a href="http://en.wikipedia.org/wiki/Acad%C3%AAmia_Nacional_de_Portland" id="w">Acad&ecirc;mia Nacional de Portland</a>, <a href="http://en.wikipedia.org/wiki/Buckinghamshire" id="w">Buckinghamshire</a> e o <a href="http://en.wikipedia.org/wiki/Castelo_de_Hadleigh" id="w">Castelo de Hadleigh</a> e as subsedes do futebol: <a href="http://en.wikipedia.org/wiki/Manchester" id="w">Manchester</a>, <a href="http://en.wikipedia.org/wiki/Coventry" id="w">Coventry</a>, <a href="http://en.wikipedia.org/wiki/Newcastle_upon_Tyne" id="w">Newcastle</a>, <a href="http://en.wikipedia.org/wiki/Glasgow" id="w">Glasgow</a> e <a href="http://en.wikipedia.org/wiki/Cardiff" id="w">Cardiff</a>.</p>&#10;&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro:Olympic Stadium (London), 16 April 2012.jpg|<a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Ol%C3%ADmpico_de_Londres" id="w">Est&aacute;dio Ol&iacute;mpico de Londres</a>, utilizado nas cerim&ocirc;nias de abertura, encerramento e nas provas de <a href="http://en.wikipedia.org/wiki/Atletismo" id="w">atletismo</a>.&#10;Ficheiro:Wembley Stadium during London 2012 Olympic Games.JPG|<a href="http://en.wikipedia.org/wiki/Wembley_Stadium" id="w">Wembley Stadium</a>, local onde se jogaram os jogos de futebol mais importantes.&#10;Ficheiro:Canary.wharf.and.dome.london.arp.jpg|<a href="http://en.wikipedia.org/wiki/The_O2" id="w">The O2</a>, local onde se realizaram as provas de gin&aacute;stica.&#10;Ficheiro:Centre Court Wimbledon (2).jpg|<a href="http://en.wikipedia.org/wiki/Wimbledon" id="w">Wimbledon</a>, local onde decorreram os torneios de t&eacute;nis.&#10;Ficheiro:Olympic Village, London, 16 April 2012 (1) (cropped).jpg|<a href="http://en.wikipedia.org/wiki/Arena_de_Basquetebol_de_Londres" id="w">Arena de Basquetebol</a>, feito de estruturas tempor&aacute;rias, foi desmontado logo ap&oacute;s os jogos.&#10;Ficheiro:London Velopark, 16 April 2012.jpg|Vel&oacute;dromo de Londres.&#10;Ficheiro:Riverbank Arena, 4 August 2012.jpg|Riverbank Arena, hospedou eventos de <a href="http://en.wikipedia.org/wiki/H%C3%B3quei" id="w">h&oacute;quei</a>.&#10;Ficheiro:London Aquatics Centre, 16 April 2012.jpg|Centro Aqu&aacute;tico de Londres sediu provas de <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o" id="w">nata&ccedil;&atilde;o</a>.&#10;Ficheiro:2012_Summer_Olympics_&shy;_Beach_volleyball.jpg|Estrutura montada no <a href="http://en.wikipedia.org/wiki/House_Guards_Parade" id="w">House Guards Parade</a> para <a href="http://en.wikipedia.org/wiki/V%C3%B4lei_de_praia" id="w">v&ocirc;lei de praia</a>.&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Westminster.tube.station.jubilee.arp.jpg%7Cthumb%7C180px%7Cesquerda" id="w">O Metr&ocirc; de Londres transportou a maioria dos espectadores, para os eventos espalhados por toda a cidade.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:London_2012_train.jpg%7Cthumb%7C180px%7Cdireita" id="w">Comboio do Metro de Londres, com publicidade aos Jogos Ol&iacute;mpicos de 2012.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Transporte_p%C3%BAblico" id="w">transporte p&uacute;blico</a> era bastante completo, mas ele precisava de melhorias urgentes para os Jogos. Os principais projetos s&atilde;o a expans&atilde;o do <a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_Londres" id="w">metr&ocirc; de Londres</a>, com a expans&atilde;o e altera&ccedil;&atilde;o das linhas <a href="http://en.wikipedia.org/wiki/East_London_line" id="w">East London line</a>, <a href="http://en.wikipedia.org/wiki/Docklands_Light_Railway" id="w">Docklands Light Railway</a>, <a href="http://en.wikipedia.org/wiki/North_London_line" id="w">North London line</a> e do novo &#34&semi;Javelin&#34&semi;, o servi&ccedil;o ferrovi&aacute;rio de <a href="http://en.wikipedia.org/wiki/Alta_velocidade" id="w">alta velocidade</a>, utilizando o <a href="http://en.wikipedia.org/wiki/Trem&shy;bala" id="w">trem&shy;bala</a>.&#10;O LOCOG, em seu projeto entendeu, que pelo menos 80% dos atletas tenham que viajar menos de 20 minutos para os locais de competi&ccedil;&atilde;o. O Parque Ol&iacute;mpico ser&aacute; um &#34&semi;hotspot&#34&semi; de linhas ferrovi&aacute;rias separadas com uma capacidade combinada de 240 mil passageiros por hora.&#10;As preocupa&ccedil;&otilde;es foram expressas na log&iacute;stica de espectadores que viajariam para Londres. Em particular, os eventos que acontecem em <a href="http://en.wikipedia.org/wiki/Portland" id="w">Portland</a>, estar&atilde;o numa &aacute;rea sem qualquer liga&ccedil;&atilde;o vi&aacute;ria principal, e com estradas afetadas pelo tr&acirc;nsito no ver&atilde;o (per&iacute;odo em que acontecem os Jogos). Tamb&eacute;m existe apenas um alcance limitado para os servi&ccedil;os extras no sudoeste brit&acirc;nico,j&aacute; a linha principal do sistema ferrovi&aacute;rio brit&acirc;nico que vai at&eacute; Southampton. Os organizadores dos Jogos dizem ter analisado o passado recente dos Jogos, mais precisamente o p&uacute;blico dos eventos de vela e devido a limita&ccedil;&atilde;o de acomoda&ccedil;&otilde;es na cidade, esperam que haja menos espectadores do que os que t&ecirc;m assistido a acontecimentos recentes, como o Carnaval de Notting Hill e a Tall Ships Race.</p>&#10;<a id="Mascotes" name="Mascotes"></a><h3> Mascotes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Olympic_mascots.jpg%7Cthumb%7C300px%7Cesquerda%7C%26%2339%3B%26%2339%3BWenlock%26%2339%3B%26%2339%3B_(%5B%5Bdireita%7Cdir.%5D%5D)_ao_lado_de_%26%2339%3B%26%2339%3BMandeville%26%2339%3B%26%2339%3B_(%5B%5Besquerda%7Cesq.%5D%5D)%2C_a_mascote_dos_%5B%5BJogos_Paral%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Jogos Paral&iacute;mpicos]].</a>&#10;Em <a href="http://en.wikipedia.org/wiki/19_de_maio" id="w">19 de maio</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, o Comit&ecirc; Organizador anunciou o mascote dos Jogos: <i>Wenlock</i>, que representa uma gota de a&ccedil;o polido.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Financiamento" name="Financiamento"></a><h3> Financiamento </h3>&#10;<p>Em 15 de mar&ccedil;o de 2007, Tessa Jowell anunciou na <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Comuns" id="w">C&acirc;mara dos Comuns</a> um or&ccedil;amento de 5,3 bilh&otilde;es (5,3 mil milh&otilde;es) de <a href="http://en.wikipedia.org/wiki/Libra_esterlina" id="w">libras esterlinas</a> para a constru&ccedil;&atilde;o do est&aacute;dio e das infra&shy;estruturas necess&aacute;rias para os Jogos, ao mesmo tempo que anunciou a reforma urbana do Lower Lea Valley, um or&ccedil;amento de 1,7 bilh&atilde;o (1,7 mil milh&otilde;es) de libras.</p>&#10;<p>O financiamento foi feito pelo sector p&uacute;blico ingl&ecirc;s e pelo LOCOG. No total, conseguiu&shy;se um valor de 11,3 bilh&otilde;es de libras. 9,3 bilh&otilde;es do sector p&uacute;blico e 2 bilh&otilde;es de libras do LOCOG.&#10;Do sector p&uacute;blico sa&iacute;ram:&#10;</p>&#10;<ol>&#10;<li>6,2 bilh&otilde;es do Governo Central&semi;</li>&#10;<li>2,2 bilh&otilde;es da Lotaria Nacional&semi;</li>&#10;<li>875 milh&otilde;es da cidade de Londres.</li></ol>&#10;<p>Para o LOCOG,&#10;</p>&#10;<ol>&#10;<li>700 milh&otilde;es de libras vieram de patroc&iacute;nios de 42 empresas&semi;</li>&#10;<li>700 milh&otilde;es do Comit&eacute; Ol&iacute;mpico Internacional&semi;</li>&#10;<li>600 milh&otilde;es de libras da venda de bilhetes.</li></ol>&#10;<p>Em Novembro de 2007, Edward Leigh, criticou os organizadores por subestimarem o custo da realiza&ccedil;&atilde;o dos Jogos, sugerindo que tinham &#34&semi;agido de m&aacute;&shy;f&eacute; ou eram incompetentes&#34&semi;.</p>&#10;<p>Em 10 de Dezembro de 2007, confirmou&shy;se o or&ccedil;amento anunciado anteriormente. Em Junho de 2007, o Grupo Ministerial que foi criado para a gest&atilde;o dos efeitos para a Autoridade de Desenvolvimento Ol&iacute;mpico da Grande Londres &shy; criado para gerir os custos e administrar a verba dispon&iacute;vel dos Jogos &shy; se reuniram e fizeram o primeiro or&ccedil;amento estimado dos Jogos, sendo que iriam sobrar 360 milh&otilde;es de libras e que era necess&aacute;ria uma reserva de 500 milh&otilde;es caso fosse necess&aacute;rios os gastos a mais. Em 26 de Novembro de 2007, os fundadores do Grupo Ministerial acabaram por aprovar o or&ccedil;amento inicial, proposto pela Autoridade Ol&iacute;mpica. O custo total do or&ccedil;amento est&aacute; em 6,9 bilh&otilde;es (6,9 mil milh&otilde;es) de libras esterlinas, incluindo o que for arrecadado com os impostos e excluindo o programa geral de reservas, que foi anunciado em mar&ccedil;o. Isso inclui a doa&ccedil;&atilde;o para a APD das restantes 140 milh&otilde;es, a partir da primeira reserva, de 500 milh&otilde;es, anunciado em mar&ccedil;o.</p>&#10;<p>Em Fevereiro de 2008, em Londres, a Comiss&atilde;o de Cultura e do Esporte, entregou um relat&oacute;rio &agrave; comiss&atilde;o explicando as suas preocupa&ccedil;&otilde;es quanto ao financiamento dos Jogos, a do retirada dinheiro dos esportes de Londres e de eventos de artes. Tamb&eacute;m houve queixas de que o financiamento para as Olimp&iacute;adas causou um esquecimento de outras &aacute;reas do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>. No <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_de_Gales" id="w">Pa&iacute;s de Gales</a>, tem havido cr&iacute;ticas por parte do <a href="http://en.wikipedia.org/wiki/Plida_Cyprus" id="w">Plida Cyprus</a>, argumentando que os esportes de Gales foram ignorados por causa das Olimp&iacute;adas em Santa Catarina, na <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<a id="Parceiros" name="Parceiros"></a><h3> Parceiros </h3>&#10;&#10;<p>Para ajudar a financiar o custo dos Jogos Ol&iacute;mpicos de Londres, os organizadores acordaram com grandes empresas. &#34&semi;Tier One&#34&semi;, parceiros j&aacute; anunciados incluem <a href="http://en.wikipedia.org/wiki/Lloyds_TSB" id="w">Lloyds TSB</a>, <a href="http://en.wikipedia.org/wiki/EDF_Energy" id="w">EDF Energy</a>, <a href="http://en.wikipedia.org/wiki/British_Telecom" id="w">BT</a>, <a href="http://en.wikipedia.org/wiki/British_Airways" id="w">British Airways</a>, <a href="http://en.wikipedia.org/wiki/BP" id="w">BP</a>, <a href="http://en.wikipedia.org/wiki/Nortel" id="w">Nortel</a>, <a href="http://en.wikipedia.org/wiki/Adidas" id="w">Adidas</a> e uma parceria com o <a href="http://en.wikipedia.org/wiki/Youtube" id="w">Youtube</a>.</p>&#10;<a id="Ingressos" name="Ingressos"></a><h3> Ingressos </h3>&#10;&#10;<p>Os organizadores estimaram que estariam dispon&iacute;veis 8 milh&otilde;es de bilhetes para os Jogos Ol&iacute;mpicos<sup id="_ref&shy;Justtheticket_a" class="reference"><a href="#_note&shy;Justtheticket" title="">[2]</a></sup> e 1.5&#160&semi;milh&otilde;es de bilhetes para os Jogos Paral&iacute;mpicos.<sup id="_ref&shy;Justtheticket_b" class="reference"><a href="#_note&shy;Justtheticket" title="">[2]</a></sup><sup id="_ref&shy;DMPara_a" class="reference"><a href="#_note&shy;DMPara" title="">[3]</a></sup> O LOCOG definiu como objectivo atingir receitas de bilhetes entre 500 e 600 milh&otilde;es de libras. Houve igualmente eventos gratuitos, como a maratona, o triatlo e o ciclismo de estrada,<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> apesar de, pela primeira vez na hist&oacute;ria Ol&iacute;mpica, os eventos de Vela terem a entrada condicionada pela aquisi&ccedil;&atilde;o de bilhete.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Estimativas apontam que ter&atilde;o sido vendidos mais de 7,000,000 de bilhetes<sup id="_ref&shy;washingtonpost1_a" class="reference"><a href="#_note&shy;washingtonpost1" title="">[6]</a></sup> para os Jogos Ol&iacute;mpicos, faltando a venda dos Paral&iacute;mpicos. De acordo com as regras do COI, as pessoas candidataram&shy;se a bilhetes do CON do seu pa&iacute;s. Cidad&atilde;os da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">UE</a> tamb&eacute;m o podiam fazer em qualquer pa&iacute;s da UE.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>No Reino Unido, os pre&ccedil;os dos bilhetes variaram entre 20&pound; para v&aacute;rios eventos e 2.012&sect; para os lugares mais caros na cerim&oacute;nia de abertura. Foram dados bilhetes gratuitos a pessoal militar,<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> bem como os sobreviventes e fam&iacute;lias que morreram nos <a href="http://en.wikipedia.org/wiki/Atentados_de_7_de_julho_de_2005_em_Londres" id="w">atentados de 7 de julho de 2005 em Londres</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Inicialmente, as pessoas puderam candidatar&shy;se a bilhetes atrav&eacute;s de um <i>website</i> entre 15 de Mar&ccedil;o e 26 de Abril de 2011. Houve uma grande procura de bilhetes, com uma procura tr&ecirc;s vezes superior aos bilhetes dispon&iacute;veis. O processo foi amplamente criticado e mais de 50% das sess&otilde;es foram a sorteio,<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> e mais de metade das pessoas que se candidataram, n&atilde;o obtiveram bilhetes.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> A 11 de Maio de 2012, uma ronda de cerca de um milh&atilde;o, de bilhetes de &#34&semi;segunda hip&oacute;tese&#34&semi;, foram para venda num per&iacute;odo entre 23 de Junho e 3 de Julho de 2011.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Cerca de 1.7&#160&semi;milh&otilde;es de bilhetes estiveram dispon&iacute;veis para o futebol e 600.000 para outros desportos (como tiro com arco, h&oacute;quei, futebol, judo, boxe e voleibol). Apesar das dificuldades t&eacute;cnicas encontradas, dez desportos tiveram os bilhetes esgotados no primeiro dia.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="Calend%C3%A1rio_controverso" name="Calend%C3%A1rio_controverso"></a><h3> Calend&aacute;rio controverso </h3>&#10;&#10;<p>Alguns representantes dos pa&iacute;ses mu&ccedil;ulmanos reclamaram  por os Jogos acontecerem durante o nono m&ecirc;s do <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_isl%C3%A2mico" id="w">calend&aacute;rio isl&acirc;mico</a>, paralelamente ao <a href="http://en.wikipedia.org/wiki/Ramad%C3%A3" id="w">Ramad&atilde;</a>. Os membros desta religi&atilde;o praticam durante todo o m&ecirc;s o seu <a href="http://en.wikipedia.org/wiki/Jejum" id="w">jejum ritual</a> (<i>suam</i>, &#1589;&#1614;&#1608;&#1618;&#1605;), da alvorada ao p&ocirc;r&shy;do&shy;sol. Contudo, durante o per&iacute;odo noturno, podem se alimentar sem restri&ccedil;&otilde;es. O jejum tamb&eacute;m aplica&shy;se &agrave;s rela&ccedil;&otilde;es sexuais. Algumas lideran&ccedil;as mu&ccedil;ulmanas chamaram &agrave; aten&ccedil;&atilde;o de que isso poderia deixar os atletas mu&ccedil;ulmanos em desvantagem durante os Jogos,  tendo solicitado no passado que o per&iacute;odo dos Jogos de 2012 fosse alterado. </p>&#10;<p>Mesmo assim, os Jogos foram ser um marco na hist&oacute;ria das Olimp&iacute;adas, j&aacute; que pa&iacute;ses isl&acirc;micos como a <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia_Saudita" id="w">Ar&aacute;bia Saudita</a>, o <a href="http://en.wikipedia.org/wiki/Catar" id="w">Catar</a> e <a href="http://en.wikipedia.org/wiki/Brunei" id="w">Brunei</a>, pela primeira vez em sua hist&oacute;ria enviaram mulheres para disputar as competi&ccedil;&otilde;es, o que fez com que pela primeira vez todos os comit&ecirc;s ol&iacute;mpicos nacionais tenham enviando mulheres aos Jogos.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<a id="Identidade_visual" name="Identidade_visual"></a><h3> Identidade visual </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:15&shy;11&shy;05_101_Monument.jpg%7Cthumb" id="w">Log&oacute;tipo utilizado durante a candidatura.</a></p>&#10;<p>Londres 2012 teve duas identidades visuais distintas: uma para o processo de candidatura, criada pelo escrit&oacute;rio Kino Design e a segunda que foi a identidade visual para o per&iacute;odo dos Jogos. Esta &uacute;ltima, projetada pela Wolff Olins, foi revelada em 4 de junho de 2007 e custou 400 mil libras. A identidade visual que engloba o logo final &eacute; uma representa&ccedil;&atilde;o do n&uacute;mero 2012, com os an&eacute;is ol&iacute;mpicos incorporados no zero. Uma caracter&iacute;stica inovadora &eacute; que a identidade engloba uma variedade de cores.</p>&#10;<p>Esta &eacute; a primeira vez que a mesma identidade visual ser&aacute; compartilhada pelos Jogos Ol&iacute;mpicos e pelos Paral&iacute;mpicos.</p>&#10;<a id="Logo" name="Logo"></a><h3> Logo </h3>&#10;&#10;<p>O design original englobava quatro cores: magenta, verde, laranja e azul. Posteriormente, o logo incorporou uma variedade de cores, incluindo a bandeira brit&acirc;nica para promover a cerim&ocirc;nia da passagem de Pequim para Londres. Os patrocinadores tamb&eacute;m t&ecirc;m incorporado a identidade do logo, com seus designs particulares como o Lloyds TSB Bank e a Adidas.</p>&#10;<p>O LOCOG afirmou que o novo logo, um apelo aos jovens, por&eacute;m gerou muita pol&ecirc;mica. <a href="http://en.wikipedia.org/wiki/Sebastian_Coe" id="w">Sebastian Coe</a>, comentou que o logo foi constru&iacute;do de uma forma que o comit&ecirc; organizador falou para o criador &#34&semi;&eacute; sobre alcan&ccedil;ar e engajar os jovens, no qual &eacute; o nosso desafio para os pr&oacute;ximos cinco anos&#34&semi;. Um observador, gerente de uma empresa de propaganda, lembrou que o logo tem uma forte semelhan&ccedil;a com o log&oacute;tipo de um programa infantil de televis&atilde;o que foi transmitido pela BBC entre 1974 e 1982, chamado <i><a href="http://en.wikipedia.org/wiki/Tiswas" id="w">Tiswas</a></i>, e ainda comentou que com esse design, o apelo para jovens &eacute; dif&iacute;cil e voc&ecirc; ver&aacute; que os jovens n&atilde;o ir&atilde;o se familiarizar com ele, apesar de v&aacute;rias tentativas.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Uma das primeiras rea&ccedil;&otilde;es p&uacute;blicas ao logo, exatamente numa pesquisa no site da BBC, onde a avalia&ccedil;&atilde;o do p&uacute;blico foi amplamente negativa: mais de 80% das pessoas deu a pior avalia&ccedil;&atilde;o poss&iacute;vel para o logo. V&aacute;rios jornais chegaram mesmo a fazer propostas para os seus pr&oacute;prios logos, mostrando alternativas feitas por submiss&otilde;es a partir dos &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:LOCOG.png%7Cthumb" id="w">Os logotipos dos Jogos Ol&iacute;mpicos e Paral&iacute;mpicos de Londres 2012</a>&#10;seus leitores. O <a href="http://en.wikipedia.org/wiki/The_Sun" id="w">The Sun</a> exibiu um desenho de um macaco. &Eacute; de notar que o logo tem a imagem semelhante a imagem da personagem <a href="http://en.wikipedia.org/wiki/Lisa_Simpson" id="w">Lisa Simpson</a>, outros t&ecirc;m&shy;se queixado de que se parece com uma distor&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Su%C3%A1stica" id="w">su&aacute;stica</a>.</p>&#10;<p>Durante o v&iacute;deo de apresenta&ccedil;&atilde;o do logo, uma das sequ&ecirc;ncias deste causou <a href="http://en.wikipedia.org/wiki/Convuls%C3%A3o" id="w">convuls&otilde;es</a> num pequeno n&uacute;mero de pessoas com <a href="http://en.wikipedia.org/wiki/Epilepsia" id="w">epilepsia</a> fotossens&iacute;vel. A ONG brit&acirc;nica A&ccedil;&atilde;o Epilepsia recebeu v&aacute;rios telefonemas de pessoas que tinham tido convuls&otilde;es ap&oacute;s assistirem a essa sequ&ecirc;ncia. Em resposta, a sequ&ecirc;ncia foi cortada do v&iacute;deo. <a href="http://en.wikipedia.org/wiki/Ken_Livingstone" id="w">Ken Livingstone</a>, o ent&atilde;o prefeito de Londres, afirmou que a empresa que realizou o filme, n&atilde;o recebeu o pagamento por aquilo que ele chamou de um &#34&semi;erro catastr&oacute;fico&#34&semi;.</p>&#10;<p>Um <a href="http://en.wikipedia.org/wiki/Blog" id="w">blogueiro</a> na <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a> admitiu que &#34&semi;o novo logo de Londres 2012 n&atilde;o agradou da forma que os organizadores tinham esperado&#34&semi;. Uma pessoa da empresa que elaborou o projeto descreveu&shy;o como &#34&semi;bem pensado para fora&#34&semi; e que o previs&iacute;vel seria &#34&semi;que ele se tornaria uma fonte de orgulho para Londres e para os Jogos.&#34&semi;</p>&#10;<a id="Cerim%C3%B4nia_da_passagem" name="Cerim%C3%B4nia_da_passagem"></a><h3> Cerim&ocirc;nia da passagem </h3>&#10;<p>A cerim&ocirc;nia de entrega marcou o momento em que os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2008" id="w">Jogos anteriores</a>, em Pequim 2008, entregou a bandeira ol&iacute;mpica para a cidade de Londres, a nova sede. O prefeito <a href="http://en.wikipedia.org/wiki/Boris_Johnson" id="w">Boris Johnson</a> recebeu a bandeira do prefeito de Pequim, Guo Jinlong, em nome de Londres. A cerim&ocirc;nia de entrega contou com a participa&ccedil;&atilde;o do ZooNation, grupo de dan&ccedil;a urbana, o Royal Ballet e CanDoCo, um grupo de dan&ccedil;a com deficientes f&iacute;sicos, todos vestidos como moradores t&iacute;picos da cidade de Londres esperando por um &ocirc;nibus em uma parada. Um &ocirc;nibus de dois andares levou ao redor do est&aacute;dio para a m&uacute;sica composta por Philip Sheppard eventualmente tendo v&aacute;rias paradas e se transformando em um jardim privado com marcas conhecidas de Londres, como a Ponte de Londres, o pr&eacute;dio da <a href="http://en.wikipedia.org/wiki/30_St_Mary_Axe" id="w">30 St Mary Axe</a> e a <a href="http://en.wikipedia.org/wiki/London_Eye" id="w">London Eye</a>. Com a participa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Jimmy_Page" id="w">Jimmy Page</a> e <a href="http://en.wikipedia.org/wiki/Leona_Lewis" id="w">Leona Lewis</a>, em seguida, executaram o cl&aacute;ssico do <a href="http://en.wikipedia.org/wiki/Led_Zeppelin" id="w">Led Zeppelin</a>, &#34&semi;<a href="http://en.wikipedia.org/wiki/Whole_Lotta_Love" id="w">Whole Lotta Love</a>&#34&semi; e <a href="http://en.wikipedia.org/wiki/David_Beckham" id="w">David Beckham</a> chutou uma bola de futebol para a multid&atilde;o de atletas acompanhados pela violinista Elspeth Hanson e pela violoncelista Kwesi Edman.</p>&#10;<p>Para os Jogos de Londres, a passagem tamb&eacute;m foi comemorada no Reino Unido com uma s&eacute;rie de eventos. A transmiss&atilde;o da festa &#34&semi;<i>The London Visa 2012 Party</i>&#34&semi; na <a href="http://en.wikipedia.org/wiki/BBC_Radio_1" id="w">BBC Radio 1</a> e na <a href="http://en.wikipedia.org/wiki/BBC_Radio_2" id="w">BBC Radio 2</a>, o show gratuito no <a href="http://en.wikipedia.org/wiki/The_Mall_(Londres)" id="w">The Mall</a> em Londres, teve 40 mil ingressos dispon&iacute;veis e vendidos. Em todo o Reino Unido havia tel&otilde;es com transmiss&atilde;o da cerim&ocirc;nia de encerramento ao vivo de Pequim, a cerim&ocirc;nia de encerramento e tamb&eacute;m celebra&ccedil;&otilde;es locais em v&aacute;rias cidades.</p>&#10;<a id="Pa%C3%ADses_participantes" name="Pa%C3%ADses_participantes"></a><h2> Pa&iacute;ses participantes </h2>&#10;<p>Participaram dos Jogos Ol&iacute;mpicos 204 Comit&ecirc;s Ol&iacute;mpicos Nacionais (CON).</p>&#10;<p>O Comit&ecirc; Ol&iacute;mpico Nacional das <a href="http://en.wikipedia.org/wiki/Antilhas_Neerlandesas" id="w">Antilhas Neerlandesas</a>, que planejava continuar funcionando ap&oacute;s a dissolu&ccedil;&atilde;o do pa&iacute;s, teve a sua filia&ccedil;&atilde;o cancelada pelo Comit&ecirc; Executivo do COI na sess&atilde;o de junho de 2011. No entanto, os atletas antilhanos que se qualificaram para os Jogos, foram autorizados a participar de forma independente sob a bandeira ol&iacute;mpica.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Em 21 de julho de 2012, o COI anunciou uma autoriza&ccedil;&atilde;o especial para o <a href="http://en.wikipedia.org/wiki/Maratona" id="w">maratonista</a> <a href="http://en.wikipedia.org/wiki/Sud%C3%A3o_do_Sul" id="w">sul&shy;sudan&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Guor_Marial" id="w">Guor Marial</a> competir nos Jogos. Guor, que vive nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e &eacute; um <a href="http://en.wikipedia.org/wiki/Refugiado" id="w">refugiado</a>, participou do evento como atleta, mas de forma independente sob a bandeira ol&iacute;mpica como atleta ol&iacute;mpico individual.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>Abaixo est&atilde;o listadas todas as na&ccedil;&otilde;es participantes desta edi&ccedil;&atilde;o, seguindo a ordem alfab&eacute;tica em ingl&ecirc;s:</p>&#10;<p />&#10;<div align="center">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="collapsible collapsed wikitable" style="width:100%">&#10;<tr>&#10;<th>Lista de pa&iacute;ses participantes</th></tr>&#10;<tr>&#10;<td> </td></tr></table></div>&#10;<p /></div>&#10;&#10;<a id="Esportes" name="Esportes"></a><h2> Esportes </h2>&#10;<p>O programa para esta edi&ccedil;&atilde;o constou de 26 <a href="http://en.wikipedia.org/wiki/Desporto" id="w">esportes</a> num total de 39 disciplinas. Em rela&ccedil;&atilde;o a Pequim, Londres teve dois esportes a menos, pois <a href="http://en.wikipedia.org/wiki/Beisebol" id="w">beisebol</a> e o <a href="http://en.wikipedia.org/wiki/Softbol" id="w">softbol</a> foram exclu&iacute;dos do programa dois dias antes da cidade ser escolhida como a cidade sede. O COI refor&ccedil;ou a sua decis&atilde;o de excluir os dois esportes durante as <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_2006" id="w">Olimp&iacute;adas de Inverno de Turim 2006</a>, depois de serem rejeitados na &uacute;ltima avalia&ccedil;&atilde;o. Na mesma vota&ccedil;&atilde;o se optou pelo n&atilde;o preenchimento das vagas destes esportes para Londres 2012. Posteriormente as duas vagas restantes foram preenchidas pelo <a href="http://en.wikipedia.org/wiki/Rugby" id="w">rugby</a> e o <a href="http://en.wikipedia.org/wiki/Golfe" id="w">golfe</a>, mas ser&atilde;o preenchidas na edi&ccedil;&atilde;o seguinte em <a href="http://en.wikipedia.org/wiki/2016" id="w">2016</a>, no Rio de Janeiro.</p>&#10;<p>Em rela&ccedil;&atilde;o ao programa, aconteceram as seguintes altera&ccedil;&otilde;es:&#10;</p>&#10;<ul>&#10;<li>o <a href="http://en.wikipedia.org/wiki/Boxe" id="w">boxe</a> agora tem 13 categorias (dez masculinas) e adi&ccedil;&atilde;o do boxe feminino (tr&ecirc;s categorias</li>&#10;<li>na <a href="http://en.wikipedia.org/wiki/Canoagem" id="w">canoagem</a> ocorreu a substitui&ccedil;&atilde;o dos eventos de 500m para homens por eventos de 200 metros. Outra altera&ccedil;&atilde;o no programa foi a remo&ccedil;&atilde;o da categoria C2 500m para homens e a entrada do K1 200 metros feminino e, assim, pela primeira vez as mulheres tiveram dois eventos no esporte</li>&#10;<li>o <a href="http://en.wikipedia.org/wiki/Pentatlo_moderno" id="w">pentatlo moderno</a> teve tamb&eacute;m altera&ccedil;&otilde;es no seu formato: o tiro passou a ser de pontos corridos</li>&#10;<li>o t&ecirc;nis teve a adi&ccedil;&atilde;o do evento de duplas mistas</li>&#10;<li>o ciclismo continuou com o mesmo n&uacute;mero de eventos, mas o n&uacute;mero de eventos femininos aumentou de tr&ecirc;s para cinco.</li></ul>&#10;<p>O programa para os Jogos foi composto por 30 modalidades de 26 esportes. A lista seguinte, mostra os desportos que estiveram no programa:&#10;Em par&ecirc;nteses o n&uacute;mero de eventos em cada modalidade:</p>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p>|}</p>&#10;<a id="Calend%C3%A1rio" name="Calend%C3%A1rio"></a><h2> Calend&aacute;rio </h2>&#10;<p>As caixas em azul representam uma competi&ccedil;&atilde;o, ou um evento qualificat&oacute;rio de determinada data. As caixas em amarelo representam um dia de competi&ccedil;&atilde;o valendo medalha. Cada ponto dentro das caixas representa uma disputa de medalha de ouro, e &eacute; uma liga&ccedil;&atilde;o para a p&aacute;gina do evento. A coluna &#34&semi;T&#34&semi; representa o total de finais do esporte.<sup id="_ref&shy;Calendar_a" class="reference"><a href="#_note&shy;Calendar" title="">[18]</a></sup>&#10;<center> </center></p>&#10;<a id="Fatos_e_destaques" name="Fatos_e_destaques"></a><h2> Fatos e destaques </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li>A Olimp&iacute;ada de Londres foi a primeira na hist&oacute;ria em que todos os pa&iacute;ses participantes possuem mulheres em suas delega&ccedil;&otilde;es. Este feito &eacute; bastante not&oacute;rio se comparado ao fato de que, na edi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1996" id="w">Atlanta 1996</a>, 26 na&ccedil;&otilde;es ainda disputavam o evento compostas apenas de atletas do sexo masculino. Para <a href="http://en.wikipedia.org/wiki/Anita_DeFrantz" id="w">Anita DeFrantz</a>, l&iacute;der no movimento pela participa&ccedil;&atilde;o do sexo feminino e ex&shy;remadora, &#34&semi;<i>Toda na&ccedil;&atilde;o entre as 204 delega&ccedil;&otilde;es ter&atilde;o mulheres que poder&atilde;o voltar para casa e inspirar outras mulheres por l&aacute; que poder&atilde;o pensar em se tornar uma atleta ol&iacute;mpica.</i>&#34&semi;<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>O atleta <a href="http://en.wikipedia.org/wiki/Dong_Hyun_Im" id="w">Dong Hyun Im</a> da <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Coreia do Sul</a> bateu o primeiro recorde desta edi&ccedil;&atilde;o ao marcar 699 pontos no <a href="http://en.wikipedia.org/wiki/Tiro_com_arco_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">tiro com arco</a>, em 720 poss&iacute;veis. Como ele possui apenas 10% da vis&atilde;o em uma das vistas e 20% na outra, &eacute; legalmente considerado <a href="http://en.wikipedia.org/wiki/Cegueira" id="w">cego</a>. O recorde ol&iacute;mpico, 684 pontos, vigorava desde <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1996" id="w">Atlanta 1996</a>.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Um <a href="http://en.wikipedia.org/wiki/&Aacute;rbitro" id="w">&aacute;rbitro assistente</a> <a href="http://en.wikipedia.org/wiki/Turquia" id="w">turco</a> de <a href="http://en.wikipedia.org/wiki/Boxe" id="w">boxe</a>, <a href="http://en.wikipedia.org/wiki/Garip_Erkuyumcu" id="w">Garip Erkuyumcu</a>, foi achado morto no quarto do hotel em que estava hospedado em Londres. O &aacute;rbitro tinha 73 anos e a causa da morte ainda &eacute; desconhecida. Por&eacute;m, as primeiras impress&otilde;es apontem que o &aacute;rbitro sofreu um <a href="http://en.wikipedia.org/wiki/Infarto_agudo_do_mioc%C3%A1rdio" id="w">infarto agudo do mioc&aacute;rdio</a>.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/25_de_julho_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">25 de julho</a>, a <a href="http://en.wikipedia.org/wiki/Futebolista" id="w">futebolista</a> do <a href="http://en.wikipedia.org/wiki/Brasil_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Cristiane_Rozeira_de_Souza_Silva" id="w">Cristiane</a> tornou&shy;se a maior artilheira da hist&oacute;ria dos Jogos Ol&iacute;mpicos, ao marcar o seu 11&ordm; gol na competi&ccedil;&atilde;o.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/29_de_julho_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">29 de julho</a>, o <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Uruguaia_de_Futebol" id="w">Uruguai</a> sofreu sua primeira derrota na hist&oacute;ria dos Jogos Ol&iacute;mpicos, ao perder para <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Senegalesa_de_Futebol" id="w">Senegal</a> por 2 a 0.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Tamb&eacute;m em 29 de julho, o futebolista <a href="http://en.wikipedia.org/wiki/Galeses" id="w">gal&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Ryan_Giggs" id="w">Ryan Giggs</a>, titular da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Brit%C3%A2nica_de_Futebol" id="w">Sele&ccedil;&atilde;o Brit&acirc;nica</a>, estabeleceu dois recordes: o jogador mais velho a disputar o torneio ol&iacute;mpico de futebol e o mais velho a marcar um gol nessa competi&ccedil;&atilde;o, na partida contra os <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Emiradense_de_Futebol" id="w">Emirados &Aacute;rabes</a>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/31_de_julho_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">31 de julho</a>, a neta da <a href="http://en.wikipedia.org/wiki/Isabel_II_do_Reino_Unido" id="w">rainha Elizabeth II</a>, a <a href="http://en.wikipedia.org/wiki/Cavaleiro" id="w">amazona</a> <a href="http://en.wikipedia.org/wiki/Zara_Phillips" id="w">Zara Phillips</a>, tornou&shy;se o primeiro membro da <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_real_brit%C3%A2nica" id="w">fam&iacute;lia real brit&acirc;nica</a> a conquistar uma medalha em Jogos Ol&iacute;mpicos. Ela fez parte da equipe de hipismo da <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Gr&atilde;&shy;Bretanha</a> que conquistou a medalha de prata no <a href="http://en.wikipedia.org/wiki/Hipismo_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012_&shy;_CCE_por_equipes" id="w">concurso completo de equita&ccedil;&atilde;o</a> (CCE).<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Tamb&eacute;m em 31 de julho, o <a href="http://en.wikipedia.org/wiki/Nadador" id="w">nadador</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Estados Unidos</a> <a href="http://en.wikipedia.org/wiki/Michael_Phelps" id="w">Michael Phelps</a> bateu o recorde que pertencia a <a href="http://en.wikipedia.org/wiki/Ginasta" id="w">ginasta</a> <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">sovi&eacute;tica</a> <a href="http://en.wikipedia.org/wiki/Larissa_Latynina" id="w">Larissa Latynina</a>, e tornou&shy;se o atleta ol&iacute;mpico mais laureado da hist&oacute;ria, com 19 medalhas.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Ainda em 31 de julho, o <a href="http://en.wikipedia.org/wiki/Esgrima" id="w">esgrimista</a> do <a href="http://en.wikipedia.org/wiki/Egito_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Egito</a> <a href="http://en.wikipedia.org/wiki/Alaaeldin_Abouelkassem" id="w">Alaaeldin Abouelkassem</a> tornou&shy;se o primeiro <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africano</a> a ganhar uma medalha ol&iacute;mpica na esgrima.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/1_de_agosto_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">1 de agosto</a>, <a href="http://en.wikipedia.org/wiki/Ruben_Limardo_Gascon" id="w">Ruben Limardo Gascon</a>, da <a href="http://en.wikipedia.org/wiki/Venezuela_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Venezuela</a>, fez hist&oacute;ria ao tornar&shy;se o primeiro esgrimista da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> a conquistar a medalha de ouro ol&iacute;mpica.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Tamb&eacute;m em 1 de agosto, os <a href="http://en.wikipedia.org/wiki/Tenista" id="w">tenistas</a> <a href="http://en.wikipedia.org/wiki/Brasileiro" id="w">brasileiros</a> <a href="http://en.wikipedia.org/wiki/Marcelo_Melo" id="w">Marcelo Melo</a> e <a href="http://en.wikipedia.org/wiki/Bruno_Soares" id="w">Bruno Soares</a> estabeleceram novo recorde de partida mais longa, em tr&ecirc;s sets em jogo de duplas, da hist&oacute;ria dos Jogos: mais de 4 horas. A partida come&ccedil;ou na ter&ccedil;a&shy;feira, mas teve de ser interrompida por falta de luz natural e foi retomada no dia seguinte.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/2_de_agosto_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">2 de agosto</a>, na partida v&aacute;lida pela terceira rodada do basquete masculino, a sele&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Estados Unidos</a> de basquetebol bateu o recorde de pontos de uma equipe em Jogos Ol&iacute;mpicos, ao fazer 159 pontos diante da <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Nig&eacute;ria</a>.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup><sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Tamb&eacute;m em 2 de agosto, a <a href="http://en.wikipedia.org/wiki/Esgrima" id="w">esgrimista</a> da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">It&aacute;lia</a> <a href="http://en.wikipedia.org/wiki/Valentina_Vezzali" id="w">Valentina Vezzali</a> entrou para a hist&oacute;ria se tornando recordista de medalhas ol&iacute;mpicas na esgrima. Ela conquistou sua sexta medalha de ouro ao vencer o campeonato por equipes no florete feminino. Antes disso, ganhou uma medalha de ouro em <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1996" id="w">Atlanta 1996</a>, duas em <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2000" id="w">Sydney 2000</a> e uma em <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2004" id="w">Atenas 2004</a> e <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2008" id="w">Pequim 2008</a>. Tamb&eacute;m possui uma prata (Atlanta 1996) e dois bronzes (Pequim 2008 e Londres 2012).<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Ainda em 2 de Agosto, <a href="http://en.wikipedia.org/wiki/Michael_Phelps" id="w">Michael Phelps</a> se tornou o primeiro tricampe&atilde;o da mesma prova na nata&ccedil;&atilde;o, ap&oacute;s conquistar o ouro nos 200 metros medley.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> No dia seguinte, ele conquistou mais um tricampeonato&semi; desta vez nos 100 metros borboleta.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/3_de_agosto_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">3 de agosto</a>, a <a href="http://en.wikipedia.org/wiki/Judoca" id="w">judoca</a> da <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia_Saudita_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Ar&aacute;bia Saudita</a> <a href="http://en.wikipedia.org/wiki/Wojdan_Ali_Seraj" id="w">Wojdan Ali Seraj</a>, de 16 anos de idade, entrou para a hist&oacute;ria como a primeira mulher de seu pa&iacute;s a competir nos Jogos Ol&iacute;mpicos e lutar usando uma adapta&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Hijab" id="w">hijab</a>, o tradicional v&eacute;u isl&acirc;mico.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Tamb&eacute;m em 3 de agosto aconteceu a primeira enterrada num jogo ol&iacute;mpico de basquete feminino. A jogadora australiana <a href="http://en.wikipedia.org/wiki/Elizabeth_Cambage" id="w">Elizabeth Cambage</a>, de 2,03 m, conseguiu o feito quando sele&ccedil;&atilde;o Australiana vencia a R&uacute;ssia por 39&shy;33.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Ainda em 3 de agosto, o jogo de t&ecirc;nis entre <a href="http://en.wikipedia.org/wiki/Roger_Federer" id="w">Roger Federer</a> e <a href="http://en.wikipedia.org/wiki/Juan_Mart%C3%ADn_Del_Potro" id="w">Juan Mart&iacute;n Del Potro</a>, v&aacute;lido pela semifinal do torneio, entrou para a hist&oacute;ria como o mais longo duelo em melhor de tr&ecirc;s sets na Era Aberta (a partir de 1968) do t&ecirc;nis, com 4 horas e 26 minutos.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Dia <a href="http://en.wikipedia.org/wiki/4_de_agosto_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">4 de agosto</a>, entrou para a hist&oacute;ria dos Jogos Ol&iacute;mpicos. Foi neste dia que o primeiro atleta biamputado competiu em uma Olimp&iacute;ada. <a href="http://en.wikipedia.org/wiki/Oscar_Pistorius" id="w">Oscar Pistorius</a>, da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>, nasceu sem a f&iacute;bula das duas pernas e usou uma pr&oacute;tese de l&acirc;minas de fibra de carbono para correr. Muito aplaudido pelo p&uacute;blico, ele conseguiu se classificar para a semifinal dos 400 metros rasos, com o segundo melhor tempo da sua bateria.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Na semifinal, ele ficou em &uacute;ltimo na sua bateria, e n&atilde;o conseguiu classifica&ccedil;&atilde;o para a final. <a href="http://en.wikipedia.org/wiki/Kirani_James" id="w">Kirani James</a>, de <a href="http://en.wikipedia.org/wiki/Granada_(pa%C3%ADs)" id="w">Granada</a>, segundo colocado nesta bateria, foi pessoalmente ao encontro de <a href="http://en.wikipedia.org/wiki/Oscar_Pistorius" id="w">Pistorius</a> e pediu para eles trocarem entre si o objeto usado para identificar o nome de cada atleta.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>No dia <a href="http://en.wikipedia.org/wiki/6_de_agosto_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">6 de agosto</a>, o cavaleiro canadense <a href="http://en.wikipedia.org/wiki/Ian_Millar" id="w">Ian Millar</a> entrou para a hist&oacute;ria dos Jogos Ol&iacute;mpicos, ao participar de sua d&eacute;cima olimp&iacute;ada.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>No dia <a href="http://en.wikipedia.org/wiki/7_de_agosto_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">7 de agosto</a>, a partida de v&ocirc;lei entre as sele&ccedil;&otilde;es do Jap&atilde;o e da China, v&aacute;lida pelas quartas&shy;de&shy;final, foi o confronto mais equilibrado da hist&oacute;ria. Pela primeira vez uma partida desta modalidade terminou em cinco sets com diferen&ccedil;a de apenas dois pontos em todos eles em uma edi&ccedil;&atilde;o ol&iacute;mpica.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>No dia <a href="http://en.wikipedia.org/wiki/8_de_agosto_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">8 de agosto</a>, a <a href="http://en.wikipedia.org/wiki/Pugilista" id="w">pugilista</a> brasileira <a href="http://en.wikipedia.org/wiki/Adriana_Ara%C3%BAjo_(pugilista)" id="w">Adriana Araujo</a> conquistou a cent&eacute;sima medalha brasileira em Olimp&iacute;adas.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>No dia <a href="http://en.wikipedia.org/wiki/10_de_agosto_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">10 de agosto</a>, a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Brasileira_de_Voleibol_Masculino" id="w">Sele&ccedil;&atilde;o Brasileira de Voleibol Masculino</a> fez hist&oacute;ria ao se tornar a primeira equipe a disputar tr&ecirc;s finais consecutivas no v&ocirc;lei masculino, ap&oacute;s vencer a It&aacute;lia por 3 x 0.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>No dia <a href="http://en.wikipedia.org/wiki/11_de_agosto_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">11 de agosto</a> foi realizada a final do futebol masculino, entre M&eacute;xico e Brasil. Esta partida foi o evento com maior presen&ccedil;a do p&uacute;blico nos Jogos de Londres, com 86.126 torcedores<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup>. Ainda nesta partida, mais um recorde: <i>Gol mais r&aacute;pido da hist&oacute;ria ol&iacute;mpica</i>, ocorrido aos 30 segundos de jogo.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Na final do volei masculino, entre a Sele&ccedil;&atilde;o Brasileira e a Sele&ccedil;&atilde;o Russa e realizada no dia <a href="http://en.wikipedia.org/wiki/12_de_agosto_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">12 de agosto</a>, um fato hist&oacute;rico e in&eacute;dito: Foi a primeira vez que uma equipe que perdia de 2x0 numa final ol&iacute;mpica consegue sagrar&shy;se campe&atilde;.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></li></ul>&#10;<a id="Pol%C3%AAmicas" name="Pol%C3%AAmicas"></a><h3> Pol&ecirc;micas </h3>&#10;&#10;<ul>&#10;<li>Na estreia das sele&ccedil;&otilde;es brit&acirc;nicas <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Brit%C3%A2nica_de_Futebol" id="w">masculina</a> (<a href="http://en.wikipedia.org/wiki/26_de_julho_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">26 de julho</a>) e <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Brit%C3%A2nica_de_Futebol_Feminino" id="w">feminina</a> (<a href="http://en.wikipedia.org/wiki/25_de_julho_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">25 de julho</a>) de futebol nos Jogos, futebolistas n&atilde;o&shy;ingleses recusaram&shy;se a cantar <i><a href="http://en.wikipedia.org/wiki/God_Save_the_Queen" id="w">God Save the Queen</a></i> (<i>Deus salve a Rainha</i>, em ingl&ecirc;s), o <a href="http://en.wikipedia.org/wiki/Hino_nacional" id="w">hino nacional</a> brit&acirc;nico. Na equipe feminina, <a href="http://en.wikipedia.org/wiki/Kim_Little" id="w">Kim Little</a> e <a href="http://en.wikipedia.org/wiki/Ifeoma_Dieke" id="w">Ifeoma Dieke</a>, ambas <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">escocesas</a>, foram as que n&atilde;o cantaram e, na equipe masculina, os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_de_Gales" id="w">galeses</a> <a href="http://en.wikipedia.org/wiki/Ryan_Giggs" id="w">Ryan Giggs</a> e <a href="http://en.wikipedia.org/wiki/Craig_Bellamy" id="w">Craig Bellamy</a>. A atitude dos atletas foi muito criticada por torcedores da <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/30_de_julho_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">30 de julho</a>, dois atletas foram afastados dos Jogos por coment&aacute;rios <a href="http://en.wikipedia.org/wiki/Racista" id="w">racistas</a>: a atleta de <a href="http://en.wikipedia.org/wiki/Triplo_salto" id="w">salto triplo</a> da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Gr&eacute;cia</a> <a href="http://en.wikipedia.org/wiki/Paraskevi_Papahristou" id="w">Paraskevi Papahristou</a>, que postou em seu <i><a href="http://en.wikipedia.org/wiki/Twitter" id="w">Twitter</a></i> a frase &#34&semi;<i>com tantos africanos na Gr&eacute;cia os mosquitos no Nilo Ocidental iriam comer comida caseira</i>&#34&semi;&semi;<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Futebolista" id="w">futebolista</a> da <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Su&iacute;&ccedil;a</a> <a href="http://en.wikipedia.org/wiki/Michel_Morganella" id="w">Michel Morganella</a> que, ap&oacute;s a derrota de sua sele&ccedil;&atilde;o para a Coreia do Sul, tamb&eacute;m no Twitter, escreveu que os asi&aacute;ticos eram &#34&semi;<i>atrasados mentais</i>&#34&semi;.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Tamb&eacute;m em 30 de julho, uma decis&atilde;o pol&ecirc;mica dos ju&iacute;zes na esgrima, decretou a derrota da atleta sul&shy;coreana <a href="http://en.wikipedia.org/wiki/Shin_A_Lam" id="w">Shin A Lam</a>. No &uacute;ltimo segundo, um ponto foi computado &agrave; esgrimista <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;</a> <a href="http://en.wikipedia.org/wiki/Britta_Heidemann" id="w">Britta Heidemann</a>, ap&oacute;s a cronometragem n&atilde;o registrar o segundo regulamentar para o final da disputa.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> Depois do resultado, e enquanto os dirigentes sul&shy;coreanos apelavam da decis&atilde;o, <a href="http://en.wikipedia.org/wiki/Shin_A_Lam" id="w">Shin</a> permaneceu sobre a pista, como exije o regulamento, chorando por mais de uma hora. Um dia ap&oacute;s o resultado ser confirmado, a <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Internacional_de_Esgrima" id="w">Federa&ccedil;&atilde;o Internacional de Esgrima</a> (FIE) admitiu o erro,<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> e decidiu premiar a sul&shy;coreana com uma medalha especial, pois, segundo um porta&shy;voz da FIE, &#34&semi;<i>esta medalha premiar&aacute; seu desejo de ganhar e de respeitar o regulamento</i>&#34&semi;, destacando que a Federa&ccedil;&atilde;o &#34&semi;<i>entende a frustra&ccedil;&atilde;o que sentiu a atleta</i>&#34&semi;.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> Por&eacute;m, Shin recusou a premia&ccedil;&atilde;o ao afirmar que n&atilde;o &eacute; uma medalha ol&iacute;mpica e que isso n&atilde;o a faria se sentir melhor, j&aacute; que ainda n&atilde;o concorda com o resultado do confronto.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Os nadadores da <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Austr&aacute;lia</a> <a href="http://en.wikipedia.org/wiki/Nick_D%26%2339%3BArcy" id="w">Nick D&#39&semi;Arcy</a> e <a href="http://en.wikipedia.org/wiki/Kenrick_Monk" id="w">Kenrick Monk</a> posaram com <a href="http://en.wikipedia.org/wiki/Arma" id="w">armas</a> de <a href="http://en.wikipedia.org/wiki/Fogo" id="w">fogo</a> em uma <a href="http://en.wikipedia.org/wiki/Loja" id="w">loja</a> na <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, e depois postaram a <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">foto</a> no <i><a href="http://en.wikipedia.org/wiki/Facebook" id="w">Facebook</a></i> um ano antes dos Jogos. Ser&atilde;o for&ccedil;ados a deixar o evento logo ap&oacute;s as provas de nata&ccedil;&atilde;o. Al&eacute;m disso, est&atilde;o proibidos de usar as <a href="http://en.wikipedia.org/wiki/Rede_social" id="w">redes sociais</a> at&eacute; <a href="http://en.wikipedia.org/wiki/16_de_agosto" id="w">16 de agosto</a> de 2012.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>No <a href="http://en.wikipedia.org/wiki/Badminton_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">badminton</a>, duas atletas da China (<a href="http://en.wikipedia.org/wiki/Wang_Xiaoli" id="w">Wang Xiaoli</a> e <a href="http://en.wikipedia.org/wiki/Yu_Yang" id="w">Yu Yang</a>), duas da <a href="http://en.wikipedia.org/wiki/Indon%C3%A9sia_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Indon&eacute;sia</a> (<a href="http://en.wikipedia.org/wiki/Greysia_Polii" id="w">Greysia Polii</a> e <a href="http://en.wikipedia.org/wiki/Meiliana_Jauhari" id="w">Meiliana Jauhari</a>) e quatro da Coreia do Sul (<a href="http://en.wikipedia.org/wiki/Jung_Kyung&shy;eun" id="w">Jung Kyung&shy;eun</a>, <a href="http://en.wikipedia.org/wiki/Kim_Ha&shy;na" id="w">Kim Ha&shy;na</a>, <a href="http://en.wikipedia.org/wiki/Ha_Jung&shy;eun" id="w">Ha Jung&shy;eun</a> e <a href="http://en.wikipedia.org/wiki/Kim_Min_Jung" id="w">Kim Min Jung</a>) foram acusadas de perder propositalmente disputas da fase de grupos para garantir jogos mais f&aacute;ceis no decorrer do torneio. A <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Internacional_de_Badminton" id="w">Federa&ccedil;&atilde;o Internacional de Badminton</a> puniu as jogadores, expulsando&shy;as dos Jogos. Esta decis&atilde;o recebeu elogios do vice&shy;presidente do COI, <a href="http://en.wikipedia.org/wiki/Craig_Reedie" id="w">Craig Reedie</a>.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Judoca" id="w">judoca</a> de <a href="http://en.wikipedia.org/wiki/Cuba_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Cuba</a> <a href="http://en.wikipedia.org/wiki/Oreydi_Despaigne" id="w">Oreydi Despaigne</a> foi desclassificado da competi&ccedil;&atilde;o por morder o dedo do advers&aacute;rio, o atleta <a href="http://en.wikipedia.org/wiki/Ramziddin_Sayidov" id="w">Ramziddin Sayidov</a>, do <a href="http://en.wikipedia.org/wiki/Uzbequist%C3%A3o_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Uzbequist&atilde;o</a>, durante a luta.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Na partida entre <a href="http://en.wikipedia.org/wiki/Litu%C3%A2nia_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Litu&acirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Argentina_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Argentina</a>, no basquete masculino, um torcedor litu&acirc;no foi retirado das arquibancadas e multado em 3,5 mil <a href="http://en.wikipedia.org/wiki/Libra_esterlina" id="w">libras</a> por um tribunal brit&acirc;nico, ap&oacute;s fazer gestos que lembram a sauda&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">nazista</a> e usar o dedo anular para simular um bigode. Ao tribunal, o lituano admitiu os gestos, mas alegou que seu comportamento era aceit&aacute;vel em seu pa&iacute;s.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup><sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>O nadador da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">&Aacute;frica do Sul</a> <a href="http://en.wikipedia.org/wiki/Cameron_van_der_Burgh" id="w">Cameron van der Burgh</a>, campe&atilde;o ol&iacute;mpico nos 100m peito, admitiu que se utilizou de &#34&semi;t&aacute;ticas ilegais&#34&semi; durante a prova que lhe garantiu o ouro e o recorde mundial. A manobra utilizada foi a &lsquo;golfinhada&rsquo;. A t&aacute;tica do sul&shy;africano, por&eacute;m, n&atilde;o ser&aacute; punida uma vez que ele deveria ter sido punido no momento em que a manobra foi utilizada.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>O atleta brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Robbie_Grabarz" id="w">Robbie Grabarz</a>, que obteve a medalha de bronze no <a href="http://en.wikipedia.org/wiki/Salto_em_altura" id="w">salto em altura</a>, posou para uma fotografia <a href="http://en.wikipedia.org/wiki/Nudez" id="w">nu</a> com sua medalha, tendo apenas a bandeira da Gr&atilde;&shy;Bretanha cobrindo seus <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3os_genitais" id="w">&oacute;rg&atilde;os genitais</a> e a postou no Twitter. A atitude causou uma revolta geral no Reino Unido e o atleta j&aacute; retirou a foto da rede social.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>As duas atletas da <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia_Saudita" id="w">Ar&aacute;bia Saudita</a> (<a href="http://en.wikipedia.org/wiki/Sarah_Attar" id="w">Sarah Attar</a> e <a href="http://en.wikipedia.org/wiki/Wojdan_Shaherkani" id="w">Wojdan Shaherkani</a>), que fizeram hist&oacute;ria por se tornaram as primeiras mulheres da hist&oacute;ria a representar o pa&iacute;s em Jogos Ol&iacute;mpicos (elas s&oacute; conseguiram participar ap&oacute;s o COI permitir que elas usassem o <a href="http://en.wikipedia.org/wiki/Hijab" id="w">hijab</a>), foram ignoradas pela m&iacute;dia do pa&iacute;s e expostas a uma campanha de &oacute;dio, tendo sido chamadas de &#34&semi;<i>prostitutas</i>&#34&semi;. Jornais que exaltaram as atletas tamb&eacute;m receberam cr&iacute;ticas de extremistas por exaltar as atletas.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>A luta de boxe entre o japon&ecirc;s <a href="http://en.wikipedia.org/wiki/Satoshi_Shimizu" id="w">Satoshi Shimizu</a> e o azeri <a href="http://en.wikipedia.org/wiki/Magomed_Abdulhamidov" id="w">Magomed Abdulhamidov</a> terminou com um resultado controverso. Mesmo ap&oacute;s aplicar 5 nocautes no advers&aacute;rio, <a href="http://en.wikipedia.org/wiki/Satoshi_Shimizu" id="w">Satoshi</a> foi considerado perdedor. Al&eacute;m do japon&ecirc;s, todo o p&uacute;blico presente ficou indignado com o resultado divulgado. Dias depois, ap&oacute;s apela&ccedil;&atilde;o, o japon&ecirc;s foi considerado vencedor do embate.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Essa n&atilde;o foi a &uacute;nica polemica envolvendo lutas de pugilistas do azerbaij&atilde;o nos Jogos. Estas lutas foram investigadas, pois em setembro de 2011, um programa da TV inglesa BBC, denunciou um suposto esquema de corrup&ccedil;&atilde;o em que dois atletas do pa&iacute;s ganhariam duas medalhas de ouro.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>O atleta argelino <a href="http://en.wikipedia.org/wiki/Taoufik_Makhloufi" id="w">Taoufik Makhloufi</a>, simulou uma les&atilde;o e deixou a semifinal dos 800 metros pouco ap&oacute;s a prova ter come&ccedil;ado, a fim de reservar energia para a final dos 1.500 metros (prova que ele ganhou a medalha de ouro). Por conta deste epis&oacute;dio, em novembro de 2012, ele apareceu na rela&ccedil;&atilde;o de atletas mais antidesportivos de 2012 publicada pela revista <a href="http://en.wikipedia.org/wiki/Sports_Illustrated" id="w">Sports Illustrated</a>, que tradicionalmente premia o mais esportivo<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup>.</li></ul>&#10;<a id="''Doping''" name="''Doping''"></a><h3> &#39&semi;&#39&semi;Doping&#39&semi;&#39&semi; </h3>&#10;&#10;<ul>&#10;<li>O atleta grego do <a href="http://en.wikipedia.org/wiki/Salto_em_altura" id="w">salto em altura</a> <a href="http://en.wikipedia.org/wiki/Dimitris_Chondrokoukis" id="w">Dimitris Chondrokoukis</a> foi apanhado no exame <i><a href="http://en.wikipedia.org/wiki/Dopagem_bioqu%C3%ADmica" id="w">antidoping</a></i>, antes mesmo de come&ccedil;arem os Jogos.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Halterofilismo" id="w">halterofilista</a> <a href="http://en.wikipedia.org/wiki/Alb%C3%A2nia_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">alban&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Hysen_Pulaku" id="w">Hysen Pulaku</a> testou positivo para a subst&acirc;ncia <a href="http://en.wikipedia.org/wiki/Estanozolol" id="w">estanozolol</a>.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>A ginasta <a href="http://en.wikipedia.org/wiki/Uzbequist%C3%A3o_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">usbeque</a> <a href="http://en.wikipedia.org/wiki/Luiza_Galiulina" id="w">Luiza Galiulina</a> foi formalmente expulsa desta edi&ccedil;&atilde;o dos Jogos ap&oacute;s a contraprova de um exame antidoping realizado pela atleta dar positivo para a subst&acirc;ncia <a href="http://en.wikipedia.org/wiki/Furosemida" id="w">furosemida</a>.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>A velocista <a href="http://en.wikipedia.org/wiki/Tameka_Williams" id="w">Tameka Williams</a>, de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Crist%C3%B3v%C3%A3o_e_Nevis_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">S&atilde;o Crist&oacute;v&atilde;o e Nevis</a>, foi o terceiro caso de doping descoberto ap&oacute;s o in&iacute;cio desta Olimp&iacute;ada. Ela foi mandada de volta para o seu pa&iacute;s ap&oacute;s admitir ter tomado uma subst&acirc;ncia proibida.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>A remadora do <a href="http://en.wikipedia.org/wiki/Brasil_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Brasil</a> <a href="http://en.wikipedia.org/wiki/Kissya_Cataldo" id="w">Kissya Cataldo</a> foi o quarto caso de doping. Ela testou positivo para <a href="http://en.wikipedia.org/wiki/Eritropoetina" id="w">eritropoetina</a> (EPO). Assim, perdeu o direito de permanecer no <a href="http://en.wikipedia.org/wiki/Crystal_Palace" id="w">Crystal Palace</a> e foi desclassificada da final C do skiff simples e foi levada para um local n&atilde;o divulgado pelo <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Ol%C3%ADmpico_Brasileiro" id="w">Comit&ecirc; Ol&iacute;mpico Brasileiro</a> (COB). Ela retornar&aacute; ao Brasil juntamente com a delega&ccedil;&atilde;o brasileira do remo em data ainda n&atilde;o divulgada.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Judoca" id="w">judoca</a> <a href="http://en.wikipedia.org/wiki/Estadunidense" id="w">estadunidense</a> <a href="http://en.wikipedia.org/wiki/Nicholas_Delpopolo" id="w">Nicholas Delpopolo</a> testou positivo para maconha em exame antidoping, ap&oacute;s terminar em 7o lugar na categoria meio&shy;m&eacute;dio.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>O franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Hassan_Hirt" id="w">Hassan Hirt</a>, corredor dos 5.000 metros, testou positivo para o horm&ocirc;nio sint&eacute;tico <a href="http://en.wikipedia.org/wiki/Eritropoetina" id="w">Eritropoetina</a>, conhecido como <a href="http://en.wikipedia.org/wiki/EPO" id="w">EPO</a>, em exame feito ap&oacute;s a realiza&ccedil;&atilde;o da prova. Ele foi suspenso provisoriamente pela Federa&ccedil;&atilde;o Francesa de Atletismo.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>A ciclista russa <a href="http://en.wikipedia.org/wiki/Victoria_Baranova" id="w">Victoria Baranova</a>, que iria disputar as finais do ciclismo de pista, testou positivo para <a href="http://en.wikipedia.org/wiki/Testosterona" id="w">testosterona</a> (horm&ocirc;nio masculino). Ela foi explulsa dos Jogos  pela Federa&ccedil;&atilde;o Russa da modalidade.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup>&#39&semi;</li></ul>&#10;&#10;<ul>&#10;<li>O marroquino <a href="http://en.wikipedia.org/wiki/Amine_Laalou" id="w">Amine La&acirc;lou</a> (1.500 metros), poucas horas antes de participar das eliminat&oacute;rias da prova, foi pego no exame de doping por uso da subst&acirc;ncia <a href="http://en.wikipedia.org/wiki/Furosemida" id="w">furosemida</a><sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup>.</li></ul>&#10;&#10;<ul>&#10;<li>A lan&ccedil;adora de martelo <a href="http://en.wikipedia.org/wiki/Marina_Marghieva" id="w">Marina Marghieva</a>, da <a href="http://en.wikipedia.org/wiki/Mold%C3%A1via" id="w">Mold&aacute;via</a>, foi flagrada no exame antidoping em uma competi&ccedil;&atilde;o antes de ir a Londres. Ela testou positivo para <a href="http://en.wikipedia.org/wiki/Furosemida" id="w">furosemida</a><sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup>.</li></ul>&#10;&#10;<ul>&#10;<li>O velocista colombiano <a href="http://en.wikipedia.org/wiki/Diego_Palomeque" id="w">Diego Palomeque</a> (400 metros rasos), realizado em Londres no dia 26 de julho, deu positivo para <a href="http://en.wikipedia.org/wiki/Testosterona" id="w">testosterona</a> de origem ex&oacute;gena,<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> conhecido por <a href="http://en.wikipedia.org/wiki/Estanozolol" id="w">Estanozolol</a><sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup>.</li></ul>&#10;&#10;<ul>&#10;<li>O italiano <a href="http://en.wikipedia.org/wiki/Alex_Schwazer" id="w">Alex Schwazer</a>, atleta da marcha atl&eacute;tica (50&#160&semi;km) e campe&atilde;o ol&iacute;mpico em Pequim&shy;08, testou positivo para <a href="http://en.wikipedia.org/wiki/Eritropoetina" id="w">eritropoetina (EPO)</a><sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup>.</li></ul>&#10;&#10;<ul>&#10;<li>A atlteta s&iacute;ria <a href="http://en.wikipedia.org/wiki/Ghfran_Almouhamad" id="w">Ghfran Almouhamad</a> (400 metros com barreiras) testou positivo para <a href="http://en.wikipedia.org/wiki/Dimetilamilamina" id="w">metilhexaneamina</a> em testes realizados no dia <a href="http://en.wikipedia.org/wiki/3_de_agosto_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">3 de Agosto</a>. Ela havia ficado em oitavo lugar na segunda bateria da primeira rodada, mas foi desclassificada da Olimp&iacute;ada ap&oacute;s os resultados darem positivo.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>A bielorrussa <a href="http://en.wikipedia.org/wiki/Nadzeya_Astapchuk" id="w">Nadzeya Astapchuk</a>, campe&atilde; ol&iacute;mpica do arremesso de peso, testou positivo (duas vezes) para a subst&acirc;ncia <a href="http://en.wikipedia.org/wiki/Metenolona" id="w">metenolona</a>. Assim, a neozelandesa <a href="http://en.wikipedia.org/wiki/Valerie_Adams" id="w">Valerie Adams</a> tornou&shy;se campe&atilde; ol&iacute;mpica da modalide. A prata ficou com <a href="http://en.wikipedia.org/wiki/Evgeniia_Kolodko" id="w">Evgeniia Kolodko</a>, enquanto a chinesa <a href="http://en.wikipedia.org/wiki/Lijia_Gong" id="w">Lijia Gong</a> herdou o bronze.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>O usbeque <a href="http://en.wikipedia.org/wiki/Soslan_Tigiev" id="w">Soslan Tigiev</a>, medalhista de bronze,nos 74kg da luta livre, testou positivo para a subst&acirc;ncia <a href="http://en.wikipedia.org/wiki/Methylhexaneamina" id="w">methylhexaneamina</a>. Assim, o h&uacute;ngaro <a href="http://en.wikipedia.org/wiki/Gabor_Hatos" id="w">Gabor Hatos</a> herdou a medalha de bronze.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>A russa <a href="http://en.wikipedia.org/wiki/Darya_Pishchalnikova" id="w">Darya Pishchalnikova</a>, medalhista de prata,no lan&ccedil;amento de disco, testou positivo para <a href="http://en.wikipedia.org/wiki/Oxandrolona" id="w">oxandrolona</a>. Assim, a chinesa <a href="http://en.wikipedia.org/wiki/Li_Yanfeng" id="w">Li Yanfeng</a> herdou a medalha de prata e a cubana <a href="http://en.wikipedia.org/wiki/Yareli_Barrios" id="w">Yareli Barrios</a>,a medalha de bronze.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></li></ul>&#10;<a id="Medalhas" name="Medalhas"></a><h2> Medalhas </h2>&#10;&#10;<p>As medalhas que ser&atilde;o distribu&iacute;das em Londres 2012 s&atilde;o as maiores e mais pesadas da hist&oacute;ria dos Jogos de Ver&atilde;o.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> Elas pesam 400 gramas, o dobro da m&eacute;dia das edi&ccedil;&otilde;es anteriores, e t&ecirc;m 85 mil&iacute;metros de di&acirc;metro.</p>&#10;<p>Apenas as medalhas de <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_2010" id="w">Vancouver 2010</a>, s&atilde;o maiores e mais pesadas (pesam praticamente o dobro).<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<p>A parte da frente das medalhas possui um &iacute;cone sobreposto ao <a href="http://en.wikipedia.org/wiki/Rio_T%C3%A2misa" id="w">rio T&acirc;misa</a>, e linhas geom&eacute;tricas que supostamente representam a energia da cidade. A parte de tr&aacute;s apresenta o design obrigat&oacute;rio, o da deusa <a href="http://en.wikipedia.org/wiki/Nice_(mitologia)" id="w">Nice</a> e o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Panathinaiko" id="w">Est&aacute;dio Panathinaiko</a>.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<p> &#10;<small>  Pa&iacute;s sede destacado</small>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr height="5px">&#10;<td colspan="7">&#10; </td></tr>&#10;<tr height="5px">&#10;<td colspan="7">&#10; </td></tr>&#10;<tr height="5px">&#10;<td align="left" colspan="7"><small>Os demais pa&iacute;ses lus&oacute;fonos n&atilde;o conquistaram medalhas.</small></td></tr></table></div>&#10;&#10;<a id="Recordes" name="Recordes"></a><h2> Recordes </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;width: 90%&semi;">&#10;<tr>&#10;<th width="80">Data</th>&#10;<th width="140">Esporte</th>&#10;<th width="160">Evento</th>&#10;<th width="140">Atleta</th>&#10;<th width="140">Pa&iacute;s</th>&#10;<th width="80">Marca</th>&#10;<th width="100">Etapa</th>&#10;<th width="100">Recorde</th></tr>&#10;<tr>&#10;<td align="center" rowspan="2">27 de julho</td>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/Tiro_com_arco_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Tiro com arco</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Tiro_com_arco_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012_&shy;_Individual_masculino" id="w">Individual masculino</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Dong_Hyun_Im" id="w">Dong Hyun Im</a></td>&#10;<td> </td>&#10;<td align="center">669</td>&#10;<td>Ranqueamento</td>&#10;<td align="center"> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Tiro_com_arco_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012_&shy;_Equipes_masculinas" id="w">Equipes masculinas</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Im_Dong&shy;Hyun" id="w">Im Dong&shy;Hyun</a><br/><a href="http://en.wikipedia.org/wiki/Kim_Bub&shy;Min" id="w">Kim Bub&shy;Min</a><br/><a href="http://en.wikipedia.org/wiki/Oh_Jin&shy;Hyek" id="w">Oh Jin&shy;Hyek</a></td>&#10;<td> </td>&#10;<td align="center">2087</td>&#10;<td>Ranqueamento</td>&#10;<td align="center"> </td></tr>&#10;<tr>&#10;<td align="center" rowspan="2">28 de julho</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Remo_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Remo</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Remo_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012_&shy;_Dois_sem_masculino" id="w">Dois sem masculino</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Eric_Murray" id="w">Eric Murray</a><br/><a href="http://en.wikipedia.org/wiki/Hamish_Bond" id="w">Hamish Bond</a></td>&#10;<td> </td>&#10;<td align="center">6:08.50</td>&#10;<td>Eliminat&oacute;ria</td>&#10;<td align="center"> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Nata&ccedil;&atilde;o</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012_&shy;_400_m_medley_feminino" id="w">400 m medley feminino</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ye_Shiwen" id="w">Ye Shiwen</a></td>&#10;<td> </td>&#10;<td align="center">4:28:43</td>&#10;<td>Final</td>&#10;<td align="center"> </td></tr>&#10;<tr>&#10;<td align="center" rowspan="5">29 de julho</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Halterofilismo_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Halterofilismo</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Halterofilismo_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012_&shy;_At%C3%A9_53_kg_feminino" id="w">At&eacute; 53 kg feminino</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Zulfiya_Chinshanlo" id="w">Zulfiya Chinshanlo</a></td>&#10;<td> </td>&#10;<td align="center">131&#160&semi;kg</td>&#10;<td>Arremesso</td>&#10;<td align="center"> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Nata&ccedil;&atilde;o</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012_&shy;_100_m_borboleta_feminino" id="w">100 m borboleta feminino</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Dana_Vollmer" id="w">Dana Vollmer</a></td>&#10;<td> </td>&#10;<td align="center">55.98</td>&#10;<td>Final</td>&#10;<td align="center">       </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Nata&ccedil;&atilde;o</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012_&shy;_100_m_peito_masculino" id="w">100 m peito masculino</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Cameron_van_der_Burgh" id="w">Cameron van der Burgh</a></td>&#10;<td> </td>&#10;<td align="center">58.46</td>&#10;<td>Final</td>&#10;<td align="center">       </td></tr>&#10;<tr>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/Tiro_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Tiro</a></td>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/Tiro_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012_&shy;_Skeet_feminino" id="w">Skeet feminino</a></td>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/Kim_Rhode" id="w">Kim Rhode</a></td>&#10;<td rowspan="2"> </td>&#10;<td align="center">74</td>&#10;<td>Qualificat&oacute;ria</td>&#10;<td align="center"> </td></tr>&#10;<tr>&#10;<td align="center">99 (74+25)</td>&#10;<td>Final</td>&#10;<td align="center"> </td></tr>&#10;<tr>&#10;<td align="center">30 de julho</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Halterofilismo_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Halterofilismo</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Halterofilismo_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012_&shy;_At%C3%A9_62_kg_masculino" id="w">At&eacute; 62 kg masculino</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Kim_Un&shy;Guk" id="w">Kim Un&shy;Guk</a></td>&#10;<td> </td>&#10;<td align="center">327&#160&semi;kg</td>&#10;<td>Total</td>&#10;<td align="center">   </td></tr>&#10;<tr>&#10;<td align="center" rowspan="4">1 de agosto</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Nata&ccedil;&atilde;o</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012_&shy;_200_m_peito_masculino" id="w">200 m peito masculino</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Daniel_Gyurta" id="w">Daniel Gyurta</a></td>&#10;<td> </td>&#10;<td align="center">2:07.28</td>&#10;<td>Final</td>&#10;<td align="center">       </td></tr>&#10;<tr>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/Halterofilismo_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Halterofilismo</a></td>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/Halterofilismo_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012_&shy;_At%C3%A9_77_kg_masculino" id="w">At&eacute; 77 kg masculino</a></td>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/Lu_Xiaojun" id="w">Lu Xiaojun</a></td>&#10;<td rowspan="2"> </td>&#10;<td align="center">175&#160&semi;kg</td>&#10;<td>Arranque</td>&#10;<td align="center"> </td></tr>&#10;<tr>&#10;<td align="center">379&#160&semi;kg</td>&#10;<td>Total</td>&#10;<td align="center"> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Nata&ccedil;&atilde;o</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012_&shy;_200_m_peito_feminino" id="w">200 m peito feminino</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Rebecca_Soni" id="w">Rebecca Soni</a></td>&#10;<td> </td>&#10;<td align="center">2:20.00</td>&#10;<td>Semifinal</td>&#10;<td align="center"> </td></tr></table></div>&#10;&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Nata&ccedil;&atilde;o</a></dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a> &shy; Revesamento 4 x100m livre &shy; individual feminino &shy; eliminat&oacute;rias &shy; 3:33:15 &shy; Recorde Ol&iacute;mpico &shy; 28 de julho de 2012</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sun_Yang" id="w">Sun Yang</a> da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> &shy; 400m livre &shy; individual masculino &shy; final &shy; 3:40:14 &shy; Recorde Ol&iacute;mpico &shy; 28 de julho de 2012</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cameron_van_der_Burgh" id="w">Cameron van der Burgh</a> da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a> &shy; 100m peito &shy; individual masculino &shy; bateria 1 semifinal &shy; 58:83 &shy; Recorde Ol&iacute;mpico &shy; 28 de julho de 2012</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dana_Vollmer" id="w">Dana Vollmer</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> &shy; 100m borboleta &shy; individual feminino &shy; bateria 6 eliminat&oacute;rias &shy; 56:25 &shy; Recorde Ol&iacute;mpico &shy; 28 de julho de 2012</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Camille_Muffat" id="w">Camille Muffat</a> da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> &shy; 400m livre &shy; individual feminino &shy; final &shy; 4:01:45 &shy; Recorde Ol&iacute;mpico &shy; 29 de julho de 2012</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Emily_Seebohm" id="w">Emily Seebohm</a> da <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a> &shy; 100m costas &shy; individual feminino &shy; bateria 4 eliminat&oacute;rias &shy; 58:23 &shy; Recorde Ol&iacute;mpico &shy; 29 de julho de 2012</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ye_Shiwen" id="w">Ye Shiwen</a> da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> &shy; 200m medley &shy; individual feminino &shy; bateria 2 semifinal &shy; 2:08:39 &shy; Recorde Ol&iacute;mpico &shy; 30 de julho de 2012</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Matthew_Grevers" id="w">Matthew Grevers</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> &shy; 100m costas &shy; individual masculino &shy; final &shy; 56:16 &shy; Recorde Ol&iacute;mpico &shy; 30 de julho de 2012</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ye_Shiwen" id="w">Ye Shiwen</a> da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> &shy; 200m medley &shy; individual feminino &shy; final &shy; 2:07:57 &shy; Recorde Ol&iacute;mpico &shy; 31 de julho de 2012</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Allison_Schmitt" id="w">Allison Schmitt</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> &shy; 200m livre &shy; individual feminino &shy; final &shy; 1:53:61 &shy; Recorde Ol&iacute;mpico &shy; 31 de julho de 2012</li></ul>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Halterofilismo_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Halterofilismo</a></dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Li_Xueying" id="w">Li Xueying</a> da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> &shy; at&eacute; 58&#160&semi;kg &shy; individual feminino &shy; 246&#160&semi;kg &shy; Recorde Ol&iacute;mpico &shy; 30 de julho de 2012</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maiya_Maneza" id="w">Maiya Maneza</a> do <a href="http://en.wikipedia.org/wiki/Cazaquist%C3%A3o" id="w">Cazaquist&atilde;o</a> &shy; at&eacute; 63&#160&semi;kg &shy; individual feminino &shy; 245&#160&semi;kg &shy; Recorde Ol&iacute;mpico &shy; 31 de julho de 2012</li></ul>&#10;<a id="Transmiss%C3%A3o" name="Transmiss%C3%A3o"></a><h2> Transmiss&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:BBC_Television_Centre.JPG%7Cthumb%7Cdireita%7C250px" id="w">A BBC ser&aacute; a &#39&semi;&#39&semi;host broadcaster&#39&semi;&#39&semi; desta edi&ccedil;&atilde;o dos Jogos.</a>&#10;Os Jogos foram transmitidos por v&aacute;rios meios globais e seus direitos foram vendidos juntamente com os direitos de m&iacute;dia dos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_2010" id="w">Jogos Ol&iacute;mpicos de Inverno de 2010</a> para os mesmos meios de m&iacute;dia.</p>&#10;&#10;<ul>&#10;<li>No <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, a <a href="http://en.wikipedia.org/wiki/British_Broadcasting_Corporation" id="w">BBC</a> comprou os direitos exclusivos de m&iacute;dia dos Jogos<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></li>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_e_Televis%C3%A3o_de_Portugal" id="w">RTP</a> (como membro da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia_de_Radiodifus%C3%A3o" id="w">UER</a>) transmitir&aacute; todas as competi&ccedil;&otilde;es na <a href="http://en.wikipedia.org/wiki/RTP1" id="w">RTP1</a>, <a href="http://en.wikipedia.org/wiki/RTP2" id="w">RTP2</a>, <a href="http://en.wikipedia.org/wiki/RTP_Informa%C3%A7%C3%A3o" id="w">RTP Informa&ccedil;&atilde;o</a> e num canal especialmente criado para a competi&ccedil;&atilde;o que transmitir&aacute; todas as competi&ccedil;&otilde;es 24 horas por dia em Alta Defini&ccedil;&atilde;o. Os direitos de cabo foram de propriedade da <a href="http://en.wikipedia.org/wiki/Eurosport" id="w">Eurosport</a></li>&#10;<li>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, pela primeira vez a <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> n&atilde;o ter&aacute; os direitos dos Jogos Ol&iacute;mpicos. O COI assinou com a <a href="http://en.wikipedia.org/wiki/Central_Record_de_Comunica%C3%A7%C3%A3o" id="w">Record</a>. Entretanto, as <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%B5es_Globo" id="w">Organiza&ccedil;&otilde;es Globo</a> n&atilde;o estar&atilde;o fora da cobertura dos jogos j&aacute; que a pr&oacute;pria revendeu os direitos de televis&atilde;o &agrave; cabo para a <a href="http://en.wikipedia.org/wiki/Globosat" id="w">Globosat</a> e os de internet para o portal <a href="http://en.wikipedia.org/wiki/Terra_Networks" id="w">Terra Networks</a><sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></li>&#10;<li>No <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, os Jogos foram transmitidos pela <a href="http://en.wikipedia.org/wiki/Televisa" id="w">Televisa</a> e <a href="http://en.wikipedia.org/wiki/TV_Azteca" id="w">TV Azteca</a></li>&#10;<li>Nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, a <a href="http://en.wikipedia.org/wiki/NBC_Universal" id="w">NBC Universal</a> manteve os direitos dos Jogos</li>&#10;<li>Na <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, a <a href="http://en.wikipedia.org/wiki/Nine_Network" id="w">Nine Network</a>, em parceria com a <a href="http://en.wikipedia.org/wiki/Foxtel" id="w">Foxtel</a>, transmitiu os Jogos. Esta ser&aacute; a primeira vez em mais de vinte anos que a <a href="http://en.wikipedia.org/wiki/Seven_Network" id="w">Seven Network</a> n&atilde;o transmitiu os Jogos</li>&#10;<li>No <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, uma parceria firmada pela <a href="http://en.wikipedia.org/wiki/CTV_Globemedia" id="w">CTV Globemedia</a> e <a href="http://en.wikipedia.org/wiki/Rogers_Media" id="w">Rogers Media</a> para os Jogos Ol&iacute;mpicos de Inverno de 2010 foi mantido.</li>&#10;<li>Na <a href="http://en.wikipedia.org/wiki/Nova_Zel%C3%A2ndia" id="w">Nova Zel&acirc;ndia</a>, a <a href="http://en.wikipedia.org/wiki/Prime_Television_New_Zealand" id="w">Prime Television New Zealand</a> e a <a href="http://en.wikipedia.org/wiki/SKY_Network_Television" id="w">SKY Network Television</a> adquiriram os direitos de transmiss&atilde;o dos Jogos.</li>&#10;<li>Na <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a>, os direitos foram adquiridos pela <a href="http://en.wikipedia.org/wiki/Seoul_Broadcasting_System" id="w">SBS</a></li>&#10;<li>No <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, os direitos foram adquiridos pela <a href="http://en.wikipedia.org/wiki/Televisi%C3%B3n_Nacional_de_Chile" id="w">TVN</a> e <a href="http://en.wikipedia.org/wiki/Canal_13_(Chile)" id="w">Canal 13</a><sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></li>&#10;<li>No <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>, as competi&ccedil;&otilde;es de Londres 2012 foram transmitidos pela <a href="http://en.wikipedia.org/wiki/Paravisi%C3%B3n" id="w">Paravisi&oacute;n</a> e o <a href="http://en.wikipedia.org/wiki/Sistema_Nacional_de_Televisi%C3%B3n" id="w">Sistema Nacional de Televisi&oacute;n</a>.</li></ul>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;&#10;<ul>&#10;<li><b>PRIM.</b>  <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a> tamb&eacute;m sediou tr&ecirc;s Jogos Ol&iacute;mpicos, mas os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1906" id="w">Jogos de 1906</a>, que n&atilde;o s&atilde;o considerados oficiais pelo <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Ol%C3%ADmpico_Internacional" id="w">Comit&ecirc; Ol&iacute;mpico Internacional</a>, por n&atilde;o respeitar o per&iacute;odo de tempo de quatro anos entre duas edi&ccedil;&otilde;es, embora tenha servido para reavivar o esp&iacute;rito ol&iacute;mpico, depois dos fracassos de organiza&ccedil;&atilde;o consecutivos nos Jogos de <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1900" id="w">1900</a> e <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1904" id="w">1904</a>.</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w"> </a>&#10; </p></body></html>