<html><title>Hillary Clinton</title><body>&#10;<p> &#10;<b>Hillary Diane Rodham Clinton</b>, (<a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a>, <a href="http://en.wikipedia.org/wiki/26_de_outubro" id="w">26 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>) foi a 67&ordf; <a href="http://en.wikipedia.org/wiki/Secret%C3%A1rio_de_Estado_dos_Estados_Unidos" id="w">Secret&aacute;ria de Estado dos Estados Unidos</a>, servindo no governo do <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">presidente estadunidense</a> <a href="http://en.wikipedia.org/wiki/Barack_Obama" id="w">Barack Obama</a>. Foi <a href="http://en.wikipedia.org/wiki/Senado_dos_Estados_Unidos" id="w">senadora</a> de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> de 2001 a 2009 e, como esposa do ex&shy;<a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_presidentes_dos_Estados_Unidos" id="w">presidente norte&shy;americano</a> <a href="http://en.wikipedia.org/wiki/Bill_Clinton" id="w">Bill Clinton</a>, foi tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_primeiras&shy;damas_dos_Estados_Unidos" id="w">44&ordf;</a> <a href="http://en.wikipedia.org/wiki/Primeira&shy;dama_dos_Estados_Unidos" id="w">Primeira&shy;dama dos Estados Unidos</a>, de 1993 a 2001. Foi uma das principais candidatas nas pr&eacute;vias do <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(Estados_Unidos)" id="w">partido democrata</a> na <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o_presidencial_dos_Estados_Unidos_(2008)" id="w">elei&ccedil;&atilde;o presidencial norte&shy;americana de 2008</a>.</p>&#10;<p>Nativa de <a href="http://en.wikipedia.org/wiki/Illinois" id="w">Illinois</a>, Hillary Rodham atraiu primeiramente a aten&ccedil;&atilde;o nacional em 1969 por seus coment&aacute;rios como a primeira aluna a remeter o discurso de formatura no Wellesley College. Ingressou na carreira de <a href="http://en.wikipedia.org/wiki/Direito" id="w">direito</a> ap&oacute;s sua gradua&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Universidade_de_Yale" id="w">Faculdade de Direito de Yale</a> em 1973. Sendo advogada legal congressional, mudou&shy;se para o <a href="http://en.wikipedia.org/wiki/Arkansas" id="w">Arkansas</a> em 1974 e casou&shy;se com <a href="http://en.wikipedia.org/wiki/Bill_Clinton" id="w">William Jefferson Clinton</a> em 1975. Em 1977, Rodham co&shy;fundou o Arkansas Advocates for Children and Families. Em 1978, tornou&shy;se a primeira presidente mulher do Legal Services Corporation. Foi nomeada a primeira s&oacute;cia mulher da Rose Law Firm em 1979, e foi duas vezes listada como uma das cem advogadas mais influentes dos EUA. Foi primeira&shy;dama do Arkansas de 1979 a 1981 e de 1983 a 1992, conseguindo reformar o sistema de educa&ccedil;&atilde;o do estado. Hillary foi do conselho de administra&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Wal&shy;Mart" id="w">Wal&shy;Mart</a> e de diversas outras empresas.</p>&#10;<p>Em 1994, como <a href="http://en.wikipedia.org/wiki/Primeira&shy;dama_dos_Estados_Unidos" id="w">primeira&shy;dama dos Estados Unidos</a>, sua maior iniciativa, que visava reformar a sa&uacute;de do pa&iacute;s, n&atilde;o conseguiu obter aprova&ccedil;&atilde;o do Congresso norte&shy;americano. Em 1997 e 1999, Clinton defendeu o estabelecimento do State Children&#39&semi;s Health Insurance Program, o Adoption and Safe Families Act, e o Foster Care Independence Act. Seu mandato como primeira&shy;dama polarizou a opini&atilde;o do povo americano. A &uacute;nica primeira&shy;dama a ser intimada testemunhou perante um grande j&uacute;ri federal, devido &agrave; controv&eacute;rsia <a href="http://en.wikipedia.org/wiki/Whitewater" id="w">Whitewater</a> em 1996. Clinton nunca foi acusada de qualquer irregularidade nessa e v&aacute;rias outras investiga&ccedil;&otilde;es durante o governo de seu marido. O seu casamento com Bill Clinton foi o t&oacute;pico de consider&aacute;veis discuss&otilde;es p&uacute;blicas ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Esc%C3%A2ndalo_Lewinsky" id="w">esc&acirc;ndalo Lewinsky</a> em 1998.</p>&#10;<p>Ap&oacute;s mudar&shy;se para <a href="http://en.wikipedia.org/wiki/Nova_Iorque_(cidade)" id="w">Nova Iorque</a>, Clinton foi eleita senadora norte&shy;americana do <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">estado de Nova Iorque</a> em 2000. Esta elei&ccedil;&atilde;o marcou a hist&oacute;ria, j&aacute; que pela primeira vez, uma primeria&shy;dama estadunidense concorreu a um cargo p&uacute;blico&semi; Clinton foi tamb&eacute;m a primeira senadora feminina a representar Nova Iorque. No Senado, inicialmente apoiou a administra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/George_Walker_Bush" id="w">George Walker Bush</a> em algumas quest&otilde;es pol&iacute;ticas externas, nas quais incluiam a vota&ccedil;&atilde;o para a resolu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Guerra_do_Iraque" id="w">Guerra do Iraque</a>. Posteriormente, op&ocirc;s&shy;se &agrave; condu&ccedil;&atilde;o da guerra do Iraque, e op&ocirc;s&shy;se a Bush em muitas decis&otilde;es internas. Foi reeleita por uma ampla margem em 2006. Na candidatura presidencial de 2008, Clinton venceu mais prim&aacute;rias que qualquer outra candidata feminina na hist&oacute;ria americana, por&eacute;m perdeu a vaga para o senador <a href="http://en.wikipedia.org/wiki/Barack_Obama" id="w">Barack Obama</a>. Como <a href="http://en.wikipedia.org/wiki/Secret%C3%A1rio_de_Estado_dos_Estados_Unidos" id="w">Secret&aacute;ria de Estado</a> de Obama, Clinton &eacute; a primeira primeira&shy;dama a servir em um gabinete presidencial.</p>&#10;<a id="Juventude_e_educa%C3%A7%C3%A3o" name="Juventude_e_educa%C3%A7%C3%A3o"></a><h2> Juventude e educa&ccedil;&atilde;o </h2>&#10;<p>Hillary Rodham nasceu no <i>Edgewater Hospital</i> em <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a>, <a href="http://en.wikipedia.org/wiki/Illinois" id="w">Illinois</a>,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e foi criada em uma fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Igreja_Metodista" id="w">metodista</a> em <a href="http://en.wikipedia.org/wiki/Park_Ridge" id="w">Park Ridge</a>, <a href="http://en.wikipedia.org/wiki/Illinois" id="w">Illinois</a>. Seu pai, Hugh Ellsworth Rodham, filho de <a href="http://en.wikipedia.org/wiki/Imigrantes" id="w">imigrantes</a> <a href="http://en.wikipedia.org/wiki/Ingleses" id="w">ingleses</a>, era um executivo da <a href="http://en.wikipedia.org/wiki/T%C3%AAxtil" id="w">industria t&ecirc;xtil</a>  em <a href="http://en.wikipedia.org/wiki/Scranton_(Pensilv%C3%A2nia)" id="w">Scranton</a>, <a href="http://en.wikipedia.org/wiki/Pensilv%C3%A2nia" id="w">Pensilv&acirc;nia</a>, e sua m&atilde;e, Dorothy Emma Howell Rodham, era dona de casa.<sup id="_ref&shy;nehgs_a" class="reference"><a href="#_note&shy;nehgs" title="">[2]</a></sup>  Ela tem dois irm&atilde;os, Hugh e Tony Rodham.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:HRCEarlyYearsExhibitClintonPresidentialCenter.jpg%7Cthumb%7Cleft" id="w">Alguns objetos de inf&acirc;ncia de Hillary Rodham Clinton, no Clinton Presidential Center, em [[Little Rock]], [[Arkansas]].</a></p>&#10;<p>Quando crian&ccedil;a, Hillary participava de v&aacute;rias atividades na igreja e em uma escola p&uacute;blica de <a href="http://en.wikipedia.org/wiki/Park_Ridge" id="w">Park Ridge</a>. Rodham gostava de esportes, como <a href="http://en.wikipedia.org/wiki/T%C3%AAnis" id="w">t&ecirc;nis</a>, <a href="http://en.wikipedia.org/wiki/Patina%C3%A7%C3%A3o_no_gelo" id="w">patina&ccedil;&atilde;o no gelo</a>, <a href="http://en.wikipedia.org/wiki/Bal%C3%A9" id="w">bal&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o" id="w">nata&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Voleibol" id="w">voleibol</a> e <i><a href="http://en.wikipedia.org/wiki/Softball" id="w">softball</a></i>.<sup id="_ref&shy;bern&shy;29_a" class="reference"><a href="#_note&shy;bern&shy;29" title="">[3]</a></sup> Ela ganhou diversos pr&ecirc;mios como <a href="http://en.wikipedia.org/wiki/Escotismo" id="w">escoteira</a>.<sup id="_ref&shy;Clinton.org education_a" class="reference"><a href="#_note&shy;Clinton.org education" title="">[4]</a></sup> Antes de se formar na <i>Maine South High School</i>, estudou na <i>Maine East High School</i>, onde foi presidente de turma, membro do grupo de debates e da <a href="http://en.wikipedia.org/wiki/National_Honor_Society" id="w">National Honor Society</a>. Em seu &uacute;ltimo ano no <a href="http://en.wikipedia.org/wiki/Ensino_m%C3%A9dio" id="w">ensino m&eacute;dio</a>, ela recebeu o primeiro pr&ecirc;mio de ci&ecirc;ncias do col&eacute;gio. Criada em uma fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(EUA)" id="w">republicana</a> conservadora,<sup id="_ref&shy;The Seduction of Hillary_a" class="reference"><a href="#_note&shy;The Seduction of Hillary" title="">[5]</a></sup> em <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a> (aos dezesseis anos) fez campanha para o  candidato <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(EUA)" id="w">republicano</a> a <a href="http://en.wikipedia.org/wiki/Presidente" id="w">presid&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Barry_Goldwater" id="w">Barry Goldwater</a>.<sup id="_ref&shy;Whitehouse.gov_a" class="reference"><a href="#_note&shy;Whitehouse.gov" title="">[6]</a></sup> Seus pais a encorajavam a buscar a carreira que desejasse.<sup id="_ref&shy;Whitehouse.gov_b" class="reference"><a href="#_note&shy;Whitehouse.gov" title="">[6]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>, Rodham se inscreveu em Wellesley College onde se tornou ativa na <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a>,<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> servindo com <a href="http://en.wikipedia.org/wiki/Presidente" id="w">presidente</a> do <i>Wellesley College Chapter of the College Republicans</i>. Em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, Rodham foi influenciada pela morte do l&iacute;der dos direitos civis, <a href="http://en.wikipedia.org/wiki/Martin_Luther_King_Jr." id="w">Reverendo Martin Luther King Jr.</a>, que ela conheceu pessoalmente em <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>.<sup id="_ref&shy;Clinton.org education_b" class="reference"><a href="#_note&shy;Clinton.org education" title="">[4]</a></sup> Ap&oacute;s frequentar o programa <i>Wellesley in Washington</i>, sua opin&atilde;o pol&iacute;tica tornou&shy;se mais <a href="http://en.wikipedia.org/wiki/Liberal" id="w">liberal</a> e ent&atilde;o Hillary associou&shy;se ao <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(Estados_Unidos)" id="w">Partido Democrata</a>. Escolhida como <a href="http://en.wikipedia.org/wiki/Orat%C3%B3ria" id="w">oradora</a> da sua turma em <i>Wellesley</i>, Rodham graduou&shy;se em <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a> com honras em <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_Pol%C3%ADticas" id="w">Ci&ecirc;ncias Pol&iacute;ticas</a>. Foi relatado na &eacute;poca pela <i><a href="http://en.wikipedia.org/wiki/Associated_Press" id="w">Associated Press</a></i> que seu discurso em sua formatura foi ovacionado pelo p&uacute;blico durante sete minutos.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Ela foi relatada em um artigo publicado pela revista<i> <a href="http://en.wikipedia.org/wiki/Life_(revista)" id="w">Life</a></i> devido a calorosa recep&ccedil;&atilde;o ao seu discurso, que foi controverso devido &agrave;s cr&iacute;ticas ao senador <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(EUA)" id="w">republicano</a> Edward W. Brooke, que discursara antes dela.<sup id="_ref&shy;Clinton.org education_c" class="reference"><a href="#_note&shy;Clinton.org education" title="">[4]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>, Rodham ingressou na <a href="http://en.wikipedia.org/wiki/Universidade_Yale" id="w">Universidade Yale</a> para estudar <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a>, onde trabalhou no conselho de editores da <i>Yale Review of Law and Social Action</i> e com crian&ccedil;as desprivilegiadas no <i>Yale&shy;New Haven Hospital</i>. Durante o ver&atilde;o de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, foi concedido a Hillary  um trabalho no <i>Children&#39&semi;s Defense Fund</i> em <a href="http://en.wikipedia.org/wiki/Cambridge_(Massachusetts)" id="w">Cambridge</a>, <a href="http://en.wikipedia.org/wiki/Massachusetts" id="w">Massachusetts</a>. Durante a primavera de <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, ela iniciou seu namoro com <a href="http://en.wikipedia.org/wiki/Bill_Clinton" id="w">Bill Clinton</a>, tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Estudante" id="w">estudante</a> de <a href="http://en.wikipedia.org/wiki/Direito" id="w">direito</a> de <a href="http://en.wikipedia.org/wiki/Universidade_de_Yale" id="w">Yale</a>. Durante o ver&atilde;o de <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, ela viajou a Washington para trabalhar no comit&ecirc; sobre trabalho de imigrantes do senador <a href="http://en.wikipedia.org/wiki/Walter_Mondale" id="w">Walter Mondale</a>, pesquisando quest&otilde;es como <a href="http://en.wikipedia.org/wiki/Moradia" id="w">moradia</a>, <a href="http://en.wikipedia.org/wiki/Saneamento" id="w">saneamento</a>, <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a> e <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a>. No ver&atilde;o de <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>, Rodham trabalhou na campanha do candidato <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(Estados_Unidos)" id="w">democrata</a> a <a href="http://en.wikipedia.org/wiki/Presid%C3%AAncia" id="w">presid&ecirc;ncia</a> <a href="http://en.wikipedia.org/wiki/George_McGovern" id="w">George McGovern</a>. Durante seu segundo ano na faculdade de direito, ela voluntariou em <i>Yale Child Study Center</i>, aprendendo com as pesquisas sobre desenvolvimento inicial do <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a> em crian&ccedil;as. Ela tamb&eacute;m assumiu casos de <a href="http://en.wikipedia.org/wiki/Abuso_infantil" id="w">abuso infantil</a> no <i>Yale&shy;New Haven Hospital</i> e trabalhou provendo gratuitamente ajuda legal para pobres. Ela recebeu seu diploma em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, tendo escrito uma <a href="http://en.wikipedia.org/wiki/Tese" id="w">tese</a> sobre direitos das crian&ccedil;as <sup id="_ref&shy;Clinton.org education_d" class="reference"><a href="#_note&shy;Clinton.org education" title="">[4]</a></sup> e iniciou uma <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;gradua%C3%A7%C3%A3o" id="w">p&oacute;s&shy;gradua&ccedil;&atilde;o</a> estudando crian&ccedil;as e a medicina na <i>Yale Child Study Center</i>.</p>&#10;<a id="Fam%C3%ADlia%2C_carreira_e_primeira&shy;dama_do_Arkansas" name="Fam%C3%ADlia%2C_carreira_e_primeira&shy;dama_do_Arkansas"></a><h2> Fam&iacute;lia, carreira e primeira&shy;dama do Arkansas </h2>&#10;<a id="Mudan%C3%A7a_para_o_Arkansas" name="Mudan%C3%A7a_para_o_Arkansas"></a><h3> Mudan&ccedil;a para o Arkansas </h3>&#10;<p>Durante seus estudos de p&oacute;s&shy;gradua&ccedil;&atilde;o, Hillary Rodham Clinton trabalhou como advogada para <i>Children&#39&semi;s Defense Fund</i> e como consultora para <i>Carnegie Council on Children</i>. Ela participou da equipe assessora do comit&ecirc; judiciario da <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Representantes_dos_Estados_Unidos" id="w">C&acirc;mara dos Representantes dos Estados Unidos</a> quanto a quest&atilde;o do <i><a href="http://en.wikipedia.org/wiki/Impeachment" id="w">impeachment</a></i> presidencial durante o <a href="http://en.wikipedia.org/wiki/Watergate" id="w">esc&acirc;ndalo pol&iacute;tico de Watergate</a>.<sup id="_ref&shy;bernstein&shy;94_a" class="reference"><a href="#_note&shy;bernstein&shy;94" title="">[9]</a></sup> Sob a orienta&ccedil;&atilde;o do Chefe Consultor John Doar e do membro s&ecirc;nior Bernard Nussbaum,<sup id="_ref&shy;bernstein&shy;75_a" class="reference"><a href="#_note&shy;bernstein&shy;75" title="">[10]</a></sup> Rodham ajudou nos procedimentos de pesquisa de impeachment, os fundamentos hist&oacute;ricos e as normas para impeachment.<sup id="_ref&shy;bernstein&shy;94_b" class="reference"><a href="#_note&shy;bernstein&shy;94" title="">[9]</a></sup> O trabalho da comiss&atilde;o culminou com a ren&uacute;ncia do presidente <a href="http://en.wikipedia.org/wiki/Richard_Nixon" id="w">Richard Nixon</a> em agosto de 1974.<sup id="_ref&shy;bernstein&shy;94_c" class="reference"><a href="#_note&shy;bernstein&shy;94" title="">[9]</a></sup></p>&#10;<p>At&eacute; ent&atilde;o, Rodham era visto como algu&eacute;m com um futuro brilhante pol&iacute;tico, o organizador pol&iacute;tico democrata e consultor Betsey Wright havia se mudado do Texas para Washington no ano anterior para ajudar a orientar a sua carreira&semi;<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Wright achava que Rodham tinha o potencial para se tornar um futuro senador ou presidente.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> No entanto, depois de ter falhado no exame bar<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> e passado no exame da Universidade do Arkansas, Rodham chegou a uma decis&atilde;o de qual universidade iria estudar. Como ela escreveu mais tarde: &#34&semi;Eu escolhi seguir o meu cora&ccedil;&atilde;o em vez da minha cabe&ccedil;a&#34&semi;.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Ela seguiu, assim, Bill Clinton para o Arkansas, em vez de ficar em Washington, onde as perspectivas de carreira eram melhores. Bill concorreu a uma vaga na C&acirc;mara dos Representantes dos Estados Unidos em seu estado natal. Em agosto de 1974, Rodham mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Fayetteville_(Arkansas)" id="w">Fayetteville</a>, <a href="http://en.wikipedia.org/wiki/Arkansas" id="w">Arkansas</a>, onde se tornou&shy;se um dos dois &uacute;nicos membros do corpo docente do sexo feminino na Faculdade de Direito da Universidade de Arkansas.<sup id="_ref&shy;bernstein&shy;92_a" class="reference"><a href="#_note&shy;bernstein&shy;92" title="">[16]</a></sup><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Ela deu aulas de direito penal, onde foi considerada um professora rigorosa, e foi a primeira diretora da escola de assist&ecirc;ncia judici&aacute;ria.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Ela ainda tinha d&uacute;vidas sobre o casamento, preocupada que sua identidade seria perdida e que suas realiza&ccedil;&otilde;es seria vista &agrave; luz de outra pessoa.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<a id="Primeiros_anos_no_Arkansas" name="Primeiros_anos_no_Arkansas"></a><h3> Primeiros anos no Arkansas </h3>&#10;<p>Em 11 de Outubro de 1975, Hillary Rodham e Bill Clinton se casaram em <a href="http://en.wikipedia.org/wiki/Fayetteville" id="w">Fayetteville</a>, <a href="http://en.wikipedia.org/wiki/Arkansas" id="w">Arkansas</a>,<sup id="_ref&shy;mara&shy;122_a" class="reference"><a href="#_note&shy;mara&shy;122" title="">[20]</a></sup> quando Hillary finalmente concordou em se casar.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Ela disse que estava mantendo o nome de Hillary Rodham,<sup id="_ref&shy;mara&shy;122_b" class="reference"><a href="#_note&shy;mara&shy;122" title="">[20]</a></sup> para manter suas vidas profissionais separadas e evitar conflitos de interesses,<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> apesar de sua decis&atilde;o ter chateado sua m&atilde;e.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Bill Clinton tinha perdido a elei&ccedil;&atilde;o para o Congresso do 1974, mas em novembro de 1976 foi eleito Procurador&shy;Geral de Arkansas, e por isso o casal se mudou para a capital do estado, <a href="http://en.wikipedia.org/wiki/Little_Rock" id="w">Little Rock</a>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> L&aacute;, em fevereiro de 1977, Rodham tornou&shy;se membro do respeit&aacute;vel escrit&oacute;rio  <i>Rose Law Firm</i>, uma advocacia com bastante poder pol&iacute;tico e econ&ocirc;mico.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Especializado em casos de <a href="http://en.wikipedia.org/wiki/Propriedade_intelectual" id="w">propriedade intelectual</a> e infra&ccedil;&atilde;o de patente,<sup id="_ref&shy;arkhc_a" class="reference"><a href="#_note&shy;arkhc" title="">[26]</a></sup> enquanto continuou a trabalhar <i><a href="http://en.wikipedia.org/wiki/Pro_bono" id="w">pro bono</a></i> em defesa das crian&ccedil;as&semi;<sup id="_ref&shy;bernstein&shy;133_a" class="reference"><a href="#_note&shy;bernstein&shy;133" title="">[27]</a></sup> ela raramente ia a julgamentos no tribunal.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>Rodham manteve seu interesse em lei sobre crian&ccedil;as e fam&iacute;lias, publicando o livro &#34&semi;Pol&iacute;ticas das Crian&ccedil;as: abandono e neglig&ecirc;ncia&#34&semi; em 1977,<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> e &#34&semi;Direitos da Crian&ccedil;a: Uma Perspectiva Legal&#34&semi; em 1979.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> O &uacute;ltimo continuou sendo seu argumento de que a compet&ecirc;ncia legal das crian&ccedil;as dependia de sua idade e outras circunst&acirc;ncias, e que em algumas vezes a interven&ccedil;&atilde;o judicial &eacute; justificada.<sup id="_ref&shy;nyt082492_a" class="reference"><a href="#_note&shy;nyt082492" title="">[31]</a></sup> A American Bar Association mais tarde disse: &#34&semi;Seus artigos foram importantes, n&atilde;o porque eles eram radicalmente novos, mas porque eles ajudaram a formular algo que tinha sido incipiente.&#34&semi;<sup id="_ref&shy;nyt082492_b" class="reference"><a href="#_note&shy;nyt082492" title="">[31]</a></sup> O historiador Garry Wills viria a descrev&ecirc;&shy;la como &#34&semi;um dos mais importantes ativistas das duas &uacute;ltimas d&eacute;cadas&#34&semi;,<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> enquanto os conservadores disseram que suas teorias iriam usurpar a autoridade parental tradicional,<sup id="_ref&shy;macbeth_a" class="reference"><a href="#_note&shy;macbeth" title="">[33]</a></sup> allow children to file frivolous lawsuits against their parents,<sup id="_ref&shy;nyt082492_c" class="reference"><a href="#_note&shy;nyt082492" title="">[31]</a></sup> e argumentou sua teoria <a href="http://en.wikipedia.org/wiki/Critical_legal_studies" id="w">critical legal studies</a>.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<p>Em 1977, Rodham foi co&shy;fundador dos advogados  Arkansas Advocates for Children and Families, uma alian&ccedil;a estadual com destinada aos direitos das crian&ccedil;as.<sup id="_ref&shy;arkhc_b" class="reference"><a href="#_note&shy;arkhc" title="">[26]</a></sup><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Em 1978, o <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">presidente</a> <a href="http://en.wikipedia.org/wiki/Jimmy_Carter" id="w">Jimmy Carter</a> indicou Rodham para o quadro do <i>Legal Services Corporation</i>, empresa sem fins lucrativos criada pelo <a href="http://en.wikipedia.org/wiki/Congresso_dos_Estados_Unidos" id="w">Congresso</a> para a assist&ecirc;ncia jur&iacute;dica para aqueles que n&atilde;o podem arcar com as despesas.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> <sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup><sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> No in&iacute;cio, atuou como presidente deste conselho, sendo a primeira mulher a ocupar o cargo.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Durante sua presid&ecirc;ncia, o financiamento para a Corpora&ccedil;&atilde;o foi ampliado de 90 milh&otilde;es de d&oacute;lares para 300 milh&otilde;es de d&oacute;lares&semi; posteriormente ela combateu com sucesso as tentativas do presidente <a href="http://en.wikipedia.org/wiki/Ronald_Reagan" id="w">Ronald Reagan</a> de reduzir o financiamento e mudar a natureza da organiza&ccedil;&atilde;o.<sup id="_ref&shy;bernstein&shy;133_b" class="reference"><a href="#_note&shy;bernstein&shy;133" title="">[27]</a></sup></p>&#10;<p>Ap&oacute;s Bill ser eleito governador de Arkansas em novembro de 1978, Rodham tornou&shy;se primeira&shy;dama do Arkansas, em janeiro de 1979, seu t&iacute;tulo por um total de 12 anos (1979&shy;1981, 1983&shy;1992). Bill a nomeou presidente do Comit&ecirc; Rural Comit&ecirc; Consultivo da Sa&uacute;de no mesmo ano,<sup id="_ref&shy;nyt012093mk_a" class="reference"><a href="#_note&shy;nyt012093mk" title="">[40]</a></sup> onde ela garantiu recursos federais para ampliar as instala&ccedil;&otilde;es m&eacute;dicas em &aacute;reas mais pobres do Arkansas, sem afetar honor&aacute;rios m&eacute;dicos.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<p>Em 1979, Rodham tornou&shy;se a primeira s&oacute;cia da <i>Rose Law Firm</i>.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> De 1978 at&eacute; que chegou &agrave; <a href="http://en.wikipedia.org/wiki/Casa_Branca" id="w">Casa Branca</a>, ela tinha um sal&aacute;rio maior do que a de seu marido.<sup id="_ref&shy;bernstein&shy;130_a" class="reference"><a href="#_note&shy;bernstein&shy;130" title="">[43]</a></sup> Desta forma, em 1979, os altos ganhos de Hillary com contratos futuros de gado fez com que fosse investigada,<sup id="_ref&shy;gerth&shy;66_a" class="reference"><a href="#_note&shy;gerth&shy;66" title="">[44]</a></sup> iniciando com um investimento de 1 000 d&oacute;lares, que geravam quase 100 000 d&oacute;lares ap&oacute;s dez meses.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> O casal tamb&eacute;m come&ccedil;ou a investir na Whitewater Development Corporation.<sup id="_ref&shy;gerth&shy;66_b" class="reference"><a href="#_note&shy;gerth&shy;66" title="">[44]</a></sup></p>&#10;<p>Em 27 de Fevereiro de 1980, nasce a filha de Hillary, <a href="http://en.wikipedia.org/wiki/Chelsea_Clinton" id="w">Chelsea Clinton</a>, sua &uacute;nica filha. Em novembro de 1980, Bill Clinton foi derrotado em sua candidatura &agrave; reelei&ccedil;&atilde;o.</p>&#10;<a id="%C3%9Altimos_anos_no_Arkansas" name="%C3%9Altimos_anos_no_Arkansas"></a><h3> &Uacute;ltimos anos no Arkansas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Reagans_with_the_Clintons.jpg%7Cthumb" id="w">O governador Bill Clinton e Hillary Clinton participam de um jantar em 1987 com o presidente [[Ronald Reagan]] e a primeira&shy;dama [[Nancy Reagan]].</a></p>&#10;<p>Bill Clinton voltou a ser governador, dois anos depois, vencendo a elei&ccedil;&atilde;o de 1982. Durante a campanha de seu marido, Rodham come&ccedil;ou a usar o nome de Hillary Clinton,<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> ou &agrave;s vezes sendo chamada &#34&semi;Sra. Bill Clinton&#34&semi;, para sanar as preocupa&ccedil;&otilde;es dos eleitores de Arkansas, ela tamb&eacute;m tirou licen&ccedil;a da <i>Rose Law Firm</i> em tempo integral.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Como primeira&shy;dama do Arkansas, Hillary Clinton foi nomeada presidente do Comit&ecirc; da Educa&ccedil;&atilde;o do Arkansas em 1983, onde ela tentou reformar o sistema p&uacute;blico de educa&ccedil;&atilde;o.<sup id="_ref&shy;bernstein&shy;170_a" class="reference"><a href="#_note&shy;bernstein&shy;170" title="">[48]</a></sup><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Em uma das iniciativas mais importantes do governo Clinton, ela participou de uma batalha prolongada, mas finalmente bem&shy;sucedida contra a Associa&ccedil;&atilde;o de educa&ccedil;&atilde;o, sobre estabelecer testes obrigat&oacute;rios para professor e normas estaduais para as salas de aula.<sup id="_ref&shy;nyt012093mk_b" class="reference"><a href="#_note&shy;nyt012093mk" title="">[40]</a></sup><sup id="_ref&shy;bernstein&shy;170_b" class="reference"><a href="#_note&shy;bernstein&shy;170" title="">[48]</a></sup> Em 1985, ela tamb&eacute;m introduziu o Programa Pr&eacute;&shy;Escolar de Arkansas, um programa que ajuda os pais a trabalhar com seus filhos na prepara&ccedil;&atilde;o pr&eacute;&shy;escolar e na <a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">alfabetiza&ccedil;&atilde;o</a>.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Ela foi nomeada a Mulher de Arkansas do Ano em 1983 e a M&atilde;e do Ano de Arkansas em 1984.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup><sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<p>Clinton continuou a exercer a advocacia em seu escrit&oacute;rio na <i>Rose Law Firm</i> enquanto ela era primeira&shy;dama do Arkansas. Ela ganhava menos do que os outros s&oacute;cios,<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> mas ainda assim ganhou 200.000 d&oacute;lares em seu &uacute;ltimo ano na empresa.<sup id="_ref&shy;nyt022694_a" class="reference"><a href="#_note&shy;nyt022694" title="">[54]</a></sup> A empresa a considerou uma &#34&semi;rainmaker&#34&semi;, porque ela trouxe novos clientes, em parte gra&ccedil;as ao prest&iacute;gio que ela deu a empresa.<sup id="_ref&shy;nyt022694_b" class="reference"><a href="#_note&shy;nyt022694" title="">[54]</a></sup> Ela tamb&eacute;m foi muito influente na nomea&ccedil;&atilde;o de ju&iacute;zes estaduais.<sup id="_ref&shy;nyt022694_c" class="reference"><a href="#_note&shy;nyt022694" title="">[54]</a></sup> O advers&aacute;rio republicano de Bill Clinton em sua campanha de reelei&ccedil;&atilde;o para governador em 1986 acusou os Clintons de <a href="http://en.wikipedia.org/wiki/Conflito_de_interesses" id="w">conflito de interesses</a>, porque a <i>Rose Law Firm</i> fez neg&oacute;cios com o estado, os Clintons desviaram a acusa&ccedil;&atilde;o, dizendo que as taxas estaduais foram pagas pela empresa perante os seus lucros.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></p>&#10;<p>De 1982 a 1988, Clinton estave no conselho de administra&ccedil;&atilde;o, e foi presidente da Funda&ccedil;&atilde;o Novo Mundo.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup><sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> De 1987 a 1991, presidiu a American Bar Association&#39&semi;s.<sup id="_ref&shy;gvn&shy;82_a" class="reference"><a href="#_note&shy;gvn&shy;82" title="">[58]</a></sup><sup id="_ref&shy;gvn&shy;82_b" class="reference"><a href="#_note&shy;gvn&shy;82" title="">[58]</a></sup> Ela foi duas vezes nomeada pelo <i>National Law Journal</i> como um dos 100 advogados mais influentes dos Estados Unidos, em 1988 e em 1991.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup><sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> Quando Bill Clinton pensou em n&atilde;o concorrer novamente para governador em 1990, Hillary discordou da opini&atilde;o do marido, mas as pesquisas privadas foram desfavor&aacute;veis &#8203;&#8203;e, no final, ele concorreu e foi reeleito governador.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<p>Clinton atuou nos conselhos de Servi&ccedil;os das Crian&ccedil;as do Arkansas (1988&shy;1992)<sup id="_ref&shy;findlaw_a" class="reference"><a href="#_note&shy;findlaw" title="">[62]</a></sup> e no Fundo de Defesa da Crian&ccedil;a (como presidente, 1986&shy;1992).<sup id="_ref&shy;Whitehouse.gov_c" class="reference"><a href="#_note&shy;Whitehouse.gov" title="">[6]</a></sup><sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Entre 1985 e 1992, Clinton trabalhou para o conselho diretor <a href="http://en.wikipedia.org/wiki/TCBY" id="w">TCBY</a> e <a href="http://en.wikipedia.org/wiki/Wal&shy;Mart" id="w">Wal&shy;Mart Stores, Inc</a>,<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> <a href="http://en.wikipedia.org/wiki/Wal&shy;Mart" id="w">Wal&shy;Mart Stores</a> (1986&ndash;1992)<sup id="_ref&shy;vv052400_a" class="reference"><a href="#_note&shy;vv052400" title="">[65]</a></sup><sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup>  e ainda trabalhou para <a href="http://en.wikipedia.org/wiki/Lafarge" id="w">Lafarge</a>, ind&uacute;stria francesa produtora de cimento.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> TCBY e Wal&shy;Mart eram clientes da <i>Rose Law Firm</i>.<sup id="_ref&shy;nyt022694_d" class="reference"><a href="#_note&shy;nyt022694" title="">[54]</a></sup><sup id="_ref&shy;nyt052007_a" class="reference"><a href="#_note&shy;nyt052007" title="">[68]</a></sup> Clinton foi o primeiro membro do sexo feminino do Wal&shy;Mart, sendo nomeada ap&oacute;s a press&atilde;o que o presidente <a href="http://en.wikipedia.org/wiki/Sam_Walton" id="w">Sam Walton</a> estava tendo para nomear uma mulher para o conselho.<sup id="_ref&shy;nyt052007_b" class="reference"><a href="#_note&shy;nyt052007" title="">[68]</a></sup> Como membro do concelho, ela ajudou com sucesso a adota&ccedil;&atilde;o de pr&aacute;ticas ambientalmente mais amig&aacute;veis, mas foi mal sucedida em uma campanha para que mais mulheres pudessem fazer parte da empresa, e ficou em sil&ecirc;ncio sobre a empresa ter a fama de pr&aacute;ticas anti&shy;sindicais.<sup id="_ref&shy;vv052400_b" class="reference"><a href="#_note&shy;vv052400" title="">[65]</a></sup><sup id="_ref&shy;nyt052007_c" class="reference"><a href="#_note&shy;nyt052007" title="">[68]</a></sup><sup id="_ref&shy;abc013108_a" class="reference"><a href="#_note&shy;abc013108" title="">[69]</a></sup></p>&#10;<a id="Campanha_presidencial_de_Bill_Clinton_em_1992" name="Campanha_presidencial_de_Bill_Clinton_em_1992"></a><h3> Campanha presidencial de Bill Clinton em 1992 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hillary_Clinton_1992.jpg%7Cthumb%7C125px" id="w">Hillary Rodham Clinton em 1992.</a>&#10;Hillary Clinton come&ccedil;ou a receber a aten&ccedil;&atilde;o nacional pela primeira vez quando seu marido se tornou um candidato &agrave; nomea&ccedil;&atilde;o democrata na <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o_presidencial_dos_Estados_Unidos_(1992)" id="w">elei&ccedil;&atilde;o presidencial de 1992</a>. Antes da prim&aacute;ria de Nova Hampshire, publica&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Tabl%C3%B3ide" id="w">tabl&oacute;ides</a> afirmaram que Bill Clinton tinha tido um caso extraconjugal com a cantora Gennifer Flowers.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> Em resposta, os Clinton apareceram juntos no programa <i><a href="http://en.wikipedia.org/wiki/60_minutos" id="w">60 minutos</a></i>, onde Bill Clinton negou o caso, mas disse: &#34&semi;causou dor no meu casamento.&#34&semi;<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> Esta apari&ccedil;&atilde;o conjunta foi creditado como o resgate de sua campanha.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> Durante a campanha, Hillary Clinton, fez coment&aacute;rios depreciativos sobre Tammy Wynette e sua vis&atilde;o sobre o casamento. Bill Clinton disse que se ele fosse eleito, o pa&iacute;s &#34&semi;teria dois pelo pre&ccedil;o de um&#34&semi;, referindo&shy;se ao papel de destaque de Hillary.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> O artigo &#34&semi;A Senhora Macbeth, de Little Rock&#34&semi;, que tem o hist&oacute;rico de Hillary Clinton, levou a ataques da oposi&ccedil;&atilde;o por seu ideol&oacute;gico &eacute;tico e conservador.<sup id="_ref&shy;macbeth_b" class="reference"><a href="#_note&shy;macbeth" title="">[33]</a></sup> Pelo menos outros vinte artigos tamb&eacute;m fizeram compara&ccedil;&otilde;es entre ela e <a href="http://en.wikipedia.org/wiki/Lady_Macbeth" id="w">Lady Macbeth</a>.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<p> </p>&#10;<a id="Primeira&shy;dama_dos_Estados_Unidos" name="Primeira&shy;dama_dos_Estados_Unidos"></a><h2> Primeira&shy;dama dos Estados Unidos </h2>&#10;<a id="Papel_como_primeira&shy;dama" name="Papel_como_primeira&shy;dama"></a><h3> Papel como primeira&shy;dama </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hillary_Clinton_official_White_House_portrait.jpg%7Cthumb%7C180px" id="w">Retrato oficial como primeira&shy;dama dos Estados Unidos.</a></p>&#10;<p>Em Janeiro de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, quando <a href="http://en.wikipedia.org/wiki/Bill_Clinton" id="w">Bill Clinton</a> assumiu o cargo de <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">Presidente dos Estados Unidos</a>, Hillary Rodham Clinton tornou&shy;se a <a href="http://en.wikipedia.org/wiki/Primeira&shy;dama" id="w">primeira&shy;dama</a>. Ela foi a primeira primeira&shy;dama a ter uma <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;gradua%C3%A7%C3%A3o" id="w">p&oacute;s&shy;gradua&ccedil;&atilde;o</a> e a primeira a ter uma carreira profissional de sucesso.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup><sup id="_ref&shy;nyp103006_a" class="reference"><a href="#_note&shy;nyp103006" title="">[76]</a></sup> Ela tamb&eacute;m foi a primeira a ter um escrit&oacute;rio na Ala Oeste da Casa Branca, para al&eacute;m dos habituais escrit&oacute;rios da primeira&shy;dama localizados ao leste da Casa Branca.<sup id="_ref&shy;nfll_a" class="reference"><a href="#_note&shy;nfll" title="">[77]</a></sup><sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> Ela ajudava Bill Clinton nas nomea&ccedil;&otilde;es feitas para a nova administra&ccedil;&atilde;o, e escolheu pelo menos onze posi&ccedil;&otilde;es de n&iacute;vel superior e v&aacute;rios outros cargos de n&iacute;vel inferior.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> Ela &eacute; considerada a mais poderosa <a href="http://en.wikipedia.org/wiki/Esposa" id="w">esposa</a> de um <a href="http://en.wikipedia.org/wiki/Presidente" id="w">presidente</a> na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_dos_Estados_Unidos" id="w">hist&oacute;ria americana</a> desde <a href="http://en.wikipedia.org/wiki/Eleanor_Roosevelt" id="w">Eleanor Roosevelt</a>.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup><sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Hrcfamily.jpg%7Cthumb%7Cleft" id="w">Assim, a fam&iacute;lia Clinton chega a Casa Branca em 1993.</a></p>&#10;<p>Alguns cr&iacute;ticos disseram que Clinton desempenhou um papel inadequado como primeira&shy;dama em quest&otilde;es de ordem p&uacute;blica. Os defensores apontaram que o papel de Clinton na pol&iacute;tica n&atilde;o foi diferente da de outros assessores da Casa Branca e que os eleitores estavam bem cientes de que ela iria desempenhar um papel ativo na presid&ecirc;ncia de seu marido.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> A promessa de campanha de Bill Clinton era de &#34&semi;dois pelo pre&ccedil;o de um&#34&semi;  que levou os advers&aacute;rios a se referir pejorativamente aos Clintons como &#34&semi;co&shy;presidentes&#34&semi;,<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> se referindo a Bill em algumas ocasi&otilde;es como &#34&semi;Billary&#34&semi;.<sup id="_ref&shy;nyt012093mk_c" class="reference"><a href="#_note&shy;nyt012093mk" title="">[40]</a></sup><sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> Quando ela chegou a Washington, ela encontrou um ref&uacute;gio em um grupo de ora&ccedil;&atilde;o da Fraternidade que contou com muitas esposas de figuras conservadoras de Washington.<sup id="_ref&shy;mj0907_a" class="reference"><a href="#_note&shy;mj0907" title="">[85]</a></sup><sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> Desencadeada em parte pela morte de seu pai em abril de 1993, ela publicamente procurou encontrar os ensinamentos da igreja Metodista.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup><sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> Outros segmentos do p&uacute;blico foram focados em sua apar&ecirc;ncia, que tinha evolu&iacute;do durante seus dias em Arkansas,<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup><sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup><sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> o que lhe rendeu uma capa na <i><a href="http://en.wikipedia.org/wiki/Vogue" id="w">Vogue</a></i> em 1998.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup></p>&#10;<a id="Sa%C3%BAde_p%C3%BAblica_e_outras_iniciativas_pol%C3%ADticas" name="Sa%C3%BAde_p%C3%BAblica_e_outras_iniciativas_pol%C3%ADticas"></a><h3> Sa&uacute;de p&uacute;blica e outras iniciativas pol&iacute;ticas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:HillaryGallup1992&shy;1996.PNG%7Cthumb%7C300px%7Cright" id="w">Aprova&ccedil;&atilde;o de Hillary Clinton como primeira dama, 1992&shy;1996&#60&semi;ref name=&#34&semi;gallup&shy;chart&#34&semi;&#62&semi;Data for table is from   See also   for confirmation of trend line and historical interpretation.&#60&semi;/ref&#62&semi;&#10; &#10; &#10; </a></p>&#10;<p>Em janeiro de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, o <a href="http://en.wikipedia.org/wiki/Presidente" id="w">presidente</a> <a href="http://en.wikipedia.org/wiki/Bill_Clinton" id="w">Bill Clinton</a> indicou sua esposa para encabe&ccedil;ar o <a href="http://en.wikipedia.org/wiki/Projeto" id="w">projeto</a> de reforma do sistema de sa&uacute;de americano.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> Ela pediu para que a sa&uacute;de p&uacute;blica deveria receber maior prioridade do <a href="http://en.wikipedia.org/wiki/Tratado_Norte&shy;Americano_de_Livre_Com%C3%A9rcio" id="w">Tratado Norte&shy;Americano de Livre Com&eacute;rcio</a> (NAFTA).<sup id="_ref&shy;smith&shy;117_a" class="reference"><a href="#_note&shy;smith&shy;117" title="">[94]</a></sup><sup id="_ref&shy;gergen&shy;280_a" class="reference"><a href="#_note&shy;gergen&shy;280" title="">[95]</a></sup> A recomenda&ccedil;&atilde;o da for&ccedil;a&shy;tarefa tornou&shy;se conhecida como <i>Clinton health care plan</i>, uma proposta abrangente que obrigaria os empregadores a fornecer um servi&ccedil;o de sa&uacute;de aos seus funcion&aacute;rios por meio de organiza&ccedil;&otilde;es de manuten&ccedil;&atilde;o de sa&uacute;de individuais. Seus <a href="http://en.wikipedia.org/wiki/Oposi%C3%A7%C3%A3o" id="w">opositores</a> rapidamente ridicularizaram o plano como &#34&semi;Hillarycare&#34&semi;, alguns manifestantes contr&aacute;rios ao plano surgiram em todo o pa&iacute;s, e durante um passeio de &ocirc;nibus em julho de 1994, a fim de conseguir apoio para o plano, ela foi for&ccedil;ada a usar um colete &agrave; prova de balas.<sup id="_ref&shy;bernstein&shy;400_a" class="reference"><a href="#_note&shy;bernstein&shy;400" title="">[96]</a></sup><sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup>  </p>&#10;<p>O projeto falhou ao n&atilde;o ganhar apoio suficiente para por sua vota&ccedil;&atilde;o na pauta do <a href="http://en.wikipedia.org/wiki/Congresso_dos_Estados_Unidos" id="w">Congresso</a>, embora os <a href="http://en.wikipedia.org/wiki/Partido_Democrata" id="w">Democratas</a> tivessem a maioria, e ent&atilde;o foi arquivado em Setembro de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>.<sup id="_ref&shy;bernstein&shy;400_b" class="reference"><a href="#_note&shy;bernstein&shy;400" title="">[96]</a></sup> No seu livro <i>Living History</i>, Hillary reconheceu que sua inexperi&ecirc;ncia pol&iacute;tica contribuiu para a derrota, mas que outros fatores tamb&eacute;m foram respons&aacute;veis.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> Na &eacute;poca, os <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(EUA)" id="w">republicanos</a> tiveram a impopularidade do projeto como principal fator da campanha para as elei&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>,<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup>&#10;na qual conquistaram 53 cadeiras a mais no <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Representantes_dos_Estados_Unidos" id="w">C&acirc;mara</a> e sete a mais no <a href="http://en.wikipedia.org/wiki/Senado_dos_Estados_Unidos" id="w">Senado</a>.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> A Casa Branca posteriormente procurou minimizar o papel de Hillary Clinton na formula&ccedil;&atilde;o da pol&iacute;tica.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> Mais tarde os opositores continuaram a a usar o &#34&semi;Hillarycare&#34&semi; como um r&oacute;tulo pejorativo para planos semelhantes.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hrcraad.jpg%7Cthumb%7Cleft%7Cupright" id="w">Clinton l&ecirc; a uma crian&ccedil;a durante uma visita a uma escola.</a></p>&#10;<p>Junto com os senadores <a href="http://en.wikipedia.org/wiki/Ted_Kennedy" id="w">Ted Kennedy</a> e <a href="http://en.wikipedia.org/wiki/Orrin_Hatch" id="w">Orrin Hatch</a>, ela de um grande apoio na passagem do <i>State Children&#39&semi;s Health Insurance Program</i> em 1997, um esfor&ccedil;o federal que forneceu o apoio as crian&ccedil;as cujos pais n&atilde;o puderam fornecer algum plano de sa&uacute;de, e realizou esfor&ccedil;os para que as crian&ccedil;as se inscrevessem no programa, uma vez que se tornou lei.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> Ela promoveu a imuniza&ccedil;&atilde;o em todo o pa&iacute;s contra doen&ccedil;as infantis e incentivou as mulheres mais velhas a procurar o exame de <a href="http://en.wikipedia.org/wiki/Mamografia" id="w">mamografia</a> para detectar <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer_de_mama" id="w">c&acirc;ncer de mama</a>, com a cobertura fornecida pelo Medicare.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> Ela ajudou a aumentar o financiamento nas pesquisas sobre o <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer_de_pr%C3%B3stata" id="w">c&acirc;ncer de pr&oacute;stata</a> e <a href="http://en.wikipedia.org/wiki/Asma" id="w">asma</a> na inf&acirc;ncia no <a href="http://en.wikipedia.org/wiki/National_Institutes_of_Health" id="w">National Institutes of Health</a>.<sup id="_ref&shy;nfll_b" class="reference"><a href="#_note&shy;nfll" title="">[77]</a></sup> Ela ajudou a investigar a cura de uma doen&ccedil;a que os veteranos da <a href="http://en.wikipedia.org/wiki/Guerra_do_Golfo" id="w">Guerra do Golfo</a> tinham sido afetado, que se tornou conhecida como a <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_da_Guerra_do_Golfo" id="w">s&iacute;ndrome da Guerra do Golfo</a>.<sup id="_ref&shy;nfll_c" class="reference"><a href="#_note&shy;nfll" title="">[77]</a></sup>&#10;Juntamente com o procurador&shy;geral <a href="http://en.wikipedia.org/wiki/Janet_Reno" id="w">Janet Reno</a>, Clinton ajudou a criar o Instituto de Viol&ecirc;ncia contra a Mulher do <a href="http://en.wikipedia.org/wiki/Departamento_de_Justi%C3%A7a_dos_Estados_Unidos" id="w">Departamento de Justi&ccedil;a</a>.<sup id="_ref&shy;nfll_d" class="reference"><a href="#_note&shy;nfll" title="">[77]</a></sup>&#10;Em 1997, ela iniciou e conduziu <i>Adoption and Safe Families Act</i>, que ela considerava como sua maior conquista como primeira&shy;dama.<sup id="_ref&shy;nfll_e" class="reference"><a href="#_note&shy;nfll" title="">[77]</a></sup><sup id="_ref&shy;nyt102900c_a" class="reference"><a href="#_note&shy;nyt102900c" title="">[105]</a></sup> Em 1999, ela foi fundamental na aprova&ccedil;&atilde;o da <i>Foster Care Independence Act</i>, que dobrou as verbas federais para adolescentes &oacute;rf&atilde;os.<sup id="_ref&shy;nyt102900c_b" class="reference"><a href="#_note&shy;nyt102900c" title="">[105]</a></sup>&#10;Como primeira&shy;dama, Clinton recebeu numerosas confer&ecirc;ncias na Casa Branca, entre elas: Cuidados com as crian&ccedil;as (1997),<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> Desenvolvimento da Primeira Inf&acirc;ncia e Aprendizagem (1997),<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> Crian&ccedil;as e Adolescentes (2000).<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> Ela tamb&eacute;m organizou a primeira Confer&ecirc;ncia da Casa Branca sobre os adolescentes (2000)<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> e a primeira Confer&ecirc;ncia da Casa Branca sobre <a href="http://en.wikipedia.org/wiki/Filantropia" id="w">Filantropia</a> (1999).<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup></p>&#10;<p>Clinton viajou para 79 pa&iacute;ses durante este per&iacute;odo,<sup id="_ref&shy;nyt122607_a" class="reference"><a href="#_note&shy;nyt122607" title="">[111]</a></sup> quebrando o recorde estabelecido por <a href="http://en.wikipedia.org/wiki/Pat_Nixon" id="w">Pat Nixon</a>.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> Ela n&atilde;o participou de reuni&otilde;es do Conselho de Seguran&ccedil;a Nacional, mas desempenhou um papel &#34&semi;<a href="http://en.wikipedia.org/wiki/Soft_power" id="w">soft power</a>&#34&semi; na <a href="http://en.wikipedia.org/wiki/Diplomacia_dos_Estados_Unidos" id="w">diplomacia dos Estados Unidos</a>.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> Em 1995 viajou para cinco pa&iacute;ses do sul da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>, por ordem do Departamento de Estado dos Estados Unidos e sem o marido, procurou melhorar as rela&ccedil;&otilde;es com a <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> e o <a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o" id="w">Paquist&atilde;o</a>.<sup id="_ref&shy;bern&shy;419_a" class="reference"><a href="#_note&shy;bern&shy;419" title="">[114]</a></sup> Clinton ficou preocupada com a situa&ccedil;&atilde;o das mulheres nos pa&iacute;ses que viajou, mas encontrou uma resposta morna das pessoas dos pa&iacute;ses que visitou e ganhou um melhor relacionamento com a imprensa americana.<sup id="_ref&shy;bern&shy;419_b" class="reference"><a href="#_note&shy;bern&shy;419" title="">[114]</a></sup><sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> A viagem foi uma experi&ecirc;ncia transformadora para ela e pressagiava sua carreira na diplomacia.<sup id="_ref&shy;time&shy;stateof_a" class="reference"><a href="#_note&shy;time&shy;stateof" title="">[116]</a></sup> Em setembro de 1995, durante um discurso antes da <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Pequim_de_1995" id="w">Quarta Confer&ecirc;ncia Mundial sobre a Mulher</a> em <a href="http://en.wikipedia.org/wiki/Pequim" id="w">Pequim</a>, Clinton foi contra como as mulheres eram tratadas em todo o mundo e na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a>,<sup id="_ref&shy;nyt090695_a" class="reference"><a href="#_note&shy;nyt090695" title="">[117]</a></sup> declarando &#34&semi;que n&atilde;o &eacute; mais aceit&aacute;vel discutir os <a href="http://en.wikipedia.org/wiki/Direitos_das_mulheres" id="w">direitos das mulheres</a> separado dos <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a>&#34&semi;.<sup id="_ref&shy;nyt090695_b" class="reference"><a href="#_note&shy;nyt090695" title="">[117]</a></sup> Delegados de mais de 180 pa&iacute;ses a ouviu dizer: &#34&semi;Se h&aacute; uma mensagem que ecoa diante desta confer&ecirc;ncia, que seja que os direitos humanos s&atilde;o os direitos das mulheres e direitos das mulheres s&atilde;o direitos humanos.&#34&semi;<sup id="_ref&shy;nw&shy;doctrine_a" class="reference"><a href="#_note&shy;nw&shy;doctrine" title="">[118]</a></sup> Ao fazer isso, ela resistiu tanto a administra&ccedil;&atilde;o interna, quanto &aacute; press&atilde;o chinesa para amenizar seus coment&aacute;rios.<sup id="_ref&shy;nyt122607_b" class="reference"><a href="#_note&shy;nyt122607" title="">[111]</a></sup><sup id="_ref&shy;nw&shy;doctrine_b" class="reference"><a href="#_note&shy;nw&shy;doctrine" title="">[118]</a></sup> Ela foi uma das figuras internacionais mais proeminentes durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a> que lutou contra o modo de como as mulheres eram tratadas pelo <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">islamismo</a>.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup><sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> Ela ajudou a criar o Vital Voices, uma iniciativa internacional patrocinado pelos Estados Unidos para promover a participa&ccedil;&atilde;o das mulheres nos processos pol&iacute;ticos de seus pa&iacute;ses.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup><sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup></p>&#10;<a id="Esc%C3%A2ndalo_Monica_Lewinski" name="Esc%C3%A2ndalo_Monica_Lewinski"></a><h3> Esc&acirc;ndalo Monica Lewinski </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:HillaryGallup1997&shy;2000.PNG%7Cthumb%7C330px%7Cright" id="w">Aprova&ccedil;&atilde;o de Hillary Clinton como primeira&shy;dama, 1997&shy;2000&#60&semi;ref name=&#34&semi;gallup&shy;chart&#34&semi;/&#62&semi;&#10; &#10; &#10; </a></p>&#10;<p>Em 1998, a rela&ccedil;&atilde;o do casal Clinton se tornou um assunto de muita especula&ccedil;&atilde;o quando investiga&ccedil;&otilde;es revelaram que o Presidente tinha tido rela&ccedil;&otilde;es extraconjugais com estagi&aacute;ria da Casa Branca <a href="http://en.wikipedia.org/wiki/Monica_Lewinsky" id="w">Monica Lewinsky</a>.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> As investiga&ccedil;&otilde;es do esc&acirc;ndalo Lewinsky levaram ao impeachment de Bill Clinton pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Representantes_dos_Estados_Unidos" id="w">C&acirc;mara dos Representantes</a>. Quando as acusa&ccedil;&otilde;es contra seu marido tinha se tornado p&uacute;blico, Hillary Clinton afirmou que eles eram o resultado de uma &#34&semi;conspira&ccedil;&atilde;o de direita&#34&semi;,<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> dizendo que o esc&acirc;ndalo Lewinsky tinha sido montado por inimigos pol&iacute;ticos de Bill Clinton.<sup id="_ref&shy;ex08_a" class="reference"><a href="#_note&shy;ex08" title="">[125]</a></sup><sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> Ap&oacute;s a confirma&ccedil;&atilde;o dos encontros do presidente Clinton com Lewinsky, ela emitiu uma declara&ccedil;&atilde;o p&uacute;blica reafirmando seu compromisso com o casamento,<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> mas pessoalmente foi relatado que ela estava furiosa com Bill<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> e ela n&atilde;o tinha certeza se queria ficar casada.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup></p>&#10;<p>Houve uma variedade de rea&ccedil;&otilde;es p&uacute;blicas sobre a posi&ccedil;&atilde;o que Hillary Clinton durante o esc&acirc;ndalo, entre elas: algumas mulheres admirava sua for&ccedil;a e equil&iacute;brio em assuntos privados, alguns simpatizavam com ela como v&iacute;tima de um comportamento insens&iacute;vel de seu marido, outros a criticaram por n&atilde;o ter se separado, enquanto outros acusaram de cinismo por permanecer em um casamento fracassado, como forma de manter ou mesmo promover a sua pr&oacute;pria influ&ecirc;ncia pol&iacute;tica.<sup id="_ref&shy;gerth&shy;195_a" class="reference"><a href="#_note&shy;gerth&shy;195" title="">[130]</a></sup> Seus &iacute;ndices de aprova&ccedil;&atilde;o p&uacute;blica, na sequ&ecirc;ncia do esc&acirc;ndalo disparou para cerca de 70%, sendo o maior &iacute;ndice registrado.<sup id="_ref&shy;gerth&shy;195_b" class="reference"><a href="#_note&shy;gerth&shy;195" title="">[130]</a></sup> Em seu livro de mem&oacute;rias de 2003, ela atribuiria a sua decis&atilde;o de permanecer casada como &#34&semi;um amor que tem persistido ao longo de d&eacute;cadas&#34&semi; e disse: &#34&semi;Ningu&eacute;m me entende melhor e ningu&eacute;m pode me fazer rir da forma como Bill faz. Mesmo depois de todos esses anos, ele ainda &eacute; a pessoa mais interessante, energizado e plenamente vivo que eu j&aacute; conheci.&#34&semi;<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup></p>&#10;<a id="Elei%C3%A7%C3%A3o_para_o_Senado_em_2000" name="Elei%C3%A7%C3%A3o_para_o_Senado_em_2000"></a><h2> Elei&ccedil;&atilde;o para o Senado em 2000 </h2>&#10;<p>Quando o senador <a href="http://en.wikipedia.org/wiki/Daniel_Patrick_Moynihan" id="w">Daniel Patrick Moynihan</a> de <a href="http://en.wikipedia.org/wiki/Nova_Iorque_(estado)" id="w">Nova Iorque</a> anunciou sua aposentadoria em novembro de 1998, v&aacute;rias figuras proeminentes democratas, incluindo o representante Charles B. Rangel de Nova Iorque, pediram para que Clinton concorresse &agrave; cadeira vaga de Moynihan no senado.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> Quando ela decidiu concorrer, os Clinton compraram uma casa em Chappaqua, Nova Iorque, em setembro de 1999.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> Ela se tornou a primeira primeira&shy;dama dos Estados Unidos a se candidatar a cargos eletivos.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> Inicialmente, a expectativa era que Clinton enfrentasse <a href="http://en.wikipedia.org/wiki/Rudy_Giuliani" id="w">Rudy Giuliani</a>, o <a href="http://en.wikipedia.org/wiki/Prefeito_de_Nova_Iorque" id="w">prefeito de Nova Iorque</a>, como seu advers&aacute;rio republicano na elei&ccedil;&atilde;o. No entanto, Giuliani desistiu da elei&ccedil;&atilde;o em maio de 2000 ap&oacute;s ser diagnosticado com <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer_de_pr%C3%B3stata" id="w">c&acirc;ncer de pr&oacute;stata</a>, sendo substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Rick_Lazio" id="w">Rick Lazio</a>, membro republicano da <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Representantes_dos_Estados_Unidos" id="w">C&acirc;mara dos Representantes dos Estados Unidos</a> pelo 2&ordm; distrito congressional. Ao longo da campanha, os advers&aacute;rios acusaram Clinton de ser um candidato <i>carpetbagging</i> (aquele candidato que se candidata em v&aacute;rios estados), como ela nunca havia residido em Nova Iorque, nem participado na pol&iacute;tica do estado antes da elei&ccedil;&atilde;o. Clinton come&ccedil;ou a sua campanha, visitando todos os munic&iacute;pios do estado, na qual ela chamou de &#34&semi;turn&ecirc; de ouvidoria&#34&semi;.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> Durante a campanha, ela dedicou um tempo consider&aacute;vel em regi&otilde;es tradicionalmente republicanas de Nova Iorque.<sup id="_ref&shy;historic win_a" class="reference"><a href="#_note&shy;historic win" title="">[136]</a></sup> Clinton prometeu melhorar a situa&ccedil;&atilde;o econ&ocirc;mica nessas &aacute;reas, prometendo gerar 200.000 empregos para o estado durante seu mandato. Seu plano inclu&iacute;a cr&eacute;ditos fiscais para premiar a cria&ccedil;&atilde;o de empregos e incentivar o investimento empresarial, especialmente no setor comercial e tecnol&oacute;gico.<sup id="_ref&shy;historic win_b" class="reference"><a href="#_note&shy;historic win" title="">[136]</a></sup></p>&#10;<p>A elei&ccedil;&atilde;o atraiu a aten&ccedil;&atilde;o nacional.<sup id="_ref&shy;gerth&shy;213_a" class="reference"><a href="#_note&shy;gerth&shy;213" title="">[137]</a></sup> As campanhas de Clinton e Lazio, juntamente com a campanha inicial de Giuliani, atingiram um recorde de 90 milh&otilde;es de d&oacute;lares gastos.<sup id="_ref&shy;nyt121300_a" class="reference"><a href="#_note&shy;nyt121300" title="">[138]</a></sup> Clinton ganhou a elei&ccedil;&atilde;o em 7 de novembro de 2000, com 55% dos votos, contra 43% de Lazio.<sup id="_ref&shy;gerth&shy;213_b" class="reference"><a href="#_note&shy;gerth&shy;213" title="">[137]</a></sup> Ela foi empossada como senadora dos Estados Unidos em 3 de janeiro de 2001.</p>&#10;<a id="Senadora_dos_Estados_Unidos" name="Senadora_dos_Estados_Unidos"></a><h2> Senadora dos Estados Unidos </h2>&#10;<a id="Primeiro_mandato" name="Primeiro_mandato"></a><h3> Primeiro mandato </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:ClintonSenate.jpg%7Cthumb%7Cupright%7Cleft" id="w">Reconstitui&ccedil;&atilde;o da posse de Hillary Rodham Clinton como senadora feita pelo vice&shy;presidente [[Al Gore]], junto com o Presidente Clinton e a filha Chelsea, 3 de janeiro de 2001.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hillary_Rodham_Clinton.jpg%7Cthumb%7Cright" id="w">Foto oficial Clinton como senadora dos Estados Unidos.</a></p>&#10;<p>Ao entrar no Senado, Clinton manteve rela&ccedil;&otilde;es com senadores de ambos os partidos.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> Ela forjou alian&ccedil;as com senadores religiosos, tornando&shy;se uma participante regular do National Prayer Breakfast.<sup id="_ref&shy;mj0907_b" class="reference"><a href="#_note&shy;mj0907" title="">[85]</a></sup><sup id="_ref&shy;Bernstein1_a" class="reference"><a href="#_note&shy;Bernstein1" title="">[140]</a></sup></p>&#10;<p>Clinton atuou em cinco comiss&otilde;es do Senado: Comiss&atilde;o do Or&ccedil;amento (2001&shy;2002),<sup id="_ref&shy;umich_a" class="reference"><a href="#_note&shy;umich" title="">[141]</a></sup> Comiss&atilde;o sobre as <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas_dos_Estados_Unidos" id="w">for&ccedil;as armadas</a> (2003&shy;2009),<sup id="_ref&shy;hwar_a" class="reference"><a href="#_note&shy;hwar" title="">[142]</a></sup> Comiss&atilde;o do Meio Ambiente e Obras P&uacute;blicas (2001&shy;2009),<sup id="_ref&shy;umich_b" class="reference"><a href="#_note&shy;umich" title="">[141]</a></sup> Comiss&atilde;o de Sa&uacute;de, Educa&ccedil;&atilde;o, Trabalho e Pens&otilde;es (2001&shy;2009),<sup id="_ref&shy;umich_c" class="reference"><a href="#_note&shy;umich" title="">[141]</a></sup> e Comiss&atilde;o Especial sobre o Envelhecimento.<sup id="_ref&shy;hccom_a" class="reference"><a href="#_note&shy;hccom" title="">[143]</a></sup></p>&#10;<p>Ela tamb&eacute;m era um membro comiss&aacute;rio da Comiss&atilde;o sobre Seguran&ccedil;a e Coopera&ccedil;&atilde;o na Europa<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> (2001&shy;2009).<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup></p>&#10;<p>Na sequ&ecirc;ncia dos <a href="http://en.wikipedia.org/wiki/Ataques_de_11_de_setembro_de_2001" id="w">atentados de 11 de setembro de 2001</a>, Clinton procurou obter fundos para os esfor&ccedil;os de recupera&ccedil;&atilde;o e melhorias na seguran&ccedil;a de Nova Iorque. Trabalhando com o senador de Nova Iorque, <a href="http://en.wikipedia.org/wiki/Charles_Schumer" id="w">Charles Schumer</a>, ela teve um papel fundamental para a libera&ccedil;&atilde;o de 21 bilh&otilde;es de d&oacute;lares em financiamento para a reconstru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/World_Trade_Center" id="w">World Trade Center</a>.<sup id="_ref&shy;Bernstein1_b" class="reference"><a href="#_note&shy;Bernstein1" title="">[140]</a></sup><sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> Posteriormente, ela teve um papel de lideran&ccedil;a na investiga&ccedil;&atilde;o dos problemas de sa&uacute;de enfrentados pelos socorristas.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> Clinton votou a favor do Patriot Act EUA em outubro de 2001. Em 2005, quando a lei foi reformada, ela ajudou a resolver algumas das preocupa&ccedil;&otilde;es sobre a liberdade civil,<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> antes de votar a favor de um compromisso renovado por uma lei de mar&ccedil;o de 2006 que ganhou o apoio da maioria.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup></p>&#10;<p>Clinton apoiou fortemente a a&ccedil;&atilde;o militar dos Estados Unidos no <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a> em 2001, dizendo que era uma oportunidade para combater o terrorismo, melhorando a vida das mulheres afeg&atilde;s que sofreram sob o governo do <a href="http://en.wikipedia.org/wiki/Talib%C3%A3" id="w">Talib&atilde;</a>.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup> Clinton votou a favor da resolu&ccedil;&atilde;o sobre a <a href="http://en.wikipedia.org/wiki/Guerra_do_Iraque" id="w">Guerra do Iraque</a> em outubro de 2002, que autorizou o presidente dos Estados Unidos <a href="http://en.wikipedia.org/wiki/George_W._Bush" id="w">George W. Bush</a> a usar for&ccedil;a militar contra o Iraque, tal a&ccedil;&atilde;o deve ser feita ap&oacute;s cumprir uma resolu&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas, que diz que a for&ccedil;a militar s&oacute; deve ser feita ap&oacute;s os esfor&ccedil;os diplom&aacute;ticos n&atilde;o terem surgido efeitos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:HillaryGallup2001&shy;2009.gif%7Cthumb%7C300px%7Cright" id="w">Pesquisa sobre a aprova&ccedil;&atilde;o de Hillary no senado entre 2001&shy;2009, feita pela Gallup Poll.&#60&semi;ref name=&#34&semi;gallup&shy;chart&#34&semi;&#62&semi;Data for table is from   See also   for confirmation of trend line and historical interpretation.&#60&semi;/ref&#62&semi;&#10; &#10; &#10; </a></p>&#10;<p>Ap&oacute;s o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Guerra_do_Iraque" id="w">Guerra do Iraque</a>, Clinton fez viagens ao Iraque e Afeganist&atilde;o para visitar as tropas americanas. Em uma visita ao Iraque em fevereiro de 2005, Clinton observou que a insurg&ecirc;ncia n&atilde;o conseguiu perturbar as elei&ccedil;&otilde;es democr&aacute;ticas realizadas anteriormente, e que o pa&iacute;s estava indo bem.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup> As for&ccedil;as estavam sendo insuficientes para uma eventual vit&oacute;ria americana na gerra, ap&oacute;s isso Clinton ajudou em uma legisla&ccedil;&atilde;o que aumentou o n&uacute;mero de soldados do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_dos_Estados_Unidos" id="w">Ex&eacute;rcito dos Estados Unidos</a> para 80.000 soldados.<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> No final de 2005, Clinton disse que, embora a retirada imediata do Iraque seria um erro, a promessa de Bush era de ficar &#34&semi;at&eacute; que o trabalho fosse feito&#34&semi;, o que segundo Clinton tamb&eacute;m foi equivocada, uma vez que deu os iraquianos &#34&semi;um convite aberto para n&atilde;o cuidar de si mesmos.&#34&semi;<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup> A sua atitude causou frustra&ccedil;&atilde;o entre os membros Partido Democrata que defendiam a retirada imediata.<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup> Clinton apoiou manter e melhorar os benef&iacute;cios de sa&uacute;de para os veteranos, e pressionou contra o encerramento de v&aacute;rias bases militares.<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup></p>&#10;<p>A senadora Clinton votou contra doius pacotes fiscais de cortes do presidente Bush, a Economic Growth and Tax Relief Reconciliation Act of 2001 e a Jobs and Growth Tax Relief Reconciliation Act of 2003.<sup id="_ref&shy;pvs&shy;hrc_a" class="reference"><a href="#_note&shy;pvs&shy;hrc" title="">[156]</a></sup> Clinton votou contra a confirma&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/John_G._Roberts" id="w">John G. Roberts</a> como <a href="http://en.wikipedia.org/wiki/Chefe_de_Justi%C3%A7a_dos_Estados_Unidos" id="w">Chefe de Justi&ccedil;a dos Estados Unidos</a> e tamb&eacute;m votou contra a  confirma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Samuel_Alito" id="w">Samuel Alito</a> para o <a href="http://en.wikipedia.org/wiki/Supremo_Tribunal_dos_Estados_Unidos" id="w">Supremo Tribunal dos Estados Unidos</a> em 2006.<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup></p>&#10;<p>Em 2005, Clinton pediu &agrave; Comiss&atilde;o Federal de Com&eacute;rcio para investigar como cenas de sexo apareceram no jogo <i><a href="http://en.wikipedia.org/wiki/Grand_Theft_Auto:_San_Andreas" id="w">Grand Theft Auto: San Andreas</a></i>.<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup> Junto com os senadores <a href="http://en.wikipedia.org/wiki/Joe_Lieberman" id="w">Joe Lieberman</a> e <a href="http://en.wikipedia.org/wiki/Evan_Bayh" id="w">Evan Bayh</a>, ela apresentou o Family Entertainment Protection Act, destinado a proteger as crian&ccedil;as de conte&uacute;dos inapropriados encontrados em jogos de v&iacute;deo. Em 2004 e 2006, Clinton votou contra a Emenda de prote&ccedil;&atilde;o ao Casamento que buscava proibir o casamento homossexual.<sup id="_ref&shy;pvs&shy;hrc_b" class="reference"><a href="#_note&shy;pvs&shy;hrc" title="">[156]</a></sup><sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup></p>&#10;<p>A fim de estabelecer uma &#34&semi;infra&shy;estrutura progressiva&#34&semi; para rivalizar com a do conservadorismo americano, Clinton desempenhou um papel importante em conversas que levaram John Podesta para o cargo de presidente da Center for American Progress, fundada em 2003.<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup> Ap&oacute;s as elei&ccedil;&otilde;es de 2004 no Senado, ela ajudou com sucesso a elei&ccedil;&atilde;o no senador <a href="http://en.wikipedia.org/wiki/Harry_Reid" id="w">Harry Reid</a> como l&iacute;der da minoria, e mais tarde pediu para que fosse criada um &#34&semi;sala de guerra&#34&semi; do Senado, para lidar com mensagens pol&iacute;ticas.<sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup></p>&#10;<a id="Campanha_de_reelei%C3%A7%C3%A3o_em_2006" name="Campanha_de_reelei%C3%A7%C3%A3o_em_2006"></a><h3> Campanha de reelei&ccedil;&atilde;o em 2006 </h3>&#10;<p>Em novembro de 2004, Clinton anunciou que ela iria concorrer a um segundo mandato no Senado. O favorito precoce para a nomea&ccedil;&atilde;o republicana, era Jeanine Pirro, que desistiu da elei&ccedil;&atilde;o ap&oacute;s v&aacute;rios meses de uma campanha desastrosa.<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup> Clinton venceu com facilidade a nomea&ccedil;&atilde;o democrata com a oposi&ccedil;&atilde;o do ativistas antiguerra Jonathan Tasini.<sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup> Os eventuais advers&aacute;rios de Clinton na elei&ccedil;&atilde;o geral eram o candidato republicano John Spencer, ex&shy;prefeito de <a href="http://en.wikipedia.org/wiki/Yonkers" id="w">Yonkers</a>, juntamente com outros candidatos. Clinton venceu a elei&ccedil;&atilde;o em 7 de novembro de 2006, com 67% dos votos, contra 31% de Spencer,<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> vencendo em quase todos os condados, com exce&ccedil;&atilde;o de 4 condados.<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup> Clinton gastou 36 milh&otilde;es de d&oacute;lares na campanha para sua reelei&ccedil;&atilde;o, mais do que qualquer outro candidato para o Senado nas elei&ccedil;&otilde;es de 2006. Alguns democratas a criticaram por gastar muito em uma elei&ccedil;&atilde;o considerada &#34&semi;f&aacute;cil&#34&semi;, enquanto outros estavam preocupados porque ela n&atilde;o tinha deixado mais fundos para uma eventual candidatura em 2008.<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup> Nos meses seguintes, ela transferiu 10 milh&otilde;es de d&oacute;lares para sua campanha presidencial.<sup id="_ref&shy;cnn040107_a" class="reference"><a href="#_note&shy;cnn040107" title="">[167]</a></sup></p>&#10;<a id="Segundo_mandato" name="Segundo_mandato"></a><h3> Segundo mandato </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hillary_Clinton_at_the_Senate_Armed_Services_Committee.jpg%7Cthumb%7Cright" id="w">A senadora Clinton ouve o Chefe de Opera&ccedil;&otilde;es Navais da Marinha, o almirante Mike Mullen, respondendo a uma pergunta durante sua audi&ecirc;ncia de confirma&ccedil;&atilde;o em 2007 como membro do Comit&ecirc; de Servi&ccedil;os Armados do Senado.</a></p>&#10;<p>Clinton se op&ocirc;s ao aumento de tropas no Iraque Guerra de 2007.<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup> Em mar&ccedil;o de 2007, ela votou a favor de um projeto de lei que exigiu que presidente Bush a come&ccedil;asse a retirar tropas do Iraque dentro de um prazo,<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup> mas posteriormente foi vetada pelo presidente Bush. Em maio de 2007, uma lei sobre o financiamento da guerra que removeu os prazos de retirada foi aprovado no Senado por 80&shy;14, que posteriormente foi assinado por Bush, Clinton foi um dos que votaram contra a lei.<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup> Clinton respondeu ao relat&oacute;rio feito general <a href="http://en.wikipedia.org/wiki/David_Petraeus" id="w">David Petraeus</a> em 2007, dizendo: &#34&semi;Eu acho que os relat&oacute;rios que voc&ecirc; fornece para n&oacute;s realmente exigem uma suspens&atilde;o volunt&aacute;ria da descren&ccedil;a&#34&semi;.<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup></p>&#10;<p>Em mar&ccedil;o de 2007, em resposta &agrave; <a href="http://en.wikipedia.org/wiki/En:Dismissal_of_U.S._attorneys_controversy" id="w">controv&eacute;rsia demiss&atilde;o de procuradores nos Estados Unidos</a>, Clinton apelou para a demiss&atilde;o do procurador&shy;geral Alberto Gonzales.<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup> Em maio e junho de 2007, Clinton votou a favor em v&aacute;rios projetos de lei, que eventualmente n&atilde;o foram aprovados.<sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup></p>&#10;<p>Como a crise financeira de 2007&shy;2008 atingiu um pico com a crise de liquidez de setembro de 2008, Clinton apoiou a proposta de resgate do sistema financeiro dos Estados Unidos, votando a favor da Lei de Estabiliza&ccedil;&atilde;o Econ&ocirc;mica de Emerg&ecirc;ncia de 2008, que daria 700 bilh&otilde;es de d&oacute;lares para recuperar a economia, dizendo que representava os interesses do povo americano.<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup> A lei foi aprovada no Senado por 74&shy;25.</p>&#10;<a id="Secret%C3%A1ria_de_Estado" name="Secret%C3%A1ria_de_Estado"></a><h2> Secret&aacute;ria de Estado </h2>&#10;<a id="Nomea%C3%A7%C3%A3o_e_confirma%C3%A7%C3%A3o" name="Nomea%C3%A7%C3%A3o_e_confirma%C3%A7%C3%A3o"></a><h3> Nomea&ccedil;&atilde;o e confirma&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:2009_0121_clinton_290_1.jpg%7Cleft%7Cthumb" id="w">Clinton faz o juramento como secret&aacute;ria de Estado, sendo conduzida pela ju&iacute;za Kathryn Oberly.</a></p>&#10;<p>Em meados de novembro de 2008, o presidente eleito Obama e Clinton discutiram a possibilidade de sua nomea&ccedil;&atilde;o como Secret&aacute;ria de Estado,<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup> em 21 de novembro, as not&iacute;cias diziam que ela havia aceitado o cargo.<sup id="_ref&shy;npr112108_a" class="reference"><a href="#_note&shy;npr112108" title="">[176]</a></sup> Em 1 de dezembro, o presidente eleito Obama anunciou formalmente que Clinton seria a sua indica&ccedil;&atilde;o para a <a href="http://en.wikipedia.org/wiki/Departamento_de_Estado_dos_Estados_Unidos" id="w">secretaria de Estado</a>.<sup id="_ref&shy;sky120108_a" class="reference"><a href="#_note&shy;sky120108" title="">[177]</a></sup> Clinton disse que ela estava relutante em deixar o Senado, mas que a nova posi&ccedil;&atilde;o representa uma &#34&semi;aventura dif&iacute;cil e excitante&#34&semi;.<sup id="_ref&shy;sky120108_b" class="reference"><a href="#_note&shy;sky120108" title="">[177]</a></sup> Para evitar as preocupa&ccedil;&otilde;es sobre conflito de interesses, Bill Clinton concordou em aceitar v&aacute;rias condi&ccedil;&otilde;es e restri&ccedil;&otilde;es em rela&ccedil;&atilde;o &agrave;s suas atividades exercidas em suas funda&ccedil;&otilde;es.<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup></p>&#10;<p>A nomea&ccedil;&atilde;o necessitava de uma <i>saxbe fix</i> (onde os membros do <a href="http://en.wikipedia.org/wiki/Congresso_dos_Estados_Unidos" id="w">Congresso</a> aprovam ou n&atilde;o a nomea&ccedil;&atilde;o), aprovada e promulgada em dezembro de 2008.<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup> Audi&ecirc;ncias de confirma&ccedil;&atilde;o da nomea&ccedil;&atilde;o realizadas no Comit&ecirc; de Rela&ccedil;&otilde;es Exteriores do Senado come&ccedil;aram em 13 de janeiro de 2009, uma semana antes da posse de Obama. Dois dias depois, a comiss&atilde;o votou 16&shy;1 a favor da nomea&ccedil;&atilde;o de Clinton.<sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup>  Durante esse per&iacute;odo, seu &iacute;ndice de aprova&ccedil;&atilde;o tinha atingido 65%, a aprova&ccedil;&atilde;o mais alta desde o esc&acirc;ndalo Lewinsky.<sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup> Em 21 de janeiro de 2009, a nomea&ccedil;&atilde;o de Clinton foi confirmada por 94 votos a favor e 2 votos contra.<sup id="_ref&shy;kate phillips_a" class="reference"><a href="#_note&shy;kate phillips" title="">[182]</a></sup> Clinton fez o juramento no cargo de Secret&aacute;ria de Estado e renunciou ao Senado no mesmo dia.<sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup> Ela se tornou a primeira ex&shy;primeira Dama que mais ocupou algum cargo no alto escal&atilde;o do governo federal.<sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup></p>&#10;<a id="Posse" name="Posse"></a><h3> Posse </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:President_Obama%2C_Secretary_Clinton_and_Prime_Minister_Brown_at_the_2009_NATO_summit.jpg%7Cthumb%7Cright" id="w">Obama e Clinton durante a NATO summit, em 21 de Abril de 2009.</a></p>&#10;<p>Clinton passou seus primeiros dias como secret&aacute;ria de Estado telefonando para dezenas de l&iacute;deres mundiais com o prop&oacute;sito de dizer que pol&iacute;tica externa dos Estados Unidos iria mudar de rumo: &#34&semi;Temos uma s&eacute;rie de preju&iacute;zos para reparar&#34&semi;.<sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup> Ela defendeu um papel mais amplo em quest&otilde;es econ&ocirc;micas globais para o Departamento de Estado e citou a necessidade de uma maior presen&ccedil;a diplom&aacute;tica dos Estados Unidos, especialmente no <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>, onde o Departamento de Defesa haviam realizado miss&otilde;es diplom&aacute;ticas.&#10;<sup id="_ref&shy;nyt122208_a" class="reference"><a href="#_note&shy;nyt122208" title="">[186]</a></sup> Clinton disse que a proposta da administra&ccedil;&atilde;o Obama para o or&ccedil;amento de 2010 continha um aumento de 7% para o Departamento de Estado e de outros programas internacionais.<sup id="_ref&shy;187" class="reference"><a href="#_note&shy;187" title="">[187]</a></sup> Em mar&ccedil;o de 2009, Clinton enviou mais 20.000 soldados para a guerra no <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a>, o que o vice&shy;presidente <a href="http://en.wikipedia.org/wiki/Joe_Biden" id="w">Joe Biden</a> n&atilde;o concordou.<sup id="_ref&shy;usa061109_a" class="reference"><a href="#_note&shy;usa061109" title="">[188]</a></sup> Uma fratura no cotovelo fez Clinton adiar duas viagens para o exterior em junho de 2009.<sup id="_ref&shy;usa061109_b" class="reference"><a href="#_note&shy;usa061109" title="">[188]</a></sup><sup id="_ref&shy;189" class="reference"><a href="#_note&shy;189" title="">[189]</a></sup></p>&#10;<p>Clinton anunciou a mais ambiciosa de suas reformas ministeriais, a diplomacia Quadrienal e Desenvolvimento, que estabelece objetivos espec&iacute;ficos para as miss&otilde;es diplom&aacute;ticas do Departamento de Estado no exterior, que &eacute; modelado ap&oacute;s um processo semelhante no Departamento de Defesa que ela estava familiarizada por ter sido membro do Comit&ecirc; das For&ccedil;as Armadas no <a href="http://en.wikipedia.org/wiki/Senado_dos_Estados_Unidos" id="w">Senado</a>.<sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup><sup id="_ref&shy;191" class="reference"><a href="#_note&shy;191" title="">[191]</a></sup> Tamb&eacute;m procurou institucionalizar as metas de capacita&ccedil;&atilde;o de mulheres em todo o mundo.<sup id="_ref&shy;nw&shy;doctrine_c" class="reference"><a href="#_note&shy;nw&shy;doctrine" title="">[118]</a></sup> Em setembro, Clinton lan&ccedil;ou o <i>Global Hunger and Food Security Initiative</i> (que visa ajudar no combate a fome no mundo) na reuni&atilde;o anual da funda&ccedil;&atilde;o de Bill, a Clinton Global Initiative.<sup id="_ref&shy;afp092509_a" class="reference"><a href="#_note&shy;afp092509" title="">[192]</a></sup><sup id="_ref&shy;afp092509_b" class="reference"><a href="#_note&shy;afp092509" title="">[192]</a></sup> Em outubro, em uma viagem a <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, a interven&ccedil;&atilde;o de Clinton atingiu um consenso no acordo entre a <a href="http://en.wikipedia.org/wiki/Arm%C3%AAnia" id="w">Arm&ecirc;nia</a> e a <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>.<sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup><sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup> No <a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o" id="w">Paquist&atilde;o</a>, Hillary participou de v&aacute;rios <a href="http://en.wikipedia.org/wiki/Talk_show" id="w">programas</a> na tentativa de reparar a imagem dos Estados Unidos no Paquist&atilde;o.<sup id="_ref&shy;time&shy;stateof_b" class="reference"><a href="#_note&shy;time&shy;stateof" title="">[116]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:2009_05_18_netanyahu_clinton.jpg%7Cthumb%7Cleft" id="w">O primeiro&shy;ministro de [[Israel]] [[Benjamin Netanyahu]] e Clinton, em maio de 2009.</a></p>&#10;<p>Em um discurso feito em janeiro de 2010, Clinton fez analogias entre a Internet livre e a n&atilde;o livre.<sup id="_ref&shy;195" class="reference"><a href="#_note&shy;195" title="">[195]</a></sup> As autoridades chinesas reagiram negativamente, Clinton aten&ccedil;&atilde;o como a primeira vez que um funcion&aacute;rio do alto escal&atilde;o americano tinha claramente definido a Internet como um elemento fundamental da pol&iacute;tica externa.<sup id="_ref&shy;196" class="reference"><a href="#_note&shy;196" title="">[196]</a></sup><sup id="_ref&shy;nyt&shy;relat_a" class="reference"><a href="#_note&shy;nyt&shy;relat" title="">[197]</a></sup> Ela se encontrou com Obama semanalmente, mas n&atilde;o t&ecirc;m rela&ccedil;&atilde;o di&aacute;ria que alguns de seus antecessores tinham tido com os seus presidentes.<sup id="_ref&shy;nyt&shy;relat_b" class="reference"><a href="#_note&shy;nyt&shy;relat" title="">[197]</a></sup> Em julho de 2010, a secret&aacute;ria Hillary Clinton visitou a <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a>, <a href="http://en.wikipedia.org/wiki/Vietn%C3%A3" id="w">Vietn&atilde;</a>, Paquist&atilde;o e <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a>, pouco antes do casamento da filha <a href="http://en.wikipedia.org/wiki/Chelsea_Clinton" id="w">Chelsea</a>, que rendeu muita aten&ccedil;&atilde;o da m&iacute;dia.<sup id="_ref&shy;198" class="reference"><a href="#_note&shy;198" title="">[198]</a></sup> No final de novembro de 2010, Clinton juntou todos os seus esfor&ccedil;os para amenizar o efeito do <a href="http://en.wikipedia.org/wiki/Vazamento_de_telegramas_diplom%C3%A1ticos_dos_Estados_Unidos" id="w">vazamento de telegramas diplom&aacute;ticos dos Estados Unidos</a>, que cont&eacute;m declara&ccedil;&otilde;es contundentes e avalia&ccedil;&otilde;es feitas por diplomatas americanos e estrangeiros.<sup id="_ref&shy;199" class="reference"><a href="#_note&shy;199" title="">[199]</a></sup><sup id="_ref&shy;cnn&shy;sweep_a" class="reference"><a href="#_note&shy;cnn&shy;sweep" title="">[200]</a></sup> Alguns dos organizadores do <a href="http://en.wikipedia.org/wiki/WikiLeaks" id="w">WikiLeaks</a> disseram que Clinton estava diretamente envolvida nas grava&ccedil;&otilde;es.<sup id="_ref&shy;201" class="reference"><a href="#_note&shy;201" title="">[201]</a></sup><sup id="_ref&shy;202" class="reference"><a href="#_note&shy;202" title="">[202]</a></sup><sup id="_ref&shy;203" class="reference"><a href="#_note&shy;203" title="">[203]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Secretary_Clinton_With_Portuguese_Foreign_Minister_Luis_Amado_at_the_U.S._Department_of_State_in_Washington%2C_DC_June_5%2C_2009_01.jpg%7Cthumb%7Cright%7C350px" id="w">Hillary Clinton e o [[Ministro dos Neg&oacute;cios Estrangeiros]] de [[Portugal]], [[Lu&iacute;s Amado]], assinam pactos de coopera&ccedil;&atilde;o bilaterais entre [[Estados Unidos]] e [[Portugal]], em junho de 2009.</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Primavera_%C3%81rabe" id="w">Primavera &Aacute;rabe</a> foi a maior crise de pol&iacute;tica externa durante a administra&ccedil;&atilde;o Obama.<sup id="_ref&shy;pol&shy;egypt&shy;hrc_a" class="reference"><a href="#_note&shy;pol&shy;egypt&shy;hrc" title="">[204]</a></sup> Clinton mudou sua posi&ccedil;&atilde;o durante os protestos, no in&iacute;cio fazendo uma avalia&ccedil;&atilde;o que o governo de <a href="http://en.wikipedia.org/wiki/Hosni_Mubarak" id="w">Hosni Mubarak</a> era &#34&semi;est&aacute;vel&#34&semi;, mudando mais tarde para &#34&semi;transi&ccedil;&atilde;o ordenada [a] um governo democr&aacute;tico e participativo&#34&semi; e condenando a viol&ecirc;ncia contra os manifestantes.<sup id="_ref&shy;reut&shy;evol_a" class="reference"><a href="#_note&shy;reut&shy;evol" title="">[205]</a></sup><sup id="_ref&shy;206" class="reference"><a href="#_note&shy;206" title="">[206]</a></sup> Obama tamb&eacute;m passou seguir os conselhos de Clinton.<sup id="_ref&shy;pol&shy;egypt&shy;hrc_b" class="reference"><a href="#_note&shy;pol&shy;egypt&shy;hrc" title="">[204]</a></sup> Como os protestos se espalharam por toda a regi&atilde;o, Clinton teve sua opini&atilde;o contradit&oacute;ria, apoiando alguns regimes e sendo contra outros.<sup id="_ref&shy;nyt&shy;libya&shy;change_a" class="reference"><a href="#_note&shy;nyt&shy;libya&shy;change" title="">[207]</a></sup> Durante a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_L%C3%ADbia" id="w">Guerra Civil L&iacute;bia</a>, Clinton foi a favor da interven&ccedil;&atilde;o militar, tendo a aprova&ccedil;&atilde;o &aacute;rabe e das <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a>.<sup id="_ref&shy;nyt&shy;libya&shy;change_b" class="reference"><a href="#_note&shy;nyt&shy;libya&shy;change" title="">[207]</a></sup><sup id="_ref&shy;pol&shy;no&shy;2nd_a" class="reference"><a href="#_note&shy;pol&shy;no&shy;2nd" title="">[208]</a></sup><sup id="_ref&shy;time&shy;smart_a" class="reference"><a href="#_note&shy;time&shy;smart" title="">[209]</a></sup> Mais tarde, ela convocou os aliados dos Estados Unidos para ajudar a manter os rebeldes l&iacute;bios unificada como o regime que derrubou o <a href="http://en.wikipedia.org/wiki/Era_Muammar_al&shy;Gaddafi_(1969&shy;2011)" id="w">Regime Gaddafi</a>.<sup id="_ref&shy;time&shy;smart_b" class="reference"><a href="#_note&shy;time&shy;smart" title="">[209]</a></sup> Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Morte_de_Osama_bin_Laden" id="w">morte de Osama bin Laden</a>, Clinton desempenhou um papel fundamental na decis&atilde;o do governo de n&atilde;o liberar fotos do l&iacute;der da <a href="http://en.wikipedia.org/wiki/Al&shy;Qaeda" id="w">Al&shy;Qaeda</a> morto.<sup id="_ref&shy;210" class="reference"><a href="#_note&shy;210" title="">[210]</a></sup></p>&#10;<p>Em dezembro 2011 durante um discurso no Conselho de Direitos Humanos da ONU, Clinton disse que os Estados Unidos defendem os <a href="http://en.wikipedia.org/wiki/Direitos_dos_homossexuais" id="w">direitos dos homossexuais</a> no exterior e que &#34&semi;os direitos dos homossexuais s&atilde;o direitos humanos&#34&semi; e que &#34&semi;nunca deveria ser um crime ser gay&#34&semi;.<sup id="_ref&shy;211" class="reference"><a href="#_note&shy;211" title="">[211]</a></sup> No mesmo m&ecirc;s, Clinton viajou a <a href="http://en.wikipedia.org/wiki/Mianmar" id="w">Mianmar</a>, sendo a primeira visita de um secret&aacute;rio de estado desde 1955, quando ela se reuniu com l&iacute;deres birmaneses, assim como l&iacute;der da oposi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Aung_San_Suu_Kyi" id="w">Aung San Suu Kyi</a> e procurou apoiar o reformas no Mianmar.<sup id="_ref&shy;212" class="reference"><a href="#_note&shy;212" title="">[212]</a></sup></p>&#10;<p>Ao longo de seu mandato, Clinton tem procurado usar o &#34&semi;<a href="http://en.wikipedia.org/wiki/Poder_inteligente" id="w">poder inteligente</a>&#34&semi; como estrat&eacute;gia de afirmar a lideran&ccedil;a e valores dos Estados Unidos, combinando a for&ccedil;a militar com a capacidade americana na economia mundial.<sup id="_ref&shy;time&shy;smart_c" class="reference"><a href="#_note&shy;time&shy;smart" title="">[209]</a></sup> Ela tamb&eacute;m usa muitas redes sociais, como o <a href="http://en.wikipedia.org/wiki/Facebook" id="w">Facebook</a> e <a href="http://en.wikipedia.org/wiki/Twitter" id="w">Twitter</a>.<sup id="_ref&shy;time&shy;smart_d" class="reference"><a href="#_note&shy;time&shy;smart" title="">[209]</a></sup></p>&#10;<p>Durante a Primavera &Aacute;rabe, Clinton viu uma oportunidade de avan&ccedil;ar um dos temas centrais de seu mandato, o fortalecimento e bem&shy;estar das mulheres em todo o mundo.<sup id="_ref&shy;nw&shy;doctrine_d" class="reference"><a href="#_note&shy;nw&shy;doctrine" title="">[118]</a></sup> Clinton estabeleceu o recorde de ser o secret&aacute;rio (a) de estado que mais viajou, registrando 748 mil quil&ocirc;metros e visitando 79 pa&iacute;ses.<sup id="_ref&shy;nw&shy;doctrine_e" class="reference"><a href="#_note&shy;nw&shy;doctrine" title="">[118]</a></sup> O <i>Times</i> escreveu que &#34&semi;a resist&ecirc;ncia de Clinton &eacute; lend&aacute;ria.&#34&semi;<sup id="_ref&shy;time&shy;smart_e" class="reference"><a href="#_note&shy;time&shy;smart" title="">[209]</a></sup> Ao longo de seu mandato, Clinton indicou que ela n&atilde;o tinha interesse em concorrer &agrave; presid&ecirc;ncia novamente<sup id="_ref&shy;213" class="reference"><a href="#_note&shy;213" title="">[213]</a></sup> ou a qualquer outro cargo. Em mar&ccedil;o de 2011, ela disse que n&atilde;o estava interessada em servir a um segundo mandato como secret&aacute;ria de estado caso Obama fosse <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o_presidencial_dos_Estados_Unidos_(2012)" id="w">reeleito em 2012.</a><sup id="_ref&shy;pol&shy;no&shy;2nd_b" class="reference"><a href="#_note&shy;pol&shy;no&shy;2nd" title="">[208]</a></sup><sup id="_ref&shy;no to 2nd_a" class="reference"><a href="#_note&shy;no to 2nd" title="">[214]</a></sup></p>&#10;<a id="Publica%C3%A7%C3%B5es" name="Publica%C3%A7%C3%B5es"></a><h2> Publica&ccedil;&otilde;es </h2>&#10;<p>Como primeira&shy;dama dos Estados Unidos, Hillary Clinton publicou uma coluna no <a href="http://en.wikipedia.org/wiki/Syndicate_(imprensa)" id="w">Syndicate (imprensa)</a>, intitulada de &#34&semi;Talking It Over&#34&semi; (<i>Conversando sobre isso</i>) de 1995 a 2000, distribu&iacute;do pelo <a href="http://en.wikipedia.org/wiki/Creators_Syndicate" id="w">Creators Syndicate</a>.<sup id="_ref&shy;215" class="reference"><a href="#_note&shy;215" title="">[215]</a></sup> Na qual ela falava sobre suas experi&ecirc;ncias que teve em viagens por todo o mundo, o tema era mulheres, crian&ccedil;as e fam&iacute;lias.<sup id="_ref&shy;Whitehouse.gov_d" class="reference"><a href="#_note&shy;Whitehouse.gov" title="">[6]</a></sup></p>&#10;<p>Em 1996, Clinton apresentou sua vis&atilde;o sobre o livro <i>It Takes a Village</i>. O livro estrou na lista de <a href="http://en.wikipedia.org/wiki/Best_Seller" id="w">Best Seller</a> do <a href="http://en.wikipedia.org/wiki/New_York_Times" id="w">New York Times</a> e Clinton recebeu o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Grammy" id="w">Pr&ecirc;mio Grammy</a> de Melhor &Aacute;lbum Falado,em 1997, pela grava&ccedil;&atilde;o de &aacute;udio do livro.<sup id="_ref&shy;bernstein&shy;446_a" class="reference"><a href="#_note&shy;bernstein&shy;446" title="">[216]</a></sup></p>&#10;<p>Outros livros lan&ccedil;ados por Clinton quando ela era primeira&shy;dama incluem <i>Dear Socks, Dear Buddy: Kids&#39&semi; Letters to the First Pets</i> (1998) e <i>An Invitation to the White House: At Home with History</i> (2000). Em 2001, ela escreveu um posf&aacute;cio sobre o livro infantil <i>Beatrice&#39&semi;s Goat</i>.<sup id="_ref&shy;217" class="reference"><a href="#_note&shy;217" title="">[217]</a></sup></p>&#10;<p>Em 2003, Clinton lan&ccedil;ou uma autobiografia de 562 p&aacute;ginas, intitulado de <i>Living History</i>. Na expectativa de vendas elevadas, a editora Simon &#38&semi; Schuster pagou a Clinton um quase recorde de 8 milh&otilde;es de d&oacute;lares&#10;<sup id="_ref&shy;218" class="reference"><a href="#_note&shy;218" title="">[218]</a></sup> O livro teve recorde de vendas durante a primeira semana para um trabalho de n&atilde;o&shy;fic&ccedil;&atilde;o,<sup id="_ref&shy;219" class="reference"><a href="#_note&shy;219" title="">[219]</a></sup> passou a vender mais de um milh&atilde;o de c&oacute;pias no primeiro m&ecirc;s seguinte da publica&ccedil;&atilde;o,<sup id="_ref&shy;220" class="reference"><a href="#_note&shy;220" title="">[220]</a></sup> e foi traduzido para doze l&iacute;nguas.<sup id="_ref&shy;221" class="reference"><a href="#_note&shy;221" title="">[221]</a></sup> A grava&ccedil;&atilde;o de &aacute;udio do livro de Clinton lhe rendeu uma indica&ccedil;&atilde;o para o Pr&ecirc;mio Grammy de Melhor &Aacute;lbum.<sup id="_ref&shy;222" class="reference"><a href="#_note&shy;222" title="">[222]</a></sup></p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_gabinete_do_presidente_Barack_Obama" id="w">Categoria:Membros do gabinete do presidente Barack Obama</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Secret%C3%A1rios_de_Estado_dos_Estados_Unidos" id="w">Categoria:Secret&aacute;rios de Estado dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Primeiras&shy;damas_dos_Estados_Unidos" id="w">Categoria:Primeiras&shy;damas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADticos_de_Nova_Iorque" id="w">Categoria:Pol&iacute;ticos de Nova Iorque</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Candidatos_%C3%A0_Presid%C3%AAncia_dos_Estados_Unidos_em_2008" id="w">Categoria:Candidatos &agrave; Presid&ecirc;ncia dos Estados Unidos em 2008</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Universidade_Yale" id="w">Categoria:Ex&shy;alunos da Universidade Yale</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Advogados_dos_Estados_Unidos" id="w">Categoria:Advogados dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Chicago" id="w">Categoria:Naturais de Chicago</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mulheres_dos_Estados_Unidos_na_pol%C3%ADtica" id="w">Categoria:Mulheres dos Estados Unidos na pol&iacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Metodistas_dos_Estados_Unidos" id="w">Categoria:Metodistas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hillary_Clinton" id="w">Categoria:Hillary Clinton</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Democratas_de_Nova_Iorque" id="w">Categoria:Democratas de Nova Iorque</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Metodistas" id="w">Categoria:Metodistas</a></p>&#10;<p> </p></body></html>