<html><title>Lu&iacute;s de Cam&otilde;es</title><body>&#10;<p> &#10; &#10;<b>Lu&iacute;s Vaz de Cam&otilde;es</b> (<a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>[?],  ,   &mdash; <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>,  ) foi um <a href="http://en.wikipedia.org/wiki/Poeta" id="w">poeta</a> de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, considerado uma das maiores figuras da <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a> em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">l&iacute;ngua portuguesa</a> e um dos grandes poetas do <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_Ocidental" id="w">Ocidente</a>.</p>&#10;<p>Pouco se sabe com certeza sobre a sua vida. Aparentemente nasceu em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, de uma fam&iacute;lia da pequena nobreza. Sobre a sua inf&acirc;ncia tudo &eacute; conjetura mas, ainda jovem, ter&aacute; recebido uma s&oacute;lida educa&ccedil;&atilde;o nos moldes cl&aacute;ssicos, dominando o <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> e conhecendo a <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a> e a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> antigas e modernas. Pode ter estudado na <a href="http://en.wikipedia.org/wiki/Universidade_de_Coimbra" id="w">Universidade de Coimbra</a>, mas a sua passagem pela escola n&atilde;o &eacute; documentada. Frequentou a corte de <a href="http://en.wikipedia.org/wiki/Dom_Jo%C3%A3o_III" id="w">Dom Jo&atilde;o III</a>, iniciou a sua carreira como poeta l&iacute;rico e envolveu&shy;se, como narra a tradi&ccedil;&atilde;o, em amores com damas da nobreza e possivelmente plebeias, al&eacute;m de levar uma vida bo&eacute;mia e turbulenta. Diz&shy;se que, por conta de um amor frustrado, se autoexilou em <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, alistado como militar, onde perdeu um olho em batalha. Voltando a Portugal, feriu um servo do Pa&ccedil;o e foi preso. Perdoado, partiu para o Oriente. Passando l&aacute; v&aacute;rios anos, enfrentou uma s&eacute;rie de adversidades, foi preso v&aacute;rias vezes, combateu ao lado das for&ccedil;as portuguesas e escreveu a sua obra mais conhecida, a <a href="http://en.wikipedia.org/wiki/Epopeia" id="w">epopeia</a> nacionalista <i><a href="http://en.wikipedia.org/wiki/Os_Lus%C3%ADadas" id="w">Os Lus&iacute;adas</a></i>. De volta &agrave; p&aacute;tria, publicou <i>Os Lus&iacute;adas</i> e recebeu uma pequena pens&atilde;o do rei <a href="http://en.wikipedia.org/wiki/Dom_Sebasti%C3%A3o" id="w">Dom Sebasti&atilde;o</a> pelos servi&ccedil;os prestados &agrave; Coroa, mas nos seus anos finais parece ter enfrentado dificuldades para se manter. </p>&#10;<p>Logo ap&oacute;s a sua morte a sua obra l&iacute;rica foi reunida na colet&acirc;nea <i><a href="http://en.wikipedia.org/wiki/Rimas" id="w">Rimas</a></i>, tendo deixado tamb&eacute;m tr&ecirc;s obras de <a href="http://en.wikipedia.org/wiki/Teatro_c%C3%B3mico" id="w">teatro c&oacute;mico</a>. Enquanto viveu queixou&shy;se v&aacute;rias vezes de alegadas injusti&ccedil;as que sofrera, e da escassa aten&ccedil;&atilde;o que a sua obra recebia, mas pouco depois de falecer a sua poesia come&ccedil;ou a ser reconhecida como valiosa e de alto padr&atilde;o est&eacute;tico por v&aacute;rios nomes importantes da literatura europeia, ganhando prest&iacute;gio sempre crescente entre o p&uacute;blico e os conhecedores e influenciando gera&ccedil;&otilde;es de poetas em v&aacute;rios pa&iacute;ses. Cam&otilde;es foi um renovador da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">l&iacute;ngua portuguesa</a> e fixou&shy;lhe um duradouro c&acirc;none&semi; tornou&shy;se um dos mais fortes s&iacute;mbolos de identidade da sua p&aacute;tria e &eacute; uma refer&ecirc;ncia para toda a comunidade lus&oacute;fona internacional. Hoje a sua fama est&aacute; solidamente estabelecida e &eacute; considerado um dos grandes vultos liter&aacute;rios da tradi&ccedil;&atilde;o ocidental, sendo traduzido para v&aacute;rias l&iacute;nguas e tornando&shy;se objeto de uma vasta quantidade de estudos cr&iacute;ticos.</p>&#10;<a id="Vida" name="Vida"></a><h2>Vida</h2>&#10;<a id="Origens_e_juventude" name="Origens_e_juventude"></a><h3> Origens e juventude </h3>&#10;<p>Boa parte das informa&ccedil;&otilde;es sobre a biografia de Cam&otilde;es suscita d&uacute;vidas e, provavelmente, muito do que sobre ele circula n&atilde;o &eacute; mais do que o t&iacute;pico folclore que se forma em torno de uma figura c&eacute;lebre. S&atilde;o documentadas apenas umas poucas datas que balizam a sua trajet&oacute;ria.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> A Casa ancestral dos Cam&otilde;es tinha as suas origens na <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>, n&atilde;o longe do <a href="http://en.wikipedia.org/wiki/Cabo_Finisterra" id="w">Cabo Finisterra</a>. Por via paterna, Lu&iacute;s de Cam&otilde;es seria descendente de Vasco Pires de Cam&otilde;es, <a href="http://en.wikipedia.org/wiki/Trovador" id="w">trovador</a> galego, guerreiro e <a href="http://en.wikipedia.org/wiki/Fidalgo" id="w">fidalgo</a>, que se mudou para Portugal em 1370 e recebeu do rei grandes benef&iacute;cios em cargos, honras e terras, e cujas poesias, de &iacute;ndole nacionalista, contribu&iacute;ram para afastar a influ&ecirc;ncia bret&atilde; e italiana e conformar um estilo trovadoresco nacional.<sup id="_ref&shy;Jayne_a" class="reference"><a href="#_note&shy;Jayne" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> O seu filho Ant&atilde;o Vaz de Cam&otilde;es serviu no <a href="http://en.wikipedia.org/wiki/Mar_Vermelho" id="w">Mar Vermelho</a> e casou&shy;se com Dona Guiomar da Gama, aparentada com <a href="http://en.wikipedia.org/wiki/Vasco_da_Gama" id="w">Vasco da Gama</a>. Deste casamento nasceram Sim&atilde;o Vaz de Cam&otilde;es, que serviu na Marinha Real e fez com&eacute;rcio na <a href="http://en.wikipedia.org/wiki/Guin%C3%A9" id="w">Guin&eacute;</a> e na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, e outro irm&atilde;o, Bento, que seguiu a carreira das <a href="http://en.wikipedia.org/wiki/Letras" id="w">Letras</a> e do <a href="http://en.wikipedia.org/wiki/Sacerd%C3%B3cio" id="w">sacerd&oacute;cio</a>, ingressando no <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Santa_Cruz" id="w">Mosteiro de Santa Cruz</a> dos <a href="http://en.wikipedia.org/wiki/Agostinhos" id="w">Agostinhos</a>, que era uma prestigiada escola para muitos jovens fidalgos portugueses. Sim&atilde;o casou com Dona Ana de S&aacute; e Macedo, tamb&eacute;m de fam&iacute;lia fidalga, oriunda de <a href="http://en.wikipedia.org/wiki/Santar%C3%A9m_(Portugal)" id="w">Santar&eacute;m</a>. Seu filho &uacute;nico, Lu&iacute;s Vaz de Cam&otilde;es, segundo Jayne, Fernandes e alguns outros autores, ter&aacute; nascido em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, em 1524. Tr&ecirc;s anos depois, estando a cidade amea&ccedil;ada pela <a href="http://en.wikipedia.org/wiki/Peste" id="w">peste</a>, a fam&iacute;lia mudou&shy;se, acompanhando a corte, para <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>.<sup id="_ref&shy;Jayne_b" class="reference"><a href="#_note&shy;Jayne" title="">[2]</a></sup><sup id="_ref&shy;Fernandes_a" class="reference"><a href="#_note&shy;Fernandes" title="">[4]</a></sup> Entretanto, outras cidades reivindicam a honra de ser o seu ber&ccedil;o: Coimbra, Santar&eacute;m e <a href="http://en.wikipedia.org/wiki/Alenquer_(Portugal)" id="w">Alenquer</a>. Apesar de os primeiros bi&oacute;grafos de Cam&otilde;es, <a href="http://en.wikipedia.org/wiki/Manuel_Severim_de_Faria" id="w">Severim de Faria</a> e Manoel Correa, terem inicialmente dado o seu ano de nascimento como 1517,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> registos das Listas da <a href="http://en.wikipedia.org/wiki/Casa_da_%C3%8Dndia" id="w">Casa da &Iacute;ndia</a>, mais tarde consultados por <a href="http://en.wikipedia.org/wiki/Manuel_de_Faria_e_Sousa" id="w">Manuel de Faria e Sousa</a>, parecem estabelecer que Cam&otilde;es nasceu efectivamente em Lisboa, em 1524.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Os argumentos para tirar a sua naturalidade de Lisboa s&atilde;o fracos&semi; mas esta tampouco est&aacute; completamente fora de d&uacute;vida,<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> e por isso a cr&iacute;tica mais recente considera seu local e data de nascimento incertos.<sup id="_ref&shy;Fernandes_b" class="reference"><a href="#_note&shy;Fernandes" title="">[4]</a></sup><sup id="_ref&shy;Spina_a" class="reference"><a href="#_note&shy;Spina" title="">[11]</a></sup> </p>&#10;<p>Sobre a sua inf&acirc;ncia permanece a inc&oacute;gnita. Aos doze ou treze anos teria sido protegido e educado pelo seu tio Bento que o encaminhou para Coimbra para estudar. Diz a tradi&ccedil;&atilde;o que foi um estudante indisciplinado, mas &aacute;vido pelo conhecimento, interessando&shy;se pela <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Cosmografia" id="w">cosmografia</a> e <a href="http://en.wikipedia.org/wiki/Literatura_cl%C3%A1ssica" id="w">literatura cl&aacute;ssica</a> e moderna. Contundo, o seu nome n&atilde;o consta dos registos da <a href="http://en.wikipedia.org/wiki/Universidade_de_Coimbra" id="w">Universidade de Coimbra</a>, mas &eacute; certo, a partir do seu elaborado estilo e da profus&atilde;o de cita&ccedil;&otilde;es eruditas que aparecem nas suas obras que, de alguma forma, recebeu uma s&oacute;lida educa&ccedil;&atilde;o. &Eacute; poss&iacute;vel que o pr&oacute;prio tio o tenha instru&iacute;do, sendo a esta altura chanceler da Universidade e prior do Mosteiro de Santa Cruz, ou tenha estudado no col&eacute;gio do mosteiro. Com cerca de vinte anos ter&shy;se&shy;ia transferido para Lisboa, antes de concluir os estudos. A sua fam&iacute;lia era pobre, mas sendo fidalga, p&ocirc;de ser admitido e estabelecer contactos intelectuais frut&iacute;feros na corte de <a href="http://en.wikipedia.org/wiki/Dom_Jo%C3%A3o_III" id="w">Dom Jo&atilde;o III</a>, iniciando&shy;se na poesia.<sup id="_ref&shy;Spina_b" class="reference"><a href="#_note&shy;Spina" title="">[11]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;Gentil_a" class="reference"><a href="#_note&shy;Gentil" title="">[13]</a></sup></p>&#10;<p>Foi aventado que ganhava a vida como precetor de <a href="http://en.wikipedia.org/wiki/Francisco_de_Noronha%2C_2.%C2%BA_Conde_de_Linhares" id="w">Francisco</a>, filho do <a href="http://en.wikipedia.org/wiki/Conde_de_Linhares" id="w">Conde de Linhares</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Noronha%2C_1.%C2%BA_Conde_de_Linhares" id="w">Dom Ant&oacute;nio de Noronha</a>, mas hoje em dia isso parece pouco plaus&iacute;vel.<sup id="_ref&shy;Gentil_b" class="reference"><a href="#_note&shy;Gentil" title="">[13]</a></sup> Conta&shy;se tamb&eacute;m que levava uma vida bo&eacute;mia, frequentando tavernas e envolvendo&shy;se em arrua&ccedil;as e rela&ccedil;&otilde;es amorosas tumultuosas. V&aacute;rias damas aparecem citadas pelo nome em biografias tardias do poeta como tendo sido objeto de seus amores, mas embora n&atilde;o se negue que deva ter amado, e at&eacute; mais de uma mulher, aquelas identifica&ccedil;&otilde;es nominais s&atilde;o atualmente consideradas adi&ccedil;&otilde;es ap&oacute;crifas &agrave; sua lenda. Entre elas, por exemplo, falou&shy;se de uma paix&atilde;o pela <a href="http://en.wikipedia.org/wiki/Maria_de_Portugal%2C_Duquesa_de_Viseu" id="w">Infanta Dona Maria</a>, irm&atilde; do rei, aud&aacute;cia que lhe teria valido um tempo na pris&atilde;o, e Catarina de Ata&iacute;de, que, sendo outro amor frustrado, segundo vers&otilde;es teria causado o seu autoex&iacute;lio, primeiro no <a href="http://en.wikipedia.org/wiki/Ribatejo" id="w">Ribatejo</a>, e depois alistando&shy;se como soldado em <a href="http://en.wikipedia.org/wiki/Ceuta" id="w">Ceuta</a>. Os motivos para a viagem s&atilde;o duvidosos, mas a sua estada ali &eacute; aceite como facto, permanecendo dois anos e perdendo o olho direito em batalha naval no <a href="http://en.wikipedia.org/wiki/Estreito_de_Gibraltar" id="w">Estreito de Gibraltar</a>. De regresso a Lisboa, n&atilde;o tardou em retomar a vida bo&eacute;mia.<sup id="_ref&shy;Minchillo, pp. 212&shy;213_a" class="reference"><a href="#_note&shy;Minchillo, pp. 212&shy;213" title="">[14]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> </p>&#10;<p>Data de 1550 um documento que o d&aacute; como alistado para viajar &agrave; <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>: <i>&#34&semi;Lu&iacute;s de Cam&otilde;es, filho de Sim&atilde;o Vaz e Ana de S&aacute;, moradores em Lisboa, na Mouraria&semi; escudeiro, de 25 anos, barbirruivo, trouxe por fiador a seu pai&semi; vai na nau de S. Pedro dos Burgaleses... entre os homens de armas&#34&semi;</i>. Afinal n&atilde;o embarcou de imediato. Numa prociss&atilde;o de <a href="http://en.wikipedia.org/wiki/Corpus_Christi" id="w">Corpus Christi</a> altercou com um certo Gon&ccedil;alo Borges, empregado do Pa&ccedil;o, e feriu&shy;o com a espada. Condenado &agrave; pris&atilde;o, foi perdoado pelo agravado em carta de perd&atilde;o. Foi libertado por ordem r&eacute;gia em 7 de mar&ccedil;o de 1553, que diz: <i>&#34&semi;&eacute; um mancebo e pobre e me vai este ano servir &agrave; &Iacute;ndia&#34&semi;</i>. <a href="http://en.wikipedia.org/wiki/Manuel_de_Faria_e_Sousa" id="w">Manuel de Faria e Sousa</a> encontrou nos registos da <a href="http://en.wikipedia.org/wiki/Armada_da_%C3%8Dndia" id="w">Armada da &Iacute;ndia</a>, para esse ano de 1553, sob o t&iacute;tulo &#34&semi;Gente de guerra&#34&semi;, o seguinte assento: <i>&#34&semi;Fernando Casado, filho de Manuel Casado e de Branca Queimada, moradores em Lisboa, escudeiro&semi; foi em seu lugar Lu&iacute;s de Cam&otilde;es, filho de Sim&atilde;o Vaz e Ana de S&aacute;, escudeiro&semi; e recebeu 2400 como os demais&#34&semi;</i>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cam%C3%B5es_na_pris%C3%A3o.jpg%7Cthumb%7C220px%7Cleft" id="w">Cam&otilde;es na pris&atilde;o de Goa, em pintura an&oacute;nima de 1556.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Desenne_&shy;_Cam%C3%B5es_na_gruta_de_Macau.jpg%7Cthumb%7Cleft%7C220px" id="w">Cam&otilde;es na gruta de Macau, em gravura de Desenne, 1817.</a></p>&#10;<a id="Oriente" name="Oriente"></a><h3> Oriente </h3>&#10;<p>Viajou na nau <i>S&atilde;o Bento</i>, da frota de Fern&atilde;o &Aacute;lvares Cabral, que largou do <a href="http://en.wikipedia.org/wiki/Rio_Tejo" id="w">Tejo</a> em 24 de mar&ccedil;o de 1553. Durante a viagem passou pelas regi&otilde;es onde Vasco da Gama navegara, enfrentou uma tempestade no <a href="http://en.wikipedia.org/wiki/Cabo_da_Boa_Esperan%C3%A7a" id="w">Cabo da Boa Esperan&ccedil;a</a> onde se perderam as tr&ecirc;s outras naus da frota, e aportou em <a href="http://en.wikipedia.org/wiki/Goa" id="w">Goa</a> em 1554. Logo se alistou no servi&ccedil;o do vice&shy;rei <a href="http://en.wikipedia.org/wiki/Afonso_de_Noronha%2C_5.%C2%BA_vice&shy;rei_da_%C3%8Dndia" id="w">Dom Afonso de Noronha</a> e combateu na expedi&ccedil;&atilde;o contra o rei de Chemb&eacute; (ou &#34&semi;da Pimenta&#34&semi;).<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Em 1555, sucedendo a Noronha <a href="http://en.wikipedia.org/wiki/Pedro_Mascarenhas_(1470)" id="w">Dom Pedro Mascarenhas</a>, este ordenou a Manuel de Vasconcelos que fosse combater os mouros no Mar Vermelho. Cam&otilde;es acompanhou&shy;o, mas a esquadra n&atilde;o encontrou o inimigo e foi invernar a <a href="http://en.wikipedia.org/wiki/Ormuz" id="w">Ormuz</a>, no <a href="http://en.wikipedia.org/wiki/Golfo_P%C3%A9rsico" id="w">Golfo P&eacute;rsico</a>.<sup id="_ref&shy;Saldanha_a" class="reference"><a href="#_note&shy;Saldanha" title="">[19]</a></sup> </p>&#10;<p>Provavelmente nesta &eacute;poca j&aacute; iniciara a escrita de <i>Os Lus&iacute;adas</i>. Ao retornar a Goa em 1556, encontrou no governo <a href="http://en.wikipedia.org/wiki/Francisco_Barreto" id="w">Dom Francisco Barreto</a>, para quem comp&ocirc;s o <i><a href="http://en.wikipedia.org/wiki/Filodemo" id="w">Auto de Filodemo</a></i>, o que sugere que Barreto lhe fosse favor&aacute;vel. Os primeiros bi&oacute;grafos, contudo, divergem sobre as rela&ccedil;&otilde;es de Cam&otilde;es com o governante. Na mesma &eacute;poca teria surgido a p&uacute;blico uma <a href="http://en.wikipedia.org/wiki/S%C3%A1tira" id="w">s&aacute;tira</a> an&oacute;nima criticando a imoralidade e a corrup&ccedil;&atilde;o reinantes, que foi atribu&iacute;da a Cam&otilde;es. Sendo as s&aacute;tiras condenadas pelas <i>Ordena&ccedil;&otilde;es Manuelinas</i>, ter&aacute; sido preso por isso. Mas colocou&shy;se a hip&oacute;tese de a pris&atilde;o ter ocorrido gra&ccedil;as a d&iacute;vidas contra&iacute;das. &Eacute; poss&iacute;vel que permanecesse na pris&atilde;o at&eacute; 1561, ou antes disso tenha sido novamente condenado, pois, assumindo o governo <a href="http://en.wikipedia.org/wiki/Francisco_Coutinho%2C_3.%C2%BA_Conde_de_Redondo" id="w">Dom Francisco Coutinho</a>, foi por ele liberto, empregado e protegido. Deve ter sido nomeado para a fun&ccedil;&atilde;o de Provedor&shy;mor dos Defuntos e Ausentes para <a href="http://en.wikipedia.org/wiki/Macau" id="w">Macau</a> em 1562, desempenhando&shy;a <i>de facto</i> de 1563 at&eacute; 1564 ou 1565. Nesta &eacute;poca, Macau era um entreposto comercial ainda em forma&ccedil;&atilde;o, sendo um lugar quase deserto.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Diz a tradi&ccedil;&atilde;o que ali teria escrito parte d<b>Os Lus&iacute;adas<i> numa gruta, que mais tarde recebeu o seu nome.<sup id="_ref&shy;Saldanha_b" class="reference"><a href="#_note&shy;Saldanha" title="">[19]</a></sup> </i></b></p>&#10;<p>Na viagem de volta a Goa, naufragou, conforme diz a tradi&ccedil;&atilde;o, junto &agrave; foz do <a href="http://en.wikipedia.org/wiki/Rio_Mekong" id="w">rio Mekong</a>, salvando&shy;se apenas ele e o manuscrito d <i>Os Lus&iacute;adas</i>, evento que lhe inspirou as c&eacute;lebres <a href="http://en.wikipedia.org/wiki/Redondilha" id="w">redondilhas</a> <i>Sobre os rios que v&atilde;o</i>, consideradas por Ant&oacute;nio S&eacute;rgio a coluna vertebral da l&iacute;rica camoniana, sendo reiteradamente citadas na literatura cr&iacute;tica. O trauma do naufr&aacute;gio, conforme disse Leal de Matos, repercutiu mais profundamente numa redefini&ccedil;&atilde;o do projeto d<b>Os Lus&iacute;adas<i>, sendo percept&iacute;vel a partir do Canto VII, sendo acusada j&aacute; por <a href="http://en.wikipedia.org/wiki/Diogo_do_Couto" id="w">Diogo do Couto</a>, seu amigo, que em parte acompanhou a escrita. Provavelmente o seu resgate demorou meses a ocorrer, e n&atilde;o h&aacute; registo de como isso ocorreu, mas foi levado a <a href="http://en.wikipedia.org/wiki/Malaca" id="w">Malaca</a>, onde recebeu nova ordem de pris&atilde;o por apropria&ccedil;&atilde;o ind&eacute;bita dos bens dos defuntos a ele confiados. N&atilde;o se sabe a data exata de seu retorno a Goa, onde pode ter continuado preso ainda algum tempo. Couto refere que no naufr&aacute;gio morreu <a href="http://en.wikipedia.org/wiki/Dinamene" id="w">Dinamene</a>, uma donzela chinesa pela qual Cam&otilde;es se ter&aacute; apaixonado, mas Ribeiro e outros afirmam que a hist&oacute;ria deve ser rejeitada.<sup id="_ref&shy;Ribeiro, pp. 11&shy;20_a" class="reference"><a href="#_note&shy;Ribeiro, pp. 11&shy;20" title="">[22]</a></sup> O vice&shy;rei seguinte, <a href="http://en.wikipedia.org/wiki/Ant%C3%A3o_de_Noronha" id="w">Dom Ant&atilde;o de Noronha</a>, era um amigo de longa data de Cam&otilde;es, tendo&shy;o encontrado em <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a>. Certos bi&oacute;grafos afirmam que lhe foi prometido um posto oficial na <a href="http://en.wikipedia.org/wiki/Feitoria" id="w">feitoria</a> de Chaul, mas n&atilde;o chegou a tomar posse. <a href="http://en.wikipedia.org/wiki/Manuel_Severim_de_Faria" id="w">Severim de Faria</a> disse que os anos finais passados em Goa foram entretidos com a poesia e com as atividades militares, onde sempre demonstrou bravura, prontid&atilde;o e lealdade &agrave; Coroa.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> </i></b></p>&#10;<p>&Eacute; dif&iacute;cil determinar como ter&aacute; sido o seu quotidiano no Oriente, al&eacute;m do que se pode extrapolar a partir de sua condi&ccedil;&atilde;o de militar. Parece certo que viveu sempre modestamente e pode ter compartilhado casa com amigos, <i>&#34&semi;numa dessas rep&uacute;blicas em que era costume associarem&shy;se os rein&oacute;is&#34&semi;</i>, como citou Ramalho. Alguns desses amigos devem ter possu&iacute;do cultura e assim a companhia ilustrada n&atilde;o devia estar ausente naquelas paragens. Ribeiro, Saraiva e Moura admitem que ele pode ter encontrado, entre outras figuras, com <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Mendes_Pinto" id="w">Fern&atilde;o Mendes Pinto</a>, <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Vaz_Dourado" id="w">Fern&atilde;o Vaz Dourado</a>, <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_%C3%81lvares_do_Oriente" id="w">Fern&atilde;o &Aacute;lvares do Oriente</a>, <a href="http://en.wikipedia.org/wiki/Garcia_de_Orta" id="w">Garcia de Orta</a> e o j&aacute; citado Diogo do Couto, criando&shy;se oportunidades de debates liter&aacute;rios e assuntos afins. Pode ter frequentado tamb&eacute;m prele&ccedil;&otilde;es em algum dos col&eacute;gios ou estabelecimentos religiosos de Goa.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Ribeiro acrescenta que </p>&#10;<dl><dd><dl><dd><i>&#34&semi;Esta rapaziada que vivia em Goa, longe da P&aacute;tria e da fam&iacute;lia, no intervalo das campanhas contra o Turco (que ocorriam no ver&atilde;o) e muitos com pouco que fazer (no inverno), para al&eacute;m das prele&ccedil;&otilde;es acima mencionadas e das leituras compulsivas (das quais muito dos cl&aacute;ssicos: Ov&iacute;dio, Hor&aacute;cio, Virg&iacute;lio), das mulheres e guitarradas, convivendo entre si independentemente das diferen&ccedil;as sociais, devia reinar, divertir&shy;se quanto baste, mesmo quando fazia poesia, sobretudo s&aacute;tiras, com forte e negativo impacto social na &eacute;poca, suscept&iacute;vel de pena de pris&atilde;o (Ordena&ccedil;&otilde;es Manuelinas, T&iacute;tulo LXXIX), e por isso com o pique da aventura e do risco. Exemplo disso &eacute; a </i>S&aacute;tira do Torneio<i>, uma zombaria a que se refere Faria e Sousa e que, ao contr&aacute;rio da </i>Os Disbarates da &Iacute;ndia<i>, n&atilde;o temos not&iacute;cia de uma contesta&ccedil;&atilde;o erudita da autoria camoniana e que pode estar na origem de uma das pris&otilde;es do nosso vate.&#34&semi; <sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></i></dd></dl></dd></dl>&#10;<p>&Eacute; poss&iacute;vel ainda que em tais reuni&otilde;es, onde compareciam homens ao mesmo tempo de armas e de letras, e que buscavam, al&eacute;m do sucesso militar e a fortuna material, tamb&eacute;m a fama e a gl&oacute;ria nascidas da cultura, como era uma das grandes aspira&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Humanismo" id="w">Humanismo</a> do seu tempo, estivesse presente a ideia de uma <a href="http://en.wikipedia.org/wiki/Academismo" id="w">academia</a>, reproduzindo no Oriente, dentro das limita&ccedil;&otilde;es do contexto local, o modelo das academias <a href="http://en.wikipedia.org/wiki/Renascentista" id="w">renascentistas</a> como a fundada em <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a> por <a href="http://en.wikipedia.org/wiki/Marsilio_Ficino" id="w">Marsilio Ficino</a> e seu c&iacute;rculo, onde eram cultivados os ideais <a href="http://en.wikipedia.org/wiki/Neoplatonismo" id="w">neoplat&oacute;nicos</a>.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<a id="Regresso_a_Portugal" name="Regresso_a_Portugal"></a><h3>Regresso a Portugal</h3>&#10;<p>A convite, ou aproveitando a oportunidade de vencer parte da dist&acirc;ncia que o separava da p&aacute;tria, n&atilde;o se sabe ao certo, em dezembro de 1567 Cam&otilde;es embarcou na nau de Pedro Barreto para <a href="http://en.wikipedia.org/wiki/Sofala" id="w">Sofala</a>, na <a href="http://en.wikipedia.org/wiki/Ilha_de_Mo%C3%A7ambique" id="w">ilha de Mo&ccedil;ambique</a>, onde este havia sido designado governador, e l&aacute; esperaria por um transporte para Lisboa em data futura. Os primeiros bi&oacute;grafos dizem que Pedro Barreto era trai&ccedil;oeiro, fazendo promessas v&atilde;s a Cam&otilde;es, de tal modo que, passados dois anos, Diogo do Couto o encontrou em prec&aacute;ria condi&ccedil;&atilde;o,<sup id="_ref&shy;Mour&atilde;o e Vasconcelos, pp. 40&shy;41_a" class="reference"><a href="#_note&shy;Mour&atilde;o e Vasconcelos, pp. 40&shy;41" title="">[27]</a></sup><sup id="_ref&shy;Le Gentil, pp. 27&shy;29_a" class="reference"><a href="#_note&shy;Le Gentil, pp. 27&shy;29" title="">[28]</a></sup> conforme se l&ecirc; no registo que deixou: </p>&#10;<dl><dd><dl><dd><i>&#34&semi;Em Mo&ccedil;ambique achamos aquele Pr&iacute;ncipe dos Poetas de seu tempo, meu matalote e amigo Lu&iacute;s de Cam&otilde;es, t&atilde;o pobre que comia de amigos, e, para se embarcar para o reino, lhe ajuntamos toda a roupa que houve mister, e n&atilde;o faltou quem lhe desse de comer. E aquele inverno que esteve em Mo&ccedil;ambique, acabando de aperfei&ccedil;oar as suas Lus&iacute;adas para as imprimir, foi escrevendo muito em um livro, que intitulava Parnaso de Lu&iacute;s de Cam&otilde;es, livro de muita erudi&ccedil;&atilde;o, doutrina e filosofia, o qual lhe juntaram (roubaram). E nunca pude saber, no reino dele, por muito que inquiri. E foi furto not&aacute;vel</i>.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></dd></dl></dd></dl>&#10;<p>Ao tentar seguir de volta com Couto foi embargado em duzentos cruzados por Barreto, por conta dos gastos que tivera com o poeta. Os seus amigos, por&eacute;m, reuniram a quantia e Cam&otilde;es foi liberado,<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> chegando a <a href="http://en.wikipedia.org/wiki/Cascais" id="w">Cascais</a> a bordo da nau <i>Santa Clara</i> em 7 de abril de 1570.<sup id="_ref&shy;Mour&atilde;o e Vasconcelos, pp. 40&shy;41_b" class="reference"><a href="#_note&shy;Mour&atilde;o e Vasconcelos, pp. 40&shy;41" title="">[27]</a></sup><sup id="_ref&shy;Le Gentil, pp. 27&shy;29_b" class="reference"><a href="#_note&shy;Le Gentil, pp. 27&shy;29" title="">[28]</a></sup></p>&#10;<p>Depois de tantas perip&eacute;cias, finalizou <i>Os Lus&iacute;adas</i>, tendo&shy;os apresentado em r&eacute;cita para o rei <a href="http://en.wikipedia.org/wiki/Dom_Sebasti%C3%A3o" id="w">Dom Sebasti&atilde;o</a>. O rei, ainda um adolescente, determinou que o trabalho fosse publicado em 1572, concedendo tamb&eacute;m uma pequena pens&atilde;o a <i>&#34&semi;Lu&iacute;s de Cam&otilde;es, cavaleiro fidalgo de minha Casa&#34&semi;</i>, em paga pelos servi&ccedil;os prestados na &Iacute;ndia. O valor desta pens&atilde;o n&atilde;o excedeu os quinze mil r&eacute;is anuais, o que se n&atilde;o era grande coisa, tamb&eacute;m n&atilde;o era t&atilde;o pouca como se tem sugerido, considerando que as damas de honra do Pa&ccedil;o recebiam cerca de dez mil r&eacute;is. Para um soldado veterano, a soma deve ter sido considerada suficiente e honrosa na &eacute;poca. Mas a pens&atilde;o s&oacute; deveria se manter por tr&ecirc;s anos, e embora a outorga fosse renov&aacute;vel, parece que foi paga de forma irregular, fazendo com que o poeta passasse por dificuldades materiais.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Jeronimos_12.jpg%7Cthumb%7C250px" id="w">T&uacute;mulo do poeta no [[Mosteiro dos Jer&oacute;nimos]].</a></p>&#10;<p>Viveu seus anos finais num quarto de uma casa pr&oacute;xima da Igreja de Santa Ana, num estado, segundo narra a tradi&ccedil;&atilde;o, da mais indigna pobreza, <i>&#34&semi;sem um trapo para se cobrir&#34&semi;</i>. Le Gentil considerou essa vis&atilde;o um exagero rom&acirc;ntico, pois ainda podia manter o escravo <a href="http://en.wikipedia.org/wiki/Jau" id="w">Jau</a>, que trouxera do oriente, e documentos oficiais atestam que dispunha de alguns meios de vida. Depois de ver&shy;se amargurado pela derrota portuguesa na <a href="http://en.wikipedia.org/wiki/Batalha_de_Alc%C3%A1cer&shy;Quibir" id="w">Batalha de Alc&aacute;cer&shy;Quibir</a>, onde desapareceu Dom Sebasti&atilde;o, levando Portugal a perder sua independ&ecirc;ncia para <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, adoeceu, segundo Le Gentil, de <a href="http://en.wikipedia.org/wiki/Peste" id="w">peste</a>. Foi transportado para o hospital,<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> e faleceu em 10 de junho de 1580, sendo enterrado, segundo <a href="http://en.wikipedia.org/wiki/Manuel_de_Faria_e_Sousa" id="w">Faria e Sousa</a>, numa campa rasa na Igreja de Santa Ana, ou no cemit&eacute;rio dos pobres do mesmo hospital, segundo <a href="http://en.wikipedia.org/wiki/Te%C3%B3filo_Braga" id="w">Te&oacute;filo Braga</a>.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> A sua m&atilde;e, tendo&shy;lhe sobrevivido, passou a receber a sua pens&atilde;o em heran&ccedil;a. Os recibos, encontrados na <a href="http://en.wikipedia.org/wiki/Torre_do_Tombo" id="w">Torre do Tombo</a>, documentam a data da morte do poeta,<sup id="_ref&shy;Fernandes_c" class="reference"><a href="#_note&shy;Fernandes" title="">[4]</a></sup> embora tenha sido preservado um <a href="http://en.wikipedia.org/wiki/Epit%C3%A1fio" id="w">epit&aacute;fio</a> escrito por Dom Gon&ccedil;alo Coutinho, onde consta, erroneamente, como tendo falecido em 1579.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Depois do <a href="http://en.wikipedia.org/wiki/Terramoto_de_1755" id="w">terramoto de 1755</a>, que destruiu a maior parte de Lisboa, foram feitas tentativas para se reencontrar os despojos de Cam&otilde;es, todas frustradas. A ossada que foi depositada em 1880 numa tumba no <a href="http://en.wikipedia.org/wiki/Mosteiro_dos_Jer%C3%B3nimos" id="w">Mosteiro dos Jer&oacute;nimos</a> &eacute;, com toda a probabilidade, de outra pessoa.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<a id="Apar%C3%AAncia%2C_car%C3%A1cter%2C_amores_e_iconografia" name="Apar%C3%AAncia%2C_car%C3%A1cter%2C_amores_e_iconografia"></a><h2>Apar&ecirc;ncia, car&aacute;cter, amores e iconografia</h2>&#10;<p>Os testemunhos dos seus contempor&acirc;neos descrevem&shy;no como um homem de porte mediano, com um cabelo loiro arruivado, cego do olho direito, h&aacute;bil em todos os exerc&iacute;cios f&iacute;sicos e com uma disposi&ccedil;&atilde;o temperamental, custando&shy;lhe pouco engajar&shy;se em brigas. Diz&shy;se que tinha grande valor como soldado, exibindo coragem, combatividade, senso de honra e vontade de servir, bom companheiro nas horas de folga, liberal, alegre e espirituoso quando os golpes da fortuna n&atilde;o lhe abatiam o esp&iacute;rito e entristeciam. Tinha consci&ecirc;ncia do seu m&eacute;rito como homem, como soldado e como poeta.<sup id="_ref&shy;Le Gentil, pp. 33&shy;35_a" class="reference"><a href="#_note&shy;Le Gentil, pp. 33&shy;35" title="">[39]</a></sup> </p>&#10;<p>Todos os esfor&ccedil;os feitos no sentido de se descobrir a identidade definitiva da sua <a href="http://en.wikipedia.org/wiki/Musas" id="w">musa</a> foram v&atilde;os e v&aacute;rias propostas contradit&oacute;rias foram apresentadas sobre supostas mulheres presentes na sua vida. O pr&oacute;prio Cam&otilde;es sugeriu, num dos seus poemas, que houve v&aacute;rias musas a inspir&aacute;&shy;lo, ao dizer <i>&#34&semi;em v&aacute;rias flamas variamente ardia&#34&semi;</i>.<sup id="_ref&shy;Britannica_a" class="reference"><a href="#_note&shy;Britannica" title="">[40]</a></sup> Nomes de damas supostas como suas amadas s&oacute; constam primitivamente nos seus poemas, e podem pois ser figuras ideais&semi; nenhuma men&ccedil;&atilde;o a quaisquer damas identific&aacute;veis pelo nome &eacute; dada nas primeiras biografias do poeta, as de <a href="http://en.wikipedia.org/wiki/Pedro_de_Mariz" id="w">Pedro de Mariz</a> e a de Severim de Faria, que apenas recolheram boatos sobre <i>&#34&semi;uns amores no Pa&ccedil;o da Rainha&#34&semi;</i>. A cita&ccedil;&atilde;o de Catarina de Ata&iacute;de s&oacute; surgiu na edi&ccedil;&atilde;o das <i>Rimas</i> de Faria e Sousa, em meados do s&eacute;culo XVII, e a da Infanta, na de Jos&eacute; Maria Rodrigues, que s&oacute; foi publicada no in&iacute;cio do s&eacute;culo XX. A decantada <a href="http://en.wikipedia.org/wiki/Dinamene" id="w">Dinamene</a> tamb&eacute;m parece ser uma imagem po&eacute;tica antes do que uma pessoa real.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Ribeiro prop&ocirc;s v&aacute;rias alternativas para explic&aacute;&shy;la: o nome talvez fosse um cript&oacute;nimo de Dona Joana Meneses (D.I.na = D.Ioana + Mene), um de seus poss&iacute;veis amores, que morrera a caminho das &Iacute;ndias e fora sepultada no mar, filha de Violante, <a href="http://en.wikipedia.org/wiki/Conde_de_Linhares" id="w">condessa de Linhares</a>, a quem tamb&eacute;m teria amado ainda em Portugal, e apontou a ocorr&ecirc;ncia do nome <a href="http://en.wikipedia.org/wiki/Dinamene" id="w">Dinamene</a> em poemas escritos provavelmente em torno da chegada &agrave; &Iacute;ndia, antes de ter passado &agrave; China, onde se diz que teria encontrado a mo&ccedil;a. Tamb&eacute;m referiu a opini&atilde;o de pesquisadores que alegam a men&ccedil;&atilde;o de Couto, a &uacute;nica refer&ecirc;ncia primitiva &agrave; chinesa fora da pr&oacute;pria obra camoniana, ter sido falsificada, sendo introduzida <i>a posteriori</i>, com a possibilidade de que se trate ainda de um erro de ortografia, uma corruptela de &#34&semi;dignamente&#34&semi;. Na vers&atilde;o final do manuscrito de Couto, o nome nem teria sido citado, ainda que a comprova&ccedil;&atilde;o seja dif&iacute;cil com o desaparecimento do manuscrito.<sup id="_ref&shy;Ribeiro, pp. 11&shy;20_b" class="reference"><a href="#_note&shy;Ribeiro, pp. 11&shy;20" title="">[22]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Camoes_&shy;_retrato_de_goa_2b.jpg%7Cthumb%7C250px" id="w">O retrato pintado em Goa, 1581.</a></p>&#10;<p>Provavelmente executado entre 1573 e 1575, o chamado &#34&semi;retrato pintado a vermelho&#34&semi;, ilustrado na abertura do artigo, &eacute; considerado por <a href="http://en.wikipedia.org/wiki/Vasco_Gra%C3%A7a_Moura" id="w">Vasco Gra&ccedil;a Moura</a> como <i>&#34&semi;o &uacute;nico e precioso documento fidedigno de que dispomos para conhecer as fei&ccedil;&otilde;es do &eacute;pico, retratado em vida por um pintor profissional&#34&semi;</i><sup id="_ref&shy;ReferenceB_a" class="reference"><a href="#_note&shy;ReferenceB" title="">[42]</a></sup>. O que se conhece desse retrato &eacute; uma c&oacute;pia, feita a pedido do 3&ordm; <a href="http://en.wikipedia.org/wiki/Duque_de_Laf%C3%B5es" id="w">duque de Laf&otilde;es</a>, executada por Lu&iacute;s Jos&eacute; Pereira de Resende entre 1819 e 1844, a partir do original que foi encontrado num saco de seda verde nos escombros do inc&ecirc;ndio do pal&aacute;cio dos <a href="http://en.wikipedia.org/wiki/Conde_da_Ericeira" id="w">Condes da Ericeira</a>, <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Louri%C3%A7al" id="w">Marqueses de Louri&ccedil;al</a>, e que entretanto desapareceu. &Eacute; uma <i>&#34&semi;fidel&iacute;ssima c&oacute;pia&#34&semi;</i> que, </p>&#10;<dl><dd><dl><dd><i>&#34&semi;pelas dimens&otilde;es restritas do desenho, a textura da sangu&iacute;nea, criando manchas de distribui&ccedil;&atilde;o dos valores, o rigor dos contornos e a defini&ccedil;&atilde;o dos planos contrastados, o neutro reticulado que harmoniza o fundo e faz ressaltar o busto do retratado, o tipo da barra envolvente nos limites da qual corre em baixo a esclarecedora assinatura, enfim, o aparato simb&oacute;lico da imagem, captada em pose de ilustra&ccedil;&atilde;o gr&aacute;fica de livro, se devia destinar &agrave; abertura de uma gravura a buril sobre chapa c&uacute;prica, para ilustra&ccedil;&atilde;o de uma das primeiras edi&ccedil;&otilde;es de Os Lus&iacute;adas&#34&semi;</i>.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></dd></dl></dd></dl>&#10;<p>Sobreviveu tamb&eacute;m uma miniatura pintada na &Iacute;ndia em 1581, por encomenda de <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Teles_de_Meneses%2C_Governador_da_%C3%8Dndia" id="w">Fern&atilde;o Teles de Meneses</a> e oferecida ao vice&shy;rei <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_de_Ata%C3%ADde" id="w">Dom Lu&iacute;s de Ata&iacute;de</a>, que, segundo testemunhos de &eacute;poca, era muito semelhante &agrave; sua apar&ecirc;ncia.<sup id="_ref&shy;Le Gentil, pp. 33&shy;35_b" class="reference"><a href="#_note&shy;Le Gentil, pp. 33&shy;35" title="">[39]</a></sup> Outro retrato foi encontrado nos anos 1970 por Maria Antonieta de Azevedo, datado de 1556 e mostrando o poeta na pris&atilde;o.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> A primeira <a href="http://en.wikipedia.org/wiki/Medalha" id="w">medalha</a> com sua <a href="http://en.wikipedia.org/wiki/Ef%C3%ADgie" id="w">ef&iacute;gie</a> apareceu em 1782, mandada cunhar pelo Bar&atilde;o de Dillon na Inglaterra, onde Cam&otilde;es figura coroado de louros e vestido em cota de armas, com a inscri&ccedil;&atilde;o <i>&#34&semi;Apollo Portuguez / Honra de Hespanha / Nasceo 1524 / Morreo 1579&#34&semi;</i>. Em 1793, uma reprodu&ccedil;&atilde;o desta medalha foi cunhada em Portugal, por ordem de Tom&aacute;s Jos&eacute; de Aquino, Bibliotec&aacute;rio da <a href="http://en.wikipedia.org/wiki/Censura_em_Portugal#A Real Mesa Cens&oacute;ria" id="w">Real Mesa Cens&oacute;ria</a>.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> </p>&#10;<p>Ao longo dos s&eacute;culos a imagem de Cam&otilde;es foi representada in&uacute;meras vezes em <a href="http://en.wikipedia.org/wiki/Gravura" id="w">gravura</a>, <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintura</a> e <a href="http://en.wikipedia.org/wiki/Escultura" id="w">escultura</a>, por artistas portugueses e estrangeiros, e v&aacute;rios monumentos foram erguidos em sua honra,<sup id="_ref&shy;Te&oacute;filo_a" class="reference"><a href="#_note&shy;Te&oacute;filo" title="">[46]</a></sup> destacando&shy;se o grande <a href="http://en.wikipedia.org/wiki/Monumento_a_Cam%C3%B5es" id="w">Monumento a Cam&otilde;es</a> instalado em 1867 na <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Lu%C3%ADs_de_Cam%C3%B5es" id="w">Pra&ccedil;a Lu&iacute;s de Cam&otilde;es</a>, em Lisboa, de autoria de <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_V%C3%ADctor_de_Figueiredo_Bastos" id="w">Victor Bastos</a>, e que &eacute; o centro de cerim&oacute;nias p&uacute;blicas oficiais e manifesta&ccedil;&otilde;es populares.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup><sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Tamb&eacute;m foi homenageado em composi&ccedil;&otilde;es musicais, apareceu com sua ef&iacute;gie em medalhas,<sup id="_ref&shy;Te&oacute;filo_b" class="reference"><a href="#_note&shy;Te&oacute;filo" title="">[46]</a></sup> c&eacute;dulas monet&aacute;rias,<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> selos<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> e moedas,<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> e como <a href="http://en.wikipedia.org/wiki/Personagem" id="w">personagem</a> em romances, poesias e pe&ccedil;as teatrais.<sup id="_ref&shy;Jesus_a" class="reference"><a href="#_note&shy;Jesus" title="">[52]</a></sup> O filme <i><a href="http://en.wikipedia.org/wiki/Cam%C3%B5es_(filme)" id="w">Cam&otilde;es</a></i>, realizado por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Leit%C3%A3o_de_Barros" id="w">Jos&eacute; Leit&atilde;o de Barros</a>, foi a primeira pel&iacute;cula portuguesa a participar do <a href="http://en.wikipedia.org/wiki/Festival_de_cinema_de_Cannes" id="w">Festival de Cannes</a>, em 1946.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> Entre os artistas c&eacute;lebres que o tomaram como modelo para suas obras se contam <a href="http://en.wikipedia.org/wiki/Columbano_Bordalo_Pinheiro" id="w">Bordalo Pinheiro</a>,<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Sim%C3%B5es_de_Almeida" id="w">Jos&eacute; Sim&otilde;es de Almeida</a>,<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> <a href="http://en.wikipedia.org/wiki/Francisco_Augusto_Metrass" id="w">Francisco Augusto Metrass</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Soares_dos_Reis" id="w">Ant&oacute;nio Soares dos Reis</a>, <a href="http://en.wikipedia.org/wiki/Horace_Vernet" id="w">Horace Vernet</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Malhoa" id="w">Jos&eacute; Malhoa</a>, <a href="http://en.wikipedia.org/wiki/Vieira_Portuense" id="w">Vieira Portuense</a>,<sup id="_ref&shy;Te&oacute;filo_c" class="reference"><a href="#_note&shy;Te&oacute;filo" title="">[46]</a></sup> <a href="http://en.wikipedia.org/wiki/Domingos_Sequeira" id="w">Domingos Sequeira</a><sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> e <a href="http://en.wikipedia.org/wiki/Lagoa_Henriques" id="w">Lagoa Henriques</a>.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Uma cratera no <a href="http://en.wikipedia.org/wiki/Planeta_Merc%C3%BArio" id="w">planeta Merc&uacute;rio</a> e um <a href="http://en.wikipedia.org/wiki/Asteroide" id="w">asteroide</a> da <a href="http://en.wikipedia.org/wiki/Cintura_principal" id="w">cintura principal</a> receberam o seu nome.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup><sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<a id="Obra" name="Obra"></a><h2>Obra</h2>&#10;<a id="Contexto" name="Contexto"></a><h3>Contexto</h3>&#10;<p>Cam&otilde;es viveu na fase final do <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a> europeu, um per&iacute;odo marcado por muitas mudan&ccedil;as na cultura e sociedade, que assinalam o final da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> e o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Idade_Moderna" id="w">Idade Moderna</a> e a transi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">feudalismo</a> para o <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a>. Chamou&shy;se &#34&semi;renascimento&#34&semi; em virtude da redescoberta e revaloriza&ccedil;&atilde;o das refer&ecirc;ncias culturais da <a href="http://en.wikipedia.org/wiki/Antiguidade_Cl%C3%A1ssica" id="w">Antiguidade Cl&aacute;ssica</a>, que nortearam as mudan&ccedil;as deste per&iacute;odo em dire&ccedil;&atilde;o a um ideal <a href="http://en.wikipedia.org/wiki/Humanismo" id="w">humanista</a> e <a href="http://en.wikipedia.org/wiki/Naturalismo" id="w">naturalista</a> que afirmava a dignidade do homem, colocando&shy;o no centro do universo, tornando&shy;o o investigador por excel&ecirc;ncia da natureza, e privilegiando a <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o" id="w">raz&atilde;o</a> e a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> como &aacute;rbitros da vida manifesta.<sup id="_ref&shy;Itau_a" class="reference"><a href="#_note&shy;Itau" title="">[60]</a></sup><sup id="_ref&shy;Renaissance_a" class="reference"><a href="#_note&shy;Renaissance" title="">[61]</a></sup><sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> Nesse per&iacute;odo foram inventados diversos instrumentos cient&iacute;ficos e foram descobertas diversas leis naturais e entidades f&iacute;sicas antes desconhecidas&semi; o pr&oacute;prio conhecimento da face do planeta modificou&shy;se depois dos descobrimentos das <a href="http://en.wikipedia.org/wiki/Grandes_navega%C3%A7%C3%B5es" id="w">grandes navega&ccedil;&otilde;es</a>. O esp&iacute;rito de especula&ccedil;&atilde;o intelectual e pesquisa cient&iacute;fica estava em alta, fazendo com que a <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">F&iacute;sica</a>, a <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">Matem&aacute;tica</a>, a <a href="http://en.wikipedia.org/wiki/Medicina" id="w">Medicina</a>, a <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">Astronomia</a>, a <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">Filosofia</a>, a <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">Engenharia</a>, a <a href="http://en.wikipedia.org/wiki/Filologia" id="w">Filologia</a> e v&aacute;rios outros ramos do saber atingissem um n&iacute;vel de complexidade, efici&ecirc;ncia e exatid&atilde;o sem precedentes, o que levou a uma conce&ccedil;&atilde;o otimista da hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/Humanidade" id="w">humanidade</a> como uma expans&atilde;o cont&iacute;nua e sempre para melhor.<sup id="_ref&shy;Renaissance_b" class="reference"><a href="#_note&shy;Renaissance" title="">[61]</a></sup><sup id="_ref&shy;Weisinger_a" class="reference"><a href="#_note&shy;Weisinger" title="">[63]</a></sup> De certa forma, a Renascen&ccedil;a foi uma tentativa original e ecl&eacute;tica de harmoniza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Neoplatonismo" id="w">Neoplatonismo</a> <a href="http://en.wikipedia.org/wiki/Pag%C3%A3o" id="w">pag&atilde;o</a> com a <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_crist%C3%A3" id="w">religi&atilde;o crist&atilde;</a>, do <i><a href="http://en.wikipedia.org/wiki/Eros" id="w">eros</a></i> com a <i><a href="http://en.wikipedia.org/wiki/Caridade" id="w">charitas</a></i>, junto com influ&ecirc;ncias orientais, judaicas e &aacute;rabes, e onde o estudo da <a href="http://en.wikipedia.org/wiki/Magia" id="w">magia</a>, da <a href="http://en.wikipedia.org/wiki/Astrologia" id="w">astrologia</a> e do <a href="http://en.wikipedia.org/wiki/Ocultismo" id="w">ocultismo</a> n&atilde;o estavam ausentes.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> Foi tamb&eacute;m a &eacute;poca em que se come&ccedil;aram a criar fortes Estados nacionais, o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> e as cidades se expandiram e a <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a> se tornou uma for&ccedil;a de grande import&acirc;ncia social e econ&oacute;mica, contrastando com o relativo decl&iacute;nio da influ&ecirc;ncia da religi&atilde;o nos assuntos do mundo.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></p>&#10;<p>No s&eacute;culo XVI, &eacute;poca em que Cam&otilde;es viveu, a influ&ecirc;ncia do Renascimento italiano expandiu&shy;se por toda a Europa. Por&eacute;m, v&aacute;rias das suas caracter&iacute;sticas mais t&iacute;picas estavam a entrar em decl&iacute;nio, em particular por causa de uma s&eacute;rie de disputas pol&iacute;ticas e guerras que alteraram o mapa pol&iacute;tico europeu, perdendo a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> o seu lugar como pot&ecirc;ncia, e da cis&atilde;o do <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">Catolicismo</a>, com o surgimento da <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma Protestante</a>. Na rea&ccedil;&atilde;o cat&oacute;lica, lan&ccedil;ou&shy;se a <a href="http://en.wikipedia.org/wiki/Contra&shy;Reforma" id="w">Contra&shy;Reforma</a>, reativou&shy;se a <a href="http://en.wikipedia.org/wiki/Inquisi%C3%A7%C3%A3o" id="w">Inquisi&ccedil;&atilde;o</a> e reacendeu&shy;se a <a href="http://en.wikipedia.org/wiki/Censura" id="w">censura</a> eclesi&aacute;stica. Ao mesmo tempo, as doutrinas de <a href="http://en.wikipedia.org/wiki/Maquiavel" id="w">Maquiavel</a> se tornavam largamente difundidas, dissociando a <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a> da pr&aacute;tica do poder. O resultado foi a reafirma&ccedil;&atilde;o do poder da religi&atilde;o sobre o mundo profano e a forma&ccedil;&atilde;o de uma atmosfera espiritual, pol&iacute;tica, social e intelectual agitada, com fortes doses de pessimismo, repercutindo desfavoravelmente sobre a antiga liberdade de que gozavam os artistas. Apesar disso, as aquisi&ccedil;&otilde;es intelectuais e art&iacute;sticas da Alta Renascen&ccedil;a que ainda estavam frescas e resplandeciam diante dos olhos n&atilde;o poderiam ser esquecidas de pronto, mesmo que o seu substrato filos&oacute;fico j&aacute; n&atilde;o pudesse permanecer v&aacute;lido diante dos novos factos pol&iacute;ticos, religiosos e sociais. A nova arte que se fez, ainda que inspirada na fonte do classicismo, traduziu&shy;o em formas inquietas, ansiosas, distorcidas, ambivalentes, apegadas a preciosismos intelectualistas, caracter&iacute;sticas que refletiam os dilemas do s&eacute;culo e definem o <a href="http://en.wikipedia.org/wiki/Estilo_(arte)" id="w">estilo</a> geral dessa fase como <a href="http://en.wikipedia.org/wiki/Maneirismo" id="w">maneirista</a>.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup><sup id="_ref&shy;Machado_a" class="reference"><a href="#_note&shy;Machado" title="">[67]</a></sup> </p>&#10;<p>Desde meados do s&eacute;culo XV que Portugal se afirmara como uma grande pot&ecirc;ncia naval e comercial, desenvolviam&shy;se as suas artes e fervia o entusiasmo pelas conquistas mar&iacute;timas. O reinado de <a href="http://en.wikipedia.org/wiki/Dom_Jo%C3%A3o_II" id="w">Dom Jo&atilde;o II</a> foi marcado pela forma&ccedil;&atilde;o de um sentimento de orgulho nacional, e no tempo de <a href="http://en.wikipedia.org/wiki/Dom_Manuel_I" id="w">Dom Manuel I</a>, como dizem Spina &#38&semi; Bechara, o orgulho havia cedido ao del&iacute;rio, &agrave; pura euforia da domina&ccedil;&atilde;o do mundo. No in&iacute;cio do s&eacute;culo XVI <a href="http://en.wikipedia.org/wiki/Garcia_de_Resende" id="w">Garcia de Resende</a> lamentava&shy;se de que n&atilde;o houvesse quem pudesse celebrar dignamente tantas fa&ccedil;anhas, afirmando que havia material &eacute;pico superior ao dos <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">romanos</a> e <a href="http://en.wikipedia.org/wiki/Troia" id="w">troianos</a>. Preenchendo esta lacuna, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Barros" id="w">Jo&atilde;o de Barros</a> escreveu a sua <a href="http://en.wikipedia.org/wiki/Novela" id="w">novela</a> de <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a>, <i>A Cr&oacute;nica do Imperador Clarimundo</i> (1520), em formato de &eacute;pico. Pouco depois apareceu <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Ferreira" id="w">Ant&oacute;nio Ferreira</a>, instalando&shy;se como mentor da gera&ccedil;&atilde;o classicista e desafiando os seus contempor&acirc;neos a cantarem as gl&oacute;rias de Portugal em alto estilo. Quando Cam&otilde;es surgiu, o terreno estava preparado para a apoteose da p&aacute;tria, uma p&aacute;tria que havia lutado encarni&ccedil;adamente para conquistar a sua soberania, primeiro dos <a href="http://en.wikipedia.org/wiki/Mouros" id="w">mouros</a> e depois de <a href="http://en.wikipedia.org/wiki/Castela" id="w">Castela</a>, havia desenvolvido um esp&iacute;rito aventureiro que a levara pelos oceanos afora, expandindo as fronteiras conhecidas do mundo e abrindo novas rotas de com&eacute;rcio e explora&ccedil;&atilde;o, vencendo ex&eacute;rcitos inimigos e as for&ccedil;as hostis da natureza.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Mas nesta altura, por&eacute;m, a crise pol&iacute;tica e cultural j&aacute; se anunciava, materializando&shy;se logo ap&oacute;s a sua morte, quando o pa&iacute;s perdeu a sua soberania para <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>.<sup id="_ref&shy;Soares_a" class="reference"><a href="#_note&shy;Soares" title="">[69]</a></sup></p>&#10;<a id="Vis%C3%A3o_geral" name="Vis%C3%A3o_geral"></a><h3>Vis&atilde;o geral </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pauwels_&shy;_Cam%C3%B5es.jpg%7Cthumb%7C250px" id="w">Andries Pauwels: Busto de Cam&otilde;es, s&eacute;culo XVII.</a></p>&#10;<p>A produ&ccedil;&atilde;o de Cam&otilde;es divide&shy;se em tr&ecirc;s g&eacute;neros: o l&iacute;rico, o &eacute;pico e o teatral. A sua obra l&iacute;rica foi desde logo apreciada como uma alta conquista. Demonstrou o seu virtuosismo especialmente nas can&ccedil;&otilde;es e <a href="http://en.wikipedia.org/wiki/Elegia" id="w">elegias</a>, mas as suas <a href="http://en.wikipedia.org/wiki/Redondilha" id="w">redondilhas</a> n&atilde;o lhes ficam atr&aacute;s. De facto, foi um mestre nesta forma, dando uma nova vida &agrave; arte da <a href="http://en.wikipedia.org/wiki/Glosa" id="w">glosa</a>, instilando nela espontaneidade e simplicidade, uma delicada ironia e um fraseado vivaz, levando a poesia cortes&atilde; ao seu n&iacute;vel mais elevado, e mostrando que tamb&eacute;m sabia expressar com perfei&ccedil;&atilde;o a alegria e a descontra&ccedil;&atilde;o. A sua produ&ccedil;&atilde;o &eacute;pica est&aacute; sintetizada n<b>Os Lus&iacute;adas<i>, uma alentada glorifica&ccedil;&atilde;o dos feitos portugueses, n&atilde;o apenas das suas vit&oacute;rias militares, mas tamb&eacute;m a conquista sobre os elementos e o espa&ccedil;o f&iacute;sico, com recorrente uso de alegorias cl&aacute;ssicas. A ideia de um &eacute;pico nacional existia no seio portugu&ecirc;s desde o s&eacute;culo XV, quando se iniciaram as navega&ccedil;&otilde;es, mas coube a Cam&otilde;es, no s&eacute;culo seguinte, materializ&aacute;&shy;la. Nas suas obras dram&aacute;ticas procurou fundir elementos nacionalistas e cl&aacute;ssicos.<sup id="_ref&shy;Britannica_b" class="reference"><a href="#_note&shy;Britannica" title="">[40]</a></sup> </i></b></p>&#10;<p>Provavelmente se tivesse permanecido em Portugal, como um poeta cortes&atilde;o, jamais teria atingido a maestria da sua arte. As experi&ecirc;ncias que acumulou como soldado e navegador enriqueceram sobremaneira a sua vis&atilde;o de mundo e excitaram o seu talento. Atrav&eacute;s delas conseguiu livrar&shy;se das limita&ccedil;&otilde;es formais da poesia cortes&atilde; e as dificuldades por que passou, a profunda ang&uacute;stia do ex&iacute;lio, a saudade da p&aacute;tria, impregnaram indelevelmente o seu esp&iacute;rito e comunicaram&shy;se &agrave; sua obra, e dali influenciaram de maneira marcante as gera&ccedil;&otilde;es seguintes de escritores portugueses. Os seus melhores poemas brilham exatamente pelo que h&aacute; de genu&iacute;no no sofrimento expresso e na honestidade dessa express&atilde;o, e este &eacute; um dos motivos principais que colocam a sua poesia em um patamar t&atilde;o alto.<sup id="_ref&shy;Britannica_c" class="reference"><a href="#_note&shy;Britannica" title="">[40]</a></sup></p>&#10;<p>As suas fontes foram in&uacute;meras. Dominava o <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_espanhola" id="w">espanhol</a>, e demonstrou possuir um s&oacute;lido conhecimento da <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia greco&shy;romana</a>, da hist&oacute;ria antiga e moderna da Europa, dos cronistas portugueses e da <a href="http://en.wikipedia.org/wiki/Literatura_cl%C3%A1ssica" id="w">literatura cl&aacute;ssica</a>, destacando&shy;se autores como <a href="http://en.wikipedia.org/wiki/Ov%C3%ADdio" id="w">Ov&iacute;dio</a>, <a href="http://en.wikipedia.org/wiki/Xenofonte" id="w">Xenofonte</a>, <a href="http://en.wikipedia.org/wiki/Lucano" id="w">Lucano</a>, <a href="http://en.wikipedia.org/wiki/Caio_Val%C3%A9rio_Flaco" id="w">Val&eacute;rio Flaco</a>, <a href="http://en.wikipedia.org/wiki/Hor%C3%A1cio" id="w">Hor&aacute;cio</a>, mas especialmente <a href="http://en.wikipedia.org/wiki/Homero" id="w">Homero</a> e <a href="http://en.wikipedia.org/wiki/Virg%C3%ADlio" id="w">Virg&iacute;lio</a>, de quem tomou v&aacute;rios elementos estruturais e estil&iacute;sticos de empr&eacute;stimo e &agrave;s vezes at&eacute; trechos em transcri&ccedil;&atilde;o quase literal. De acordo com as cita&ccedil;&otilde;es que fez, tamb&eacute;m parece ter tido um bom conhecimento de obras de <a href="http://en.wikipedia.org/wiki/Ptolomeu" id="w">Ptolomeu</a>, <a href="http://en.wikipedia.org/wiki/Di%C3%B3genes_La%C3%A9rcio" id="w">Di&oacute;genes La&eacute;rcio</a>,<a href="http://en.wikipedia.org/wiki/Pl%C3%ADnio%2C_o_Velho" id="w">Pl&iacute;nio, o Velho</a>, <a href="http://en.wikipedia.org/wiki/Estrab%C3%A3o" id="w">Estrab&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Pomp%C3%B4nio_Mela" id="w">Pomp&oacute;nio</a>, entre outros historiadores e cientistas antigos. Entre os modernos, estava a par da produ&ccedil;&atilde;o italiana de <a href="http://en.wikipedia.org/wiki/Francesco_Petrarca" id="w">Francesco Petrarca</a>, <a href="http://en.wikipedia.org/wiki/Ludovico_Ariosto" id="w">Ludovico Ariosto</a>, <a href="http://en.wikipedia.org/wiki/Torquato_Tasso" id="w">Torquato Tasso</a>, <a href="http://en.wikipedia.org/wiki/Giovanni_Boccaccio" id="w">Giovanni Boccaccio</a> e <a href="http://en.wikipedia.org/wiki/Jacopo_Sannazaro" id="w">Jacopo Sannazaro</a>, e da literatura castelhana.<sup id="_ref&shy;Pimp&atilde;o_a" class="reference"><a href="#_note&shy;Pimp&atilde;o" title="">[70]</a></sup><sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup></p>&#10;<p>Para aqueles que consideram o Renascimento um per&iacute;odo hist&oacute;rico homog&eacute;neo, informado pelos ideais cl&aacute;ssicos e que se estende at&eacute; o fim do s&eacute;culo XVI, Cam&otilde;es &eacute; pura e simplesmente um renascentista, mas de modo geral reconhece&shy;se que o s&eacute;culo XVI foi amplamente dominado por uma deriva&ccedil;&atilde;o estil&iacute;stica chamada <a href="http://en.wikipedia.org/wiki/Maneirismo" id="w">Maneirismo</a>, que em v&aacute;rios pontos &eacute; uma escola anticl&aacute;ssica e de v&aacute;rias formas prefigura o <a href="http://en.wikipedia.org/wiki/Barroco" id="w">Barroco</a>. Assim, para v&aacute;rios autores, &eacute; mais adequado descrever o estilo camoniano como maneirista, distinguindo&shy;o do classicismo renascentista t&iacute;pico. Isso se justifica pela presen&ccedil;a de v&aacute;rios recursos de linguagem e de uma abordagem dos seus temas que n&atilde;o est&atilde;o concordes &agrave;s doutrinas de equil&iacute;brio, economia, tranquilidade, harmonia, unidade e invari&aacute;vel idealismo que s&atilde;o os eixos fundamentais do classicismo renascentista. Cam&otilde;es, depois de uma fase inicial tipicamente cl&aacute;ssica, transitou por outros caminhos e a inquietude e o drama se tornaram seus companheiros. Por todo <i>Os Lus&iacute;adas</i> s&atilde;o vis&iacute;veis os sinais de uma crise pol&iacute;tica e espiritual, permanece no ar a perspectiva do decl&iacute;nio do imp&eacute;rio e do car&aacute;cter dos portugueses, censurados por maus costumes e pela falta de apre&ccedil;o pelas artes, alternando&shy;se a trechos em que faz a sua apologia entusiasmada. Tamb&eacute;m s&atilde;o t&iacute;picos do Maneirismo, e se tornariam ainda mais do Barroco, o gosto pelo contraste, pelo arroubo emocional, pelo conflito, pelo paradoxo, pela propaganda religiosa, pelo uso de <a href="http://en.wikipedia.org/wiki/Figuras_de_linguagem" id="w">figuras de linguagem</a> complexas e preciosismos, at&eacute; pelo grotesco e pelo monstruoso, muitos deles tra&ccedil;os comuns na obra camoniana.<sup id="_ref&shy;Machado_b" class="reference"><a href="#_note&shy;Machado" title="">[67]</a></sup><sup id="_ref&shy;Soares_b" class="reference"><a href="#_note&shy;Soares" title="">[69]</a></sup><sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup><sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> </p>&#10;<p>O car&aacute;cter maneirista da sua obra &eacute; assinalado tamb&eacute;m pelas ambiguidades geradas pela ruptura com o passado e pela concomitante ades&atilde;o a ele, manifesta a primeira na visualiza&ccedil;&atilde;o de uma nova era e no emprego de novas f&oacute;rmulas po&eacute;ticas oriundas de It&aacute;lia, e a segunda, no uso de arca&iacute;smos t&iacute;picos da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>. Ao lado do uso de modelos formais renascentistas e classicistas, cultivou os g&eacute;neros medievais do <a href="http://en.wikipedia.org/wiki/Vilancete" id="w">vilancete</a>, da <a href="http://en.wikipedia.org/wiki/Can%C3%A7%C3%A3o" id="w">cantiga</a> e da <a href="http://en.wikipedia.org/wiki/Trova" id="w">trova</a>. Para Joaquim dos Santos, o car&aacute;cter contradit&oacute;rio da sua poesia encontra&shy;se no contraste entre duas premissas opostas: o idealismo e a experi&ecirc;ncia pr&aacute;tica. Conjugou valores t&iacute;picos do <a href="http://en.wikipedia.org/wiki/Racionalismo" id="w">racionalismo</a> humanista com outros derivados da <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a>, das <a href="http://en.wikipedia.org/wiki/Cruzada" id="w">cruzadas</a> e do <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">feudalismo</a>, alinhou a constante propaganda da f&eacute; cat&oacute;lica com a mitologia antiga, respons&aacute;vel no plano est&eacute;tico por toda a a&ccedil;&atilde;o que materializa a realiza&ccedil;&atilde;o final, descartando a <i>aurea mediocritas</i> cara aos cl&aacute;ssicos para advogar a primazia do exerc&iacute;cio das armas e da conquista gloriosa.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<a id="''Os_Lus%C3%ADadas''" name="''Os_Lus%C3%ADadas''"></a><h3>&#39&semi;&#39&semi;Os Lus&iacute;adas&#39&semi;&#39&semi;</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Os_Lus%C3%ADadas.jpg%7Cthumb%7C250px" id="w">Capa da edi&ccedil;&atilde;o de 1572 dos &#39&semi;&#39&semi;Lus&iacute;adas&#39&semi;&#39&semi;.</a></p>&#10;<p><i>Os Lus&iacute;adas</i> &eacute; considerada a <a href="http://en.wikipedia.org/wiki/Epopeia" id="w">epopeia</a> portuguesa por excel&ecirc;ncia. O pr&oacute;prio t&iacute;tulo j&aacute; sugere as suas inten&ccedil;&otilde;es nacionalistas, sendo derivado da antiga denomina&ccedil;&atilde;o romana de Portugal, <a href="http://en.wikipedia.org/wiki/Lusit%C3%A2nia" id="w">Lusit&acirc;nia</a>. &Eacute; um dos mais importantes &eacute;picos da &eacute;poca moderna devido &agrave; sua grandeza e universalidade. A epopeia narra a hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/Vasco_da_Gama" id="w">Vasco da Gama</a> e dos her&oacute;is portugueses que navegaram em torno do <a href="http://en.wikipedia.org/wiki/Cabo_da_Boa_Esperan%C3%A7a" id="w">Cabo da Boa Esperan&ccedil;a</a> e abriram uma <a href="http://en.wikipedia.org/wiki/Descoberta_do_caminho_mar%C3%ADtimo_para_a_%C3%8Dndia" id="w">nova rota para a &Iacute;ndia</a>. &Eacute; uma epopeia humanista, mesmo nas suas contradi&ccedil;&otilde;es, na associa&ccedil;&atilde;o da mitologia pag&atilde; &agrave; vis&atilde;o crist&atilde;, nos sentimentos opostos sobre a guerra e o imp&eacute;rio, no gosto do repouso e no desejo de aventura, na aprecia&ccedil;&atilde;o do prazer sensual e nas exig&ecirc;ncias de uma vida &eacute;tica, na percep&ccedil;&atilde;o da grandeza e no pressentimento do decl&iacute;nio, no hero&iacute;smo pago com o sofrimento e luta.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup><sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> O poema abre com os c&eacute;lebres versos:</p>&#10;<p> </p>&#10;<p>Os dez cantos do poema somam 1 102 estrofes num total de 8 816 versos decass&iacute;labos, empregando a oitava rima (abababcc). Depois de uma introdu&ccedil;&atilde;o, uma invoca&ccedil;&atilde;o e uma dedicat&oacute;ria ao rei Dom Sebasti&atilde;o, inicia a a&ccedil;&atilde;o, que funde mitos e factos hist&oacute;ricos. Vasco da Gama, navegando pela costa da &Aacute;frica, &eacute; observado pela assembleia dos deuses cl&aacute;ssicos, que discutem o destino da expedi&ccedil;&atilde;o, a qual &eacute; protegida por <a href="http://en.wikipedia.org/wiki/V%C3%A9nus_(mitologia)" id="w">V&eacute;nus</a> e atacada por <a href="http://en.wikipedia.org/wiki/Baco" id="w">Baco</a>. Descansando por alguns dias em Melinde, a pedido do rei local Vasco da Gama narra toda a hist&oacute;ria portuguesa, desde as suas origens at&eacute; &agrave; viagem que empreendem. Os cantos III, IV e V cont&ecirc;m algumas das melhores passagens de todo o &eacute;pico: o epis&oacute;dio de <a href="http://en.wikipedia.org/wiki/In%C3%AAs_de_Castro" id="w">In&ecirc;s de Castro</a>, que se torna um s&iacute;mbolo de amor e morte, a <a href="http://en.wikipedia.org/wiki/Batalha_de_Aljubarrota" id="w">Batalha de Aljubarrota</a>, a vis&atilde;o de <a href="http://en.wikipedia.org/wiki/Dom_Manuel_I" id="w">Dom Manuel I</a>, a descri&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Fogo_de_santelmo" id="w">fogo de santelmo</a>, a hist&oacute;ria do gigante <a href="http://en.wikipedia.org/wiki/Adamastor_(mitologia)" id="w">Adamastor</a>. De volta ao navio, o poeta aproveita as horas de folga para narrar a hist&oacute;ria dos <a href="http://en.wikipedia.org/wiki/Os_Doze_de_Inglaterra" id="w">Doze de Inglaterra</a>, enquanto Baco convoca os deuses mar&iacute;timos para que destruam a frota portuguesa. V&eacute;nus interv&eacute;m e os navios conseguem alcan&ccedil;ar <a href="http://en.wikipedia.org/wiki/Calecute" id="w">Calecute</a>, na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>. L&aacute;, <a href="http://en.wikipedia.org/wiki/Paulo_da_Gama" id="w">Paulo da Gama</a> recebe os representantes do rei e explica o significado dos estandartes que adornam a nau capit&acirc;nia. Na viagem de volta os marinheiros desfrutam da ilha para eles criada por V&eacute;nus, recompensando&shy;os as <a href="http://en.wikipedia.org/wiki/Ninfa_(mitologia)" id="w">ninfas</a> com seus favores. Uma delas canta o futuro glorioso de Portugal e a cena encerra com uma descri&ccedil;&atilde;o do universo feita por <a href="http://en.wikipedia.org/wiki/T%C3%A9tis_(tit%C3%A2nide)" id="w">T&eacute;tis</a> e Vasco da Gama. Em seguida, a viagem prossegue para casa.<sup id="_ref&shy;Britannica_d" class="reference"><a href="#_note&shy;Britannica" title="">[40]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Lus%C3%ADadas_&shy;_descri%C3%A7%C3%A3o_do_mundo.jpg%7Cthumb%7Cleft%7C220px" id="w">T&eacute;tis descreve a M&aacute;quina do Mundo ao Gama, ilustra&ccedil;&atilde;o da edi&ccedil;&atilde;o de 1639 de Faria e Sousa.</a></p>&#10;<p>N<b>Os Lus&iacute;adas<i> Cam&otilde;es atinge uma not&aacute;vel harmonia entre erudi&ccedil;&atilde;o cl&aacute;ssica e experi&ecirc;ncia pr&aacute;tica, desenvolvida com habilidade t&eacute;cnica consumada, descrevendo as perip&eacute;cias portuguesas com momentos de grave pondera&ccedil;&atilde;o mesclados com outros de delicada sensibilidade e humanismo. As grandes descri&ccedil;&otilde;es das batalhas, da manifesta&ccedil;&atilde;o das for&ccedil;as naturais, dos encontros sensuais, transcendem a alegoria e a alus&atilde;o classicista que permeiam todo o trabalho e se apresentam como um discurso fluente e sempre de alto n&iacute;vel est&eacute;tico, n&atilde;o apenas pelo seu car&aacute;cter narrativo especialmente bem conseguido, mas tamb&eacute;m pelo superior dom&iacute;nio de todos os recursos da l&iacute;ngua e da arte da versifica&ccedil;&atilde;o, com um conhecimento de uma ampla gama de estilos, usados em eficiente combina&ccedil;&atilde;o. A obra &eacute; tamb&eacute;m uma s&eacute;ria advert&ecirc;ncia para os reis crist&atilde;os abandonarem as pequenas rivalidades e se unirem contra a expans&atilde;o mu&ccedil;ulmana.<sup id="_ref&shy;Britannica_e" class="reference"><a href="#_note&shy;Britannica" title="">[40]</a></sup></i></b></p>&#10;<p>A estrutura da obra &eacute; por si digna de interesse, pois, segundo <a href="http://en.wikipedia.org/wiki/Jorge_de_Sena" id="w">Jorge de Sena</a>, nada &eacute; arbitr&aacute;rio n&#39&semi; <i>Os Lus&iacute;adas</i>. Entre os argumentos que apresentou foi o emprego da <a href="http://en.wikipedia.org/wiki/Sec%C3%A7%C3%A3o_%C3%A1urea" id="w">sec&ccedil;&atilde;o &aacute;urea</a>, uma rela&ccedil;&atilde;o definida entre as partes e o todo, organizando o conjunto atrav&eacute;s de propor&ccedil;&otilde;es ideais que enfatizam passagens especialmente significativas. Sena demonstrou que ao aplicar&shy;se a sec&ccedil;&atilde;o &aacute;urea a toda a obra recai&shy;se, precisamente, no verso que descreve a chegada dos portugueses &agrave; &Iacute;ndia. Aplicando&shy;se a sec&ccedil;&atilde;o em separado &agrave;s duas partes resultantes, na primeira parte surge o epis&oacute;dio que relata a morte de In&ecirc;s de Castro e, na segunda, a estrofe que narra o empenho de <a href="http://en.wikipedia.org/wiki/Cupido" id="w">Cupido</a> para unir os portugueses e as ninfas, o que para Sena refor&ccedil;a a import&acirc;ncia do amor em toda a composi&ccedil;&atilde;o.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> Dois outros elementos d&atilde;o a&#39&semi; <i>Os Lus&iacute;adas</i> a sua modernidade e distanciam&shy;no do classicismo: a introdu&ccedil;&atilde;o da d&uacute;vida, da contradi&ccedil;&atilde;o e do questionamento, em desacordo com a certeza afirmativa que caracteriza o &eacute;pico cl&aacute;ssico, e a primazia da <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a> sobre a a&ccedil;&atilde;o, substituindo o mundo dos factos pelo das palavras, as quais n&atilde;o resgatam totalmente a realidade e evoluem para a <a href="http://en.wikipedia.org/wiki/Metalinguagem" id="w">metalinguagem</a>, com o mesmo efeito disruptivo sobre a epopeia tradicional.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></p>&#10;<p>Segundo Costa Pimp&atilde;o, n&atilde;o h&aacute; qualquer evid&ecirc;ncia de que Cam&otilde;es pretendesse escrever o seu &eacute;pico antes de ter viajado &agrave; &Iacute;ndia, embora temas her&oacute;icos j&aacute; estivessem presentes na sua produ&ccedil;&atilde;o anterior. &Eacute; poss&iacute;vel que tenha retirado alguma inspira&ccedil;&atilde;o de fragmentos das <i><a href="http://en.wikipedia.org/wiki/D%C3%A9cadas_da_%C3%81sia" id="w">D&eacute;cadas da &Aacute;sia</a></i>, de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Barros" id="w">Jo&atilde;o de Barros</a>, e da <i>Hist&oacute;ria do Descobrimento e Conquista da &Iacute;ndia pelos Portugueses</i>, de <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Lopes_de_Castanheda" id="w">Fern&atilde;o Lopes de Castanheda</a>. Sobre a <a href="http://en.wikipedia.org/wiki/Mitologia_cl%C3%A1ssica" id="w">mitologia cl&aacute;ssica</a> estava com certeza bem informado antes disso, igualmente quanto &agrave; literatura &eacute;pica antiga. Aparentemente, o poema come&ccedil;ou a tomar forma j&aacute; em 1554. Storck considera que a determina&ccedil;&atilde;o de escrev&ecirc;&shy;lo nasceu durante a pr&oacute;pria viagem mar&iacute;tima. Entre 1568 e 1569 foi visto em Mo&ccedil;ambique pelo historiador <a href="http://en.wikipedia.org/wiki/Diogo_do_Couto" id="w">Diogo do Couto</a>, seu amigo, ainda a trabalhar na obra, que s&oacute; veio &agrave; luz em Lisboa, em 1572.<sup id="_ref&shy;Pimp&atilde;o_b" class="reference"><a href="#_note&shy;Pimp&atilde;o" title="">[70]</a></sup> </p>&#10;<p>O sucesso da publica&ccedil;&atilde;o d<b>Os Lus&iacute;adas<i> supostamente obrigara a uma segunda edi&ccedil;&atilde;o no mesmo ano da edi&ccedil;&atilde;o </i>princeps<i>. As duas diferem em in&uacute;meros detalhes e foi longamente debatido qual delas seria de facto a original. Tampouco &eacute; claro a quem se devem as emendas do segundo texto. Atualmente reconhece&shy;se como original a edi&ccedil;&atilde;o que mostra a marca do editor, um <a href="http://en.wikipedia.org/wiki/Pelicano" id="w">pelicano</a>, com o pesco&ccedil;o voltado para a esquerda, e que &eacute; chamada edi&ccedil;&atilde;o A, realizada sob a supervis&atilde;o do autor. Entretanto, a edi&ccedil;&atilde;o B foi por muito tempo tomada como a </i>princeps<i>, com consequ&ecirc;ncias desastrosas para a an&aacute;lise cr&iacute;tica posterior da obra. Aparentemente a edi&ccedil;&atilde;o B foi produzida mais tarde, em torno de 1584 ou 1585, de maneira clandestina, levando a data fict&iacute;cia de 1572 para contornar as delongas da censura da &eacute;poca, se fosse publicada como uma nova edi&ccedil;&atilde;o, e corrigir os graves defeitos de uma outra edi&ccedil;&atilde;o de 1584, a chamada edi&ccedil;&atilde;o Piscos.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> Contudo, Maria Helena Paiva levantou a hip&oacute;tese de que as edi&ccedil;&otilde;es A e B sejam apenas variantes de uma mesma edi&ccedil;&atilde;o, que foi sendo corrigida ap&oacute;s a composi&ccedil;&atilde;o tipogr&aacute;fica, mas enquanto a impress&atilde;o j&aacute; estava em andamento. De acordo com a pesquisadora, </i>&#34&semi;a necessidade de tirar o m&aacute;ximo partido da prensa levava a que, conclu&iacute;da a impress&atilde;o de uma forma, que constava de v&aacute;rios f&oacute;lios, fosse tirada uma primeira prova, que era corrigida enquanto a prensa continuava, agora com o texto corrigido. Havia, por isso, f&oacute;lios impressos n&atilde;o corrigidos e f&oacute;lios impressos corrigidos, que eram agrupados indistintamente no mesmo exemplar&#34&semi;<i>, fazendo com que n&atilde;o existissem dois exemplares rigorosamente iguais no sistema de imprensa daquela &eacute;poca.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></i></b></p>&#10;<a id="''Rimas''" name="''Rimas''"></a><h3>&#39&semi;&#39&semi;Rimas&#39&semi;&#39&semi;</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cam%C3%B5es_&shy;_Rimas_1595.jpg%7Cthumb%7C250px" id="w">Capa da primeira edi&ccedil;&atilde;o das &#39&semi;&#39&semi;Rimas&#39&semi;&#39&semi;, de 1595.</a></p>&#10;<p>A obra l&iacute;rica de Cam&otilde;es, dispersa em <a href="http://en.wikipedia.org/wiki/Manuscrito" id="w">manuscritos</a>,<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> foi reunida e publicada postumamente em 1595 com o t&iacute;tulo de <i>Rimas</i>. Ao longo do s&eacute;culo XVII, o crescente prest&iacute;gio do seu &eacute;pico contribuiu para elevar ainda mais o apre&ccedil;o por estas outras poesias. A colet&acirc;nea compreende <a href="http://en.wikipedia.org/wiki/Redondilha" id="w">redondilhas</a>, <a href="http://en.wikipedia.org/wiki/Ode" id="w">odes</a>, <a href="http://en.wikipedia.org/wiki/Glosa" id="w">glosas</a>, <a href="http://en.wikipedia.org/wiki/Can%C3%A7%C3%A3o" id="w">cantigas</a>, voltas ou varia&ccedil;&otilde;es, sextilhas, <a href="http://en.wikipedia.org/wiki/Soneto" id="w">sonetos</a>, <a href="http://en.wikipedia.org/wiki/Elegia" id="w">elegias</a>, <a href="http://en.wikipedia.org/wiki/Bucolismo" id="w">&eacute;clogas</a> e outras est&acirc;ncias pequenas. A sua poesia l&iacute;rica procede de v&aacute;rias fontes distintas: os sonetos seguem em geral o estilo italiano derivado de Petrarca, as can&ccedil;&otilde;es tomaram o modelo de <a href="http://en.wikipedia.org/wiki/Petrarca" id="w">Petrarca</a> e de <a href="http://en.wikipedia.org/wiki/Pietro_Bembo" id="w">Pietro Bembo</a>. Nas odes verifica&shy;se a influ&ecirc;ncia da poesia <a href="http://en.wikipedia.org/wiki/Trovador" id="w">trovadoresca</a> de cavalaria e da poesia cl&aacute;ssica, mas com um estilo mais refinado&semi; nas sextilhas aparece clara a influ&ecirc;ncia proven&ccedil;al&semi; nas redondilhas expandiu a forma, aprofundou o lirismo e introduziu uma tem&aacute;tica, trabalhada em ant&iacute;teses e paradoxos, desconhecida na antiga tradi&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Cantiga_de_amigo" id="w">cantigas de amigo</a>, e as elegias s&atilde;o bastante classicistas. As suas est&acirc;ncias seguem um estilo epistolar, com temas moralizantes. A &eacute;coglas s&atilde;o pe&ccedil;as perfeitas do g&eacute;nero pastoral, derivado de Virg&iacute;lio e dos italianos.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup><sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup><sup id="_ref&shy;Bergel_a" class="reference"><a href="#_note&shy;Bergel" title="">[84]</a></sup> Em muitos pontos de sua l&iacute;rica tamb&eacute;m foi detectada a influ&ecirc;ncia da poesia espanhola de <a href="http://en.wikipedia.org/wiki/Garcilaso_de_la_Vega" id="w">Garcilaso de la Vega</a>, <a href="http://en.wikipedia.org/wiki/Jorge_de_Montemor" id="w">Jorge de Montemor</a>, <a href="http://en.wikipedia.org/wiki/Juan_Bosc%C3%A1n" id="w">Juan Bosc&aacute;n</a>, <a href="http://en.wikipedia.org/wiki/Gregorio_Silvestre" id="w">Gregorio Silvestre</a> e v&aacute;rios outros nomes, conforme apontou seu comentador Faria e Sousa.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<p>A despeito dos cuidados do primeiro editor das <i>Rimas</i>, Fern&atilde;o Rodrigues Lobo Soropita, na edi&ccedil;&atilde;o de 1595 foram inclu&iacute;dos v&aacute;rios poemas ap&oacute;crifos. Muitos poemas foram sendo descobertos ao longo dos s&eacute;culos seguintes e a ele atribu&iacute;dos, mas nem sempre com uma an&aacute;lise cr&iacute;tica cuidadosa. O resultado foi que, por exemplo, enquanto nas <i>Rimas</i> originais havia 65 sonetos, na edi&ccedil;&atilde;o de 1861 de Juromenha havia 352&semi; na edi&ccedil;&atilde;o de 1953 de Aguiar e Silva ainda eram listadas 166 pe&ccedil;as.<sup id="_ref&shy;Britannica_f" class="reference"><a href="#_note&shy;Britannica" title="">[40]</a></sup><sup id="_ref&shy;Aguiar e Silva, pp. v&shy;xiv_a" class="reference"><a href="#_note&shy;Aguiar e Silva, pp. v&shy;xiv" title="">[86]</a></sup><sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> Al&eacute;m disso, muitas edi&ccedil;&otilde;es modernizaram ou &#34&semi;embelezaram&#34&semi; o texto original, pr&aacute;tica acentuada em particular depois da edi&ccedil;&atilde;o de 1685 de Faria e Sousa, fazendo nascer e enraizar uma tradi&ccedil;&atilde;o pr&oacute;pria sobre esta li&ccedil;&atilde;o adulterada que causou enormes dificuldades para o estudo cr&iacute;tico. Estudos mais cient&iacute;ficos s&oacute; come&ccedil;aram a ser empreendidos no final do s&eacute;culo XIX, com a contribui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Wilhelm_Storck" id="w">Wilhelm Storck</a> e <a href="http://en.wikipedia.org/wiki/Carolina_Michaelis_de_Vasconcelos" id="w">Carolina Michaelis de Vasconcelos</a>, que descartaram diversas composi&ccedil;&otilde;es ap&oacute;crifas. No in&iacute;cio do s&eacute;culo XX os trabalhos continuaram com Jos&eacute; Maria Rodrigues e Afonso Lopes Vieira, que publicaram em 1932 as <i>Rimas</i> numa edi&ccedil;&atilde;o que chamaram de &#34&semi;cr&iacute;tica&#34&semi;, embora n&atilde;o merecesse o nome: adotou largas partes da li&ccedil;&atilde;o de Faria e Sousa, mas os editores alegaram ter usado as edi&ccedil;&otilde;es originais, de 1595 e 1598. Por outro lado, levantaram definitivamente a quest&atilde;o da fraude textual que vinha se perpetuando h&aacute; muito tempo e havia adulterado os poemas a ponto de se tornarem irreconhec&iacute;veis.<sup id="_ref&shy;Aguiar e Silva, pp. v&shy;xiv_b" class="reference"><a href="#_note&shy;Aguiar e Silva, pp. v&shy;xiv" title="">[86]</a></sup> Um exemplo basta:</p>&#10;&#10;<ul>&#10;<li>Edi&ccedil;&atilde;o de 1595: <i>&#34&semi;Aqui, &oacute; Ninfas minhas, vos pintei / Todo de amores um jardim suave&semi; / Das aves, pedras, &aacute;guas vos contei, / Sem me ficar bonina, fera ou ave.&#34&semi;</i>.</li>&#10;<li>Edi&ccedil;&atilde;o de 1685: <i>&#34&semi;Aqui, fremosas ninfas, vos pintei / Todo de amores um jardim suave&semi; / De &aacute;guas, de pedras, de &aacute;rvores contei, / De flores, de almas, feras, de uma, outra ave.&#34&semi;</i> <sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></li></ul>&#10;<p>Parece ser imposs&iacute;vel chegar&shy;se, neste expurgo, a um resultado definitivo. Entretanto, sobrevive material aut&ecirc;ntico em quantidade suficiente para garantir a sua posi&ccedil;&atilde;o como o melhor l&iacute;rico portugu&ecirc;s e o maior poeta da Renascen&ccedil;a em Portugal.<sup id="_ref&shy;Britannica_g" class="reference"><a href="#_note&shy;Britannica" title="">[40]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Camoes_&shy;_comedia_de_filodemo.jpg%7Cthumb%7C220px%7Cleft" id="w">Capa da edi&ccedil;&atilde;o de 1615 do &#39&semi;&#39&semi;Filodemo&#39&semi;&#39&semi;.</a></p>&#10;<a id="Com%C3%A9dias" name="Com%C3%A9dias"></a><h3>Com&eacute;dias</h3>&#10;<p>O conte&uacute;do geral de suas obras para o palco combina, da mesma forma que n<b>Os Lus&iacute;adas<i>, o nacionalismo e a inspira&ccedil;&atilde;o cl&aacute;ssica. A sua produ&ccedil;&atilde;o neste campo se resume em tr&ecirc;s obras, todas no g&eacute;nero da <a href="http://en.wikipedia.org/wiki/Com%C3%A9dia" id="w">com&eacute;dia</a> e no formato de <a href="http://en.wikipedia.org/wiki/Auto" id="w">auto</a>: </i><a href="http://en.wikipedia.org/wiki/El&shy;Rei_Seleuco" id="w">El&shy;Rei Seleuco</a><i>, </i><a href="http://en.wikipedia.org/wiki/Filodemo" id="w">Filodemo</a><i> e </i><a href="http://en.wikipedia.org/wiki/Anfitri%C3%B5es" id="w">Anfitri&otilde;es</a><i>. A atribui&ccedil;&atilde;o do </i>El&shy;Rei Seleuco<i> a Cam&otilde;es, por&eacute;m, &eacute; controversa. A sua exist&ecirc;ncia n&atilde;o era conhecida at&eacute; 1654, quando apareceu publicada na primeira parte das </i>Rimas<i> na edi&ccedil;&atilde;o de Craesbeeck, que n&atilde;o deu detalhes sobre a sua origem e teve poucos cuidados na edi&ccedil;&atilde;o do texto. A pe&ccedil;a tamb&eacute;m diverge em v&aacute;rios aspetos das outras duas que sobreviveram, tais como em sua extens&atilde;o, bem mais curta (um ato), na exist&ecirc;ncia de um pr&oacute;logo em <a href="http://en.wikipedia.org/wiki/Prosa" id="w">prosa</a>, e no tratamento menos profundo e menos erudito do tema amoroso. O tema, da complicada paix&atilde;o de <a href="http://en.wikipedia.org/wiki/Ant%C3%ADoco_I_S%C3%B3ter" id="w">Ant&iacute;oco</a>, filho do rei <a href="http://en.wikipedia.org/wiki/Seleuco_I_Nicator" id="w">Seleuco I Nicator</a>, por sua madrasta, a rainha Estratonice, foi tirado de um facto hist&oacute;rico da Antiguidade transmitido por Plutarco e repetido por Petrarca e pelo cancioneiro popular espanhol, trabalhando&shy;o ao estilo de <a href="http://en.wikipedia.org/wiki/Gil_Vicente" id="w">Gil Vicente</a>.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup><sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> </i></b></p>&#10;<p><i>Anfitri&otilde;es</i>, publicado em 1587, &eacute; uma adapta&ccedil;&atilde;o do <i>Amphitryon</i> de <a href="http://en.wikipedia.org/wiki/Plauto" id="w">Plauto</a>, onde acentua o car&aacute;cter c&oacute;mico do mito de <a href="http://en.wikipedia.org/wiki/Anfitri%C3%A3o" id="w">Anfitri&atilde;o</a>, destacando a omnipot&ecirc;ncia do amor, que subjuga at&eacute; os imortais, tamb&eacute;m seguindo a tradi&ccedil;&atilde;o vicentina. A pe&ccedil;a foi escrita em redondilhas menores e faz uso do bilinguismo, empregando o <a href="http://en.wikipedia.org/wiki/Castelhano" id="w">castelhano</a> nas falas do personagem S&oacute;sia, um escravo, para assinalar seu baixo n&iacute;vel social em passagens que chegam ao grotesco, um recurso que aparece nas outras pe&ccedil;as tamb&eacute;m. O <i>Filodemo</i>, composto na &Iacute;ndia e dedicado ao vice&shy;rei Dom Francisco Barreto, &eacute; uma com&eacute;dia de moralidade em cinco atos, de acordo com a divis&atilde;o cl&aacute;ssica, sendo das tr&ecirc;s a que se manteve mais viva no interesse da cr&iacute;tica pela multiplicidade de experi&ecirc;ncias humanas que descreve e pela agudeza da observa&ccedil;&atilde;o psicol&oacute;gica. O tema versa sobre os amores de um criado, Filodemo, pela filha, Dionisa, do fidalgo em casa de quem serve, com tra&ccedil;os autobiogr&aacute;ficos.<sup id="_ref&shy;Britannica_h" class="reference"><a href="#_note&shy;Britannica" title="">[40]</a></sup><sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup><sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Cam&otilde;es via a com&eacute;dia como um g&eacute;nero secund&aacute;rio, de interesse apenas como um divertimento de circunst&acirc;ncia, mas conseguiu resultados significativos transferindo a comicidade dos personagens para a a&ccedil;&atilde;o e refinando a trama, pelo que apontou um caminho para a renova&ccedil;&atilde;o da com&eacute;dia portuguesa. Entretanto, sua sugest&atilde;o n&atilde;o foi seguida pelos cultivadores do g&eacute;nero que o sucederam.<sup id="_ref&shy;Britannica_i" class="reference"><a href="#_note&shy;Britannica" title="">[40]</a></sup></p>&#10;<a id="N%C3%BAcleos_tem%C3%A1ticos_da_obra_camoniana" name="N%C3%BAcleos_tem%C3%A1ticos_da_obra_camoniana"></a><h3>N&uacute;cleos tem&aacute;ticos da obra camoniana</h3>&#10;<a id="A_conquista%2C_o_her%C3%B3i_portugu%C3%AAs_e_o_papel_da_arte" name="A_conquista%2C_o_her%C3%B3i_portugu%C3%AAs_e_o_papel_da_arte"></a><h4>A conquista, o her&oacute;i portugu&ecirc;s e o papel da arte</h4>&#10;<p>Para Ivan Teixeira, embora <i>Os Lus&iacute;adas</i> n&atilde;o tenha sido escrito por encomenda do Estado, ajustou&shy;se perfeitamente a uma necessidade cultural da empreitada expansionista. Cam&otilde;es acreditava no discurso dominante em Portugal na sua &eacute;poca, de que os portugueses tinham uma miss&atilde;o civilizadora a cumprir no mundo. No texto essa miss&atilde;o &eacute; explicitada, mas a ideologia n&atilde;o tolda a sua arte.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> Ao contr&aacute;rio, &eacute; a Poesia que d&aacute; amplitude &agrave; Hist&oacute;ria, uma amplitude que Cam&otilde;es imaginava ser o dever do poeta revelar aos seus contempor&acirc;neos, apoiando&shy;se na gl&oacute;ria do passado e do presente para subir num voo alto e perscrutar com o olho do esp&iacute;rito as perspetivas ainda mais grandiosas no distante horizonte do futuro, trazendo atrav&eacute;s da Arte de volta para o mundo a vis&atilde;o recebida, a fim de que a Arte infundisse na Hist&oacute;ria um sentido novo, garantisse o significado superior dessa Hist&oacute;ria na imortalidade de uma Arte que lhe faz jus, reacendendo com isso o ardor do portugu&ecirc;s por conquistas ainda maiores. Como sugeriu Alcyr P&eacute;cora, &eacute; como se sem a epopeia o Bem da proeza n&atilde;o se pudesse cumprir integralmente. As armas apenas n&atilde;o bastam para a grandeza, &eacute; necess&aacute;rio que as artes a cantem, e se o her&oacute;i n&atilde;o estima a arte, limita&shy;se a sua virtude, e perde a capacidade de atingir o sublime.<sup id="_ref&shy;Soares_c" class="reference"><a href="#_note&shy;Soares" title="">[69]</a></sup><sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> Cam&otilde;es, sem mod&eacute;stia, colocou&shy;se como a voz desse canto necess&aacute;rio &agrave; grandeza de Portugal, mas consternado acusava a ingratid&atilde;o e as injusti&ccedil;as que sofria:&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Camoes&shy;salvando&shy;os&shy;lusiadas&shy;a&shy;nado.jpg%7Cthumb%7Cleft%7C220px" id="w">Selo portugu&ecirc;s comemorando os 400 anos de seu nascimento, em 1924, onde se mostra o poeta salvando &#39&semi;&#39&semi;Os Lus&iacute;adas&#39&semi;&#39&semi; no naufr&aacute;gio.</a></p>&#10;<p> </p>&#10;<p>Por&eacute;m, mesmo &agrave; sua pr&oacute;pria custa, fica evidente que seu intento n&atilde;o foi apenas <i>glorificar</i> os portugueses, mas sim <i>diviniz&aacute;&shy;los</i>, seja celebrando os seus feitos positivos, seja corrigindo o seu mau comportamento.<sup id="_ref&shy;Pimp&atilde;o, p. xv&shy;xvi_a" class="reference"><a href="#_note&shy;Pimp&atilde;o, p. xv&shy;xvi" title="">[95]</a></sup><sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> <i>Os Lus&iacute;adas</i> &eacute;, assim, n&atilde;o s&oacute; hist&oacute;ria e apologia, n&atilde;o s&oacute; <i>&#34&semi;engenho e arte&#34&semi;</i>, mas uma cr&iacute;tica de costumes, um ditado &eacute;tico, um complexo e por vezes contradit&oacute;rio programa pol&iacute;tico, e uma promessa de futuro melhor, um futuro que jamais foi sonhado para qualquer povo. No poema, grandes figuras da Antiguidade aparecem ofuscadas diante do que realizaram e realizariam os var&otilde;es de Portugal. Os portugueses tornar&shy;se&shy;&atilde;o divinos n&atilde;o s&oacute; pela fortaleza de &acirc;nimo, pela coragem f&iacute;sica diante do inimigo, mas pelo exerc&iacute;cio das mais altas virtudes. Para Cam&otilde;es os lusos estavam destinados a substituir a fama dos Antigos porque as suas proezas os excediam.<sup id="_ref&shy;Pimp&atilde;o, p. xv&shy;xvi_b" class="reference"><a href="#_note&shy;Pimp&atilde;o, p. xv&shy;xvi" title="">[95]</a></sup><sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> Nem a venera&ccedil;&atilde;o &agrave; Antiguidade que o poeta nutria foi capaz de sobrepujar a sua conce&ccedil;&atilde;o dos portugueses como her&oacute;is sublimes:</p>&#10;<p> </p>&#10;<p>Mas aqui transparece um dos paradoxos da ideologia pol&iacute;tica de Cam&otilde;es, ou talvez a sua prud&ecirc;ncia e sabedoria, pois enquanto que <i>Os Lus&iacute;adas</i> s&atilde;o por um lado um louvor ao esp&iacute;rito de conquista, a prof&eacute;tica condena&ccedil;&atilde;o, pela voz do <a href="http://en.wikipedia.org/wiki/Velho_do_Restelo" id="w">Velho do Restelo</a>, da <i>&#34&semi;v&atilde; cobi&ccedil;a&#34&semi;</i> dos portugueses, do seu desejo pela <i>&#34&semi;gl&oacute;ria de mandar&#34&semi;</i>, e <i>&#34&semi;desta vaidade a quem chamamos fama&#34&semi;</i>, provavelmente ecoa uma corrente de pensamento de sua &eacute;poca que era contr&aacute;ria &agrave;s premissas da navega&ccedil;&atilde;o, deixando <i>&#34&semi;&agrave;s portas o inimigo, por ires buscar outro de t&atilde;o longe, por que se despovoe o Reino antigo, se enfraque&ccedil;a e se v&aacute; deitando a longe&#34&semi;</i>. Sua apari&ccedil;&atilde;o encerra advertindo os portugueses contra a <a href="http://en.wikipedia.org/wiki/H%C3%BAbris" id="w">h&uacute;bris</a>, os <i>&#34&semi;altos desejos&#34&semi;</i>, lembrando como <a href="http://en.wikipedia.org/wiki/Faetonte" id="w">Faetonte</a>, <i>&#34&semi;o mo&ccedil;o miserando&#34&semi;</i>, causou a sua pr&oacute;pria ru&iacute;na tentando conduzir o carro solar de seu pai, <a href="http://en.wikipedia.org/wiki/H%C3%A9lio_(mitologia)" id="w">H&eacute;lio</a>, sem possuir a capacidade de faz&ecirc;&shy;lo, sendo por isso fulminado por <a href="http://en.wikipedia.org/wiki/Zeus" id="w">Zeus</a>, e como <a href="http://en.wikipedia.org/wiki/&Iacute;caro" id="w">&Iacute;caro</a> sucumbiu &agrave; tenta&ccedil;&atilde;o de voar at&eacute; ao sol com as suas asas de cera, vendo&shy;as derreter e precipitando&shy;se mortalmente para a terra.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></p>&#10;<a id="O_amor_e_a_mulher" name="O_amor_e_a_mulher"></a><h4>O amor e a mulher</h4>&#10;<p>Dos temas mais presentes na l&iacute;rica camoniana o do amor &eacute; central e ocorre de modo consp&iacute;cuo tamb&eacute;m n&#39&semi; <i>Os Lus&iacute;adas</i>. Na sua conce&ccedil;&atilde;o incorporou elementos da doutrina cl&aacute;ssica, do <a href="http://en.wikipedia.org/wiki/Amor_cort%C3%AAs" id="w">amor cort&ecirc;s</a> e da religi&atilde;o crist&atilde;, concorrendo todos para incentivar o amor espiritual e n&atilde;o o carnal. Para os cl&aacute;ssicos, especialmente na escola <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">plat&oacute;nica</a>, o amor espiritual &eacute; o mais elevado, o &uacute;nico digno dos s&aacute;bios, e esta esp&eacute;cie de afeto incorp&oacute;reo acabou por ser conhecida como <a href="http://en.wikipedia.org/wiki/Amor_plat%C3%B3nico" id="w">amor plat&oacute;nico</a>. Na religi&atilde;o crist&atilde; da sua &eacute;poca o corpo era visto como fonte de um dos <a href="http://en.wikipedia.org/wiki/Pecados_capitais" id="w">pecados capitais</a>, a <a href="http://en.wikipedia.org/wiki/Lux%C3%BAria_(pecado)" id="w">lux&uacute;ria</a>, e por isso sempre foi encarado com desconfian&ccedil;a quando n&atilde;o desprezo&semi; conquanto fosse aprovado o amor nas suas vers&otilde;es espirituais, o amor sexual era permitido primariamente para a procria&ccedil;&atilde;o, ficando o prazer em plano secund&aacute;rio. Da poesia trovadoresca herdou a tradi&ccedil;&atilde;o do amor cort&ecirc;s, que &eacute; ele mesmo uma deriva&ccedil;&atilde;o plat&oacute;nica que coloca a dama num patamar ideal, jamais ating&iacute;vel, e exige do cavaleiro uma <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a> imaculada e uma total subservi&ecirc;ncia em rela&ccedil;&atilde;o &agrave; amada. Nesse contexto, o amor camoniano, como expresso nas suas obras, &eacute;, por regra, um amor idealizado que n&atilde;o chega a vias de facto e se expressa no plano da abstra&ccedil;&atilde;o e da arte. Contudo, &eacute; um amor preso no dualismo, &eacute; um amor que, se por um lado ilumina a mente, gera a poesia e enobrece o esp&iacute;rito, se o aproxima do divino, do belo, do eterno, do puro e do maravilhoso, &eacute; tamb&eacute;m um amor que tortura e escraviza pela impossibilidade de ignorar o desejo de posse da amada e as urg&ecirc;ncias da carne. Queixou&shy;se o poeta in&uacute;meras vezes, amargamente, da tirania desses amores imposs&iacute;veis, chorou as dist&acirc;ncias, as despedidas, a saudade, a falta de reciprocidade, e a impalpabilidade dos nobres frutos que produz.<sup id="_ref&shy;Lima_a" class="reference"><a href="#_note&shy;Lima" title="">[99]</a></sup><sup id="_ref&shy;Lourdes_a" class="reference"><a href="#_note&shy;Lourdes" title="">[100]</a></sup> Tome&shy;se como exemplo um soneto muito conhecido:</p>&#10;<p> </p>&#10;<p>Todos os paradoxos criados pela idealiza&ccedil;&atilde;o amorosa s&atilde;o enfatizados pela pr&oacute;pria estrutura po&eacute;tica, cheia de <a href="http://en.wikipedia.org/wiki/Ant%C3%ADtese" id="w">ant&iacute;teses</a>, <a href="http://en.wikipedia.org/wiki/Met%C3%A1fora" id="w">met&aacute;foras</a>, <a href="http://en.wikipedia.org/wiki/Silogismo" id="w">silogismos</a>, oposi&ccedil;&otilde;es e invers&otilde;es, que na an&aacute;lise de Cavalcante </p>&#10;<dl><dd><dl><dd><i>&#34&semi;... configuram um jogo elegante e sonoro de linguagem enquanto o poema desenvolve os paradoxos para expressar o sentido tanto universal quanto contradit&oacute;rio do amor. Diante do sentimento, o homem torna&shy;se fr&aacute;gil, a linguagem &eacute; insuficiente, a palavra, il&oacute;gica e sem raz&atilde;o. Ao expressar o &#34&semi;eu&#34&semi; universal, Cam&otilde;es joga com escrita/escritura, fazendo desta &uacute;ltima o mais puro &#34&semi;estranhamento&#34&semi; e novidade, ainda que pudesse estar inspirado nos modelos cl&aacute;ssicos&#34&semi;</i>.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup></dd></dl></dd></dl>&#10;<p>Se a consuma&ccedil;&atilde;o terrena &eacute; imposs&iacute;vel, pode ser necess&aacute;ria a pr&oacute;pria morte dos amantes, para que se possam unir no <a href="http://en.wikipedia.org/wiki/Para%C3%ADso_(religi%C3%A3o)" id="w">Para&iacute;so</a>. Desta forma, o tema da morte acompanha o do amor em muito da poesia de Cam&otilde;es, seja de forma expl&iacute;cita ou impl&iacute;cita.<sup id="_ref&shy;Lourdes_b" class="reference"><a href="#_note&shy;Lourdes" title="">[100]</a></sup> Nem sempre, por&eacute;m, o amor lhe foi um drama, e o poeta foi capaz de expressar o seu lado puramente jubiloso e tranquilo, tocando, como observou <a href="http://en.wikipedia.org/wiki/Joaquim_Nabuco" id="w">Joaquim Nabuco</a>, o cerne de simplicidade do sentimento.<sup id="_ref&shy;Nabuco, pp. 46&shy;47_a" class="reference"><a href="#_note&shy;Nabuco, pp. 46&shy;47" title="">[102]</a></sup> Como exemplo, deu o seguinte soneto: &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cam%C3%B5es_&shy;_Rimas_1616_&shy;_Cabellos_douro.jpg%7Cthumb%7C250px" id="w">P&aacute;gina da edi&ccedil;&atilde;o de 1616 das &#39&semi;&#39&semi;Rimas&#39&semi;&#39&semi;, com o in&iacute;cio do poema &#39&semi;&#39&semi;Cabellos d&#39&semi;ouro...&#39&semi;&#39&semi;</a></p>&#10;<p> </p>&#10;<p>De qualquer forma, apesar das frustra&ccedil;&otilde;es e do sofrimento recorrente, para Cam&otilde;es o amor valia a pena de ser vivido: <i>&#34&semi;As l&aacute;grimas inflamam o meu amor e sinto&shy;me contente de mim porque vos amei&#34&semi;</i>,<sup id="_ref&shy;Nabuco, pp. 46&shy;47_b" class="reference"><a href="#_note&shy;Nabuco, pp. 46&shy;47" title="">[102]</a></sup> e em suas descri&ccedil;&otilde;es da amada abundam imagens pict&oacute;ricas de grande delicadeza, colocando a mulher como elemento central numa paisagem natural harmoniosa, especialmente na sua l&iacute;rica derivada mais diretamente de Petrarca e da tradi&ccedil;&atilde;o pastoral portuguesa do <i><a href="http://en.wikipedia.org/wiki/Cancioneiro_Geral" id="w">Cancioneiro Geral</a></i> de <a href="http://en.wikipedia.org/wiki/Garcia_de_Resende" id="w">Garcia de Resende</a>, que evocam o <a href="http://en.wikipedia.org/wiki/Bucolismo" id="w">bucolismo</a> cl&aacute;ssico. A pintura com palavras traz &agrave; frente tanto as belezas naturais e feminis, como &eacute; capaz de delinear um perfil psicol&oacute;gico atrav&eacute;s da descri&ccedil;&atilde;o dos gestos, das posturas e dos movimentos corp&oacute;reos da mulher, como transparece no trecho: <i>&#34&semi;O rosto sobre sua m&atilde;o / Os olhos no ch&atilde;o pregados / Que do chorar j&aacute; cansados / Algum descanso lhe d&atilde;o&#34&semi;</i>.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> </p>&#10;<p>A dualidade amorosa expressa na l&iacute;rica camoniana corresponde a duas conce&ccedil;&otilde;es de mulher: a primeira &eacute; de uma criatura angelical, objeto de culto, um ser quase divino, intoc&aacute;vel e distante. A sua descri&ccedil;&atilde;o enfatiza as correspond&ecirc;ncias entre a sua beleza f&iacute;sica e a sua perfei&ccedil;&atilde;o moral e espiritual. Os seus cabelos s&atilde;o ouro, a sua boca &eacute; uma rosa, os seus dentes, p&eacute;rolas e a sua simples proximidade e contempla&ccedil;&atilde;o s&atilde;o d&aacute;divas celestes. Mas o amor vivido em esp&iacute;rito d&aacute; lugar a sentimentos totalizantes que acabam por envolver tamb&eacute;m a manifesta&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Erotismo" id="w">er&oacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Hedonismo" id="w">hedonista</a>, fazendo um apelo ao desfrute imediato, antes que o tempo consuma os corpos na decrepitude, invocando ent&atilde;o a outra mulher, a carnal. Se a uni&atilde;o f&iacute;sica n&atilde;o acontece, nasce o sofrimento e com ele a aliena&ccedil;&atilde;o do mundo, o desconcerto e a &#34&semi;poesia do desafogo&#34&semi;, como a chamou Soares. Na l&iacute;rica de Cam&otilde;es o fulcro polarizador do prazer e da dor &eacute; a mulher e em torno da figura feminina gira todo o <i><a href="http://en.wikipedia.org/wiki/Pathos" id="w">pathos</a></i> amoroso, ela &eacute; o ponto de partida e o ponto de chegada de todo o discurso po&eacute;tico.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> Mesmo sem jamais ter casado e mesmo adorando &agrave; dist&acirc;ncia suas musas, Cam&otilde;es com toda probabilidade experimentou o amor carnal. N&#39&semi; <i>Os Lus&iacute;adas</i>, transcendendo a tradi&ccedil;&atilde;o da l&iacute;rica amorosa petrarquista, encontram&shy;se as passagens relativas ao amor mais carregadas de erotismo da obra camoniana, em v&aacute;rias descri&ccedil;&otilde;es v&iacute;vidas, livres, apaixonadas e honestas do encontro sensual e da mulher, n&atilde;o raro banhadas de intenso lirismo. As passagens mais marcantes nesse sentido s&atilde;o o retrato de V&eacute;nus e sua subida ao <a href="http://en.wikipedia.org/wiki/Olimpo" id="w">Olimpo</a>, onde seduz <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(mitologia)" id="w">J&uacute;piter</a> para que favore&ccedil;a os portugueses, no Canto II, e as cenas na Ilha dos Amores, nos Cantos IX e X.<sup id="_ref&shy;Lima_b" class="reference"><a href="#_note&shy;Lima" title="">[99]</a></sup><sup id="_ref&shy;Cid&aacute;lia_a" class="reference"><a href="#_note&shy;Cid&aacute;lia" title="">[105]</a></sup> Segue um trecho do retrato da deusa:</p>&#10;<p> </p>&#10;<p>Para Cid&aacute;lia dos Santos a efici&ecirc;ncia da evoca&ccedil;&atilde;o er&oacute;tica reside na habilidosa cria&ccedil;&atilde;o de um percurso <i><a href="http://en.wikipedia.org/wiki/Voyeurismo" id="w">voyeur&iacute;stico</a></i> que alterna a exibi&ccedil;&atilde;o e o ocultamento do corpo da deusa, numa escala de intensidade progressiva e com descri&ccedil;&otilde;es bastante ousadas, ainda que fa&ccedil;a uso de uma <a href="http://en.wikipedia.org/wiki/Met%C3%A1fora" id="w">met&aacute;fora</a> para assinalar o foco do desejo sexual, os l&aacute;bios de sua <a href="http://en.wikipedia.org/wiki/Vulva" id="w">vulva</a>: &#34&semi;os roxos l&iacute;rios&#34&semi;. Na descri&ccedil;&atilde;o da Ilha dos Amores a atmosfera er&oacute;tica &eacute; consistentemente mantida atrav&eacute;s de uma longa passagem, tamb&eacute;m numa sequ&ecirc;ncia crescente de intensidade, descrevendo desde a cria&ccedil;&atilde;o da ilha, a chegada das <a href="http://en.wikipedia.org/wiki/Ninfa_(mitologia)" id="w">ninfas</a> e os preparativos para o desfrute dos portugueses, at&eacute; ao momento em que os marinheiros iniciam a &#34&semi;ca&ccedil;a&#34&semi; &agrave;s ninfas por entre a floresta e finalmente se unem a elas num momento de prazer libertador e generalizado que compensava todos os trabalhos antes sofridos:<sup id="_ref&shy;Cid&aacute;lia_b" class="reference"><a href="#_note&shy;Cid&aacute;lia" title="">[105]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Tetis_e_o_banquete_dos_portugueses.jpg%7Cthumb%7Cleft%7C220px" id="w">T&eacute;tis preside ao banquete das ninfas e dos portugueses na Ilha dos Amores, gravura an&oacute;nima de 1880.</a></p>&#10;<p> </p>&#10;<p>&Eacute; de notar que a consuma&ccedil;&atilde;o sexual coletiva que ocorre nas Ilha dos Amores, embora com todos os atributos da carnalidade e descrita com detalhes nitidamente er&oacute;ticos, est&aacute; distante do car&aacute;cter de uma <a href="http://en.wikipedia.org/wiki/Orgia" id="w">orgia</a> desenfreada. As ninfas s&atilde;o deusas, e o amor que oferecem n&atilde;o &eacute; vulgar. Na tradi&ccedil;&atilde;o cl&aacute;ssica eram entidades que iluminavam o <a href="http://en.wikipedia.org/wiki/Intelecto" id="w">intelecto</a> e presidiam &agrave; gera&ccedil;&atilde;o e &agrave; regenera&ccedil;&atilde;o e na epopeia elas aparecem como potenciais matrizes de uma ra&ccedil;a sublimada, a <i>&#34&semi;prog&eacute;nie forte e bela&#34&semi;</i> que Cam&otilde;es ansiava ver nascer em Portugal. A pr&oacute;pria Ilha dos Amores incorpora v&aacute;rios atributos de um <a href="http://en.wikipedia.org/wiki/Jardim_do_%C3%89den" id="w">para&iacute;so terreno</a>, onde o v&iacute;nculo entre homem e mulher &eacute; pleno e harmonioso, ao mesmo tempo carnal e espiritual. Na vis&atilde;o de Borges, <i>&#34&semi;a qualidade paradis&iacute;aca da Ilha reside exatamente em nela se abolir a divis&atilde;o e oposi&ccedil;&atilde;o entre corpo e esp&iacute;rito, masculino e feminino, humano e divino, mortal e imortal, atividade e fim, ser e consci&ecirc;ncia&#34&semi;</i>.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup></p>&#10;<p>&Agrave; parte as figuras femininas mitol&oacute;gicas, que pertencem ao plano m&iacute;tico e est&atilde;o al&eacute;m da Hist&oacute;ria e livres do <a href="http://en.wikipedia.org/wiki/Pecado_original" id="w">pecado original</a>, a vis&atilde;o da mulher n&#39&semi; <i>Os Lus&iacute;adas</i> revela a opini&atilde;o geral de seu tempo: as mulheres s&atilde;o tanto mais exaltadas quanto mais se aproximam do comportamento de <a href="http://en.wikipedia.org/wiki/Virgem_Maria" id="w">Maria</a>, m&atilde;e de <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a>, modelo m&aacute;ximo de perfei&ccedil;&atilde;o feminina crist&atilde;. Dentro desse padr&atilde;o, cabiam&shy;lhes as fun&ccedil;&otilde;es de filha, m&atilde;e, esposa, dona de casa e devota, fi&eacute;is, pacatas, submissas e prontas a renunciar &agrave; sua pr&oacute;pria vida para servir ao marido, &agrave; fam&iacute;lia e &agrave; p&aacute;tria. Nessa linha, as mulheres do Restelo, Leonor Sep&uacute;lveda e Dona Filipa s&atilde;o as mais louvadas, seguindo&shy;se In&ecirc;s de Castro, que, mesmo sendo uma amante, acaba defendida por conta da sua fidelidade ao pr&iacute;ncipe, do seu &#34&semi;puro amor&#34&semi;, da sua delicadeza, da sua preocupa&ccedil;&atilde;o maternal com os filhos, do seu sofrimento, expia&ccedil;&atilde;o e &#34&semi;morte crua&#34&semi;. Entretanto, Teresa e, ainda mais, <a href="http://en.wikipedia.org/wiki/Leonor_Teles_de_Meneses" id="w">Leonor Teles</a>, s&atilde;o severamente condenadas por causa de seus comportamentos discrepantes do padr&atilde;o crist&atilde;o, pondo em perigo a na&ccedil;&atilde;o.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup></p>&#10;<a id="O_desengano" name="O_desengano"></a><h4>O desengano</h4>&#10;<p>Outro tema significativo que ocorre na sua poesia &eacute; o da transitoriedade das coisas do mundo, tamb&eacute;m trabalhada atrav&eacute;s dos contrastes dial&eacute;ticos e outros jogos de linguagem. Faz Cam&otilde;es na sua obra uma elaborada medita&ccedil;&atilde;o sobre a condi&ccedil;&atilde;o humana, a partir da sua trabalhosa experi&ecirc;ncia pessoal, que v&ecirc; refletida e multiplicada no mundo. Da&iacute; que desenvolveu um senso de <a href="http://en.wikipedia.org/wiki/Fatalismo" id="w">fatalismo</a>: o mundo &eacute; ef&eacute;mero, constata o poeta, o homem &eacute; fraco e a sua vontade &eacute; prec&aacute;ria e impotente contra as for&ccedil;as superiores do <a href="http://en.wikipedia.org/wiki/Destino" id="w">destino</a>. &Eacute; o mar que traga de inopino a donzela amada, &eacute; a guerra e a doen&ccedil;a que destroem as vidas ainda em bot&atilde;o, &eacute; a dist&acirc;ncia que separa os amantes, &eacute; o tempo que corr&oacute;i as esperan&ccedil;as, &eacute; a experi&ecirc;ncia que contradiz o sonho belo, tudo passa e o imprevisto surpreende o homem a cada passo, anulando qualquer possibilidade de se manter a perspetiva renascentista de harmonia entre o homem e o cosmos &shy; disso vem o <i>desengano</i>, a desilus&atilde;o, um conceito comum neste dom&iacute;nio de sua obra, que o faz experimentar a amargura da morte ainda em vida.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup><sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup><sup id="_ref&shy;Massaud, pp. 56&shy;57_a" class="reference"><a href="#_note&shy;Massaud, pp. 56&shy;57" title="">[110]</a></sup> A sua mente v&ecirc;&shy;se perdida num mar de pensamentos desencontrados, chega a dizer que a vida n&atilde;o tem raz&atilde;o de ser e que tentar descobrir o seu sentido &eacute; t&atilde;o in&uacute;til como perigoso, pois o pensar sobre as dificuldades da vida somente aprofunda a dor de viver e n&atilde;o tem o poder de salv&aacute;&shy;lo da realidade miser&aacute;vel do homem.<sup id="_ref&shy;Massaud, pp. 56&shy;57_b" class="reference"><a href="#_note&shy;Massaud, pp. 56&shy;57" title="">[110]</a></sup> Composta ap&oacute;s o naufr&aacute;gio no Oriente, a c&eacute;lebre redondilha <i>Sobre os rios que v&atilde;o</i> (tamb&eacute;m conhecida como <i>S&ocirc;bolos rios que v&atilde;o</i>), ilustra este aspeto da obra camoniana, da qual seguem tr&ecirc;s estrofes: &#10;<center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td>&#10;<b>1.</b><br/>&#10;&#34&semi;Sobre os rios que v&atilde;o <br/>&#10;por Babilonia m&#39&semi;achei,<br/>&#10;Onde sentado chorei <br/>&#10;as lembran&ccedil;as de Si&atilde;o,<br/>&#10;e quanto nela passei. <br/>&#10;Ali o rio corrente <br/>&#10;de meus olhos foi manado,<br/>&#10;e, tudo bem comparado,<br/>&#10;Babil&oacute;nia ao mal presente,<br/>&#10;Si&atilde;o ao tempo passado.<br/>       </td>&#10;<td>&#10;.       .       .</td>&#10;<td>&#10;<b>2.</b> <br/>&#10;&#34&semi;Ali lembran&ccedil;as contentes<br/>&#10;n&#39&semi;alma se representaram,<br/>&#10;e minhas cousas ausentes, <br/>&#10;se fizeram t&atilde;o presentes<br/>&#10;como se nunca passaram.<br/>&#10;Ali, depois de acordado,<br/>&#10;c&#39&semi;o rosto banhado em &aacute;gua,<br/>&#10;deste sonho imaginado,<br/>&#10;vi que todo o bem passado <br/>&#10;n&atilde;o &eacute; gosto, mas &eacute; m&aacute;goa.<br/>       </td>&#10;<td>&#10;.       .       .</td>&#10;<td>&#10;<b>3.</b> <br/>&#10;&#34&semi;E vi que todos os danos<br/>&#10;se causavam das mudan&ccedil;as,<br/>&#10;e as mudan&ccedil;as dos anos, <br/>&#10;onde vi quantos enganos <br/>&#10;faz o tempo &agrave;s esperan&ccedil;as. <br/>&#10;Ali vi o maior bem,<br/>&#10;qu&atilde;o pouco espa&ccedil;o que dura,<br/>&#10;o mal qu&atilde;o depressa vem,<br/>&#10;e qu&atilde;o triste estado tem <br/>&#10;quem se fia da ventura&#34&semi;.<br/></td></tr></table></div>&#10;</center></p>&#10;<a id="A_religi%C3%A3o" name="A_religi%C3%A3o"></a><h4>A religi&atilde;o</h4>&#10;<p>Quanto &agrave; religi&atilde;o, <i>Os Lus&iacute;adas</i> &eacute; uma defesa intransigente do <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">Catolicismo</a> e um pesado ataque &agrave;queles que n&atilde;o o abra&ccedil;am, criticando os <a href="http://en.wikipedia.org/wiki/Protestantes" id="w">protestantes</a> e principalmente os &#34&semi;infi&eacute;is&#34&semi; <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmanos" id="w">mu&ccedil;ulmanos</a>, descritos quase invariavelmente como ardilosos, enganadores e desprez&iacute;veis. Critica at&eacute; pa&iacute;ses cat&oacute;licos como a Fran&ccedil;a, por n&atilde;o defender com vigor a religi&atilde;o contra o avan&ccedil;o protestante, e a pr&oacute;pria It&aacute;lia, sede do <a href="http://en.wikipedia.org/wiki/Papado" id="w">papado</a>, por consider&aacute;&shy;la ca&iacute;da em v&iacute;cios. Mesmo a constante presen&ccedil;a dos deuses pag&atilde;os no poema n&atilde;o contradiz a sua <a href="http://en.wikipedia.org/wiki/Ortodoxia" id="w">ortodoxia</a>, pois na &eacute;poca isso era considerado uma natural licen&ccedil;a po&eacute;tica e assim foi entendida pelos censores eclesi&aacute;sticos.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup><sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup><sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> O tema da religi&atilde;o aparece tamb&eacute;m na sua produ&ccedil;&atilde;o l&iacute;rica, como ilustra o seguinte soneto:</p>&#10;<p> </p>&#10;<p>Aflito por insucessos amorosos, pela mis&eacute;ria da condi&ccedil;&atilde;o humana, chegou a amaldi&ccedil;oar o dia em que nasceu em um poema carregado de pessimismo e desalento. Diante disso, para Cam&otilde;es a f&eacute; foi a resposta final para os <i>&#34&semi;desconcertos do mundo&#34&semi;</i>: o derradeiro consolo est&aacute; em <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>. Mesmo que a injusti&ccedil;a prevale&ccedil;a em vida, no C&eacute;u o homem ter&aacute; recompensa. P&ocirc;de ainda expressar sua resigna&ccedil;&atilde;o e esperan&ccedil;a dizendo que o que parece <i>&#34&semi;injusto aos homens e profundo, para Deus &eacute; justo e evidente&#34&semi;</i>, e os que aceitam o sofrimento com paci&ecirc;ncia n&atilde;o incorrer&atilde;o em outros castigos.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup></p>&#10;<a id="Cam%C3%B5es_e_a_linguagem" name="Cam%C3%B5es_e_a_linguagem"></a><h3>Cam&otilde;es e a linguagem</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ant%C3%B3nio_Carneiro_&shy;_Cam%C3%B5es_lendo_Os_Lus%C3%ADadas.jpg%7Cthumb%7C250px" id="w">Cam&otilde;es lendo &#39&semi;&#39&semi;Os Lus&iacute;adas&#39&semi;&#39&semi;, por [[Ant&oacute;nio Carneiro]].</a></p>&#10;<p>Em que pese Cam&otilde;es ser o grande modelo da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">l&iacute;ngua portuguesa</a> moderna, e da sua obra j&aacute; ter sido extensamente estudada sob os pontos de vista est&eacute;tico, hist&oacute;rico, cultural e simb&oacute;lico, de acordo com Verdelho relativamente pouco estudo tem sido feito sobre os seus aspetos <a href="http://en.wikipedia.org/wiki/Filologia" id="w">filol&oacute;gicos</a>, nos dom&iacute;nios da <a href="http://en.wikipedia.org/wiki/Sintaxe" id="w">sintaxe</a>, <a href="http://en.wikipedia.org/wiki/Sem%C3%A2ntica" id="w">sem&acirc;ntica</a>, <a href="http://en.wikipedia.org/wiki/Morfologia_(lingu%C3%ADstica)" id="w">morfologia</a>, <a href="http://en.wikipedia.org/wiki/Fon%C3%A9tica" id="w">fon&eacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Ortografia" id="w">ortografia</a>, ainda mais que o poeta teve um papel importante para fixar e dar autoridade a uma tradi&ccedil;&atilde;o liter&aacute;ria em portugu&ecirc;s, quando na sua &eacute;poca o latim era uma l&iacute;ngua altamente prestigiada para a cria&ccedil;&atilde;o liter&aacute;ria e para a transmiss&atilde;o de conhecimento e cultura, e o espanhol, que sempre exerceu uma press&atilde;o, logo ap&oacute;s a morte do poeta se tornou uma amea&ccedil;a s&eacute;ria &agrave; sobreviv&ecirc;ncia do idioma lusitano, por conta da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_ib%C3%A9rica" id="w">uni&atilde;o ib&eacute;rica</a>. Como pensa Hern&acirc;ni Cidade, isso indica que Cam&otilde;es estava ciente da sua conjuntura lingu&iacute;stica e fez uma op&ccedil;&atilde;o deliberada pelo portugu&ecirc;s, e na sua produ&ccedil;&atilde;o transparece um forte interesse lingu&iacute;stico, sentindo&shy;se <i>&#34&semi;uma permanente reflex&atilde;o sobre a l&iacute;ngua, uma aguda sensibilidade aos nomes das coisas, &agrave;s palavras e &agrave; maneira de as usar... Em Os Lus&iacute;adas, por exemplo, v&aacute;rias vezes se d&aacute; not&iacute;cia da estranheza perante o encontro de novas l&iacute;nguas&#34&semi;</i>.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> </p>&#10;<p>Na escassa correspond&ecirc;ncia aut&oacute;grafa que sobreviveu esse interesse est&aacute; declarado explicitamente. Na <i>Carta III</i> ele narrou a um amigo o h&aacute;bito das alcoviteiras de Lisboa, que traziam <i>&#34&semi;sempre aparadas as palavras para falar com quem se preze disso, cousa que eu tenho por grande trabalho&#34&semi;</i>. Notou o desprezo de que o falar r&uacute;stico dos camponeses era objeto e deu uma pitoresca descri&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Poliglota" id="w">poliglotismo</a> que encontrou vigorando em um prost&iacute;bulo: <i>&#34&semi;Deste dil&uacute;vio houveram algumas damas medo e edificaram uma torre de Babil&oacute;nia, onde se acolheram&semi; e vos certifico que s&atilde;o j&aacute; as l&iacute;nguas tantas que cedo cair&aacute;, porque ali vereis mouros, judeus, castelhanos, leoneses, frades, cl&eacute;rigos, solteiros, mo&ccedil;os e velhos (sic)&#34&semi;</i>. Na <i>Carta II</i> o poeta descreveu a linguagem das mo&ccedil;as da &Iacute;ndia, que de t&atilde;o rude lhe esfriava o &acirc;nimo rom&acirc;ntico: <i>&#34&semi;Respondem&shy;vos uma linguagem meada de ervilhaca, que trava na garganta do entendimento, a qual vos lan&ccedil;a &aacute;gua na fervura da mor quentura do mundo&#34&semi;</i>.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> </p>&#10;<p>O seu linguajar liter&aacute;rio foi sempre reconhecido como erudito&semi; Faria e Sousa j&aacute; dissera que Cam&otilde;es n&atilde;o escrevera para ignorantes. A influ&ecirc;ncia do seu modelo repercutiu profundamente sobre a evolu&ccedil;&atilde;o da l&iacute;ngua portuguesa pelos s&eacute;culos seguintes, e durante muito tempo foi um padr&atilde;o ensinado nas escolas e academias, mas Verdelho considera&shy;o mais pr&oacute;ximo da fala de comunica&ccedil;&atilde;o quotidiana moderna em Portugal do que o portugu&ecirc;s usado, por exemplo, pelos escritores lusos do Barroco ou mesmo por alguns autores contempor&acirc;neos. Para o pesquisador a linguagem de Cam&otilde;es mant&eacute;m uma not&aacute;vel proximidade entre os c&oacute;digos lingu&iacute;sticos e os c&oacute;digos po&eacute;ticos, dando&shy;lhe uma transpar&ecirc;ncia e legibilidade &uacute;nicas, sem que isso implique um ofuscamento das suas fontes cl&aacute;ssicas, italianas e espanholas, ou uma redu&ccedil;&atilde;o na sua complexidade e refinamento, prestando&shy;se a elaboradas an&aacute;lises. Cabe notar que se deve a Cam&otilde;es a introdu&ccedil;&atilde;o de uma quantidade de latinismos na linguagem corrente, tais como <i>a&eacute;reo, &aacute;ureo, celeuma, diligente, di&aacute;fano, excelente, aqu&aacute;tico, fabuloso, p&aacute;lido, radiante, rec&iacute;proco, hemisf&eacute;rio</i> e muitos outros, pr&aacute;tica que ampliou significativamente o l&eacute;xico do seu tempo.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> Bai&atilde;o o chamou de um revolucion&aacute;rio em rela&ccedil;&atilde;o &agrave; l&iacute;ngua portuguesa culta de sua gera&ccedil;&atilde;o,<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> e Paiva analisou algumas das inova&ccedil;&otilde;es lingu&iacute;sticas trazidas por Cam&otilde;es dizendo:</p>&#10;<dl><dd><dl><dd><i>Os Lus&iacute;adas constituem um testemunho de primeira import&acirc;ncia sobre uma mudan&ccedil;a (lingu&iacute;stica) em curso na &eacute;poca. Cam&otilde;es n&atilde;o se revela apenas como um homem do seu tempo cuja linguagem reflecte a variedade padr&atilde;o, sobre a qual o corpus metalingu&iacute;stico quinhentista fornece uma informa&ccedil;&atilde;o espec&iacute;fica ao n&iacute;vel da consci&ecirc;ncia, da pr&aacute;xis escritural e da dimens&atilde;o normativa. O aumento da amplitude da varia&ccedil;&atilde;o que o texto acusa n&atilde;o &eacute; s&oacute; inerente &agrave; diversifica&ccedil;&atilde;o dos conte&uacute;dos, &agrave; pluralidade de vozes e &agrave; policromia de cambiantes. Cam&otilde;es ... identifica a tend&ecirc;ncia que prevalecer&aacute; no futuro, e extrai, daquilo que intui na l&iacute;ngua, consequ&ecirc;ncias detect&aacute;veis no plano da cria&ccedil;&atilde;o est&eacute;tica.</i> <sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup></dd></dl></dd></dl>&#10;<a id="Difus%C3%A3o_e_influ%C3%AAncia" name="Difus%C3%A3o_e_influ%C3%AAncia"></a><h2>Difus&atilde;o e influ&ecirc;ncia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lu%C3%ADs_de_Cam%C3%B5es_por_Fran%C3%A7ois_G%C3%A9rard.jpg%7Cthumb%7C250px" id="w">Cam&otilde;es como poeta laureado, por [[Fran&ccedil;ois G&eacute;rard]].</a></p>&#10;<p>De acordo com Monteiro, dos grandes poetas &eacute;picos da tradi&ccedil;&atilde;o ocidental Cam&otilde;es permanece o menos conhecido fora de sua terra natal e a sua obra&shy;prima, <i>Os Lus&iacute;adas</i>, &eacute; o menos conhecido dos grandes poemas dessa tradi&ccedil;&atilde;o. Entretanto, desde o tempo em que viveu e ao longo dos s&eacute;culos Cam&otilde;es foi louvado por diversos luminares n&atilde;o&shy;lus&oacute;fonos da cultura ocidental. <a href="http://en.wikipedia.org/wiki/Torquato_Tasso" id="w">Torquato Tasso</a>, que dizia que Cam&otilde;es era o &uacute;nico rival que temia,<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> dedicou&shy;lhe um soneto, <a href="http://en.wikipedia.org/wiki/Baltasar_Graci%C3%A1n" id="w">Baltasar Graci&aacute;n</a> elogiou a sua agudeza e engenho, no que foi seguido por <a href="http://en.wikipedia.org/wiki/Lope_de_Vega" id="w">Lope de Vega</a>, <a href="http://en.wikipedia.org/wiki/Cervantes" id="w">Cervantes</a> &ndash; que via Cam&otilde;es como o &#34&semi;cantor da civiliza&ccedil;&atilde;o ocidental&#34&semi;<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> &ndash; e <a href="http://en.wikipedia.org/wiki/G%C3%B3ngora" id="w">G&oacute;ngora</a>. Foi uma influ&ecirc;ncia sobre o trabalho de <a href="http://en.wikipedia.org/wiki/John_Milton" id="w">John Milton</a> e v&aacute;rios outros poetas ingleses, <a href="http://en.wikipedia.org/wiki/Goethe" id="w">Goethe</a> reconheceu a sua emin&ecirc;ncia, <a href="http://en.wikipedia.org/wiki/Richard_Francis_Burton" id="w">Sir Richard Burton</a> considerava&shy;o um mestre,<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> <a href="http://en.wikipedia.org/wiki/Friedrich_Schlegel" id="w">Friedrich Schlegel</a> dizia&shy;o o expoente m&aacute;ximo da cria&ccedil;&atilde;o na poesia &eacute;pica,<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> opinando que a &#34&semi;perfei&ccedil;&atilde;o&#34&semi; [<i>Vollendung</i>] da poesia Portuguesa era evidente nos seus &#34&semi;belos poemas&#34&semi;,<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> e <a href="http://en.wikipedia.org/wiki/Alexander_von_Humboldt" id="w">Humboldt</a> o tinha como um admir&aacute;vel pintor da natureza.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup><sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> <a href="http://en.wikipedia.org/wiki/August_Wilhelm_Schlegel" id="w">August&shy;Wilhelm Schlegel</a> escreveu que Cam&otilde;es, por si s&oacute;, vale uma literatura inteira.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup></p>&#10;<p>A fama de Cam&otilde;es iniciou a expandir&shy;se atrav&eacute;s de Espanha, onde teve v&aacute;rios admiradores desde o s&eacute;culo XVI, aparecendo duas tradu&ccedil;&otilde;es d <i>Os Lus&iacute;adas</i> em 1580, ano da morte do poeta, impressas a mando de <a href="http://en.wikipedia.org/wiki/Filipe_II_de_Espanha" id="w">Filipe II de Espanha</a>, ent&atilde;o rei tamb&eacute;m de Portugal. No t&iacute;tulo da edi&ccedil;&atilde;o de Luis G&oacute;mez de T&aacute;pia, Cam&otilde;es j&aacute; &eacute; citado como &#34&semi;famoso&#34&semi;, e na de Benito Caldera ele foi comparado a Virg&iacute;lio, e quase digno de igualar Homero.<sup id="_ref&shy;Spina & Bechara, pp. 23&shy;25_a" class="reference"><a href="#_note&shy;Spina & Bechara, pp. 23&shy;25" title="">[128]</a></sup> Al&eacute;m disso, o rei concedeu&shy;lhe o t&iacute;tulo honor&iacute;fico de &#34&semi;Pr&iacute;ncipe dos poetas de Espanha&#34&semi;, que foi impresso numa das edi&ccedil;&otilde;es. Na leitura de Bergel, Filipe estava perfeitamente a par das vantagens de usar, para os seus pr&oacute;prios prop&oacute;sitos, uma cultura j&aacute; estabelecida, em vez de suprimi&shy;la. Sendo filho de uma princesa portuguesa, n&atilde;o tinha interesse em anular a identidade lusa nem as suas conquistas culturais, e foi&shy;lhe vantajoso assimilar o poeta para dentro da &oacute;rbita espanhola, tanto para assegurar a sua legitimidade como soberano das coroas unidas como para engrandecer o brilho da cultura espanhola.<sup id="_ref&shy;Bergel_b" class="reference"><a href="#_note&shy;Bergel" title="">[84]</a></sup></p>&#10;<p>Logo a sua fama alcan&ccedil;ou a It&aacute;lia&semi; Tasso chamou&shy;o &#34&semi;culto e bom&#34&semi; e <i>Os Lus&iacute;adas</i> foi traduzido duas vezes em 1658, por Oliveira e Paggi.<sup id="_ref&shy;Spina & Bechara, pp. 23&shy;25_b" class="reference"><a href="#_note&shy;Spina & Bechara, pp. 23&shy;25" title="">[128]</a></sup> Mais tarde, associado a Tasso, tornou&shy;se um paradigma importante no Romantismo italiano.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> A esta altura em Portugal j&aacute; se formara um corpo de exegetas e comentadores, dando ao estudo de Cam&otilde;es grande profundidade. Em 1655 <i>Os Lus&iacute;adas</i> chega &agrave; Inglaterra na tradu&ccedil;&atilde;o de Fanshawe, mas s&oacute; viria a ganhar notoriedade a&iacute; cerca de um s&eacute;culo depois, com a publica&ccedil;&atilde;o da vers&atilde;o po&eacute;tica de William Julius Mickle em 1776 que, embora bem sucedida, n&atilde;o impediu o surgimento de mais uma dezena de tradu&ccedil;&otilde;es inglesas at&eacute; fins do s&eacute;culo XIX.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup><sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> Chegou a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> no in&iacute;cio do s&eacute;culo XVIII, quando Castera publicou uma tradu&ccedil;&atilde;o do &eacute;pico e no pref&aacute;cio n&atilde;o poupou elogios &agrave; sua arte. Voltaire criticou certos aspetos da obra, nomeadamente a sua falta de unidade na a&ccedil;&atilde;o e mistura de mitologia crist&atilde; e pag&atilde;, mas tamb&eacute;m admirou as novidades que ela introduziu em rela&ccedil;&atilde;o &agrave;s outras epopeias,<sup id="_ref&shy;Voltaire_a" class="reference"><a href="#_note&shy;Voltaire" title="">[132]</a></sup> contribuindo poderosamente para a sua difus&atilde;o. <a href="http://en.wikipedia.org/wiki/Montesquieu" id="w">Montesquieu</a> afirmou que o poema de Cam&otilde;es tinha algo do charme da <i><a href="http://en.wikipedia.org/wiki/Odisseia" id="w">Odisseia</a></i> e da magnific&ecirc;ncia da <i><a href="http://en.wikipedia.org/wiki/Eneida" id="w">Eneida</a></i>.<sup id="_ref&shy;Montesquieu_a" class="reference"><a href="#_note&shy;Montesquieu" title="">[133]</a></sup> Entre 1735 e 1874 surgiram nada menos do que vinte tradu&ccedil;&otilde;es francesas do livro, sem contar in&uacute;meras segundas edi&ccedil;&otilde;es e par&aacute;frases de alguns dos epis&oacute;dios mais marcantes. Em 1777 Pieterszoon traduziu <i>Os Lus&iacute;adas</i> para o holand&ecirc;s e no s&eacute;culo XIX surgiram mais cinco outras, parciais.<sup id="_ref&shy;Spina & Bechara, pp. 23&shy;25_c" class="reference"><a href="#_note&shy;Spina & Bechara, pp. 23&shy;25" title="">[128]</a></sup><sup id="_ref&shy;De Vries_a" class="reference"><a href="#_note&shy;De Vries" title="">[134]</a></sup> </p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">Pol&oacute;nia</a> <i>Os Lus&iacute;adas</i> foi traduzido em 1790 por Przybylski e, desde ent&atilde;o, tornou&shy;se intimamente integrado na tradi&ccedil;&atilde;o liter&aacute;ria polonesa, tanto que, pela sua erudi&ccedil;&atilde;o, no s&eacute;culo XIX foi um elemento indispens&aacute;vel na educa&ccedil;&atilde;o liter&aacute;ria local e foi intensivamente analisado pelos cr&iacute;ticos polacos que o viam como o melhor &eacute;pico da Europa moderna. Ao mesmo tempo, a pessoa de Cam&otilde;es, com a sua vida atribulada e seu &#34&semi;g&eacute;nio incompreendido&#34&semi;, tornou&shy;se um &iacute;cone exemplar para a gera&ccedil;&atilde;o rom&acirc;ntica e nacionalista polaca que se apropriou da sua figura, como disse Kalewska, quase como se fosse um polaco disfar&ccedil;ado, exercendo grande impacto na forma&ccedil;&atilde;o do nacionalismo polaco e sobre sucessivas gera&ccedil;&otilde;es de escritores do pa&iacute;s.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> Em 1782 apareceu a primeira tradu&ccedil;&atilde;o alem&atilde;, ainda que parcial. A primeira vers&atilde;o integral veio &agrave; luz entre 1806 e 1807, trabalho de Herse, e no final da cent&uacute;ria Storck traduziu as suas obras completas e ofereceu um estudo monumental: <i>Vida e Obra de Cam&otilde;es</i>, traduzido para o portugu&ecirc;s por Micha&euml;lis.<sup id="_ref&shy;Spina & Bechara, pp. 23&shy;25_d" class="reference"><a href="#_note&shy;Spina & Bechara, pp. 23&shy;25" title="">[128]</a></sup><sup id="_ref&shy;De Vries_b" class="reference"><a href="#_note&shy;De Vries" title="">[134]</a></sup> </p>&#10;<p>Cam&otilde;es foi uma das mais fortes influ&ecirc;ncias sobre a forma&ccedil;&atilde;o e evolu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Literatura_brasileira" id="w">literatura brasileira</a>, uma influ&ecirc;ncia que come&ccedil;ou a ser efetiva a partir do per&iacute;odo barroco, no s&eacute;culo XVII, como se constata pelas semelhan&ccedil;as entre <i>Os Lus&iacute;adas</i> e o primeiro &eacute;pico brasileiro, a <i><a href="http://en.wikipedia.org/wiki/Prosopopeia" id="w">Prosopopeia</a></i>, de <a href="http://en.wikipedia.org/wiki/Bento_Teixeira" id="w">Bento Teixeira</a>, de 1601. As poesias de <a href="http://en.wikipedia.org/wiki/Greg%C3%B3rio_de_Matos" id="w">Greg&oacute;rio de Matos</a> tamb&eacute;m foram muitas vezes decalcadas do modelo formal camoniano, embora o seu conte&uacute;do e tom fossem bem outros. Mas Greg&oacute;rio usou <a href="http://en.wikipedia.org/wiki/Par%C3%B3dia" id="w">par&oacute;dias</a>, colagens, cita&ccedil;&otilde;es diretas e at&eacute; c&oacute;pias literais de trechos de v&aacute;rios poemas de Cam&otilde;es para construir os seus. Com Greg&oacute;rio iniciou&shy;se um processo de diferencia&ccedil;&atilde;o da literatura brasileira em rela&ccedil;&atilde;o &agrave; portuguesa, mas n&atilde;o p&ocirc;de evadir&shy;se de, ao mesmo tempo, preservar muito da tradi&ccedil;&atilde;o camoniana. Durante o <a href="http://en.wikipedia.org/wiki/Arcadismo" id="w">Arcadismo</a> continuou a pr&aacute;tica da rutura paralela &agrave; recria&ccedil;&atilde;o e a influ&ecirc;ncia d <i>Os Lus&iacute;adas</i> aparece nas obras <i><a href="http://en.wikipedia.org/wiki/O_Uraguai" id="w">O Uraguai</a></i>, de <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlio_da_Gama" id="w">Bas&iacute;lio da Gama</a>, e em <i><a href="http://en.wikipedia.org/wiki/Caramuru_(livro)" id="w">Caramuru</a></i>, de frei <a href="http://en.wikipedia.org/wiki/Santa_Rita_Dur%C3%A3o" id="w">Santa Rita Dur&atilde;o</a>, dos dois o mais pr&oacute;ximo da fonte original, tanto em forma como em vis&atilde;o de mundo. A l&iacute;rica de <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio_Manuel_da_Costa" id="w">Cl&aacute;udio Manuel da Costa</a> e <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_Ant%C3%B4nio_Gonzaga" id="w">Tom&aacute;s Ant&ocirc;nio Gonzaga</a> tamb&eacute;m &eacute; grandemente devedora de Cam&otilde;es.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> Maria Martins Dias encontrou influ&ecirc;ncia camoniana tamb&eacute;m sobre a literatura brasileira contempor&acirc;nea, citando os casos de <a href="http://en.wikipedia.org/wiki/Carlos_Drummond_de_Andrade" id="w">Carlos Drummond de Andrade</a> e <a href="http://en.wikipedia.org/wiki/Haroldo_de_Campos" id="w">Haroldo de Campos</a>.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Malhoa_&shy;_cam%C3%B5es.jpg%7Cthumb%7C220px%7Cleft" id="w">Cam&otilde;es em pintura de [[Jos&eacute; Malhoa]].</a></p>&#10;<p>Durante o <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">Romantismo</a>, n&atilde;o s&oacute; na Pol&oacute;nia, como foi dito, mas em v&aacute;rios pa&iacute;ses da Europa, Cam&otilde;es foi uma figura simb&oacute;lica de grande destaque, popularizando&shy;se vers&otilde;es da sua biografia que o retratavam como uma esp&eacute;cie de g&eacute;nio&shy;m&aacute;rtir, com uma vida dificultosa e penalizado ainda mais pela ingratid&atilde;o de uma p&aacute;tria que n&atilde;o soubera reconhecer a fama que ele lhe trouxera, sublinhando&shy;se o facto de a sua morte ocorrer no ano em que o pa&iacute;s perdia a independ&ecirc;ncia, unindo&shy;se assim o triste destino de ambos.<sup id="_ref&shy;Ramos_a" class="reference"><a href="#_note&shy;Ramos" title="">[138]</a></sup> Na interpreta&ccedil;&atilde;o de Chaves, a recupera&ccedil;&atilde;o rom&acirc;ntica de Cam&otilde;es constituiu um mito com base tanto na sua biografia como na sua lenda, e cuja obra fundia elementos do belo imaginoso da tradi&ccedil;&atilde;o italiana com o sublime patri&oacute;tico da tradi&ccedil;&atilde;o cl&aacute;ssica, veiculando a partir do in&iacute;cio do s&eacute;culo XIX <i>&#34&semi;uma mensagem liberal de grande dimens&atilde;o humana... um recriador e um instrumento de uma importante tradi&ccedil;&atilde;o liter&aacute;ria antiga, um her&oacute;i nacional de imut&aacute;vel destino em que no seu m&iacute;tico percurso existencial tal como na sua obra se projetaram sonhos, esperan&ccedil;as, sentimentos e paix&otilde;es humanas&#34&semi;</i>.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup></p>&#10;<p>Durante longo tempo, a maior parte da sua fama repousou apenas sobre <i>Os Lus&iacute;adas</i> mas, nas &uacute;ltimas d&eacute;cadas, a sua obra l&iacute;rica vem recuperando a alta estima que lhe foi dedicada at&eacute; ao s&eacute;culo XVII. Curiosamente, foi na Inglaterra e nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> que permaneceu mais viva uma tradi&ccedil;&atilde;o, que remonta ao s&eacute;culo XVII, de equilibrar o seu prest&iacute;gio entre a &eacute;pica e a l&iacute;rica, incluindo entre os seus apreciadores, al&eacute;m dos citados Milton e Burton, tamb&eacute;m <a href="http://en.wikipedia.org/wiki/William_Wordsworth" id="w">William Wordsworth</a>, <a href="http://en.wikipedia.org/wiki/Lord_Byron" id="w">Lord Byron</a>, <a href="http://en.wikipedia.org/wiki/Edgar_Allan_Poe" id="w">Edgar Allan Poe</a>, <a href="http://en.wikipedia.org/wiki/Henry_Wadsworth_Longfellow" id="w">Henry Longfellow</a>, <a href="http://en.wikipedia.org/wiki/Herman_Melville" id="w">Herman Melville</a>, <a href="http://en.wikipedia.org/wiki/Emily_Dickinson" id="w">Emily Dickinson</a> e especialmente <a href="http://en.wikipedia.org/wiki/Elizabeth_Barrett_Browning" id="w">Elizabeth Browning</a>, que foi uma grande divulgadora da sua vida e obra. Foi produzida ainda muita literatura cr&iacute;tica sobre Cam&otilde;es nesses pa&iacute;ses, bem como v&aacute;rias tradu&ccedil;&otilde;es.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> </p>&#10;<p>O grande interesse pela vida e obra de Cam&otilde;es j&aacute; abriu espa&ccedil;o para o estabelecimento da Camonologia como uma disciplina aut&oacute;noma nas universidades, oferecida desde 1924 na Faculdade de Letras de Lisboa e desde 1963 na Faculdade de Filosofia, Ci&ecirc;ncias e Letras da <a href="http://en.wikipedia.org/wiki/Universidade_de_S%C3%A3o_Paulo" id="w">Universidade de S&atilde;o Paulo</a>.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup><sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup> Pelo <i>Protocolo Adicional ao Acordo Cultural entre o Governo da Rep&uacute;blica Portuguesa e o Governo da Rep&uacute;blica Federativa do Brasil</i>, em 1986 foi institu&iacute;do o <a href="http://en.wikipedia.org/wiki/Pr%C3%A9mio_Cam%C3%B5es" id="w">Pr&eacute;mio Cam&otilde;es</a>, o maior galard&atilde;o liter&aacute;rio dedicado &agrave; literatura em l&iacute;ngua portuguesa, concedido &agrave;queles autores que tenham contribu&iacute;do para o enriquecimento do patrim&oacute;nio liter&aacute;rio e cultural da l&iacute;ngua. J&aacute; receberam o pr&eacute;mio, entre outros, <a href="http://en.wikipedia.org/wiki/Miguel_Torga" id="w">Miguel Torga</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Cabral_de_Melo_Neto" id="w">Jo&atilde;o Cabral de Melo Neto</a>, <a href="http://en.wikipedia.org/wiki/Rachel_de_Queiroz" id="w">Rachel de Queiroz</a>, <a href="http://en.wikipedia.org/wiki/Jorge_Amado" id="w">Jorge Amado</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Saramago" id="w">Jos&eacute; Saramago</a>, <a href="http://en.wikipedia.org/wiki/Sophia_de_Mello_Breyner" id="w">Sophia de Mello Breyner</a>, <a href="http://en.wikipedia.org/wiki/Lygia_Fagundes_Telles" id="w">Lygia Fagundes Telles</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Lobo_Antunes" id="w">Ant&oacute;nio Lobo Antunes</a> e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Ubaldo_Ribeiro" id="w">Jo&atilde;o Ubaldo Ribeiro</a>.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup> Nos dias de hoje, estudado e traduzido para todas as principais l&iacute;nguas do ocidente e algumas orientais, &eacute; praticamente um consenso cham&aacute;&shy;lo de um dos maiores literatos do ocidente, ombreando com <a href="http://en.wikipedia.org/wiki/Virg%C3%ADlio" id="w">Virg&iacute;lio</a>, <a href="http://en.wikipedia.org/wiki/Shakespeare" id="w">Shakespeare</a>, <a href="http://en.wikipedia.org/wiki/Dante" id="w">Dante</a>, <a href="http://en.wikipedia.org/wiki/Cervantes" id="w">Cervantes</a> e outros do mesmo quilate e h&aacute; quem o tome como um dos maiores da hist&oacute;ria da humanidade.<sup id="_ref&shy;De Vries_c" class="reference"><a href="#_note&shy;De Vries" title="">[134]</a></sup><sup id="_ref&shy;Ramos_b" class="reference"><a href="#_note&shy;Ramos" title="">[138]</a></sup><sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> Reunida em Macau em 1999, a Organiza&ccedil;&atilde;o Mundial de Poetas  homenageou o esp&iacute;rito universalista de Lu&iacute;s de Cam&otilde;es, celebrando&shy;o como um autor que ultrapassou barreiras temporais e nacionais.<sup id="_ref&shy;Ramos_c" class="reference"><a href="#_note&shy;Ramos" title="">[138]</a></sup></p>&#10;<a id="Cr%C3%ADticas" name="Cr%C3%ADticas"></a><h3>Cr&iacute;ticas</h3>&#10;<p>Apesar de o m&eacute;rito art&iacute;stico de Cam&otilde;es ser largamente reconhecido, a sua obra n&atilde;o ficou imune a cr&iacute;ticas. O bispo de <a href="http://en.wikipedia.org/wiki/Viseu" id="w">Viseu</a>, <a href="http://en.wikipedia.org/wiki/Francisco_Alexandre_Lobo" id="w">Dom Francisco Lobo</a>, acusou&shy;o de jamais haver amado verdadeiramente e, por isso, ter falseado o amor atrav&eacute;s do embelezamento po&eacute;tico. Para o cr&iacute;tico, o amor <i>&#34&semi;n&atilde;o se declara com requebros t&atilde;o ponderados, e por t&atilde;o afetado estilo, como ele faz tantas vezes, ou para melhor dizer, como faz em todos esses lugares em que mais pretende engrandecer&shy;se&#34&semi;</i>.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Agostinho_de_Macedo" id="w">Jos&eacute; Agostinho de Macedo</a>, na sua obra em dois volumes, <i>Censura das Lusiadas</i>, examinou o poema e exp&ocirc;s o que considerava serem os seus v&aacute;rios defeitos, nomeadamente a n&iacute;vel de plano e ac&ccedil;&atilde;o, mas tamb&eacute;m erros de m&eacute;trica e gram&aacute;tica, chegando a afirmar que &#34&semi;<i>Tiradas do poema as oitavas in&uacute;teis, ficava reduzido a cousa nenhuma.</i>&#34&semi; <sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> A seguinte passagem exemplifica bem o estilo da sua cr&iacute;tica: referindo&shy;se &agrave; Oitava 14.&ordf; (&laquo;Nem deixar&atilde;o meus versos esquecidos / Aquelles que nos Reinos <i>l&aacute;</i> da Aurora / Se fizeram por armas t&atilde;o subidos&raquo;), Jos&eacute; Agostinho escreve: <i>&#34&semi;Nesta Oit. 14.&ordf; come&ccedil;a o vergonhoso bord&atilde;o do&mdash;</i>l&aacute;<i>&mdash;que se repete com enjoo a cada p&aacute;gina at&eacute; ao fim do Poema, coisa para que os da seita Camoniana n&atilde;o tem sabido olhar [...] pressupondo sem exame a impecabilidade em um homem.&#34&semi;</i> <sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> <a href="http://en.wikipedia.org/wiki/Robert_Southey" id="w">Robert Southey</a> comparou a Ilha dos Amores de Cam&otilde;es a um &#34&semi;bordel flutuante&#34&semi;, acrescentando que <i>&#34&semi;n&atilde;o h&aacute; beleza que possa desculpar a licenciosidade.&#34&semi;</i> <sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> <a href="http://en.wikipedia.org/wiki/Hegel" id="w">Hegel</a>, embora elogiando v&aacute;rias qualidades d <i>Os Lus&iacute;adas</i>, criticou a incongru&ecirc;ncia entre o tema nacionalista e o uso de modelos formais cl&aacute;ssicos e italianos, al&eacute;m de apontar uma presen&ccedil;a excessiva da voz pessoal do poeta, em v&aacute;rias passagens em que usa a primeira pessoa do singular para tecer uma variedade de coment&aacute;rios, interrompendo o fluxo da a&ccedil;&atilde;o &eacute;pica.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> <a href="http://en.wikipedia.org/wiki/Ces%C3%A1rio_Verde" id="w">Ces&aacute;rio Verde</a> considerou o &#34&semi;desconcerto&#34&semi; camoniano, um modo err&aacute;tico de ser sujeito no mundo e de estar sujeito no mundo, carregando as penas do mundo sobre os ombros, como um desejo absurdo de sofrer.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup> <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Buarque_de_Holanda" id="w">S&eacute;rgio Buarque de Holanda</a> disse que as cores &eacute;picas com que Cam&otilde;es pintou os feitos lusitanos n&atilde;o correspondem tanto a <i>&#34&semi;uma aspira&ccedil;&atilde;o generosa e ascendente&#34&semi;</i>, mas espelham antes uma retrospe&ccedil;&atilde;o melanc&oacute;lica da gl&oacute;ria extinta que mais desfigurou do que fixou a verdadeira fisionomia moral dos agentes da expans&atilde;o mar&iacute;tima.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Jos%C3%A9_Saraiva" id="w">Ant&oacute;nio Jos&eacute; Saraiva</a>, alinhado &agrave;s teses do <a href="http://en.wikipedia.org/wiki/Marxismo" id="w">marxismo</a>, lamentou a falta de subst&acirc;ncia dos seus personagens, que para ele s&atilde;o mais estere&oacute;tipos do que pessoas reais, n&atilde;o s&atilde;o her&oacute;is de carne e osso, e carecem de robustez e vigor. Tamb&eacute;m criticou que a a&ccedil;&atilde;o fosse levada adiante sempre por esses her&oacute;is, sem que o povo portugu&ecirc;s tivesse qualquer participa&ccedil;&atilde;o. Como disse, <i>&#34&semi;o peito ilustre lusitano n&atilde;o passa de uma abstra&ccedil;&atilde;o incapaz de conjuntivar carnalmente as proezas sucessivas dos guerreiros&#34&semi;</i>, pois falta&shy;lhes caracteriza&ccedil;&atilde;o externa e, ao autor, uma vis&atilde;o hist&oacute;rica ampla, reduzindo a Hist&oacute;ria aos feitos de armas. Completou dizendo que Cam&otilde;es n&atilde;o se distanciou suficientemente do ideal cavaleiresco para poder critic&aacute;&shy;lo, <i>&#34&semi;o que o coloca na situa&ccedil;&atilde;o de aparecer um pouco como um Quixote que faz literatura como o outro investia (contra) os gigantes&#34&semi;</i>, atestando o seu desajuste em rela&ccedil;&atilde;o &agrave; sua &eacute;poca e caindo em contradi&ccedil;&otilde;es ideol&oacute;gicas.<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> Na mesma linha de ideias, Helgerson viu <i>Os Lus&iacute;adas</i> como uma reafirma&ccedil;&atilde;o dos valores da <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocracia</a>, atribuindo os m&eacute;ritos da na&ccedil;&atilde;o a uma s&oacute; classe social, e considerou o tratamento &eacute;pico inconsistente com os objetivos gerais da explora&ccedil;&atilde;o mar&iacute;tima portuguesa, que eram em grande parte puramente comerciais, gerando contradi&ccedil;&otilde;es internas no terreno ideol&oacute;gico e distorcendo os factos hist&oacute;ricos.<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup></p>&#10;<p>V&aacute;rios outros autores t&ecirc;m considerado <i>Os Lus&iacute;adas</i> como uma pe&ccedil;a de propaganda e uma ilustra&ccedil;&atilde;o do desenvolvimento do <a href="http://en.wikipedia.org/wiki/Colonialismo" id="w">colonialismo</a> portugu&ecirc;s, mostrando como os encontros interculturais eram resolvidos excessivas vezes de forma agressiva e predat&oacute;ria, e produzindo um discurso que glorificava os portugueses como divinamente escolhidos e fomentava a viol&ecirc;ncia do imperialismo religioso da Contra&shy;Reforma de que eles eram instrumento ativo, como fica patente na reiterada condena&ccedil;&atilde;o dos mouros pela voz de Cam&otilde;es. Dizem esses autores que a mitologia de supremacia consagrada por Cam&otilde;es, ao ser usada pelo Estado portugu&ecirc;s, teve consequ&ecirc;ncias funestas para todas as col&oacute;nias lusas, n&atilde;o somente naquela &eacute;poca, mas de longo prazo, que s&atilde;o vis&iacute;veis ainda em tempos recentes, em particular na opressiva pol&iacute;tica oficial para as col&oacute;nias africanas que vigorou durante a ditadura de <a href="http://en.wikipedia.org/wiki/Salazar" id="w">Salazar</a> no s&eacute;culo XX. Sintetizando essas vis&otilde;es, Anthony Soares disse que em <i>Os Lus&iacute;adas</i> a viol&ecirc;ncia do discurso <i>&#34&semi;pavimentou o caminho para a viol&ecirc;ncia f&iacute;sica sobre a qual se criou a identidade do imp&eacute;rio colonial portugu&ecirc;s&#34&semi;</i>, problematizando tamb&eacute;m o futuro da identidade nacional portuguesa moderna.<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup><sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup><sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup> Naturalmente, a literatura aut&oacute;ctone das col&oacute;nias do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Portugu%C3%AAs" id="w">Imp&eacute;rio Portugu&ecirc;s</a> n&atilde;o p&ocirc;de em seu in&iacute;cio deixar de alinhar&shy;se a esse ide&aacute;rio, mas, como assinalou Eduardo Romo, a produ&ccedil;&atilde;o p&oacute;s&shy;colonial tem sido marcada pelo esfor&ccedil;o de se diferenciar nitidamente em rela&ccedil;&atilde;o ao modelo cultural da metr&oacute;pole e narrar as lutas pela independ&ecirc;ncia, em busca de uma identidade pr&oacute;pria para estas novas na&ccedil;&otilde;es.<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup> Ainda dentro da esfera dos discursos hegem&oacute;nicos, a obra de Cam&otilde;es foi vista por cr&iacute;ticos <a href="http://en.wikipedia.org/wiki/Feminista" id="w">feministas</a> como um elemento de perpetua&ccedil;&atilde;o de ideologias <a href="http://en.wikipedia.org/wiki/Machismo" id="w">falocr&aacute;ticas</a>.<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup> O autor sul&shy;africano Stephen Gray alega que a figura de Adamastor, o <a href="http://en.wikipedia.org/wiki/Tit%C3%A3" id="w">tit&atilde;</a> que n&#39&semi; <i>Os Lus&iacute;adas</i> &eacute; a personifica&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Cabo_das_Tormentas" id="w">Cabo das Tormentas</a>, est&aacute; na raiz de uma mitologia racista sobre a qual assenta a <a href="http://en.wikipedia.org/wiki/Supremacia_branca" id="w">supremacia branca</a> na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>.<sup id="_ref&shy;Le Roux_a" class="reference"><a href="#_note&shy;Le Roux" title="">[159]</a></sup> Por outro lado, Cam&otilde;es foi defendido desses ataques por v&aacute;rios escritores, que dizem que o significado do seu &eacute;pico pode variar muito de acordo com a interpreta&ccedil;&atilde;o pessoal, que o autor na mesma obra expressou as suas d&uacute;vidas sobre a conquista e que Cam&otilde;es n&atilde;o pode ser culpado por ter sido erigido em s&iacute;mbolo da sua p&aacute;tria e usado como instrumento pol&iacute;tico.<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup><sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup></p>&#10;<a id="S%C3%ADmbolo_nacional_portugu%C3%AAs" name="S%C3%ADmbolo_nacional_portugu%C3%AAs"></a><h3>S&iacute;mbolo nacional portugu&ecirc;s</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Camoes_2.jpg%7Cthumb" id="w">Monumento ao poeta na [[Pra&ccedil;a Lu&iacute;s de Cam&otilde;es]], no [[Bairro Alto]], em Lisboa.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Luis_de_camoes_por_fernando_marques.JPG%7Cthumb" id="w">Monumento ao poeta no Jardim Lu&iacute;s de Cam&otilde;es, Leiria.</a></p>&#10;<p>A identifica&ccedil;&atilde;o de Cam&otilde;es e da sua obra como s&iacute;mbolos da na&ccedil;&atilde;o portuguesa parece datar, como acredita Vanda Anast&aacute;cio, do in&iacute;cio da monarquia dual de <a href="http://en.wikipedia.org/wiki/Filipe_II_de_Espanha" id="w">Filipe II de Espanha</a>, pois aparentemente o monarca entendeu que seria de interesse prestigi&aacute;&shy;los como parte de sua pol&iacute;tica para assegurar a legitimidade de seu reinado sobre os portugueses, o que justifica a sua ordem de imprimir duas tradu&ccedil;&otilde;es em castelhano de <i>Os Lus&iacute;adas</i> em 1580, pelas universidades de <a href="http://en.wikipedia.org/wiki/Universidade_de_Salamanca" id="w">Salamanca</a> e <a href="http://en.wikipedia.org/wiki/Universidade_de_Alcal%C3%A1_de_Henares" id="w">Alcal&aacute; de Henares</a>, e sem as submeter &agrave; censura eclesi&aacute;stica.<sup id="_ref&shy;Bergel_c" class="reference"><a href="#_note&shy;Bergel" title="">[84]</a></sup><sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup> Mas Cam&otilde;es tornou&shy;se especialmente importante em Portugal no s&eacute;culo XIX, quando, conforme afirmaram Louren&ccedil;o, Freeland, Souza e outros autores, <i>Os Lus&iacute;adas</i> sofreu um processo de releitura e mitifica&ccedil;&atilde;o por alguns dos expoentes do <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">Romantismo</a> local, como <a href="http://en.wikipedia.org/wiki/Almeida_Garrett" id="w">Almeida Garrett</a>, <a href="http://en.wikipedia.org/wiki/Antero_de_Quental" id="w">Antero de Quental</a> e <a href="http://en.wikipedia.org/wiki/Joaquim_Pedro_de_Oliveira_Martins" id="w">Oliveira Martins</a>, que o colocaram como um <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo" id="w">s&iacute;mbolo</a> da hist&oacute;ria e do destino que estaria reservado ao pa&iacute;s. At&eacute; mesmo a biografia do poeta foi readaptada e romantizada para servir aos seus interesses, introduzindo&shy;se uma nota messi&acirc;nica a seu respeito no imagin&aacute;rio popular da &eacute;poca. Os objetivos principais desse movimento eram compensar o saudosismo dos tempos de gl&oacute;ria e a perce&ccedil;&atilde;o ent&atilde;o prevalente de Portugal como uma periferia pouco significativa da Europa, e dar &agrave; sua hist&oacute;ria um sentido mais positivo, abrindo&shy;lhe novas perspetivas de futuro.<sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup><sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup><sup id="_ref&shy;Ronald_a" class="reference"><a href="#_note&shy;Ronald" title="">[165]</a></sup></p>&#10;<p>Essa tend&ecirc;ncia atingiu um ponto alto por ocasi&atilde;o das comemora&ccedil;&otilde;es do tricenten&aacute;rio da morte do poeta, realizadas entre 8 e 10 de junho de 1880. Num momento de crise por que Portugal passava, quando se questionava a legitimidade da <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a> e se ouviam fortes reivindica&ccedil;&otilde;es pela <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a>, a figura do poeta tornou&shy;se um foco para a causa pol&iacute;tica e um motivo para reafirma&ccedil;&otilde;es do valor portugu&ecirc;s contra um pano de fundo ideol&oacute;gico <a href="http://en.wikipedia.org/wiki/Positivista" id="w">positivista</a>, agregando diferentes segmentos da sociedade, como foi sintetizado nas not&iacute;cias dos jornais: <i>&#34&semi;O Centen&aacute;rio de Cam&otilde;es neste momento hist&oacute;rico, e nesta crise dos esp&iacute;ritos tem a significa&ccedil;&atilde;o de uma revivesc&ecirc;ncia nacional&#34&semi;</i>... <i>&#34&semi;&Eacute; sublime o acordo entre as conclus&otilde;es cient&iacute;ficas das mais elevadas intelig&ecirc;ncias da Europa e a intui&ccedil;&atilde;o da alma popular que encontram em Cam&otilde;es o representante duma literatura inteira e a s&iacute;ntese da nacionalidade&#34&semi;</i>... <i>&#34&semi;Todas as for&ccedil;as vivas da na&ccedil;&atilde;o se aliavam nesse grande preito &agrave; mem&oacute;ria do homem cuja alma foi a s&iacute;ntese grandiosa da alma portuguesa&#34&semi;</i>. Sugestivamente, o comit&eacute; organizador das festividades intitulou&shy;se &#34&semi;Comit&eacute; de Salva&ccedil;&atilde;o P&uacute;blica&#34&semi;. Diversos estudos cr&iacute;ticos vieram a luz no momento, incluindo estrangeiros, e a festa nas ruas atraiu enorme p&uacute;blico.<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup><sup id="_ref&shy;Sandmann_a" class="reference"><a href="#_note&shy;Sandmann" title="">[167]</a></sup> O tricenten&aacute;rio foi comemorado no Brasil com entusiasmo semelhante, com publica&ccedil;&atilde;o de estudos e cerim&oacute;nias em muitas cidades, transbordando os c&iacute;rculos intelectuais, e tornou&shy;se um pretexto para um estreitamento das rela&ccedil;&otilde;es entre os dois pa&iacute;ses.<sup id="_ref&shy;Sandmann_b" class="reference"><a href="#_note&shy;Sandmann" title="">[167]</a></sup> Em v&aacute;rios outros pa&iacute;ses a data foi noticiada e comemorada.<sup id="_ref&shy;Ramos_d" class="reference"><a href="#_note&shy;Ramos" title="">[138]</a></sup></p>&#10;<p>Durante o <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Portugal)" id="w">Estado Novo</a> essa ideologia n&atilde;o foi muito modificada na ess&ecirc;ncia, mas sim na forma de interpreta&ccedil;&atilde;o. O vate e a sua obra&shy;prima tornaram&shy;se instrumentos propagand&iacute;sticos de consolida&ccedil;&atilde;o do Estado e passou&shy;se a divulgar ent&atilde;o uma ideia de que Cam&otilde;es era n&atilde;o apenas um s&iacute;mbolo nacional, mas um s&iacute;mbolo cujo significado era t&atilde;o particular &agrave; sensibilidade portuguesa que s&oacute; poderia ser compreendido pelos pr&oacute;prios portugueses. A ironia &eacute; que essa abordagem gerou efeitos contr&aacute;rios imprevistos, e aquele mesmo Estado, especialmente ap&oacute;s a <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a>, queixava&shy;se de que a comunidade internacional n&atilde;o entendia Portugal.<sup id="_ref&shy;Ronald_b" class="reference"><a href="#_note&shy;Ronald" title="">[165]</a></sup> </p>&#10;<p>Tr&ecirc;s anos depois da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_abril" id="w">Revolu&ccedil;&atilde;o de abril</a> de 1974 Cam&otilde;es foi associado publicamente &agrave;s comunidades portuguesas de al&eacute;m&shy;mar, tornando&shy;se a data de sua morte o &#34&semi;Dia de Portugal, de Cam&otilde;es e das Comunidades Portuguesas&#34&semi;, no intuito de dissolver a imagem de Portugal como um pa&iacute;s colonizador e se criar um novo senso de identidade nacional que englobasse os muitos emigrantes portugueses espalhados pelo mundo. Essa nova ideologia foi reafirmada nos anos 80 com a publica&ccedil;&atilde;o de <i>Cam&otilde;es e a Identidade Nacional</i>, um volume elaborado pela Imprensa Nacional contendo declara&ccedil;&otilde;es de importantes figuras p&uacute;blicas da na&ccedil;&atilde;o. A sua condi&ccedil;&atilde;o de s&iacute;mbolo nacional permanece nos dias de hoje, e outra evid&ecirc;ncia do seu poder como tal foi a transforma&ccedil;&atilde;o, em 1992, do Instituto de L&iacute;ngua e Cultura Portuguesa em <a href="http://en.wikipedia.org/wiki/Instituto_Cam%C3%B5es" id="w">Instituto Cam&otilde;es</a>, que passou da administra&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Educa%C3%A7%C3%A3o_(Portugal)" id="w">Minist&eacute;rio da Educa&ccedil;&atilde;o</a> para a do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_dos_Neg%C3%B3cios_Estrangeiros" id="w">Minist&eacute;rio dos Neg&oacute;cios Estrangeiros</a>.<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup> </p>&#10;<p>Tendo influenciado a evolu&ccedil;&atilde;o da literatura portuguesa desde o s&eacute;culo XVII, Cam&otilde;es continua a ser uma refer&ecirc;ncia para muitos escritores contempor&acirc;neos, tanto em termos de forma e conte&uacute;do como se tornando ele mesmo um personagem em outras produ&ccedil;&otilde;es liter&aacute;rias e dramat&uacute;rgicas.<sup id="_ref&shy;Jesus_b" class="reference"><a href="#_note&shy;Jesus" title="">[52]</a></sup> <a href="http://en.wikipedia.org/wiki/Vasco_Gra%C3%A7a_Moura" id="w">Vasco Gra&ccedil;a Moura</a> considera&shy;o o maior vulto de toda a hist&oacute;ria portuguesa, por ter sido o fundador da l&iacute;ngua portuguesa moderna, por ter como ningu&eacute;m compreendido as grandes tend&ecirc;ncias do seu tempo, e por ter conseguido dar forma, atrav&eacute;s da palavra, a um senso de identidade nacional e erguer&shy;se &agrave; condi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo" id="w">s&iacute;mbolo</a> dessa identidade, transmitindo uma mensagem que se mant&eacute;m viva e atual.<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup> E como afirmou Iolanda Ramos, </p>&#10;<dl><dd><dl><dd><i>&#34&semi;O nome do poeta surge como um s&iacute;mbolo da uni&atilde;o do mundo lus&oacute;fono. Nesta medida, ganha lugar de destaque a ac&ccedil;&atilde;o exercida pelo Instituto Cam&otilde;es que, em Portugal tal como no estrangeiro, mant&eacute;m vivo o nome desta figura &iacute;mpar e sublinha o elo que a une a outras personalidades nossas contempor&acirc;neas. O simples v&iacute;nculo do nome de Cam&otilde;es a autores consagrados da l&iacute;ngua portuguesa, como Miguel Torga, <a href="http://en.wikipedia.org/wiki/Verg%C3%ADlio_Ferreira" id="w">Verg&iacute;lio Ferreira</a>, Jos&eacute; Saramago, <a href="http://en.wikipedia.org/wiki/Eduardo_Louren%C3%A7o" id="w">Eduardo Louren&ccedil;o</a> e Sophia de Mello Breyner Andresen incentiva, por sua vez, os mais curiosos a informarem&shy;se sobre o poeta que d&aacute; nome ao Pr&eacute;mio (Pr&eacute;mio Cam&otilde;es) outorgado todos os anos desde 1989&#34&semi;</i>.<sup id="_ref&shy;Ramos_e" class="reference"><a href="#_note&shy;Ramos" title="">[138]</a></sup></dd></dl></dd></dl>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul><dl><dd>&#10;<ul>&#10;<li><a class="externallink" href="http://www.instituto&shy;camoes.pt/cvc/index.html" rel="nofollow" title="http://www.instituto&shy;camoes.pt/cvc/index.html">Centro Virtual</a></li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><a class="externallink" href="http://cvc.instituto&shy;camoes.pt/conhecer/bases&shy;tematicas/navegacoes&shy;portuguesas.html" rel="nofollow" title="http://cvc.instituto&shy;camoes.pt/conhecer/bases&shy;tematicas/navegacoes&shy;portuguesas.html">Navega&ccedil;&otilde;es Portuguesas</a></li></ul></dd></dl>&#10;<ul>&#10;<li> </li>&#10;<li>  na Rua da Poesia</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> , <a href="http://en.wikipedia.org/wiki/Audiobook" id="w">audiobook</a> disponibilizado por <a href="http://en.wikipedia.org/wiki/Librivox" id="w">Librivox</a></li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_de_Portugal" id="w">Categoria:Poetas de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sonetistas" id="w">Categoria:Sonetistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_de_Portugal" id="w">Categoria:Escritores de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Camoniana" id="w">Categoria:Camoniana</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_renascentistas" id="w">Categoria:Poetas renascentistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dramaturgos_de_Portugal" id="w">Categoria:Dramaturgos de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_do_Maneirismo" id="w">Categoria:Poetas do Maneirismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_em_portugu%C3%AAs" id="w">Categoria:Escritores em portugu&ecirc;s</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sepultados_no_Mosteiro_dos_Jer%C3%B4nimos" id="w">Categoria:Sepultados no Mosteiro dos Jer&ocirc;nimos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Militares_de_Portugal" id="w">Categoria:Militares de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_%C3%A9picos" id="w">Categoria:Poetas &eacute;picos</a></p></body></html>