<html><title>Ex&eacute;rcito Vermelho</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p>O <b>Ex&eacute;rcito Vermelho</b>, na sua forma curta, ou <b>Ex&eacute;rcito Vermelho dos Oper&aacute;rios e dos Camponeses</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_russa" id="w">russo</a>: &#1056;&#1072;&#1073;&#1086;&#1095;&#1077;&shy;&#1050;&#1088;&#1077;&#1089;&#1090;&#1100;&#1103;&#1085;&#1089;&#1082;&#1072;&#1103; &#1050;&#1088;&#1072;&#1089;&#1085;&#1072;&#1103; &#1040;&#1088;&#1084;&#1080;&#1103; &shy; Rabotche&shy;Krest&#39&semi;y&aacute;nskaya Kr&aacute;snaya &Aacute;rmiya) foi o ex&eacute;rcito da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o das Rep&uacute;blicas Socialistas Sovi&eacute;ticas</a>, criado por <a href="http://en.wikipedia.org/wiki/Leon_Trotsky" id="w">Leon Trotsky</a> dos <a href="http://en.wikipedia.org/wiki/Bolchevique" id="w">Bolcheviques</a> em <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a> para defender o pa&iacute;s durante a <a href="http://en.wikipedia.org/wiki/Guerra_civil_russa" id="w">guerra civil russa</a>, sendo desmantelado em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>.</p>&#10;<p>O nome, abreviado geralmente para <b>Ex&eacute;rcito Vermelho</b>, faz refer&ecirc;ncia &agrave; <a href="http://en.wikipedia.org/wiki/Vermelho" id="w">cor vermelha</a>, s&iacute;mbolo do <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialismo</a>, e ao sangue derramado pela <a href="http://en.wikipedia.org/wiki/Proletariado" id="w">classe oper&aacute;ria</a> em sua luta contra o <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a>. Apesar de o Ex&eacute;rcito Vermelho ter sido transformado oficialmente no <b>Ex&eacute;rcito Sovi&eacute;tico</b> em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>, o termo <i>Ex&eacute;rcito Vermelho</i> &eacute; de uso comum no <a href="http://en.wikipedia.org/wiki/Ocidente" id="w">Ocidente</a> para se referir a todas as For&ccedil;as Armadas sovi&eacute;ticas ao longo de sua hist&oacute;ria. Cresceu muito na d&eacute;cada de 1940, tornando&shy;se um dos maiores e mais poderosos ex&eacute;rcitos da hist&oacute;ria militar.</p>&#10;<p>O <b>Ex&eacute;rcito Vermelho</b> &eacute; amplamente creditado como sendo a for&ccedil;a decisiva na vit&oacute;ria dos <a href="http://en.wikipedia.org/wiki/Aliados_da_Segunda_Guerra_Mundial" id="w">Aliados</a> na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, que derrotou cerca de 80% das for&ccedil;as armadas alem&atilde;s, a <a href="http://en.wikipedia.org/wiki/Wehrmacht" id="w">Wehrmacht</a> e grande parte da <i><a href="http://en.wikipedia.org/wiki/Waffen&shy;SS" id="w">Waffen&shy;SS</a></i> na <a href="http://en.wikipedia.org/wiki/Frente_Oriental_(Segunda_Guerra_Mundial)" id="w">Frente Oriental</a>.&#10;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;delagorce_a" class="reference"><a href="#_note&shy;delagorce" title="">[2]</a></sup></p>&#10;<a id="Cria%C3%A7%C3%A3o" name="Cria%C3%A7%C3%A3o"></a><h2> Cria&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Leo_Trotzki_Oktober_1917.jpg%7Cthumb" id="w">Leon Trotsky saudando, 1917</a></p>&#10;<p>O Ex&eacute;rcito Vermelho foi oficialmente criado em <a href="http://en.wikipedia.org/wiki/28_de_janeiro" id="w">28 de janeiro</a> de 1918. No in&iacute;cio, foi integrado por volunt&aacute;rios camponeses e oper&aacute;rios comunistas. O comando foi formado com oficiais do antigo ex&eacute;rcito imperial do <a href="http://en.wikipedia.org/wiki/Czar" id="w">czar</a> que haviam decidido permanecer em seus postos depois da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_Outubro_de_1917" id="w">Revolu&ccedil;&atilde;o de Outubro</a>, em 1917. Ao se intensificar a guerra civil desatada por antigos oficiais aliados aos <i><a href="http://en.wikipedia.org/wiki/Kulak" id="w">kulaks</a></i> (grandes latifundi&aacute;rios), <a href="http://en.wikipedia.org/wiki/Lenin" id="w">Lenin</a> recorreu ao recrutamento obrigat&oacute;rio. No decurso da guerra interna, o Ex&eacute;rcito Vermelho chegou a contar com um efetivo de 5 milh&otilde;es de homens, que enfrentaram o Ex&eacute;rcito Branco organizado pelos comandantes reacion&aacute;rios <a href="http://en.wikipedia.org/wiki/Lavr_Kornilov" id="w">Lavr Kornilov</a> e <a href="http://en.wikipedia.org/wiki/Anton_Denikin" id="w">Anton Denikin</a>, entre outros.</p>&#10;<p>A organiza&ccedil;&atilde;o do Ex&eacute;rcito Vermelho esteve a cargo de <a href="http://en.wikipedia.org/wiki/Leon_Trotsky" id="w">Leon Trotsky</a>, que antes da revolu&ccedil;&atilde;o havia tido sob seu comando o comit&ecirc; militar revolucion&aacute;rio que comandou o ataque &agrave; sede do governo provis&oacute;rio. Os <a href="http://en.wikipedia.org/wiki/Bolchevique" id="w">bolcheviques</a> (comunistas) tinham consider&aacute;vel influ&ecirc;ncia no ex&eacute;rcito do czar. A <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> debilitou o moral dos soldados, com o n&uacute;mero de deser&ccedil;&otilde;es aumentando a cada dia durante o conflito. Os comunistas tentaram com bastante &ecirc;xito criar uma moral revolucion&aacute;ria no lugar da moral patri&oacute;tica em decl&iacute;nio. Os soldados eram uma pe&ccedil;a chave de seu projeto de subleva&ccedil;&atilde;o.</p>&#10;<p>As assembleias revolucion&aacute;rias (<a href="http://en.wikipedia.org/wiki/Soviete" id="w">sovietes</a>), deviam ser &#34&semi;de oper&aacute;rios, soldados e camponeses&#34&semi;, segundo o lema do Partido Bolchevique (comunista). Meses antes da revolu&ccedil;&atilde;o, centenas de unidades do ex&eacute;rcito participaram de um congresso de organiza&ccedil;&otilde;es militares em Petrogrado (hoje <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a>).</p>&#10;<p>Logo ap&oacute;s a cria&ccedil;&atilde;o do Ex&eacute;rcito Vermelho, a pol&iacute;tica de incorpora&ccedil;&atilde;o volunt&aacute;ria dava por resultado um ex&eacute;rcito de base muito inst&aacute;vel e pouco disciplinada. Trostsky defendeu o recrutamento obrigat&oacute;rio, a manuten&ccedil;&atilde;o dos oficiais czaristas em seus cargos e o comissariado pol&iacute;tico (incorpora&ccedil;&atilde;o de dirigentes do Partido junto ao comando militar). Restabeleceu a <a href="http://en.wikipedia.org/wiki/Disciplina_militar" id="w">disciplina militar</a> e reprimiu severamente a <a href="http://en.wikipedia.org/wiki/Deser%C3%A7%C3%A3o" id="w">deser&ccedil;&atilde;o</a> e a <a href="http://en.wikipedia.org/wiki/Trai%C3%A7%C3%A3o" id="w">trai&ccedil;&atilde;o</a>. Explicou que n&atilde;o podiam dirigir as for&ccedil;as armadas com comit&ecirc;s revolucion&aacute;rios eleitos pelos soldados e acabou com a t&aacute;tica da <a href="http://en.wikipedia.org/wiki/Guerra_de_guerrilha" id="w">guerra de guerrilha</a> praticada em algumas regi&otilde;es da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, por consider&aacute;&shy;la inadequada para uma luta em grande escala como a que se previa contra os brancos.</p>&#10;<a id="Guerra_Civil_(1918&shy;1921)" name="Guerra_Civil_(1918&shy;1921)"></a><h2> Guerra Civil (1918&shy;1921) </h2>&#10;<p> &#10;Uma das ironias da hist&oacute;ria russa &eacute; que, tendo tomado o poder em <a href="http://en.wikipedia.org/wiki/Petrogrado" id="w">Petrogrado</a> minando a disciplina militar e a autoridade civil, os bolchevistas devem sua sobreviv&ecirc;ncia a poderosas for&ccedil;as armadas. As tropas de choque da revolu&ccedil;&atilde;o de outubro de 1917 eram soldados e marinheiros militantes, mas mesmo com a adi&ccedil;&atilde;o dos trabalhadores armados da <a href="http://en.wikipedia.org/wiki/Guarda_Vermelha" id="w">Guarda Vermelha</a>, estas for&ccedil;as eram inadequadas para enfrentar as amea&ccedil;as ao nascente Estado Sovi&eacute;tico.</p>&#10;<p>For&ccedil;as inimigas, fossem os assim chamados &#34&semi;<a href="http://en.wikipedia.org/wiki/Russos_Brancos" id="w">Russos Brancos</a>&#34&semi; ou os estrangeiros, amea&ccedil;avam o novo governo. Com o Ex&eacute;rcito Imperial russo exaurido por tr&ecirc;s anos de guerra mundial e desmontado pelos motins, nada servia de barreira entre o novo governo e o vitorioso ex&eacute;rcito alem&atilde;o. Em mar&ccedil;o de 1918, os alem&atilde;es apoiaram a independ&ecirc;ncia dos estados b&aacute;lticos da <a href="http://en.wikipedia.org/wiki/Let%C3%B4nia" id="w">Let&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Est%C3%B4nia" id="w">Est&ocirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Litu%C3%A2nia" id="w">Litu&acirc;nia</a>, assim como um movimento separatista na <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a>. Uma vez assinado o tratado de paz entre o governo bolchevista e a Alemanha, os antigos aliados dela tamb&eacute;m intervieram, num esfor&ccedil;o de reverter a decis&atilde;o e trazer de volta a R&uacute;ssia &agrave; Guerra Mundial. Para apoiar as tropas brancas, soldados ingleses e americanos desembarcaram em <a href="http://en.wikipedia.org/wiki/Arkhangelsk" id="w">Arcangel&#39&semi;sk</a> e <a href="http://en.wikipedia.org/wiki/Murmansk" id="w">Murmansk</a> no norte, enquanto tropas adicionais inglesas e francesas operaram em <a href="http://en.wikipedia.org/wiki/Odessa" id="w">Odessa</a>, na <a href="http://en.wikipedia.org/wiki/Crimeia" id="w">Crimeia</a>, e na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/C%C3%A1ucaso" id="w">C&aacute;ucaso</a>. Na <a href="http://en.wikipedia.org/wiki/Sib%C3%A9ria" id="w">Sib&eacute;ria</a>, o altamente profissional ex&eacute;rcito <a href="http://en.wikipedia.org/wiki/Tchecoslov%C3%A1quia" id="w">tcheco</a>, composto de antigos prisioneiros de guerra russos que tinham se alistado para lutar contra a <a href="http://en.wikipedia.org/wiki/&Aacute;ustria&shy;Hungria" id="w">&Aacute;ustria&shy;Hungria</a>, dominaram a linha f&eacute;rrea <a href="http://en.wikipedia.org/wiki/Transiberiana" id="w">transiberiana</a>, apoiando os brancos. Tropas japonesas e americanas se espalharam para ocidente a partir de <a href="http://en.wikipedia.org/wiki/Irkutsk" id="w">Irkutsk</a>, na Sib&eacute;ria, partindo do porto de <a href="http://en.wikipedia.org/wiki/Vladivostok" id="w">Vladivostok</a>, no <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Pac&iacute;fico</a>.</p>&#10;<p>O resultado foi a Guerra Civil Russa de 1918&shy;1921, uma experi&ecirc;ncia seminal tanto para o Estado Sovi&eacute;tico como para o Ex&eacute;rcito Vermelho. Durante 1918 e 1919, Lenin e o comiss&aacute;rio de Guerra, Trotsky, usaram as linhas f&eacute;rreas para mover suas limitadas reservas de um lado para outro, impedindo a derrota em diversos momentos. Isto se tornou conhecido com a guerra escalonada, na qual for&ccedil;as numerosas eram movidas (escalonadas) por <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovia</a>, para refor&ccedil;ar sucessivamente frentes que estivessem amea&ccedil;adas. Algumas divis&otilde;es de <a href="http://en.wikipedia.org/wiki/Infantaria" id="w">infantaria</a> foram transportadas at&eacute; cinco vezes entre frentes durante o curso da guerra. Esta experi&ecirc;ncia deu a todos os participantes um sentimento dominante em rela&ccedil;&atilde;o &agrave; necessidade de reservas estrat&eacute;gicas e for&ccedil;as dispostas em grande profundidade.</p>&#10;<p>A necessidade for&ccedil;ou Lenin a declarar o &#34&semi;<a href="http://en.wikipedia.org/wiki/Comunismo_de_Guerra" id="w">Comunismo de Guerra</a>&#34&semi;. De forma a criar for&ccedil;as militares expressivas, o novo governo teve que recrutar homens de todos as origens sociais e aceitar os servi&ccedil;os de milhares de antigos oficiais do imp&eacute;rio. Por sua vez, a necessidade de assegurar a lealdade pol&iacute;tica de tais &#34&semi;especialistas militares&#34&semi;, levou &agrave; institui&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Comiss%C3%A1rio_pol%C3%ADtico" id="w">comiss&aacute;rio pol&iacute;tico</a> para cada unidade, que tinha que aprovar todas as a&ccedil;&otilde;es do comandante nominal.</p>&#10;<p>Finalmente, o novo governo triunfou. No come&ccedil;o de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, o comandante tcheco na Sib&eacute;ria entregou o auto&shy;nomeado l&iacute;der russo branco, o almirante <a href="http://en.wikipedia.org/wiki/A._V._Kolchak" id="w">A. V. Kolchak</a>, em troca de passagem irrestrita para fora do pa&iacute;s. Mais tarde, no mesmo ano, o Ex&eacute;rcito Vermelho repeliu uma invas&atilde;o polonesa, feita em apoio dos separatistas ucranianos, mas foram por sua vez barrados pelo &#34&semi;milagre ao longo do <a href="http://en.wikipedia.org/wiki/V%C3%ADstula" id="w">V&iacute;stula</a>&#34&semi;, logo antes de <a href="http://en.wikipedia.org/wiki/Vars%C3%B3via" id="w">Vars&oacute;via</a>. Por anos, os l&iacute;deres do Ex&eacute;rcito Vermelho se envolveram em amargas recrimina&ccedil;&otilde;es sobre a responsabilidade por esta derrota. A despeito do reverso na <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>, em <a href="http://en.wikipedia.org/wiki/17_de_novembro" id="w">17 de novembro</a> de 1920 os &uacute;ltimos russos brancos foram expulsos da Crimeia. Depois de umas poucas a&ccedil;&otilde;es no <a href="http://en.wikipedia.org/wiki/Turquest%C3%A3o" id="w">Turquest&atilde;o</a> e no <a href="http://en.wikipedia.org/wiki/Extremo_Oriente" id="w">Extremo Oriente</a>, a guerra acabou.</p>&#10;<p>No processo, a primeira gera&ccedil;&atilde;o de comandantes militares sovi&eacute;ticos tinha criado uma vis&atilde;o &uacute;nica da guerra. Diferentemente das batalhas de trincheiras, fixas da Grande Guerra, a Guerra Civil Russa foi caracterizada pelas imensas dist&acirc;ncias, defendidas por n&uacute;meros relativamente reduzidos de tropas. Nestas circunst&acirc;ncias, os comandantes sovi&eacute;ticos tentaram integrar todas as opera&ccedil;&otilde;es t&aacute;ticas em um plano geral de campanha, almejando objetivos que estivessem situados profundamente na retaguarda inimiga. As duas chaves da vit&oacute;ria provaram ser a concentra&ccedil;&atilde;o de for&ccedil;as superiores para sobrepujar o inimigo em um ponto espec&iacute;fico e ent&atilde;o manobras r&aacute;pidas, tais como movimentos de <a href="http://en.wikipedia.org/wiki/Flanqueio" id="w">flanqueio</a>, penetra&ccedil;&otilde;es e cercos, para destruir um inimigo que estivesse disposto de forma t&ecirc;nue. O pr&eacute;&shy;requisito para tais manobras eram uma for&ccedil;a ofensiva altamente manobr&aacute;vel, a qual na Guerra Civil se baseava em trens e carros blindados e, especialmente, forma&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Infantaria_hipom%C3%B3vel" id="w">infantaria hipom&oacute;vel</a>. A elite do Ex&eacute;rcito Vermelho, o 1&ordm; Ex&eacute;rcito de Cavalaria do Marechal <a href="http://en.wikipedia.org/wiki/S._M._Budienny" id="w">S. M. Budienny</a>, produziu uma gera&ccedil;&atilde;o de oficiais que acreditavam com paix&atilde;o na import&acirc;ncia da mobilidade e da manobra e logo abra&ccedil;aram as for&ccedil;as mecanizadas como a arma de sua escolha.</p>&#10;<a id="Opera%C3%A7%C3%A3o_em_profundidade_(1922&shy;1937)" name="Opera%C3%A7%C3%A3o_em_profundidade_(1922&shy;1937)"></a><h2> Opera&ccedil;&atilde;o em profundidade (1922&shy;1937) </h2>&#10;<p>No per&iacute;odo logo depois da guerra, a situa&ccedil;&atilde;o ca&oacute;tica da economia sovi&eacute;tica impedia os disp&ecirc;ndios necess&aacute;rios com um grande ex&eacute;rcito permanente e, em <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>, o Ex&eacute;rcito Vermelho tinha sido reduzido a 562.000 homens &shy; um d&eacute;cimo de seu poderio m&aacute;ximo durante a Grande Guerra. As divis&otilde;es de cavalaria e algumas divis&otilde;es de <a href="http://en.wikipedia.org/wiki/Fuzileiro" id="w">fuzileiros</a> dos distritos de fronteira permaneceram, mas com tamanho reduzido, enquanto a maioria das divis&otilde;es remanescentes retiveram somente uma fra&ccedil;&atilde;o da for&ccedil;a necess&aacute;ria. Estas divis&otilde;es dependiam para alcan&ccedil;ar o efetivo de guerra de <a href="http://en.wikipedia.org/wiki/Reservista" id="w">reservistas</a> convocados de regi&otilde;es territoriais espec&iacute;ficas. O sistema adotado em 1924&shy;1925, combinando forma&ccedil;&otilde;es com n&uacute;cleos de regulares com for&ccedil;as territoriais/mil&iacute;cia, deveria produzir quase 140 divis&otilde;es durante um conflito, mas suas possibilidades em tempo de paz eram extremamente limitadas.</p>&#10;<p>Numa per&iacute;odo de economias, uma das poucas fontes de fundos para experimentos com armas foram os acordos secretos de colabora&ccedil;&atilde;o germano&shy;sovi&eacute;ticos. Os dois antigos inimigos compartilhavam um receio da Pol&ocirc;nia e desejavam contornar as restri&ccedil;&otilde;es impostas a eles pelos aliados ocidentais ao final da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>. O <a href="http://en.wikipedia.org/wiki/Tratado_de_Versalhes" id="w">Tratado de Versalhes</a> (1919) proibiu a Alemanha de possuir tanques, gases t&oacute;xicos e avi&otilde;es, mas, por uma d&eacute;cada ap&oacute;s 1921, o ex&eacute;rcito e governo alem&atilde;es proveram fundos e assist&ecirc;ncia t&eacute;cnica para produzir e testar tais armas na Uni&atilde;o Sovi&eacute;tica. Ambos os lados tiveram a oportunidade de testar equipamentos que n&atilde;o poderiam produzir de outra maneira. Contudo, o n&uacute;mero real de tais armas foi relativamente pequeno.</p>&#10;<p>A coopera&ccedil;&atilde;o sovi&eacute;tico&shy;alem&atilde; incluiu a troca de observadores para exerc&iacute;cios militares, mas, em retrospecto, os dois ex&eacute;rcitos desenvolveram suas doutrinas e teorias militares de forma independente. Durante os anos 20, a experi&ecirc;ncia da guerra Civil levou os escritores militares sovi&eacute;ticos a reverem todos seus conceitos de como travar a guerra. O antigo oficial tsarista, A.A. Svechin, liderou um debate estrat&eacute;gico, enquanto M.V. Frunze tentou formular uma doutrina militar uniforme, pr&oacute;pria para um Estado socialista.</p>&#10;<p>Talvez mais importante, o brilhante comandante da guerra civil, <a href="http://en.wikipedia.org/wiki/M.N._Tukhatchevsky" id="w">M.N. Tukhatchevsky</a> e o te&oacute;rico militar <a href="http://en.wikipedia.org/wiki/V.K._Triandofillov" id="w">V.K. Triandofillov</a> desenvolveram uma teoria estrat&eacute;gica de opera&ccedil;&otilde;es sucessivas, baseada no fracasso sovi&eacute;tico contra a Pol&ocirc;nia em 1920 e nas fracassadas ofensivas alem&atilde;es na Fran&ccedil;a, em 1918. Dito de forma simpl&iacute;stica, eles acreditavam que os ex&eacute;rcitos modernos eram muito grandes e resistentes para ser derrotados em uma &uacute;nica batalha catacl&iacute;smica. Ao inv&eacute;s disso, o atacante teria de combater uma s&eacute;rie de batalhas, cada uma seguida por uma r&aacute;pida explora&ccedil;&atilde;o na retaguarda inimiga, e ent&atilde;o outra batalha, quando o defensor reorganizasse suas for&ccedil;as.</p>&#10;<p>Para agrupar essas batalhas em um contexto estrat&eacute;gico uniforme, os soldados sovi&eacute;ticos come&ccedil;aram a pensar em um novo n&iacute;vel de guerra, um meio termo entre as t&aacute;ticas das batalhas individuais e a estrat&eacute;gia de toda uma guerra. Este n&iacute;vel intermedi&aacute;rio se tornou conhecido como <b>Arte Operacional</b> (<i>operativnaia iskussiva</i>). A Arte Operacional pode ser pensada como sendo o campo dos comandantes superiores, que planejam e coordenam as opera&ccedil;&otilde;es de grandes forma&ccedil;&otilde;es no contexto de uma opera&ccedil;&atilde;o estrat&eacute;gica ou de toda uma campanha. Isto &eacute;, uma s&eacute;rie de a&ccedil;&otilde;es que culminariam na conquista de um objetivo estrat&eacute;gico. Em 1927, Svechin resumiu a estrutura te&oacute;rica: &#34&semi;A t&aacute;tica faz os passos a partir dos quais os saltos operacionais s&atilde;o montados. A estrat&eacute;gia aponta o caminho.&#34&semi;</p>&#10;<p>No final da d&eacute;cada de 1920 e in&iacute;cio da d&eacute;cada de 1930 os te&oacute;ricos sovi&eacute;ticos aperfei&ccedil;oaram o conceito da <i>batalha em profundidade</i> (<i>glubokii boi</i>) e planejaram usar a nova tecnologia, especialmente os <a href="http://en.wikipedia.org/wiki/Tanque" id="w">tanques</a> e avi&otilde;es, para penetrar os elaborados sistemas de defesa desenvolvidos durante a Grande Guerra. Emergindo como conceito no <b>Manual de Campanha</b> de <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>, encontrou sua mais completa express&atilde;o nas &#34&semi;Instru&ccedil;&otilde;es Sobre a Batalha em Profundidade&#34&semi;, publicadas em <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, a r&aacute;pida mudan&ccedil;a tecnol&oacute;gica levou, por sua vez, ao conceito maior da <b>Opera&ccedil;&atilde;o em Profundidade</b> (<i>Glubokaia operatsiia</i>). Ao inv&eacute;s de planejar a penetra&ccedil;&atilde;o numa &uacute;nica batalha em profundidade, t&aacute;tica, Tukhatchevsky e outros te&oacute;ricos previam penetra&ccedil;&otilde;es e explora&ccedil;&otilde;es em profundidades de opera&ccedil;&atilde;o de 100 quil&ocirc;metros ou mais. A ess&ecirc;ncia de tais opera&ccedil;&otilde;es profundas era usar as armas mais modernas dispon&iacute;veis para neutralizar, simultaneamente, todas as defesas inimigas na maior profundidade poss&iacute;vel e, ent&atilde;o, explorar t&atilde;o rapidamente que o defensor seria incapaz de se reorganizar a tempo. Nas palavras de A.I., &#34&semi;A tarefa principal e b&aacute;sica da arte militar &eacute; impedir a forma&ccedil;&atilde;o de uma frente est&aacute;vel [pelo ex&eacute;rcito defensor], dando &agrave;s opera&ccedil;&otilde;es uma grande for&ccedil;a de impacto e um ritmo acelerado&#34&semi;.</p>&#10;<p>Inicialmente, Tukhatchevsky e os outros te&oacute;ricos pretendiam consegui&shy;lo usando as armas da Guerra Civil Russa &shy; forma&ccedil;&otilde;es de infantaria, artilharia e cavalaria, complementadas por carros <a href="http://en.wikipedia.org/wiki/Blindado" id="w">blindados</a>. Nessa forma, as t&aacute;ticas de Tukhatchevsky seriam pouco diferentes das dos outros ex&eacute;rcitos. Durante, e imediatamente ap&oacute;s a Grande Guerra, a maior parte dos ex&eacute;rcitos ocidentais via o tanque como uma forma de arma de apoio, para ajudar a infantaria na penetra&ccedil;&atilde;o de posi&ccedil;&otilde;es defensivas preparadas. Entretanto, a teoria operacional e t&aacute;tica sovi&eacute;tica evoluiu rapidamente e, no in&iacute;cio da d&eacute;cada de 30, os te&oacute;ricos vermelhos inclu&iacute;am todo o espectro de for&ccedil;as mecanizadas funcionando como um sofisticado time de armas combinadas. A infantaria, liderada pelos tanques e apoiada pela artilharia e pela engenharia, penetraria as defesas inimigas, enquanto outra artilharia e avi&otilde;es atacariam mais profundamente na retaguarda inimiga, seguidas por grandes forma&ccedil;&otilde;es independentes de p&aacute;ra&shy;quedistas e blindados. Para realizar isso, os tanques seriam organizados em tr&ecirc;s escal&otilde;es diferentes: alguns tanques liderariam as penetra&ccedil;&otilde;es da infantaria&semi; outros realizariam explora&ccedil;&otilde;es de curto alcance deste rompimento&semi; e ainda outros, operando em grandes grupos de armas combinadas mecanizadas, iriam liderar a persegui&ccedil;&atilde;o e cerco ao inimigo batido. Estes conceitos, que apareceram impressos j&aacute; em 1929, foram codificados nos <b>Regulamentos Provis&oacute;rios de Campanha</b> de 1936 do Ex&eacute;rcito Vermelho.</p>&#10;<p>A ideia de uma opera&ccedil;&atilde;o mecanizada profunda era incomum, mas n&atilde;o era a &uacute;nica em seu tempo. A teoria militar em todos os ex&eacute;rcitos evoluiu na mesma dire&ccedil;&atilde;o geral, usando graus variados de mecaniza&ccedil;&atilde;o para penetrar as defesas inimigas e assim superar, ou evitar, o impasse da <a href="http://en.wikipedia.org/wiki/Guerra_de_trincheiras" id="w">guerra de trincheiras</a>. O que era sem precedentes no conceito sovi&eacute;tico foi a san&ccedil;&atilde;o oficial que recebeu do dirigente sovi&eacute;tico, <a href="http://en.wikipedia.org/wiki/Stalin" id="w">Stalin</a>, que elaborou grande parte do seu plano quinquenal de desenvolvimento econ&ocirc;mico para criar a capacidade industrial e a produ&ccedil;&atilde;o necess&aacute;rias &agrave; implementa&ccedil;&atilde;o do conceito. Dados aos problemas da ind&uacute;stria sovi&eacute;tica durante a Grande Guerra e a cren&ccedil;a que a Revolu&ccedil;&atilde;o Comunista permanecia vulner&aacute;vel &agrave; ataques capitalistas, era natural que Stalin desse uma grande prioridade ao desenvolvimento de uma ind&uacute;stria b&eacute;lica.</p>&#10;<p>Este esfor&ccedil;o frutificou em um per&iacute;odo surpreendentemente curto. Com a exce&ccedil;&atilde;o de uns poucos ve&iacute;culos experimentais, a Uni&atilde;o Sovi&eacute;tica n&atilde;o produziu seu primeiro tanque nacional, o <a href="http://en.wikipedia.org/wiki/MS&shy;1" id="w">MS&shy;1</a>, baseado no <a href="http://en.wikipedia.org/wiki/Renault_FT&shy;17" id="w">Renault FT&shy;17</a>, produzido de 1928 a 1931, apesar desse ser um fracasso perto de novos tanques, como o <a href="http://en.wikipedia.org/wiki/T&shy;26" id="w">T&shy;26</a>, baseado no brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Vickers_6&shy;Ton" id="w">Vickers 6&shy;Ton</a>, a s&eacute;rie <a href="http://en.wikipedia.org/wiki/BT&shy;7" id="w">BT</a>, baseada no americano <a href="http://en.wikipedia.org/wiki/Christie_M1931" id="w">Christie M1931</a> e que mais tarde deu origem ao lend&aacute;rio <a href="http://en.wikipedia.org/wiki/T&shy;34" id="w">T&shy;34</a>, e no <a href="http://en.wikipedia.org/wiki/T&shy;28" id="w">T&shy;28</a>, baseado no brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Vickers_A1E1_Independent" id="w">Vickers A1E1 Independent</a>. Quatro anos depois, as f&aacute;bricas russas estavam entregando 3.000 tanques e outros ve&iacute;culos blindados por ano. Um crescimento igualmente r&aacute;pido ocorreu na avia&ccedil;&atilde;o, artilharia e armas de infantaria.</p>&#10;<p>A san&ccedil;&atilde;o oficial e os generosos suprimentos de equipamento foram as bases para um crescimento constante da estrutura da for&ccedil;a mecanizada. O primeiro regimento experimental de tanques tinha sido formado em Moscou em 1927, usando 60 tanques constru&iacute;dos no exterior. Tr&ecirc;s anos depois surgiu a primeira brigada experimental mecanizada, composta de unidades blindadas, <a href="http://en.wikipedia.org/wiki/Infantaria_motorizada" id="w">infantaria motorizada</a>, <a href="http://en.wikipedia.org/wiki/Artilharia" id="w">artilharia</a> e de reconhecimento.</p>&#10;<p>O desenvolvimento da Opera&ccedil;&atilde;o em Profundidade pedia por mais e maiores forma&ccedil;&otilde;es mecanizadas para poder penetrar as defesas inimigas e ent&atilde;o manter a in&eacute;rcia de uma explora&ccedil;&atilde;o r&aacute;pida. Em <a href="http://en.wikipedia.org/wiki/9_de_mar%C3%A7o" id="w">9 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, uma comiss&atilde;o especial do <a href="http://en.wikipedia.org/wiki/Comissariado_de_Defesa_do_Povo" id="w">Comissariado de Defesa do Povo</a> recomendou a cria&ccedil;&atilde;o de for&ccedil;as blindadas de todos os tamanhos para realizar fun&ccedil;&otilde;es espec&iacute;ficas de combate em todos os n&iacute;veis de comando. Cada divis&atilde;o de fuzileiros (infantaria) de 12.500 homens (18.000 em tempo de guerra), incluiria um batalh&atilde;o de tanques (57 tanques leves), e cada divis&atilde;o de cavalaria um regimento mecanizado (64 tanques leves). Brigadas de tanques formariam uma for&ccedil;a de reserva geral para cada corpo de fuzileiros e ex&eacute;rcito, e um corpo mecanizado isolado, atuando como um &#34&semi;<a href="http://en.wikipedia.org/wiki/Grupo_m%C3%B3vel" id="w">grupo m&oacute;vel</a>&#34&semi; dos tempos da Guerra Civil, iria conduzir penetra&ccedil;&otilde;es profundas nas &aacute;reas de <a href="http://en.wikipedia.org/wiki/Retaguarda" id="w">retaguarda</a> inimigas. Estes corpos, cada um composto de duas brigadas de tanques e de uma de fuzileiros, eram de fato ligeiramente maiores do que uma divis&atilde;o ocidental. Cada brigada de tal tipo integrava as diferentes <a href="http://en.wikipedia.org/wiki/Armas_combinadas" id="w">armas combinadas</a> &shy; tanques, infantaria motorizada, artilharia, engenheiros e <a href="http://en.wikipedia.org/wiki/Canh%C3%B5es_antia%C3%A9reos" id="w">canh&otilde;es antia&eacute;reos</a>.</p>&#10;<p>Os sovi&eacute;ticos formaram seus dois primeiros corpos mecanizados em meados de 1932, tr&ecirc;s anos antes dos alem&atilde;es terem criado suas primeiras Divis&otilde;es Panzer. Pelos anos seguintes, o n&uacute;mero e complexidade das forma&ccedil;&otilde;es blindadas, mecanizadas e aerotransportadas cresceu regularmente. As for&ccedil;as aerotransportadas, em especial, eram for&ccedil;as de elite, compostas em grande parte por dedicados comunistas que tinham aprendido a pular de <a href="http://en.wikipedia.org/wiki/P%C3%A1ra&shy;quedas" id="w">p&aacute;ra&shy;quedas</a> nas organiza&ccedil;&otilde;es de juventude do <a href="http://en.wikipedia.org/wiki/Komsomol" id="w">Komsomol</a>.</p>&#10;<p>Exerc&iacute;cios em grande escala testaram a teoria de ofensivas mecanizadas e aerotransportadas combinadas. Ao mesmo tempo, o resto do Ex&eacute;rcito Vermelho gradualmente mudou para uma organiza&ccedil;&atilde;o de quadros de regulares, eliminando o sistema misto de quadros/territoriais. Em <a href="http://en.wikipedia.org/wiki/1_de_junho" id="w">1 de junho</a> de <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, o Ex&eacute;rcito Vermelho era uma for&ccedil;a de tempo integral com 1,5 milh&atilde;o de homens.</p>&#10;<p>Naturalmente, a mecaniza&ccedil;&atilde;o sovi&eacute;tica n&atilde;o foi perfeita. Tal como na Alemanha de antes da Guerra, a maior parte dos tanques produzidos na R&uacute;ssia era blindada de forma muito ligeira, confiando na velocidade para sua prote&ccedil;&atilde;o. As <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(comunica%C3%A7%C3%A3o)" id="w">comunica&ccedil;&otilde;es radiof&ocirc;nicas</a>, uma necessidade para a manobra no campo de batalha, eram notoriamente pouco confi&aacute;veis, muitos tanques, assim como acontecia na avia&ccedil;&atilde;o, sequer possu&iacute;am r&aacute;dios, e se possu&iacute;am eram pouco confi&aacute;veis. O corpo mecanizado provou ser t&atilde;o grande e canhestro que em 1935 as for&ccedil;as autorizadas para ele foram reduzidas temporariamente. Devido ao fato do soldado mediano sovi&eacute;tico do per&iacute;odo n&atilde;o ter experi&ecirc;ncia como motorista ou mec&acirc;nico, o equipamento quebrava e se desgastava em um ritmo acelerado. Em retrospecto, alguns historiadores sovi&eacute;ticos admitiram que a &ecirc;nfase na ofensiva mecanizada levou o Ex&eacute;rcito Vermelho a negligenciar o planejamento e treinamento para a defesa, pelo menos no n&iacute;vel operacional. Deixados sozinhos, os comandantes de tanques sovi&eacute;ticos iriam precisar de v&aacute;rios anos para resolver tais problemas.</p>&#10;<p>Ainda assim, em meados de 1930, a Uni&atilde;o Sovi&eacute;tica liderava no mundo na produ&ccedil;&atilde;o, planejamento e mobiliza&ccedil;&atilde;o de for&ccedil;as mecanizadas. Talvez mais importante, o Ex&eacute;rcito Vermelho estava bem &agrave; frente de sua contrapartida alem&atilde;, seja nos conceitos te&oacute;ricos, seja na experi&ecirc;ncia pr&aacute;tica da guerra mecanizada. Na Alemanha, <a href="http://en.wikipedia.org/wiki/Heinz_Guderian" id="w">Heinz Guderian</a> e outros te&oacute;ricos da arma blindada receberam apoio limitado dos l&iacute;deres civis e militares &shy; as unidades Panzer eram parte do blefe diplom&aacute;tico de Hitler. E, mesmo sendo um instrumento real de guerra, seu uso n&atilde;o integrava a doutrina oficial alem&atilde;. A produ&ccedil;&atilde;o de tanques ocupava uma posi&ccedil;&atilde;o secund&aacute;ria em rela&ccedil;&atilde;o &agrave; de avi&otilde;es, para a Luftwaffe, e os tanques produzidos eram geralmente destinados a unidades de apoio de infantaria e a outras organiza&ccedil;&otilde;es fora do controle de Guderian. Ao mesmo tempo, o ex&eacute;rcito alem&atilde;o como um todo estava apenas come&ccedil;ando a se expandir para al&eacute;m dos severos limites impostos pelo Tratado de Versalhes. Em resumo, se os alem&atilde;es e sovi&eacute;ticos tivessem lutado contra si em meados da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>, o Ex&eacute;rcito Vermelho teria levaria uma consider&aacute;vel vantagem sobre seu oponente, quer na qualidade do equipamento. Apesar dos tanques sovi&eacute;ticos serem levemente blindados, eram extremamente confi&aacute;veis mecanicamente, excetuando&shy;se os modelos T&shy;28 e <a href="http://en.wikipedia.org/wiki/T&shy;35" id="w">T&shy;35</a>, estavam melhor armados, geralmente com um canh&atilde;o de 37 ou 45 mm (o T&shy;28 levava um canh&atilde;o de 75 mm e o T&shy;35 um canh&atilde;o de 75 mm e dois de 45 mm), enquanto os primeiros tanques alem&atilde;es, como o <a href="http://en.wikipedia.org/wiki/Panzer_I" id="w">Panzer I</a> e <a href="http://en.wikipedia.org/wiki/Panzer_II" id="w">II</a> eram armados com um par de metralhadoras de 7.92 mm e um canh&atilde;o de 20 mm, respectivamente, e tinha o mesmo problema de falta de blindagem, mas eram mecanicamente confi&aacute;veis. Essas armas de curto calibre alem&atilde;es n&atilde;o tinham o mesmo alcance que os canh&otilde;es russos, mas ainda assim conseguiam penetrar a blindagem desses a curta dist&acirc;ncia. Projetos como o <a href="http://en.wikipedia.org/wiki/Panzer_III" id="w">Panzer III</a> e <a href="http://en.wikipedia.org/wiki/Panzer_IV" id="w">IV</a> ainda estavam em desenvolvimento e outro modelo de sucesso na Panzerwaffe alem&atilde;, o <a href="http://en.wikipedia.org/wiki/Panzer_38(t)" id="w">LT vz. 38</a>, modelo tcheco originalmente feito para o Ex&eacute;rcito Checoslovaco e que caiu em m&atilde;os alem&atilde;s ap&oacute;s esses a anexarem, e que eles continuaram a produzir pois era um modelo excelente, compar&aacute;vel ao T&shy;26 sovi&eacute;tico, mas mais r&aacute;pido e levemente mais bem blindado e com uma arma similar ao desse modelo.</p>&#10;<a id="Expurgos_no_Alto_Comando_(1937&shy;1939)" name="Expurgos_no_Alto_Comando_(1937&shy;1939)"></a><h2> Expurgos no Alto Comando (1937&shy;1939) </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Khalkhin_Gol_Soviet_tanks_1939.jpg%7Cthumb%7C200px" id="w">Tanques sovi&eacute;ticos [[BT&shy;7]] durante a batalha de Khalkhyn Gol.</a>&#10;Em 1939 a vantagem tinha desaparecido e o Ex&eacute;rcito Vermelho estava em desordem. Das muitas causas dessa mudan&ccedil;a, a mais s&eacute;ria foi o expurgo que Stalin fez na lideran&ccedil;a sovi&eacute;tica. Come&ccedil;ando em 1934, ele sistematicamente eliminou quaisquer competidores em potencial pelo poder em todo o governo sovi&eacute;tico. Em 1934, somente o Ex&eacute;rcito Vermelho permanecia intocado.</p>&#10;<p>Stalin sempre amou o Ex&eacute;rcito Vermelho, mas tinha suspeitas da lideran&ccedil;a profissional dele. Durante a Guerra Civil, Stalin serviu como oficial pol&iacute;tico em diversas frentes. No processo, ele desenvolveu uma profunda suspeita dos soldados profissionais (excluindo seus compadres da cavalaria), especialmente os especialistas militares do antigo ex&eacute;rcito do tsar que ajudaram a administrar o Ex&eacute;rcito Vermelho, mas que, ocasionalmente, o tra&iacute;am. Stalin foi r&aacute;pido em culpar os profissionais, incluindo N.N. Tukhatchevsky e <a href="http://en.wikipedia.org/wiki/A.I._Egorov" id="w">A.I. Egorov</a>, por todos os contratempos, convenientemente esquecendo da sua parcela de responsabilidade pela derrota na frente de Vars&oacute;via, durante a Guerra Civil Russa.</p>&#10;<p>Uma vez que a paz voltou, Stalin permaneceu desconfort&aacute;vel com te&oacute;ricos inovadores, tais com Tukhatchevsky. Como Hitler, Stalin valorizava a lealdade, ortodoxia e subservi&ecirc;ncia intelectual. O &uacute;nico assessor militar aproximado a ele, Comiss&aacute;rio <a href="http://en.wikipedia.org/wiki/Klimt_Voroshilov" id="w">Klimt Voroshilov</a>, encorajava os preconceitos de Stalin a este respeito. Voroshilov executava ordens sem questionar. Ele se ressentia do brilho intelectual porque ele ressaltava suas pr&oacute;prias habilidades limitadas como comandante. Como um resultado, Voroshilov avidamente repetia os rumores de uma conspira&ccedil;&atilde;o militar centrada em Tukhatchevsky. Os servi&ccedil;os anteriores de Tukhatchevsky sob Trotsky e sua longa visita passada &agrave; Alemanha davam alguns resqu&iacute;cios de fato para apoiar as alega&ccedil;&otilde;es que ele um espi&atilde;o trotskista ou alem&atilde;o. Em <a href="http://en.wikipedia.org/wiki/27_de_maio" id="w">27 de maio</a> de <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, o Marechal Tukhatchevsky e um certo n&uacute;mero de seus colegas foram presos.</p>&#10;<p>O que foi incomum a respeito dos expurgos do ex&eacute;rcito foram que eles come&ccedil;aram sem os julgamentos p&uacute;blicos ostentosos que acompanharam todos os passos pr&eacute;vios nos julgamentos anteriores de Stalin. Todos os procedimentos foram secretos e apressados. Um oficial leal, <a href="http://en.wikipedia.org/wiki/E._B._Gamarnik" id="w">E. B. Gamarnik</a>, cometeu suic&iacute;dio, para n&atilde;o ter que participar da banca que julgou Tukhatchevsky, mas outros oficiais superiores, incluindo os marechais S. M. Budenny e <a href="http://en.wikipedia.org/wiki/V.K._Bliukher" id="w">V.K. Bliukher</a>, participaram de boa vontade. No dia 12 de junho, Voroshilov simplesmente anunciou a execu&ccedil;&atilde;o do Comiss&aacute;rio Adjunto de Defesa Tukhatchevsky, de dois comandantes de distritos militares e seis outros oficiais de alta patente.</p>&#10;<p>Pelos pr&oacute;ximos quatro anos, at&eacute; a invas&atilde;o alem&atilde;, os oficiais sovi&eacute;ticos desapareceram com uma frequ&ecirc;ncia alarmante. De um total estimado de 75.000 a 80.000 oficiais nas for&ccedil;as armadas, pelo menos 30.000 foram encarcerados ou executados. Inclu&iacute;am tr&ecirc;s de cinco marechais&semi; todos os 11 Comiss&aacute;rios Adjuntos de Defesa&semi; todos os comandantes de distritos militares&semi; os comandantes e chefes de estado maior da Marinha e da For&ccedil;a A&eacute;rea&semi; 14 dos 16 comandantes de ex&eacute;rcito&semi; 60 dos 67 comandantes de corpo&semi; 136 de 199 comandantes de divis&atilde;o&semi; 221 dos 397 comandantes de <a href="http://en.wikipedia.org/wiki/Brigada" id="w">brigada</a>&semi; e 50 por cento de todos os comandantes regimentais. Outros 10.000 oficiais foram demitidos em desgra&ccedil;a.</p>&#10;<p>A base de Stalin para identificar os traidores era t&ecirc;nue, na melhor das hip&oacute;teses. Poucos, se &eacute; que algum, dos comandantes condenados tinham cometido crimes identific&aacute;veis. O &uacute;nico crit&eacute;rio consistente parece ter sido eliminar todos os comandantes superiores que n&atilde;o devessem suas pr&oacute;prias carreiras a Stalin e que, portanto, pudessem consistir em um desafio &agrave; sua autoridade. Dos aprisionados, 15 porcento foram posteriormente reabilitados para servirem na guerra, alguns deixando a pris&atilde;o para seguirem diretamente para comandar uma divis&atilde;o ou at&eacute; uma unidade maior. Talvez o mais famoso dos prisioneiros fosse <a href="http://en.wikipedia.org/wiki/K.K._Rokossovsky" id="w">K.K. Rokossovsky</a>, que terminou a guerra como um <a href="http://en.wikipedia.org/wiki/Marechal_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">Marechal da Uni&atilde;o Sovi&eacute;tica</a>, comandando uma frente. Os expurgos continuavam quando a guerra abarcou a Uni&atilde;o Sovi&eacute;tica em 1941.</p>&#10;<p>Em 1937&shy;1939, entretanto, a <a href="http://en.wikipedia.org/wiki/Reabilita%C3%A7%C3%A3o" id="w">reabilita&ccedil;&atilde;o</a> das pessoas expurgadas ainda estava distante no futuro. Toda uma gera&ccedil;&atilde;o de comandantes, administradores do governo e gerentes de f&aacute;bricas foi dizimada. Jovens, muitas vezes sem experi&ecirc;ncia ou treinamento, acharam&shy;se jogados em altos comandos. Em 1938, por exemplo, o ent&atilde;o major <a href="http://en.wikipedia.org/wiki/S.S._Biriuzov" id="w">S.S. Biriuzov</a> se apresentou na 30&ordf; divis&atilde;o de fuzileiros de <a href="http://en.wikipedia.org/wiki/Irkustk" id="w">Irkustk</a>, depois de ter terminado o curso de estado maior. Descobriu que o comandante, o comiss&aacute;rio pol&iacute;tico, o chefe de estado maior, e todos os chefes de se&ccedil;&atilde;o do estado maior, com exce&ccedil;&atilde;o de um, da divis&atilde;o tinham sido presos, deixando&shy;o como o comandante da divis&atilde;o, um posto que pedia por tr&ecirc;s postos e dez anos a mais de experi&ecirc;ncia do que ele tinha. Estrelas ca&iacute;ram sobre a turma de 1937 da <b>Escola Voroshilov de Estado Maior</b>. A turma se formou um ano antes do previsto e incluiu futuras sumidades como <a href="http://en.wikipedia.org/wiki/A.M._Vasilevsky" id="w">A.M. Vasilevsky</a>, <a href="http://en.wikipedia.org/wiki/A.I._Antonov" id="w">A.I. Antonov</a>, e <a href="http://en.wikipedia.org/wiki/M.V._Zakharov" id="w">M.V. Zakharov</a>, que foram jogados de forma precipitada em postos de estados&shy;maiores ou comandos de grande import&acirc;ncia. Naturalmente, o treinamento e o trabalho de manuten&ccedil;&atilde;o sofreram, abrindo o caminho para as performances desastrosas do Ex&eacute;rcito Vermelho em 1939&shy;1942. Mais ainda, apesar da Batalha em Profundidade e a Opera&ccedil;&atilde;o em Profundidade terem permanecido como conceitos operacionais oficiais do Ex&eacute;rcito Vermelho, a repentina morte de Tukhatchevsky colocou uma m&aacute;cula na reputa&ccedil;&atilde;o dos conceitos e da pr&oacute;pria estrutura da for&ccedil;a mecanizada. Muitos dos escritos te&oacute;ricos de Tukhatchevsky foram recolhidos de circula&ccedil;&atilde;o p&uacute;blica e destru&iacute;dos.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Espanhola" id="w">Guerra Civil Espanhola</a> (1936&shy;1939) o grande ensaio geral para a Segunda Guerra Mundial, retardou ainda mais o desenvolvimento das for&ccedil;as sovi&eacute;ticas. Um n&uacute;mero limitado de tanques e tanquistas sovi&eacute;ticos participaram do lado Republicano, assim como os alem&atilde;es e italianos tinham dado equipamento e homens para apoiar Francisco Franco. Os sovi&eacute;ticos sofreram um n&uacute;mero de reveses. Seus tanques eram blindados de forma muito fraca&semi; tinham tripula&ccedil;&otilde;es improvisadas que muitas vezes n&atilde;o podiam se comunicar com a infantaria que os acompanhava, que s&oacute; compreendia o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_espanhola" id="w">espanhol</a>&semi; e no combate os tanques tendiam a ultrapassar os soldados a p&eacute; que os acompanhavam, o que permitia aos defensores fascistas destruir os tanques com certa facilidade. <a href="http://en.wikipedia.org/wiki/D.G._Pavlov" id="w">D.G. Pavlov</a>, o chefe das for&ccedil;as blindadas e um dos oficiais sovi&eacute;ticos de maior patente a servir na Espanha, retornou para casa com uma atitude extremamente pessimista. Concluiu que as novas forma&ccedil;&otilde;es mecanizadas eram grandes e canhestras demais para serem controladas, muito vulner&aacute;veis ao fogo de artilharia, e teriam grande dificuldade em penetrar posi&ccedil;&otilde;es inimigas preparadas, de forma a poderem conduzir opera&ccedil;&otilde;es em profundidade. Em resumo, os tanques n&atilde;o podiam atacar independentemente, tendo que ser integrados em fun&ccedil;&otilde;es de armas combinadas.</p>&#10;<p>Em retrospecto, outros ex&eacute;rcitos tiveram dificuldades semelhantes com a mecaniza&ccedil;&atilde;o no final da d&eacute;cada de 1930. Exceto a Fran&ccedil;a, todas as na&ccedil;&otilde;es produziram tanques que eram insuficientemente blindados e tendiam a usar os blindados como unidades independentes, do tipo de reconhecimento de cavalaria, ao inv&eacute;s de o fazer em coopera&ccedil;&atilde;o pr&oacute;xima com as outras armas combatentes. Certamente, os tanquistas alem&atilde;es e italianos enfrentaram os problemas semelhantes na Espanha. No caso sovi&eacute;tico, contudo, a fraqueza descrita por Pavlov alimentou as chamas da indecis&atilde;o e suspeita, acesas pelo Grande Expurgo.</p>&#10;<p>Em julho de 1939, uma comiss&atilde;o especial, reunida em resposta &agrave; estas cr&iacute;ticas, revisou toda a quest&atilde;o da organiza&ccedil;&atilde;o das for&ccedil;as blindadas. A comiss&atilde;o era chefiada por um dos seguidores de Stalin, o Comiss&aacute;rio Adjunto de Defesa, G.I. Kulik, e inclu&iacute;a alguns importantes sobreviventes da Guerra Civil, como os Marechais S.M. Budenny e S.K. Timoskenko. Poucos oficiais com experi&ecirc;ncia em blindados ou jovens defensores das ideias de Tukhashevsky tiveram permiss&atilde;o para participar nos estudos da comiss&atilde;o. Em agosto, a comiss&atilde;o chegou a um meio&shy;termo que determinava a remo&ccedil;&atilde;o dos elementos de infantaria motorizada dos corpos de tanques (o nome que foi dado aos corpos mecanizados em 1938) e das brigadas de tanques, reduzindo essas unidades a um papel de apoio de infantaria. A Comiss&ccedil;&atilde;o Kulik autorizou a cria&ccedil;&atilde;o de quatro novas divis&otilde;es motorizadas que pareciam muito com as divis&otilde;es panzer do per&iacute;odo e podiam ser usadas tanto como um grupo m&oacute;vel, para uma penetra&ccedil;&atilde;o limitada, ou como parte de um grupo cavalaria&shy;mecanizado maior, para uma penetra&ccedil;&atilde;o mais profunda, a n&iacute;vel de frente. Apesar dos corpos de tanques terem sido abolidos formalmente em 15 de janeiro de 1940, na pr&aacute;tica, dois deles sobreviveram. No todo, os conceitos e estrutura de for&ccedil;a blindada tinham regredido a um est&aacute;gio bem mais primitivo e menos ambicioso do que tinham alcan&ccedil;ado em 1936.</p>&#10;<a id="Conflito_com_o_Jap%C3%A3o" name="Conflito_com_o_Jap%C3%A3o"></a><h2> Conflito com o Jap&atilde;o </h2>&#10;<p>Lago Khasan e Khalkin&shy;Gol &shy; A &uacute;ltima parte do Ex&eacute;rcito Vermelho a sentir o impacto dos grandes expurgos foi a Sib&eacute;ria e o Extremo Oriente, onde a dist&acirc;ncia de Moscou se combinava com uma amea&ccedil;a externa para limitar os efeitos desorganizadores dos expurgos de Stalin. As incurs&otilde;es japonesas na Manch&uacute;ria em 1931 e na China propriamente dita seis anos depois, levaram Moscou e T&oacute;quio a uma guerra n&atilde;o declarada que eclodiu duas vezes no final da d&eacute;cada de 1930. O governo sovi&eacute;tico reagiu fortemente a essas amea&ccedil;as em um bem sucedido, mas custoso, esfor&ccedil;o de impedir o Jap&atilde;o de declarar uma guerra aberta.</p>&#10;<p>Durante julho e agosto de 1938, as duas pot&ecirc;ncias repetidamente embateram&shy;se sobre a posse de uma estreita ponta de terra no lago Khasan, 110 quil&ocirc;metros a sudoeste de Vladivostok. Em 11 de agosto, os muito pressionados japoneses pediram um armist&iacute;cio, eventualmente retirando&shy;se depois de sofrer 526 mortos e 900 feridos. A performance sovi&eacute;tica foi caracterizada por ataques frontais e uma m&aacute; coordena&ccedil;&atilde;o de armas combinadas, resultando em 792 soldados sovi&eacute;ticos mortos ou desaparecidos e 2.752 feridos.</p>&#10;<p>Sem serem desencorajados, os japoneses escolheram uma &aacute;rea remota do rio Khalkhin&shy;Gol, entre a Mong&oacute;lia Exterior e o estado&shy;sat&eacute;lite japon&ecirc;s de Mandchuko, ou Mandchuria, para novamente testar a for&ccedil;a de vontade sovi&eacute;tica. Em maio de 1939, os japoneses ocuparam a &aacute;rea ao redor da vila de Nomonhan, esperando desafiar a for&ccedil;a sovi&eacute;tica em uma &aacute;rea onde as estradas ruins restringiriam o tamanho das for&ccedil;as que podiam ser empregadas. Depois de um retrocesso inicial, entretanto, o comando das for&ccedil;as sovi&eacute;ticas foi dado ao Comandante de Corpo (Komkor) G. K. Zhukov, um dos disc&iacute;pulos mais brilhantes de Tukhachevsky. Sem ser descoberto pelos japoneses, Zhukov reuniu 57.000 homens, 498 tanques, e 385 carros blindados, organizados em tr&ecirc;s divis&otilde;es de fuzileiros, duas brigadas de tanques, tr&ecirc;s brigadas de carros blindados, uma brigada de metralhadoras e uma brigada aerotransportada. &Agrave;s 05:45 horas de domingo, 20 de agosto de 1939, ele atacou. Uma divis&atilde;o territorial recentemente mobilizada atolou&shy;se em frente &agrave;s defesas japonesas, mas, ao mesmo tempo, as for&ccedil;as m&oacute;veis sovi&eacute;ticas moveram&shy;se ao redor de ambos os flancos e cercaram a maior parte das tropas japonesas. Uma tentativa japonesa de romper o cerco falhou no dia 27 de agosto. Em 15 de setembro os japoneses assinaram um acordo em Moscou, para terminar a guerra n&atilde;o declarada. A breve opera&ccedil;&atilde;o custou aos sovi&eacute;ticos 7.974 mortos e 15.251 feridos e aos japoneses 61.000 mortos, feridos ou aprisionados.</p>&#10;<p>Khalkhin&shy;Gol teve dois resultados importantes. Primeiro, o governo japon&ecirc;s decidiu que tinha subestimado seriamente os sovi&eacute;ticos e T&oacute;quio partiu para outros locais, em busca de esferas de influ&ecirc;ncia. Isto, no final das contas, contribuiu para o conflito com os Estados Unidos, mas tamb&eacute;m deu seguran&ccedil;a &agrave; porta dos fundos dos sovi&eacute;ticos por toda a Segunda Guerra, pois o Jap&atilde;o absteve&shy;se de se unir ao ataque de Hitler contra a Uni&atilde;o Sovi&eacute;tica. Em segundo lugar, Zhukhov come&ccedil;ou sua ascens&atilde;o mete&oacute;rica, levando junto com ele muitos dos seus subordinados, que mais tarde se tornaram proeminentes comandantes na guerra. Por exemplo, o chefe do estado&shy;maior de Zhukov em Khalkhin&shy;Gol, S.I. Bogdanov, posteriormente comandou o 2&ordm; Ex&eacute;rcito de Tanques de Guardas, uma das forma&ccedil;&otilde;es mecanizadas de elite que derrotaram a Alemanha.</p>&#10;<p>Khalkhin&shy;Gol demonstrou a viabilidade da teoria e estrutura de for&ccedil;as sovi&eacute;tica, mas foi apenas um ponto brilhante em um quadro geral desolador. Uma semana depois da vit&oacute;ria de Zhukov, o ex&eacute;rcito alem&atilde;o invadiu a Pol&ocirc;nia, come&ccedil;ando a campanha que levaria a Alemanha e a Uni&atilde;o Sovi&eacute;tica em contato direto e ao conflito na Europa Oriental. O Ex&eacute;rcito Vermelho estava lamentavelmente com falta de prepara&ccedil;&atilde;o para o desafio.</p>&#10;<a id="O_Pacto_Molotov&shy;Ribbentrop" name="O_Pacto_Molotov&shy;Ribbentrop"></a><h2> O Pacto Molotov&shy;Ribbentrop </h2>&#10;<p> &#10;Um conflito entre a <a href="http://en.wikipedia.org/wiki/Alemanha_Nazi" id="w">Alemanha Nazi</a> e a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> parecia inevit&aacute;vel desde o momento em que Adolf Hitler chegou ao poder em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>. Hitler alcan&ccedil;ou o cargo em parte por retratar, a si e ao seu partido pol&iacute;tico, como o &uacute;nico basti&atilde;o capaz de impedir a difus&atilde;o do comunismo internacional. &Agrave; parte a rivalidade ideol&oacute;gica entre o Nacional Socialismo e o Marxismo&shy;Comunismo, os dois pa&iacute;ses eram naturalmente competidores geopol&iacute;ticos. A experi&ecirc;ncia russa em rela&ccedil;&atilde;o &agrave;s constantes invas&otilde;es vindas do oeste motivaram o governo em Moscou a manter estados&shy;tamp&atilde;o na Europa Central e Oriental. De forma semelhante, a din&acirc;mica de poder na Alemanha e a ideologia nazista encaravam a domina&ccedil;&atilde;o alem&atilde; na mesma regi&atilde;o como parte inevit&aacute;vel do ressurgimento nacional.</p>&#10;<p>A coopera&ccedil;&atilde;o militar secreta entre alem&atilde;es e russos terminou, por m&uacute;tuo consentimento, meses ap&oacute;s a ascens&atilde;o de Hitler ao poder. Os dois regimes lutaram por procura&ccedil;&atilde;o na Guerra Civil Espanhola, enviando &ldquo;volunt&aacute;rios&rdquo; e equipamento para ajudar os lados opostos. Em 1938, bombardeiros russos afundaram um navio de guerra alem&atilde;o ao largo da costa da Espanha. Enquanto isso, Moscou condenava cada demanda sucessiva dos alem&atilde;es por mais territ&oacute;rio na Europa Central.</p>&#10;<p>Ainda assim, Stalin relutava em lutar sem aliados. No final da d&eacute;cada de 30, a economia sovi&eacute;tica come&ccedil;ava a se recuperar dos problemas, conflitos e <a href="http://en.wikipedia.org/wiki/Expurgo" id="w">expurgos</a> pr&eacute;vios e Stalin n&atilde;o desejava lutar em uma guerra que certamente enfraqueceria o jovem estado socialista, ao mesmo tempo em que removeria a amea&ccedil;a alem&atilde; ao ocidente capitalista. Ante de uma poss&iacute;vel agress&atilde;o germ&acirc;nica, M.M. Litvinov, o Comiss&aacute;rio Sovi&eacute;tico para Rela&ccedil;&otilde;es Exteriores, fez em v&atilde;o uma campanha pela seguran&ccedil;a coletiva. Em <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a> a crise de Munique, que repartiu a <a href="http://en.wikipedia.org/wiki/Checoslov%C3%A1quia" id="w">Checoslov&aacute;quia</a>, convenceu Stalin de que era improv&aacute;vel que Inglaterra e Fran&ccedil;a tomassem a&ccedil;&otilde;es efetivas contra Hitler, n&atilde;o hesitando em sacrificar de boa vontade a Uni&atilde;o Sovi&eacute;tica, se tal oportunidade surgisse. Apesar de a Uni&atilde;o Sovi&eacute;tica ter feito uma mobiliza&ccedil;&atilde;o parcial para intimidar a Alemanha e impressionar seus antigos aliados, Moscou sequer foi convidada para a Confer&ecirc;ncia de Munique.</p>&#10;<p>Ap&oacute;s longas negocia&ccedil;&otilde;es diplom&aacute;ticas, finalmente representantes militares ingleses e franceses foram a Moscou, em agosto de 1939, para discutirem planos espec&iacute;ficos de a&ccedil;&atilde;o conjunta. O fato desses representantes terem patentes relativamente baixas, somado &agrave; limita&ccedil;&atilde;o das for&ccedil;as militares brit&acirc;nicas, confirmava o ceticismo sovi&eacute;tico a respeito da seriedade dessas negocia&ccedil;&otilde;es. No final, os encontros naufragaram ao abordar a quest&atilde;o do direito de passagem de tropas pela Pol&ocirc;nia. O negociador sovi&eacute;tico, <a href="http://en.wikipedia.org/wiki/Marechal_Voroshilov" id="w">Marechal Voroshilov</a>, insistiu em que as for&ccedil;as do Ex&eacute;rcito Vermelho tivessem autoriza&ccedil;&atilde;o para entrar na Pol&ocirc;nia de forma a poder juntar&shy;se &agrave; resposta combinada ante mais uma agress&atilde;o alem&atilde;. N&atilde;o se sabe se isto era uma proposta sincera dos sovi&eacute;ticos ou um teste para a resolu&ccedil;&atilde;o ocidental, mas o coronel Joseph Beck [ministro das rela&ccedil;&otilde;es exteriores da Pol&ocirc;nia], compreensivelmente se opunha a tais direitos de passagem, suspeitando que seu antigo inimigo mantivesse ambi&ccedil;&otilde;es territoriais. O rei <a href="http://en.wikipedia.org/wiki/Carol_II_da_Rom%C3%AAnia" id="w">Carol II da Rom&ecirc;nia</a> tamb&eacute;m se opunha &agrave; passagem de sovi&eacute;ticos por seu territ&oacute;rio. Em desespero, no dia 22 de agosto, o negociador franc&ecirc;s prometeu unilateralmente que Vars&oacute;via permitiria tal passagem em tempo de guerra.</p>&#10;<p>Por&eacute;m, nesse momento, Stalin j&aacute; descobrira que teria mais a ganhar entrando em compromisso com Hitler do que poderia esperar de seus parceiros ocidentais, sempre divididos e indecisos. Em 3 de maio de <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, Litvinov foi substitu&iacute;do por V. I. Molotov. Isso era um sinal claro de que Moscou se afastava de sua pol&iacute;tica de seguran&ccedil;a coletiva contra Hitler e, nos meses seguintes, os dois inimigos negociaram um acordo financeiro e comercial. Os alem&atilde;es inicialmente alimentaram suspeitas frente &agrave;s ofertas sovi&eacute;ticas, que ocorreram enquanto continuavam as negocia&ccedil;&otilde;es com os representantes brit&acirc;nicos e franceses. Entretanto, &agrave; medida que a crise polonesa se intensificava, Hitler reconsiderou a proposta. Alem&atilde;es e russos pareciam sentir que o tempo se encurtava. Hitler queria ter as m&atilde;os livres para lidar rapidamente com a Pol&ocirc;nia, enquanto Stalin n&atilde;o desejava se envolver em uma guerra prematura sem aliados confi&aacute;veis. Em 20 de agosto de 1939, Hitler enviou a Stalin uma mensagem pedindo que a lideran&ccedil;a sovi&eacute;tica recebesse o ministro das Rela&ccedil;&otilde;es Exteriores, <a href="http://en.wikipedia.org/wiki/Joachim_von_Ribbentrop" id="w">Joachim von Ribbentrop</a> antes do dia 23 de agosto. Ribbentrop voou para Moscou e rapidamente concluiu um acordo de n&atilde;o&shy;agress&atilde;o, que foi anunciado a um continente estupefato em 24 de agosto.</p>&#10;<p>O Pacto Molotov&shy;Ribbentrop prometia publicamente amizade, mas secretamente dividia a <a href="http://en.wikipedia.org/wiki/Europa_Oriental" id="w">Europa Oriental</a> em esferas de influ&ecirc;ncia. A Alemanha ocuparia a Pol&ocirc;nia ocidental e central. Em troca, a Uni&atilde;o Sovi&eacute;tica teria uma posi&ccedil;&atilde;o dominante nos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_B%C3%A1lticos" id="w">Pa&iacute;ses B&aacute;lticos</a> e controlaria a Pol&ocirc;nia a leste dos rios <a href="http://en.wikipedia.org/wiki/Rio_Bug_Oriental" id="w">Bug</a> e <a href="http://en.wikipedia.org/wiki/Rio_San" id="w">San</a>. Nenhum dos lados esperava que este acordo durasse indefinidamente, e o pacto n&atilde;o impedia o Jap&atilde;o, aliado alem&atilde;o, de desafiar a Uni&atilde;o Sovi&eacute;tica na &Aacute;sia, como descrito anteriormente. Ainda assim, Berlim e Moscou ficaram livres de suas preocupa&ccedil;&otilde;es imediatas a respeito de um conflito em duas frentes e puderam se concentrar em dividir esp&oacute;lios antes de retornarem ao seu antagonismo de longa data.</p>&#10;<a id="Pol%C3%B4nia_e_os_estados_b%C3%A1lticos" name="Pol%C3%B4nia_e_os_estados_b%C3%A1lticos"></a><h2> Pol&ocirc;nia e os estados b&aacute;lticos </h2>&#10;<p>A despeito deste tratado, a r&aacute;pida conquista da Pol&ocirc;nia por parte dos alem&atilde;es em setembro de 1939 foi um choque desagrad&aacute;vel para os Moscou. Ao contr&aacute;rio da Checoslov&aacute;quia, a Pol&ocirc;nia estava pronta para lutar contra a parti&ccedil;&atilde;o e os analistas sovi&eacute;ticos tinham esperado que os combates continuassem por meses. Entretanto, o colapso dos poloneses era evidente j&aacute; nas primeiras duas semanas da guerra.</p>&#10;<p>O governo sovi&eacute;tico teve que correr para reunir suas pr&oacute;prias for&ccedil;as para assegurar suas pretens&otilde;es na Pol&ocirc;nia Oriental e para se proteger contra uma trai&ccedil;&atilde;o alem&atilde;. Em 5 de setembro de 1939, Moscou come&ccedil;ou a chamar os reservistas para o servi&ccedil;o ativo e logo depois implantou a recrutamento universal. Esta mobiliza&ccedil;&atilde;o parcial afetou seriamente a ind&uacute;stria sovi&eacute;tica, ao remover um milh&atilde;o de trabalhadores especializados de suas f&aacute;bricas em um tempo muito curto&semi; o resultado foi um significativo d&eacute;fice de produ&ccedil;&atilde;o em 1940. Enquanto isso, os distritos militares da <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a> e da <a href="http://en.wikipedia.org/wiki/Bielorr%C3%BAssia" id="w">Bielorr&uacute;ssia</a> foram colocados em p&eacute; de guerra, como frentes, aproximadamente equivalentes a quart&eacute;is generais de grupo de ex&eacute;rcitos.</p>&#10;<p>Em 14 de setembro, Molotov comunicou aos alem&atilde;es que o Ex&eacute;rcito Vermelho interviria nas &aacute;reas designadas a eles da Pol&ocirc;nia e tr&ecirc;s dias depois, tropas sovi&eacute;ticas cruzaram a fronteira. Por causa da mobiliza&ccedil;&atilde;o feita as pressas, a maior parte das unidades do ex&eacute;rcito ainda n&atilde;o tinha atingido suas &aacute;reas de concentra&ccedil;&atilde;o. Ao inv&eacute;s, cada frente formou um grupo m&oacute;vel, composto de unidades de cavalaria e mecanizadas. Se esperava que estes grupos m&oacute;veis, na verdadeira maneira de agir sovi&eacute;tica, deveriam penetrar as fracas defesas de fronteira polonesas e mover&shy;se rapidamente para a fronteira ocidental da esfera que tinha sido dada aos sovi&eacute;ticos.</p>&#10;<p>Mesmo essas unidades escolhidas foram estropiadas pela log&iacute;stica improvisada, especialmente falta de combust&iacute;vel. Por exemplo, A.I. Eremenko sofreu repetidas dificuldades como comandante do 6&ordm; Corpo de Cavalaria da Frente Bielorrussa. Seu destacamento de vanguarda, composto por um regimento de tanques e um batalh&atilde;o de infantaria motorizada, penetrou quase 100&#160&semi;km no primeiro dia. Em uma tentativa de continuar com este avan&ccedil;o, Eremenko teve que tirar o combust&iacute;vel de um ter&ccedil;o de seus ve&iacute;culos, para manter os outros dois ter&ccedil;os se movendo. Quando ele encontrou os alem&atilde;es em Bialystok, Eremenko teve que obter um reabastecimento de combust&iacute;vel de emerg&ecirc;ncia, por via a&eacute;rea.</p>&#10;<p>Tais dificuldades log&iacute;sticas eram aumentadas pela resist&ecirc;ncia do moribundo estado polon&ecirc;s. For&ccedil;as polonesas infligiram baixas no Ex&eacute;rcito Vermelho somando 996 mortos e 2,002 feridos, e umas poucas escaramu&ccedil;as aconteceram tamb&eacute;m entre alem&atilde;es e sovi&eacute;ticos. Os l&iacute;deres sovi&eacute;ticos mais tarde insistiram que os ucranianos e bielorrussos &eacute;tnicos da Pol&ocirc;nia oriental os tinham recebido de bra&ccedil;os abertos. No final de outubro, assembleias populares na regi&atilde;o tinham pedido a uni&atilde;o com as rep&uacute;blicas socialistas da Ucr&acirc;nia e Bielorr&uacute;ssia, e o novo territ&oacute;rio foi absorvido na URSS. &Eacute; indubitavelmente verdade que algumas dessas pessoas preferiam &agrave; anexa&ccedil;&atilde;o sovi&eacute;tica ao dom&iacute;nio alem&atilde;o, apesar da lideran&ccedil;a militar polonesa n&atilde;o compartilhar de tais sentimentos. Durante a primavera de 1940, 14.500 oficiais, cadetes e sargentos poloneses capturados foram executados e enterrados em covas coletivas em Katyn e outros locais dentro da Uni&atilde;o Sovi&eacute;tica. Apesar de Moscou posteriormente ter culpado os invasores alem&atilde;es, esse massacre foi obra de Stalin e da NKVD.</p>&#10;<p>O Ex&eacute;rcito Vermelho n&atilde;o recebeu nem mesmo essa recep&ccedil;&atilde;o d&uacute;bia nos Estados B&aacute;lticos, onde Stalin estava ansioso para implementar o <a href="http://en.wikipedia.org/wiki/Pacto_Molotov&shy;Ribbentrop" id="w">Pacto Molotov&shy;Ribbentrop</a>. Entre 28 de setembro e 10 de outubro de 1939, Moscou for&ccedil;ou a Est&ocirc;nia, Let&ocirc;nia e Litu&acirc;nia a assinar acordos de assist&ecirc;ncia m&uacute;tua. Os tr&ecirc;s governos concordaram em permitir bases navais, a&eacute;reas e de artilharia de costa sovi&eacute;ticas em seus territ&oacute;rios. Tamb&eacute;m prometeram apoiar uns aos outros em caso de ataque e a n&atilde;o participar de alian&ccedil;as dirigidas contra a Uni&atilde;o Sovi&eacute;tica ou a outros signat&aacute;rios. Em troca, Moscou devolveu a cidade de Vilnius do controle polon&ecirc;s para o lituano.</p>&#10;<p>Preocupados com a redisposi&ccedil;&atilde;o de for&ccedil;as para enfrentar a Fran&ccedil;a e Inglaterra, a Alemanha n&atilde;o estava em posi&ccedil;&atilde;o de apoiar os estados b&aacute;lticos, mesmo se quisesse anular o pacto Molotov&shy;Ribbentrop. Entretanto, os governos nacionais b&aacute;lticos continuaram seus la&ccedil;os tradicionais com a Alemanha e tentaram aperfei&ccedil;oar suas defesas contra Moscou. Numerosos incidentes menores eclodiram entre a popula&ccedil;&atilde;o local e as for&ccedil;as sovi&eacute;ticas.</p>&#10;<p>Mesmo essa limitada independ&ecirc;ncia b&aacute;ltica n&atilde;o sobreviveu por muito tempo. Em 14 de junho de 1940, Stalin emitiu um ultimato &agrave; <a href="http://en.wikipedia.org/wiki/Litu%C3%A2nia" id="w">Litu&acirc;nia</a>. Exigiu a demiss&atilde;o e julgamento de dois ministros anti&shy;sovi&eacute;ticos, acusados de &ldquo;atos de provoca&ccedil;&atilde;o&rdquo; contra as guarni&ccedil;&otilde;es sovi&eacute;ticas, assim como a ocupa&ccedil;&atilde;o total de grandes cidades lituanas pelo Ex&eacute;rcito Vermelho. Vinte e quatro horas mais tarde, a Uni&atilde;o Sovi&eacute;tica ocupou a Litu&acirc;nia e emitiu ultimatos semelhantes &agrave; <a href="http://en.wikipedia.org/wiki/Est%C3%B4nia" id="w">Est&ocirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Let%C3%B4nia" id="w">Let&ocirc;nia</a>. Comunistas locais formaram governos apoiados pelos sovi&eacute;ticos e imediatamente pediram a admiss&atilde;o como rep&uacute;blicas da Uni&atilde;o Sovi&eacute;tica. Em agosto de 1940, todos as tr&ecirc;s rep&uacute;blicas tinham sido absorvidas, e a principal <a href="http://en.wikipedia.org/wiki/Base_naval" id="w">base naval</a> sovi&eacute;tica foi transferida para o porto de <a href="http://en.wikipedia.org/wiki/Tallinn" id="w">Tallinn</a>, livre de congelamento.</p>&#10;<p>Em junho de 1940, Moscou moveu&shy;se para completar os termos restantes da parte secreta do acordo Molotov&shy;Ribbentrop, pressionando o governo romeno a dar a <a href="http://en.wikipedia.org/wiki/Bess%C3%A1rabia" id="w">Bess&aacute;rabia</a> &agrave; Uni&atilde;o Sovi&eacute;tica. Quando os romenos se recusaram, Stalin criou uma Frente Sul, sob o comando de <a href="http://en.wikipedia.org/wiki/Zhukov" id="w">Zhukov</a>, formada com elementos do distrito militar especial de <a href="http://en.wikipedia.org/wiki/Kiev" id="w">Kiev</a> e do distrito militar de <a href="http://en.wikipedia.org/wiki/Odessa" id="w">Odessa</a>. Entre 28 e 30 de junho, o 9&ordm; Ex&eacute;rcito da frente Sul, sob o comando do General de Brigada I. V. Boldin, apoiado por ataques aeroterrestres em objetivos&shy;chave romenos, invadiu a Bessar&aacute;bia e incorporou o territ&oacute;rio &agrave; for&ccedil;a na Uni&atilde;o Sovi&eacute;tica.</p>&#10;<a id="A_Primeira_Guerra_Finlandesa" name="A_Primeira_Guerra_Finlandesa"></a><h2> A Primeira Guerra Finlandesa </h2>&#10;<p>Estas anexa&ccedil;&otilde;es ocorreram somente depois de um frustrante conflito com a <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a> em <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a> &shy; <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>. Em outubro de 1939, o governo sovi&eacute;tico tinha pedido &agrave; Finl&acirc;ndia um certo n&uacute;mero de concess&otilde;es, incluindo as estrat&eacute;gicas ilhas de <a href="http://en.wikipedia.org/wiki/Koivisto" id="w">Koivisto</a> e <a href="http://en.wikipedia.org/wiki/Hogland" id="w">Hogland</a>, nos canais que iam para <a href="http://en.wikipedia.org/wiki/Leningrado" id="w">Leningrado</a>, corre&ccedil;&otilde;es nas fronteiras no extremo norte e a cess&atilde;o de terras no istmo de <a href="http://en.wikipedia.org/wiki/Car%C3%A9lia" id="w">Car&eacute;lia</a>. Este &uacute;ltimo era uma &aacute;rea de p&acirc;ntanos com oitenta quil&ocirc;metros de largura, entre o <a href="http://en.wikipedia.org/wiki/Golfo_da_Finl%C3%A2ndia" id="w">Golfo da Finl&acirc;ndia</a> e o <a href="http://en.wikipedia.org/wiki/Lago_Ladoga" id="w">Lago Ladoga</a>, na rota mais direta da Finl&acirc;ndia para Leningrado. A Finl&acirc;ndia tinha fortificado o istmo com a assim chamada linha Mannerheim, batizada em honra do l&iacute;der militar finland&ecirc;s e her&oacute;i da guerra civil russa&semi; a exig&ecirc;ncia sovi&eacute;tica implicava abandonar estas defesas. Somando&shy;se a estas mudan&ccedil;as territoriais diretas, Moscou tamb&eacute;m queria um arrendamento por trinta anos da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_de_Hango" id="w">pen&iacute;nsula de Hango</a>, no sudoeste da Finl&acirc;ndia. Em troca, os sovi&eacute;ticos ofereciam terras baldias ao norte do lago Ladoga.</p>&#10;<p>De <a href="http://en.wikipedia.org/wiki/14_de_outubro" id="w">14 de outubro</a> a <a href="http://en.wikipedia.org/wiki/3_de_novembro" id="w">3 de novembro</a> de 1939 representantes finlandeses tentaram barganhar em <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>, oferecendo entregar uma das ilhas e parte das &aacute;reas de fronteira em disputa. No final, <a href="http://en.wikipedia.org/wiki/Molotov" id="w">Molotov</a> rompeu as negocia&ccedil;&otilde;es quando os finlandeses se recusaram a arrendar Hango. Em <a href="http://en.wikipedia.org/wiki/26_de_novembro" id="w">26 de novembro</a>, os sovi&eacute;ticos criaram um incidente de fronteira e exigiram que as tropas finlandesas recuassem 25 quil&ocirc;metros da fronteira. Dois dias mais tarde Moscou revogou seu tratado de n&atilde;o&shy;agress&atilde;o com <a href="http://en.wikipedia.org/wiki/Helsinque" id="w">Helsinque</a> e rompeu rela&ccedil;&otilde;es diplom&aacute;ticas em <a href="http://en.wikipedia.org/wiki/29_de_novembro" id="w">29 de novembro</a>. O ataque sovi&eacute;tico come&ccedil;ou no dia seguinte.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Red_Army_Finnish_flag_Winter_War.png%7Cthumb%7C250px" id="w">Soldados russos mostrando uma bandeira finlandesa capturada.</a>&#10;Esperando o ataque sovi&eacute;tico, o governo finland&ecirc;s tinha gradualmente mobilizado suas for&ccedil;as, o equivalente a quatorze divis&otilde;es. Seis divis&otilde;es estavam comprometidas com a linha Mannerheim, que consistia de fortifica&ccedil;&otilde;es avan&ccedil;adas levemente guarnecidas ao longo da fronteira e dois cintur&otilde;es de fortifica&ccedil;&otilde;es de campanha, arame farpado e campos de minas. Estas defesas estavam ligadas &agrave; diversos rios e outros obst&aacute;culos aqu&aacute;ticos no istmo. Somente no centro do istmo, onde n&atilde;o havia nenhum rio por um trecho de trinta quil&ocirc;metros ao redor da povoa&ccedil;&atilde;o de Summa, &eacute; que os finlandeses tinham casamatas de concreto e embasamentos de canh&otilde;es mais importantes. As for&ccedil;as finlandesas e as defesas eram muito mais finas no resto do pa&iacute;s, confiando no terreno distante e quase intransit&aacute;vel para limitar o tamanho de qualquer for&ccedil;a invasora. Todo o ex&eacute;rcito finland&ecirc;s, apesar de bem treinado em guerra no <a href="http://en.wikipedia.org/wiki/&Aacute;rtico" id="w">&Aacute;rtico</a>, carecia de petrechos pesados e de muni&ccedil;&atilde;o. Uma divis&atilde;o de infantaria finlandesa, por exemplo, tinha menos 3.000 soldados e menos do que um ter&ccedil;o da artilharia autorizada para seu equivalente sovi&eacute;tico. O pa&iacute;s possu&iacute;a, talvez, 100 ve&iacute;culos blindados <a href="http://en.wikipedia.org/wiki/Vickers_6&shy;Ton" id="w">Vickers 6&shy;Ton</a> e <a href="http://en.wikipedia.org/wiki/Renault_FT&shy;17" id="w">Renault FT&shy;17</a> e 200 avi&otilde;es <a href="http://en.wikipedia.org/wiki/Fokker_D.XXI" id="w">Fokker D.XXI</a> e <a href="http://en.wikipedia.org/wiki/Bristol_Blenheim" id="w">Bristol Blenheim</a>. Diferentemente dos sovi&eacute;ticos, os finlandeses n&atilde;o tinham uma base industrial para apoiar uma guerra prolongada, e seu isolamento geogr&aacute;fico tornava dif&iacute;cil importar muni&ccedil;&otilde;es em qualquer quantidade maior.</p>&#10;<p>A despeito dessas fraquezas, as for&ccedil;as armadas finlandesas estavam pelo menos preparadas para uma guerra de inverno, enquanto seus oponentes, apressavam&shy;se em uma ofensiva mal preparada. Tal como na campanha polonesa em setembro, <a href="http://en.wikipedia.org/wiki/Stalin" id="w">Stalin</a> ordenou ao Ex&eacute;rcito Vermelho que invadisse a Finl&acirc;ndia depois de um per&iacute;odo de prepara&ccedil;&atilde;o dolorosamente curto. De forma a faz&ecirc;&shy;lo, divis&otilde;es do distrito militar da Ucr&acirc;nia, onde o clima &eacute; brando para os padr&otilde;es russos, foram abruptamente reposicionadas para conduzir uma campanha de inverno em condi&ccedil;&otilde;es pr&oacute;ximas ao c&iacute;rculo &aacute;rtico. O r&aacute;pido movimento significou que poucas &ndash; se &eacute; que alguma &ndash; unidades sovi&eacute;ticas tinham informa&ccedil;&otilde;es adequadas a respeito da Finl&acirc;ndia. O Ex&eacute;rcito Vermelho n&atilde;o tinha informa&ccedil;&otilde;es detalhadas sobre a linha Mannerhein e avan&ccedil;aram de forma cega contra as fortifica&ccedil;&otilde;es. Ainda mais, apesar de Leningrado ser por si um grande centro industrial e de transportes, as comunica&ccedil;&otilde;es para o norte da cidade eram na melhor das hip&oacute;teses t&ecirc;nues. Os comandantes sovi&eacute;ticos tinham que operar por um fio, com s&oacute; uma linha f&eacute;rrea para suprir suas for&ccedil;as.</p>&#10;<p>Como os finlandeses, as for&ccedil;as do distrito militar de Leningrado, sob o comando do Comandante de Ex&eacute;rcito de 1.&ordf; Classe, K. A. Meretskov, concentraram seu principal esfor&ccedil;o no istmo da Car&eacute;lia. O 7.&ordm; Ex&eacute;rcito de V. F. Iakovlev, com 120 000 homens, disp&ocirc;s dois corpos (cinco divis&otilde;es de infantaria e duas brigadas de tanques) no seu primeiro escal&atilde;o de ataque e um corpo de tanques na reserva para refor&ccedil;ar e explorar a esperada ruptura. Apesar de seus esfor&ccedil;os ao norte do lago Ladoga serem bem mais modestos, os sovi&eacute;ticos ainda superavam os finlandeses em n&uacute;meros de soldados e equipamentos. O 8&ordm; Ex&eacute;rcito, colocou cinco divis&otilde;es de infantaria logo ao norte do lago e mais cinco divis&otilde;es adicionais estavam espalhadas ao longo da fronteira finlandesa, indo at&eacute; o norte, em <a href="http://en.wikipedia.org/wiki/Murmansk" id="w">Murmansk</a>. Talvez a maior amea&ccedil;a fosse feita pelo 9&ordm; Corpo, cujas tr&ecirc;s divis&otilde;es estavam apontadas ao estreito pesco&ccedil;o da Finl&acirc;ndia, pr&oacute;ximo &agrave; cidade de Suomussalmi. Se este ataque fosse bem sucedido, poderia atingir o golfo da B&oacute;tnia, cortando o pa&iacute;s em dois.</p>&#10;<p>O ataque inicial em <a href="http://en.wikipedia.org/wiki/30_de_novembro" id="w">30 de novembro</a> foi apressado e amador&iacute;stico. Depois de um breve bombardeio, o 7&ordm; Ex&eacute;rcito avan&ccedil;ou pela fronteira, empurrando as fracas for&ccedil;as de cobertura finlandesas, mas mostrando pouco conhecimento do terreno ou dos problemas em coordenar infantaria, artilharia e blindados. Moscou prontamente reconheceu um Governo Democr&aacute;tico Finland&ecirc;s fantoche, estabelecido na cidade de fronteira de <a href="http://en.wikipedia.org/wiki/Terjoki" id="w">Terjoki</a>, e aparentemente desejava anexar todo o pa&iacute;s atrav&eacute;s dessa fachada de legalidade. No dia <a href="http://en.wikipedia.org/wiki/12_de_dezembro" id="w">12 de dezembro</a>, o 7&ordm; Ex&eacute;rcito tinha batido contra o primeiro cintur&atilde;o defensivo da linha Mannerhein, protegendo a cidade de Viipuri (Vyborg). Quatro dias depois, Iakovlev lan&ccedil;ou seu principal ataque, concentrando na &aacute;rea fortificada de Summa, na cren&ccedil;a err&ocirc;nea de que este era o ponto mais fraco. Mesmo se tivessem obtido uma ruptura, as for&ccedil;as de reserva de Iakovlev n&atilde;o estavam concentradas para a explorar.</p>&#10;<p>A despeito da bravura suicida das tropas sovi&eacute;ticas, tudo que era poss&iacute;vel deu errado. Os ataques sovi&eacute;ticos tornaram&shy;se estereotipados e prediz&iacute;veis. Cada tarde, por volta das 15:00 horas, a artilharia dispararia por 30 minutos na &aacute;rea geral das posi&ccedil;&otilde;es finlandesas, sem alvos espec&iacute;ficos. Quando o clima permitia, a For&ccedil;a A&eacute;rea Vermelha se reunia aos ataques, mas seus esfor&ccedil;os eram dispersos por toda a frente, sem dire&ccedil;&atilde;o e geralmente ineficazes. Os sapadores sovi&eacute;ticos tinham dificuldade em romper os obst&aacute;culos antitanques em frente a Summa e os tanques sovi&eacute;ticos se emaranhavam nesses obst&aacute;culos. A maior parte dos tanques eram mal blindados para enfrentar as armas antitanques finlandesas e eram vulner&aacute;veis ao <a href="http://en.wikipedia.org/wiki/Coquetel_Molotov" id="w">Coquetel Molotov</a>, e eles se separavam de sua infantaria de prote&ccedil;&atilde;o. Quando Iakovlev mudou para ataques noturnos mais tarde no m&ecirc;s, os comandantes finlandeses responderam com fogo maci&ccedil;o de metralhadoras e holofotes. Em <a href="http://en.wikipedia.org/wiki/20_de_dezembro" id="w">20 de dezembro</a>, Moscou foi for&ccedil;ada a cancelar a ofensiva no istmo. As tropas sovi&eacute;ticas foram mais efetivas na defensiva, rapidamente parando um contra&shy;ataque de quatro divis&otilde;es finlandesas lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/23_de_dezembro" id="w">23 de dezembro</a>, mas a derrota era aparente.</p>&#10;<p>Os ataques sovi&eacute;ticos mais ao norte foram igualmente ineficazes. No extremo norte, a 104&ordf; Divis&atilde;o de Fuzileiros obteve um modesto sucesso contra uma resist&ecirc;ncia limitada, mas isto foi mais do que compensado pela lament&aacute;vel performance sovi&eacute;tica em Suomussalmi. Em <a href="http://en.wikipedia.org/wiki/7_de_dezembro" id="w">7 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>, a 44&ordf; Divis&atilde;o de Fuzileiros (de Kiev) atacou a partir do leste e a 163&ordf; Divis&atilde;o de Fuzileiros a partir do norte. A 44&ordf; Divis&atilde;o alcan&ccedil;ou Suomussalmi em 9 de dezembro, mas pesadas nevascas e um clima anormalmente frio confinaram a divis&atilde;o &agrave; &uacute;nica estrada carro&ccedil;&aacute;vel que ligava a cidade &agrave; fronteira. Como um resultado disso, esta divis&atilde;o ucraniana estava estendida em linha e vulner&aacute;vel, um alvo ideal para a 9&ordf; Divis&atilde;o de Infantaria finlandesa, que tinha v&aacute;rios batalh&otilde;es equipados com esquis. Um contra&shy;ataque finland&ecirc;s no dia 11 de dezembro expulsou a 44&ordf; Divis&atilde;o de Fuzileiros para fora de Suomussalmi. Os finlandeses levantaram barreiras na estrada que quebraram a divis&atilde;o em pequenos fragmentos. Ent&atilde;o fizeram emboscadas e ataques de inquieta&ccedil;&atilde;o que gradualmente destru&iacute;ram as unidades ucranianas isoladas. Eventualmente, toda a 44&ordf; Divis&atilde;o de Fuzileiros foi virtualmente destru&iacute;da e seu pessoal morto ou capturado. Quando a 163&ordf; De Fuzileiros tentou fechar as pin&ccedil;as atacando do norte, ela tamb&eacute;m foi isolada. Os sobreviventes retiraram&shy;se para oriente por um lago congelado, deixando a maior parte de seus canh&otilde;es, tanques e caminh&otilde;es para tr&aacute;s. Ambas as divis&otilde;es deixaram de existir na pr&aacute;tica.</p>&#10;<p>A primeira resposta de Moscou, no t&iacute;pico estilo estalinista, foi procurar bodes expiat&oacute;rios. L.Z. Mekhlis, um comiss&aacute;rio pol&iacute;tico de alta patente, que tinha tido importante papel nos est&aacute;gios finais dos Grandes Expurgos, chegou ao 9&ordm; Ex&eacute;rcito para investigar o desastre em Suomussalmi. Seguindo suas ordens, o comandante da 44.&ordf; Divis&atilde;o foi fuzilado sem delongas, e dezenas de oficiais superiores foram substitu&iacute;dos. Tais medidas dificilmente encorajariam a iniciativa por parte dos outros comandantes.</p>&#10;<p>De forma mais gen&eacute;rica, o Ex&eacute;rcito Vermelho modificou totalmente sua estrutura de comando e t&aacute;ticas antes de lan&ccedil;ar mais um ataque. Um dos comandantes superiores da guerra civil que tinham sobrevivido, S. K. Timoshenko, tornou&shy;se comandante de uma Frente do Noroeste, para controlar as opera&ccedil;&otilde;es contra a linha Mannerheim. O 7.&ordm; Ex&eacute;rcito recebeu um novo comandante, Meretskov (removido do comando de toda a opera&ccedil;&atilde;o), e dois corpos de infantaria adicionais. Mais importante, o 7&ordm; Ex&eacute;rcito recebeu uma frente muito mais restrita na qual deveria atacar, com o novo 13&ordm; Ex&eacute;rcito colocado ao seu lado, no lado oriental do istmo. O oficial de maior experi&ecirc;ncia em opera&ccedil;&otilde;es m&oacute;veis do Ex&eacute;rcito Vermelho, D. G. Pavlov, reuniu um grupo especial m&oacute;vel, composto de um corpo de infantaria, um corpo de cavalaria, e uma brigada de tanques. Sua miss&atilde;o era avan&ccedil;ar pelo gelo ao redor da extremidade sudoeste das defesas finlandesas, para tomar Vipurii. Toda a for&ccedil;a sovi&eacute;tica recebeu treinamento intensivo em opera&ccedil;&otilde;es de inverno e conduziu elaborados exerc&iacute;cios de penetra&ccedil;&atilde;o em fortifica&ccedil;&otilde;es permanentes. Grupos especiais de assalto foram organizados, cada um consistindo de um pelot&atilde;o de fuzileiros, um pelot&atilde;o de metralhadoras, tr&ecirc;s tanques, franco&shy;atiradores, engenheiros e artilharia que lhes era especificamente designada. Um n&uacute;mero limitado de novos tanques pesados KV&shy;1 foi trazido, e a artilharia Vermelha foi refor&ccedil;ada e reorganizada.</p>&#10;<p>Todos estes preparativos tiveram que ser conclu&iacute;dos sob r&iacute;gidas limita&ccedil;&otilde;es de tempo, de forma a reiniciar a ofensiva enquanto o clima frio e claro de inverno ainda mantinha o ch&atilde;o congelado e permitia apoio a&eacute;reo aproximado. No come&ccedil;o de fevereiro, unidades de reconhecimento come&ccedil;aram a fazer pequenos ataques, para localizar as defesas principais finlandesas. Ent&atilde;o, no dia <a href="http://en.wikipedia.org/wiki/12_de_fevereiro" id="w">12 de fevereiro</a> de 1940, o Ex&eacute;rcito Vermelho lan&ccedil;ou uma ofensiva bem diferente de seus esfor&ccedil;os anteriores. O fogo de artilharia n&atilde;o foi s&oacute; mais pesado, mas tamb&eacute;m mais preciso, estonteando os defensores finlandeses com os repetidos impactos em suas posi&ccedil;&otilde;es defensivas. A infantaria avan&ccedil;ou em forma&ccedil;&atilde;o dispersa atr&aacute;s da barragem de artilharia que lentamente se movia para frente, negando aos finlandeses os alvos f&aacute;ceis das batalhas anteriores. Onde poss&iacute;vel, os destacamentos de assalto sovi&eacute;ticos desbordavam as posi&ccedil;&otilde;es inimigas, para atac&aacute;&shy;las pelos lados e retaguarda.</p>&#10;<p>Depois de dois dias e meio de ferozes combates, o 50.&ordm; Corpo de Fuzileiros rompeu a primeira linha defensiva no cr&iacute;tico setor de Summa. Tr&ecirc;s brigadas de tanques come&ccedil;aram a alargar a penetra&ccedil;&atilde;o, e os Finlandeses, sobrepujados em n&uacute;meros, n&atilde;o tiveram escolha a n&atilde;o ser recuar para sua segunda linha de defesa, cobrindo a cidade de Viipuri. Uma nevasca de grandes propor&ccedil;&otilde;es no dia 21 de fevereiro paralisou as opera&ccedil;&otilde;es por tr&ecirc;s dias, mas Timoshenko usou este per&iacute;odo para substituir suas divis&otilde;es de fuzileiros da vanguarda por tropas descansadas, do segundo escal&atilde;o. Em 24 de fevereiro, o grupo m&oacute;vel de Pavlov moveu&shy;se atrav&eacute;s do gelo para tomar a ilha de Koivisto e preparou&shy;se para continuar seu avan&ccedil;o ao redor do flanco sul finland&ecirc;s.</p>&#10;<p>Come&ccedil;ando em <a href="http://en.wikipedia.org/wiki/28_de_fevereiro" id="w">28 de fevereiro</a>, doze divis&otilde;es e cinco brigadas blindadas sovi&eacute;ticas atacaram o segundo cintur&atilde;o defensivo. Depois de quatro dias os atacantes entraram nos sub&uacute;rbios de Vipurii, enquanto o grupo m&oacute;vel de Pavlov atacou ao sudoeste da cidade, isolando sua principal rodovia para Helsinki. Em desespero, os defensores contra&shy;atacaram o grupo m&oacute;vel de Pavlov e inundaram o terreno ao seu redor. A infantaria e os sapadores sovi&eacute;ticos vadearam com a &aacute;gua gelada pelo peito para continuar a limpar a cidade, que estava em grande parte deserta.</p>&#10;<p>Os finlandeses n&atilde;o podiam fazer mais nada e em 9 de mar&ccedil;o, o general Heinrichs, o comandante das for&ccedil;as finlandesas no istmo, reconheceu que suas tropas estavam no fim de sua resist&ecirc;ncia. Um armist&iacute;cio come&ccedil;ou a vigorar no dia <a href="http://en.wikipedia.org/wiki/13_de_mar%C3%A7o" id="w">13 de mar&ccedil;o</a>. Moscou n&atilde;o tinha conseguido obter a anexa&ccedil;&atilde;o total da Finl&acirc;ndia, mas ganhou mais territ&oacute;rio do que tinha exigido inicialmente.</p>&#10;<p>O custo foi totalmente fora de propor&ccedil;&atilde;o para os ganhos, entretanto. Em termos humanos, Molotov reconheceu que 48.745 soldados sovi&eacute;ticos tinham morrido, e que outros 158.000 tinham sido feridos. A Uni&atilde;o Sovi&eacute;tica foi expulsa da <a href="http://en.wikipedia.org/wiki/Liga_das_Na%C3%A7%C3%B5es" id="w">Liga das Na&ccedil;&otilde;es</a>, isolando&shy;a ainda mais, tanto em termos diplom&aacute;ticos como militares. Os efeitos da guerra finlandesa nas rela&ccedil;&otilde;es russo&shy;alem&atilde;es foram igualmente severos. A atrapalhada e hesitante performance militar sovi&eacute;tica sem d&uacute;vida encorajou <a href="http://en.wikipedia.org/wiki/Hitler" id="w">Hitler</a> e seus comandantes a acreditar que a Uni&atilde;o Sovi&eacute;tica era incapaz de se defender. Os tardios esfor&ccedil;os da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> de refor&ccedil;ar os finlandeses invadindo a <a href="http://en.wikipedia.org/wiki/Escandin%C3%A1via" id="w">Escandin&aacute;via</a>, contribu&iacute;ram para a decis&atilde;o de Hitler de invadir a <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a> em abril de 1940, colocando tropas alem&atilde;es desconfortavelmente pr&oacute;ximas do territ&oacute;rio sovi&eacute;tico.</p>&#10;<p>No geral, as a&ccedil;&otilde;es sovi&eacute;ticas nos <a href="http://en.wikipedia.org/wiki/Estados_B%C3%A1lticos" id="w">Estados B&aacute;lticos</a> irritaram e preocuparam o governo alem&atilde;o, mesmo se eles estando dentro do disposto no <a href="http://en.wikipedia.org/wiki/Pacto_Molotov&shy;Ribbentrop" id="w">Pacto Molotov&shy;Ribbentrop</a>. Esta sentimento de preocupa&ccedil;&atilde;o aumentou no final de junho de 1940, quando Moscou for&ccedil;ou a <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a> a ceder duas prov&iacute;ncias, <a href="http://en.wikipedia.org/wiki/Bessar%C3%A1bia" id="w">Bessar&aacute;bia</a> e a <a href="http://en.wikipedia.org/wiki/Bukovina" id="w">Bukovina</a> setentrional, na &aacute;rea que agora &eacute; a <a href="http://en.wikipedia.org/wiki/Mold%C3%A1via" id="w">Mold&aacute;via</a>. Estas duas &uacute;ltimas anexa&ccedil;&otilde;es pareciam amea&ccedil;ar as fontes de petr&oacute;leo alem&atilde;es na Rom&ecirc;nia. A tr&eacute;gua entre Berlim e Moscou estava deteriorando&shy;se rapidamente.</p>&#10;<p>Reformas de 1940 &shy; Os fracassos na Finl&acirc;ndia levaram a um profundo reexame e a um esfor&ccedil;o para reforma nas for&ccedil;as armadas sovi&eacute;ticas. As primeiras a&ccedil;&otilde;es do governo contribu&iacute;ram em muito para a autoridade e prest&iacute;gio de seus oficiais profissionais. Postos convencionais de oficiais&shy;generais, que tinham sido suprimidos por anos, foram recriados, e numerosos oficiais superiores receberam condecora&ccedil;&otilde;es e promo&ccedil;&otilde;es. Enquanto isso, os odiados comiss&aacute;rios pol&iacute;ticos, que tinham novamente ganho seus poderes como co&shy;comandantes durante os expurgos, foram reduzidos de novo a uma posi&ccedil;&atilde;o subordinada, restaurando a unidade de comando que muitas vezes tinha faltado na campanha finlandesa. Em outubro de 1940, uma novo, draconiano, c&oacute;digo de justi&ccedil;a militar deu aos comandantes muita da autoridade que os oficiais do <a href="http://en.wikipedia.org/wiki/Czar" id="w">czar</a> tinham tido no passado.</p>&#10;<p>A lideran&ccedil;a superior do Ex&eacute;rcito Vermelho pagou por seus erros. Stalin decidiu que a performance de Voroshilov tinha sido inadequada durante a guerra finlandesa e o conflito n&atilde;o&shy;declarado com o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>. Em maio de <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>, o Marechal S.K. Timoshenko tornou&shy;se o Comiss&aacute;rio da Defesa, com Voroshilov relegado aos t&iacute;tulos honor&aacute;rios de Vice&shy;Presidente do Conselho de Ministros e Presidente do Comit&ecirc; de Defesa da URSS. O General B.M. Shaposhnikov, cujos alertas sobre a for&ccedil;a dos finlandeses tinham sido ignorados, tamb&eacute;m perdeu seu posto como chefe do estado&shy;maior, sendo substitu&iacute;do por K.A. Meretskov.</p>&#10;<p>A demiss&atilde;o de Voroshilov abriu o caminho para um renascimento das for&ccedil;as mecanizadas sovi&eacute;ticas. A este respeito, os sucessos alem&atilde;es ao conquistar a Fran&ccedil;a e os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> durante a primavera de 1940 refor&ccedil;aram a experi&ecirc;ncia negativa sovi&eacute;tica com opera&ccedil;&otilde;es de grande vulto na Finl&acirc;ndia e, mais importante, alarmaram o alto&shy;comando sovi&eacute;tico. O novo chefe do Diretorado&shy;Chefe das For&ccedil;as Blindadas, general de divis&atilde;o Ia.N. Fedorenko, persuadiu Timoshenko e Stalin a reverter a decis&atilde;o da Comiss&atilde;o Kulik, de abolir grandes forma&ccedil;&otilde;es mecanizadas. Em <a href="http://en.wikipedia.org/wiki/6_de_julho" id="w">6 de julho</a> de 1940, o Conselho de Ministros autorizou a cria&ccedil;&atilde;o de oito novos corpos mecanizados. Estas forma&ccedil;&otilde;es eram muito maiores que os assim chamados corpos, cada um sendo composto de duas divis&otilde;es blindadas e uma de fuzileiros motorizados, com um total de 1.031 tanques e 36.080 homens. Em fevereiro de <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>, o Comissariado da Guerra decidiu ativar 21 corpos mecanizados adicionais, chegando a um total de 29 corpos. Divis&otilde;es blindadas e motorizadas independentes adicionais foram tamb&eacute;m autorizadas.</p>&#10;<p>Enquanto o marechal S.M. Budenny chefiava uma comiss&atilde;o para rever as li&ccedil;&otilde;es t&aacute;ticas da Finl&acirc;ndia, o Comiss&aacute;rio da Defesa Timoshenko viajou pelo pa&iacute;s, conduzindo uma s&eacute;rie de grandes manobras e eliminando os comandantes inadequados. Os l&iacute;deres bem sucedidos de Khalkhin&shy;Gol e da segunda ofensiva finlandesa foram transferidos para posi&ccedil;&otilde;es de comando superiores, espalhadas pelo ex&eacute;rcito. G.K. <a href="http://en.wikipedia.org/wiki/Zhukov" id="w">Zhukov</a>, o vencedor de Khalkhin&shy;Gol e na Bessar&aacute;bia, sucedeu Timoshenko como comandante no cr&iacute;tico Distrito Militar Especial de Kiev e ent&atilde;o, em janeiro de 1941, foi designado como chefe do Estado Maior do Ex&eacute;rcito. Um comandante de divis&atilde;o na Finl&acirc;ndia, General de Ex&eacute;rcito M. P. Kirponos, foi promovido em junho de 1940 ao comando do Distrito Militar de Leningrado e, em fevereiro de 1941, ao comando do Distrito Militar Especial de <a href="http://en.wikipedia.org/wiki/Kiev" id="w">Kiev</a>, onde em junho de 1941 ele mostraria mais coragem do que profici&ecirc;ncia. Meretskov foi do comando do 7&ordm; Ex&eacute;rcito no Istmo da Car&eacute;lia, para chefiar o Estado Maior do Ex&eacute;rcito, at&eacute; ser substitu&iacute;do por Zhukov em janeiro de 1941. A longo prazo, estas e numerosas outras mudan&ccedil;as de comando no Ex&eacute;rcito Vermelho, o teriam beneficiado, mas o efeito imediato dessas mudan&ccedil;as por atacado foi uma consider&aacute;vel tumulto em termos de pessoal e inefici&ecirc;ncia. O Estado Maior teve tr&ecirc;s chefes diferentes &ndash; Shaposhnikov, Meretskov e Zhukov &ndash; em oito meses. Em junho de 1941, 75 porcento de todos os oficiais tinham estado em seus postos atuais por menos de um ano.</p>&#10;<p>No final de dezembro de 1940, um grupo de comandantes superiores do Ex&eacute;rcito Vermelho e da For&ccedil;a A&eacute;rea tinham se reunido em Moscou para uma confer&ecirc;ncia e jogo de guerra. Uma s&eacute;rie de discuss&otilde;es abertas jogaram luz sobre a desuni&atilde;o conceitual do corpo de oficiais. O General de Divis&atilde;o P.L. Romanenko, comandante do 1o Corpo Mecanizado, e um veterano das guerras Espanhola e Finalandesa, criticou at&eacute; os pontos de vista de Zhukov, como sendo muito t&iacute;midos e, em ess&ecirc;ncia, pedia por um retorno aos conceitos operacionais de M.N. Tukachevsky. Romanenko argumentou que a r&aacute;pida vit&oacute;ria alem&atilde; na Fran&ccedil;a foi poss&iacute;vel somente porque os alem&atilde;es tinham reunido ex&eacute;rcitos m&oacute;veis completos, compostos de corpos mecanizadas e aerotransportados, apoiados por artilharia e elementos a&eacute;reos. Quando chegou a hora de discutir os recursos para implementar os conceitos mecanizados, entretanto, Stalin interveio para apoiar o Marechal Kulik e outros oficiais mais conservadores. Como um resultado, o novo corpo mecanizado permaneceu sendo a maior forma&ccedil;&atilde;o m&oacute;vel no Ex&eacute;rcito Vermelho. Mesmo estes corpos n&atilde;o receberam a prioridade log&iacute;stica necess&aacute;ria para completar sua forma&ccedil;&atilde;o e treinamento.</p>&#10;<p>A confer&ecirc;ncia de Moscou tamb&eacute;m trouxe mais uma dolorosa rodada de mudan&ccedil;as de pessoal. Em uma manobra de carta e jogo de guerra conduzido no final da confer&ecirc;ncia, Zhukov, como comandante do lado &ldquo;Azul&rdquo; (inimigo) derrotou de forma decisiva o lado &ldquo;Vermelho&rdquo; (sovi&eacute;tico) em um dos dois jogos. Stalin inesperadamente convocou os participantes para o <a href="http://en.wikipedia.org/wiki/Kremlin" id="w">Kremlin</a> para um exame imediato do exerc&iacute;cio. Pego despreparado, o chefe do Estado Maior do Ex&eacute;rcito, General Meretskov, trope&ccedil;ou ao longo de sua apresenta&ccedil;&atilde;o. Stalin, que provavelmente j&aacute; estava procurando uma desculpa para o substituir, demitiu Meretskov imediatamente e o substituiu por Zhukov. Nos dias seguintes, os comandantes dos distritos militares, descendo at&eacute; o n&iacute;vel de divis&atilde;o foram novamente movidos de um lado para o outro, numa aparente tentativa de colocar alguns oficiais experientes na Sib&eacute;ria, no caso de uma guerra em duas frentes com o Jap&atilde;o e a Alemanha. Assim, o Ex&eacute;rcito Vermelho come&ccedil;ou o ano de 1941 com ainda mais uma lembran&ccedil;a da natureza prec&aacute;ria de suas posi&ccedil;&otilde;es e mesmo de sua sobreviv&ecirc;ncia pessoal.</p>&#10;<a id="Os_preparativos_sovi%C3%A9ticos_para_a_guerra" name="Os_preparativos_sovi%C3%A9ticos_para_a_guerra"></a><h2> Os preparativos sovi&eacute;ticos para a guerra </h2>&#10;<p>O planejamento militar sovi&eacute;tico desde 1935 tinha se focado na dupla amea&ccedil;a apresentada pela Alemanha Nazista e pelo Jap&atilde;o. Planos estrat&eacute;gicos foram desenvolvidos em novembro de 1938, sob os ausp&iacute;cios do Chefe do Estado Maior do Ex&eacute;rcito, General de Ex&eacute;rcito B.M. Shaposhnikov, considerando ambas as amea&ccedil;as, mas identificando o teatro ocidental como priorit&aacute;rio. A realidade geogr&aacute;fica dos p&acirc;ntanos de Pripiat&rsquo; colocava um problema espec&iacute;fico aos planejadores, pois os p&acirc;ntanos dividiam o teatro ao meio. A quest&atilde;o era se os planejadores alem&atilde;es colocariam o foco de sua estrat&eacute;gia ao norte do Pripiat&rsquo;, para a Bielor&uacute;ssia ou ao sul dos p&acirc;ntanos, para a Ucr&acirc;nia.</p>&#10;<p>Em 1938 o plano de Shaposhnikov postulava a defesa contra ambas as variantes. Depois da parti&ccedil;&atilde;o da Pol&ocirc;nia em 1939, o Estado Maior do Ex&eacute;rcito reviu seus planos estrat&eacute;gicos de acordo com a crescente amea&ccedil;a alem&atilde;. Desenvolvido pelo general de brigada A.M. Vasilevsky, vice&shy;chefe do Diretorado de Opera&ccedil;&otilde;es do Estado Maior do Ex&eacute;rcito, o plano de julho de 1940 postulava um prov&aacute;vel ataque alem&atilde;o na Bielor&uacute;ssia, ao longo do eixo Minsk&shy;Smolensk. As medidas de mobiliza&ccedil;&atilde;o foram ajustadas para se encaixar neste plano. Quando Meretskov tornou&shy;se chefe do Estado Maior do Ex&eacute;rcito em agosto de 1940, outro re&shy;exame foi feito. Com Stalin tomando um papel ativo, o plano de outubro de 1940 mudava a &ecirc;nfase estrat&eacute;gica do eixo do noroeste para o eixo do sudoeste, provavelmente por causa da preocupa&ccedil;&atilde;o de Stalin com a vitalmente importante Ucr&acirc;nia. Ele tamb&eacute;m foi influenciado pela fac&ccedil;&atilde;o de &ldquo;Kiev&rdquo;, formada ao redor de Zhukov, ent&atilde;o comandante do Distrito Militar Especial de Kiev. Agora mais um novo ajuste nos planos de mobiliza&ccedil;&atilde;o era necess&aacute;rio.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bt7_3.jpg%7Cthumb%7C250px" id="w">Tanques sovi&eacute;ticos desfilando.</a></p>&#10;<p>O jogo de guerra de janeiro de 1941 em Moscou foi projetado para dar validade ao plano de Outubro. O jogo de guerra, que aplicou tanto o cen&aacute;rio defensivo como o contra&shy;ofensivo, indicou, para a consterna&ccedil;&atilde;o de Stalin, que o Estado Maior do Ex&eacute;rcito tinha superestimado as capacidades defensivas sovi&eacute;ticas e subestimado o potencial ofensivo alem&atilde;o. Nos meses seguintes ao jogo de guerra, o Estado Maior do Ex&eacute;rcito revisou novamente seus planos de mobiliza&ccedil;&atilde;o e provavelmente fez novos jogos de guerra para desenvolver uma estrat&eacute;gia defensiva mais apropriada contra um futuro ataque alem&atilde;o, que parecia ser cada vez mais prov&aacute;vel. Existem provas fragment&aacute;rias desse planejamento fren&eacute;tico, enquanto a imprensa sovi&eacute;tica focou sua aten&ccedil;&atilde;o em assuntos defensivos, at&eacute; ent&atilde;o negligenciados.</p>&#10;<p>Em abril de 1941, as rela&ccedil;&otilde;es sovi&eacute;tico&shy;alem&atilde;es estavam se deteriorando, e a intelig&ecirc;ncia sovi&eacute;tica come&ccedil;ou a detectar preparativos para uma ofensiva alem&atilde;. Enquanto os indicativos de um futuro ataque alem&atilde;o cresceram nos meses seguintes, Stalin e os diplomatas sovi&eacute;ticos se colocavam como se a paz reinasse suprema. A despeito desta posi&ccedil;&atilde;o pol&iacute;tica pacifista, em abril de 1941 Stalin implementou medidas de prepara&ccedil;&atilde;o de um &ldquo;per&iacute;odo de especial amea&ccedil;a de guerra&rdquo; [osoboe ugrozhanemyi voennyi period], um estado de alerta especial que deveria ser implementado somente quando a guerra fosse iminente. No contexto da primavera de 1941, isto implicava uma mobiliza&ccedil;&atilde;o parcial, enquanto a diplomacia se focava na manuten&ccedil;&atilde;o da paz. A dicotomia entre o fren&eacute;tico desejo de Stalin pela paz (pelo menos em 1941) e sua vontade de tomar prudentes medidas defensivas, visando evitar uma derrota se a guerra ocorresse, geraram confus&atilde;o e abriram o caminho para a catastr&oacute;fica derrota do Ex&eacute;rcito Vermelho em 1941. Virtualmente de forma simult&acirc;nea, os sovi&eacute;ticos iniciaram uma mobiliza&ccedil;&atilde;o interna parcial, enquanto proibiam suas for&ccedil;as mais preparadas nos distritos militares da fronteira de tomar medidas vitais para sua sobreviv&ecirc;ncia.</p>&#10;<p>Entre abril e junho de 1941, os Sovi&eacute;ticos aceleraram o processo de &ldquo;engatinhar para a guerra&rdquo; &ndash; que na verdade estava andando desde 1937 &ndash; ao conduzir um posicionamento estrat&eacute;gico oculto (mobiliza&ccedil;&atilde;o) das for&ccedil;as. De 26 de abril a 10 de maio, os Distritos Militares Trans&shy;Baikal, Ural e da Sib&eacute;ria e a Frente do Extremo Oriente despacharam for&ccedil;as para os distritos militares da fronteira. Em 13 de maio, o Estado Maior do Ex&eacute;rcito ordenou que 28 divis&otilde;es de fuzileiros e os quart&eacute;is generais de quatro ex&eacute;rcitos (4&ordm;, 19&ordm;, 21&ordm; e 22&ordm;) se movessem dos distritos do interior para os distritos da fronteira, e um quinto ex&eacute;rcito se concentrasse pr&oacute;ximo a Moscou. Esta mobiliza&ccedil;&atilde;o estava terminada em 10 de julho. Do final de maio ao in&iacute;cio de junho, o Estado Maior do Ex&eacute;rcito convocou 800.000 reservistas para completar 100 divis&otilde;es de quadros e numerosas regi&otilde;es fortificadas.</p>&#10;<p>A despeito desses prudentes esfor&ccedil;os, a Uni&atilde;o Sovi&eacute;tica n&atilde;o estava pronta para a guerra em junho de 1941, nem ela pretendia, como alguns dizem, lan&ccedil;ar uma guerra preventiva. Apesar do Estado Maior do Ex&eacute;rcito ter gasto mais de tr&ecirc;s anos desenvolvendo planos defensivos e as ag&ecirc;ncias de intelig&ecirc;ncia terem conseguido informa&ccedil;&otilde;es suficientes para dar um claro alerta, as for&ccedil;as sovi&eacute;ticas estavam mal posicionadas, treinadas e equipadas, e a lideran&ccedil;a pol&iacute;tica sovi&eacute;tica estava paralisada por sua obsess&atilde;o em manter a paz, pelo menos at&eacute; 1942. A esperan&ccedil;a turvava a realidade, e o Ex&eacute;rcito Vermelho e o povo sovi&eacute;tico pagariam o pre&ccedil;o.&#10;Ex&eacute;rcitos opostos &shy; Barbarossa &ndash; O Ex&eacute;rcito Vermelho</p>&#10;<p>Como descrito nos cap&iacute;tulos anteriores, o Ex&eacute;rcito Vermelho de 1941 estava em s&eacute;ria desordem. Apesar de sua estrat&eacute;gia agora ser defensiva, seus conceitos operacionais oficiais permaneciam sendo a opera&ccedil;&atilde;o profunda, ofensiva, de M.N. Tukhachevsky e V.K. Triandafillov. Como os alem&atilde;es, os sovi&eacute;ticos tinham relegado o desenvolvimento em detalhe de conceitos e procedimentos defensivos, pelo menos no n&iacute;vel de comando e planejamento operacional (ex&eacute;rcito).</p>&#10;<p>Os expurgos tinham produzido uma grave falta de comandantes e oficiais de estado maior treinados, capazes de implementar os conceitos oficiais. O ex&eacute;rcito continha uma m&atilde;o&shy;cheia de oficiais qualificados nas campanha japonesa e finlandesa, mas faltava&shy;lhe ambas a experi&ecirc;ncia e autoconfian&ccedil;a do veterano corpo de oficiais da Werhmacht. Contrastando na cren&ccedil;a alem&atilde; na validade da iniciativa dos subordinados, os oficiais do Ex&eacute;rcito Vermelho aprenderam que qualquer demonstra&ccedil;&atilde;o de julgamento independente era perigosa para sua sa&uacute;de pessoal. Alguns, como G.K. Zhukov, estavam dispostos a aceitar esses riscos e seus resultados os justificavam, mas muitos outros oficiais preferiam aplicar a solu&ccedil;&atilde;o do manual, sem preocuparem&shy;se com a situa&ccedil;&atilde;o local ou o terreno. Somando&shy;se a isso, para evitar o erro fatal de perder terreno na ofensiva e na defensiva, as for&ccedil;as sovi&eacute;ticas eram distribu&iacute;das de forma regular ao longo da linha de frente, assim como em grande profundidade, ao inv&eacute;s de se concentrar nas &aacute;reas onde seriam mais necess&aacute;rias.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:RIAN_archive_429_Fresh_forces_going_to_the_front.jpg%7C350px%7Cthumb" id="w">Tropas sovi&eacute;ticas indo refor&ccedil;ar o front durante a [[batalha de Moscou]] em 1941.</a>&#10;As tropas tamb&eacute;m eram atrapalhadas pelas imposi&ccedil;&otilde;es pol&iacute;ticas, de defender cada polegada da fronteira existente. Um dos cen&aacute;rios que Stalin temia em 1941, era uma provoca&ccedil;&atilde;o alem&atilde;, a tomada de um pequeno saliente de territ&oacute;rio sovi&eacute;tico ao inv&eacute;s de uma invas&atilde;o total. Esta preocupa&ccedil;&atilde;o refor&ccedil;ava a tend&ecirc;ncia do planejamento para uma defesa cont&iacute;nua, frontal, ao longo da fronteira, ao inv&eacute;s de um tipo de batalha flu&iacute;da de manobras que tinha tornado o Ex&eacute;rcito Vermelho t&atilde;o eficaz durante a Guerra Civil. As defesas de antes da guerra na fronteira polonesa tinham sido parcialmente abandonadas e de certa forma despojadas de minas terrestres, arame farpado e canh&otilde;es, de maneira a construir 20 novas regi&otilde;es fortificadas nos territ&oacute;rios ocupados em 1939, os assim chamados Distritos Militares Especiais. A despeito de esfor&ccedil;os tardios na primavera de 1941, essas novas defesas estavam longe de terminadas quando os alem&atilde;es atacaram. For&ccedil;as de infantaria avan&ccedil;adas estavam estacionadas a at&eacute; 80 quil&ocirc;metros da fronteira. Para evitar qualquer provoca&ccedil;&atilde;o aos alem&atilde;es, a linha de fronteira real estava guarnecida por tropas de seguran&ccedil;a da NKVD, e as defesas avan&ccedil;adas sovi&eacute;ticas foram ultrapassadas antes de puderem ser manejadas no dia 22 de junho.</p>&#10;<p>Os defensores sovi&eacute;ticos compartilhavam muitos dos problemas log&iacute;sticos de seus oponentes, mas tinham a inestim&aacute;vel vantagem de lutar em seu pr&oacute;prio territ&oacute;rio. Muito antes das adversidades do inverno russo terem chegado, o soldado sovi&eacute;tico tinha demonstrado sua habilidade em continuar a viver e lutar com muito menos suprimentos que outros soldados precisariam. A medida que a batalha movia&shy;se para o oriente pela R&uacute;ssia Europeia, as linhas de suprimento sovi&eacute;ticas tornavam&shy;se regularmente mais curtas e mais f&aacute;ceis de apoiar, enquanto os alem&atilde;es enfrentavam linhas de comunica&ccedil;&atilde;o sempre se alongando, al&eacute;m do problema de lidar com milh&otilde;es de prisioneiros e civis capturados. Uma ressalva nesta generaliza&ccedil;&atilde;o, &eacute; que muitas das ind&uacute;strias b&eacute;licas essenciais da Uni&atilde;o Sovi&eacute;tica estavam localizadas a oeste de Moscou. Mil e quinhentas f&aacute;bricas tiveram que ser apressadamente empacotadas e transferidas para leste dos Urais antes que os alem&atilde;es chegassem. Recursos minerais chave foram abandonados no processo. Isto inevitavelmente causou uma imensa confus&atilde;o na produ&ccedil;&atilde;o de tempo de guerra durante 1941. Somando&shy;se a isso, dep&oacute;sitos avan&ccedil;ados de suprimentos foram ultrapassados pelos alem&atilde;es antes que seu conte&uacute;do pudesse ser distribu&iacute;do entre as tropas.</p>&#10;<p>A organiza&ccedil;&atilde;o militar sovi&eacute;tica refletiu as falhas de seus conceitos e lideran&ccedil;a. O Ex&eacute;rcito Vermelho n&atilde;o tinha um equivalente ao grupo panzer ou ao ex&eacute;rcito panzer que pudesse realizar penetra&ccedil;&otilde;es independentes e de larga escala em dire&ccedil;&atilde;o aos escal&otilde;es de retaguarda inimigos. Como descrito anteriormente, a maior forma&ccedil;&atilde;o blindada sovi&eacute;tica em 1941 era o corpo mecanizado, uma estrutura r&iacute;gida, que comparava&shy;se desfavoravelmente com o facilmente reorganiz&aacute;vel corpo motorizado alem&atilde;o. Cada corpo mecanizado era centrado nas duas divis&otilde;es blindadas autorizadas, cada uma com uma dota&ccedil;&atilde;o autorizada de 10.940 homens e 375 tanques, organizados em dois regimentos blindados, um regimento de infantaria motorizada e batalh&otilde;es de reconhecimento, antitanque, antia&eacute;reo, engenharia e comunica&ccedil;&otilde;es. Tais divis&otilde;es eram desbalanceadas, com muito mais tanques do que elementos de outras armas de combate, apesar de, para compensar isso, o corpo mecanizado tamb&eacute;m incluir uma divis&atilde;o de infantaria motorizada e v&aacute;rias tropas de apoio, para uma dota&ccedil;&atilde;o total de 36.080 homens.</p>&#10;<p>A maior parte do corpos mecanizados dispon&iacute;veis aos sovi&eacute;ticos estavam espalhados em guarni&ccedil;&otilde;es distintas, com as divis&otilde;es do corpo muitas vezes estando a mais de 100 quil&ocirc;metros uma das outras. Adicionalmente, alguns desses corpos mecanizados estavam subordinados a diferentes quart&eacute;is generais de ex&eacute;rcitos de fuzileiros, onde supostamente deveriam prover uma for&ccedil;a de reserva para contra&shy;ataques locais, em apoio aos corpos de infantaria da linha de frente. Assim, as unidades mecanizadas estavam dispersas, tanto em termos de localiza&ccedil;&atilde;o, com o de subordina&ccedil;&atilde;o na estrutura de comando, tornando dif&iacute;cil a concentra&ccedil;&atilde;o delas para um contragolpe de ex&eacute;rcito ou frente. Apesar delas supostamente estarem dispon&iacute;veis para se envolverem em opera&ccedil;&otilde;es independentes e profundas, sua dispers&atilde;o e a pobre estrutura log&iacute;stica tornavam tais opera&ccedil;&otilde;es praticamente imposs&iacute;veis.</p>&#10;<p>A for&ccedil;a real desses corpos variava muito. Alguns tinham quantidades consider&aacute;veis de equipamentos: o 3&ordm; Corpo Mecanizado na Litu&acirc;nia tinha 460 tanques, dos quais 109 eram os novos desenhos KV&shy;1 e T&shy;34. Outros corpos, especialmente aqueles mais distantes da fronteira, eram consideravelmente mais fracos. No 4&ordm; Ex&eacute;rcito, na frente ocidental, o 14&ordm; Corpo mecanizado s&oacute; tinha 520 velhos tanques leves T&shy;26, ao inv&eacute;s de sua dota&ccedil;&atilde;o oficial de 1.031 tanques m&eacute;dios e pesados. Uma disciplina fabril draconiana s&oacute; podia ir at&eacute; certo ponto para compensar as falhas passadas na produ&ccedil;&atilde;o de armamento. O 19&ordm; Corpo Mecanizado na Frente do Sudoeste s&oacute; tinha 280 de seus tanques de dota&ccedil;&atilde;o, todos, menos 11, modelos obsoletos. Mais ainda, este corpo deveria usar caminh&otilde;es civis confiscados para seus transportes de rodas&semi; quando a guerra come&ccedil;ou os regimentos de fuzileiros motorizados das suas duas divis&otilde;es blindadas tiveram que marchar a p&eacute; 190 quil&ocirc;metros para o combate, retardando o movimento dos tanques dispon&iacute;veis. Assim que equipamentos novos se tornavam dispon&iacute;veis nas linhas de produ&ccedil;&atilde;o, eram distribu&iacute;dos a corpos selecionados nas &aacute;reas avan&ccedil;adas&semi; entretanto, o n&uacute;mero reduzido de m&aacute;quinas novas (1.861) era t&atilde;o pequeno que mesmo um corpo mecanizado em for&ccedil;a total inclu&iacute;a uma colcha de retalhos de ve&iacute;culos diferentes. Isto complicava a manuten&ccedil;&atilde;o de forma gigantesca. Adicionalmente, as forma&ccedil;&otilde;es sovi&eacute;ticas permaneciam notoriamente fracas em comunica&ccedil;&otilde;es por r&aacute;dio e apoio log&iacute;stico, tornando manobras coordenadas nas ca&oacute;ticas condi&ccedil;&otilde;es da invas&atilde;o surpresa alem&atilde; quase que imposs&iacute;vel.</p>&#10;<p>A organiza&ccedil;&atilde;o da infantaria sovi&eacute;tica era superficialmente similar &agrave;quela dos alem&atilde;es, com cada divis&atilde;o de fuzileiros tendo uma dota&ccedil;&atilde;o autorizada de 14.483 homens, organizados em tr&ecirc;s regimentos de fuzileiros, de tr&ecirc;s batalh&otilde;es cada, mais dois regimentos de artilharia e tropas de apoio. Tr&ecirc;s divis&otilde;es de fuzileiros eram agrupadas em um corpo de fuzileiros, com dois ou tr&ecirc;s corpos e um corpo mecanizado compondo um ex&eacute;rcito de campanha. Na pr&aacute;tica, entretanto, o Ex&eacute;rcito Vermelho estava lamentavelmente abaixo de sua for&ccedil;a regulamentar, com a maior parte das divis&otilde;es com apenas 8.000 homens ou menos, mesmo antes do ataque alem&atilde;o. No final de 1941, o governo sovi&eacute;tico tentou remediar esse problema, chamando 800.000 reservistas adicionais e acelerando a formatura de diversas academias militares. Este pessoal adicional estava justamente se apresentando em suas unidades quando o ataque veio.</p>&#10;<p>Um ex&eacute;rcito de campanha de 1941 deveria ter tr&ecirc;s corpos de fuzileiros, cada um com cinco divis&otilde;es, mais um corpo mecanizado e diversos regimentos de artilharia. Na pr&aacute;tica, muito dos ex&eacute;rcitos tinham somente de 6 a 10 divis&otilde;es, organizados em dois corpos de fuzileiros, com um corpo mecanizada incompleto e pouco apoio de manuten&ccedil;&atilde;o.</p>&#10;<p>Na luta de curta dura&ccedil;&atilde;o que Hitler planejava, a Alemanha tinha uma clara vantagem qualitativa e at&eacute; mesmo quantitativa sobre a Uni&atilde;o Sovi&eacute;tica. Se o primeiro embate falhasse em derrubar o regime comunista, entretanto, aquele regime tinha o potencial de sobrepujar a Alemanha. Somando&shy;se &agrave;s for&ccedil;as sovi&eacute;ticas que podiam ser transferidas da Sib&eacute;ria e do Extremo Oriente para a Europa, o Ex&eacute;rcito Vermelho de 1941 estava justamente come&ccedil;ando a colocar em campo uma nova gera&ccedil;&atilde;o de tanques (os m&eacute;dios T&shy;34 e os pesados KV&shy;1), que eram notavelmente superiores a todos os ve&iacute;culos em servi&ccedil;o ou projetados pelos alem&atilde;es. Naquele momento, as unidades blindadas alem&atilde;es estavam equipadas com tanques m&eacute;dios Mark III e Mark IV, ve&iacute;culos confi&aacute;veis, de segunda gera&ccedil;&atilde;o, que eram mais do que iguais a oponentes ligeiramente blindados, como os T&shy;26 sovi&eacute;ticos. Em 1941, a Alemanha estava no processo de rearmar todos os Mark III com um armamento principal composto de um canh&atilde;o de 50&#160&semi;mm de velocidade de boca mediana, enquanto os Mark IV ainda mantinham o canh&atilde;o de 75&#160&semi;mm de baixa velocidade. A velocidade de boca dessas armas era pelo menos t&atilde;o importante quanto o tamanho da granada, pois uma alta velocidade era necess&aacute;ria para uma efetiva penetra&ccedil;&atilde;o da blindagem. Nenhuma das duas armas alem&atilde;es podia penetrar a espessa blindagem frontal dos tanques T&shy;34 m&eacute;dio e KV&shy;1 pesado, que estavam come&ccedil;ando a sair das linhas de montagem na R&uacute;ssia.</p>&#10;<p>Comparado aos tanques alem&atilde;es, o T&shy;34 era mais pesado (26,5 toneladas contra as 25 do Mark IV), mais r&aacute;pido (50&#160&semi;km/h contra 38&#160&semi;km/h do Mark IV) e melhor armado, tendo um canh&atilde;o de 76&#160&semi;mm de alta velocidade, contra um canh&atilde;o de 76 mm de apoio a infantaria com baixa velocidade e menor poder de penetra&ccedil;&atilde;o. O KV&shy;1 de 48,5 toneladas, tamb&eacute;m equipado com um canh&atilde;o de 76&#160&semi;mm do mesmo tipo que o do T&shy;34, era invulner&aacute;vel a quase todas as armas alem&atilde;es, exceto o famoso canh&atilde;o de 88&#160&semi;mm. Poucos tanques sovi&eacute;ticos, entretanto, tinham r&aacute;dios, e isto tornava dif&iacute;cil o comando e controle em combate, para n&atilde;o dizer imposs&iacute;vel. Considerando as mi&uacute;das armas antitanques dispon&iacute;veis &agrave; maior parte das unidades de infantaria alem&atilde;s, estes dois novos tanques sovi&eacute;ticos eram um pesadelo esperando para acontecer. Depois de atrasos anormais na manufatura em 1940, 1.861 T&shy;34 e KV&shy;1 tinham sido produzidos at&eacute; 22 de junho de 1941. Estes novos tanques foram distribu&iacute;dos principalmente aos cinco corpos mecanizados nos distritos militares da fronteira, mais de metade indo para o 4&ordm; Corpo Mecanizado no Distrito Militar Especial de Kiev e para o 6&ordm; no Distrito Militar Especial do Oeste. Os remanescentes (100 de cada) foram para o 3&ordm;, 8&ordm; e 15&ordm; Corpos Mecanizados. A escassez geral de tanques novos nos outros corpos e as falhas log&iacute;sticas e de treinamento nos corpos que os tinham reduziam ainda mais sua efici&ecirc;ncia de combate. Onde os alem&atilde;es os encontraram em grandes n&uacute;meros, entretanto, os tanques causaram uma compreens&iacute;vel consterna&ccedil;&atilde;o.</p>&#10;<p>For&ccedil;as A&eacute;reas &shy; Os pontos fortes das for&ccedil;as a&eacute;reas alem&atilde; e sovi&eacute;tica eram em grande parte semelhantes aos de suas for&ccedil;as terrestres. Os 2.770 avi&otilde;es posicionados para apoiar a &#34&semi;Opera&ccedil;&atilde;o Barbarossa&#34&semi;, representavam 65% da for&ccedil;a de primeira linha alem&atilde;. Para evitar telegrafar as inten&ccedil;&otilde;es alem&atilde;es, muitos desses avi&otilde;es tinham permanecido no oeste, continuando os ataques a&eacute;reos sobre a Inglaterra at&eacute; umas poucas semanas antes da ofensiva. O ca&ccedil;a Messerschmitt Bf&shy;109F era um projeto soberbo, mas os outros avi&otilde;es alem&atilde;es estavam rapidamente se aproximando da obsolesc&ecirc;ncia, principalmente o ca&ccedil;a Bf&shy;109E, que era o mais numeroso em servi&ccedil;o. Em especial, o famoso bombardeiro de mergulho Junkers Ju 87 Stuka poderia sobreviver somente em um ambiente em que o espa&ccedil;o a&eacute;reo inimigo estivesse indefeso. Os ataques a&eacute;reos iniciais alem&atilde;es asseguraram esta situa&ccedil;&atilde;o nos primeiros poucos meses, mas n&atilde;o o poderiam fazer indefinidamente. Os principais bombardeiros alem&atilde;es, o Dornier Do 17 e o Heinkel He 111 j&aacute; tinham se provado sua obsol&ecirc;ncia, o Do&shy;17 durante a Guerra Civil Espanhola e o He 111 durante a Batalha da Inglaterra, tanto em alcance como em carga de bombas e o originalmente avia&ccedil;&atilde;o de transporte civil que foi adotado para tropas aerotransportadas e cargas Junkers Ju 52, apesar de ser um avi&atilde;o notavelmente duradouro, vers&aacute;til e capaz de operar em condi&ccedil;&otilde;es dif&iacute;ceis, era igualmente limitado em alcance e capacidade de carga. O &uacute;nico bombardeiro relativamente moderno era o Junkers Ju&shy;88, o mais novo em servi&ccedil;o alem&atilde;o.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:RIAN_archive_1274_Tanks_going_to_the_front.jpg%7C200px%7Cthumb%7Cesquerda" id="w">Tanques [[T&shy;34]] sendo transportados ao fronte de batalha.</a>&#10;A ind&uacute;stria alem&atilde; n&atilde;o tinha reposto as baixas da Batalha da Inglaterra: a Alemanha tinha de fato menos 200 bombardeiros em 1941 do que na primavera anterior. Igualmente, a invas&atilde;o aerotransportada de Creta tinha devastado as forma&ccedil;&otilde;es de p&aacute;ra&shy;quedistas e unidades de transporte alem&atilde;s&semi; 146 Ju 52 tinham sido abatidos, e outros 150 seriamente danificados. Com tais faltas e operando a partir de campos de pouso avan&ccedil;ados improvisados, os pilotos alem&atilde;es seriam duramente pressionados para conseguir uma efetiva superioridade a&eacute;rea ou ataques a&eacute;reos ofensivos sobre as vastas dist&acirc;ncias da R&uacute;ssia. A famosa Luftwaffe era basicamente uma for&ccedil;a a&eacute;rea t&aacute;tica, apropriada para apoiar uma ofensiva terrestre de curta dura&ccedil;&atilde;o, mas n&atilde;o para conduzir uma profunda e efetiva campanha a&eacute;rea, como foi feita pelos brit&acirc;nicos contra os pr&oacute;prios alem&atilde;es e os americanos contra os japoneses.</p>&#10;<p>A For&ccedil;a A&eacute;rea Vermelha era uma amea&ccedil;a imediata pequena &agrave; Luftwaffe. Apesar de sua for&ccedil;a estimada em 9.576 avi&otilde;es a tornar a maior for&ccedil;a a&eacute;rea do mundo, seu equipamento, como o do Ex&eacute;rcito Vermelho, era obsoleto e sofria de uso prolongado. Os grandes expurgos tinham golpeado os projetistas e fabricantes de avi&otilde;es assim como seus comandantes militares, encerrando a lideran&ccedil;a sovi&eacute;tica no ramo da aeron&aacute;utica. Pelo menos um projetista foi fuzilado por sabotagem quando um avi&atilde;o experimental caiu e muitos outros engenheiros foram colocados para trabalhar em escrit&oacute;rios de projetos em pris&otilde;es. Colocando de forma muito moderada, tais san&ccedil;&otilde;es n&atilde;o encorajavam solu&ccedil;&otilde;es de projeto inovadoras.</p>&#10;<p>Avi&otilde;es mais novos, tal como o r&aacute;pido ca&ccedil;a MiG&shy;3 e o excelente Il&shy;2 Sturmovik de ataque ao solo, eram sob alguns aspectos superiores &agrave;s suas contrapartidas alem&atilde;es, o MiG&shy;3 era mais r&aacute;pido que o Bf&shy;109F, mas carregava apenas um par de metralhadoras de 7,62 mm ShVAK, e o Il&shy;2 Sturmovik era superior em todos os aspectos ao equivalente alem&atilde;o Ju&shy;87, quer em velocidade, armamento e blindagem. Mas estes avi&otilde;es estavam come&ccedil;ando a entrar em servi&ccedil;o na primavera de 1941 e muitas unidades tinham uma mistura de equipamentos novos e antigos, os principais ca&ccedil;as em servi&ccedil;os eram os Polikarpov I&shy;15 e I&shy;153 biplanos e o I&shy;16 monoplano, e a for&ccedil;a de bombardeiros era composta principalmente por Tupolev SB, compar&aacute;vel ao Do&shy;17 alem&atilde;o em performance, Ilyushin DB&shy;3, compar&aacute;vel ao He 111, Ilyushin Il&shy;4, uma evolu&ccedil;&atilde;o do DB&shy;3 compar&aacute;vel ao Ju 88, o Tupolev TB&shy;3 bombardeiro pesado, sem nenhum equivalente alem&atilde;o, era um avi&atilde;o lento, t&atilde;o lento que o fazia um alvo dif&iacute;cil, e bem armado e com grande resist&ecirc;ncia e capacidade de bombas, foi usado principalmente como transporte de tropas paraquedistas e de carga, o Sukhoi Su&shy;2, compar&aacute;vel ao Ju 87, usado em ataque ao solo. O treinamento de transi&ccedil;&atilde;o para qualificar os pilotos a voar nos novos aparelhos avan&ccedil;ava a passo de tartaruga, pois os comandantes da For&ccedil;a A&eacute;rea Vermelha temiam que qualquer acidentes de treinamento levassem a sua pris&atilde;o por &#34&semi;sabotagem&#34&semi;. Em 12 de abril de 1941, Timoshenko e Zhukov reclamaram a Stalin que os acidentes de treinamento estavam destruindo dois ou tr&ecirc;s avi&otilde;es todos os dias e exigiram a remo&ccedil;&atilde;o de diversos oficiais superiores da for&ccedil;a a&eacute;rea. No momento do ataque alem&atilde;o, muitos pilotos de ca&ccedil;a sovi&eacute;ticos nas &aacute;reas avan&ccedil;adas tinham somente quatro horas de experi&ecirc;ncia em seus avi&otilde;es. A mudan&ccedil;a para o novo equipamento foi t&atilde;o confusa que numerosos pilotos sovi&eacute;ticos n&atilde;o tinham se familiarizado com a apar&ecirc;ncia dos novos bombardeiros sovi&eacute;ticos e atiraram por engano em seus pr&oacute;prios avi&otilde;es em 22 de junho.</p>&#10;<p>A ocupa&ccedil;&atilde;o da Pol&ocirc;nia oriental em 1939 tinha tornado os elementos avan&ccedil;ados da For&ccedil;a A&eacute;rea Vermelha t&atilde;o vulner&aacute;veis quanto suas contrapartidas do Ex&eacute;rcito Vermelho. Os conflitos japon&ecirc;s e finland&ecirc;s tinha dado a alguns oficiais superiores da for&ccedil;a a&eacute;rea um falso senso de sua pr&oacute;pria superioridade e eles insistiam em emassar seus avi&otilde;es nos novos territ&oacute;rios, a partir dos quais esperavam lan&ccedil;ar imensas ofensivas a&eacute;reas no caso de guerra. Relativamente poucos campos de pouso estavam operacionais na &aacute;rea avan&ccedil;ada, com muitos estando em reformas para expans&atilde;o na primavera de 1941. Os poucos aer&oacute;dromos dispon&iacute;veis n&atilde;o tinham casamatas para avi&otilde;es e defesas antia&eacute;reas para proteger os repletos estacionamentos de aeronaves.</p>&#10;<p>As unidades a&eacute;reas sovi&eacute;ticas estavam divididas em um n&uacute;mero de diferentes comandos: algumas divis&otilde;es do ar apoiavam grupos de ex&eacute;rcitos ou frentes espec&iacute;ficas, outras estavam diretamente subordinadas ao Estado Maior do Ex&eacute;rcito, e ainda outras ficavam dedicadas &agrave; defesa a&eacute;rea regional da p&aacute;tria. No contexto da ca&oacute;tica campanha inicial, onde as t&ecirc;nues comunica&ccedil;&otilde;es e a cadeia de comando se evaporaram, tais divis&otilde;es tornavam dif&iacute;cil fazer sentir nos pontos&shy;chave um poder a&eacute;reo coordenado. Poucos avi&otilde;es sovi&eacute;ticos tinham r&aacute;dios em 1941.</p>&#10;<p>Talvez mais significativo, a For&ccedil;a A&eacute;rea Vermelha, assim como o Ex&eacute;rcito Vermelho, sofria de graves defici&ecirc;ncias de lideran&ccedil;a em todos os n&iacute;veis. Tr&ecirc;s comandantes da for&ccedil;a a&eacute;rea tinham desaparecido sucessivamente durante os expurgos, deixando oficiais inexperientes na maior parte dos comandos. Tanto na Espanha como nas batalhas iniciais de 1941, as t&aacute;ticas da For&ccedil;a A&eacute;rea Vermelha tendiam a ser muito r&iacute;gidas. Ao longo do desastroso ver&atilde;o de 1941, os bombardeiros sovi&eacute;ticos teimosamente atacavam a uma altitude de 2.500 metros, alto demais para assegurar um bombardeio preciso, mas baixo o suficiente para os ca&ccedil;as alem&atilde;es os localizarem e atacarem. A despeito da bravura de pilotos individuais sovi&eacute;ticos, que repetidamente abalroavam avi&otilde;es alem&atilde;es, suas forma&ccedil;&otilde;es de combate eram muito defensivas para serem eficientes contra seu oponentes combatendo em mel&ecirc;.</p>&#10;<a id="A_Grande_Guerra_Patri%C3%B3tica" name="A_Grande_Guerra_Patri%C3%B3tica"></a><h2> A Grande Guerra Patri&oacute;tica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:RIAN_archive_44732_Soviet_soldiers_attack_house.jpg%7Cthumb%7CSoldados_sovi%C3%A9ticos_assaltam_uma_posi%C3%A7%C3%A3o_em_%5B%5BBatalha_de_Stalingrado" id="w">Stalingrado]], terra onde o curso da guerra cambiou</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Soviet_soldiers_mass_grave%2C_German_war_prisoners_concentration_camp_in_Deblin%2C_German&shy;occupied_Poland.jpg%7Cthumb" id="w">Restos mortais de soldados sovi&eacute;ticos terminados pelos alem&atilde;es no Campo de Concentra&ccedil;&atilde;o de [[Dblin]], [[Pol&oacute;nia]]</a></p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, chamada oficialmente de &#34&semi;Grande Guerra Patri&oacute;tica&#34&semi; na R&uacute;ssia, a ind&uacute;stria b&eacute;lica desenvolveu&shy;se enormemente. <a href="http://en.wikipedia.org/wiki/Stalin" id="w">Stalin</a> colocou a ind&uacute;stria a servi&ccedil;o da produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a>, <a href="http://en.wikipedia.org/wiki/Metalurgia" id="w">metalurgia</a> e outros bens de produ&ccedil;&atilde;o para a ind&uacute;stria pesada. O Ex&eacute;rcito Vermelho foi dotado de novas pe&ccedil;as de artilharia, armas antia&eacute;reas, os tanques T&shy;34 e KV&shy;1, um canh&otilde;es anti&shy;tanque e avi&otilde;es muito eficientes, como os <a href="http://en.wikipedia.org/wiki/Yakovlev_Yak&shy;3" id="w">Yakovlev Yak&shy;3</a>, <a href="http://en.wikipedia.org/wiki/Yakovlev_Yak_&shy;7" id="w">Yak&shy;7</a> e <a href="http://en.wikipedia.org/wiki/Lavochkin_La&shy;5" id="w">Lavochkin La&shy;5</a>. Um lan&ccedil;a&shy;roguetes chamado familiarmente de <a href="http://en.wikipedia.org/wiki/Katyusha" id="w">Katyusha</a>, ou &#34&semi;o <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(instrumento_musical)" id="w">&oacute;rg&atilde;o</a> de Stalin&#34&semi; pelos alem&atilde;es, foi um arma de grande poder destrutivo. A marinha tamb&eacute;m foi fortalecida. O comandante&shy;em&shy;chefe das tropas vermelhas era o pr&oacute;prio Stalin e abaixo dele, como Comiss&aacute;rio para Defesa, <a href="http://en.wikipedia.org/wiki/Semion_Timoshenko" id="w">Semion Timoshenko</a>, considerado um dos melhores estrategistas da hist&oacute;ria sovi&eacute;tica. O estado&shy;maior esteve a cargo de <a href="http://en.wikipedia.org/wiki/Gueorgui_Jukov" id="w">Gueorgui Jukov</a>, que havia iniciado sua carreira militar no ex&eacute;rcito czarista e comandaria pessoalmente v&aacute;rias vit&oacute;rias contra a <a href="http://en.wikipedia.org/wiki/Alemanha_Nazista" id="w">Alemanha Nazista</a>, incluindo a <a href="http://en.wikipedia.org/wiki/Batalha_de_Moscou" id="w">Batalha de Moscou</a>, a de <a href="http://en.wikipedia.org/wiki/Batalha_de_Stalingrado" id="w">Stalingrado</a> e a de <a href="http://en.wikipedia.org/wiki/Batalha_de_Berlim" id="w">Berlim</a>.</p>&#10;<p>A Segunda Guerra Mundial significou para o Ex&eacute;rcito Vermelho um enorme triunfo e tamb&eacute;m grandes perdas de vidas humanas, As novas pesquisas dos materiais estat&iacute;sticos do Estado&shy;Maior Geral (EMG) das For&ccedil;as Armadas russas determinaram que o Ex&eacute;rcito Vermelho perdeu 11 444 100 pessoas. Trata&shy;se dos mortos em combate, mortos em hospitais em consequ&ecirc;ncia de feridas ou doen&ccedil;as adquiridas, desaparecidos e aprisionados.&#10;De acordo com o EMG, de 11.444.100, 5.059.000 pessoas despareceram ou foram aprisionadas. Isto &eacute; cerca de 42,3%. Documentos alem&atilde;es dizem que aproximadamente 450 500 militares deste n&uacute;mero morreram, passaram a viver em territ&oacute;rios ocupados ou passaram a integrar os guerrilheiros. Quanto aos aprisionados, 4 599 000.&#10;Em retrocesso durante quase todo o conflito, o ex&eacute;rcito reverteu o jogo com um enorme esfor&ccedil;o na defesa de Stalingrado<sup id="_ref&shy;delagorce_b" class="reference"><a href="#_note&shy;delagorce" title="">[2]</a></sup> (hoje <a href="http://en.wikipedia.org/wiki/Volgogrado" id="w">Volgogrado</a>) e de <a href="http://en.wikipedia.org/wiki/Moscovo" id="w">Moscovo</a>. Em seguida, ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Batalha_de_Kursk" id="w">Batalha de Kursk</a> (<a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, 1943) (a maior batalha terrestre da Hist&oacute;ria at&eacute; hoje: mais de 2 milh&otilde;es de soldados participaram nela), fez retroceder os alem&atilde;es at&eacute; <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>. O Ex&eacute;rcito Vermelho foi o primeiro a <a href="http://en.wikipedia.org/wiki/Batalha_de_Berlim" id="w">entrar na capital alem&atilde;</a> e os seus soldados hastearam a bandeira sovi&eacute;tica sobre o edif&iacute;cio do <a href="http://en.wikipedia.org/wiki/Reichstag" id="w">Reichstag</a> (parlamento alem&atilde;o), marcando simb&oacute;lica e definitivamente a vit&oacute;ria <a href="http://en.wikipedia.org/wiki/Aliados_da_Segunda_Guerra_Mundial" id="w">aliada</a> sobre a Alemanha Nazista.</p>&#10;<a id="A_Guerra_Fria" name="A_Guerra_Fria"></a><h2> A Guerra Fria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:SS&shy;5_Skean.JPEG%7Cthumb%7C%5B%5BM%C3%ADssil_bal%C3%ADstico%5D%5D_%5B%5BR&shy;14_Chusovaya" id="w">R&shy;14]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Soviet_soldier_DN&shy;SC&shy;92&shy;04942.jpg%7C175px%7Cminiaturadaimagem" id="w">Um militar sovi&eacute;tico no come&ccedil;o da d&eacute;cada de 1990.</a>&#10;Depois da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, o Ex&eacute;rcito Vermelho foi o eixo do <a href="http://en.wikipedia.org/wiki/Pacto_de_Vars%C3%B3via" id="w">Pacto de Vars&oacute;via</a>, a organiza&ccedil;&atilde;o militar de defesa m&uacute;tua integrada pelos pa&iacute;ses do <a href="http://en.wikipedia.org/wiki/Bloco_Socialista" id="w">Bloco Socialista</a> no <a href="http://en.wikipedia.org/wiki/Leste_Europeu" id="w">Leste Europeu</a>. O armamento nuclear sovi&eacute;tico aumentou proporcionalmente ao dos americanos. Sob mandado do Pacto, o Ex&eacute;rcito Vermelho interveio na <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a> (<a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>) e na antiga <a href="http://en.wikipedia.org/wiki/Checoslov%C3%A1quia" id="w">Checoslov&aacute;quia</a> (<a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>) para sufocar levantes contra as autoridades comunistas locais.</p>&#10;<p>A &uacute;ltima guerra da qual o Ex&eacute;rcito Vermelho participou foi a do <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_sovi%C3%A9tica_do_Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a>, entre <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> e <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>, em apoio ao governo comunista do pa&iacute;s, que havia solicitado ajuda para combater a insurrei&ccedil;&atilde;o armada de extremistas isl&acirc;micos. Os extremistas (entre eles <a href="http://en.wikipedia.org/wiki/Osama_bin_Laden" id="w">Osama bin Laden</a>), com apoio directo da <a href="http://en.wikipedia.org/wiki/CIA" id="w">CIA</a> (o Presidente dos Estados Unidos era ent&atilde;o <a href="http://en.wikipedia.org/wiki/George_H._W._Bush" id="w">George Bush, pai</a>) acabaram prolongando e vencendo o conflito, e o Ex&eacute;rcito Vermelho retirou&shy;se do Afeganist&atilde;o em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, enfraquecido politicamente pelo decl&iacute;nio do comunismo.</p>&#10;<p>Depois de derrubado o regime sovi&eacute;tico, em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, o Ex&eacute;rcito Vermelho foi desmantelado e desapareceu como tal. No entanto, o actual <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Russo" id="w">Ex&eacute;rcito Russo</a> ainda utiliza muitos dos s&iacute;mbolos da organiza&ccedil;&atilde;o do Ex&eacute;rcito Vermelho da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_militar_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">Hist&oacute;ria militar da Uni&atilde;o Sovi&eacute;tica</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">Categoria:Hist&oacute;ria da Uni&atilde;o Sovi&eacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex%C3%A9rcitos_da_Europa" id="w">Categoria:Ex&eacute;rcitos da Europa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:For%C3%A7as_armadas_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">Categoria:For&ccedil;as armadas da Uni&atilde;o Sovi&eacute;tica</a></p>&#10;<p> </p></body></html>