<html><title>Golpe de Estado no Brasil em 1964</title><body>&#10;<p> &#10;<b>Golpe de Estado no Brasil em 1964</b> designa o conjunto de eventos ocorridos em <a href="http://en.wikipedia.org/wiki/31_de_mar%C3%A7o" id="w">31 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a> no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, que culminaram, no dia <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_abril" id="w">1&ordm; de abril</a> de 1964, com um <a href="http://en.wikipedia.org/wiki/Golpe_de_Estado" id="w">golpe de Estado</a> que encerrou o governo do presidente democraticamente eleito <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jo&atilde;o Goulart</a>, tamb&eacute;m conhecido como <i>Jango</i>.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas_do_Brasil" id="w">militares brasileiros</a> favor&aacute;veis ao golpe e, em geral, os defensores do <a href="http://en.wikipedia.org/wiki/Regime_militar" id="w">regime</a> instaurado em 1964 costumam design&aacute;&shy;lo como &#34&semi;Revolu&ccedil;&atilde;o de 1964&#34&semi; ou &#34&semi;Contrarrevolu&ccedil;&atilde;o de 1964&#34&semi;. <sup id="_ref&shy;Defesa_a" class="reference"><a href="#_note&shy;Defesa" title="">[1]</a></sup> <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>&#10;Todos os cinco presidentes militares que se sucederam desde ent&atilde;o declararam&shy;se herdeiros e continuadores da Revolu&ccedil;&atilde;o de 1964.<sup id="_ref&shy;Dias_a" class="reference"><a href="#_note&shy;Dias" title="">[3]</a></sup> </p>&#10;<p>J&aacute; a <a href="http://en.wikipedia.org/wiki/Historiografia" id="w">historiografia</a> brasileira recente defende a ideia de que o golpe, assim como a <a href="http://en.wikipedia.org/wiki/Ditadura" id="w">ditadura</a> que se seguiu, n&atilde;o deve ser considerado como exclusivamente militar, sendo, em realidade, civil&shy;militar. <sup id="_ref&shy;Daniel_a" class="reference"><a href="#_note&shy;Daniel" title="">[4]</a></sup><sup id="_ref&shy;Bras_a" class="reference"><a href="#_note&shy;Bras" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;BORTONE_a" class="reference"><a href="#_note&shy;BORTONE" title="">[7]</a></sup> Segundo v&aacute;rios historiadores, houve apoio ao golpe por parte de segmentos importantes da <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a>: os grandes propriet&aacute;rios rurais, a burguesia industrial paulista,<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> uma grande parte das classes m&eacute;dias urbanas (que na &eacute;poca girava em torno de 35% da popula&ccedil;&atilde;o total do pa&iacute;s) e o setor conservador  e <a href="http://en.wikipedia.org/wiki/Anticomunista" id="w">anticomunista</a> da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> (na &eacute;poca majorit&aacute;rio dentro da Igreja) que promoveu a <a href="http://en.wikipedia.org/wiki/Marcha_da_Fam%C3%ADlia_com_Deus_pela_Liberdade" id="w">Marcha da Fam&iacute;lia com Deus pela Liberdade</a>, realizada poucos dias antes do golpe, em <a href="http://en.wikipedia.org/wiki/19_de_mar%C3%A7o" id="w">19 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>.<sup id="_ref&shy;oab_a" class="reference"><a href="#_note&shy;oab" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>. </p>&#10;<p>Jango havia sido <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democraticamente</a> eleito <a href="http://en.wikipedia.org/wiki/Vice&shy;presidente_do_Brasil" id="w">vice&shy;presidente</a> pelo <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_Brasileiro" id="w">Partido Trabalhista Brasileiro</a> (PTB) &ndash; na mesma elei&ccedil;&atilde;o que conduziu <a href="http://en.wikipedia.org/wiki/J%C3%A2nio_da_Silva_Quadros" id="w">J&acirc;nio da Silva Quadros</a>, do <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_Nacional" id="w">Partido Trabalhista Nacional</a> (PTN), &agrave; presid&ecirc;ncia, apoiado pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Democr%C3%A1tica_Nacional" id="w">Uni&atilde;o Democr&aacute;tica Nacional</a> (UDN). O golpe estabeleceu um <a href="http://en.wikipedia.org/wiki/Regime_pol%C3%ADtico" id="w">regime</a> <a href="http://en.wikipedia.org/wiki/Autorit%C3%A1rio" id="w">autorit&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Nacionalista" id="w">nacionalista</a>, politicamente alinhado aos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>,<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;Ayerbe_a" class="reference"><a href="#_note&shy;Ayerbe" title="">[13]</a></sup> e marcou o in&iacute;cio de um per&iacute;odo de profundas modifica&ccedil;&otilde;es na organiza&ccedil;&atilde;o pol&iacute;tica do pa&iacute;s, bem como na vida econ&ocirc;mica e social. O <a href="http://en.wikipedia.org/wiki/Regime_militar_no_Brasil" id="w">regime militar</a> durou at&eacute; 1985, quando <a href="http://en.wikipedia.org/wiki/Tancredo_Neves" id="w">Tancredo Neves</a> foi eleito, <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_indiretas" id="w">indiretamente</a>, o primeiro presidente civil desde 1964.</p>&#10;<a id="Antecedentes" name="Antecedentes"></a><h2> Antecedentes </h2>&#10;<p> &#10;J&acirc;nio renunciou ao mandato no mesmo ano de sua posse (1961), e quem deveria substitu&iacute;&shy;lo automaticamente e assumir a Presid&ecirc;ncia era Jo&atilde;o Goulart, segundo a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_Brasileira_de_1946" id="w">Constitui&ccedil;&atilde;o</a> vigente &agrave; &eacute;poca, promulgada em 1946. Por&eacute;m este se encontrava em uma viagem diplom&aacute;tica na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a>. Militares ent&atilde;o acusaram Jango de ser comunista e o impediram de assumir seu lugar como mandat&aacute;rio no regime <a href="http://en.wikipedia.org/wiki/Presidencialismo" id="w">presidencialista</a>.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o I_a" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o I" title="">[14]</a></sup></p>&#10;<p>Depois de muita negocia&ccedil;&atilde;o, lideradas principalmente pelo cunhado de Jango, <a href="http://en.wikipedia.org/wiki/Leonel_de_Moura_Brizola" id="w">Leonel de Moura Brizola</a>, na &eacute;poca governador do Rio Grande do Sul, os apoiadores de Jango e a oposi&ccedil;&atilde;o acabaram fazendo um acordo pol&iacute;tico pelo qual se criaria o regime <a href="http://en.wikipedia.org/wiki/Parlamentarismo" id="w">parlamentarista</a>, passando ent&atilde;o Jo&atilde;o Goulart a ser chefe&shy;de&shy;Estado.</p>&#10;<p>Em 1963, por&eacute;m, houve um <a href="http://en.wikipedia.org/wiki/Plebiscito_sobre_a_forma_e_o_sistema_de_governo_do_Brasil_(1963)" id="w">plebiscito</a>, e o povo optou pela volta do regime presidencialista.  Jo&atilde;o Goulart, finalmente, assumiu a presid&ecirc;ncia da Rep&uacute;blica com amplos poderes, e durante seu governo tornaram&shy;se aparentes v&aacute;rios problemas estruturais na politica brasileira, acumulados nas d&eacute;cadas que precederam o golpe e disputas de natureza internacional, no &acirc;mbito da <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>, que desestabilizaram o seu governo.</p>&#10;<p>Em 1964, houve um movimento de rea&ccedil;&atilde;o, por parte de setores <a href="http://en.wikipedia.org/wiki/Conservador" id="w">conservadores</a> da sociedade brasileira &ndash; notadamente as <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas" id="w">For&ccedil;as Armadas</a>, o alto clero da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> e organiza&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Sociedade_civil" id="w">sociedade civil</a>, apoiados fortemente pela pot&ecirc;ncia dominante da &eacute;poca, os Estados Unidos<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o I_b" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o I" title="">[14]</a></sup> &ndash; ao temor de que o Brasil viesse a se transformar em uma ditadura <a href="http://en.wikipedia.org/wiki/Socialista" id="w">socialista</a> similar &agrave; praticada em <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>,<sup id="_ref&shy;Dan_a" class="reference"><a href="#_note&shy;Dan" title="">[15]</a></sup> ap&oacute;s a falha do <a href="http://en.wikipedia.org/wiki/Plano_Trienal" id="w">Plano Trienal</a> do governo de Jo&atilde;o Goulart de estabilizar a economia, seguido da acentua&ccedil;&atilde;o do discurso de medidas vistas como comunistas na &eacute;poca, tais como a <a href="http://en.wikipedia.org/wiki/Reforma_agr%C3%A1ria" id="w">reforma agr&aacute;ria</a> e a reforma urbana. In&uacute;meras entidades anticomunistas foram criadas naquele per&iacute;odo, e seus discursos associavam Goulart, sua figura e seu governo, e o &#34&semi;perigo comunista&#34&semi; ou &#34&semi;perigo vermelho&#34&semi;. Esse discurso, que at&eacute; fins de 1963 ficara confinado a setores da <a href="http://en.wikipedia.org/wiki/Extrema&shy;direita" id="w">extrema&shy;direita</a>, conquista rapidamente maior espa&ccedil;o e acaba por servir de &#34&semi;cimento da mobiliza&ccedil;&atilde;o anti&shy;Goulart&#34&semi;, propiciando uma &#34&semi;unifica&ccedil;&atilde;o de setores heterog&ecirc;neos numa frente favor&aacute;vel &agrave; derrubada do presidente&#34&semi;.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/13_de_mar%C3%A7o" id="w">13 de mar&ccedil;o</a> de 1964, data da realiza&ccedil;&atilde;o de com&iacute;cio em frente &agrave; <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Central_do_Brasil" id="w">Esta&ccedil;&atilde;o Central do Brasil</a>, na <a href="http://en.wikipedia.org/wiki/Cidade_do_Rio_de_Janeiro" id="w">cidade do Rio de Janeiro</a>, perante trezentas mil pessoas, Jango decreta a <a href="http://en.wikipedia.org/wiki/Nacionaliza%C3%A7%C3%A3o" id="w">nacionaliza&ccedil;&atilde;o</a> das refinarias privadas de petr&oacute;leo e a desapropria&ccedil;&atilde;o, para fins de reforma agr&aacute;ria, de propriedades &agrave;s margens de ferrovias, rodovias e zonas de irriga&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/A%C3%A7ude" id="w">a&ccedil;udes</a> p&uacute;blicos. Desencadeou&shy;se uma crise no pa&iacute;s, com a economia j&aacute; desordenada e o panorama pol&iacute;tico confuso. A oposi&ccedil;&atilde;o militar ao governo cresce especialmente a partir de 25 de mar&ccedil;o, com a rebeli&atilde;o dos marinheiros, que estavam amotinados no Sindicato dos Metal&uacute;rgicos da Guanabara, reivindicando o reconhecimento de sua entidade representativa. Fuzileiros navais, enviados ao local para prender os rebelados, acabaram por aderir &agrave; revolta. A quebra da hierarquia e da disciplina na Marinha &eacute; um argumento decisivo em favor do <a href="http://en.wikipedia.org/wiki/Golpe_militar" id="w">golpe militar</a>, em nome da restaura&ccedil;&atilde;o da ordem.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p><i>&#34&semi;A crise na Marinha mudou o foco do processo pol&iacute;tico. Em vez de um enfrentamento entre projetos pol&iacute;ticos, entre reforma e &#10;contra&shy;reforma, uma luta entre os defensores da hierarquia e da disciplina nas For&ccedil;as Armadas e os que desejavam subverter &#10;esses valores. Um desastre pol&iacute;tico para Jango e para as for&ccedil;as reformistas, cujo dispositivo militar come&ccedil;ou a ruir.&#34&semi;</i><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>Pela falta de mobiliza&ccedil;&atilde;o das camadas populares da sociedade,<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> a extensa maioria dos cr&iacute;ticos do movimento de 1964 qualifica&shy;o como um golpe de estado.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Mesmo para muitos militares, a come&ccedil;ar pelo ex&shy;presidente <a href="http://en.wikipedia.org/wiki/Ernesto_Geisel" id="w">Geisel</a>, &eacute; claro que n&atilde;o houve uma revolu&ccedil;&atilde;o:<sup id="_ref&shy;Hist&oacute;ria Brasileira_a" class="reference"><a href="#_note&shy;Hist&oacute;ria Brasileira" title="">[21]</a></sup> </p>&#10;<p><i>&#34&semi;O que houve em 1964 n&atilde;o foi uma <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o" id="w">revolu&ccedil;&atilde;o</a>. As revolu&ccedil;&otilde;es fazem&shy;se por uma id&eacute;ia, em favor de uma <a href="http://en.wikipedia.org/wiki/Doutrina" id="w">doutrina</a>. N&oacute;s simplesmente fizemos um movimento para derrubar <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jo&atilde;o Goulart</a>. Foi um movimento </i>contra<i>, e n&atilde;o </i>por<i> alguma coisa. Era contra a <a href="http://en.wikipedia.org/wiki/Subvers%C3%A3o" id="w">subvers&atilde;o</a>, contra a <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o" id="w">corrup&ccedil;&atilde;o</a>. Em primeiro lugar, nem a subvers&atilde;o nem a corrup&ccedil;&atilde;o acabam. Voc&ecirc; pode reprimi&shy;las, mas n&atilde;o as destruir&aacute;. Era algo destinado a corrigir, n&atilde;o a construir algo novo, e isso n&atilde;o &eacute; revolu&ccedil;&atilde;o&#34&semi;.</i></p>&#10;<p>Para outras lideran&ccedil;as militares, foi uma <a href="http://en.wikipedia.org/wiki/Contrarrevolu%C3%A7%C3%A3o" id="w">contrarrevolu&ccedil;&atilde;o</a>.<sup id="_ref&shy;Defesa_b" class="reference"><a href="#_note&shy;Defesa" title="">[1]</a></sup>Segundo o coronel <a href="http://en.wikipedia.org/wiki/Jarbas_Passarinho" id="w">Jarbas Passarinho</a>:</p>&#10;<p><i>&#34&semi;O movimento militar de 1964 foi uma contrarrevolu&ccedil;&atilde;o, que s&oacute; se efetivou, por&eacute;m, quando a sedu&ccedil;&atilde;o esquerdista cometeu seu erro vital com a <a href="http://en.wikipedia.org/wiki/Revolta_dos_marinheiros" id="w">rebeli&atilde;o dos marinheiros</a>, com a coniv&ecirc;ncia do governo, o golpe de m&atilde;o frustrado de sargentos em Bras&iacute;lia e a desastrosa fala de Jango para os sargentos no Autom&oacute;vel Clube do Rio de Janeiro. A disciplina<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Hierarquia_militar_(Brasil)" id="w">hierarquia</a> estavam gravemente abaladas. As For&ccedil;as Armadas s&oacute; ent&atilde;o se decidiram pela ofensiva, reclamada pela <a href="http://en.wikipedia.org/wiki/Opini%C3%A3o_p%C3%BAblica" id="w">opini&atilde;o p&uacute;blica</a>. O apoio da sociedade brasileira, da imprensa, praticamente un&acirc;nime, da maioria esmagadora dos parlamentares no Congresso, da <a href="http://en.wikipedia.org/wiki/Igreja" id="w">Igreja</a>, maci&ccedil;amente mobilizada nas manifesta&ccedil;&otilde;es das enormes passeatas, as mulheres rezando o ter&ccedil;o e reclamando liberdade, tudo desaguou na deposi&ccedil;&atilde;o de Jo&atilde;o Goulart, sem o disparo de um tiro sequer, o povo aclamando os militares&rdquo;</i>. <sup id="_ref&shy;Passarinho_a" class="reference"><a href="#_note&shy;Passarinho" title="">[23]</a></sup> </p>&#10;<a id="Caracter%C3%ADsticas_gerais_do_novo_regime_e_objetivos" name="Caracter%C3%ADsticas_gerais_do_novo_regime_e_objetivos"></a><h2> Caracter&iacute;sticas gerais do novo regime e objetivos </h2>&#10;<p> </p> &#10;<p>O golpe de Estado de 31 de mar&ccedil;o (ou, segundo alguns, de 1&ordm; de abril<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup>) teve como desdobramento a instaura&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Regime_Militar_de_1964" id="w">regime militar</a>. </p>&#10;<p>Segundo algumas an&aacute;lises do per&iacute;odo, a implanta&ccedil;&atilde;o desse regime ocorre mediante uma altera&ccedil;&atilde;o fundamental no papel exercido at&eacute; ent&atilde;o pelo <a href="http://en.wikipedia.org/wiki/Estamento" id="w">estamento</a> militar na vida pol&iacute;tica brasileira.  Tradicionalmente, as <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas_do_Brasil" id="w">For&ccedil;as Armadas do Brasil</a> sempre haviam tido o papel de um poder moderador. Suas interven&ccedil;&otilde;es, at&eacute; 1964, sempre se haviam caracterizado por um car&aacute;ter &#10;transit&oacute;rio, &#34&semi;controlando ou depondo o Executivo, ou at&eacute; mesmo evitando a ruptura do pr&oacute;prio sistema&#34&semi;, especialmente diante da ascens&atilde;o de novos grupos, anteriormente exclu&iacute;dos da participa&ccedil;&atilde;o no poder pol&iacute;tico. <sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Todavia, em 1964, os militares n&atilde;o apenas atuaram na tomada do poder mas passaram a exerc&ecirc;&shy;lo diretamente, instaurando um <a href="http://en.wikipedia.org/wiki/Regime_pol%C3%ADtico" id="w">regime</a> <a href="http://en.wikipedia.org/wiki/Autorit%C3%A1rio" id="w">autorit&aacute;rio</a>, centralizador e <a href="http://en.wikipedia.org/wiki/Burocracia" id="w">burocr&aacute;tico</a>, de corte <a href="http://en.wikipedia.org/wiki/Moderniza%C3%A7%C3%A3o" id="w">modernizador</a>. <sup id="_ref&shy;Dias_b" class="reference"><a href="#_note&shy;Dias" title="">[3]</a></sup>&Agrave;s expensas de uma forte compress&atilde;o <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">salarial</a> e de uma extrema <a href="http://en.wikipedia.org/wiki/Concentra%C3%A7%C3%A3o_de_renda" id="w">concentra&ccedil;&atilde;o de renda</a>, adota&shy;se um modelo de  <a href="http://en.wikipedia.org/wiki/Desenvolvimento_econ%C3%B4mico" id="w">desenvolvimento</a> em que o <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> amplia sua presen&ccedil;a na economia, seja atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Planejamento" id="w">planejamento</a> e do controle, seja como indutor de <a href="http://en.wikipedia.org/wiki/Forma%C3%A7%C3%A3o_bruta_de_capital_fixo" id="w">investimentos</a>, seja como agente direto na atividade produtiva (atrav&eacute;s de empresas governamentais que constituiriam o  chamado &#34&semi;setor produtivo estatal&#34&semi;), notadamente em &aacute;reas consideradas estrat&eacute;gicas.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Esse modelo de desenvolvimento ser&aacute; baseado no trip&eacute; formado pelo capital estrangeiro, capital privado nacional e capital estatal, sob a &eacute;gide deste &uacute;ltimo, dando origem ao chamado &#34&semi;setor moderno&#34&semi; da economia.</p>&#10;<p>O movimento pol&iacute;tico&shy;militar de 1964 fora precedido de expressiva mobiliza&ccedil;&atilde;o dos grupos dirigentes e de setores mais tradicionalistas das <a href="http://en.wikipedia.org/wiki/Classe_m%C3%A9dia" id="w">classes m&eacute;dias</a>. Identifica&shy;se como politicamente <a href="http://en.wikipedia.org/wiki/Conservador" id="w">conservador</a>, contr&aacute;rio &agrave;s <i><a href="http://en.wikipedia.org/wiki/Reformas_de_base" id="w">reformas de base</a></i> <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacional</a>&shy;<a href="http://en.wikipedia.org/wiki/Populista" id="w">populistas</a> propostas por Jango e &agrave; participa&ccedil;&atilde;o pol&iacute;tica de setores populares, tradicionalmente exclu&iacute;dos do pacto de poder. Mas, na sequ&ecirc;ncia, o novo regime consegue rearticular politicamente o empresariado nacional, especialmente o segmento ligado ao setor moderno da <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a>  industrial e conectado ao capital internacional &shy; ao mesmo tempo em que mant&eacute;m suas alian&ccedil;as com as <a href="http://en.wikipedia.org/wiki/Oligarquia" id="w">oligarquias</a> tradicionais, num processo que <a href="http://en.wikipedia.org/wiki/Barrington_Moore_Jr." id="w">Barrington Moore Jr.</a> denominou <i><a href="http://en.wikipedia.org/wiki/Moderniza%C3%A7%C3%A3o_conservadora" id="w">moderniza&ccedil;&atilde;o conservadora</a></i>. Paralelamente, o  regime tamb&eacute;m <i>reinterpretaria</i> a plataforma <a href="http://en.wikipedia.org/wiki/Reformista" id="w">reformista</a> de Jango, em &aacute;reas como <a href="http://en.wikipedia.org/wiki/Reforma_agr%C3%A1ria" id="w">reforma agr&aacute;ria</a> (com a cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Incra" id="w">Incra</a>), educa&ccedil;&atilde;o (cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Mobral" id="w">Mobral</a>) e <a href="http://en.wikipedia.org/wiki/Reforma_universit%C3%A1ria" id="w">reforma universit&aacute;ria</a>, al&eacute;m de promover a <a href="http://en.wikipedia.org/wiki/Estatiza%C3%A7%C3%A3o" id="w">estatiza&ccedil;&atilde;o</a> de empresas (energia el&eacute;trica, telecomunica&ccedil;&otilde;es, siderurgia, petr&oacute;leo). </p>&#10;<p>Nos anos que se seguiram haver&aacute; uma significativa recupera&ccedil;&atilde;o da economia e taxas de crescimento, que chegam a 10% ao ano, constituindo o que se chamou <a href="http://en.wikipedia.org/wiki/Milagre_econ%C3%B4mico_brasileiro" id="w">milagre econ&ocirc;mico</a>, com entrada significativa de capitais externos, atra&iacute;dos tamb&eacute;m pela estabilidade pol&iacute;tica. O aumento da d&iacute;vida externa seria um problema a ser enfrentado posteriormente.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o I_c" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o I" title="">[14]</a></sup> </p>&#10;<p>Tal desenvolvimento econ&ocirc;mico ser&aacute;, entretanto, acompanhado de <a href="http://en.wikipedia.org/wiki/Censura" id="w">censura</a> aos <a href="http://en.wikipedia.org/wiki/Meios_de_comunica%C3%A7%C3%A3o" id="w">meios de comunica&ccedil;&atilde;o</a> e de violenta <a href="http://en.wikipedia.org/wiki/Repress%C3%A3o_pol%C3%ADtica" id="w">repress&atilde;o pol&iacute;tica</a><sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o I_d" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o I" title="">[14]</a></sup> &shy; sob a &eacute;gide da <a href="http://en.wikipedia.org/wiki/Lei_de_Seguran%C3%A7a_Nacional" id="w">Lei de Seguran&ccedil;a Nacional</a> e do <a href="http://en.wikipedia.org/wiki/Ato_Institucional_n%C2%B0_5" id="w">Ato Institucional n&deg; 5</a>, promulgado no final da d&eacute;cada de 1960 &shy;  justificada pela necessidade de manter a estabilidade pol&iacute;tica e a seguran&ccedil;a interna, em um mundo dividido pela <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>.</p>&#10;<p>Al&eacute;m da limita&ccedil;&atilde;o da liberdade  de opini&atilde;o e express&atilde;o, de imprensa e organiza&ccedil;&atilde;o, a partir de 1969 tornaram&shy;se comuns as pris&otilde;es, os interrogat&oacute;rios e a tortura daqueles considerados suspeitos de oposi&ccedil;&atilde;o ao regime, <a href="http://en.wikipedia.org/wiki/Comunistas" id="w">comunistas</a> ou simpatizantes, sobretudo estudantes, jornalistas e professores.  Para al&eacute;m das pris&otilde;es, estima&shy;se que cerca de 300 dissidentes perderam a vida (grupos de defesa dos direitos humanos e organiza&ccedil;&otilde;es de sobreviventes da ditadura militar, estimam que este n&uacute;mero seja muito maior). Segundo a vers&atilde;o defendida pelos militares, a maioria dessas mortes teria ocorrido em confrontos com as For&ccedil;as Armadas.  </p>&#10;<p>De acordo com relatos publicados pelo Departamento de Documenta&ccedil;&atilde;o Hist&oacute;rica da Funda&ccedil;&atilde;o Get&uacute;lio Vargas<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup>:&#10;</p>&#10;<ul>&#10;<li><i>(sic)&hellip; Os militares envolvidos no golpe de 1964 justificaram sua a&ccedil;&atilde;o afirmando que o objetivo era restaurar a <a href="http://en.wikipedia.org/wiki/Obedi%C3%AAncia_hier%C3%A1rquica#A obedi&ecirc;ncia hier&aacute;rquica na esfera militar" id="w">disciplina militar</a> e a <a href="http://en.wikipedia.org/wiki/Hierarquia_militar_(Brasil)" id="w">hierarquia</a> nas For&ccedil;as Armadas e deter a &#34&semi;amea&ccedil;a comunista&#34&semi; que, segundo eles, pairava sobre o Brasil.</i></li>&#10;<li><i>Uma ideia fundamental para os golpistas era que a principal amea&ccedil;a &agrave; ordem capitalista e &agrave; seguran&ccedil;a do pa&iacute;s n&atilde;o viria de fora, atrav&eacute;s de uma guerra tradicional contra ex&eacute;rcitos estrangeiros&semi; ela viria de dentro do pr&oacute;prio pa&iacute;s, atrav&eacute;s de brasileiros que atuariam como &#34&semi;inimigos internos&#34&semi; &ndash; para usar uma express&atilde;o da &eacute;poca.</i></li>&#10;<li><i>Esses &#34&semi;inimigos internos&#34&semi; procurariam implantar o comunismo no pa&iacute;s pela via revolucion&aacute;ria, atrav&eacute;s da &#34&semi;subvers&atilde;o&#34&semi; da ordem existente &ndash; da&iacute; serem chamados pelos militares de &#34&semi;subversivos&#34&semi;</i>.</li></ul>&#10;<p>Segundo a an&aacute;lise do CPDOC&shy;FGV, havia fatores hist&oacute;ricos que posicionavam as <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas_do_Brasil" id="w">For&ccedil;as Armadas do Brasil</a> contra o <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a>, acentuando a polariza&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Ideol%C3%B3gica" id="w">ideol&oacute;gica</a> no Brasil<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup>:&#10;</p>&#10;<ul>&#10;<li><i>A percep&ccedil;&atilde;o de um &#34&semi;perigo comunista&#34&semi; no Brasil passou por um processo de crescente &#34&semi;concretiza&ccedil;&atilde;o&#34&semi;, at&eacute; atingir seu cl&iacute;max com a <a href="http://en.wikipedia.org/wiki/Intentona_Comunista" id="w">Revolta de 1935</a>. Assim, ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Russa_de_1917" id="w">Revolu&ccedil;&atilde;o Russa de 1917</a>, tiveram lugar no pa&iacute;s a cria&ccedil;&atilde;o do Partido Comunista do Brasil (depois <a href="http://en.wikipedia.org/wiki/Partido_Comunista_Brasileiro" id="w">Partido Comunista Brasileiro</a> &ndash; PCB) em 1922&semi; a convers&atilde;o do l&iacute;der <a href="http://en.wikipedia.org/wiki/Tenentista" id="w">tenentista</a> <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Carlos_Prestes" id="w">Lu&iacute;s Carlos Prestes</a> ao <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a>, em maio de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, e sua ida para a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, no ano seguinte&semi; e o surgimento, em mar&ccedil;o de 1935, da <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_Nacional_Libertadora" id="w">Alian&ccedil;a Nacional Libertadora</a>, dominada pelos comunistas. Se em 1917 o comunismo no Brasil era visto ainda como um perigo remoto, &#34&semi;alien&iacute;gena&#34&semi; e &#34&semi;ex&oacute;tico&#34&semi;, aos poucos ele foi se tornando mais pr&oacute;ximo.</i></li>&#10;<li><i>A frustrada revolta comunista de novembro de 1935 foi um evento&shy;chave que desencadeou um processo de institucionaliza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Ideologia" id="w">ideologia</a> <a href="http://en.wikipedia.org/wiki/Anticomunista" id="w">anticomunista</a> no interior das <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas_do_Brasil" id="w">For&ccedil;as Armadas</a>. Os comunistas brasileiros foram acusados de serem elementos &#34&semi;a servi&ccedil;o de Moscou&#34&semi; e, portanto, traidores da P&aacute;tria. Os militares que tomaram parte na revolta foram, em particular, acusados de uma dupla trai&ccedil;&atilde;o: n&atilde;o s&oacute; do pa&iacute;s como da pr&oacute;pria institui&ccedil;&atilde;o militar, ferida em seus dois pilares &mdash; a hierarquia e a disciplina. Foram tamb&eacute;m rotulados de covardes, devido principalmente &agrave; acusa&ccedil;&atilde;o, at&eacute; hoje controversa, de que no levante do Rio teriam assassinado colegas de farda ainda dormindo.</i></li>&#10;<li><i>O ritual de rememora&ccedil;&atilde;o dos mortos leais ao governo, repetido a cada ano, tornava seu sacrif&iacute;cio presente, renovava os votos dos militares contra o comunismo e socializava as novas gera&ccedil;&otilde;es nesse mesmo esp&iacute;rito. Foi no quadro dessa cultura institucional, marcadamente anticomunista, que se viveu a <a href="http://en.wikipedia.org/wiki/Ditadura" id="w">ditadura</a> do <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Brasil)" id="w">Estado Novo</a> e que se formaram os militares que, em 1964, assumiram o poder.</i></li></ul>&#10;<a id="Situa%C3%A7%C3%A3o_internacional" name="Situa%C3%A7%C3%A3o_internacional"></a><h2> Situa&ccedil;&atilde;o internacional </h2>&#10;<p> &#10;A <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a> estava espalhando o temor pelo r&aacute;pido avan&ccedil;o do chamado, pela extrema <a href="http://en.wikipedia.org/wiki/Direita_pol%C3%ADtica" id="w">direita</a>, &#34&semi;perigo vermelho&#34&semi;.<sup id="_ref&shy;Hist&oacute;ria Brasileira_b" class="reference"><a href="#_note&shy;Hist&oacute;ria Brasileira" title="">[21]</a></sup></p>&#10;<p>As esquerdas espelhavam&shy;se nos regimes socialistas implantados em Cuba, <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> e Uni&atilde;o Sovi&eacute;tica. O temor ao comunismo influenciou a eclos&atilde;o de uma s&eacute;rie de golpes militares na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, seguidos por ditaduras militares de orienta&ccedil;&atilde;o ideol&oacute;gica &agrave; direita,<sup id="_ref&shy;Ayerbe_b" class="reference"><a href="#_note&shy;Ayerbe" title="">[13]</a></sup> com o suposto aval de sucessivos governos dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, que consideravam a Am&eacute;rica Latina como sua &aacute;rea de influ&ecirc;ncia.<sup id="_ref&shy;Ayerbe_c" class="reference"><a href="#_note&shy;Ayerbe" title="">[13]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Fidel_Castro" id="w">Fidel Castro</a> vislumbrou expandir sua revolu&ccedil;&atilde;o no Brasil, inicialmente, usando as <a href="http://en.wikipedia.org/wiki/Ligas_Camponesas" id="w">Ligas Camponesas</a> de <a href="http://en.wikipedia.org/wiki/Francisco_Juli%C3%A3o" id="w">Francisco Juli&atilde;o</a>. Posteriormente, propiciou treinamento militar em Cuba para brasileiros selecionados pelas organiza&ccedil;&otilde;es guerrilheiras, capazes de desencadear a&ccedil;&otilde;es de guerrilha urbana e rural.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Cuba e China passaram a financiar grupos de esquerda na Am&eacute;rica Latina, iniciando um movimento para implantar o comunismo na regi&atilde;o, o que de certa forma influenciou na eclos&atilde;o de uma s&eacute;rie de golpes militares apoiados e financiados pelos Estados Unidos, que temiam o avan&ccedil;o comunista no continente. Os EUA n&atilde;o admitiam que os movimentos igualit&aacute;rios e de desenvolvimento regionais fossem contaminados pela doutrina comunista de car&aacute;ter <a href="http://en.wikipedia.org/wiki/Stalinismo" id="w">stalinista</a> ou <a href="http://en.wikipedia.org/wiki/Mao%C3%ADsmo" id="w">mao&iacute;sta</a>.</p>&#10;<p>Com a polariza&ccedil;&atilde;o das ideologias houve a eclos&atilde;o de in&uacute;meros golpes de estado financiados pelos governos americano,<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> sovi&eacute;tico e chin&ecirc;s.</p>&#10;<a id="Guerra_Fria" name="Guerra_Fria"></a><h4> Guerra Fria </h4>&#10;<p>A origem da <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a> remonta da rivalidade entre os Estados Unidos e a Uni&atilde;o Sovi&eacute;tica, ocorrida em meados da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>.</p>&#10;<p>Embora muitos afirmem existirem <a href="http://en.wikipedia.org/wiki/Ra%C3%ADzes_do_Golpe_de_1964" id="w">ra&iacute;zes</a> mais profundas provindas do in&iacute;cio do s&eacute;culo XX, a partir do fim da d&eacute;cada de 1940 as desaven&ccedil;as entre os dois blocos acirraram&shy;se, pois ambos afirmavam que os seus sistemas eram os vencedores da guerra que varreu o planeta na &eacute;poca.</p>&#10;<p>&Eacute; sabido que devido aos esfor&ccedil;os de guerra, acabaram por surgir as duas <a href="http://en.wikipedia.org/wiki/Superpot%C3%AAncia" id="w">superpot&ecirc;ncias</a> militares, que seguiam ideologias antag&ocirc;nicas, acirrando ainda mais as desaven&ccedil;as em todos os campos do conhecimento, da tecnologia e da cultura.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Comunista" id="w">comunistas</a>, atrav&eacute;s de um sistema &#34&semi;socialista autorit&aacute;rio&#34&semi;, detinham o poder de seu bloco atrav&eacute;s de sistemas <a href="http://en.wikipedia.org/wiki/Ditadura" id="w">ditatoriais</a>, enquanto os <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalistas</a> mantinham o poder atrav&eacute;s do controle econ&ocirc;mico, cuja estrutura tamb&eacute;m financiava ditaduras de direita, que tamb&eacute;m eram sistemas autorit&aacute;rios. </p>&#10;<p>Na Am&eacute;rica Latina, n&atilde;o eram raros os governos dirigidos por &#34&semi;<a href="http://en.wikipedia.org/wiki/Caudilhismo" id="w">caudilhos</a>&#34&semi;, que poderiam pender para o bloco que bem lhes conviesse. Neste panorama, todos se diziam &#34&semi;democratas&#34&semi;. </p>&#10;<p>Desta forma, o mundo estava em plena Guerra Fria, a maioria dos pa&iacute;ses ocidentais se diziam &#34&semi;<a href="http://en.wikipedia.org/wiki/Democracia" id="w">democr&aacute;ticos</a>&#34&semi; e afirmavam manter a &#34&semi;livre express&atilde;o&#34&semi;.</p>&#10;<p>Dizem alguns  que existiam algumas exce&ccedil;&otilde;es &agrave;s <i>liberdades democr&aacute;ticas</i> como as ditaduras na Am&eacute;rica Latina. &Eacute; sabido, por&eacute;m, que os Estados Unidos aceitavam, financiavam e apoiavam ditaduras da direita em pa&iacute;ses nos quais acreditavam haver risco de migra&ccedil;&atilde;o para o <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">bloco comunista</a>, como no caso da <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>, Brasil, <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, <a href="http://en.wikipedia.org/wiki/Haiti" id="w">Haiti</a>, <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>, <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>, <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> etc.<sup id="_ref&shy;Ayerbe_d" class="reference"><a href="#_note&shy;Ayerbe" title="">[13]</a></sup></p>&#10;<a id="Situa%C3%A7%C3%A3o_nacional" name="Situa%C3%A7%C3%A3o_nacional"></a><h2> Situa&ccedil;&atilde;o nacional </h2>&#10;<p> </p>&#10;<p>No Brasil, o golpe de 1964 e a consequente tomada do poder pelos militares contou com o apoio do grande empresariado brasileiro, temeroso que as medidas reformistas do presidente Jo&atilde;o Goulart desencadeassem um golpe comunista, particularmente devido &agrave;s nacionaliza&ccedil;&otilde;es.</p>&#10;<p>A popula&ccedil;&atilde;o, no in&iacute;cio confusa e receosa, depois desinformada pela repress&atilde;o &agrave; imprensa , acabou se acomodando &agrave; medida que a economia, aparentemente, melhorava.</p>&#10;<a id="A_economia_pr%C3%A9&shy;1964" name="A_economia_pr%C3%A9&shy;1964"></a><h3> A economia pr&eacute;&shy;1964 </h3>&#10;<p> </p>&#10;<p>Os estudiosos da economia brasileira costumam dividir a economia p&oacute;s&shy;Segunda Guerra Mundial em dois per&iacute;odos: o primeiro de 1947 a 1963&semi; e o segundo de 1964 at&eacute; os dias atuais.<sup id="_ref&shy;FOX_a" class="reference"><a href="#_note&shy;FOX" title="">[31]</a></sup></p>&#10;<p>At&eacute; 1964 a pol&iacute;tica econ&ocirc;mica consistiu na substitui&ccedil;&atilde;o das importa&ccedil;&otilde;es, para estimular a economia dom&eacute;stica, continuada mesmo com o revezamento de presidentes.<sup id="_ref&shy;FOX_b" class="reference"><a href="#_note&shy;FOX" title="">[31]</a></sup> Os &#34&semi;<a href="http://en.wikipedia.org/wiki/Anos_JK" id="w">Anos JK</a>&#34&semi;, por exemplo, <a href="http://en.wikipedia.org/wiki/Plano_de_Metas" id="w">deram ampla aten&ccedil;&atilde;o aos problemas urbanos</a>, como o setor industrial, em detrimento ao rural.<sup id="_ref&shy;FOX_c" class="reference"><a href="#_note&shy;FOX" title="">[31]</a></sup> Segundo Roger W. Fox, do per&iacute;odo de 1961 a 1963, houve problemas como escassez de alimentos, aumentando seus pre&ccedil;os, gerando <a href="http://en.wikipedia.org/wiki/Hiperinfla%C3%A7%C3%A3o" id="w">hiperinfla&ccedil;&atilde;o</a> e trazendo a aten&ccedil;&atilde;o do governo brasileiro ao setor agr&iacute;cola.<sup id="_ref&shy;FOX_d" class="reference"><a href="#_note&shy;FOX" title="">[31]</a></sup></p>&#10;<p>Esse conjunto de fatores influenciou de forma consider&aacute;vel a implanta&ccedil;&atilde;o do posterior regime militar.<sup id="_ref&shy;FOX_e" class="reference"><a href="#_note&shy;FOX" title="">[31]</a></sup></p>&#10;<a id="A_pol%C3%ADtica_pr%C3%A9&shy;1964" name="A_pol%C3%ADtica_pr%C3%A9&shy;1964"></a><h3> A pol&iacute;tica pr&eacute;&shy;1964 </h3>&#10;<p>Em 25 de agosto de 1961, o presidente <a href="http://en.wikipedia.org/wiki/J%C3%A2nio_Quadros" id="w">J&acirc;nio Quadros</a> pediu ren&uacute;ncia do cargo. O vice&shy;presidente, Jo&atilde;o Goulart, encontrava&shy;se em viagem &agrave; China comunista. Assumiu a presid&ecirc;ncia o deputado <a href="http://en.wikipedia.org/wiki/Ranieri_Mazzilli" id="w">Ranieri Mazzilli</a>, presidente da C&acirc;mara dos Deputados. Os militares s&oacute; aceitaram a posse de Jo&atilde;o Goulart depois de implantado o parlamentarismo no Brasil. Jo&atilde;o Goulart assumiu o poder em 7 de setembro de 1961. Em plebiscito realizado em janeiro de 1963, o regime voltou a ser presidencialista, aumentando o poder do presidente Jo&atilde;o Goulart.</p>&#10;<p>H&aacute; confrontos abertos entre esquerda e direita no Brasil. No <a href="http://en.wikipedia.org/wiki/Nordeste_do_Brasil" id="w">nordeste do Brasil</a>, Francisco Juli&atilde;o organizou lutas camponesas, as Ligas Camponesas. O governador  de Pernambuco, <a href="http://en.wikipedia.org/wiki/Miguel_Arraes" id="w">Miguel Arraes</a>, tido como comunista,  apoiou manifesta&ccedil;&otilde;es de estudantes. Jo&atilde;o Goulart apoiou a sindicaliza&ccedil;&atilde;o de sargentos e foi acusado pelos militares de promover a quebra da <a href="http://en.wikipedia.org/wiki/Hierarquia_militar" id="w">hierarquia</a> e da disciplina nas for&ccedil;as armadas. </p>&#10;<p>De 28 a 30 de mar&ccedil;o de 1963, realizou&shy;se em Niter&oacute;i, na sede do Sindicato dos Oper&aacute;rios Navais, um Congresso Continental de Solidariedade a Cuba, com a participa&ccedil;&atilde;o de delega&ccedil;&otilde;es latino&shy;americanas. Luiz Carlos Prestes manifestou o desejo de que o Brasil fosse a primeira na&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> a seguir o exemplo de Cuba, tornando&shy;se uma na&ccedil;&atilde;o comunista. </p>&#10;<p>Em outubro de 1963, o ex&shy;governador do Rio Grande do Sul, Leonel Brizola organizou o &#34&semi;Grupo dos Onze Companheiros&#34&semi; para tomar o poder pela luta armada. Segundo Brizola, o G&shy;11 seria a &#34&semi;vanguarda avan&ccedil;ada do Movimento Revolucion&aacute;rio, a exemplo da Guarda Vermelha da Revolu&ccedil;&atilde;o Socialista de 1917 na Uni&atilde;o Sovi&eacute;tica&#34&semi;. </p>&#10;<p>No dia 13 de mar&ccedil;o de 1964, Jo&atilde;o Goulart assinou, em pra&ccedil;a p&uacute;blica, no Rio de Janeiro, decretos de encampa&ccedil;&atilde;o das refinarias de petr&oacute;leo privadas e autorizou a expropria&ccedil;&atilde;o de terras, vinte quil&ocirc;metros &agrave; beira de rodovias, ferrovias, rios naveg&aacute;veis e a&ccedil;udes.</p>&#10;<p>Esses decretos de 13 de mar&ccedil;o e outro com&iacute;cio, no dia 30 de mar&ccedil;o, no Rio de Janeiro, no Autom&oacute;vel Clube, foram decisivos para a derrubada de Jo&atilde;o Goulart:</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p>O jornal <i><a href="http://en.wikipedia.org/wiki/Folha_de_S._Paulo" id="w">Folha de S. Paulo</a></i>, no dia 27 de mar&ccedil;o, escreveu: &#34&semi;At&eacute; quando as for&ccedil;as respons&aacute;veis deste pa&iacute;s, as que encarnam os ideais e os princ&iacute;pios da democracia, assistir&atilde;o passivamente ao sistem&aacute;tico, obstinado e agora j&aacute; claramente declarado empenho capitaneado pelo presidente de Rep&uacute;blica de destruir as institui&ccedil;&otilde;es democr&aacute;ticas?&#34&semi;</p>&#10;<p>O <i><a href="http://en.wikipedia.org/wiki/Jornal_do_Brasil" id="w">Jornal do Brasil</a></i>, em 31 de mar&ccedil;o,<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> comentou as atitudes de Jo&atilde;o Goulart: &#34&semi;Pois n&atilde;o pode mais ter amparo legal quem, no exerc&iacute;cio da Presid&ecirc;ncia da Rep&uacute;blica, violando o C&oacute;digo Penal Militar, comparece a uma reuni&atilde;o de sargentos para pronunciar discurso altamente demag&oacute;gico e de incitamento &agrave; divis&atilde;o das For&ccedil;as Armadas.&#34&semi;</p>&#10;<p>Logo ap&oacute;s o discurso do Autom&oacute;vel Clube, o general <a href="http://en.wikipedia.org/wiki/Ol%C3%ADmpio_Mour%C3%A3o_Filho" id="w">Ol&iacute;mpio Mour&atilde;o Filho</a>, comandante do I Ex&eacute;rcito, sediado em <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a>, pr&oacute;ximo ao Rio de Janeiro, partiu com suas tropas, sem autoriza&ccedil;&atilde;o de outros militares, e iniciou o movimento armado.</p>&#10;<a id="Bipolariza%C3%A7%C3%A3o" name="Bipolariza%C3%A7%C3%A3o"></a><h4> Bipolariza&ccedil;&atilde;o </h4>&#10;<p>Durante a eclos&atilde;o do golpe de 1964 havia duas correntes ideol&oacute;gicas no Brasil, sendo uma de esquerda e outra de direita. Aquelas correntes tinham movimentos populares de ambas fac&ccedil;&otilde;es, acredita&shy;se financiados com capital externo. Al&eacute;m da polariza&ccedil;&atilde;o, existia tamb&eacute;m um forte sentimento <a href="http://en.wikipedia.org/wiki/Getulismo" id="w">antigetulista</a>, motivador do movimento militar que derrubou Jango. </p>&#10;<a id="Fatores_pol%C3%ADticos" name="Fatores_pol%C3%ADticos"></a><h2> Fatores pol&iacute;ticos </h2>&#10;<a id="Ajuda_de_Cuba_%C3%A0_luta_armada" name="Ajuda_de_Cuba_%C3%A0_luta_armada"></a><h3> Ajuda de Cuba &agrave; luta armada </h3>&#10;<p>De acordo com Elio Gaspari: &#34&semi;Em 1961, manobrando pelo flanco esquerdo do <a href="http://en.wikipedia.org/wiki/PCB" id="w">PCB</a>, Fidel hospedara em <a href="http://en.wikipedia.org/wiki/Havana" id="w">Havana</a> o deputado Francisco Juli&atilde;o. Antes desse encontro, com olhar e cabeleira de profeta desarmado, Juli&atilde;o propunha uma <a href="http://en.wikipedia.org/wiki/Reforma_agr%C3%A1ria" id="w">reforma agr&aacute;ria</a> convencional. Na volta de Cuba, defendia uma alternativa <a href="http://en.wikipedia.org/wiki/Socialista" id="w">socialista</a>, carregava o slogan <i>Reforma agr&aacute;ria na lei ou na marra</i> e acreditava  na <a href="http://en.wikipedia.org/wiki/Guerrilha" id="w">guerrilha</a> como caminho para se chegar a ela. Juli&atilde;o e Prestes estiveram simultaneamente em Havana em 1963. Foram recebidos em separado por Castro. Um j&aacute; remetera doze militantes para um breve curso de capacita&ccedil;&atilde;o militar e estava pronto para fazer a revolu&ccedil;&atilde;o. Durante uma viagem a Moscou, teria pedido mil submetralhadoras aos russos. O outro acabara de voltar da Uni&atilde;o Sovi&eacute;tica.&#34&semi;<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<p>No per&iacute;odo de 1960 a 1970, 219 guerrilheiros, al&eacute;m de outros n&atilde;o identificados, fizeram treinamento militar em Cuba, alguns ainda no governo J&acirc;nio Quadros, poucos no governo Jango e a maioria ap&oacute;s 1964.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup><sup id="_ref&shy;Dan_b" class="reference"><a href="#_note&shy;Dan" title="">[15]</a></sup> No dia 4 de dezembro de 1962 o jornal O Estado de S. Paulo noticiou a descoberta e desbaratamento de um campo de treinamento de guerrilha em <a href="http://en.wikipedia.org/wiki/Dian%C3%B3polis" id="w">Dian&oacute;polis</a>, Goi&aacute;s (hoje Tocantins), em uma das tr&ecirc;s fazendas compradas pelo Movimento Revolucion&aacute;rio Tiradentes (MRT) de Juli&atilde;o.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Foi decretada a pris&atilde;o de membros das Ligas Camponesas.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p>No local, foram apreendidos retratos e textos de Fidel Castro, bandeiras cubanas, manuais de instru&ccedil;&atilde;o de combate, planos de sabotagem e armas, al&eacute;m da contabilidade da ajuda financeira enviada por Cuba e dos planos das Ligas Camponesas em outros estados do Pa&iacute;s. O respons&aacute;vel por esse centro de treinamento guerrilheiro era Carlos Montarroyo. Vinte e quatro militantes foram presos. Tamb&eacute;m foram decretadas as pris&otilde;es de Clodomir dos Santos Morais, Tarzan de Castro e Amaro Luiz de Carvalho.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p>Segundo Denise Rollenberg: &#34&semi;[&hellip;] Os documentos do <a href="http://en.wikipedia.org/wiki/DOPS" id="w">DOPS</a>, o temido Departamento da Ordem Pol&iacute;tica e Social, encontrados por Denise Rollemberg no Arquivo P&uacute;blico do Rio de Janeiro, atestam que desde 1962 o &oacute;rg&atilde;o acompanhava atentamente as estreitas rela&ccedil;&otilde;es de Cuba com as Ligas. A papelada registra tamb&eacute;m cursos preparat&oacute;rios de guerrilha em v&aacute;rios pontos do Pa&iacute;s. O apoio cubano concretizou&shy;se no fornecimento de armas e dinheiro, al&eacute;m da compra de fazendas em Go&iacute;as, Acre, Bahia e Pernambuco para funcionar como campos de treinamento.&#34&semi;<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<a id="Fator_desestabilizador" name="Fator_desestabilizador"></a><h3> Fator desestabilizador </h3>&#10;<p>O golpe n&atilde;o foi algo repentino, ele foi amadurecendo aos poucos. O motivo alegado era o comunismo. O contexto, por&eacute;m, era bem mais complexo: a <a href="http://en.wikipedia.org/wiki/Estatiza%C3%A7%C3%A3o" id="w">estatiza&ccedil;&atilde;o</a> promovida por Jango e as vis&otilde;es conflitantes entre a pol&iacute;tica e a economia de ambas as correntes de pensamento, particularmente da extrema direita e extrema esquerda, vinham se contrapondo desde o in&iacute;cio do s&eacute;culo XX, sendo as alternativas mistas ainda em est&aacute;gio embrion&aacute;rio. </p>&#10;<p>O golpe militar de 1964 come&ccedil;ou a ocorrer dez anos antes, em 1954. Um movimento pol&iacute;tico&shy;militar conservador descontente com Get&uacute;lio Vargas, com sua condi&ccedil;&atilde;o de ex&shy;<a href="http://en.wikipedia.org/wiki/Ditador" id="w">ditador</a> e com den&uacute;ncias de corrup&ccedil;&atilde;o, aliado aos Estados Unidos, tentou derrubar o ent&atilde;o presidente Get&uacute;lio Vargas, que abafou o golpe terminando com sua pr&oacute;pria vida num <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dio</a>. A repercuss&atilde;o da <a href="http://en.wikipedia.org/wiki/Carta_Testamento_de_Get%C3%BAlio_Vargas" id="w">carta&shy;testamento de Get&uacute;lio Vargas</a> conteve quaisquer movimenta&ccedil;&otilde;es e desestabilizou profundamente a estrutura pol&iacute;tica do Brasil.<sup id="_ref&shy;JorgeFerr_a" class="reference"><a href="#_note&shy;JorgeFerr" title="">[40]</a></sup></p>&#10;<p>Passados o impacto e a como&ccedil;&atilde;o social que se seguiram ao suic&iacute;dio, em 1955, opositores de Vargas tentaram impedir as elei&ccedil;&otilde;es, sabendo da prov&aacute;vel derrota do grupo.<sup id="_ref&shy;JorgeFerr_b" class="reference"><a href="#_note&shy;JorgeFerr" title="">[40]</a></sup></p>&#10;<p>Houve assim uma tentativa de golpe, impedida pela a&ccedil;&atilde;o firme e corajosa do marechal <a href="http://en.wikipedia.org/wiki/Henrique_Batista_Duffles_Teixeira_Lott" id="w">Henrique Batista Duffles Teixeira Lott</a>, que garantiu a elei&ccedil;&atilde;o e a posterior posse de <a href="http://en.wikipedia.org/wiki/Juscelino_Kubitschek" id="w">Juscelino Kubitschek</a>.<sup id="_ref&shy;JorgeFerr_c" class="reference"><a href="#_note&shy;JorgeFerr" title="">[40]</a></sup></p>&#10;<a id="J%C3%A2nio_e_a_tentativa_de_um_autogolpe" name="J%C3%A2nio_e_a_tentativa_de_um_autogolpe"></a><h3> J&acirc;nio e a tentativa de um autogolpe </h3>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Janio.jpg%7Cthumb" id="w">[[J&acirc;nio Quadros]].</a></p>&#10;<p>Em 1961, quando J&acirc;nio Quadros renunciou, assumiu a presid&ecirc;ncia o ent&atilde;o vice&shy;presidente Jo&atilde;o Goulart, e houve suposi&ccedil;&otilde;es de um autogolpe fracassado.</p>&#10;<p>Goulart era visto como sucessor pol&iacute;tico de Get&uacute;lio Vargas e era, tamb&eacute;m, cunhado do governador do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, Leonel Brizola, que defendia a realiza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Reformas_de_base" id="w">reformas de base</a> no Brasil, incluindo a <a href="http://en.wikipedia.org/wiki/Reforma_agr%C3%A1ria" id="w">reforma agr&aacute;ria</a> e a <a href="http://en.wikipedia.org/wiki/Reforma_urbana" id="w">reforma urbana</a>.</p>&#10;<p>As reformas de base desagradavam os setores conservadores, a classe m&eacute;dia, e dirigentes de multinacionais, que vendo seus neg&oacute;cios em risco no Brasil financiaram em 1961 a cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/IPES" id="w">IPES</a>.<sup id="_ref&shy;JorgeFerr_d" class="reference"><a href="#_note&shy;JorgeFerr" title="">[40]</a></sup> E atrav&eacute;s de seu poderio pol&iacute;tico financeiro e de <i>lobby</i> no Congresso Nacional acabaram por se movimentar no sentido de impedir a posse de Jango.<sup id="_ref&shy;Ayerbe_e" class="reference"><a href="#_note&shy;Ayerbe" title="">[13]</a></sup></p>&#10;<p>Por influ&ecirc;ncia de grupos mais moderados, houve um acordo pol&iacute;tico estabelecendo o regime parlamentarista, o que significaria que Goulart seria <a href="http://en.wikipedia.org/wiki/Chefe_de_estado" id="w">chefe de estado</a>, mas n&atilde;o <a href="http://en.wikipedia.org/wiki/Chefe_de_governo" id="w">chefe de governo</a> &mdash; desta forma permaneceria no governo, mas teria poderes reduzidos.</p>&#10;<p>Jango chegou ao poder atrav&eacute;s de uma elei&ccedil;&atilde;o que levou J&acirc;nio Quadros &agrave; presid&ecirc;ncia pela <a href="http://en.wikipedia.org/wiki/UDN" id="w">UDN</a> e o pr&oacute;prio Jo&atilde;o Goulart &agrave; vice&shy;presid&ecirc;ncia pelo <a href="http://en.wikipedia.org/wiki/PTB" id="w">PTB</a>. Ou seja presidente e vice&shy;presidente eram inimigos pol&iacute;ticos. Esta situa&ccedil;&atilde;o foi poss&iacute;vel devido a uma legisla&ccedil;&atilde;o eleitoral que permitia que se votasse no presidente de uma chapa e no vice&shy;presidente de outra.</p>&#10;<p>Devido &agrave;s for&ccedil;as pol&iacute;ticas atuantes no pa&iacute;s, em 1962, foi convocado um plebiscito para escolher qual a forma de governo o Brasil adotaria: ou retornava ao presidencialismo ou permanecia no parlamentarismo. O povo optou maci&ccedil;amente pelo presidencialismo, com 9,5 milh&otilde;es de votos contra dois milh&otilde;es dados ao parlamentarismo.  Goulart come&ccedil;ou a governar tentando conciliar os interesses do seu governo com os interesses pol&iacute;ticos dos mais conservadores e tamb&eacute;m dos pol&iacute;ticos progressistas no Congresso Nacional. </p>&#10;<p>Devido a boicotes de ambas as correntes, houve uma grande demora em implantar as reformas de base.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Os setores mais &agrave; esquerda, inclusive dentro do pr&oacute;prio PTB, afastaram&shy;se da base governista e iniciaram protestos reivindicativos. Houve um aumento de pre&ccedil;os dos mais diversos produtos e servi&ccedil;os. Desta maneira, a infla&ccedil;&atilde;o acelerou e as medidas econ&ocirc;micas do governo foram duramente atacadas pelos grupos mais &agrave; esquerda. Estes viam nas medidas apenas a continua&ccedil;&atilde;o de uma pol&iacute;tica antiquada que eles mesmos combatiam. Iniciaram&shy;se greves comandadas pelo <a href="http://en.wikipedia.org/wiki/Comando_Geral_dos_Trabalhadores" id="w">CGT</a> (Comando Geral dos Trabalhadores), o que repercutia mal nos setores patronais.</p>&#10;<p>Em 4 outubro de 1963 Goulart solicita o <a href="http://en.wikipedia.org/wiki/Estado_de_exce%C3%A7%C3%A3o" id="w">estado de s&iacute;tio</a> ao Congresso Nacional pelo prazo de 30 dias. A justificativa do Minist&eacute;rio da Justi&ccedil;a era que o governo necessitaria de poderes especiais para impedir a como&ccedil;&atilde;o de &#34&semi;guerra civil&#34&semi; que punha em perigo as institui&ccedil;&otilde;es democr&aacute;ticas. A manobra foi repelida inclusive pela esquerda, e a iniciativa foi vista como uma tentativa de golpe por parte de Jango.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p>Houve tamb&eacute;m uma importante guinada em dire&ccedil;&atilde;o a reformas de base de inspira&ccedil;&atilde;o socialista. Junta&shy;se &agrave; tens&atilde;o pol&iacute;tica a press&atilde;o do decl&iacute;nio econ&ocirc;mico.</p>&#10;<a id="Revolta_dos_marinheiros" name="Revolta_dos_marinheiros"></a><h3> Revolta dos marinheiros </h3>&#10;<p>A revolta dos marinheiros foi um <a href="http://en.wikipedia.org/wiki/Motim" id="w">motim</a> dos marinheiros da <a href="http://en.wikipedia.org/wiki/Marinha_do_Brasil" id="w">Marinha do Brasil</a> ocorrido em <a href="http://en.wikipedia.org/wiki/25_de_mar%C3%A7o" id="w">25 de mar&ccedil;o</a> de 1964. Constituiu&shy;se em uma assembleia de mais de dois mil marinheiros de baixa patente (marinheiros e <a href="http://en.wikipedia.org/wiki/Taifeiro" id="w">taifeiros</a>), realizada no pr&eacute;dio do Sindicato dos Metal&uacute;rgicos, no Rio de Janeiro. Os marinheiros exigiam melhores condi&ccedil;&otilde;es para os militares e tamb&eacute;m pediam apoio &agrave;s <a href="http://en.wikipedia.org/wiki/Reformas_de_base" id="w">reformas pol&iacute;ticas de base</a> propostas pelo presidente Jo&atilde;o Goulart. A assembleia foi chefiada por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Anselmo_dos_Santos" id="w">Jos&eacute; Anselmo dos Santos</a>, mais conhecido como <i>Cabo Anselmo</i>.</p>&#10;<p>O ent&atilde;o ministro da marinha, <a href="http://en.wikipedia.org/wiki/S%C3%ADlvio_Borges_de_Sousa_Mota" id="w">S&iacute;lvio Mota</a>, ordenou a pris&atilde;o dos l&iacute;deres do movimento, enviando um destacamento dos <a href="http://en.wikipedia.org/wiki/Fuzileiros_navais" id="w">fuzileiros navais</a>, comandados pelo contra&shy;almirante <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_Arag%C3%A3o" id="w">C&acirc;ndido Arag&atilde;o</a>. Os fuzileiros, por&eacute;m, juntaram&shy;se ao movimento.</p>&#10;<p>Pouco depois da recusa do comandante Arag&atilde;o em debelar o movimento, Jango expediu ordens proibindo qualquer invas&atilde;o da assembleia dos marinheiros e exonerou o ministro Mota. No dia seguinte, 26 de mar&ccedil;o, o ministro do trabalho Amauri Silva negociou um acordo, e os marinheiros concordaram em deixar o pr&eacute;dio pacificamente. Logo em seguida, os l&iacute;deres do movimento foram presos por militares, sob a acusa&ccedil;&atilde;o de motim. Horas depois, por&eacute;m, o presidente anistiou os amotinados, criando um forte constrangimento entre os militares diante da imprensa e da sociedade, o que agravou a crise militar.<sup id="_ref&shy;Y_a" class="reference"><a href="#_note&shy;Y" title="">[43]</a></sup>  Logo depois, em 30 de mar&ccedil;o, v&eacute;spera do golpe, Goulart compareceu a uma reuni&atilde;o de sargentos, no Autom&oacute;vel Clube, discursando em prol das reformas pretendidas pelo governo e invocando o apoio das for&ccedil;as armadas.<sup id="_ref&shy;Sargentos_a" class="reference"><a href="#_note&shy;Sargentos" title="">[44]</a></sup></p>&#10;<a id="As_estatiza%C3%A7%C3%B5es_e_as_supostas_fraudes_financeiras" name="As_estatiza%C3%A7%C3%B5es_e_as_supostas_fraudes_financeiras"></a><h3> As estatiza&ccedil;&otilde;es e as supostas fraudes financeiras </h3>&#10;<p>As recentes estatiza&ccedil;&otilde;es feitas por Leonel Brizola nas companhias telef&ocirc;nica e de energia do Rio Grande do Sul, ambas pertencentes a grupos dos EUA, criaram um clima tenso entre Brasil e Estados Unidos.</p>&#10;<p>Brizola denunciou um acordo de indeniza&ccedil;&atilde;o fraudulenta feito com as companhias dos EUA,<sup id="_ref&shy;Ayerbe_f" class="reference"><a href="#_note&shy;Ayerbe" title="">[13]</a></sup> antigas propriet&aacute;rias das estatais rec&eacute;m criadas do Rio Grande do Sul. O minist&eacute;rio caiu e o acordo foi suspenso, desagradando aos Estados Unidos.</p>&#10;<a id="Os_sargentos%2C_os_estudantes_e_os_Grupos_dos_Onze" name="Os_sargentos%2C_os_estudantes_e_os_Grupos_dos_Onze"></a><h3> Os sargentos, os estudantes e os Grupos dos Onze </h3>&#10;<p>Paralelamente, havia o movimento dos <a href="http://en.wikipedia.org/wiki/Sargento" id="w">sargentos</a> ideologicamente ligados ao governador Brizola. Estes pleiteavam o direito de serem eleitos, j&aacute; que suas posses haviam sido impedidas pelo <a href="http://en.wikipedia.org/wiki/Supremo_Tribunal_Federal" id="w">Supremo Tribunal Federal</a>. O <a href="http://en.wikipedia.org/wiki/Movimento_estudantil" id="w">movimento estudantil</a>, de orienta&ccedil;&atilde;o esquerdista, realizava protestos nas ruas.<sup id="_ref&shy;Parucker_a" class="reference"><a href="#_note&shy;Parucker" title="">[45]</a></sup></p>&#10;<p>O efeito da organiza&ccedil;&atilde;o de sargentos e cabos em grupos pol&iacute;ticos n&atilde;o pode ser subestimado em rela&ccedil;&atilde;o ao descontentamento dos militares com o governo de Jango, principalmente pela liga&ccedil;&atilde;o destes com <a href="http://en.wikipedia.org/wiki/Brizola" id="w">Brizola</a>, que era cunhado do presidente, pois subvertia a hierarquia militar, um dos preceitos mais importantes e talvez a pr&oacute;pria alma das For&ccedil;as Armadas. Brizola criou o movimento chamado de <a href="http://en.wikipedia.org/wiki/Grupos_dos_Onze" id="w">Grupos dos Onze</a>, que consistia na organiza&ccedil;&atilde;o popular em grupos de onze pessoas, para fiscalizar parlamentares e militares (j&aacute; prevendo tentativas de golpes) e pressionar o governo e o congresso pelas reformas de base.<sup id="_ref&shy;Parucker_b" class="reference"><a href="#_note&shy;Parucker" title="">[45]</a></sup></p>&#10;<a id="Rea%C3%A7%C3%A3o_da_direita" name="Rea%C3%A7%C3%A3o_da_direita"></a><h3> Rea&ccedil;&atilde;o da direita </h3>&#10;<p>Os pol&iacute;ticos do <a href="http://en.wikipedia.org/wiki/Partido_Social_Democr%C3%A1tico_(1945&shy;2003)" id="w">PSD</a>, mais conservadores, temendo uma radicaliza&ccedil;&atilde;o &agrave; esquerda deixam de apoiar o governo. A situa&ccedil;&atilde;o pol&iacute;tica de Goulart se torna insustent&aacute;vel, pois n&atilde;o tinha apoio total do PTB e nem dos comunistas . N&atilde;o consegue governar de forma conciliat&oacute;ria. </p>&#10;<p>A UDN e o PSD temiam pelo crescimento do PTB, j&aacute; que Leonel Brizola era o favorito para as elei&ccedil;&otilde;es presidenciais que aconteceriam em 1965. &#10;Criou&shy;se o medo de que Goulart levasse o pa&iacute;s a um golpe de estado, com a implanta&ccedil;&atilde;o de um regime pol&iacute;tico nos moldes de <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a> e China. Era o &#34&semi;perigo comunista&#34&semi;, que serviria depois como justificativa para o golpe.</p>&#10;<a id="Com%C3%ADcio_da_Central_do_Brasil_e_a_eclos%C3%A3o_do_golpe" name="Com%C3%ADcio_da_Central_do_Brasil_e_a_eclos%C3%A3o_do_golpe"></a><h3> Com&iacute;cio da Central do Brasil e a eclos&atilde;o do golpe </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Jo%C3%A3o_Goulart_nos_Estados_Unidos_em_1962.jpg%7Cthumb" id="w">[[Jo&atilde;o Goulart]].</a></p>&#10;<p>O com&iacute;cio de Goulart e Brizola, na <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Central_do_Brasil" id="w">Central do Brasil</a>, em 13 de mar&ccedil;o de 1964, foi a chave para dar in&iacute;cio ao golpe. Ficou conhecido como <a href="http://en.wikipedia.org/wiki/Com%C3%ADcio_da_Central" id="w">Com&iacute;cio da Central</a>.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>Brizola e Goulart anunciavam as reformas de base, incluindo um plebiscito pela convoca&ccedil;&atilde;o de nova <a href="http://en.wikipedia.org/wiki/Constituinte" id="w">constituinte</a>, a reforma agr&aacute;ria e a nacionaliza&ccedil;&atilde;o das refinarias particulares de petr&oacute;leo.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Jango tamb&eacute;m criticava o sentimento anticomunista e a utiliza&ccedil;&atilde;o dos meios religiosos como instrumentos de oposi&ccedil;&atilde;o ao governo.<sup id="_ref&shy;prado_a" class="reference"><a href="#_note&shy;prado" title="">[48]</a></sup></p>&#10;<p>Os pol&iacute;ticos da UDN e do PSD acreditavam que Brizola pudesse vencer as elei&ccedil;&otilde;es presidenciais e que o povo apoiaria o seu projeto.<sup id="_ref&shy;Universidade Federal Fluminense_a" class="reference"><a href="#_note&shy;Universidade Federal Fluminense" title="">[49]</a></sup> Logo a alian&ccedil;a UDN&shy;Militares&shy;Estados Unidos iniciou sua mobiliza&ccedil;&atilde;o definitiva em dire&ccedil;&atilde;o ao golpe.<sup id="_ref&shy;Universidade Federal Fluminense_b" class="reference"><a href="#_note&shy;Universidade Federal Fluminense" title="">[49]</a></sup></p>&#10;<a id="O_uso_da_religi%C3%A3o" name="O_uso_da_religi%C3%A3o"></a><h3> O uso da religi&atilde;o </h3>&#10;<p>Desde 1961 o IPES estava mobilizando a classe m&eacute;dia. Sendo o Brasil de maioria cat&oacute;lica, a parcela crist&atilde; conservadora foi mobilizada para a <a href="http://en.wikipedia.org/wiki/Marcha_da_Fam%C3%ADlia_com_Deus_pela_Liberdade" id="w">Marcha da Fam&iacute;lia com Deus pela Liberdade</a>, reunindo centenas de milhares de pessoas.<sup id="_ref&shy;M_a" class="reference"><a href="#_note&shy;M" title="">[50]</a></sup> A manifesta&ccedil;&atilde;o foi amplamente coberta pela m&iacute;dia e provocou o alastramento de um sentimento anticomunista pela sociedade.<sup id="_ref&shy;prado_b" class="reference"><a href="#_note&shy;prado" title="">[48]</a></sup> No Rio, a marcha teve como ponto de partida uma grande concentra&ccedil;&atilde;o entre a igreja da Candel&aacute;ria e o pr&eacute;dio do Minist&eacute;rio da Guerra. Segundo Marcos de Castro, a manifesta&ccedil;&atilde;o teve quase nenhuma participa&ccedil;&atilde;o das camadas pobres da popula&ccedil;&atilde;o, tendo a maior parte das pessoas vindo de bairros nobres cariocas.<sup id="_ref&shy;prado_c" class="reference"><a href="#_note&shy;prado" title="">[48]</a></sup></p>&#10;<p>Em S&atilde;o Paulo, quinhentas mil pessoas participaram da Marcha da Fam&iacute;lia com Deus pela Liberdade, no dia 19 de mar&ccedil;o de 1964. Os manifestantes foram da <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_da_Rep%C3%BAblica_(S%C3%A3o_Paulo)" id="w">Pra&ccedil;a da Rep&uacute;blica</a> em dire&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_da_S%C3%A9" id="w">Pra&ccedil;a da S&eacute;</a>, onde foi realizada uma missa pela &#34&semi;salva&ccedil;&atilde;o da democracia&#34&semi;, celebrada pelo padre <a href="http://en.wikipedia.org/wiki/Patrick_Peyton" id="w">Patrick Peyton</a>, conhecido por sua campanha anticomunista, cujo slogan era &#34&semi;A fam&iacute;lia que reza unida permanece unida&rdquo;.<sup id="_ref&shy;M_b" class="reference"><a href="#_note&shy;M" title="">[50]</a></sup><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<p>A marcha teve suporte garantido por <a href="http://en.wikipedia.org/wiki/Adhemar_Pereira_de_Barros" id="w">Adhemar de Barros</a>, <a href="http://en.wikipedia.org/wiki/Carlos_Lacerda" id="w">Carlos Lacerda</a> e pela <a href="http://en.wikipedia.org/wiki/Central_Intelligence_Agency" id="w">CIA</a>.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> A finalidade desta era mobilizar a maior quantidade poss&iacute;vel de participantes para dar respaldo popular e facilitar aos militares a organiza&ccedil;&atilde;o da derrubada de Goulart com o apoio dos pol&iacute;ticos e da sociedade organizada.<sup id="_ref&shy;Golpismo_a" class="reference"><a href="#_note&shy;Golpismo" title="">[53]</a></sup></p>&#10;<p>Na &eacute;poca, setores conservadores de outras igrejas tamb&eacute;m se juntaram ao apoio &agrave;s cruzadas &#34&semi;anticomunistas&#34&semi;. A <a href="http://en.wikipedia.org/wiki/Igreja_Metodista" id="w">Igreja Metodista</a>, por exemplo, encontrava&shy;se dividida, com setores simp&aacute;ticos &agrave;s reformas de Jango, e outros fortemente alinhados aos movimentos golpistas. Cabe lembrar aqui que, no final de 1968, ocorreu o fechamento da Faculdade de Teologia dessa Igreja, em sintonia com o <a href="http://en.wikipedia.org/wiki/AI&shy;5" id="w">AI&shy;5</a>.<sup id="_ref&shy;Eclesia_a" class="reference"><a href="#_note&shy;Eclesia" title="">[54]</a></sup>&#10;<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Muitos pastores das Igrejas Metodista, Luterana e Presbiteriana foram perseguidos. Alguns afastados da vida eclesi&aacute;stica e compulsoriamente aposentados. Essas igrejas estavam claramente divididas entre os favor&aacute;veis ao golpe e os contr&aacute;rios, ligados &agrave;s <a href="http://en.wikipedia.org/wiki/Comunidades_Eclesiais_de_Base" id="w">Comunidades Eclesiais de Base</a>.<sup id="_ref&shy;Eclesia_b" class="reference"><a href="#_note&shy;Eclesia" title="">[54]</a></sup></p>&#10;<p>A movimenta&ccedil;&atilde;o popular foi financiada pelo IPES.<sup id="_ref&shy;Golpismo_b" class="reference"><a href="#_note&shy;Golpismo" title="">[53]</a></sup></p>&#10;<a id="Envolvimento_da_Fran%C3%A7a" name="Envolvimento_da_Fran%C3%A7a"></a><h3> Envolvimento da Fran&ccedil;a </h3>&#10;<p>Adidos militares franceses ensinaram t&eacute;cnicas de tortura para militares brasileiros e de outros pa&iacute;ses da Am&eacute;rica Latina usando t&aacute;ticas utilizadas na <a href="http://en.wikipedia.org/wiki/Guerra_Civil_da_Arg%C3%A9lia" id="w">Guerra Civil Argelina</a> e na <a href="http://en.wikipedia.org/wiki/Guerra_da_Indochina" id="w">Guerra da Indochina</a>.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup><sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<a id="Envolvimento_dos_EUA" name="Envolvimento_dos_EUA"></a><h3> Envolvimento dos EUA </h3>&#10;<a id="Reuni%C3%A3o_de_Kennedy_com_Lincoln_Gordon" name="Reuni%C3%A3o_de_Kennedy_com_Lincoln_Gordon"></a><h4> Reuni&atilde;o de Kennedy com Lincoln Gordon </h4>&#10;<p>Entre 11h55 e 12h20 de 30 de julho de 1962, ocorreu na <a href="http://en.wikipedia.org/wiki/Casa_Branca" id="w">Casa Branca</a> uma reuni&atilde;o que j&aacute; apontava a influ&ecirc;ncia que teriam os Estados Unidos no golpe que viria a ocorrer no Brasil dois anos mais tarde.<sup id="_ref&shy;Ayerbe_g" class="reference"><a href="#_note&shy;Ayerbe" title="">[13]</a></sup> Na presen&ccedil;a do subsecret&aacute;rio de Estado para Assuntos Interamericanos, Richard Goodwin, do assessor especial para Assuntos de Seguran&ccedil;a Nacional, McGeorge Bundy, e do embaixador americano no Brasil, <a href="http://en.wikipedia.org/wiki/Lincoln_Gordon" id="w">Lincoln Gordon</a>, que tinha ido a Washington relatar a <a href="http://en.wikipedia.org/wiki/John_Kennedy" id="w">John Kennedy</a> a conversa pessoal que havia tido com o presidente Jo&atilde;o Goulart, no dia 23 de julho de 1962, em Bras&iacute;lia, Kennedy instruiu Gordon a interferir ativamente na pol&iacute;tica interna brasileira.<sup id="_ref&shy;autogenerated1_a" class="reference"><a href="#_note&shy;autogenerated1" title="">[58]</a></sup><sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup>&#10; </p>&#10;<a id="Financiamento_eleitoral" name="Financiamento_eleitoral"></a><h4> Financiamento eleitoral </h4>&#10;<p>O presidente norte&shy;americano John Kennedy, atrav&eacute;s do intervencionismo pol&iacute;tico no Brasil, ordenou o financiamento das campanhas.<sup id="_ref&shy;JorgeFerr_e" class="reference"><a href="#_note&shy;JorgeFerr" title="">[40]</a></sup> Segundo o ex&shy;agente da CIA, Philip Agee, os fundos provenientes de fontes estrangeiras foram utilizados na campanha de oito candidatos aos governos  dos onze estados onde houve elei&ccedil;&otilde;es . Houve tamb&eacute;m o apoio a quinze candidatos ao Senado, a 250 candidatos &agrave; C&acirc;mara e a mais de quinhentos candidatos &agrave;s Assembleias Legislativas.<sup id="_ref&shy;Universidade Federal Fluminense_c" class="reference"><a href="#_note&shy;Universidade Federal Fluminense" title="">[49]</a></sup></p>&#10;<p>Foram feitas doa&ccedil;&otilde;es atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/IBAD" id="w">IBAD</a>. Como a bancada de esquerda aumentou, as doa&ccedil;&otilde;es de campanha resultaram numa <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Parlamentar_de_Inqu%C3%A9rito" id="w">CPI</a>, que apurou sua proced&ecirc;ncia. Veio atrav&eacute;s dos bancos <i>Royal Bank of Canada</i>, <i>Bank of Boston</i> e <i>First National City Bank</i>.<sup id="_ref&shy;JorgeFerr_f" class="reference"><a href="#_note&shy;JorgeFerr" title="">[40]</a></sup>&#10;Os militares brasileiros, com respaldo pol&iacute;tico e econ&ocirc;mico das for&ccedil;as da UDN, lideradas por Carlos Lacerda, passaram a modelar um movimento para remover Jango do poder.<sup id="_ref&shy;JorgeFerr_g" class="reference"><a href="#_note&shy;JorgeFerr" title="">[40]</a></sup></p>&#10;<a id="Pedido_de_apoio_de_Lacerda" name="Pedido_de_apoio_de_Lacerda"></a><h4> Pedido de apoio de Lacerda </h4>&#10;<p>Lacerda havia pedido uma interven&ccedil;&atilde;o dos EUA na pol&iacute;tica brasileira, conforme entrevista ao correspondente no Brasil do jornal <i><a href="http://en.wikipedia.org/wiki/Los_Angeles_Times" id="w">Los Angeles Times</a></i>, <a href="http://en.wikipedia.org/wiki/Julien_Hart" id="w">Julien Hart</a>.<sup id="_ref&shy;JorgeFerr_h" class="reference"><a href="#_note&shy;JorgeFerr" title="">[40]</a></sup> Sua atitude causou uma crise pol&iacute;tica com os ministros militares solicitando o estado de s&iacute;tio e a pris&atilde;o de Lacerda.<sup id="_ref&shy;JorgeFerr_i" class="reference"><a href="#_note&shy;JorgeFerr" title="">[40]</a></sup></p>&#10;<p>O estado de s&iacute;tio foi recusado pelo congresso, com a esquerda suspeitando que fosse uma armadilha dos militares para prender os l&iacute;deres de esquerda, como Brizola e Miguel Arraes.<sup id="_ref&shy;Hist&oacute;ria Brasileira_c" class="reference"><a href="#_note&shy;Hist&oacute;ria Brasileira" title="">[21]</a></sup></p>&#10;<a id="Opera%C3%A7%C3%B5es_de_log%C3%ADstica_e_apoio_militar_armado_da_US_Navy" name="Opera%C3%A7%C3%B5es_de_log%C3%ADstica_e_apoio_militar_armado_da_US_Navy"></a><h4> Opera&ccedil;&otilde;es de log&iacute;stica e apoio militar armado da US Navy </h4>&#10;<p>Como os arquivos do governo de Lyndon Johnson, abertos vinte anos mais tarde, comprovariam, durante o Golpe militar Brasileiro foi feita uma opera&ccedil;&atilde;o militar chamada <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Brother_Sam" id="w">Opera&ccedil;&atilde;o Brother Sam</a> para atuar no Brasil em apoio &agrave; <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Popeye" id="w">Opera&ccedil;&atilde;o Popeye</a> dos militares.<sup id="_ref&shy;foco_a" class="reference"><a href="#_note&shy;foco" title="">[60]</a></sup></p>&#10;<p>&#34&semi;Somente no ano de 1962, quase cinco mil cidad&atilde;os americanos entraram no Brasil, n&uacute;mero muito superior &agrave; m&eacute;dia hist&oacute;rica conforme estudo de Jorge Ferreira.&#34&semi;<sup id="_ref&shy;JorgeFerr_j" class="reference"><a href="#_note&shy;JorgeFerr" title="">[40]</a></sup></p>&#10;<p>Ainda: <i>(sic) &#34&semi;&hellip;o deputado Jos&eacute; Joffily, do partido Social&shy;Democr&aacute;tico (PSD), denunciou a &#39&semi;penetration&#39&semi; e, no princ&iacute;pio de 1963, o jornalista Jos&eacute; Frejat, atrav&eacute;s de </i>O Seman&aacute;rio<i>, revelou que mais de cinco mil militares norte&shy;americanos, &#39&semi;fantasiados de civis&#39&semi;, desenvolviam, no Nordeste, intenso trabalho de espionagem e desagrega&ccedil;&atilde;o do Brasil, para dividir o territ&oacute;rio nacional&hellip;&#34&semi;<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></i></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Darcy_Ribeiro" id="w">Darcy Ribeiro</a> citou ainda que &#34&semi;foi desencadeado com forte contingente armado, postado no Porto de Vit&oacute;ria, com instru&ccedil;&otilde;es de marchar sobre <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>&#34&semi;.</p>&#10;<p>A &#34&semi;Brother Sam&#34&semi; objetivava abastecer com combust&iacute;vel e armas os militares golpistas. O porta&shy;avi&otilde;es americano <a href="http://en.wikipedia.org/wiki/USS_Forrestal_(CVA&shy;59)" id="w">USS Forrestal (CVA&shy;59)</a> e destr&oacute;ieres foram enviados &agrave; costa brasileira e ficaram pr&oacute;ximos do <a href="http://en.wikipedia.org/wiki/Porto_de_Vit%C3%B3ria" id="w">Porto de Vit&oacute;ria</a> (ES) e serviriam de apoio militar &agrave;s tropas golpistas caso tropas legalistas decidissem resistir ao golpe.<sup id="_ref&shy;foco_b" class="reference"><a href="#_note&shy;foco" title="">[60]</a></sup></p>&#10;<a id="Envolvimento_da_CIA" name="Envolvimento_da_CIA"></a><h4> Envolvimento da CIA </h4>&#10;<p> &#10;Nos telegramas abertos pelos arquivos de seguran&ccedil;a nacional americanos, Gordon tamb&eacute;m reconhece envolvimento americano em &#34&semi;opera&ccedil;&otilde;es secretas de manifesta&ccedil;&otilde;es de rua pr&oacute;&shy;democracia &hellip;e encorajamento [de] sentimento democr&aacute;tico e anticomunista no Congresso, nas For&ccedil;as Armadas, grupos de estudantes e trabalhadores pr&oacute;&shy;americanos, igreja, e empresas&#34&semi; e que ele &#34&semi;pode pedir fundos adicionais modestos para outros programas de a&ccedil;&otilde;es secretas em um futuro pr&oacute;ximo&#34&semi;.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> Apesar de parte dos arquivos operacionais da CIA permanecem confidenciais, impedindo os historiadores de medir precisamente o envolvimento direto da CIA no golpe<sup id="_ref&shy;gwunsa_a" class="reference"><a href="#_note&shy;gwunsa" title="">[63]</a></sup>, um documento datado de 30 de mar&ccedil;o de 1964 revela que a CIA, com base em informa&ccedil;&otilde;es colhidas em Minas Gerais, previa o golpe em poucos dias, falando que &#34&semi;a revolu&ccedil;&atilde;o n&atilde;o ser&aacute; resolvida rapidamente&#34&semi; e &#34&semi;ser&aacute; sangrenta&#34&semi;.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<a id="Correntes_de_pensamento_da_%C3%A9poca" name="Correntes_de_pensamento_da_%C3%A9poca"></a><h2> Correntes de pensamento da &eacute;poca </h2>&#10;<p>Jango seguia a tradi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismo</a> <a href="http://en.wikipedia.org/wiki/Trabalhismo" id="w">trabalhista</a> de Get&uacute;lio Vargas, que havia sido de seu partido, o PTB, cujos cr&iacute;ticos acusavam de ser de natureza <a href="http://en.wikipedia.org/wiki/Populista" id="w">populista</a>, al&eacute;m de ter influ&ecirc;ncia de centro&shy;esquerda. Os militares, alguns treinados na <a href="http://en.wikipedia.org/wiki/Escola_das_Am%C3%A9ricas" id="w">Escola das Am&eacute;ricas</a>, defendiam a ideologia reacion&aacute;ria anticomunista da seguran&ccedil;a nacional desenvolvida no centro estrat&eacute;gico das For&ccedil;as Armadas Brasileiras no Rio de Janeiro, a <a href="http://en.wikipedia.org/wiki/Escola_Superior_de_Guerra" id="w">Escola Superior de Guerra</a>, cuja orienta&ccedil;&atilde;o filos&oacute;fica seguia a pol&iacute;tica do <a href="http://en.wikipedia.org/wiki/National_War_College" id="w">National War College</a> desde o final da Segunda Guerra Mundial e in&iacute;cio da Guerra Fria.</p>&#10;<a id="Cronologia_do_golpe" name="Cronologia_do_golpe"></a><h2> Cronologia do golpe </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Guanabarasandbag.jpg%7Cthumb%7CMilitares_da_%5B%5BFor%C3%A7a_P%C3%BAblica%5D%5D%2C_atual_%5B%5BPMERJ%7CPol%C3%ADcia_Militar%5D%5D%2C_protegendo_o_%5B%5BPal%C3%A1cio_da_Guanabara%5D%5D%2C_no_%5B%5BRio_de_Janeiro_(cidade)" id="w">Rio de Janeiro]] durante o Golpe Militar no Brasil em 31 de mar&ccedil;o de 1964.</a>&#10;No dia 28 de mar&ccedil;o de 1964, na cidade de Juiz de Fora, os generais Ol&iacute;mpio Mour&atilde;o Filho e <a href="http://en.wikipedia.org/wiki/Od%C3%ADlio_Denys" id="w">Od&iacute;lio Denys</a> se reuniram com o governador de Minas Gerais, o banqueiro <a href="http://en.wikipedia.org/wiki/Magalh%C3%A3es_Pinto" id="w">Magalh&atilde;es Pinto</a>. Pinto foi um dos principais financiadores do IPES.</p>&#10;<p>A finalidade da reuni&atilde;o era o estabelecimento de uma data para o in&iacute;cio da mobiliza&ccedil;&atilde;o que culminaria com o golpe militar de 1964.</p>&#10;<a id="As_datas" name="As_datas"></a><h3> As datas </h3>&#10;<p>A data estabelecida para o in&iacute;cio das <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%B5es_militares_no_golpe_de_1964" id="w">opera&ccedil;&otilde;es militares</a> para o golpe foi o dia 4 de abril de 1964. Conforme descrito pelos jornais <i><a href="http://en.wikipedia.org/wiki/O_Estado_de_S._Paulo" id="w">O Estado de S. Paulo</a></i> e <i>Folha de S. Paulo</i><sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup>, o general <a href="http://en.wikipedia.org/wiki/Carlos_Guedes" id="w">Carlos Guedes</a>, da <a href="http://en.wikipedia.org/wiki/Infantaria" id="w">Infantaria</a>, afirmou que n&atilde;o poderia ser dado o golpe na data planejada, pois &#34&semi;nada que se faz em lua de <a href="http://en.wikipedia.org/wiki/Lua_Quarto_Minguante" id="w">quarto minguante</a> d&aacute; certo&#34&semi;. Consta que os golpistas haviam combinado em postergar a mobiliza&ccedil;&atilde;o para depois do dia 8 de abril de 1964.</p>&#10;<p>Em 31 de mar&ccedil;o de 1964 o general Ol&iacute;mpio Mour&atilde;o Filho resolveu intempestivamente partir com suas <a href="http://en.wikipedia.org/wiki/Tropa" id="w">tropas</a> para o Rio de Janeiro &agrave;s tr&ecirc;s horas da manh&atilde;. Este ato, segundo os jornais, foi considerado impulsivo pelo marechal <a href="http://en.wikipedia.org/wiki/Humberto_de_Alencar_Castello_Branco" id="w">Humberto de Alencar Castello Branco</a>.<sup id="_ref&shy;Hist&oacute;ria Brasileira_d" class="reference"><a href="#_note&shy;Hist&oacute;ria Brasileira" title="">[21]</a></sup></p>&#10;<p>Castello Branco, ao saber da partida de Ol&iacute;mpio Mour&atilde;o Filho, telefonou para Magalh&atilde;es Pinto com o intuito de segurar o levante. Consta que o Marechal considerava o movimento prematuro e intempestivo.</p>&#10;<p>Pinto argumentou que uma vez iniciado o desenlace, seria um erro parar, pois alertaria as for&ccedil;as <a href="http://en.wikipedia.org/wiki/Legalidade" id="w">legalistas</a>, podendo agravar a situa&ccedil;&atilde;o.</p>&#10;<p>Anos mais tarde o deputado <a href="http://en.wikipedia.org/wiki/Armando_Falc%C3%A3o" id="w">Armando Falc&atilde;o</a> perguntou ao general Ol&iacute;mpio Mour&atilde;o Filho o porqu&ecirc; da atitude precipitada.<sup id="_ref&shy;Hist&oacute;ria Brasileira_e" class="reference"><a href="#_note&shy;Hist&oacute;ria Brasileira" title="">[21]</a></sup> A resposta do militar divulgada pela imprensa foi: &#34&semi;Em mat&eacute;ria de pol&iacute;tica, sou uma vaca fardada.&#34&semi;<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<p>Segundo analistas, a precipita&ccedil;&atilde;o foi um ato temer&aacute;rio de falta de vis&atilde;o estrat&eacute;gica que foi largamente discutido por historiadores e pela imprensa no sentido de que se houvesse rea&ccedil;&atilde;o poderia ter causado uma guerra civil no Brasil. Para tal bastaria que Goulart tivesse uma parcela de apoio de outros segmentos das For&ccedil;as Armadas leais &agrave; <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_do_Brasil" id="w">Constitui&ccedil;&atilde;o Brasileira</a>, entre elas o general <a href="http://en.wikipedia.org/wiki/Armando_de_Moraes_%C3%82ncora" id="w">Armando de Moraes &Acirc;ncora</a>.</p>&#10;<a id="A_imprensa" name="A_imprensa"></a><h3> A imprensa </h3>&#10;<p>Antes do regime militar do Brasil, jornais como <i><a href="http://en.wikipedia.org/wiki/O_Globo" id="w">O Globo</a></i>, <i>Jornal do Brasil</i>, <i><a href="http://en.wikipedia.org/wiki/Correio_da_Manh%C3%A3_(Brasil)" id="w">Correio da Manh&atilde;</a></i> e <i><a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_de_Not%C3%ADcias" id="w">Di&aacute;rio de Not&iacute;cias</a></i> pregaram abertamente a deposi&ccedil;&atilde;o do presidente. Poucos jornais se opuseram ao golpe, destacando&shy;se entre eles o <i><a href="http://en.wikipedia.org/wiki/&Uacute;ltima_Hora" id="w">&Uacute;ltima Hora</a></i>, o <i><a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_Carioca" id="w">Di&aacute;rio Carioca</a></i> e <i><a href="http://en.wikipedia.org/wiki/O_Seman%C3%A1rio" id="w">O Seman&aacute;rio</a></i>.</p>&#10;<p>Em 31 de mar&ccedil;o, a maioria da imprensa apoiava o fim do governo Jo&atilde;o Goulart:</p>&#10;<p>&#34&semi;Seria rematada loucura continuarem as for&ccedil;as democr&aacute;ticas desunidas e inoperantes, enquanto os inimigos do regime v&atilde;o, paulatinamente, fazendo ruir tudo aquilo que os impede de atingir o poder. Como dissemos muitas vezes, a democracia n&atilde;o deve ser um regime suicida, que d&ecirc; aos seus advers&aacute;rios o direito de trucid&aacute;&shy;la, para n&atilde;o incorrer no risco de ferir uma legalidade que seus advers&aacute;rios s&atilde;o os primeiros a desrespeitar.&#34&semi; &#8213; <i>O Globo</i> de 31 de mar&ccedil;o de 1964.</p>&#10;<p>&#34&semi;(&hellip;) Al&eacute;m de que os lament&aacute;veis acontecimentos foram o resultado de um plano executado com perfei&ccedil;&atilde;o e dirigido por um grupo j&aacute; identificado pela Na&ccedil;&atilde;o Brasileira como interessado na subvers&atilde;o geral do Pa&iacute;s, com caracter&iacute;sticas nitidamente comunistas.&#34&semi; &#8213; <i>Correio do Povo</i> de 31 de mar&ccedil;o de 1964.</p>&#10;<p>&#34&semi;O Ex&eacute;rcito e os desmandos do Presidente.</p>&#10;<p>&#34&semi;Se a rebeli&atilde;o dos sargentos da Aeron&aacute;utica fora suficiente para anular praticamente a efici&ecirc;ncia da Arma, a subvers&atilde;o da ordem na Marinha assumia as dimens&otilde;es de um verdadeiro desastre nacional.&#34&semi; &#8213; <i>O Estado de S. Paulo</i> de 31 de mar&ccedil;o de 1964.</p>&#10;<p>&#34&semi;Aquilo que os inimigos externos nunca conseguiram come&ccedil;a a ser alcan&ccedil;ado por elementos que atuam internamente, ou seja, dentro do pr&oacute;prio Pa&iacute;s. Deve&shy;se reconhecer, hoje, que a Marinha como for&ccedil;a organizada n&atilde;o existe mais. E h&aacute; um trabalho pertinaz para fazer a mesma coisa com os outros dois ramos das For&ccedil;as Armadas.&#34&semi; &#8213; <i>Folha de S. Paulo</i> de 31 de mar&ccedil;o de 1964.</p>&#10;<p>&#34&semi;Basta! N&atilde;o &eacute; poss&iacute;vel continuar neste caos em todos os setores. Tanto no lado administrativo como no lado econ&ocirc;mico e financeiro.&#34&semi; &#8213; <i>Correio da Manh&atilde;</i> de 31 de mar&ccedil;o de 1964.</p>&#10;<p>&#34&semi;&Eacute; cedo para falar dos programas administrativos, da Revolu&ccedil;&atilde;o. Mas &eacute; incontest&aacute;vel que um clima de ordem substituiu o que dominava o Pa&iacute;s, onde nem mesmo nas For&ccedil;as Armadas se mantinham nos princ&iacute;pios de r&iacute;gida disciplina hier&aacute;rquica que as caracterizam.&#34&semi; &#8213; <i>Folha de S. Paulo</i> de 31 de mar&ccedil;o de 1964.</p>&#10;<p>Segundo o jornalista <a href="http://en.wikipedia.org/wiki/Fernando_Molica" id="w">Fernando Molica</a>, &#34&semi;a grande maioria dos jornais era favor&aacute;vel &agrave; derrubada do governo Jo&atilde;o Goulart e festejou o golpe&#34&semi;.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<p>Segundo <a href="http://en.wikipedia.org/wiki/Mino_Carta" id="w">Mino Carta</a>, &#34&semi;a <i>Folha de S. Paulo</i> n&atilde;o s&oacute; nunca foi censurada, como emprestava a sua C&shy;14 (popular Chevrolet Veraneio), usada para transportar o jornal, para recolher torturados ou pessoas que iriam ser torturadas na Oban, <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Bandeirante" id="w">Opera&ccedil;&atilde;o Bandeirante</a>&#34&semi;.</p>&#10;<a id="A_sequ%C3%AAncia_do_golpe" name="A_sequ%C3%AAncia_do_golpe"></a><h3> A sequ&ecirc;ncia do golpe </h3>&#10;<p>Em seguida &agrave; marcha de Ol&iacute;mpio Mour&atilde;o Filho, o general &Acirc;ncora havia recebido ordem de Jo&atilde;o Goulart para prender Castello Branco, por&eacute;m n&atilde;o a cumpriu. Comandando o Destacamento Sampaio para interceptar o <a href="http://en.wikipedia.org/wiki/Destacamento_Tiradentes" id="w">Destacamento Tiradentes</a>, comandado pelo general Murici, o general &Acirc;ncora, embora com tropa muito mais poderosa e armada n&atilde;o entrou em confronto com os militares que vinham de S&atilde;o Paulo. Ao chegar na Regi&atilde;o de Resende, deparou&shy;se com cadetes da Academia Militar das Agulhas Negras em posi&ccedil;&atilde;o defensiva, visando retardar o deslocamento das tropas vindas do Rio. O general &Acirc;ncora, vendo o futuro da oficialidade do Ex&eacute;rcito &agrave; sua frente, segundo suas palavras &#34&semi;n&atilde;o quis derramamento de sangue brasileiro atirando contra a juventude do pa&iacute;s&#34&semi;.</p>&#10;<p>Se as for&ccedil;as se enfrentassem no <a href="http://en.wikipedia.org/wiki/Vale_do_Para%C3%ADba" id="w">Vale do Para&iacute;ba</a>, onde se encontraram, poderia se iniciar uma guerra civil, o que, segundo os cronistas da imprensa, os militares n&atilde;o queriam.</p>&#10;<a id="A_uni%C3%A3o_das_tropas" name="A_uni%C3%A3o_das_tropas"></a><h3> A uni&atilde;o das tropas </h3>&#10;<p>O II Ex&eacute;rcito era comandado pelo general <a href="http://en.wikipedia.org/wiki/Amaury_Kruel" id="w">Amaury Kruel</a>, que, em contato telef&ocirc;nico com o presidente, recebeu um pedido de apoio para p&ocirc;r fim ao avan&ccedil;o. Kruel imp&ocirc;s a condi&ccedil;&atilde;o do fechamento do <a href="http://en.wikipedia.org/wiki/Comando_Geral_dos_Trabalhadores" id="w">CGT</a> e a pris&atilde;o de seus dirigentes para apoiar Jango, no que teve a negativa do governante. Ent&atilde;o suas tropas se dirigiram para o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> pela <a href="http://en.wikipedia.org/wiki/Via_Dutra" id="w">Via Dutra</a>, onde foram interceptadas pelo general <a href="http://en.wikipedia.org/wiki/Em%C3%ADlio_Garrastazu_M%C3%A9dici" id="w">Em&iacute;lio Garrastazu M&eacute;dici</a>, que estava com os cadetes das <a href="http://en.wikipedia.org/wiki/Academia_Militar_das_Agulhas_Negras" id="w">Agulhas Negras</a> &agrave; sua frente.</p>&#10;<p>No dia 1&ordm; de abril de 1964 houve uma reuni&atilde;o entre &Acirc;ncora e Kruel, que, convencidos por M&eacute;dici, se uniram de fato aos demais militares. Durante as negocia&ccedil;&otilde;es, foi decidida a uni&atilde;o das tropas.</p>&#10;<a id="A_pris%C3%A3o_de_Miguel_Arraes_e_Seixas_D%C3%B3ria" name="A_pris%C3%A3o_de_Miguel_Arraes_e_Seixas_D%C3%B3ria"></a><h3> A pris&atilde;o de Miguel Arraes e Seixas D&oacute;ria </h3>&#10;<p>Enquanto isto, no Nordeste, Miguel Arraes, governador de Pernambuco, e <a href="http://en.wikipedia.org/wiki/Seixas_D%C3%B3ria" id="w">Seixas D&oacute;ria</a>, governador de <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a>, foram presos como traidores da na&ccedil;&atilde;o.</p>&#10;<a id="Jango_se_refugia_no_Rio_Grande_do_Sul" name="Jango_se_refugia_no_Rio_Grande_do_Sul"></a><h3> Jango se refugia no Rio Grande do Sul </h3>&#10;<p>O Quarto Ex&eacute;rcito comandado pelo <a href="http://en.wikipedia.org/wiki/General_Justino_Bastos" id="w">General Justino Bastos</a> dominava estrategicamente toda a situa&ccedil;&atilde;o, e Jo&atilde;o Goulart havia voado para <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> para procurar apoio do Congresso. Na <a href="http://en.wikipedia.org/wiki/Guanabara" id="w">Guanabara</a>, Carlos Lacerda havia posto a pol&iacute;cia &agrave; ca&ccedil;a de colaboradores de Goulart bloqueando ruas e acessos com caminh&otilde;es de lixo. As tropas da pol&iacute;cia de Lacerda chegaram a cercar o pal&aacute;cio Guanabara, numa tentativa de prender o Presidente da Rep&uacute;blica.</p>&#10;<p>Enquanto era perseguido pelos golpistas, Goulart reuniu&shy;se com o general <a href="http://en.wikipedia.org/wiki/Nicolau_Fico" id="w">Nicolau Fico</a>, comandante militar de Bras&iacute;lia, e o <a href="http://en.wikipedia.org/wiki/General_Assis_Brasil" id="w">general Assis Brasil</a>, chefe da Casa Militar.</p>&#10;<p>Preparou um comunicado &agrave; na&ccedil;&atilde;o, informando que iria para o Rio Grande do Sul para se unir &agrave;s for&ccedil;as do III Ex&eacute;rcito, sob o comando do general Lad&aacute;rio Teles, informando sobre o golpe e conclamando a popula&ccedil;&atilde;o a lutar pela legalidade.</p>&#10;<p>Darcy Ribeiro e <a href="http://en.wikipedia.org/wiki/Waldir_Pires" id="w">Waldir Pires</a> falaram &agrave; popula&ccedil;&atilde;o pela <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a>. O governo ainda controlava os meios de comunica&ccedil;&atilde;o em Bras&iacute;lia. O presidente tentou viajar para <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a> em avi&atilde;o de carreira, por&eacute;m a decolagem foi sabotada por golpistas. Jango voou ent&atilde;o no avi&atilde;o presidencial, arriscando&shy;se a ser abatido por militares.</p>&#10;<p>Apesar do acordo com o general Nicolau Fico estabelecer que as tropas ficariam nos quart&eacute;is em Bras&iacute;lia, os militares ocuparam as imedia&ccedil;&otilde;es do Congresso para impedir manifesta&ccedil;&otilde;es populares. Estas estavam previstas se os congressistas se reunissem para votar o impedimento do presidente.</p>&#10;<p>O motivo seria o fato do chefe da na&ccedil;&atilde;o ter se ausentado do pa&iacute;s. Darcy Ribeiro fez ent&atilde;o um comunicado, lido por <a href="http://en.wikipedia.org/wiki/Doutel_de_Andrade" id="w">Doutel de Andrade</a> na tribuna do Congresso Nacional, j&aacute; na madrugada do dia 2 de abril.</p>&#10;<a id="A_a%C3%A7%C3%A3o_do_Congresso" name="A_a%C3%A7%C3%A3o_do_Congresso"></a><h3> A a&ccedil;&atilde;o do Congresso </h3>&#10;<p>O senador <a href="http://en.wikipedia.org/wiki/Auro_Soares_de_Moura_Andrade" id="w">Auro Soares de Moura Andrade</a>, presidente do Congresso Nacional, apesar de o presidente da Rep&uacute;blica estar no pa&iacute;s, declarou vaga a presid&ecirc;ncia. Alegou que o presidente havia sa&iacute;do do Brasil e que o comunicado de Darcy Ribeiro era mentiroso.</p>&#10;<p>Andrade empossou o presidente da C&acirc;mara <a href="http://en.wikipedia.org/wiki/Ranieri_Mazzilli" id="w">Ranieri Mazzilli</a> como governante provis&oacute;rio, ato considerado anos depois por juristas como irregular.  Em seguida mandou desligar os microfones e as luzes rapidamente, sob protestos de <a href="http://en.wikipedia.org/wiki/Tancredo_Neves" id="w">Tancredo Neves</a>. </p>&#10;<p>Os participantes do Congresso Brasileiro criaram assim condi&ccedil;&otilde;es para o golpe militar e a ditadura que se seguiria.</p>&#10;<a id="Jango_vai_embora_do_Brasil" name="Jango_vai_embora_do_Brasil"></a><h3> Jango vai embora do Brasil </h3>&#10;<p>Consta que Darcy Ribeiro tentou convencer o presidente a resistir. Darcy considerava que o governo deveria resistir usando a avia&ccedil;&atilde;o, comandada pelo brigadeiro Teixeira, para conter as tropas de Ol&iacute;mpio Mour&atilde;o Filho, composta de recrutas desarmados, e os fuzileiros, comandados pelo <a href="http://en.wikipedia.org/wiki/Contra&shy;almirante" id="w">contra&shy;almirante</a> Arag&atilde;o, que poderiam ent&atilde;o prender Carlos Lacerda e Castello Branco. </p>&#10;<p>Goulart se recusou a resistir pois fora informado que os golpistas tinham o apoio da armada americana, que estava se encaminhando para o Brasil, o que poderia conflagrar uma <a href="http://en.wikipedia.org/wiki/Guerra_civil" id="w">guerra civil</a>. Jo&atilde;o Goulart tinha o apoio do III Ex&eacute;rcito comandado pelo general <a href="http://en.wikipedia.org/wiki/Lad%C3%A1rio_Teles" id="w">Lad&aacute;rio Teles</a>, e de Leonel Brizola. Por&eacute;m decidiu ir embora do Brasil. A partir de ent&atilde;o teria surgido uma dura inimizade entre Brizola e Jo&atilde;o Goulart, que perduraria at&eacute; 1976. </p>&#10;<p>O general <a href="http://en.wikipedia.org/wiki/Argemiro_de_Assis_Brasil" id="w">Argemiro de Assis Brasil</a> foi figura determinante na fuga de Jango do pa&iacute;s durante o golpe, pois protegeu&shy;o e &agrave; sua fam&iacute;lia, guiando&shy;o em seguran&ccedil;a para o Uruguai. Ao se apresentar &agrave;s autoridades que assumiram ao poder, o general foi preso, processado e sua carreira profissional interrompida sendo considerado traidor. Perante o Ex&eacute;rcito Brasileiro o general Assis Brasil passou a ser considerado morto. </p>&#10;<a id="Consolida%C3%A7%C3%A3o_do_regime_militar" name="Consolida%C3%A7%C3%A3o_do_regime_militar"></a><h3> Consolida&ccedil;&atilde;o do regime militar </h3>&#10;<p>O jornal <i>&Uacute;ltima Hora</i> e a sede da <a href="http://en.wikipedia.org/wiki/UNE" id="w">UNE</a> foram destru&iacute;dos por militantes de Lacerda, muitas das organiza&ccedil;&otilde;es que apoiavam Jango tiveram seus l&iacute;deres presos e perseguidos pela ditadura e muitas das organiza&ccedil;&otilde;es que apoiavam Jango tiveram seus l&iacute;deres perseguidos e presos. </p>&#10;<p>&Agrave; imediata imposi&ccedil;&atilde;o de um estado de exce&ccedil;&atilde;o, com a suspens&atilde;o dos <a href="http://en.wikipedia.org/wiki/Direitos_civis" id="w">direitos civis</a>, seguiu&shy;se a instaura&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Ditadura_militar" id="w">ditadura militar</a>, pol&iacute;tica e economicamente alinhada aos Estados Unidos  &shy; o que,  segundo o novo governo, era primordial para a <a href="http://en.wikipedia.org/wiki/Moderniza%C3%A7%C3%A3o" id="w">moderniza&ccedil;&atilde;o</a> do Brasil. A frase &#34&semi;O que &eacute; bom para os Estados Unidos &eacute; bom para o Brasil&#34&semi; resumia uma esp&eacute;cie de doutrina vigente.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<a id="Base_de_apoio_militar" name="Base_de_apoio_militar"></a><h2> Base de apoio militar </h2>&#10;<p>O movimento pol&iacute;tico militar de 1964 foi um golpe de estado, portanto n&atilde;o somente militar. O <a href="http://en.wikipedia.org/wiki/Congresso" id="w">Congresso</a> e a <a href="http://en.wikipedia.org/wiki/Sociedade_civil" id="w">sociedade civil</a> tiveram sua parcela de responsabilidade aceitando o patroc&iacute;nio financeiro e log&iacute;stico dos Estados Unidos. A &#34&semi;Opera&ccedil;&atilde;o Brother Sam&#34&semi;, conforme amplamente divulgado pela pr&oacute;pria imprensa nacional e estrangeira, teve papel importante em respaldar a &#34&semi;Opera&ccedil;&atilde;o Popeye&#34&semi;, deflagrada por Ol&iacute;mpio Mour&atilde;o Filho. O <a href="http://en.wikipedia.org/wiki/National_Security_Archive" id="w">National Security Archive</a>, entidade de pesquisa e divulga&ccedil;&atilde;o de documentos secretos do governo norte&shy;americano, por ocasi&atilde;o dos quarenta anos do golpe militar, divulgou documentos (em <a href="http://en.wikipedia.org/wiki/Dom%C3%ADnio_p%C3%BAblico" id="w">dom&iacute;nio p&uacute;blico</a>) do primeiro escal&atilde;o do governo norte&shy;americano da &eacute;poca.</p>&#10;<p>Segundo os arquivos, para o presidente Lyndon Johnson o que estava em jogo era o confronto global entre o comunismo sovi&eacute;tico e a democracia. Por essa raz&atilde;o Johnson estava disposto a fazer o que fosse preciso para ajudar o movimento que derrubou Jo&atilde;o Goulart.</p>&#10;<p>A embaixada e os consulados norte&shy;americanos no Brasil tinham agentes da CIA encarregados de levantar informa&ccedil;&otilde;es sobre as atividades de comunistas e militares no Brasil.</p>&#10;<p>Segundo mat&eacute;ria da revista <i><a href="http://en.wikipedia.org/wiki/Veja" id="w">Veja</a></i>, em sua edi&ccedil;&atilde;o  , de 7 de abril de 2004, &#34&semi;os militares e empres&aacute;rios que conspiravam contra Jango tinham o h&aacute;bito de pedir apoio aos americanos para suas aspira&ccedil;&otilde;es golpistas, revela um relat&oacute;rio de Lincoln Gordon de 27 de mar&ccedil;o de 1964. (&hellip;) Uma nova leva de pap&eacute;is foi publicada na semana passada no site do National Security Archive&#34&semi;.</p>&#10;<a id="A_quebra_da_hierarquia" name="A_quebra_da_hierarquia"></a><h3> A quebra da hierarquia </h3>&#10;<p>Uma justificativa apresentada &agrave; opini&atilde;o p&uacute;blica pelos militares ap&oacute;s a revolu&ccedil;&atilde;o era a de que este era um movimento pol&iacute;tico militar para derrubar Jango e restabelecer a <a href="http://en.wikipedia.org/wiki/Hierarquia_militar_(Brasil)" id="w">hierarquia militar</a> vertical abalada nas For&ccedil;as Armadas, pelo apoio do presidente da Rep&uacute;blica &agrave; luta emancipat&oacute;ria dos sargentos e marinheiros, que queriam candidatar&shy;se a <a href="http://en.wikipedia.org/wiki/Cargos_p%C3%BAblicos" id="w">cargos p&uacute;blicos</a>. Este era &#34&semi;ato considerado irregular pela pr&oacute;pria legisla&ccedil;&atilde;o e pela Constitui&ccedil;&atilde;o vigente&#34&semi;. Tamb&eacute;m afirmavam que queriam evitar a contamina&ccedil;&atilde;o das doutrinas de esquerda no Brasil pelos chineses, cubanos e sovi&eacute;ticos. Afirmavam ainda que a finalidade do golpe foi tamb&eacute;m controlar a <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a> e colocar o pa&iacute;s &#34&semi;nos eixos&#34&semi;.</p>&#10;<p>O golpe de 1964 se transformou numa sucess&atilde;o de atos institucionais, mas tamb&eacute;m de constru&ccedil;&otilde;es de grandes obras. A moderniza&ccedil;&atilde;o elevou o pa&iacute;s como uma das grandes economias mundiais. As d&iacute;vidas geradas pelas famosas &#34&semi;obras fara&ocirc;nicas&#34&semi;, ao final da <a href="http://en.wikipedia.org/wiki/Ditadura" id="w">ditadura</a>, geraram uma infla&ccedil;&atilde;o galopante que levaram o Brasil a um per&iacute;odo conhecido posteriormente como &#34&semi;<a href="http://en.wikipedia.org/wiki/A_d%C3%A9cada_perdida" id="w">A d&eacute;cada perdida</a>&#34&semi;.<sup id="_ref&shy;DP 01_a" class="reference"><a href="#_note&shy;DP 01" title="">[69]</a></sup></p>&#10;<a id="As_promessas" name="As_promessas"></a><h3> As promessas </h3>&#10;<p>No in&iacute;cio houve a promessa &agrave; elite, &agrave; classe m&eacute;dia e &agrave; popula&ccedil;&atilde;o em geral (noticiada fartamente no r&aacute;dio, na televis&atilde;o e na imprensa em geral), que a Constitui&ccedil;&atilde;o de 1946, a normalidade democr&aacute;tica e as elei&ccedil;&otilde;es seriam preservadas e restabelecidas rapidamente (em 1966, no mais tardar), logo ao final do mandato de Jango, que estaria sendo preenchido pelos interventores militares.</p>&#10;<p>Segundo a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Get%C3%BAlio_Vargas" id="w">Funda&ccedil;&atilde;o Get&uacute;lio Vargas</a>:&#10;</p>&#10;<ul>&#10;<li>&#34&semi;(sic) &hellip;o golpe militar foi saudado por importantes setores da sociedade brasileira. Grande parte do empresariado, da imprensa, dos propriet&aacute;rios rurais, da <a href="http://en.wikipedia.org/wiki/Igreja_cat%C3%B3lica" id="w">Igreja cat&oacute;lica</a>, v&aacute;rios governadores de estados importantes (como <a href="http://en.wikipedia.org/wiki/Carlos_Lacerda" id="w">Carlos Lacerda</a>, da Guanabara, Magalh&atilde;es Pinto, de Minas Gerais, e Ademar de Barros, de S&atilde;o Paulo) e amplos setores de classe m&eacute;dia pediram e estimularam a interven&ccedil;&atilde;o militar, como forma de p&ocirc;r fim &agrave; amea&ccedil;a de esquerdiza&ccedil;&atilde;o do governo e de controlar a crise econ&ocirc;mica.&#34&semi;</li></ul>&#10;<p>No pensamento vigente da &eacute;poca, o Brasil estava perdido em greves, &#34&semi;baderna&#34&semi;, corrup&ccedil;&atilde;o, &#34&semi;roubalheira&#34&semi; e infla&ccedil;&atilde;o, portanto haveria que ser feito algo urgente para restabelecer uma suposta ordem democr&aacute;tica.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Propaganda_institucional" id="w">propaganda institucional</a> (ver IPES) era farta. A sociedade estava dividida pela ideologia.</p>&#10;<p>&Eacute; alegado que qualquer que fosse a dire&ccedil;&atilde;o tomada, fatalmente o Brasil seria uma ditadura, ou de esquerda, ao estilo sovi&eacute;tico, chin&ecirc;s, ou cubano, ou de direita, como tantas outras que floresceram na Am&eacute;rica Latina.</p>&#10;<p>Assim, houve a ditadura de direita, alinhando&shy;se ao bloco liderado e financiado pelos Estados Unidos.</p>&#10;<a id="Ap%C3%B3s_o_golpe_de_1964" name="Ap%C3%B3s_o_golpe_de_1964"></a><h2> Ap&oacute;s o golpe de 1964 </h2>&#10;<p>Logo ap&oacute;s o golpe de 1964, em seus primeiros 4 anos, a ditadura foi endurecendo e fechando o regime aos poucos. Vieram os <a href="http://en.wikipedia.org/wiki/Atos_institucionais" id="w">atos institucionais</a>, artificialismos criados para dar legitimidade jur&iacute;dica a a&ccedil;&otilde;es pol&iacute;ticas contr&aacute;rias &agrave; Constitui&ccedil;&atilde;o Brasileira de 1946, culminando numa ditadura. O per&iacute;odo compreendido entre 1968 e 1975 foi determinante para a nomenclatura hist&oacute;rica conhecida como &#34&semi;<a href="http://en.wikipedia.org/wiki/Anos_de_chumbo_(Brasil)" id="w">anos de chumbo</a>&#34&semi;.</p>&#10;<p>Dezoito milh&otilde;es de eleitores brasileiros sofreram das restri&ccedil;&otilde;es impostas por seguidos atos institucionais que ignoravam e cancelavam a validade da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_Brasileira" id="w">Constitui&ccedil;&atilde;o Brasileira</a>, criando um estado de exce&ccedil;&atilde;o, suspendendo a democracia.</p>&#10;<p>Querendo impor um modelo social, pol&iacute;tico e econ&ocirc;mico para o Brasil, a ditadura militar no entanto tentou forjar um ambiente democr&aacute;tico, e n&atilde;o se destacou por um governante definido ou personalista. Durante sua vig&ecirc;ncia, a ditadura militar n&atilde;o era oficialmente conhecida por este nome, mas pelo nome de &#34&semi;Revolu&ccedil;&atilde;o&#34&semi; e seus governos eram considerados &#34&semi;revolucion&aacute;rios&#34&semi;. A vis&atilde;o cr&iacute;tica do regime s&oacute; come&ccedil;ou a ser permitida a partir de 1974, quando o general Ernesto Geisel determinou a abertura lenta e gradual da vida s&oacute;cio&shy;pol&iacute;tica do pa&iacute;s.</p>&#10;<p>O golpe tamb&eacute;m foi recebido com al&iacute;vio pelo governo norte&shy;americano, satisfeito de ver que o Brasil n&atilde;o seguia o mesmo caminho de Cuba, onde a guerrilha liderada por Fidel Castro havia conseguido tomar o poder. Os Estados Unidos acompanharam de perto a conspira&ccedil;&atilde;o e o desenrolar dos acontecimentos, principalmente atrav&eacute;s de seu embaixador no Brasil, <a href="http://en.wikipedia.org/wiki/Lincoln_Gordon" id="w">Lincoln Gordon</a>, e do <a href="http://en.wikipedia.org/wiki/Adido_militar" id="w">adido militar</a>, <a href="http://en.wikipedia.org/wiki/Vernon_Walters" id="w">Vernon Walters</a>, e haviam decidido, atrav&eacute;s da secreta &#34&semi;Opera&ccedil;&atilde;o Brother Sam&#34&semi;, dar apoio log&iacute;stico aos militares golpistas, caso estes enfrentassem uma longa resist&ecirc;ncia por parte de for&ccedil;as leais a Jango. Em 31 de mar&ccedil;o, a Casa Branca ordenara o deslocamento do  porta&shy;avi&otilde;es &#34&semi;Forrestal&#34&semi; e de uma for&ccedil;a&shy;tarefa para a &aacute;rea oce&acirc;nica nas vizinhan&ccedil;as de <a href="http://en.wikipedia.org/wiki/Santos" id="w">Santos</a>. No dia 1&ordm;, <i><a href="http://en.wikipedia.org/wiki/The_New_York_Times" id="w">The New York Times</a></i> anunciava em sua primeira p&aacute;gina, num artigo de 1.039 palavras: &#34&semi;Regi&atilde;o militar no Brasil se rebela contra Goulart&#34&semi;.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> </p>&#10;<a id="Correntes_ideol%C3%B3gicas_militares" name="Correntes_ideol%C3%B3gicas_militares"></a><h3> Correntes ideol&oacute;gicas militares </h3>&#10;<p>Segundo o tenente&shy;coronel de Infantaria e Estado&shy;Maior do Ex&eacute;rcito Brasileiro Manoel Soriano Neto, em palestra comemorativa proferida na AMAN em 12 de setembro de 1985, em homenagem ao centen&aacute;rio do <a href="http://en.wikipedia.org/wiki/Marechal_Jos%C3%A9_Pessoa" id="w">marechal Jos&eacute; Pessoa</a>:</p>&#10;<dl><dd><dl><dd>&#34&semi;Com as desaven&ccedil;as que grassavam na corrente outubrista, o <a href="http://en.wikipedia.org/wiki/Tenentismo" id="w">tenentismo</a> vem a se desintegrar. Tal fato se d&aacute; ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1932" id="w">Revolu&ccedil;&atilde;o de 1932</a>, mormente durante o ano de 1933, quando se formava a <a href="http://en.wikipedia.org/wiki/Assembleia_Nacional_Constituinte" id="w">Assembleia Nacional Constituinte</a>. Parcelas das For&ccedil;as Armadas se desgarraram para a esquerda e para a direita, incorporando&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_Nacional_Libertadora" id="w">Alian&ccedil;a Nacional Libertadora</a> e &agrave; <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_Integralista_Brasileira" id="w">A&ccedil;&atilde;o Integralista Brasileira</a>, que apregoavam ideologias importadas, n&atilde;o condizentes com a idiossincrasia de nosso povo.&#34&semi;</dd></dl></dd></dl>&#10;<p>Portanto, dentro das for&ccedil;as armadas brasileiras, existia uma grave cis&atilde;o interna de ordem ideol&oacute;gica e, ainda havia outra divis&atilde;o entre os moderados e a linha dura.</p>&#10;<p>Por&eacute;m havia tamb&eacute;m o sentimento patri&oacute;tico aut&ecirc;ntico que manteve ocultas da popula&ccedil;&atilde;o todas as desaven&ccedil;as internas.</p>&#10;<p>Os grupos concorrentes entre si defendiam pontos de vistas diferentes:</p>&#10;&#10;<ul>&#10;<li>Um grupo defendia medidas r&aacute;pidas diretas e concretas contra os chamados &#34&semi;subversivos&#34&semi; ou &#34&semi;inimigos internos&#34&semi;. Estes militares apoiavam sua perman&ecirc;ncia no poder pelo maior tempo poss&iacute;vel.</li>&#10;<li>Ao contr&aacute;rio do grupo anterior, o segundo era formado por militares que tinham por doutrina a tradi&ccedil;&atilde;o de interven&ccedil;&otilde;es &#34&semi;moderadoras&#34&semi;. Estes procuravam permanecer no poder somente o tempo necess&aacute;rio at&eacute; se formar um governo aceito pelo grupo, a exemplo do que ocorrera em 1930, 1945 e 1954, quando, passado o per&iacute;odo de &#34&semi;maior risco institucional&#34&semi;, haveria um r&aacute;pido retorno do poder para os civis.</li></ul>&#10;<a id="Doutrina_da_seguran%C3%A7a_nacional" name="Doutrina_da_seguran%C3%A7a_nacional"></a><h4> Doutrina da seguran&ccedil;a nacional </h4>&#10;<p>Para os dois grupos era necess&aacute;rio salvaguardar o Brasil contra o poder do <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a> internacional (al&eacute;m do anti&shy;getulismo&semi; leia&shy;se &#34&semi;<a href="http://en.wikipedia.org/wiki/Anti&shy;populismo" id="w">anti&shy;populismo</a>&#34&semi;).</p>&#10;<p>Segundo a doutrina dos militares, o inimigo devia ser extirpado a todo custo e os governos populistas seriam uma porta de entrada para a desordem, subvers&atilde;o e propiciariam a entrada de ideologias nocivas &agrave; na&ccedil;&atilde;o.</p>&#10;<p>As fac&ccedil;&otilde;es contr&aacute;rias internamente nas for&ccedil;as armadas acabaram se unindo apesar da n&atilde;o concord&acirc;ncia metodol&oacute;gica. Desta forma, os militares mais radicais se aglutinaram ao general <a href="http://en.wikipedia.org/wiki/Costa_e_Silva" id="w">Costa e Silva</a>, e os mais estrat&eacute;gicos ao general Humberto de Alencar Castelo Branco.</p>&#10;<p>Muitos militares da &eacute;poca afirmam que se a orienta&ccedil;&atilde;o filos&oacute;fico&shy;ideol&oacute;gica das for&ccedil;as armadas fosse para a esquerda, estas defenderiam da mesma forma a linha de pensamento, somente o inimigo que mudaria de lado, o que importava era a seguran&ccedil;a da Na&ccedil;&atilde;o.</p>&#10;<a id="Beneficiados" name="Beneficiados"></a><h3> Beneficiados </h3>&#10;<p>Entre os que apoiariam o golpe militar, havia muitos especuladores de capital, banqueiros, <a href="http://en.wikipedia.org/wiki/Latif%C3%BAndio" id="w">grandes latifundi&aacute;rios</a>, setores da ind&uacute;stria mec&acirc;nica, constru&ccedil;&atilde;o civil, e principalmente pol&iacute;ticos oportunistas que trocavam de partido independente da sua orienta&ccedil;&atilde;o ideol&oacute;gica.<sup id="_ref&shy;Scocuglia_a" class="reference"><a href="#_note&shy;Scocuglia" title="">[71]</a></sup></p>&#10;<p>Os maiores financiadores do golpe foram notadamente as grandes <a href="http://en.wikipedia.org/wiki/Oligarquia" id="w">oligarquias</a> do Brasil, al&eacute;m das multinacionais e do pr&oacute;prio governo estadunidense.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<p>O IPES, principal &oacute;rg&atilde;o de suporte ideol&oacute;gico do golpe, tinha como maiores financiadores seis empresas: <a href="http://en.wikipedia.org/wiki/Refinaria_Uni%C3%A3o" id="w">Refinaria Uni&atilde;o</a>, Construtora Rabelo, <a href="http://en.wikipedia.org/wiki/Light_(Rio_de_Janeiro)" id="w">Light</a>, Cia Docas de Santos, <a href="http://en.wikipedia.org/wiki/Icomi" id="w">Icomi</a>, <a href="http://en.wikipedia.org/wiki/Listas_Telef%C3%B4nicas_Brasileiras" id="w">Listas Telef&ocirc;nicas Brasileiras</a>, al&eacute;m de trezentas empresas norte&shy;americanas de menor porte.<sup id="_ref&shy;BORTONE_b" class="reference"><a href="#_note&shy;BORTONE" title="">[7]</a></sup></p>&#10;<a id="Milagre_econ%C3%B4mico" name="Milagre_econ%C3%B4mico"></a><h3> Milagre econ&ocirc;mico </h3>&#10;<p> &#10;O surto de crescimento econ&ocirc;mico que ocorreu em seguida ao golpe militar, chamado de &#34&semi;<a href="http://en.wikipedia.org/wiki/Milagre_brasileiro" id="w">Milagre brasileiro</a>&#34&semi;, caracterizado pela moderniza&ccedil;&atilde;o da ind&uacute;stria e pelas grandes obras, estava de fato ocorrendo. Por&eacute;m, tamb&eacute;m havia os interesses de grandes grupos econ&ocirc;micos e a especula&ccedil;&atilde;o do capital. Estes tinham interesse nos lucros advindos da ditadura for&ccedil;ando a constru&ccedil;&atilde;o de grandes obras de infra&shy;estrutura.</p>&#10;<p>Naquela &eacute;poca, fortunas gigantescas foram ganhas &agrave;s custas de empr&eacute;stimos externos. Dizem alguns  que o retorno do investimento das empresas e grupos multinacionais era necess&aacute;rio, o montante aplicado no golpe foi imenso. O problema n&atilde;o equacionado foi o custo social do retorno.</p>&#10;<p>O Brasil cresceu, sendo elevado &agrave; oitava economia do planeta, mas endividou&shy;se exponencialmente.</p>&#10;<p>Ao primeiro sinal de crise, entre 1973 e 1974, o capital especulativo vol&aacute;til se foi para outras pra&ccedil;as mais seguras, deixando o pa&iacute;s num beco sem sa&iacute;da. Os empr&eacute;stimos a juro barato se extinguiram, o crescimento desacelerou, o pa&iacute;s entrou em grandes dificuldades de caixa e principalmente de liquidez. Muitas obras pararam ou tiveram sua qualidade diminu&iacute;da em fun&ccedil;&atilde;o da falta de dinheiro para um t&eacute;rmino adequado, outras foram inauguradas &agrave;s pressas.</p>&#10;<p>A acelera&ccedil;&atilde;o inflacion&aacute;ria come&ccedil;ou lenta, gradual e constante. A economia de aproximadamente 67% da massa populacional (em torno de 40 milh&otilde;es de pessoas) teve uma redu&ccedil;&atilde;o abrupta, o povo empobreceu e se endividou rapidamente junto ao sistema financeiro, o que gerou escassez de capital e aumentou a impress&atilde;o de papel&shy;moeda, que realimentou a infla&ccedil;&atilde;o, que por sua vez alimentou a escassez.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_social" id="w">press&atilde;o social</a> foi aumentando exponencialmente, e todos come&ccedil;avam a maldizer o governo, inclusive os pr&oacute;prios servidores p&uacute;blicos, apesar de isso ser proibido.</p>&#10;<p>O governo militar, prevendo onde isso poderia chegar, viu&shy;se for&ccedil;ado a mudar de estrat&eacute;gia. J&aacute; em meados de 1976, iniciou um lento processo de abertura democr&aacute;tica e adequa&ccedil;&atilde;o social. Este processo n&atilde;o poderia ser r&aacute;pido demais, pois poderia haver uma explos&atilde;o social, nem muito lento, pois a recess&atilde;o advinda poderia destruir a economia do pa&iacute;s.</p>&#10;<a id="Ato_Institucional_N%C3%BAmero_Um" name="Ato_Institucional_N%C3%BAmero_Um"></a><h3> Ato Institucional N&uacute;mero Um </h3>&#10;<p>Em 9 de abril de 1964 foi publicado o <a href="http://en.wikipedia.org/wiki/Ato_Institucional_N%C3%BAmero_Um" id="w">Ato Institucional N&uacute;mero Um</a>, ou AI&shy;1, que suspendeu por dez anos os direitos pol&iacute;ticos de todos aqueles que poderiam ser contr&aacute;rios ao regime, intimidando os congressistas com a amea&ccedil;a de cassa&ccedil;&otilde;es, pris&atilde;o, enquadramento como subversivos e expuls&atilde;o do pa&iacute;s. A Lei de Seguran&ccedil;a Nacional, que seria publicada em 3 de mar&ccedil;o de 1967, teve seu embri&atilde;o no AI&shy;1.</p>&#10;<p>O primeiro paragrafo do AI&shy;1, conforme j&aacute; observado, mostra a preocupa&ccedil;&atilde;o  de legitimar imediatamente o novo regime:&#10;</p>&#10;<ul>&#10;<li>&#34&semi;&hellip;&Eacute; indispens&aacute;vel fixar o conceito do movimento civil e militar que acaba de abrir ao Brasil uma nova perspectiva sobre o seu futuro. O que houve e continuar&aacute; a haver neste momento, n&atilde;o s&oacute; no esp&iacute;rito e no comportamento das classes armadas, como na opini&atilde;o p&uacute;blica nacional, &eacute; uma aut&ecirc;ntica revolu&ccedil;&atilde;o&hellip; A revolu&ccedil;&atilde;o se distingue de outros movimentos armados pelo fato de que nela se traduz n&atilde;o o interesse e a vontade de um grupo, mas o interesse e a vontade da Na&ccedil;&atilde;o&hellip; A revolu&ccedil;&atilde;o vitoriosa se investe no exerc&iacute;cio do Poder Constituinte. Este se manifesta pela elei&ccedil;&atilde;o popular ou pela revolu&ccedil;&atilde;o. Esta &eacute; a forma mais expressiva e mais radical do Poder Constituinte. Assim, a revolu&ccedil;&atilde;o vitoriosa, como Poder Constituinte, se legitima por si mesma.&#34&semi;</li></ul>&#10;<a id="Lista_dos_principais_movimentos_da_%C3%A9poca" name="Lista_dos_principais_movimentos_da_%C3%A9poca"></a><h2> Lista dos principais movimentos da &eacute;poca </h2>&#10;<a id="Direita" name="Direita"></a><h3> Direita </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Instituto_de_Pesquisas_e_Estudos_Sociais" id="w">Instituto de Pesquisas e Estudos Sociais</a> (IPES)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_A%C3%A7%C3%A3o_Democr%C3%A1tica" id="w">Instituto Brasileiro de A&ccedil;&atilde;o Democr&aacute;tica</a> (Ibad)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campanha_da_Mulher_pela_Democracia" id="w">Campanha da Mulher pela Democracia</a> (Camde, financiada pelo Ipes)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_C%C3%ADvica_Feminina" id="w">Uni&atilde;o C&iacute;vica Feminina</a> (UCF, sob orienta&ccedil;&atilde;o do Ipes)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_dos_Dirigentes_Crist%C3%A3os_de_Empresas" id="w">Associa&ccedil;&atilde;o dos Dirigentes Crist&atilde;os de Empresas</a> (Adce, ligada ao Ipes)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Movimento_Anticomunista" id="w">Movimento Anticomunista</a> (MAC, formado por universit&aacute;rios)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Frente_da_Juventude_Democr%C3%A1tica" id="w">Frente da Juventude Democr&aacute;tica</a> (formada por estudantes anticomunistas radicais)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Comando_de_Ca%C3%A7a_aos_Comunistas" id="w">Comando de Ca&ccedil;a aos Comunistas</a> (formado por estudantes anticomunistas radicais, conhecido como CCC)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Esquadr%C3%A3o_da_Morte" id="w">Esquadr&otilde;es da Morte</a> (formados por policiais para o assassinato de opositores)</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.editoracontexto.com.br/1964&shy;historia&shy;do&shy;regime&shy;militar&shy;brasileiro.html" rel="nofollow" title="http://www.editoracontexto.com.br/1964&shy;historia&shy;do&shy;regime&shy;militar&shy;brasileiro.html">1964: Hist&oacute;ria do Regime Militar Brasileiro</a> (2014 &shy; Editora Contexto)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/A_esquerda_armada_no_Brasil" id="w">A esquerda armada no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Destino_manifesto" id="w">Destino manifesto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Intervencionismo" id="w">Intervencionismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/The_War_on_Democracy" id="w">The War on Democracy</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bibliografia_da_Hist%C3%B3ria_do_Brasil" id="w">Bibliografia da Hist&oacute;ria do Brasil</a></li>&#10;<li>NAPOLITANO, Marcos, <i>1964: Hist&oacute;ria do Regime Militar Brasileiro</i>, Contexto, 2014.</li>&#10;<li>__, Dicion&aacute;rio Hist&oacute;rico e Biogr&aacute;fico Brasileiro: t&iacute;tulo: <i>Revolu&ccedil;&atilde;o de 1964</i>.</li>&#10;<li>__, <i>Hist&oacute;ria Oral do Ex&eacute;rcito &shy; 1964 &shy; 31 de mar&ccedil;o</i>, Bibliex, 15 volumes, 2006.</li>&#10;<li>ABREU, Hugo de Andrade, <i>O outro lado do poder</i>, Nova Fronteira, 1979.</li>&#10;<li>ARMONY, Miguel, <i>A Linha Justa: a Faculdade Nacional de Filosofia nos anos 1962&shy;1964</i>, Rio de Janeiro, Revan, 2002.</li>&#10;<li>CAMPOS, Roberto de Oliveira, <i>A lanterna na popa</i>, 2 volumes, Topbooks, 1994.</li>&#10;<li>CASTELO BRANCO, Carlos, <i>Os militares no poder</i>, Nova Fronteira, 1976.</li>&#10;<li>CASTRO, Celso de, Relume&shy;Dumar&aacute;.</li>&#10;<li>CORR&Ecirc;A, Marcos S&aacute;, 1964<i>, visto e Comentado pela Casa Branca </i>, L&#38&semi;PM.</li>&#10;<li>COUTO, Ronaldo Costa, <i>Mem&oacute;ria Viva do Regime Militar</i>, Record, 1999.</li>&#10;<li>D&acute;ARAUJO, Maria Celina, CASTRO, Celso, orgs., <i>Ernesto Geisel</i>, Editora FGV, 1997.</li>&#10;<li>FALC&Atilde;O, Armando, <i>Tudo a declarar</i>, Nova Fronteira, 1989.</li>&#10;<li>IDEM, <i>Geisel &shy; do tenente ao Presidente</i>, Nova Fronteira, 1985.</li>&#10;<li>FAUSTO, B&oacute;ris, <i>Hist&oacute;ria do Brasil</i>, 11&ordm; ed., S&atilde;o Paulo, Editora da USP, 2003.</li>&#10;<li>FERREIRA, Jorge&semi; DELGADO, Luc&iacute;lia, orgs., <i>O Brasil Republicano: o tempo da ditadura &shy; regime militar e movimentos sociais em fins do s&eacute;culo XX</i>, Rio de Janeiro, Civiliza&ccedil;&atilde;o Brasileira, 2003.</li>&#10;<li>FERREIRA, Jorge&semi; DELGADO, Lucilia, orgs., <i>O Brasil Republicano: o tempo da experi&ecirc;ncia democr&aacute;tica &ndash; da democratiza&ccedil;&atilde;o de 1945 ao golpe civil&shy;militar de 1964</i>, Rio de Janeiro, Civiliza&ccedil;&atilde;o Brasileira, 2003.</li>&#10;<li>FIGUEIREDO, Marechal M. Poppe de, <i>A Revolu&ccedil;&atilde;o de 1964, Um depoimento para a hist&oacute;ria p&aacute;tria</i>, Rio de Janeiro, Revista da Apec 1970.</li>&#10;<li>FROTA, Sylvio Frota, <i>Ideais Tra&iacute;dos </i>, Jorge Zahar, 2006.</li>&#10;<li>GASPARI, E., <i><a href="http://en.wikipedia.org/wiki/A_Ditadura_Envergonhada" id="w">A Ditadura Envergonhada</a> &shy; As ilus&otilde;es armadas</i>, S&atilde;o Paulo:Cia. das Letras, 2002.</li>&#10;<li>GASPARI, E. <i><a href="http://en.wikipedia.org/wiki/A_Ditadura_Escancarada" id="w">A Ditadura Escancarada</a> &shy; As ilus&otilde;es armadas</i>. S&atilde;o Paulo:Cia. das Letras, 2002.</li>&#10;<li>GASPARI, E., <i><a href="http://en.wikipedia.org/wiki/A_Ditadura_Derrotada" id="w">A Ditadura Derrotada</a> &shy; O Sacerdote e o Feiticeiro</i>, S&atilde;o Paulo:Cia. das Letras, 2003.</li>&#10;<li>GASPARI, E., <i><a href="http://en.wikipedia.org/wiki/A_Ditadura_Encurralada" id="w">A Ditadura Encurralada</a> &shy; O Sacerdote e o Feiticeiro</i>, S&atilde;o Paulo:Cia. das Letras, 2004.</li>&#10;<li>GIORDANI, Marco P&oacute;lo, Brasil Sempre, <i>Brasil Sempre</i>, Editora Tch&ecirc;!, 1986.</li>&#10;<li>GORENDER, Jac&oacute;, <i>O combate nas trevas</i>, &Aacute;tica, 1987 .</li>&#10;<li>IANNI, Oct&aacute;vio, <i>O Colapso do Populismo do Brasil</i>, Editora Civiliza&ccedil;&atilde;o Brasileira.</li>&#10;<li>M&Eacute;DICI, Roberto Nogueira,<i> M&eacute;dici &shy; O depoimento</i>, Mauad, 1995.</li>&#10;<li>MIR, Luis, <i>A revolu&ccedil;&atilde;o imposs&iacute;vel</i>, Ed. Best Seller, 1994.</li>&#10;<li>MURICY, C., <i>Os Motivos da Revolu&ccedil;&atilde;o</i>, Imprensa Oficial, Pernambuco.</li>&#10;<li>OLIVEIRA, Eli&eacute;zer de, <i>As For&ccedil;as Armadas : Pol&iacute;tica e Ideologia no Brasil</i>, Editora Vozes, 1976.</li>&#10;<li>PARKER, Phyllis, <i>O Papel dos Estados Unidos da Am&eacute;rica no Golpe de Estado de 31 de Mar&ccedil;o</i>, Editora Civiliza&ccedil;&atilde;o Brasileira, 1977.</li>&#10;<li>ROLLEMBERG, Denise, <i>O apoio de cuba &agrave; luta armada no Brasil &shy; o treinamento guerrilheiro</i>, Editora Mauad, Rj, 2001.</li>&#10;<li>SKIDMORE, Thomas E., <i>Brasil: de Get&uacute;lio a Castelo</i>, Paz e Terra, 1976.</li>&#10;<li>SKIDMORE, Thomas E., <i>Brasil: de Castelo a Tancredo</i>, Paz e Terra. 1988.</li>&#10;<li>USTRA, Carlos Alberto Brilhante,<i> A Verdade Sufocada: a hist&oacute;ria que a esquerda n&atilde;o quer que o Brasil conhe&ccedil;a</i>, Editora Ser, Rj, 2006.</li>&#10;<li>USTRA, Carlos Alberto Brilhante, <i>Rompendo o Sil&ecirc;ncio &shy; OBAN DOI/CODI</i>, Editerra Editorial, Bras&iacute;lia, 1987.</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://tvbrasil.ebc.com.br/brasilianas/episodio/brasilianas&shy;especial&shy;com&shy;daniel&shy;aarao&shy;50&shy;anos&shy;do&shy;golpe&shy;militar" rel="nofollow" title="http://tvbrasil.ebc.com.br/brasilianas/episodio/brasilianas&shy;especial&shy;com&shy;daniel&shy;aarao&shy;50&shy;anos&shy;do&shy;golpe&shy;militar"> Brasilianas.org &shy; 50 anos do Golpe Militar [[Lu&iacute;s Nassif</a>] entrevista o historiador <a href="http://en.wikipedia.org/wiki/Daniel_Aar%C3%A3o_Reis_Filho" id="w">Daniel Aar&atilde;o Reis Filho</a>] .</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>ARNS, Paulo Evaristo (org).  </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Golpes_de_Estado_no_Brasil" id="w">Categoria:Golpes de Estado no Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ditadura_militar_no_Brasil_(1964&shy;1985)" id="w">Categoria:Ditadura militar no Brasil (1964&shy;1985)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1964_no_Brasil" id="w">Categoria:1964 no Brasil</a></p></body></html>