<html><title>A&ccedil;ores</title><body>&#10;<p> &#10; &#10;Os <b>A&ccedil;ores</b>, oficialmente designados por <b>Regi&atilde;o Aut&oacute;noma dos A&ccedil;ores</b>, s&atilde;o um <a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago" id="w">arquip&eacute;lago</a> transcontinental e um <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Aut%C3%B3noma_de_Portugal" id="w">territ&oacute;rio aut&oacute;nomo</a> da <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Rep&uacute;blica Portuguesa</a>, situado no Atl&acirc;ntico nordeste, dotado de autonomia pol&iacute;tica e administrativa, consubstanciada no <a href="http://en.wikipedia.org/wiki/Estatuto_Pol%C3%ADtico&shy;Administrativo_da_Regi%C3%A3o_Aut%C3%B3noma_dos_A%C3%A7ores" id="w">Estatuto Pol&iacute;tico&shy;Administrativo da Regi&atilde;o Aut&oacute;noma dos A&ccedil;ores</a>. Os A&ccedil;ores integram a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a> com o estatuto de regi&atilde;o ultraperif&eacute;rica do territ&oacute;rio da Uni&atilde;o, conforme estabelecido nos artigos 349.&ordm; e 355.&ordm; do <a href="http://en.wikipedia.org/wiki/Tratado_sobre_o_Funcionamento_da_Uni%C3%A3o_Europeia" id="w">Tratado sobre o Funcionamento da Uni&atilde;o Europeia</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> &#10;Com quase seis <a href="http://en.wikipedia.org/wiki/S%C3%A9culo" id="w">s&eacute;culos</a> de presen&ccedil;a humana continuada, os A&ccedil;ores granjearam um lugar importante na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_de_Portugal" id="w">Hist&oacute;ria de Portugal</a> e na hist&oacute;ria do <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico" id="w">Atl&acirc;ntico</a>: constitu&iacute;ram&shy;se em escala para as expedi&ccedil;&otilde;es dos <a href="http://en.wikipedia.org/wiki/Descobrimentos_portugueses" id="w">Descobrimentos</a> e para <a href="http://en.wikipedia.org/wiki/Nau" id="w">naus</a> da chamada <a href="http://en.wikipedia.org/wiki/Carreira_da_%C3%8Dndia" id="w">Carreira da &Iacute;ndia</a>, das frotas da <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a>, e do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>&semi; contribu&iacute;ram para a conquista e manuten&ccedil;&atilde;o das pra&ccedil;as portuguesas do <a href="http://en.wikipedia.org/wiki/Norte_de_%C3%81frica" id="w">Norte de &Aacute;frica</a>&semi; quando da <a href="http://en.wikipedia.org/wiki/Crise_de_sucess%C3%A3o_de_1580" id="w">crise de sucess&atilde;o de 1580</a> e das <a href="http://en.wikipedia.org/wiki/Guerras_Liberais" id="w">Guerras Liberais</a> (1828&shy;1834) constitu&iacute;ram&shy;se em baluartes da resist&ecirc;ncia&semi; durante as duas <a href="http://en.wikipedia.org/wiki/Guerra_mundial" id="w">Guerras Mundiais</a>, em apoio estrat&eacute;gico vital para as <a href="http://en.wikipedia.org/wiki/Aliados" id="w">for&ccedil;as Aliadas</a>, mantendo&shy;se, at&eacute; aos nossos dias, num centro de comunica&ccedil;&otilde;es e apoio &agrave; <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o" id="w">avia&ccedil;&atilde;o</a> militar e comercial.</p>&#10;<p>O descobrimento do arquip&eacute;lago dos A&ccedil;ores, tal como o da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Aut%C3%B3noma_da_Madeira" id="w">Madeira</a>, &eacute; uma das quest&otilde;es mais controversas da hist&oacute;ria dos <a href="http://en.wikipedia.org/wiki/Descobrimentos" id="w">Descobrimentos</a>. Entre as v&aacute;rias teorias sobre este facto, algumas assentam na aprecia&ccedil;&atilde;o de v&aacute;rios mapas genoveses produzidos desde 1351, os quais levam os historiadores a afirmar que j&aacute; se conheciam aquelas <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilhas</a> aquando do regresso das expedi&ccedil;&otilde;es &agrave;s <a href="http://en.wikipedia.org/wiki/Ilhas_Can%C3%A1rias" id="w">ilhas Can&aacute;rias</a> realizadas cerca de 1340&shy;1345, no reinado de <a href="http://en.wikipedia.org/wiki/Afonso_IV_de_Portugal" id="w">Afonso IV de Portugal</a>. Outras referem que o descobrimento das primeiras ilhas (<a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Miguel" id="w">S&atilde;o Miguel</a>, <a href="http://en.wikipedia.org/wiki/Ilha_de_Santa_Maria" id="w">Santa Maria</a>, <a href="http://en.wikipedia.org/wiki/Terceira" id="w">Terceira</a>) foi efectuado por <a href="http://en.wikipedia.org/wiki/Marinheiro" id="w">marinheiros</a> ao servi&ccedil;o do <a href="http://en.wikipedia.org/wiki/Infante_D._Henrique" id="w">Infante D. Henrique</a>, embora n&atilde;o haja qualquer documento escrito que por si s&oacute; confirme e comprove tal facto. A apoiar esta vers&atilde;o existe apenas um conjunto de escritos posteriores, baseados na tradi&ccedil;&atilde;o oral, que se criou na primeira metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>. Algumas teses mais arrojadas consideram, no entanto, que a descoberta das primeiras ilhas ocorreu j&aacute; ao tempo de Afonso IV de Portugal e que as viagens feitas no tempo do Infante D. Henrique n&atilde;o passaram de meros reconhecimentos. Adicionalmente, alegadamente, foram recentemente descobertos templos escavados nas rochas datados do s&eacute;culo IV a.C., de poss&iacute;vel<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> autoria cartaginesa. Estas alegadas descobertas est&atilde;o a ser contestadas por especialistas.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>O que se sabe concretamente &eacute; que <a href="http://en.wikipedia.org/wiki/Gon%C3%A7alo_Velho" id="w">Gon&ccedil;alo Velho</a> chegou &agrave; ilha de Santa Maria em 1431, decorrendo nos anos seguintes o (re)descobrimento &shy; ou reconhecimento &shy; das restantes ilhas do arquip&eacute;lago dos A&ccedil;ores, no sentido de progress&atilde;o de <a href="http://en.wikipedia.org/wiki/Leste" id="w">leste</a> para <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>. Uma carta do Infante D. Henrique, datada de 2 de Julho de 1439 e dirigida ao seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/D._Pedro" id="w">D. Pedro</a>, &eacute; a primeira refer&ecirc;ncia segura sobre a explora&ccedil;&atilde;o do arquip&eacute;lago. Nesta altura, as ilhas das <a href="http://en.wikipedia.org/wiki/Flores" id="w">Flores</a> e do <a href="http://en.wikipedia.org/wiki/Ilha_do_Corvo" id="w">Corvo</a> ainda n&atilde;o tinham sido descobertas, o que aconteceria apenas cerca de 1450, por obra de <a href="http://en.wikipedia.org/wiki/Diogo_de_Teive" id="w">Diogo de Teive</a>. Entretanto, o Infante D. Henrique, com o apoio da sua irm&atilde; D. <a href="http://en.wikipedia.org/wiki/Isabel_de_Portugal%2C_Duquesa_da_Borgonha" id="w">Isabel de Portugal, Duquesa da Borgonha</a>, mandou povoar a ilha de Santa Maria.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Caravela_Vera_Cruz_a_entrar_no_Porto_de_Pipas%2C_festas_S%C3%A3o_Joaninas%2C_2008%2C_Angra_do_Hero%C3%ADsmo%2C_ilha_Terceira%2C_A%C3%A7ores.JPG%7Cthumb%7C250px" id="w">[[Caravela]] Vera Cruz a entrar no [[Porto de Pipas]], [[Angra do Hero&iacute;smo]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Desembarcoislasterceiras.jpg%7Cthumb%7C250px" id="w">Desembarque espanhol na ilha Terceira durante a [[crise de sucess&atilde;o de 1580]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Azores_old_map.jpg%7Cthumb%7C250px" id="w">Primeiro [[mapa]] dos A&ccedil;ores com todas as ilhas do [[Arquip&eacute;lago]] por [[Abraham Ortelius]] e [[Lu&iacute;s Teixeira]] (1584)</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Base_a%C3%A9rea_da_Lajes%2C_ilha_Terceira%2C_A%C3%A7ores%2C_Portugal.jpg%7Cthumb%7C250px" id="w">[[Base das Lajes]] na [[ilha Terceira]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Cardume_de_Golfinhos_junto_ao_Monte_Brasil%2C_ilha_Terceira%2C_A%C3%A7ores.JPG%7Cthumb%7C250px%7CGrupo_de_%5B%5BGolfinho%5D%5Ds_junto_ao_%5B%5BMonte_Brasil%5D%5D%2C_com_o_%5B%5BSerra_de_Santa_B%C3%A1rbara" id="w">Vulc&atilde;o da Serra de Santa B&aacute;rbara]] como pano de fundo, [[ilha Terceira]].</a></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugueses</a> come&ccedil;aram a povoar as ilhas por volta 1432, oriundos principalmente do <a href="http://en.wikipedia.org/wiki/Algarve" id="w">Algarve</a>, do <a href="http://en.wikipedia.org/wiki/Alentejo" id="w">Alentejo</a>, da <a href="http://en.wikipedia.org/wiki/Estremadura" id="w">Estremadura</a> e do <a href="http://en.wikipedia.org/wiki/Minho" id="w">Minho</a>, tendo&shy;se registado, em seguida, o ingresso de <a href="http://en.wikipedia.org/wiki/Flandres" id="w">flamengos</a>, <a href="http://en.wikipedia.org/wiki/Bretanha" id="w">bret&otilde;es</a> e outros <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">norte&shy;africanos</a>.</p>&#10;<p>Desde logo e dada a necessidade de defesa das pessoas, da manuten&ccedil;&atilde;o de uma posi&ccedil;&atilde;o estrat&eacute;gica portuguesa no meio do <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico" id="w">Atl&acirc;ntico</a> e da imensa riqueza que por esta terra passava vinda do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Portugu%C3%AAs" id="w">Imp&eacute;rio Portugu&ecirc;s</a> e mais tarde tamb&eacute;m do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Espanhol" id="w">Imp&eacute;rio Espanhol</a>, as ilhas a&ccedil;orianas foram fortemente fortificadas praticamente desde o in&iacute;cio do povoamento. Assim encontra&shy;se nas ilhas 161 infra&shy;estruturas militares entre castelos, fortalezas, fortes, redutos e trincheiras, distribu&iacute;das da seguinte forma: 78 na <a href="http://en.wikipedia.org/wiki/Ilha_Terceira" id="w">Terceira</a>, 26 na <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Miguel" id="w">ilha de S&atilde;o Miguel</a>, 15 na <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Jorge" id="w">ilha de S&atilde;o Jorge</a>, 12 na <a href="http://en.wikipedia.org/wiki/Flores" id="w">ilha das Flores</a>, 12 na <a href="http://en.wikipedia.org/wiki/Ilha_de_Santa_Maria" id="w">ilha de Santa Maria</a>, 7 na <a href="http://en.wikipedia.org/wiki/Ilha_Graciosa" id="w">ilha Graciosa</a>, 7 na <a href="http://en.wikipedia.org/wiki/Ilha_do_Faial" id="w">ilha do Faial</a> e 4 na <a href="http://en.wikipedia.org/wiki/Ilha_do_Pico" id="w">ilha do Pico</a>.</p>&#10;<p>Sabe&shy;se, por&eacute;m, que muitos desses imigrantes que povoaram A&ccedil;ores teriam sido <a href="http://en.wikipedia.org/wiki/Crist%C3%A3o&shy;novo" id="w">crist&atilde;os&shy;novos</a>, isto &eacute;, <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a> <a href="http://en.wikipedia.org/wiki/Sefardita" id="w">sefarditas</a> que foram obrigados a se converter for&ccedil;adamente pelas persegui&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>. Atrav&eacute;s das <a href="http://en.wikipedia.org/wiki/Ordena%C3%A7%C3%B5es_Afonsinas" id="w">Ordena&ccedil;&otilde;es Afonsinas</a>, Portugal buscou cooptar tanto judeus quanto <a href="http://en.wikipedia.org/wiki/Flamengos" id="w">flamengos</a> para o <a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago" id="w">arquip&eacute;lago</a>, mediante a distribui&ccedil;&atilde;o de terras. Assim, longe da Europa continental, esses grupos ficariam livres das persegui&ccedil;&otilde;es religiosas.</p>&#10;<p>No processo do povoamento das restantes ilhas, principalmente do Faial, Pico, Flores e S&atilde;o Jorge, faz&shy;se notar a presen&ccedil;a de um n&uacute;mero alargado de flamengos, cuja presen&ccedil;a se veio a reflectir na produ&ccedil;&atilde;o art&iacute;stica e nos costumes e modos de explora&ccedil;&atilde;o das terras. De recordar o nome de <a href="http://en.wikipedia.org/wiki/Joss_van_Hurtere" id="w">Joss van Hurtere</a>, capit&atilde;o flamengo, a quem foi confiado o povoamento de parte da ilha do Faial: a cidade da <a href="http://en.wikipedia.org/wiki/Horta" id="w">Horta</a> recebeu do seu <a href="http://en.wikipedia.org/wiki/Patron%C3%ADmia" id="w">patron&iacute;mico</a> a sua designa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Topon%C3%ADmia" id="w">topon&iacute;mica</a>. Existe ainda uma freguesia do concelho da Horta chamada <i><a href="http://en.wikipedia.org/wiki/Flamengos_(Horta)" id="w">Flamengos</a></i>, para al&eacute;m dos moinhos e dos modelos da explora&ccedil;&atilde;o agr&aacute;ria.</p>&#10;<p>Tal como no <a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago_da_Madeira" id="w">arquip&eacute;lago da Madeira</a>, a administra&ccedil;&atilde;o das ilhas a&ccedil;orianas foi feita atrav&eacute;s do sistema de capitanias, &agrave; frente das quais estava um <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_do_donat%C3%A1rio" id="w">capit&atilde;o do donat&aacute;rio</a>. As primeiras capitanias constitu&iacute;ram&shy;se nas ilhas de S&atilde;o Miguel e de Santa Maria. Em 1450, na sequ&ecirc;ncia da progress&atilde;o ocidental do descobrimento das ilhas, foi criada uma outra capitania na ilha Terceira: a administra&ccedil;&atilde;o desta ilha foi atribu&iacute;da tamb&eacute;m a um flamengo, de seu nome <a href="http://en.wikipedia.org/wiki/J%C3%A1come_de_Bruges" id="w">J&aacute;come de Bruges</a>. As restantes ilhas tamb&eacute;m se encontravam sob administra&ccedil;&atilde;o de capitanias. A administra&ccedil;&atilde;o e assist&ecirc;ncia espiritual das ilhas ficou subordinada &agrave; <a href="http://en.wikipedia.org/wiki/Ordem_de_Cristo" id="w">Ordem de Cristo</a>, que detinha tamb&eacute;m o senhorio temporal das ilhas, mas a presen&ccedil;a de outras ordens religiosas n&atilde;o deixou de se fazer notar no processo de povoamento desde o in&iacute;cio, como no caso dos <a href="http://en.wikipedia.org/wiki/Franciscanos" id="w">Franciscanos</a> em Santa Maria e Terceira desde a d&eacute;cada de 1490 do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>.</p>&#10;<p>O clima do arquip&eacute;lago a&ccedil;oriano &eacute; menos quente quando comparado com o do arquip&eacute;lago da Madeira. Para que os colonos pudessem cultivar as terras foi necess&aacute;rio desbastar densos arvoredos que proporcionavam mat&eacute;ria&shy;prima para exporta&ccedil;&atilde;o, para produ&ccedil;&atilde;o escult&oacute;rica (cedro) e para a constru&ccedil;&atilde;o naval. O cultivo de <a href="http://en.wikipedia.org/wiki/Cereais" id="w">cereais</a> e a cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Gado" id="w">gado</a> foram as actividades predominantes, com o <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a> a registar uma produ&ccedil;&atilde;o consider&aacute;vel. A produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Pastel" id="w">pastel</a> e a sua industrializa&ccedil;&atilde;o para exporta&ccedil;&atilde;o destinada a tinturaria tamb&eacute;m desempenhou um papel relevante na economia do arquip&eacute;lago. A explora&ccedil;&atilde;o do pastel e da urzela, esta tamb&eacute;m para tinturaria, atingiu o seu auge precisamente quando a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> (tentada mas sem grandes resultados econ&oacute;micos) e de trigo entraram em decad&ecirc;ncia.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, tamb&eacute;m as mat&eacute;rias&shy;primas tintureiras sofreriam uma recess&atilde;o, sendo substitu&iacute;das pelo <a href="http://en.wikipedia.org/wiki/Linho" id="w">linho</a> e <a href="http://en.wikipedia.org/wiki/Laranjeira" id="w">laranjas</a>, que, por seu lado, registaram um impulso extraordin&aacute;rio. Nesta altura, foi introduzida a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, sendo esta significativa para as melhorias alimentares da popula&ccedil;&atilde;o e tamb&eacute;m como apoio &agrave; pecu&aacute;ria. A primeira exporta&ccedil;&atilde;o de laranjas surgiu no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, numa altura em que foi tamb&eacute;m introduzida a cultura da <a href="http://en.wikipedia.org/wiki/Batata" id="w">batata</a>. Em finais de Setecentos, regista&shy;se o in&iacute;cio de uma das mais expressivas e emblem&aacute;ticas actividades econ&oacute;micas a&ccedil;orianas: a <a href="http://en.wikipedia.org/wiki/Balea%C3%A7%C3%A3o" id="w">ca&ccedil;a ao cachalote</a> e a outros cet&aacute;ceos. Na ilha de S&atilde;o Miguel, tanto a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ch%C3%A1" id="w">ch&aacute;</a> como a produ&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">tabaco</a>, revelar&shy;se&shy;iam muito importantes para a economia da ilha.</p>&#10;<p>No s&eacute;culo XVIII, os A&ccedil;ores j&aacute; tinham uma popula&ccedil;&atilde;o suficientemente grande para que a Coroa portuguesa incentivasse a emigra&ccedil;&atilde;o de fam&iacute;lias a&ccedil;orianas para terras brasileiras, sobretudo para a parte meridional de ent&atilde;o sua col&oacute;nia na Am&eacute;rica do Sul.</p>&#10;<p>&Eacute; de se notar que os a&ccedil;orianos sempre almejaram conquistar uma maior autonomia pol&iacute;tica e administrativa, o que, durante s&eacute;culos, foi negado, dando ensejo a alguns movimentos em favor da emancipa&ccedil;&atilde;o do arquip&eacute;lago.</p>&#10;<p>As regi&otilde;es aut&oacute;nomas foram consagradas na <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_Portuguesa_de_1976" id="w">Constitui&ccedil;&atilde;o Portuguesa de 1976</a>. Trata&shy;se de um <a href="http://en.wikipedia.org/wiki/Estatuto_Pol%C3%ADtico&shy;Administrativo_da_Regi%C3%A3o_Aut%C3%B3noma_dos_A%C3%A7ores" id="w">estatuto pol&iacute;tico&shy;administrativo especial</a> reservado aos arquip&eacute;lagos dos A&ccedil;ores e da Madeira, devido &agrave;s suas condi&ccedil;&otilde;es geogr&aacute;ficas &shy; e, em consequ&ecirc;ncia, socioecon&oacute;micos &shy; especiais. Nos termos da Constitui&ccedil;&atilde;o, a autonomia regional n&atilde;o afecta a integridade da soberania do Estado. Compete &agrave;s regi&otilde;es aut&oacute;nomas legislar em todas as mat&eacute;rias que n&atilde;o sejam da reserva dos &oacute;rg&atilde;os de soberania e que constem do elenco de compet&ecirc;ncias contido nos seus Estatutos Pol&iacute;tico&shy;Administrativos&semi; pronunciar&shy;se nas mais diversas mat&eacute;rias que lhes digam respeito&semi; e exercer poder executivo pr&oacute;prio, em &aacute;reas como a promo&ccedil;&atilde;o do desenvolvimento econ&oacute;mico e da qualidade de vida, a defesa do ambiente e do patrim&oacute;nio, e a organiza&ccedil;&atilde;o da administra&ccedil;&atilde;o regional.</p>&#10;<p>Os &oacute;rg&atilde;os de governo pr&oacute;prio de cada regi&atilde;o s&atilde;o a Assembleia Legislativa e o <a href="http://en.wikipedia.org/wiki/Governo_Regional_dos_A%C3%A7ores" id="w">Governo Regional</a>. A primeira &eacute; eleita por sufr&aacute;gio universal directo e tem poderes fundamentalmente legislativos, al&eacute;m de fiscalizar os actos do Governo Regional. O presidente do Governo Regional &eacute; nomeado pelo <a href="http://en.wikipedia.org/wiki/Representante_da_Rep%C3%BAblica" id="w">Representante da Rep&uacute;blica</a>, que para tal considera os resultados eleitorais, e &eacute; o respons&aacute;vel pela organiza&ccedil;&atilde;o interna do &oacute;rg&atilde;o e por propor os seus elementos. As atribui&ccedil;&otilde;es do Governo Regional s&atilde;o fundamentalmente de ordem executiva.</p>&#10;<p>O representante da Rep&uacute;blica &eacute; o representante do chefe do Estado em cada regi&atilde;o aut&oacute;noma. &Eacute; nomeado pelo presidente da Rep&uacute;blica, ap&oacute;s consulta ao <a href="http://en.wikipedia.org/wiki/Conselho_de_Estado_portugu%C3%AAs" id="w">Conselho de Estado</a>. Cabe&shy;lhe assinar e mandar publicar os decretos da Assembleia e do Governo Regional, tendo, no entanto, o direito de veto, que pode ser ultrapassado por vota&ccedil;&atilde;o qualificada da Assembleia Legislativa. O mandato do Representante da Rep&uacute;blica tem a dura&ccedil;&atilde;o do mandato do presidente da Rep&uacute;blica.</p>&#10;<a id="Localiza%C3%A7%C3%A3o_geogr%C3%A1fica" name="Localiza%C3%A7%C3%A3o_geogr%C3%A1fica"></a><h2> Localiza&ccedil;&atilde;o geogr&aacute;fica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Azores_satellite_photo&shy;NASA.jpg%7Cthumb%7C250px" id="w">Os grupos central e oriental vistos do espa&ccedil;o (imagem MODIS do Sat&eacute;lite TERRA da NASA).</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Topography_of_the_Azores.png%7Cthumb%7C250px" id="w">Topografia dos A&ccedil;ores (imagem gerada a partir dos dados altim&eacute;tricos da miss&atilde;o SRTM/NASA).</a>&#10;Os A&ccedil;ores s&atilde;o um <a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago" id="w">arquip&eacute;lago</a> que, embora situado precisamente sobre a <a href="http://en.wikipedia.org/wiki/Dorsal_M%C3%A9dia_Atl%C3%A2ntica" id="w">Dorsal M&eacute;dia Atl&acirc;ntica</a>, devido &agrave; sua proximidade com o continente europeu e &agrave; sua integra&ccedil;&atilde;o pol&iacute;tica na <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Rep&uacute;blica Portuguesa</a> e na <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a> &eacute; geralmente englobado na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.</p>&#10;<p>O arquip&eacute;lago situa&shy;se no nordeste do <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a> entre os 36&ordm; e os 43&ordm; de <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> Norte e os 25&ordm; e os 31&ordm; de <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> Oeste. Os territ&oacute;rios mais pr&oacute;ximos s&atilde;o a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a>, a cerca de 2000&#160&semi;km a leste, a <a href="http://en.wikipedia.org/wiki/Ilha_da_Madeira" id="w">Madeira</a> a 1200&#160&semi;km a sueste, a <a href="http://en.wikipedia.org/wiki/Nova_Esc%C3%B3cia" id="w">Nova Esc&oacute;cia</a> a 2300&#160&semi;km a noroeste e a <a href="http://en.wikipedia.org/wiki/Bermudas" id="w">Bermuda</a> a 3500&#160&semi;km a sudoeste. Integra a regi&atilde;o biogeogr&aacute;fica da <a href="http://en.wikipedia.org/wiki/Macaron%C3%A9sia" id="w">Macaron&eacute;sia</a>. As coordenadas geogr&aacute;ficas das principais localidades dos A&ccedil;ores s&atilde;o as seguintes:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" class="wikitable">&#10;<tr>&#10;<th>Local</th>&#10;<th>Lat. (N)</th>&#10;<th>Long. (W)</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Vila_do_Corvo" id="w">Vila do Corvo</a> </td>&#10;<td>39&ordm; 40.1&#39&semi; </td>&#10;<td>31&ordm; 06.5&#39&semi;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Santa_Cruz_das_Flores" id="w">Santa Cruz das Flores</a> </td>&#10;<td>39&ordm; 27.2&#39&semi; </td>&#10;<td>31&ordm; 07.2&#39&semi;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Lajes_das_Flores" id="w">Lajes das Flores</a> </td>&#10;<td>39&ordm; 22.6&#39&semi; </td>&#10;<td>31&ordm; 09.9&#39&semi;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Santa_Cruz_da_Graciosa" id="w">Santa Cruz da Graciosa</a> </td>&#10;<td>39&ordm; 05.0&#39&semi; </td>&#10;<td>27&ordm; 59.9&#39&semi;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Praia_da_Vit%C3%B3ria" id="w">Praia da Vit&oacute;ria</a> </td>&#10;<td>38&ordm; 43.9&#39&semi; </td>&#10;<td>27&ordm; 03.5&#39&semi;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Velas" id="w">Velas</a> </td>&#10;<td>38&ordm; 40.8&#39&semi; </td>&#10;<td>28&ordm; 12.3&#39&semi;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Angra_do_Hero%C3%ADsmo" id="w">Angra do Hero&iacute;smo</a> </td>&#10;<td>38&ordm; 39.0&#39&semi; </td>&#10;<td>27&ordm; 13.4&#39&semi;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Calheta_(A%C3%A7ores)" id="w">Calheta</a> </td>&#10;<td>38&ordm; 36.0&#39&semi; </td>&#10;<td>28&ordm; 00.7&#39&semi;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Vila_do_Topo" id="w">Vila do Topo</a> </td>&#10;<td>38&ordm; 32.5&#39&semi; </td>&#10;<td>27&ordm; 45.6&#39&semi;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Horta" id="w">Horta</a> </td>&#10;<td>38&ordm; 32.0&#39&semi; </td>&#10;<td>28&ordm; 37.3&#39&semi;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Roque_do_Pico" id="w">Cais do Pico</a> </td>&#10;<td>38&ordm; 31.7&#39&semi; </td>&#10;<td>28&ordm; 19.2&#39&semi;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Lajes_do_Pico" id="w">Lajes do Pico</a> </td>&#10;<td>38&ordm; 23.9&#39&semi; </td>&#10;<td>28&ordm; 15.4&#39&semi;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ponta_Delgada" id="w">Ponta Delgada</a> </td>&#10;<td>37&ordm; 44.1&#39&semi; </td>&#10;<td>25&ordm; 40.3&#39&semi;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ilh%C3%A9us_das_Formigas" id="w">Ilh&eacute;us das Formigas</a> </td>&#10;<td>37&ordm; 17.0&#39&semi; </td>&#10;<td>24&ordm; 53.0&#39&semi;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Vila_do_Porto" id="w">Vila do Porto</a> </td>&#10;<td>36&ordm; 56.7&#39&semi; </td>&#10;<td>25&ordm; 08.9&#39&semi;</td></tr></table></div>&#10;&#10;<a id="Territ%C3%B3rio_e_clima" name="Territ%C3%B3rio_e_clima"></a><h2> Territ&oacute;rio e clima </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ilha_do_Pico_vista_da_Faj%C3%A3_Grande%2C_Calheta%2C_ilha_de_S%C3%A3o_Jorge%2C_A%C3%A7ores%2C_Portugal.JPG%7Cthumb%7C250px" id="w">A [[Montanha do Pico]], a montanha mais alta de Portugal com os seus 2 351 m acima do n&iacute;vel m&eacute;dio do mar.</a>&#10;O arquip&eacute;lago dos A&ccedil;ores &eacute; constitu&iacute;do por nove ilhas principais divididas em tr&ecirc;s grupos distintos:&#10;</p>&#10;<ul>&#10;<li>Grupo Ocidental&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ilha_do_Corvo" id="w">Corvo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Flores" id="w">Flores</a></li></ul></li>&#10;<li>Grupo Central&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ilha_do_Faial" id="w">Faial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ilha_Graciosa" id="w">Graciosa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ilha_do_Pico" id="w">Pico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Jorge" id="w">S&atilde;o Jorge</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Terceira" id="w">Terceira</a></li></ul></li>&#10;<li>Grupo Oriental&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ilha_de_Santa_Maria" id="w">Santa Maria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Miguel" id="w">S&atilde;o Miguel</a></li></ul></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Caldeira%2C_Vale_das_Furnas%2C_Povoa%C3%A7%C3%A3o%2C_ilha_de_S%C3%A3o_Miguel%2C_A%C3%A7ores.JPG%7Cthumb%7Cesquerda%7C200px" id="w">Caldeira, Vale das Furnas, Povoa&ccedil;&atilde;o.</a>&#10;O Grupo Oriental inclui tamb&eacute;m um grupo de rochedos e recifes oce&acirc;nicos, situados a nordeste de Santa Maria, chamado <a href="http://en.wikipedia.org/wiki/Ilh%C3%A9us_das_Formigas" id="w">ilh&eacute;us das Formigas</a>, ou simplesmente Formigas, que em conjunto com o recife do <a href="http://en.wikipedia.org/wiki/Dollabarat" id="w">Dollabarat</a>, constitui a Reserva Natural do Ilh&eacute;u das Formigas, um dos locais mais importantes para conserva&ccedil;&atilde;o da biosfera marinha no nordeste do <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico" id="w">Atl&acirc;ntico</a>.</p>&#10;<p>O ponto mais alto do arquip&eacute;lago situa&shy;se na ilha do Pico &shy; e da&iacute; o seu nome, a <a href="http://en.wikipedia.org/wiki/Montanha_do_Pico" id="w">Montanha do Pico</a> &shy; com uma altitude de 2352&#160&semi;metros. A orografia a&ccedil;oriana apresenta&shy;se muito acidentada, com linhas de relevo orientadas na direc&ccedil;&atilde;o leste&shy;oeste, coincidentes com as linhas de fractura que est&atilde;o na g&eacute;nese das ilhas. Este arquip&eacute;lago faz parte da <a href="http://en.wikipedia.org/wiki/Cordilheira" id="w">cordilheira</a> submarina que se estende desde a <a href="http://en.wikipedia.org/wiki/Isl%C3%A2ndia" id="w">Isl&acirc;ndia</a> para Sul e Sudoeste, com orienta&ccedil;&atilde;o sensivelmente paralela &agrave; inflex&atilde;o das costas continentais.</p>&#10;<p>A origem vulc&acirc;nica dos A&ccedil;ores tem a sua express&atilde;o m&aacute;xima na ilha de <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Miguel" id="w">S&atilde;o Miguel</a>, no famoso Vale das Furnas e teve a sua mais recente actividade terrestre no <a href="http://en.wikipedia.org/wiki/Vulc%C3%A3o_dos_Capelinhos" id="w">Vulc&atilde;o dos Capelinhos</a>, na <a href="http://en.wikipedia.org/wiki/Ilha_do_Faial" id="w">Ilha do Faial</a>, em 1957&shy;1958. No mar, a &uacute;ltima erup&ccedil;&atilde;o verificou&shy;se ao largo da Serreta (ilha <a href="http://en.wikipedia.org/wiki/Terceira" id="w">Terceira</a>) em 1998&shy;2000.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Faj%C3%A3_do_Ouvidor%2C_a_grandiosidade_das_fal%C3%A9sias%2C_Norte_Grande%2C_Velas%2C_ilha_de_S%C3%A3o_Jorge.JPG%7Cthumb%7C300px" id="w">[[Faj&atilde; do Ouvidor]], a grandiosidade das fal&eacute;sias, Norte Grande.</a></p>&#10;<p> &#10;O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> &eacute; <a href="http://en.wikipedia.org/wiki/Clima_temperado" id="w">temperado</a>, registando&shy;se temperaturas m&eacute;dias de 13&#160&semi;<a href="http://en.wikipedia.org/wiki/Grau_Celsius" id="w">&deg;C</a> no <a href="http://en.wikipedia.org/wiki/Inverno" id="w">Inverno</a> e 24&#160&semi;&deg;C no <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">Ver&atilde;o</a>. A <a href="http://en.wikipedia.org/wiki/Corrente_do_Golfo" id="w">Corrente do Golfo</a>, que passa relativamente perto, mant&eacute;m as &aacute;guas do mar a uma temperatura m&eacute;dia entre os 17&#160&semi;&deg;C e os 23&#160&semi;&deg;C. O ar &eacute; h&uacute;mido com <a href="http://en.wikipedia.org/wiki/Humidade_relativa" id="w">humidade relativa</a> m&eacute;dia de cerca de 75%. </p>&#10;<p>As ilhas s&atilde;o visitadas com relativa frequ&ecirc;ncia por tempestades tropicais, incluindo algumas com intensidade suficiente para serem consideradas como <a href="http://en.wikipedia.org/wiki/Ciclone_tropical" id="w">furac&otilde;es</a>. </p>&#10;<a id="Geografia_f%C3%ADsica" name="Geografia_f%C3%ADsica"></a><h2> Geografia f&iacute;sica </h2>&#10;<p>O arquip&eacute;lago dos A&ccedil;ores foi formado por actividade vulc&acirc;nica durante o final do <a href="http://en.wikipedia.org/wiki/Terci%C3%A1rio" id="w">Terci&aacute;rio</a>. A primeira ilha a surgir acima da linha m&eacute;dia da &aacute;gua do mar foi <a href="http://en.wikipedia.org/wiki/Ilha_de_Santa_Maria" id="w">Santa Maria</a>, h&aacute; cerca de 8,1 milh&otilde;es de anos (Ma), durante o <a href="http://en.wikipedia.org/wiki/Mioceno" id="w">Mioceno</a>. Seguiram&shy;se, por ordem cronol&oacute;gica, S&atilde;o Miguel (4,1 Ma), Terceira (3,52 Ma), Graciosa (2,5 Ma), Flores (2,16 Ma), Faial (0,7 Ma), S&atilde;o Jorge (0,55 Ma), Corvo (0,7 Ma) e, a mais jovem, o Pico (0,27 Ma).<sup id="_ref&shy;Carine, 2010, p.78_a" class="reference"><a href="#_note&shy;Carine, 2010, p.78" title="">[6]</a></sup></p>&#10;<a id="Import%C3%A2ncia_geoestrat%C3%A9gica" name="Import%C3%A2ncia_geoestrat%C3%A9gica"></a><h2> Import&acirc;ncia geoestrat&eacute;gica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lagoa_do_Caldeir%C3%A3o%2C_ilha_do_Corvo%2C_A%C3%A7ores.JPG%7Cthumb%7Cdireita%7C250px" id="w">[[Lagoa do Caldeir&atilde;o]], [[ilha do Corvo]].</a>&#10;A sua localiza&ccedil;&atilde;o na zona central do Atl&acirc;ntico Norte, fez com que as ilhas a&ccedil;orianas constitu&iacute;ssem durante s&eacute;culos uma aut&ecirc;ntica encruzilhada nas rotas transatl&acirc;nticas.</p>&#10;<p>Na fase da navega&ccedil;&atilde;o &agrave; vela, devido ao regime de ventos e correntes que obrigava &agrave; &#34&semi;volta do largo&#34&semi;, as embarca&ccedil;&otilde;es provenientes do Atl&acirc;ntico Sul (da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, Extremo Oriente e outras partes da &Aacute;sia, de &Aacute;frica, do Brasil e outras partes da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>) e das <a href="http://en.wikipedia.org/wiki/Cara%C3%ADbas" id="w">Cara&iacute;bas</a> (das chamadas &#34&semi;&Iacute;ndias Ocidentais&#34&semi;) faziam uma larga rota&ccedil;&atilde;o no sentido dos ponteiros do rel&oacute;gio que as trazia at&eacute; &agrave;s proximidades do Grupo Ocidental, cruzando depois o arquip&eacute;lago em direc&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. &Eacute; esse o percurso que ainda hoje faz a navega&ccedil;&atilde;o de recreio, utilizando como ponto de apoio o porto da Horta, <a href="http://en.wikipedia.org/wiki/Ilha_do_Faial" id="w">ilha do Faial</a>.</p>&#10;<p>Com o aparecimento da navega&ccedil;&atilde;o a vapor, os portos dos A&ccedil;ores, particularmente os de <a href="http://en.wikipedia.org/wiki/Ponta_Delgada" id="w">Ponta Delgada</a> e <a href="http://en.wikipedia.org/wiki/Horta" id="w">Horta</a>, os &uacute;nicos com molhes de protec&ccedil;&atilde;o e cais acost&aacute;veis de dimens&atilde;o apreci&aacute;vel, assumiram importante papel no fornecimento de <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a>.</p>&#10;<p>Com o advento da <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o" id="w">avia&ccedil;&atilde;o</a>, os A&ccedil;ores cedo ganharam import&acirc;ncia como ponto de apoio. As primeiras travessias a&eacute;reas do Atl&acirc;ntico escalaram os A&ccedil;ores, e a Horta, com a sua ba&iacute;a abrigada e liga&ccedil;&otilde;es telegr&aacute;ficas intercontinentais via cabo submarino, foi uma importante escala nas liga&ccedil;&otilde;es entre a Europa e a Am&eacute;rica por <a href="http://en.wikipedia.org/wiki/Hidroavi%C3%A3o" id="w">hidroavi&atilde;o</a> (os <i>clippers</i>) no per&iacute;odo imediatamente anterior &agrave; <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>.</p>&#10;<p>Terminada a <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a>, a base <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americana</a> da <a href="http://en.wikipedia.org/wiki/Ilha_de_Santa_Maria" id="w">ilha de Santa Maria</a> rapidamente se transformou num <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroporto</a> internacional e centro de escalas t&eacute;cnicas para as aeronaves que cruzavam o Atl&acirc;ntico entre as Am&eacute;ricas, o sul da Europa, o norte de &Aacute;frica e o M&eacute;dio Oriente. Igual papel, mas para a avia&ccedil;&atilde;o militar, teve (e continua a ter) a <a href="http://en.wikipedia.org/wiki/Base_das_Lajes" id="w">Base das Lajes</a>, na <a href="http://en.wikipedia.org/wiki/Ilha_Terceira" id="w">ilha Terceira</a>, onde, ap&oacute;s a sa&iacute;da do contingente brit&acirc;nico chegado em 1943, se instalou um destacamento militar dos Estados Unidos naquela que &eacute; a <a href="http://en.wikipedia.org/wiki/BA4" id="w">Base &Aacute;rea n.&ordm; 4</a> da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_Portuguesa" id="w">For&ccedil;a A&eacute;rea Portuguesa</a> (ainda em pleno funcionamento).</p>&#10;<p>As discuss&otilde;es em torno do papel geo&shy;estrat&eacute;gico dos A&ccedil;ores e da fun&ccedil;&atilde;o do arquip&eacute;lago como ponto de fronteira entre as esferas de interesse norte&shy;americana e europeia ainda assume papel relevante na discuss&atilde;o pol&iacute;tica a&ccedil;oriana e na postura da classe pol&iacute;tica face aos interesses portugueses no Atl&acirc;ntico. As quest&otilde;es em torno da aloca&ccedil;&atilde;o de contrapartidas concedidas pelos Estados Unidos pela utiliza&ccedil;&atilde;o da Base A&eacute;rea das Lajes, na ilha <a href="http://en.wikipedia.org/wiki/Terceira" id="w">Terceira</a> t&ecirc;m ocupado, embora de forma est&eacute;ril, a actividade parlamentar e s&atilde;o presen&ccedil;a constante na negocia&ccedil;&atilde;o com Portugal e com os Estados Unidos.</p>&#10;<p>Mais recentemente, o facto das &aacute;guas da <a href="http://en.wikipedia.org/wiki/Zona_econ%C3%B3mica_exclusiva" id="w">zona econ&oacute;mica exclusiva</a> (ZEE) dos A&ccedil;ores serem de longe as maiores da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a>, com os seus  , e por isso constitu&iacute;rem o grosso das chamadas &#34&semi;&aacute;guas ocidentais&#34&semi; da Uni&atilde;o, tem levado a acesos debates sobre as vantagens da integra&ccedil;&atilde;o a&ccedil;oriana na Uni&atilde;o Europeia. Nos termos dos tratados em vigor, e do projecto de tratado para a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_Europeia" id="w">Constitui&ccedil;&atilde;o Europeia</a>, a gest&atilde;o dos recursos biol&oacute;gicos marinhos &eacute; compet&ecirc;ncia exclusiva da Uni&atilde;o, o que levou j&aacute; &agrave; abertura parcial da pesca (entre as 100 <a href="http://en.wikipedia.org/wiki/Milhas_n%C3%A1uticas" id="w">milhas n&aacute;uticas</a> e as 200 milhas n&aacute;uticas) a embarca&ccedil;&otilde;es comunit&aacute;rias contra a vontade do governo a&ccedil;oriano.</p>&#10;<p>Para se compreender a posi&ccedil;&atilde;o do arquip&eacute;lago atente&shy;se nas seguintes dist&acirc;ncias medidas ao longo da <a href="http://en.wikipedia.org/wiki/Ortodr%C3%B3mica" id="w">ortodr&oacute;mica</a> (grande c&iacute;rculo) a partir de um ponto sito no centro geogr&aacute;fico dos A&ccedil;ores (38&ordm; 35&rsquo; N&semi; 28&ordm; 05&rsquo; W):&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Funchal" id="w">Funchal</a>, <a href="http://en.wikipedia.org/wiki/Ilha_da_Madeira" id="w">Madeira</a> &shy; 1206&#160&semi;km&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> &shy; 1643&#160&semi;km&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mizen_Head" id="w">Mizen Head</a>, <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a> &shy; 2011&#160&semi;km&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cape_Race" id="w">Cape Race</a>, <a href="http://en.wikipedia.org/wiki/Terra_Nova_e_Labrador" id="w">Terra Nova e Labrador</a>, Canad&aacute; &shy; 2253&#160&semi;km&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> &shy; 2595&#160&semi;km&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Praia_(Cabo_Verde)" id="w">Praia</a>, Cabo Verde &shy; 2668&#160&semi;km&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> &shy; 2673&#160&semi;km&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Reiquejavique" id="w">Reiquejavique</a>, <a href="http://en.wikipedia.org/wiki/Isl%C3%A2ndia" id="w">Isl&acirc;ndia</a> &shy; 2871&#160&semi;km&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hamilton_(Bermuda)" id="w">Hamilton</a>, <a href="http://en.wikipedia.org/wiki/Bermudas" id="w">Bermuda</a> &shy; 3371&#160&semi;km&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Boston" id="w">Boston</a>, <a href="http://en.wikipedia.org/wiki/Massachusetts" id="w">Mass.</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">EUA</a> &shy; 3618&#160&semi;km&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, <a href="http://en.wikipedia.org/wiki/Nova_Iorque_(Estado)" id="w">N. I.</a>, EUA &shy; 3889&#160&semi;km&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pessoa" id="w">Jo&atilde;o Pessoa</a>, <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">PB</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> &shy; 4994&#160&semi;km&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> &shy; 6385&#160&semi;km.</li></ul>&#10;<a id="Divis%C3%A3o_administrativa" name="Divis%C3%A3o_administrativa"></a><h2> Divis&atilde;o administrativa </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cidade_de_Angra_do_Hero%C3%ADsmo%2C_ilha_Terceira%2C_A%C3%A7ores.jpg%7Cthumb%7C250px" id="w">[[Angra do Hero&iacute;smo]], uma das principais cidades a&ccedil;orianas e sede da [[Diocese de Angra]], que se localiza na [[Ilha Terceira]]&semi; ao fundo, o [[Monte Brasil]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Faj%C3%A3_de_S%C3%A3o_Jo%C3%A3o%2C_fal%C3%A9sias_e_caminho_para_a_faj%C3%A3%2C_Calheta%2C_ilha_de_S%C3%A3o_Jorge%2C_A%C3%A7ores.JPG%7Cthumb%7C250px" id="w">[[Faj&atilde; de S&atilde;o Jo&atilde;o]], fal&eacute;sias, vila da Calheta, ilha de S&atilde;o Jorge.</a>&#10;Politicamente, os A&ccedil;ores s&atilde;o desde 1976 uma regi&atilde;o aut&oacute;noma integrada na Rep&uacute;blica Portuguesa. A <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Aut%C3%B3noma_dos_A%C3%A7ores" id="w">Regi&atilde;o Aut&oacute;noma dos A&ccedil;ores</a> &eacute; dotada de governo pr&oacute;prio e de uma ampla autonomia legislativa, consubstanciada na Constitui&ccedil;&atilde;o da Rep&uacute;blica Portuguesa e no <a href="http://en.wikipedia.org/wiki/Estatuto_Pol%C3%ADtico&shy;Administrativo_da_Regi%C3%A3o_Aut%C3%B3noma_dos_A%C3%A7ores" id="w">Estatuto Pol&iacute;tico&shy;Administrativo da Regi&atilde;o Aut&oacute;noma dos A&ccedil;ores</a>. Os &oacute;rg&atilde;os de Governo pr&oacute;prio s&atilde;o a Assembleia Legislativa, um parlamento unicamaral composto por 57 deputados eleitos por sufr&aacute;gio universal e directo cada quatro anos (&uacute;ltima <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_legislativas_regionais_nos_A%C3%A7ores_(2012)" id="w">elei&ccedil;&atilde;o a 14 de Outubro de 2012</a>), e o <a href="http://en.wikipedia.org/wiki/Governo_Regional_dos_A%C3%A7ores" id="w">Governo Regional</a>, de legitimidade parlamentar, composto por um presidente do Governo, um vice&shy;presidente, e por sete secret&aacute;rios regionais. A Rep&uacute;blica Portuguesa &eacute; especialmente representada nos A&ccedil;ores por um <a href="http://en.wikipedia.org/wiki/Representante_da_Rep%C3%BAblica" id="w">representante da Rep&uacute;blica</a>, nomeado pelo presidente da Rep&uacute;blica.</p>&#10;<p>Este cargo foi criado pela revis&atilde;o constitucional de 2004, a qual extinguiu o cargo de <a href="http://en.wikipedia.org/wiki/Ministro_da_Rep%C3%BAblica" id="w">ministro da Rep&uacute;blica</a>, criando em sua substitui&ccedil;&atilde;o um representante da Rep&uacute;blica, nomeado pelo presidente da Rep&uacute;blica, por sua iniciativa, ouvido o Conselho de Estado, e com mandato coincidente ao presidencial. Este novo dispositivo constitucional produziu efeitos com o termo do mandato de <a href="http://en.wikipedia.org/wiki/Jorge_Sampaio" id="w">Jorge Sampaio</a> como presidente da Rep&uacute;blica, em Mar&ccedil;o de 2006. O juiz conselheiro <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_Jos%C3%A9_Brilhante_Laborinho_L%C3%BAcio" id="w">&Aacute;lvaro Jos&eacute; Brilhante Laborinho L&uacute;cio</a> entrou na hist&oacute;ria como o &uacute;ltimo ministro da Rep&uacute;blica, sendo sucedido pelo juiz conselheiro <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ant%C3%B3nio_Mesquita" id="w">Jos&eacute; Ant&oacute;nio Mesquita</a> como representante da Rep&uacute;blica.</p>&#10;<p>As ilhas n&atilde;o t&ecirc;m exist&ecirc;ncia jur&iacute;dica no ordenamento territorial a&ccedil;oriano, excepto na lei eleitoral, na qual servem de base para os c&iacute;rculos eleitorais, facto que tem levantado cr&iacute;ticas visto que promove a sobre&shy;representa&ccedil;&atilde;o das ilhas menos populosas na Assembleia Legislativa e distorce a proporcionalidade, e na exist&ecirc;ncia de um &oacute;rg&atilde;o consultivo denominado Conselho de Ilha. A subdivis&atilde;o administrativa principal do arquip&eacute;lago &eacute;, pois, feita ao n&iacute;vel dos seus 19 munic&iacute;pios.</p>&#10;<p>Para al&eacute;m dos concelhos listados no quadro abaixo, existiram nos A&ccedil;ores, at&eacute; &agrave; reforma administrativa do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, os seguintes: concelho do <a href="http://en.wikipedia.org/wiki/Topo" id="w">Topo</a> (hoje integrado no concelho da <a href="http://en.wikipedia.org/wiki/Calheta_(A%C3%A7ores)" id="w">Calheta</a> de S&atilde;o Jorge)&semi; concelho da <a href="http://en.wikipedia.org/wiki/Praia_(Santa_Cruz_da_Graciosa)" id="w">Praia da Graciosa</a> (hoje integrado no concelho de <a href="http://en.wikipedia.org/wiki/Santa_Cruz_da_Graciosa" id="w">Santa Cruz da Graciosa</a>)&semi; concelho de <a href="http://en.wikipedia.org/wiki/Vila_de_S%C3%A3o_Sebasti%C3%A3o" id="w">S&atilde;o Sebasti&atilde;o</a> (hoje integrado no concelho de <a href="http://en.wikipedia.org/wiki/Angra_do_Hero%C3%ADsmo" id="w">Angra do Hero&iacute;smo</a>)&semi; concelho das <a href="http://en.wikipedia.org/wiki/Capelas" id="w">Capelas</a> (hoje integrado no concelho de <a href="http://en.wikipedia.org/wiki/Ponta_Delgada" id="w">Ponta Delgada</a>)&semi; e concelho de <a href="http://en.wikipedia.org/wiki/&Aacute;gua_de_Pau" id="w">&Aacute;gua de Pau</a> (hoje integrado no concelho da <a href="http://en.wikipedia.org/wiki/Lagoa_(A%C3%A7ores)" id="w">Lagoa</a>). As freguesias que foram sedes daqueles concelhos recuperaram, pelo Decreto Legislativo Regional n.&ordm; 29/2003/A, de 24 de Junho, da Assembleia Legislativa, a categoria de &#34&semi;vila&#34&semi;. As popula&ccedil;&otilde;es de Capelas e freguesias vizinhas reivindicam a restaura&ccedil;&atilde;o daquele concelho.</p>&#10;<p>Por sua vez os concelhos subdividem&shy;se em <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesias</a>, com excep&ccedil;&atilde;o do concelho do <a href="http://en.wikipedia.org/wiki/Ilha_do_Corvo" id="w">Corvo</a> onde, dada a sua pequenez, o Estatuto Pol&iacute;tico&shy;Administrativo da Regi&atilde;o Aut&oacute;noma dos A&ccedil;ores estabelece que as fun&ccedil;&otilde;es cometidas &agrave;quele n&iacute;vel da administra&ccedil;&atilde;o no restante territ&oacute;rio s&atilde;o exercidas directamente pelos correspondentes &oacute;rg&atilde;os municipais. A &aacute;rea e a distribui&ccedil;&atilde;o da popula&ccedil;&atilde;o por cada ilha e <a href="http://en.wikipedia.org/wiki/Concelho" id="w">concelho</a> s&atilde;o as seguintes:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="1" cellpadding="10" cellspacing="0" style="margin: 2 2 2 2&semi; background: #ffffff&semi; border: 1px #aaaaaa solid&semi; border&shy;collapse: collapse&semi; text&shy;align:left&semi; font&shy;size: 95%&semi;">&#10;<tr>&#10;<th colspan="10" style="background:#efefef&semi; text&shy;align:center"><b>Divis&atilde;o administrativa, &aacute;rea e popula&ccedil;&atilde;o</b></th></tr>&#10;<tr>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center"><b>Ilha</b></th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">Concelho</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">&Aacute;rea<br/> km&sup2;</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">Popula&ccedil;&atilde;o<br/>(1991)</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">Popula&ccedil;&atilde;o<br/>(2001)</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">Popula&ccedil;&atilde;o<br/>(2011)</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">Varia&ccedil;&atilde;o<br/>1991/2001<br/>(%)</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">Varia&ccedil;&atilde;o<br/>2001/2011<br/>(%)</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">Densidade<br/>Pop. (2001)<br/>(hab/km&sup2;)</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">Densidade<br/>Pop. (2011)<br/>(hab/km&sup2;)</th></tr>&#10;<tr style="background:#efefef&semi; border&shy;bottom:2">&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/Ilha_de_Santa_Maria" id="w">Santa Maria</a>:</td>&#10;<td />&#10;<td align="right">97,2</td>&#10;<td align="right">5 922</td>&#10;<td align="right">5 578</td>&#10;<td align="right">5 547</td>&#10;<td align="right">&shy; 5,8</td>&#10;<td align="right">&shy; 0,6</td>&#10;<td align="right">57,4</td>&#10;<td align="right">57,1</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Vila_do_Porto" id="w">Vila do Porto</a></td>&#10;<td align="right">97,2</td>&#10;<td align="right">5 922</td>&#10;<td align="right">5 578</td>&#10;<td align="right">5 547</td>&#10;<td align="right">&shy; 5,8</td>&#10;<td align="right">&shy; 0,6</td>&#10;<td align="right">57,4</td>&#10;<td align="right">57,1</td></tr>&#10;<tr style="background:#efefef&semi; border&shy;bottom:2">&#10;<td rowspan="7"><a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Miguel" id="w">S&atilde;o Miguel</a>:</td>&#10;<td />&#10;<td align="right">746,8</td>&#10;<td align="right">125 915</td>&#10;<td align="right">131 609</td>&#10;<td align="right">137 699</td>&#10;<td align="right">+ 4,5</td>&#10;<td align="right">+4,6</td>&#10;<td align="right">176,2</td>&#10;<td align="right">184,4</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Lagoa_(A%C3%A7ores)" id="w">Lagoa</a></td>&#10;<td align="right">45,6</td>&#10;<td align="right">12 900</td>&#10;<td align="right">14 126</td>&#10;<td align="right">14 430</td>&#10;<td align="right">+ 9,5</td>&#10;<td align="right">+ 2,2</td>&#10;<td align="right">311,8</td>&#10;<td align="right">316,4</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Nordeste_(A%C3%A7ores)" id="w">Nordeste</a></td>&#10;<td align="right">99,9</td>&#10;<td align="right">5 490</td>&#10;<td align="right">5 291</td>&#10;<td align="right">4 920</td>&#10;<td align="right">&shy; 3,6</td>&#10;<td align="right">&shy; 7,0</td>&#10;<td align="right">52,1</td>&#10;<td align="right">49,2</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ponta_Delgada" id="w">Ponta Delgada</a></td>&#10;<td align="right">233,0</td>&#10;<td align="right">61 989</td>&#10;<td align="right">65 854</td>&#10;<td align="right">68 748</td>&#10;<td align="right">+ 6,2</td>&#10;<td align="right">+ 4,4</td>&#10;<td align="right">277,3</td>&#10;<td align="right">295,1</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Povoa%C3%A7%C3%A3o_(A%C3%A7ores)" id="w">Povoa&ccedil;&atilde;o</a></td>&#10;<td align="right">108,0</td>&#10;<td align="right">7 323</td>&#10;<td align="right">6 726</td>&#10;<td align="right">6 314</td>&#10;<td align="right">&shy; 8,2</td>&#10;<td align="right">&shy; 6,1</td>&#10;<td align="right">61,3</td>&#10;<td align="right">58,5</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ribeira_Grande_(S%C3%A3o_Miguel)" id="w">Ribeira Grande</a></td>&#10;<td align="right">180,2</td>&#10;<td align="right">27 163</td>&#10;<td align="right">28 462</td>&#10;<td align="right">32 032</td>&#10;<td align="right">+ 4,8</td>&#10;<td align="right">+ 12,5</td>&#10;<td align="right">158,2</td>&#10;<td align="right">177,8</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Vila_Franca_do_Campo" id="w">Vila Franca do Campo</a></td>&#10;<td align="right">78,0</td>&#10;<td align="right">11 050</td>&#10;<td align="right">11 150</td>&#10;<td align="right">11 255</td>&#10;<td align="right">+ 0,9</td>&#10;<td align="right">+ 0,9</td>&#10;<td align="right">140,9</td>&#10;<td align="right">144,3</td></tr>&#10;<tr style="background:#efefef&semi; border&shy;bottom:2">&#10;<td rowspan="3"><a href="http://en.wikipedia.org/wiki/Terceira" id="w">Terceira</a>:</td>&#10;<td />&#10;<td align="right">402,2</td>&#10;<td align="right">55 706</td>&#10;<td align="right">55 833</td>&#10;<td align="right">56 062</td>&#10;<td align="right">+ 0,2</td>&#10;<td align="right">+ 0,4</td>&#10;<td align="right">138,6</td>&#10;<td align="right">139,4</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Angra_do_Hero%C3%ADsmo" id="w">Angra do Hero&iacute;smo</a></td>&#10;<td align="right">241,0</td>&#10;<td align="right">35 270</td>&#10;<td align="right">35 581</td>&#10;<td align="right">34 976</td>&#10;<td align="right">+ 0,9</td>&#10;<td align="right">&shy; 1,7</td>&#10;<td align="right">146,2</td>&#10;<td align="right">145,1</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Praia_da_Vit%C3%B3ria" id="w">Praia da Vit&oacute;ria</a></td>&#10;<td align="right">161,3</td>&#10;<td align="right">20 436</td>&#10;<td align="right">20 252</td>&#10;<td align="right">21 086</td>&#10;<td align="right">&shy; 0,9</td>&#10;<td align="right">+ 4,1</td>&#10;<td align="right">124,4</td>&#10;<td align="right">130,7</td></tr>&#10;<tr style="background:#efefef&semi; border&shy;bottom:2">&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/Ilha_Graciosa" id="w">Graciosa</a>:</td>&#10;<td />&#10;<td align="right">61,2</td>&#10;<td align="right">5 189</td>&#10;<td align="right">4 780</td>&#10;<td align="right">4 393</td>&#10;<td align="right">&shy; 7,9</td>&#10;<td align="right">&shy; 8,1</td>&#10;<td align="right">78,1</td>&#10;<td align="right">71,8</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Santa_Cruz_da_Graciosa" id="w">Santa Cruz da Graciosa</a></td>&#10;<td align="right">61,2</td>&#10;<td align="right">5 189</td>&#10;<td align="right">4 780</td>&#10;<td align="right">4 393</td>&#10;<td align="right">&shy; 7,9</td>&#10;<td align="right">&shy; 8,1</td>&#10;<td align="right">78,1</td>&#10;<td align="right">71,8</td></tr>&#10;<tr style="background:#efefef&semi; border&shy;bottom:2">&#10;<td rowspan="3"><a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Jorge" id="w">S&atilde;o Jorge</a>:</td>&#10;<td />&#10;<td align="right">245,8</td>&#10;<td align="right">10 219 </td>&#10;<td align="right">9 674</td>&#10;<td align="right">8 998</td>&#10;<td align="right">&shy; 5,3</td>&#10;<td align="right">&shy; 7,0</td>&#10;<td align="right">39,4</td>&#10;<td align="right">36,6</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Calheta_(A%C3%A7ores)" id="w">Calheta</a></td>&#10;<td align="right">126,3</td>&#10;<td align="right">4 512</td>&#10;<td align="right">4 069</td>&#10;<td align="right">3 617</td>&#10;<td align="right">&shy; 9,8</td>&#10;<td align="right">&shy; 11,1</td>&#10;<td align="right">31,5 </td>&#10;<td align="right">28,6</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Velas" id="w">Velas</a></td>&#10;<td align="right">117,4</td>&#10;<td align="right">5 707</td>&#10;<td align="right">5 605</td>&#10;<td align="right">5 381</td>&#10;<td align="right">&shy; 1,8</td>&#10;<td align="right">&shy;4,0</td>&#10;<td align="right">47,2</td>&#10;<td align="right">45,8</td></tr>&#10;<tr style="background:#efefef&semi; border:2">&#10;<td rowspan="4"><a href="http://en.wikipedia.org/wiki/Ilha_do_Pico" id="w">Pico</a>:</td>&#10;<td />&#10;<td align="right">447,7</td>&#10;<td align="right">15 202</td>&#10;<td align="right">14 806</td>&#10;<td align="right">14 144</td>&#10;<td align="right">&shy; 2,6</td>&#10;<td align="right">&shy; 4,5</td>&#10;<td align="right">33,1</td>&#10;<td align="right">31,6</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Lajes_do_Pico" id="w">Lajes do Pico</a></td>&#10;<td align="right">155,3</td>&#10;<td align="right">5 563</td>&#10;<td align="right">5 041</td>&#10;<td align="right">4 701</td>&#10;<td align="right">&shy; 9,4</td>&#10;<td align="right">&shy; 6,7 </td>&#10;<td align="right">31,5 </td>&#10;<td align="right">30,3</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Madalena_(A%C3%A7ores)" id="w">Madalena</a></td>&#10;<td align="right">147,1</td>&#10;<td align="right">5 964</td>&#10;<td align="right">6 136</td>&#10;<td align="right">6 049</td>&#10;<td align="right">+ 2,9</td>&#10;<td align="right">&shy; 1,4 </td>&#10;<td align="right">41,3</td>&#10;<td align="right">41,1</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Roque_do_Pico" id="w">S&atilde;o Roque do Pico</a></td>&#10;<td align="right">142,4</td>&#10;<td align="right">3 675</td>&#10;<td align="right">3 629</td>&#10;<td align="right">3 394</td>&#10;<td align="right">&shy; 1,3</td>&#10;<td align="right">&shy; 6,5 </td>&#10;<td align="right">25,3 </td>&#10;<td align="right">23,8</td></tr>&#10;<tr style="background:#efefef&semi; border&shy;bottom:2">&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/Ilha_do_Faial" id="w">Faial</a>:</td>&#10;<td />&#10;<td align="right">173,1</td>&#10;<td align="right">14 920</td>&#10;<td align="right">15 063</td>&#10;<td align="right">15 038</td>&#10;<td align="right">+ 1,0</td>&#10;<td align="right">&shy; 0,2</td>&#10;<td align="right">87,0</td>&#10;<td align="right">86,9</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Horta" id="w">Horta</a></td>&#10;<td align="right">173,1</td>&#10;<td align="right">14 920</td>&#10;<td align="right">15 063</td>&#10;<td align="right">15 038</td>&#10;<td align="right">+ 1,0</td>&#10;<td align="right">&shy; 0,2</td>&#10;<td align="right">87,0</td>&#10;<td align="right">86,9</td></tr>&#10;<tr style="background:#efefef&semi; border&shy;bottom:2">&#10;<td rowspan="3"><a href="http://en.wikipedia.org/wiki/Flores" id="w">Flores</a>:</td>&#10;<td />&#10;<td align="right">141,7</td>&#10;<td align="right">4 329</td>&#10;<td align="right">3 995</td>&#10;<td align="right">3 791</td>&#10;<td align="right">&shy; 7,7</td>&#10;<td align="right">&shy; 5,1</td>&#10;<td align="right">28,2</td>&#10;<td align="right">25,8</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Lajes_das_Flores" id="w">Lajes das Flores</a></td>&#10;<td align="right">70,0</td>&#10;<td align="right">1 701</td>&#10;<td align="right">1 502</td>&#10;<td align="right">1 503</td>&#10;<td align="right">&shy; 11,7</td>&#10;<td align="right">+ 0,0</td>&#10;<td align="right">21,5</td>&#10;<td align="right">21,5</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Santa_Cruz_das_Flores" id="w">Santa Cruz das Flores</a></td>&#10;<td align="right">70,9</td>&#10;<td align="right">2 628</td>&#10;<td align="right">2 493</td>&#10;<td align="right">2 288</td>&#10;<td align="right">&shy; 5,1</td>&#10;<td align="right">&shy; 8,2</td>&#10;<td align="right">34,8</td>&#10;<td align="right">32,3</td></tr>&#10;<tr style="background:#efefef&semi; border&shy;bottom:2">&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/Ilha_do_Corvo" id="w">Corvo</a>:</td>&#10;<td />&#10;<td align="right">17,1</td>&#10;<td align="right">393</td>&#10;<td align="right">425</td>&#10;<td align="right">430</td>&#10;<td align="right">+ 8,1</td>&#10;<td align="right">+ 1,2</td>&#10;<td align="right">25,0</td>&#10;<td align="right">25,1</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Corvo_(A%C3%A7ores)" id="w">Vila do Corvo</a></td>&#10;<td align="right">17,1</td>&#10;<td align="right">393</td>&#10;<td align="right">425</td>&#10;<td align="right">430</td>&#10;<td align="right">+ 8,1</td>&#10;<td align="right">+ 1,2</td>&#10;<td align="right">25,0</td>&#10;<td align="right">25,1</td></tr>&#10;<tr style="background:#efefef&semi; border&shy;bottom:2 black&semi; text&shy;align:center">&#10;<td><b>A&ccedil;ores</b></td>&#10;<td />&#10;<td align="right"><b>2 332,74</b></td>&#10;<td align="right"><b>237 795</b></td>&#10;<td align="right"><b>241 763</b></td>&#10;<td align="right"><b>246 102</b></td>&#10;<td align="right"><b>+ 1,7</b></td>&#10;<td align="right"><b>+ 1,8</b></td>&#10;<td align="right"><b>103,6</b></td>&#10;<td align="right"><b>105,5</b></td></tr></table></div>&#10;<p><center><small>Fonte: <a class="externallink" href="http://srea.ine.pt/" rel="nofollow" title="http://srea.ine.pt/">Servi&ccedil;o Regional de Estat&iacute;stica dos A&ccedil;ores (SREA)</a>.</small></center></p>&#10;<a id="An%C3%A1lise_da_situa%C3%A7%C3%A3o_socioecon%C3%B3mica" name="An%C3%A1lise_da_situa%C3%A7%C3%A3o_socioecon%C3%B3mica"></a><h2> An&aacute;lise da situa&ccedil;&atilde;o socioecon&oacute;mica </h2>&#10;<a id="Evolu%C3%A7%C3%A3o_demogr%C3%A1fica" name="Evolu%C3%A7%C3%A3o_demogr%C3%A1fica"></a><h3> Evolu&ccedil;&atilde;o demogr&aacute;fica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Miradouro_da_Vigia_das_Baleias%2C_Capelas%2C_Ponta_Delgada%2C_ilha_de_S%C3%A3o_Miguel%2C_A%C3%A7ores.JPG%7Cthumb%7C250px%7C%5B%5BMiradouro_da_Vigia_das_Baleias_(Capelas)" id="w">Miradouro da Vigia da Baleia]], aspecto do ordenamento do povoamento ao longo da costa.</a>&#10;Contrariando a tend&ecirc;ncia verificada nos dec&eacute;nios anteriores, a evolu&ccedil;&atilde;o demogr&aacute;fica das &uacute;ltimas d&eacute;cada caracterizou&shy;se pelo crescimento moderado da <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> residente, aumentando cerca de 1,7%, passando de   em 1991 para   <a href="http://en.wikipedia.org/wiki/Habitantes" id="w">habitantes</a> em 2001, e de cerca de 1,8%, aumentando para   habitantes nos Censos de 2011<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>.</p>&#10;<p>Por&eacute;m, o acr&eacute;scimo de popula&ccedil;&atilde;o n&atilde;o est&aacute; distribu&iacute;do de forma equilibrada pelas diferentes ilhas, havendo varia&ccedil;&otilde;es negativas expressivas nas ilhas Graciosa, Flores e Santa Maria, denotando uma tend&ecirc;ncia de concentra&ccedil;&atilde;o da popula&ccedil;&atilde;o nas ilhas onde se localizam as principais fun&ccedil;&otilde;es administrativas e econ&oacute;micas.&#10;O crescimento demogr&aacute;fico que se tem verificado nos &uacute;ltimos anos poder&aacute; ser explicado, em grande medida, pelos fluxos migrat&oacute;rios, que t&ecirc;m registado valores positivos, por via do decr&eacute;scimo acentuado da emigra&ccedil;&atilde;o e do aumento da imigra&ccedil;&atilde;o, dado que o saldo natural tem vindo a declinar.</p>&#10;<p>O crescimento concentrou&shy;se essencialmente na <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Miguel" id="w">ilha de S&atilde;o Miguel</a>. O crescimento no Faial &eacute; meramente conjuntural e resulta da desloca&ccedil;&atilde;o de trabalhadores da constru&ccedil;&atilde;o civil resultante das obras de reconstru&ccedil;&atilde;o do sismo de 9 de Julho de 1998. Qualquer que seja o cen&aacute;rio considerado, estima&shy;se que a popula&ccedil;&atilde;o dos A&ccedil;ores continuar&aacute; a crescer lentamente nos pr&oacute;ximos anos.</p>&#10;<p>Em termos da evolu&ccedil;&atilde;o da estrutura da popula&ccedil;&atilde;o por grandes grupos et&aacute;rios, e com base nos &uacute;ltimos recenseamentos e nas projec&ccedil;&otilde;es existentes, observa&shy;se que o crescimento demogr&aacute;fico tende a concentrar&shy;se no grupo correspondente &agrave; popula&ccedil;&atilde;o potencialmente activa (15&shy;64 anos), por contrapartida do grupo et&aacute;rio relativo aos jovens, mantendo&shy;se praticamente inalterado o peso relativo dos idosos no contexto da popula&ccedil;&atilde;o residente nos A&ccedil;ores.</p>&#10;<p>A tend&ecirc;ncia na pr&oacute;xima d&eacute;cada &eacute; para se acentuar o envelhecimento da popula&ccedil;&atilde;o residente, em virtude, sobretudo, da diminui&ccedil;&atilde;o do peso relativo dos jovens resultante do efeito conjugado da diminui&ccedil;&atilde;o das taxas de natalidade/fecundidade e do aumento da esperan&ccedil;a de vida. Com efeito, atrav&eacute;s da an&aacute;lise comparada de alguns indicadores demogr&aacute;ficos, verifica&shy;se que a evolu&ccedil;&atilde;o destes indicadores tem sido decrescente nos &uacute;ltimos anos. A taxa de mortalidade geral mant&eacute;m&shy;se praticamente constante, com o valor anual na vizinhan&ccedil;a dos 11 &oacute;bitos por mil habitantes. No que se refere &agrave; <a href="http://en.wikipedia.org/wiki/Mortalidade" id="w">mortalidade</a> infantil, nos A&ccedil;ores continua a verificar&shy;se uma tend&ecirc;ncia decrescente tendo atingido os 2,9 por mil nascimentos em 2003. Relativamente ao n&uacute;mero de casamentos verificados em 2003, constata&shy;se que se verificou um aumento do n&uacute;mero de casamentos, contrariando a tend&ecirc;ncia decrescente dos anos anteriores.</p>&#10;<p>Em termos finais, as projec&ccedil;&otilde;es demogr&aacute;ficas apontam para uma estabiliza&ccedil;&atilde;o ou decr&eacute;scimo populacional, associados a um continuado envelhecimento das estruturas demogr&aacute;ficas, resultante da diminui&ccedil;&atilde;o das taxas de fecundidade/natalidade e do aumento da esperan&ccedil;a de vida. Esta tend&ecirc;ncia tem vindo a ser atenuada pela invers&atilde;o do comportamento migrat&oacute;rio, que, desde meados dos anos noventa, tem registado valores positivos associado, sobretudo, a um aumento da <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigra&ccedil;&atilde;o</a>. A Regi&atilde;o Aut&oacute;noma dos A&ccedil;ores poder&aacute; ser uma das regi&otilde;es que mais beneficiar&aacute; com a entrada de estrangeiros, desde que os n&iacute;veis m&eacute;dios de fecundidade apresentados sejam mantidos, contrariando a acentuada tend&ecirc;ncia de decr&eacute;scimo de residentes.</p>&#10;<p>Estas altera&ccedil;&otilde;es na din&acirc;mica demogr&aacute;fica levantam s&eacute;rias quest&otilde;es e desafios a n&iacute;vel econ&oacute;mico e social, j&aacute; que a sociedade ser&aacute; cada vez mais diversificada e envelhecida o que, n&atilde;o s&oacute; compromete as gera&ccedil;&otilde;es futuras, como provoca altera&ccedil;&otilde;es nos h&aacute;bitos de consumo, nas rela&ccedil;&otilde;es sociais e na <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a>. O aumento da popula&ccedil;&atilde;o activa exercer&aacute; press&otilde;es no mercado de trabalho, no sentido de se criarem mais postos de trabalho, e provocar&aacute; uma distribui&ccedil;&atilde;o desigual da popula&ccedil;&atilde;o entre os centros urbanos e o meio rural. O aumento da imigra&ccedil;&atilde;o tamb&eacute;m acentuar&aacute; a press&atilde;o sobre o mercado de trabalho, da&iacute; que seja fundamental o seguimento de pol&iacute;ticas de forma&ccedil;&atilde;o e requalifica&ccedil;&atilde;o profissional dos activos.</p>&#10;<a id="Origem_%C3%A9tnica" name="Origem_%C3%A9tnica"></a><h3>Origem &eacute;tnica</h3>&#10;&#10;<p>Do ponto de vista gen&eacute;tico, a popula&ccedil;&atilde;o dos A&ccedil;ores &eacute; bastante semelhante &agrave; popula&ccedil;&atilde;o de Portugal continental, de onde se originou a maior parte dos seus povoadores. Foram detectadas, de forma reduzida, influ&ecirc;ncias de outras popula&ccedil;&otilde;es europeias (particularmente do Norte da Europa), de popula&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Oriente_Pr%C3%B3ximo" id="w">Oriente Pr&oacute;ximo</a>, do <a href="http://en.wikipedia.org/wiki/Norte_da_%C3%81frica" id="w">Norte da &Aacute;frica</a> e da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_subsariana" id="w">&Aacute;frica subsariana</a>. Analisando o <a href="http://en.wikipedia.org/wiki/DNA_mitocondrial" id="w">DNA mitocondrial</a> de a&ccedil;orianos oriundos de tr&ecirc;s regi&otilde;es do arquip&eacute;lago (oriental, ocidental e central), 81,3% apresentavam DNA mitocondrial de origem europeia, 11,3% de origem africana e 7,5% do Oriente Pr&oacute;ximo ou de origem judaica. O grupo que mais apresentou contribui&ccedil;&otilde;es n&atilde;o europeias foi o oriental (cerca de 25%), a maior parte africanas (18,2%). No grupo central, por outro lado, as contribui&ccedil;&otilde;es n&atilde;o europeias ficaram em 15%, a maior parte judaica ou do Oriente Pr&oacute;ximo (10%), enquanto a contribui&ccedil;&atilde;o africana ficou em 5%. O grupo ocidental foi aquele que apresentou menor grau de ascend&ecirc;ncias n&atilde;o europeias (6,5%), a maior parte africanas. Em rela&ccedil;&atilde;o &agrave;s linhagens masculinas, tamb&eacute;m houve uma predomin&acirc;ncia de contribui&ccedil;&otilde;es europeias, por&eacute;m mais uma vez foram detectadas contribui&ccedil;&otilde;es africanas, do Oriente Pr&oacute;ximo/judaica e at&eacute; mesmo <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">indiana</a> (1,1%).<sup id="_ref&shy;Lima, M. (2008)_a" class="reference"><a href="#_note&shy;Lima, M. (2008)" title="">[8]</a></sup></p>&#10;<p>Os documentos hist&oacute;ricos revelam que os A&ccedil;ores foram povoados sobretudo por portugueses, e as regi&otilde;es do <a href="http://en.wikipedia.org/wiki/Algarve" id="w">Algarve</a>, <a href="http://en.wikipedia.org/wiki/Alentejo" id="w">Alentejo</a> e <a href="http://en.wikipedia.org/wiki/Minho" id="w">Minho</a> eram destacadas como fornecedoras de colonos. Tamb&eacute;m foi relatada a presen&ccedil;a de povoadores oriundos do arquip&eacute;lago da Madeira, assim como de indiv&iacute;duos de origem judaica. A presen&ccedil;a de pessoas oriundas de outros pa&iacute;ses da Europa tamb&eacute;m &eacute; relatada, com particular destaque para povoadores <a href="http://en.wikipedia.org/wiki/Flandres" id="w">flamengos</a>, que ter&atilde;o tido maior presen&ccedil;a nas ilhas centrais, especialmente na <a href="http://en.wikipedia.org/wiki/Ilha_do_Faial" id="w">Ilha do Faial</a>. A presen&ccedil;a de escravos (<a href="http://en.wikipedia.org/wiki/Mouro" id="w">mouriscos</a> e <a href="http://en.wikipedia.org/wiki/Negros" id="w">negros</a>) tamb&eacute;m &eacute; amplamente documentada. As linhagens tipicamente africanas encontradas nos habitantes dos A&ccedil;ores, apesar da frequ&ecirc;ncia reduzida, s&atilde;o as mais elevadas dentro da popula&ccedil;&atilde;o portuguesa, o que denota uma poss&iacute;vel maior integra&ccedil;&atilde;o dos escravos negros na popula&ccedil;&atilde;o a&ccedil;oriana.<sup id="_ref&shy;Lima, M. (2008)_b" class="reference"><a href="#_note&shy;Lima, M. (2008)" title="">[8]</a></sup></p>&#10;<a id="Aspectos_macroecon%C3%B3micos" name="Aspectos_macroecon%C3%B3micos"></a><h3> Aspectos macroecon&oacute;micos </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">Produto Interno Bruto</a> (PIB) dos A&ccedil;ores atingiu, em 2002, os 2,4 mil milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Euro" id="w">euros</a>, segundo os dados mais recentes das contas regionais. Atendendo a que, em rela&ccedil;&atilde;o ao ano anterior, registou um crescimento nominal (8,2%) superior &agrave; m&eacute;dia nacional (4,8%), a Regi&atilde;o refor&ccedil;ou notoriamente a sua import&acirc;ncia relativa no todo nacional. Em resultado deste comportamento da economia regional, a partir de 2002, os A&ccedil;ores deixam de ser a &uacute;ltima regi&atilde;o <a href="http://en.wikipedia.org/wiki/Unidades_Territoriais_Estat%C3%ADsticas_de_Portugal" id="w">NUTS II</a> do pa&iacute;s em termos do PIB <i>per capita</i>. Constata&shy;se uma converg&ecirc;ncia real do PIB <i>per capita</i>com a m&eacute;dia nacional e <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeia</a>, representando agora 82% do valor m&eacute;dio nacional.</p>&#10;<p>Relativamente &agrave; compara&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a>, ap&oacute;s a entrada de dois novos Estados Membros, <a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Rom%C3%A9nia" id="w">Rom&eacute;nia</a>, podemos verificar que a <a href="http://en.wikipedia.org/wiki/Paridade_de_Poder_de_Compra" id="w">Paridade de Poder de Compra</a> em percentagem da Europa a 27, baixou de 71,3 em 2002 para 65,9 em 2004, quebrando o ciclo de crescimento. Em compara&ccedil;&atilde;o com a m&eacute;dia nacional, este indicador situa&shy;se em 88 da m&eacute;dia nacional quando h&aacute; dez anos atr&aacute;s era de 77, crescendo neste per&iacute;odo de uma forma mais ou menos constante.</p>&#10;<p>Em termos da reparti&ccedil;&atilde;o sectorial do valor acrescentado bruto na produ&ccedil;&atilde;o de bens e servi&ccedil;os, nos &uacute;ltimos anos em que se disp&otilde;e de informa&ccedil;&atilde;o estat&iacute;stica, regista&shy;se um certo refor&ccedil;o do sector terci&aacute;rio, por contrapartida de uma menor express&atilde;o relativa dos restantes sectores de actividade econ&oacute;mica.</p>&#10;<a id="Mercado_de_emprego" name="Mercado_de_emprego"></a><h3> Mercado de emprego </h3>&#10;<p>A evolu&ccedil;&atilde;o do mercado de trabalho nos A&ccedil;ores tem&shy;se caracterizado por um aumento continuado da <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_activa" id="w">popula&ccedil;&atilde;o activa</a>, maior actividade do segmento feminino da popula&ccedil;&atilde;o e a manuten&ccedil;&atilde;o de taxas de desemprego relativamente reduzidas, indiciadoras de uma situa&ccedil;&atilde;o de quase pleno emprego.</p>&#10;<p>Tomando o &uacute;ltimo ano completo em que se disp&otilde;e de informa&ccedil;&atilde;o, observa&shy;se que, em 2003, a <a href="http://en.wikipedia.org/wiki/Taxa_de_desemprego" id="w">taxa de desemprego</a> rondou os 2,9%. Os A&ccedil;ores s&atilde;o a segunda regi&atilde;o da Uni&atilde;o Europeia (depois do <a href="http://en.wikipedia.org/wiki/Tirol" id="w">Tirol</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>) que naquele per&iacute;odo temporal apresentou a taxa de desemprego mais baixa.</p>&#10;<p>Em termos de reparti&ccedil;&atilde;o sectorial da popula&ccedil;&atilde;o empregada, &eacute; o <a href="http://en.wikipedia.org/wiki/Sector_dos_servi%C3%A7os" id="w">sector dos servi&ccedil;os</a> que absorve a maioria dos empregados, mantendo ainda algum peso relativo o <a href="http://en.wikipedia.org/wiki/Sector_prim%C3%A1rio" id="w">sector prim&aacute;rio</a> da <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a>.</p>&#10;<a id="Pre%C3%A7os" name="Pre%C3%A7os"></a><h3> Pre&ccedil;os </h3>&#10;<p>Ao n&iacute;vel da varia&ccedil;&atilde;o dos pre&ccedil;os no consumo, a taxa de infla&ccedil;&atilde;o na Regi&atilde;o tem apresentado valores baixos e enquadrados na tend&ecirc;ncia geral do pa&iacute;s e da Europa comunit&aacute;ria.</p>&#10;<p>Em 2004, a taxa de varia&ccedil;&atilde;o m&eacute;dia dos &uacute;ltimos doze meses, do &iacute;ndice de pre&ccedil;os no consumidor, foi de 2,7% nos A&ccedil;ores.</p>&#10;<a id="Finan%C3%A7as_p%C3%BAblicas" name="Finan%C3%A7as_p%C3%BAblicas"></a><h3> Finan&ccedil;as p&uacute;blicas </h3>&#10;<p>A execu&ccedil;&atilde;o or&ccedil;amental relativa ao ano de 2004 atingiu plenamente os objectivos inicialmente tra&ccedil;ados, na medida em que foi assegurada uma conten&ccedil;&atilde;o efectiva nas despesas de funcionamento da administra&ccedil;&atilde;o regional (+2,1%) e, ao mesmo tempo, registou&shy;se uma taxa de crescimento das despesas de investimento (+6,5%), superior &agrave;s observadas nos &uacute;ltimos cinco anos.</p>&#10;<p>A Conta da Regi&atilde;o relativa a 2004, excluindo as contas de ordem, apresentar&aacute; um saldo positivo da ordem dos 22 milh&otilde;es de euros, fundamentalmente, em consequ&ecirc;ncia de diversos ajustamentos efectuados em sede das receitas fiscais geradas na Regi&atilde;o e, tamb&eacute;m, da conten&ccedil;&atilde;o imprimida &agrave;s despesas de funcionamento. Efectivamente, registou&shy;se uma melhoria significativa no r&aacute;cio de cobertura das despesas de funcionamento pelas receitas pr&oacute;prias da Regi&atilde;o, o qual passou de 90,2% para 98,2%, entre 2003 e 2004.</p>&#10;<p>No &acirc;mbito das receitas da Regi&atilde;o, foram as receitas pr&oacute;prias, com um valor de 497,2 milh&otilde;es de euros, que registaram uma taxa de crescimento mais significativa, +11,2%, observando, igualmente, um acr&eacute;scimo do seu peso relativo no total da receita, o qual passou de 63,1%, em 2003, para 65,9%, em 2004.</p>&#10;<p>No c&ocirc;mputo das receitas pr&oacute;prias, salientam&shy;se as receitas fiscais cuja execu&ccedil;&atilde;o atingiu os 488,7 milh&otilde;es de euros, mais 14,9% do que o respectivo valor de 2003.</p>&#10;<p>Os dois grandes agregados da despesa p&uacute;blica &shy; funcionamento e plano de investimentos &shy; mantiveram em 2004 uma estrutura semelhante &agrave; que detinham em 2003, traduzindo uma ligeira altera&ccedil;&atilde;o que se considera positiva, j&aacute; que se registou um aumento de cerca de um ponto percentual no peso relativo das despesas de investimento por contrapartida das despesas de funcionamento.</p>&#10;<p>O plano de investimentos atingiu uma execu&ccedil;&atilde;o de 226,1 milh&otilde;es de euros, o que traduz uma taxa de crescimento de 6,1%, relativamente a 2003 e uma excelente taxa de realiza&ccedil;&atilde;o de 97,2%, se n&atilde;o considerarmos as dota&ccedil;&otilde;es do plano que estavam consignadas &agrave; receita da reprivatiza&ccedil;&atilde;o da EDA (Electricidade dos A&ccedil;ores, SA) e ao pagamento de bonifica&ccedil;&otilde;es de juro do cr&eacute;dito &agrave; habita&ccedil;&atilde;o, cuja transfer&ecirc;ncia n&atilde;o foi efectuada em 2004.</p>&#10;<a id="Sectores_econ%C3%B3micos" name="Sectores_econ%C3%B3micos"></a><h2> Sectores econ&oacute;micos </h2>&#10;<a id="Agricultura" name="Agricultura"></a><h3> Agricultura </h3>&#10;<p>O volume de produ&ccedil;&atilde;o de leite recebido nas f&aacute;bricas situa&shy;se num patamar da ordem de 500 milh&otilde;es de litros. O leite industrializado &eacute; consumido predominantemente na forma de <a href="http://en.wikipedia.org/wiki/Ultrapasteuriza%C3%A7%C3%A3o" id="w">UHT</a>.</p>&#10;<p>O queijo representa o produto l&aacute;cteo mais significativo, registando evolu&ccedil;&atilde;o positiva, mesmo nos anos de redu&ccedil;&atilde;o de mat&eacute;ria&shy;prima.</p>&#10;<p>A produ&ccedil;&atilde;o de carne tem registado, nos anos mais recentes, uma evolu&ccedil;&atilde;o tendencialmente positiva. O sentido desta evolu&ccedil;&atilde;o &eacute; comum aos diversos tipos de carnes. Todavia a intensidade fica a dever&shy;se, fundamentalmente, &agrave; carne de bovino para exporta&ccedil;&atilde;o, cujo crescimento a vem aproximando dos n&iacute;veis atingidos antes da crise de 1997. A evolu&ccedil;&atilde;o no crescimento das carnes para consumo nas pr&oacute;prias ilhas caracteriza&shy;se mais pela modera&ccedil;&atilde;o e regularidade.</p>&#10;<a id="Pescas" name="Pescas"></a><h3> Pescas </h3>&#10;<p>A actividade piscat&oacute;ria, medida pelo pescado descarregado nos portos, traduz&shy;se em volumes da ordem de 10 mil toneladas anuais, &agrave;s quais correspondem valores brutos de produ&ccedil;&atilde;o na ordem de 26 milh&otilde;es de euros. Anualmente, registam&shy;se varia&ccedil;&otilde;es espec&iacute;ficas nas condi&ccedil;&otilde;es em que se desenvolvem as actividades no sector, observando&shy;se flutua&ccedil;&otilde;es significativas de pre&ccedil;os.</p>&#10;<p>As diferentes variedades de pescado mais tradicional (&laquo;restante pescado&raquo; no quadro abaixo) ocupam o lugar mais representativo, sendo a componente da pesca de tun&iacute;deos a que apresenta maior sensibilidade a condi&ccedil;&otilde;es de produ&ccedil;&atilde;o.</p>&#10;<p>O n&uacute;mero de pescadores matriculados situa&shy;se na ordem de 4 milhares e o das embarca&ccedil;&otilde;es na de 1600 unidades. Procurando observar a actual tend&ecirc;ncia de evolu&ccedil;&atilde;o destes factores produtivos, atrav&eacute;s de alguns r&aacute;cios, verificar&shy;se&shy;&aacute; uma tend&ecirc;ncia no sentido do aumento de dimens&atilde;o medida pela tonelagem m&eacute;dia por embarca&ccedil;&atilde;o e por pescador matriculado.</p>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Santo_cristo_v_porto_2008.JPG%7Cthumb%7Cright%7C200px%7CMilhares_de_cat%C3%B3licos_de_todo_o_mundo_peregrinam_anualmente_%C3%A0s_Festas_Religiosas_em_honra_do_%5B%5BSanto_Cristo_dos_Milagres" id="w">Senhor Santo Cristo dos Milagres]], em [[Ponta Delgada]], [[Ilha de S&atilde;o Miguel]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Paisagem_vista_a_partir_da_Ribeira_da_Areia%2C_Fal%C3%A9sias_da_Costa_Norte%2C_a_Ponta_Furada_destaca&shy;se_na_paisagem%2C_S%C3%A3o_Jorge%2C_A%C3%A7ores.JPG%7Cthumb%7C200px" id="w">Costa Norte de S&atilde;o Jorge, ao fundo a [[Faj&atilde; da Ponta Furada]].</a>&#10;O conjunto da hotelaria tradicional, mais o <a href="http://en.wikipedia.org/wiki/Turismo_rural" id="w">turismo em espa&ccedil;o rural</a> somaram, no ano de 2004, a capacidade de alojamento de cerca de oito mil camas, em resultado de um crescimento assinal&aacute;vel da oferta de alojamento tur&iacute;stico, que se fez sentir essencialmente nos &uacute;ltimos quatro anos.</p>&#10;<p>A procura tem vindo a aumentar sistematicamente todos os anos, tanto em termos de dormidas, como em termos de receitas. De 1996 a 2004, o n&uacute;mero de dormidas cresceu 124% e as receitas totais 148%.</p>&#10;<p>Hoje, mais de 50% da oferta hoteleira foi constru&iacute;da de novo e a parte restante foi, em mais de 50%, profundamente remodelada e reestruturada.</p>&#10;<p>De 1996 a 2004 houve um salto significativo no mercado da procura. Portugal, em 1996, representava 71% do volume total de dormidas, enquanto que em 2004 representava apenas 51%.</p>&#10;<p>&Eacute; evidente que embora a promo&ccedil;&atilde;o tur&iacute;stica em Portugal seja sempre uma preocupa&ccedil;&atilde;o dominante, com o aumento da oferta hoteleira e dada a forte sazonalidade do mercado nacional torna&shy;se cada vez mais importante diversificar a procura. Em 2004 o mercado <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">sueco</a> representou 16% da procura, logo seguido do mercado <a href="http://en.wikipedia.org/wiki/Noruega" id="w">noruegu&ecirc;s</a> com cerca de 8,3% e do mercado <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a> com 7,1%.</p>&#10;<p>Note&shy;se que os mercados alem&atilde;o, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhol</a> e <a href="http://en.wikipedia.org/wiki/Canada" id="w">canadiano</a> cresceram cerca de 50%, em 2004. Prev&ecirc;&shy;se que, em 2005, se assista a um forte crescimento do mercado <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">dinamarqu&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">finland&ecirc;s</a> e <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingl&ecirc;s</a>, como consequ&ecirc;ncia das medidas de promo&ccedil;&atilde;o que t&ecirc;m vindo a ser desenvolvidas, particularmente no que se refere ao estabelecimento de novas liga&ccedil;&otilde;es a&eacute;reas com estes pa&iacute;ses.</p>&#10;<a id="Ind%C3%BAstria" name="Ind%C3%BAstria"></a><h3> Ind&uacute;stria </h3>&#10;<p>A evolu&ccedil;&atilde;o das ind&uacute;strias transformadoras, observ&aacute;vel atrav&eacute;s das estat&iacute;sticas das empresas, aponta no sentido de um processo de crescimento acompanhado de mudan&ccedil;as nas estruturas produtivas, pelo menos em termos de dimens&atilde;o.</p>&#10;<p>Efectivamente, ao mesmo tempo que o volume de neg&oacute;cios foi registando, nos &uacute;ltimos anos, intensidades de crescimento a n&iacute;veis significativos, o n&uacute;mero de empresas e de pessoal ao servi&ccedil;o, ao contr&aacute;rio, foi decrescendo. Atendendo que no processo de decrescimento destes elementos produtivos, o do n&uacute;mero de pessoal foi proporcionalmente superior ao das pr&oacute;prias empresas, verificou&shy;se, logicamente, um aumento na dimens&atilde;o m&eacute;dia das respectivas estruturas.</p>&#10;<p>Apesar desta evolu&ccedil;&atilde;o, a dimens&atilde;o m&eacute;dia das empresas das ind&uacute;strias transformadoras continua a ser inferior &agrave; m&eacute;dia das empresas da economia portuguesa. De facto, segundo os &uacute;ltimos dados, a m&eacute;dia de pessoal empregado por unidade produtiva nos A&ccedil;ores situou&shy;se em 10 trabalhadores por empresa, enquanto o mesmo r&aacute;cio, a n&iacute;vel do pa&iacute;s, atingia 12.</p>&#10;<p>A reduzida dimens&atilde;o tamb&eacute;m &eacute; observ&aacute;vel em termos de volume m&eacute;dio de neg&oacute;cios das empresas industriais, cuja rendibilidade fica mais dependente das margens que sejam poss&iacute;veis em termos de redu&ccedil;&atilde;o de custos.</p>&#10;<a id="Energia" name="Energia"></a><h3> Energia </h3>&#10;<p>As fontes de energia prim&aacute;ria utilizadas continuam a basear&shy;se nos combust&iacute;veis f&oacute;sseis importados (fuel, gas&oacute;leo, gasolina). Todavia, as fontes de energia renov&aacute;veis como a energia h&iacute;drica, a geot&eacute;rmica e a e&oacute;lica t&ecirc;m registado evolu&ccedil;&otilde;es positivas, aproximando&shy;se nos anos mais recentes de cerca de um d&eacute;cimo do total de energia consumida.</p>&#10;<p>A produ&ccedil;&atilde;o de energia el&eacute;ctrica tem crescido a ritmos significativos, situando&shy;se as respectivas taxas m&eacute;dias anuais &agrave; volta de 7%.</p>&#10;<p>A produ&ccedil;&atilde;o de origem t&eacute;rmica continua a ser dominante, por&eacute;m as energias renov&aacute;veis representam j&aacute; uma quota pr&oacute;xima de um quinto do total.</p>&#10;<p>No que respeita &agrave; utiliza&ccedil;&atilde;o de electricidade, o consumo dom&eacute;stico representa a componente mais significativa, mas os consumos comerciais e de servi&ccedil;os t&ecirc;m&shy;se revelado mais din&acirc;micos nos &uacute;ltimos anos. Os consumos industriais t&ecirc;m&shy;se caracterizado por uma certa estabilidade, apenas acompanhando a evolu&ccedil;&atilde;o m&eacute;dia geral dos &uacute;ltimos anos.</p>&#10;<a id="Constru%C3%A7%C3%A3o_e_habita%C3%A7%C3%A3o" name="Constru%C3%A7%C3%A3o_e_habita%C3%A7%C3%A3o"></a><h3> Constru&ccedil;&atilde;o e habita&ccedil;&atilde;o </h3>&#10;<p>Nos &uacute;ltimos anos, a produ&ccedil;&atilde;o local de cimento tem contribu&iacute;do com cerca de 55% do total de cimento utilizado nas obras. Em anos anteriores situou&shy;se numa quota de cerca de 60%.</p>&#10;<p>As licen&ccedil;as de obras para habita&ccedil;&atilde;o, representam cerca de tr&ecirc;s quartos do total de licen&ccedil;as concedidas para obras nos A&ccedil;ores.</p>&#10;<a id="Com%C3%A9rcio" name="Com%C3%A9rcio"></a><h3> Com&eacute;rcio </h3>&#10;<p>No sector comercial, registou&shy;se uma evolu&ccedil;&atilde;o com crescimento de actividade mais baseada na cria&ccedil;&atilde;o de novas unidades de servi&ccedil;os do que no aumento de capacidade e moderniza&ccedil;&atilde;o das existentes. Efectivamente, os dados estat&iacute;sticos apontam para crescimento do volume de neg&oacute;cios significativo, ao mesmo tempo que crescem os n&uacute;meros de empresas e de pessoal ao servi&ccedil;o.</p>&#10;<p>Ali&aacute;s, a intensidade de crescimento de pessoal ao servi&ccedil;o foi muito pr&oacute;xima da do crescimento do n&uacute;mero de empresas, mantendo&shy;se praticamente constante o r&aacute;cio de pessoal por empresa. Este r&aacute;cio de cerca de 5 pessoas ao servi&ccedil;o por empresa, confirma a forte presen&ccedil;a de pequenas unidades empresariais e o car&aacute;cter atom&iacute;stico deste tipo de servi&ccedil;os.</p>&#10;<p>Atendendo &agrave;s caracter&iacute;sticas do sector comercial, em termos nacionais, as diferen&ccedil;as entre as estruturas nas diversas regi&otilde;es resultar&atilde;o mais de pequenas diferen&ccedil;as de evolu&ccedil;&atilde;o e adapta&ccedil;&otilde;es circunstanciais, do que de factores estruturais como a dimens&atilde;o que se evidenciam mais em organiza&ccedil;&otilde;es de produ&ccedil;&atilde;o material e industrial.</p>&#10;<p>As vendas de autom&oacute;veis novos, em 2004, tiveram um comportamento positivo, invertendo a tend&ecirc;ncia anterior. Em 2004, a venda de autom&oacute;veis ligeiros nos A&ccedil;ores representou cerca de 77% da venda total de autom&oacute;veis novos.</p>&#10;<a id="Transportes_e_comunica%C3%A7%C3%B5es" name="Transportes_e_comunica%C3%A7%C3%B5es"></a><h3> Transportes e comunica&ccedil;&otilde;es </h3>&#10;<p>Os dados dispon&iacute;veis sobre os movimentos de passageiros apontam no sentido de uma tend&ecirc;ncia de redu&ccedil;&atilde;o de tr&aacute;fego nos transportes colectivos terrestres e de aumento nos transportes mar&iacute;timos e a&eacute;reos.&#10;Os movimentos de passageiros nos aeroportos v&ecirc;m revelando altera&ccedil;&otilde;es na sua composi&ccedil;&atilde;o segundo os diversos tipos de tr&aacute;fego.</p>&#10;<p>O tr&aacute;fego de passageiros interno (na pr&aacute;tica inter&shy;ilhas) &eacute; ainda o que regista maior n&uacute;mero de frequ&ecirc;ncias, mas j&aacute; n&atilde;o tem o predom&iacute;nio que registava habitualmente e nos anos de 2002 e de 2003, representou percentagens inferiores a metade do tr&aacute;fego total.</p>&#10;<p>Por outro lado, os tr&aacute;fegos com o exterior (territorial e internacional), apesar de continuarem mais sens&iacute;veis a influ&ecirc;ncias de conjuntura, apresentam tend&ecirc;ncias de crescimento superiores em m&eacute;dia. Ser&aacute; particularmente o caso do tr&aacute;fego internacional, o que se mostra consistente com a evolu&ccedil;&atilde;o da procura tur&iacute;stica.</p>&#10;<p>Observando&shy;se a frequ&ecirc;ncia de movimentos de passageiros nos aeroportos em rela&ccedil;&atilde;o ao n&uacute;mero de habitantes residentes, verifica&shy;se que nos A&ccedil;ores h&aacute; uma elevada intensidade no uso do modo de transporte a&eacute;reo, quando se faz a compara&ccedil;&atilde;o com o Continente atrav&eacute;s do mesmo indicador. Esta diferen&ccedil;a de intensidade estar&aacute; logicamente relacionada com as caracter&iacute;sticas diferentes da geografia f&iacute;sica em ambos os territ&oacute;rios.</p>&#10;<p>As cargas movimentadas nos portos, atingem cerca de 2,7 milh&otilde;es de toneladas, todavia o volume das movimentadas nos aeroportos n&atilde;o chega a representar 1% daquelas.</p>&#10;<p>O tr&aacute;fego postal situa&shy;se num patamar de cerca de 10 milh&otilde;es de objectos, enquanto o n&uacute;mero de postos telef&oacute;nicos existentes continua a crescer de forma mais intensa.</p>&#10;<a id="Sectores_sociais" name="Sectores_sociais"></a><h2> Sectores sociais </h2>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p>No ano lectivo de 2002/03 registou&shy;se um forte crescimento no n&uacute;mero de inscri&ccedil;&otilde;es na Educa&ccedil;&atilde;o Pr&eacute;&shy;Escolar e uma continuada prefer&ecirc;ncia pelo Ensino Profissional, que originou uma invers&atilde;o da tend&ecirc;ncia negativa que se vinha a verificar no volume de inscri&ccedil;&otilde;es/matr&iacute;culas a n&iacute;vel global. Na generalidade, o volume de matr&iacute;culas nos n&iacute;veis do Ensino B&aacute;sico e no Ensino Secund&aacute;rio continuam a tend&ecirc;ncia descendente que se tem vindo a verificar ultimamente, registando, no n&iacute;vel do Ensino Secund&aacute;rio, um valor superior a menos 5,5% dos valores verificados no ano anterior.</p>&#10;<p>A taxa de escolariza&ccedil;&atilde;o apresenta valores crescentes em todas as idades, apesar da popula&ccedil;&atilde;o escolar ter vindo a diminuir. Este aumento &eacute; mais significativo nas idades da Educa&ccedil;&atilde;o Pr&eacute;&shy;Escolar e a partir dos 14 anos. Da observa&ccedil;&atilde;o da evolu&ccedil;&atilde;o destas taxas, verifica&shy;se um alargamento do leque de idades com taxas dos 100%, presentemente representativas das idades de escolaridade obrigat&oacute;ria.</p>&#10;<p>O aproveitamento escolar, medido atrav&eacute;s da taxa de transi&ccedil;&atilde;o/aprova&ccedil;&atilde;o oscila entre os 82,8% no 4.&ordm; ano de escolaridade e os 45,5% no 12.&ordm; ano, confirmando um maior aproveitamento escolar nos ciclos do ensino geral e obrigat&oacute;rio do que no secund&aacute;rio.</p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p>Os dados sobre os servi&ccedil;os prestados nos hospitais e centros de sa&uacute;de apontam no sentido de evolu&ccedil;&otilde;es consider&aacute;veis. Nos actos cl&iacute;nicos regista&shy;se uma participa&ccedil;&atilde;o significativa de recursos humanos e uma utiliza&ccedil;&atilde;o crescente de meios complementares de diagn&oacute;stico e terap&ecirc;utica.</p>&#10;<p>Os actos registados em profilaxia/inocula&ccedil;&otilde;es globais correspondem a vacina&ccedil;&otilde;es praticadas nos centros de sa&uacute;de. O volume de actos situa&shy;se na ordem de oitenta milhares mas, embora seja aplicado predominantemente com preocupa&ccedil;&otilde;es de preven&ccedil;&atilde;o de doen&ccedil;as em crian&ccedil;as com idade inferior a um ano, &eacute; fortemente condicionado por particularidades e campanhas espec&iacute;ficas a n&iacute;vel local.</p>&#10;<p>Os servi&ccedil;os de urg&ecirc;ncia t&ecirc;m registado, nos &uacute;ltimos anos, uma procura mais expressiva do que os de consulta. Esta evolu&ccedil;&atilde;o ter&aacute; sido mais significativa no &acirc;mbito dos centros de sa&uacute;de do que no dos hospitais.</p>&#10;<p>Os movimentos de internamento nos hospitais e centros de sa&uacute;de t&ecirc;m mantido caracter&iacute;sticas de certa estabilidade, situando&shy;se a demora m&eacute;dia em 7 ou 8 dias e a taxa de ocupa&ccedil;&atilde;o &agrave; volta de 62%.&#10;Os meios complementares de diagn&oacute;stico ultrapassam os dois milh&otilde;es de exames e an&aacute;lises, enquanto os meios complementares de terap&ecirc;utica correspondem a mais de trezentos mil actos. A evolu&ccedil;&atilde;o destes meios tem registado crescimentos m&eacute;dios significativos. Todavia, &eacute; poss&iacute;vel observar uma ligeira tend&ecirc;ncia para &agrave; realiza&ccedil;&atilde;o do acto terap&ecirc;utico corresponder, em m&eacute;dia, uma menor utiliza&ccedil;&atilde;o de exames e an&aacute;lises.</p>&#10;<p>O pessoal em actividade nos servi&ccedil;os dos hospitais e dos centros de sa&uacute;de situa&shy;se na ordem de quatro milhares de profissionais. A evolu&ccedil;&atilde;o geral tem registado um alargamento efectivo de quadros, destacando&shy;se um certo refor&ccedil;o de m&eacute;dicos, enfermeiros e t&eacute;cnicos de diagn&oacute;stico e terap&ecirc;utica.</p>&#10;<a id="Seguran%C3%A7a_social" name="Seguran%C3%A7a_social"></a><h3> Seguran&ccedil;a social </h3>&#10;<p>O n&uacute;mero de pensionistas da Seguran&ccedil;a Social nos A&ccedil;ores situa&shy;se na ordem dos 47 milhares de indiv&iacute;duos.&#10;Os benefici&aacute;rios em vida por velhice, que recebem pens&otilde;es em substitui&ccedil;&atilde;o de retribui&ccedil;&otilde;es do trabalho, representam cerca de 52% do total&semi; os benefici&aacute;rios em vida, mas inv&aacute;lidos por acidente ou doen&ccedil;a antes da idade da reforma por velhice, representam cerca de 30% do total&semi; e, finalmente, as fam&iacute;lias de benefici&aacute;rios por morte destes representam cerca de 18%.</p>&#10;<a id="Cultura" name="Cultura"></a><h3> Cultura </h3>&#10;<p>Os museus e as bibliotecas p&uacute;blicas representam meios privilegiados de desenvolvimento de ac&ccedil;&otilde;es culturais, seja pelas capacidades patrimoniais e funcionais existentes, seja pelos diversos p&uacute;blicos que podem atrair.</p>&#10;<p>Observando as evolu&ccedil;&otilde;es das procuras sobre aqueles equipamentos culturais, por parte de visitantes nos museus e de utilizadores nas bibliotecas, verifica&shy;se que existe actualmente uma tend&ecirc;ncia de crescimento em qualquer uma delas. Todavia, se a tend&ecirc;ncia da procura de visitantes aos museus prossegue a um ritmo mais regular e dentro de um mesmo padr&atilde;o das estruturas existentes, j&aacute; a procura de utilizadores nas bibliotecas revela, depois de uma ligeira quebra nos finais da d&eacute;cada de noventa, uma intensifica&ccedil;&atilde;o do crescimento nos anos mais recentes, reflectindo, pelo menos em parte, a transi&ccedil;&atilde;o do funcionamento da biblioteca p&uacute;blica de Ponta Delgada das antigas para as novas instala&ccedil;&otilde;es, no hist&oacute;rico Col&eacute;gio dos Jesu&iacute;tas.</p>&#10;<p>Observando agora a evolu&ccedil;&atilde;o intra&shy;anual para os mesmos tipos de equipamentos culturais, verifica&shy;se que a procura nos museus intensifica&shy;se nos meses de Ver&atilde;o, enquanto a procura nas bibliotecas, ao contr&aacute;rio, &eacute; maior nas outras esta&ccedil;&otilde;es. Para esta diferen&ccedil;a entre as distribui&ccedil;&otilde;es ao longo do ano contribuir&aacute; significativamente a componente de turistas que visitam os museus, enquanto nas bibliotecas ser&aacute; mais a componente de estudantes para leituras integradas na sua forma&ccedil;&atilde;o acad&eacute;mica ao longo do ano escolar.</p>&#10;<p>Durante o ano de 2003, os apoios financeiros &agrave;s actividades culturais, enquadrados juridicamente pelo Decreto Legislativo Regional n.&ordm; 22/97/A, de 4 de Novembro, atingiram um montante na ordem de 480 mil euros.</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h4> Patrim&oacute;nio </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Portas_da_Cidade_de_Ponta_Delgada_(Portugal).jpg%7Cthumb%7C250px" id="w">[[Portas de Ponta Delgada]], [[Ilha de S&atilde;o Miguel]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Erm_n_s_anjos_8.JPG%7Cthumb%7C200px" id="w">[[Ermida de Nossa Senhora dos Anjos]], [[Ilha de Santa Maria]].</a></p>&#10;<p>O arquip&eacute;lago dos A&ccedil;ores tem um rico e diversificado patrim&oacute;nio edificado, os elementos mais representativos do qual se encontram classificados e constam da <a href="http://en.wikipedia.org/wiki/Lista_de_patrim%C3%B3nio_edificado_nos_A%C3%A7ores" id="w">lista de patrim&oacute;nio edificado nos A&ccedil;ores</a>.</p>&#10;<p>Est&aacute; em curso a realiza&ccedil;&atilde;o pelo Instituto A&ccedil;oriano de Cultura<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>, por contrato com o <a href="http://en.wikipedia.org/wiki/Governo_Regional_dos_A%C3%A7ores" id="w">Governo Regional dos A&ccedil;ores</a>, do invent&aacute;rio completo do patrim&oacute;nio cultural im&oacute;vel das ilhas<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>, o qual, &agrave; medida que vai sendo conclu&iacute;do em cada concelho, &eacute; editado em volume pr&oacute;prio. Nos termos de decreto do parlamento a&ccedil;oriano, funciona na Direc&ccedil;&atilde;o Regional da Cultura<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> um Registo Regional de Bens Classificados<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>, o qual pode ser consultado via <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>.</p>&#10;<p>Pela Resolu&ccedil;&atilde;o n.&ordm; 126/2004, de 9 de Setembro<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> foi publicada a listagem global dos im&oacute;veis que se encontravam classificados &agrave; data de entrada em vigor do diploma que nos A&ccedil;ores actualmente enquadra o regime jur&iacute;dico dos bens classificados, o Decreto Legislativo Regional n.&ordm; 29/2004/A, de 24 de Agosto<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>.</p>&#10;<a id="Desporto" name="Desporto"></a><h3> Desporto </h3>&#10;<p>As actividades desportivas nos A&ccedil;ores, enquadradas pelas federa&ccedil;&otilde;es associativas das diversas modalidades, v&ecirc;m movimentando um n&uacute;mero significativo de atletas e agentes respons&aacute;veis.</p>&#10;<p>O n&uacute;mero de inscritos na &eacute;poca de 2002/2003 aproximou&shy;se de cerca de 20 milhares de atletas praticantes e de 800 treinadores.</p>&#10;<p>Os dados anteriores resultam de um processo de crescimento assinal&aacute;vel j&aacute; que, nos &uacute;ltimos dez anos, o n&uacute;mero de atletas praticamente duplicou e as condi&ccedil;&otilde;es de enquadramento t&eacute;cnico poder&atilde;o traduzir&shy;se pelo r&aacute;cio de 24 atletas por cada treinador, por contrapartida a um r&aacute;cio inicial de 46 atletas.</p>&#10;<p>Em termos de representatividade das diversas modalidades poder&atilde;o agrupar&shy;se dois conjuntos segundo as caracter&iacute;sticas:&#10;</p>&#10;<ul>&#10;<li>Desportivas mais individuais, que atraem largas centenas ou mesmo &agrave; volta de um milhar de praticantes, como os 606 de xadrez, 613 de nata&ccedil;&atilde;o, 614 de &#34&semi;karat&eacute;&#34&semi;, 808 de t&eacute;nis, 873 de judo, 1050 de atletismo e 1208 de t&eacute;nis de mesa&semi;</li>&#10;<li>Ou de jogo em equipa envolvendo praticantes em n&uacute;mero superior ou na ordem dos milhares, como os 1142 de andebol, 1267 de basquetebol, 2332 de voleibol e os 5584 de futebol.</li></ul>&#10;<a id="Situa%C3%A7%C3%A3o_ambiental" name="Situa%C3%A7%C3%A3o_ambiental"></a><h2> Situa&ccedil;&atilde;o ambiental </h2>&#10;<p>A an&aacute;lise sucinta que a seguir se apresenta foi preparada a partir do documento &#34&semi;Relat&oacute;rio do Estado do Ambiente &shy; 2003&#34&semi;, produzido em Setembro de 2004, da responsabilidade da ent&atilde;o Secretaria Regional do Ambiente.</p>&#10;<a id="Recursos_h%C3%ADdricos" name="Recursos_h%C3%ADdricos"></a><h3> Recursos h&iacute;dricos </h3>&#10;<p>Nos A&ccedil;ores, as necessidades de &aacute;gua para uso urbanos s&atilde;o as mais significativas, representando cerca de 56% das necessidades totais, seguindo&shy;se a ind&uacute;stria e a agropecu&aacute;ria, com um peso de cerca de 20%. O turismo, a energia e os restantes usos representam ainda um valor pouco significativo, cerca de 3%.&#10;As &aacute;guas subterr&acirc;neas constituem a principal origem de &aacute;gua, satisfazendo, mais de 97% das diferentes utiliza&ccedil;&otilde;es.</p>&#10;<p>As disponibilidades existentes est&atilde;o estimadas em cerca de 1520 milh&otilde;es de metros c&uacute;bicos, considerando&shy;se 10% deste valor como disponibilidade &uacute;til. As maiores disponibilidades situam&shy;se nas ilhas do Pico e de S&atilde;o Miguel e as menores no Corvo, Graciosa e Santa Maria. Relacionando as necessidades com as disponibilidades, regista&shy;se maior press&atilde;o sobre os recursos dispon&iacute;veis nas ilhas Graciosa, Terceira e S&atilde;o Miguel.</p>&#10;<p>A n&iacute;vel das &aacute;guas superficiais, designadamente as lagoas, para al&eacute;m do valor paisag&iacute;stico, tur&iacute;stico e ecol&oacute;gico, constituem&shy;se como reservas estrat&eacute;gicas de &aacute;gua, sendo a garantia da sua qualidade um dos desafios da gest&atilde;o dos recursos h&iacute;dricos. De acordo com an&aacute;lise e classifica&ccedil;&otilde;es efectuadas a 17 lagoas, a maioria regista situa&ccedil;&otilde;es de polui&ccedil;&atilde;o mais ou menos acentuada, derivada de contamina&ccedil;&atilde;o difusa por actividades agro&shy;pecu&aacute;rias e de fertiliza&ccedil;&atilde;o pouco racional, donde a import&acirc;ncia dos projectos em curso e a iniciar relativos &agrave; constru&ccedil;&atilde;o de a&ccedil;udes, refloresta&ccedil;&atilde;o das faixas adjacentes &agrave;s linhas de &aacute;gua, entre outras ac&ccedil;&otilde;es, no sentido de se reverter esta situa&ccedil;&atilde;o.</p>&#10;<p>Quanto &agrave;s &aacute;guas subterr&acirc;neas, estas n&atilde;o apresentam problemas acentuados de qualidade, embora, pontualmente, possam advir alguns problemas derivados da sobre&shy;explora&ccedil;&atilde;o de aqu&iacute;feros, com a consequente intrus&atilde;o salina, do excesso de nitratos e da contamina&ccedil;&atilde;o microbiol&oacute;gica relacionados com a polui&ccedil;&atilde;o difusa, proporcionada pela explora&ccedil;&atilde;o agropecu&aacute;ria.</p>&#10;<p>No caso particular das &aacute;guas balneares, de um modo geral a maioria das zonas balneares apresenta uma qualidade de &aacute;gua bastante razo&aacute;vel, o que tem originado uma classifica&ccedil;&atilde;o adequada para ostenta&ccedil;&atilde;o de bandeira azul.</p>&#10;<p>No que diz respeito ao abastecimento de &aacute;gua &agrave;s popula&ccedil;&otilde;es, o n&iacute;vel de atendimento &eacute; pr&oacute;ximo dos 100%, em termos de infra&shy;estruturas de abastecimento. Todavia, pontualmente, por via de factores aleat&oacute;rios e de perda de &aacute;guas nas redes, existe cerca de 13% da popula&ccedil;&atilde;o com abastecimento irregular durante o ano.&#10;A qualidade da &aacute;gua fornecida nem sempre satisfaz os par&acirc;metros de qualidade exigidos: se, por um lado, mais de 84% da popula&ccedil;&atilde;o servida se encontrava servida por sistemas de tratamento, por outro, cerca de 80% da &aacute;gua distribu&iacute;da era apenas sujeita a desinfec&ccedil;&atilde;o por cloragem, sem um controle significativo.&#10;No que concerne &agrave; exist&ecirc;ncia de sistemas de drenagem de &aacute;guas residuais, o n&iacute;vel do atendimento era de cerca de 38% correspondendo os restantes 62% a fossas s&eacute;pticas individuais. O n&iacute;vel de atendimento relativamente ao tratamento de &aacute;guas residuais correspondia apenas a 24% da popula&ccedil;&atilde;o, valor relativamente reduzido face &agrave;s metas fixadas.</p>&#10;<a id="Res%C3%ADduos_s%C3%B3lidos_urbanos_(RSU)" name="Res%C3%ADduos_s%C3%B3lidos_urbanos_(RSU)"></a><h3> Res&iacute;duos s&oacute;lidos urbanos (RSU) </h3>&#10;<p>A produ&ccedil;&atilde;o de RSU tem vindo a aumentar, tendo atingido cerca de 118,5 mil toneladas, em 2003, sendo cerca de 50% produzido em S&atilde;o Miguel, 20% na Terceira e o restante nas outras ilhas. A produ&ccedil;&atilde;o di&aacute;ria de RSU por habitante atinge j&aacute; os 1,37&#160&semi;kg, sendo a maior parte constitu&iacute;da por mat&eacute;ria org&acirc;nica, seguida de material de embalagem, refor&ccedil;ando a necessidade de recolha selectiva, com o objectivo de reciclar e valorizar estes materiais.</p>&#10;<p>Em termos de tratamento e destino final, pese embora a constru&ccedil;&atilde;o de aterros controlados e a implementa&ccedil;&atilde;o da recolha selectiva, em 2003 verificou&shy;se ainda que cerca de 6% dos res&iacute;duos foram depositados em vazadouros sem controlo e 13% em vazadouros controlados.</p>&#10;<a id="Res%C3%ADduos_industriais_e_hospitalares" name="Res%C3%ADduos_industriais_e_hospitalares"></a><h3> Res&iacute;duos industriais e hospitalares </h3>&#10;<p>Observa&shy;se ainda a inexist&ecirc;ncia de destino final adequado para os res&iacute;duos industriais, verificando&shy;se uma fraca ades&atilde;o por parte dos industriais de entrega de mapas de registo das quantidades produzidas. Em rela&ccedil;&atilde;o aos res&iacute;duos hospitalares, t&ecirc;m tido o tratamento adequado, designadamente os considerados perigosos, que s&atilde;o objecto de incinera&ccedil;&atilde;o e/ou tratamento qu&iacute;mico.</p>&#10;<a id="Ambiente_sonoro" name="Ambiente_sonoro"></a><h3> Ambiente sonoro </h3>&#10;<p>Das diversas formas de polui&ccedil;&atilde;o existentes, o ru&iacute;do &eacute; uma das que assumem uma express&atilde;o nos A&ccedil;ores. Todavia, a exist&ecirc;ncia de algumas reclama&ccedil;&otilde;es de particulares indicia a possibilidade de situa&ccedil;&otilde;es pontuais de um n&iacute;vel sonoro ambiente acima do desejado. A elabora&ccedil;&atilde;o de um conjunto significativo de mapas de ru&iacute;do, a aquisi&ccedil;&atilde;o de equipamentos de medi&ccedil;&atilde;o, permite dispor no futuro pr&oacute;ximo de instrumentos de monitoriza&ccedil;&atilde;o e de apoio ao ordenamento do territ&oacute;rio.</p>&#10;<a id="Qualidade_do_ar" name="Qualidade_do_ar"></a><h3> Qualidade do ar </h3>&#10;<p>Os indicadores normalmente utilizados para a caracteriza&ccedil;&atilde;o da qualidade do ar s&atilde;o o <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_enxofre" id="w">di&oacute;xido de enxofre</a> (SO<sub>2</sub>), &oacute;xidos de azoto (NO<sub>x</sub>), <a href="http://en.wikipedia.org/wiki/Mon%C3%B3xido_de_carbono" id="w">Mon&oacute;xido de carbono</a> (CO) e part&iacute;culas em suspens&atilde;o. Existem outros poluentes, como o <a href="http://en.wikipedia.org/wiki/Ozono" id="w">Ozono</a> troposf&eacute;rico (O<sub>3</sub>), que resultam de reac&ccedil;&otilde;es qu&iacute;micas entre poluentes prim&aacute;rios. Estudos realizados indicam que as concentra&ccedil;&otilde;es s&atilde;o inferiores aos limites estabelecidos na legisla&ccedil;&atilde;o.</p>&#10;<a id="Conserva%C3%A7%C3%A3o_da_natureza" name="Conserva%C3%A7%C3%A3o_da_natureza"></a><h3> Conserva&ccedil;&atilde;o da natureza </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Faj%C3%A3_das_Almas%2C_Azorina_vidalii%2C_Manadas%2C_Velas%2C_Ilha_de_S%C3%A3o_Jorge%2C_A%C3%A7ores.JPG%7Cthumb%7C250px%7C" id="w">[[Azorina vidalii]], aut&ecirc;ntico f&oacute;ssil vivo, foto tirada na [[Faj&atilde; das Almas]], [[ilha de S&atilde;o Jorge]], A&ccedil;ores..</a></p>&#10;<p>Em termos da biodiversidade, est&atilde;o identificadas 702 esp&eacute;cies ex&oacute;ticas de flora, das quais 36 com car&aacute;cter invasor. Em termos de fauna, est&atilde;o inventariadas 47 esp&eacute;cies ex&oacute;ticas, distinguindo&shy;se 5 esp&eacute;cies invasoras, destacando&shy;se nestas &uacute;ltimas o designado escaravelho japon&ecirc;s. No conjunto do arquip&eacute;lago est&atilde;o protegidas 115 esp&eacute;cies, verificando&shy;se, no entanto, 215 esp&eacute;cies amea&ccedil;adas.</p>&#10;<a id="%C3%81reas_classificadas_e_protegidas" name="%C3%81reas_classificadas_e_protegidas"></a><h3> &Aacute;reas classificadas e protegidas </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Rede_Natura_2000" id="w">rede Natura 2000</a> engloba 38 locais, com uma &aacute;rea aproximada de 45,5 mil <a href="http://en.wikipedia.org/wiki/Hectare" id="w">ha</a>, enquanto as &aacute;reas protegidas distribuem&shy;se por 31 locais, ocupando uma &aacute;rea de 68,4 mil ha. Est&atilde;o definidos 23 S&iacute;tios de Import&acirc;ncia Comunit&aacute;ria (SIC), que abrangem uma &aacute;rea total de 11,8 mil hectares, 15 Zonas de Protec&ccedil;&atilde;o Especial (ZPE), com uma &aacute;rea de 11,8 mil ha e est&aacute; a ser ultimado o Plano Sectorial para a Rede Natura 2000.</p>&#10;<a id="Rede_de_%C3%81reas_Protegidas_dos_A%C3%A7ores" name="Rede_de_%C3%81reas_Protegidas_dos_A%C3%A7ores"></a><h2> Rede de &Aacute;reas Protegidas dos A&ccedil;ores </h2>&#10;<p>As <a href="http://en.wikipedia.org/wiki/&Aacute;reas_protegidas" id="w">&aacute;reas protegidas</a> incluem &aacute;reas terrestres, &aacute;guas interiores e marinhas em que a <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a>, a <a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a>, a <a href="http://en.wikipedia.org/wiki/Paisagem" id="w">paisagem</a>, os <a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">ecossistemas</a> ou outras ocorr&ecirc;ncias naturais apresentam, pela sua raridade, valor ecol&oacute;gico ou paisag&iacute;stico, import&acirc;ncia cient&iacute;fica, cultural e social.</p>&#10;<p>As condi&ccedil;&otilde;es climat&eacute;ricas associadas ao <a href="http://en.wikipedia.org/wiki/Isolamento_geogr%C3%A1fico" id="w">isolamento geogr&aacute;fico</a>, ao <a href="http://en.wikipedia.org/wiki/Relevo" id="w">relevo</a> e &agrave;s <a href="http://en.wikipedia.org/wiki/Geologia" id="w">caracter&iacute;sticas geol&oacute;gicas</a> das ilhas deram origem a uma grande variedade de <a href="http://en.wikipedia.org/wiki/Bi%C3%B3topo" id="w">bi&oacute;topos</a>, ecossistemas e paisagens, que propiciam a exist&ecirc;ncia de um elevado n&uacute;mero de <i><a href="http://en.wikipedia.org/wiki/Habitats" id="w">habitats</a></i> que albergam uma grande diversidade de esp&eacute;cies.</p>&#10;<p>A vegeta&ccedil;&atilde;o natural das ilhas a&ccedil;orianas compreende um vasto n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cies</a> origin&aacute;rias do Per&iacute;odo <a href="http://en.wikipedia.org/wiki/Terci%C3%A1rio" id="w">Terci&aacute;rio</a>, na sua maioria <a href="http://en.wikipedia.org/wiki/End%C3%A9micas" id="w">end&eacute;micas</a> e com estatuto de protec&ccedil;&atilde;o. A <a href="http://en.wikipedia.org/wiki/Laurissilva" id="w">laurissilva</a>, cuja origem est&aacute; relacionada com as florestas h&uacute;midas do Terci&aacute;rio existentes no <a href="http://en.wikipedia.org/wiki/Sul_da_Europa" id="w">Sul da Europa</a> e desaparecidas h&aacute; milh&otilde;es de anos aquando das &uacute;ltimas <a href="http://en.wikipedia.org/wiki/Glacia%C3%A7%C3%A3o" id="w">glacia&ccedil;&otilde;es</a>, &eacute; uma <a href="http://en.wikipedia.org/wiki/Floresta" id="w">floresta</a> com um &iacute;ndice de <a href="http://en.wikipedia.org/wiki/Endemismo" id="w">endemismos</a> muito elevado.</p>&#10;<p>Para al&eacute;m das esp&eacute;cies de maior porte, possui uma camada <a href="http://en.wikipedia.org/wiki/Musgo" id="w">sub&shy;arbustiva</a>, geralmente muito densa, de grandes <a href="http://en.wikipedia.org/wiki/Feto" id="w">fetos</a> e <a href="http://en.wikipedia.org/wiki/Arbusto" id="w">arbustos</a>, alguns dos quais tamb&eacute;m end&eacute;micos.</p>&#10;<p>As ilhas foram colonizadas pelo homem nos finais do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a> e o coberto vegetal foi consideravelmente alterado desde ent&atilde;o. Das esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Plantas_vasculares" id="w">plantas vasculares</a> existentes, conhecem&shy;se presentemente 66 end&eacute;micas, encontrando&shy;se ainda um elevado n&uacute;mero de endemismos noutros grupos. A diversidade de comunidades vegetais permite que comunidades de <a href="http://en.wikipedia.org/wiki/P%C3%A1ssaro" id="w">aves terrestres</a> end&eacute;micas se distribuam ao longo de toda a &aacute;rea.</p>&#10;<p>Encontram&shy;se tamb&eacute;m em todas as ilhas cerca de 300 esp&eacute;cies end&eacute;micas de <a href="http://en.wikipedia.org/wiki/Artr%C3%B3podes" id="w">artr&oacute;podes</a>, distribu&iacute;das em habitais muito diversificados, tais como <a href="http://en.wikipedia.org/wiki/Gruta" id="w">cavidades vulc&acirc;nicas</a>, <a href="http://en.wikipedia.org/wiki/Lava" id="w">campos de lava</a>, florestas naturais, etc.</p>&#10;<p>Este <a href="http://en.wikipedia.org/wiki/Taxionomia" id="w">grupo taxon&oacute;mico</a> encontra&shy;se sujeito a algumas press&otilde;es por parte de actividades humanas, uma vez que n&atilde;o encontra protegido. A pouca protec&ccedil;&atilde;o de que beneficia resulta directamente da classifica&ccedil;&atilde;o das &aacute;reas protegidas nas v&aacute;rias ilhas da Regi&atilde;o.</p>&#10;<p>Em rela&ccedil;&atilde;o aos <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;feros</a>, ocorrem nos A&ccedil;ores, de forma natural, 25 esp&eacute;cies, maioritariamente marinhas, 24 das quais correspondem a <a href="http://en.wikipedia.org/wiki/Cet%C3%A1ceos" id="w">cet&aacute;ceos</a> (<a href="http://en.wikipedia.org/wiki/Baleias" id="w">baleias</a> e <a href="http://en.wikipedia.org/wiki/Golfinhos" id="w">golfinhos</a>) e a outra consiste numa esp&eacute;cie end&eacute;mica terrestre, que &eacute; o &uacute;nico mam&iacute;fero aut&oacute;ctone do arquip&eacute;lago: o <a href="http://en.wikipedia.org/wiki/Morcego&shy;dos&shy;a%C3%A7ores" id="w">Morcego&shy;dos&shy;a&ccedil;ores</a> (<a href="http://en.wikipedia.org/wiki/Nyctalus_azoreum" id="w">Nyctalus azoreum</a>).</p>&#10;<p>Como forma de salvaguarda do patrim&oacute;nio natural existente, foi criada uma rede regional de &aacute;reas protegidas, ocupando uma &aacute;rea de 53 700 ha. A primeira &aacute;rea protegida data de 1972 (Caldeira, <a href="http://en.wikipedia.org/wiki/Ilha_do_Faial" id="w">ilha do Faial</a>). Desde ent&atilde;o, foram criadas mais &aacute;reas protegidas, abrangendo cerca de 13 % da &aacute;rea total da Regi&atilde;o.</p>&#10;<p>As &aacute;reas protegidas dos A&ccedil;ores &shy; <a href="http://en.wikipedia.org/wiki/Rede_de_%C3%81reas_Protegidas_dos_A%C3%A7ores" id="w">Rede de &Aacute;reas Protegidas dos A&ccedil;ores</a> &shy; t&ecirc;m vindo a ser objecto de desenvolvimento de Planos de Ordenamento e Gest&atilde;o, com o objectivo de definir a pol&iacute;tica de salvaguarda e conserva&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio" id="w">patrim&oacute;nio</a>.</p>&#10;<p>Os planos pretendem constituir um instrumento de apoio e promo&ccedil;&atilde;o ao ordenamento e gest&atilde;o das &aacute;reas protegidas, com vistas &agrave; salvaguarda dos <a href="http://en.wikipedia.org/wiki/Recursos_naturais" id="w">recursos naturais</a> &agrave; conserva&ccedil;&atilde;o da qualidade paisag&iacute;stica e &agrave; concilia&ccedil;&atilde;o das actividades humanas.</p>&#10;<a id="A%C3%A7orianos_ilustres" name="A%C3%A7orianos_ilustres"></a><h2> A&ccedil;orianos ilustres </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Antero_de_Quental" id="w">Antero de Quental</a> (1842 &mdash; 1891) &shy; poeta.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Francisco_de_Lacerda" id="w">Francisco de Lacerda</a> (1869 &mdash; 1934) &shy; music&oacute;logo, compositor e maestro.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Manuel_de_Arriaga" id="w">Manuel de Arriaga</a> (1840 &mdash; 1917) &shy; Primeiro Presidente eleito da Rep&uacute;blica Portuguesa (1911&shy;1915).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Te%C3%B3filo_Braga" id="w">Te&oacute;filo Braga</a> (1843 &mdash; 1924) &shy; escritor e 2.&ordm; Presidente da Rep&uacute;blica Portuguesa.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Roberto_Ivens" id="w">Roberto Ivens</a> (1850 &mdash; 1898) &shy; oficial da armada, administrador colonial e explorador do continente africano.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mota_Amaral" id="w">Mota Amaral</a> (1943 &mdash; ) &shy; Presidente do Governo da Regi&atilde;o Aut&oacute;noma dos A&ccedil;ores (1976&shy;1995), e Presidente da Assembleia da Rep&uacute;blica (9.&ordf; legislatura).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pedro_Pauleta" id="w">Pedro Resendes</a> (Pauleta) (1973 &mdash;) &shy; jogador de futebol.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jaime_Gama" id="w">Jaime Gama</a> (1947 &mdash; ) &shy; pol&iacute;tico portugu&ecirc;s, deputado e Presidente da Assembleia da Rep&uacute;blica (2005&shy;2011).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nat%C3%A1lia_Correia" id="w">Nat&aacute;lia Correia</a> (1923 &mdash; 1993) &shy; poeta, intelectual e activista social e deputada (1980&shy;1991). Autora da letra do <a href="http://en.wikipedia.org/wiki/Hino_dos_A%C3%A7ores" id="w">Hino dos A&ccedil;ores</a>. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vitorino_Nem%C3%A9sio" id="w">Vitorino Nem&eacute;sio</a> (1901 &mdash; 1978) &shy; escritor e professor universit&aacute;rio.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_do_Canto" id="w">Jos&eacute; do Canto</a> (1820 &mdash; 1898) &shy; grande propriet&aacute;rio, intelectual e bibli&oacute;filo.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pedro_da_Silveira" id="w">Pedro da Silveira</a> (1922 &mdash; 2003) &shy;  poeta, cr&iacute;tico liter&aacute;rio e investigador, membro da <a href="http://en.wikipedia.org/wiki/Seara_Nova" id="w">Seara Nova</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carlos_C%C3%A9sar" id="w">Carlos C&eacute;sar</a> (1956 &mdash;) &shy; Presidente do Governo Regional dos A&ccedil;ores </li>&#10;<li>As <a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_Ilhoas" id="w">Tr&ecirc;s Ilhoas</a>:  <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nia_da_Gra%C3%A7a" id="w">Ant&ocirc;nia da Gra&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/J%C3%BAlia_Maria_da_Caridade" id="w">J&uacute;lia Maria da Caridade</a>, <a href="http://en.wikipedia.org/wiki/Helena_Maria_de_Jesus" id="w">Helena Maria de Jesus</a> s&atilde;o tr&ecirc;s irm&atilde;s a&ccedil;orianas que embarcaram no Brasil por volta de 1723 e fundaram importantes e nobres fam&iacute;lias.</li></ul>&#10;<a id="Ilustres_descendentes" name="Ilustres_descendentes"></a><h3>Ilustres descendentes</h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Katy_Perry" id="w">Katy Perry</a> (1984 &mdash;) &shy; cantora norte&shy;americana, com tr&ecirc;s trisav&oacute;s a&ccedil;orianos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nelly_Furtado" id="w">Nelly Kim Furtado</a> (1978 &mdash;) &shy; cantora, compositora e atriz canadiana, filha de a&ccedil;orianos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tom_Hanks" id="w">Tom Hanks</a> (1956&ndash; ) &shy; ator norte&shy;americano, bisneto de a&ccedil;oriano.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Daniel_Silva_(escritor)" id="w">Daniel Silva</a> (1956&ndash; ) &shy; escritor norte&shy;americano, filho de a&ccedil;orianos.</li></ul>&#10;<a id="S%C3%ADmbolos_her%C3%A1ldicos" name="S%C3%ADmbolos_her%C3%A1ldicos"></a><h2> S&iacute;mbolos her&aacute;ldicos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Azores.gif%7Cthumb%7C180px" id="w">Bras&otilde;es de armas dos munic&iacute;pios dos A&ccedil;ores.</a>&#10;A Regi&atilde;o Aut&oacute;noma dos A&ccedil;ores disp&otilde;e de <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o_de_armas_dos_A%C3%A7ores" id="w">bras&atilde;o de armas</a>, <a href="http://en.wikipedia.org/wiki/Bandeira_dos_A%C3%A7ores" id="w">bandeira</a>, selo e <a href="http://en.wikipedia.org/wiki/Hino_dos_A%C3%A7ores" id="w">hino</a> pr&oacute;prios. S&atilde;o os seguintes os diplomas legais que regulam a her&aacute;ldica a&ccedil;oriana:&#10;</p>&#10;<ul>&#10;<li>Decreto Regional n.&ordm; 4/79/A, de 10 de Abril<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> &shy; Aprova os s&iacute;mbolos her&aacute;ldicos da Regi&atilde;o Aut&oacute;noma dos A&ccedil;ores.&#10;<ul>&#10;<li>Decreto Regulamentar Regional n.&ordm; 13/79/A, de 18 de Maio<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> &shy; Aprova a Bandeira dos A&ccedil;ores e a m&uacute;sica do Hino dos A&ccedil;ores, regulando o uso da bandeira e a forma como deve ser hasteada.&#10;<ul>&#10;<li>Alterado pelo Decreto Regulamentar Regional n.&ordm; 15/2002/A, de 31 de Maio<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></li></ul></li>&#10;<li>Decreto Regulamentar Regional n.&ordm; 47/80/A, de 15 de Outubro<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> &shy; Aprova a vers&atilde;o oficial do selo da Regi&atilde;o Aut&oacute;noma dos A&ccedil;ores.</li>&#10;<li>Decreto Regulamentar Regional n.&ordm; 49/80/A, de 21 de Outubro<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> &shy; Aprova a letra do Hino dos A&ccedil;ores. Regulamenta o Decreto Regional n.&ordm; 4/79/A, de 10 de Abril.</li>&#10;<li>Decreto Regulamentar Regional n.&ordm; 51/80/A, de 31 de Outubro<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> &shy; Aprova a vers&atilde;o oficial da descri&ccedil;&atilde;o completa do bras&atilde;o de armas dos A&ccedil;ores.</li></ul></li>&#10;<li>Decreto Legislativo Regional n.&ordm; 21/2006/A, de 7 de Julho<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> &shy; Aprova o regime jur&iacute;dico da utiliza&ccedil;&atilde;o dos s&iacute;mbolos her&aacute;ldicos da Regi&atilde;o Aut&oacute;noma dos A&ccedil;ores, proibindo a sua utiliza&ccedil;&atilde;o para fins comerciais.</li></ul>&#10;<p>A utiliza&ccedil;&atilde;o dos s&iacute;mbolos her&aacute;ldicos rege&shy;se pelas mesmas normas que regem a utiliza&ccedil;&atilde;o dos s&iacute;mbolos nacionais, devendo contudo ser dada preced&ecirc;ncia a estes.</p>&#10;<a id="Ins%C3%ADgnias_honor%C3%ADficas_a%C3%A7orianas" name="Ins%C3%ADgnias_honor%C3%ADficas_a%C3%A7orianas"></a><h2> Ins&iacute;gnias honor&iacute;ficas a&ccedil;orianas </h2>&#10;<p> &#10;As Ins&iacute;gnias Honor&iacute;ficas A&ccedil;orianas visam distinguir, em vida ou a t&iacute;tulo p&oacute;stumo, os <a href="http://en.wikipedia.org/wiki/Cidadania" id="w">cidad&atilde;os</a> ou as <a href="http://en.wikipedia.org/wiki/Pessoa_colectiva" id="w">pessoas colectivas</a> que se notabilizarem por m&eacute;ritos pessoais ou institucionais, actos, feitos c&iacute;vicos ou por servi&ccedil;os prestados &agrave; <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Aut%C3%B3noma_dos_A%C3%A7ores" id="w">Regi&atilde;o Aut&oacute;noma dos A&ccedil;ores</a>.</p>&#10;<p>A atribui&ccedil;&atilde;o das Ins&iacute;gnias Honor&iacute;ficas A&ccedil;orianas t&ecirc;m lugar no <a href="http://en.wikipedia.org/wiki/Dia_dos_A%C3%A7ores" id="w">Dia dos A&ccedil;ores</a>, em sess&atilde;o solene presidida pelos Presidentes da <a href="http://en.wikipedia.org/wiki/Assembleia_Legislativa_Regional" id="w">Assembleia Legislativa</a> e do Governo Regional.</p>&#10;<a id="Galeria" name="Galeria"></a><h2> Galeria </h2>&#10;<p>&#60&semi;gallery widths=&#34&semi;130px&#34&semi; perrow=&#34&semi;5&#34&semi;&#62&semi;&#10;Ficheiro:Montanha do Pico ao P&ocirc;r&shy;do&shy;sol, ilha do Pico, A&ccedil;ores.JPG|<a href="http://en.wikipedia.org/wiki/Montanha_do_Pico" id="w">Montanha do Pico</a>, <a href="http://en.wikipedia.org/wiki/Ilha_do_Pico" id="w">ilha do Pico</a>.&#10;Ficheiro:Lagoa do Fogo, Miradouro da Serra da Barrosa.JPG|<a href="http://en.wikipedia.org/wiki/Lagoa_do_Fogo" id="w">Lagoa do Fogo</a>, <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Miguel" id="w">ilha de S&atilde;o Miguel</a>.&#10;Ficheiro:Lagoa do Congro, Ilha de S&atilde;o Miguel, Arquip&eacute;lago dos A&ccedil;ores, Portugal.JPG|<a href="http://en.wikipedia.org/wiki/Lagoa_do_Congro" id="w">Lagoa do Congro</a>, Ilha de S&atilde;o Miguel.&#10;Ficheiro:Miradouro do Pico do Ferro, Lagoa das Furnas, Povoa&ccedil;&atilde;o, ilha de S&atilde;o Miguel, A&ccedil;ores.JPG|<a href="http://en.wikipedia.org/wiki/Miradouro_do_Pico_do_Ferro" id="w">Miradouro do Pico do Ferro</a>, ilha de S&atilde;o Miguel.&#10;Ficheiro:Lagoa das Furnas, ilha de S&atilde;o Miguel, Arquip&eacute;lago dos A&ccedil;ores, Portugal.JPG|<a href="http://en.wikipedia.org/wiki/Lagoa_das_Furnas" id="w">Lagoa das Furnas</a>, ilha de S&atilde;o Miguel.&#10;Ficheiro:Lagoa das Sete Cidades, Miradouro da Vista do Rei, Ilha de S&atilde;o Miguel, A&ccedil;ores, Portugal.JPG|<a href="http://en.wikipedia.org/wiki/Lagoa_das_Sete_Cidades" id="w">Lagoa das Sete Cidades</a>, ilha de S&atilde;o Miguel.&#10;Ficheiro:Cha das lagoinhas2.jpg|<a href="http://en.wikipedia.org/wiki/Ch%C3%A3_das_lagoinhas" id="w">Ch&atilde; das lagoinhas</a>, ilha Terceira.&#10;Ficheiro:Parque Florestal da Mata da Serreta, Interior da ilha Terceira, A&ccedil;ores, Portugal.JPG|<a href="http://en.wikipedia.org/wiki/Mata_da_Serreta" id="w">Parque Florestal da Mata da Serreta</a>, ilha Terceira.&#10;Ficheiro:Miradouro do Pico da velha, vista do interior, Paisagem do Interior da ilha de S&atilde;o Jorge, A&ccedil;ores, Portugal.JPG|<a href="http://en.wikipedia.org/wiki/Miradouro_do_Pico_da_Velha" id="w">Miradouro do Pico da Velha</a>, ilha de S&atilde;o Jorge.&#10;Ficheiro:Vista parcial das Velas, ilha de S&atilde;o Jorge, A&ccedil;ores, Portugal.jpg|<a href="http://en.wikipedia.org/wiki/Velas" id="w">Vista parcial das Velas</a>, ilha de S&atilde;o Jorge.&#10;Ficheiro:Estrada tipica dos A&ccedil;ores, caminhos de hortensias, Interior da ilha Terceira, A&ccedil;ores, Portugal.jpg|<a href="http://en.wikipedia.org/wiki/Hort%C3%AAnsia" id="w">Estrada t&iacute;pica dos A&ccedil;ores, caminhos de hortensias</a>, ilha Terceira.&#10;Ficheiro:Cidade de Angra do Heroismo e Ba&iacute;a de Angra do Hero&iacute;smo, ilha Terceira, A&ccedil;ores, Portugal.jpg|<a href="http://en.wikipedia.org/wiki/Angra_do_Hero%C3%ADsmo" id="w">Cidade de Angra do Hero&iacute;smo</a>, ilha Terceira.&#10;Ficheiro:Vista da Costa Norte da ilha de S&atilde;o Jorge, Miradouro da Faj&atilde; de Fernando Afonso, Parque Florestal das Sete Fontes, Pr&oacute;ximo do Toledo..JPG|<a href="http://en.wikipedia.org/wiki/Toledo_(Velas)" id="w">Costa Norte da ilha de S&atilde;o Jorge pr&oacute;ximo do Toledo</a> e <a href="http://en.wikipedia.org/wiki/Faj%C3%A3_de_Fernando_Afonso" id="w">Faj&atilde; de Fernando Afonso</a>.&#10;Ficheiro:Lagoa da Caldeira de Santo Cristo, ilha de S&atilde;o Jorge, A&ccedil;ores, Portugal.JPG|<a href="http://en.wikipedia.org/wiki/Lagoa_da_Faj%C3%A3_de_Santo_Cristo" id="w">Lagoa da Faj&atilde; de Santo Cristo</a>, ilha de S&atilde;o Jorge.&#10;Ficheiro:Serra do Cume, uma das vertentes da antiga caldeira primordial com mais de 15 km de exten&ccedil;&atilde;o, Praia da Vit&oacute;ria, ilha Terceira, A&ccedil;ores, Portugal.jpg|<a href="http://en.wikipedia.org/wiki/Serra_do_Cume" id="w">Serra do Cume</a>, ilha Terceira.&#10;Ficheiro:Lagoa das patas2.jpg|<a href="http://en.wikipedia.org/wiki/Lagoa_das_Patas" id="w">Lagoa das Patas</a>, ilha Terceira.&#10;Ficheiro:Igreja de S&atilde;o Francisco (Angra do Hero&iacute;smo)1.JPG|<a href="http://en.wikipedia.org/wiki/Convento_de_S%C3%A3o_Francisco_(Angra_do_Hero%C3%ADsmo)" id="w">Convento de S&atilde;o Francisco</a>, ilha Terceira.&#10;Ficheiro:Convento da Esperan&ccedil;a, Igreja de Santo Cristo, Nave Central, ilha de S&atilde;o Miguel, A&ccedil;ores.JPG|<a href="http://en.wikipedia.org/wiki/Convento_de_Nossa_Senhora_da_Esperan%C3%A7a_(Ponta_Delgada)" id="w">Convento da Esperan&ccedil;a</a>, Igreja de Santo Cristo, ilha de S&atilde;o Miguel.&#10;Ficheiro:Fortaleza de S&atilde;o Jo&atilde;o Baptista, Monte Brasil, ilha Terceira, A&ccedil;ores, Porta de Armas.jpg|<a href="http://en.wikipedia.org/wiki/Fortaleza_de_S%C3%A3o_Jo%C3%A3o_Baptista" id="w">Fortaleza de S&atilde;o Jo&atilde;o Baptista</a>, <a href="http://en.wikipedia.org/wiki/Monte_Brasil" id="w">Monte Brasil</a>, ilha Terceira.&#10;&#60&semi;/gallery&#62&semi;&#10;</p><a id="Cidades_Fundadas_por_Imigrantes_dos_A%C3%A7ores_pelo_Mundo" name="Cidades_Fundadas_por_Imigrantes_dos_A%C3%A7ores_pelo_Mundo"></a><h2>Cidades Fundadas por Imigrantes dos A&ccedil;ores pelo Mundo</h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Penha_(Santa_Catarina)" id="w">Penha</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Norte" id="w">S&atilde;o Jos&eacute; do Norte</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pelotas" id="w">Pelotas</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Grande_(Rio_Grande_do_Sul)" id="w">Rio_Grande</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Laguna_(Santa_Catarina)" id="w">Laguna</a>,<a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_(Santa_Catarina)" id="w">S&atilde;o Jos&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Palho%C3%A7a" id="w">Palho&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Balne%C3%A1rio_Cambori%C3%BA" id="w">Balne&aacute;rio Cambori&uacute;</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Itaja%C3%AD" id="w">Itaja&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Navegantes" id="w">navegantes</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Governador_Celso_Ramos" id="w">Governador Celso Ramos</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a></li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_dos_A%C3%A7ores" id="w">Hist&oacute;ria dos A&ccedil;ores</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Portugu%C3%AAs" id="w">Imp&eacute;rio Portugu&ecirc;s</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.youtube.com/malgatodemateus" rel="nofollow" title="http://www.youtube.com/malgatodemateus">S&iacute;tio com v&iacute;deos da Regi&atilde;o Aut&oacute;noma dos A&ccedil;ores e sua cultura, usos, costumes e tradi&ccedil;&otilde;es</a></li>&#10;<li><a class="externallink" href="http://www.azores.gov.pt" rel="nofollow" title="http://www.azores.gov.pt">S&iacute;tio oficial do Governo da Regi&atilde;o Aut&oacute;noma dos A&ccedil;ores</a></li>&#10;<li><a class="externallink" href="http://www.meusjornais.com/e107_plugins/links_page/links.php?cat.35" rel="nofollow" title="http://www.meusjornais.com/e107_plugins/links_page/links.php?cat.35">Jornais dos A&ccedil;ores</a></li>&#10;<li><a class="externallink" href="http://lusofonia.com.sapo.pt/acores/literatura_acoriana.htm" rel="nofollow" title="http://lusofonia.com.sapo.pt/acores/literatura_acoriana.htm">&#39&semi;&#39&semi;Literatura A&ccedil;oriana&#39&semi;&#39&semi; &shy; Plataforma de apoio ao estudo da Literatura A&ccedil;oriana</a></li>&#10;<li><a class="externallink" href="http://venus.unive.it/riccardozipoli/demo/galleries_collections.php?a=377&#38&semi;n=35&#38&semi;d=AZORES&#38&semi;pagine=1&#38&semi;paginazione=1" rel="nofollow" title="http://venus.unive.it/riccardozipoli/demo/galleries_collections.php?a=377&#38&semi;n=35&#38&semi;d=AZORES&#38&semi;pagine=1&#38&semi;paginazione=1">Galeria de fotos</a></li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.azores&shy;islands.info/p/index.html" rel="nofollow" title="http://www.azores&shy;islands.info/p/index.html">Guia Tur&iacute;stico dos A&ccedil;ores</a></li>&#10;<li><a class="externallink" href="http://www.climaat.angra.uac.pt/" rel="nofollow" title="http://www.climaat.angra.uac.pt/">Projecto CLIMAAT &shy; Clima e Meteorologia das Ilhas Atl&acirc;nticas</a>.</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Regi%C3%A3o_Aut%C3%B3noma_dos_A%C3%A7ores" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquip%C3%A9lagos_de_Portugal" id="w">Categoria:Arquip&eacute;lagos de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquip%C3%A9lagos_do_Oceano_Atl%C3%A2ntico" id="w">Categoria:Arquip&eacute;lagos do Oceano Atl&acirc;ntico</a></p></body></html>