<html><title>L&iacute;ngua russa</title><body>&#10;<p> </p>&#10;<p>O <b>russo</b> (<i>&#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081; &#1103;&#1079;&#1099;&#1082;</i>, transl. <i>russkiy yazyk</i>,  , lit. &#34&semi;l&iacute;ngua russa&#34&semi;) &eacute; uma <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_eslavas" id="w">l&iacute;ngua eslava</a> falada como <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_materna" id="w">l&iacute;ngua materna</a> na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, <a href="http://en.wikipedia.org/wiki/Bielorr%C3%BAssia" id="w">Bielorr&uacute;ssia</a>, <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Cazaquist%C3%A3o" id="w">Cazaquist&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Quirguist%C3%A3o" id="w">Quirguist&atilde;o</a>, e utilizada amplamente, embora sem car&aacute;ter oficial, na <a href="http://en.wikipedia.org/wiki/Let%C3%B4nia" id="w">Let&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Est%C3%B4nia" id="w">Est&ocirc;nia</a> e nos diversos outros pa&iacute;ses que formavam as rep&uacute;blicas constituintes da extinta <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> </p>&#10;<p>Idioma mais difundido, em termos geogr&aacute;ficos, de toda a <a href="http://en.wikipedia.org/wiki/Eur%C3%A1sia" id="w">Eur&aacute;sia</a>, a mais falada das l&iacute;nguas eslavas e a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_materna" id="w">l&iacute;ngua materna</a> mais falada na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, o russo pertence &agrave; <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_indo&shy;europeias" id="w">fam&iacute;lia lingu&iacute;stica indo&shy;europeia</a>, e &eacute; um dos tr&ecirc;s (ou quatro, com a inclus&atilde;o do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_rusyn" id="w">russino</a>) membros ainda existentes das <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_eslavas_orientais" id="w">l&iacute;nguas eslavas orientais</a>&semi; foram encontrados exemplos de inscri&ccedil;&otilde;es feitas no antigo eslav&ocirc;nico oriental que datam do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_X" id="w">s&eacute;culo X</a>. O idioma &eacute; atualmente uma das seis l&iacute;nguas oficiais da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Literatura_russa" id="w">literatura russa</a> &eacute; particularmente rica e inclui c&eacute;lebres escritores de diversos per&iacute;odos, como <a href="http://en.wikipedia.org/wiki/Alexander_Pushkin" id="w">Alexandre Pushkin</a>, <a href="http://en.wikipedia.org/wiki/Nikolai_Gogol" id="w">Nikolai Gogol</a>, <a href="http://en.wikipedia.org/wiki/Fi%C3%B3dor_Dostoi%C3%A9vski" id="w">Fiodor Dostoi&eacute;vski</a>, <a href="http://en.wikipedia.org/wiki/Liev_Tolst%C3%B3i" id="w">Le&atilde;o Tolst&oacute;i</a>, <a href="http://en.wikipedia.org/wiki/Anton_Tchekhov" id="w">Anton Tchekhov</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A1ximo_Gorki" id="w">M&aacute;ximo Gorki</a>, <a href="http://en.wikipedia.org/wiki/Vladimir_Maiakovski" id="w">Vladimir Maiakovski</a> e <a href="http://en.wikipedia.org/wiki/Boris_Pasternak" id="w">Boris Pasternak</a>. Por conta da grande influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> e <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> nas <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncias</a>, uma grande quantidade de textos cient&iacute;ficos tamb&eacute;m &eacute; encontrada em russo, que atualmente &eacute; a segunda l&iacute;ngua mais popular da <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>. <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>O russo distingue entre os <a href="http://en.wikipedia.org/wiki/Fonema" id="w">fonemas</a> <a href="http://en.wikipedia.org/wiki/Consoante" id="w">consonantais</a> que t&ecirc;m articula&ccedil;&atilde;o secund&aacute;ria <a href="http://en.wikipedia.org/wiki/Palataliza%C3%A7%C3%A3o" id="w">palatal</a> e aqueles que n&atilde;o t&ecirc;m, os chamados sons <i>suaves</i> e <i>duros</i>. Esta distin&ccedil;&atilde;o pode ser encontrada em quase todas as consoantes, e &eacute; uma das caracter&iacute;sticas mais marcantes do idioma. Outro aspecto importante &eacute; a redu&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Vogal" id="w">vogais</a> <a href="http://en.wikipedia.org/wiki/Acento_t%C3%B4nico" id="w">&aacute;tonas</a>, semelhante a outros idiomas ocidentais, como o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>. O acento t&ocirc;nico, que n&atilde;o &eacute; regular, n&atilde;o costuma ser indicado <a href="http://en.wikipedia.org/wiki/Ortografia" id="w">ortograficamente</a>,<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> embora um <a href="http://en.wikipedia.org/wiki/Acento_agudo" id="w">acento agudo</a> opcional possa ser utilizado para indicar o acento t&ocirc;nico, com a finalidade de distinguir palavras de grafia id&ecirc;ntica ou indicar a pron&uacute;ncia correta de palavras ou nomes pouco comuns. Outra caracter&iacute;stica relevante &eacute; o papel essencial e imprescind&iacute;vel exercido pela complexa <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica" id="w">gram&aacute;tica</a> na l&iacute;ngua. A escrita destaca&shy;se pelo uso do <a href="http://en.wikipedia.org/wiki/Alfabeto_cir%C3%ADlico" id="w">alfabeto cir&iacute;lico</a>.</p>&#10;<a id="Classifica%C3%A7%C3%A3o" name="Classifica%C3%A7%C3%A3o"></a><h2> Classifica&ccedil;&atilde;o </h2>&#10;<p>O russo &eacute; uma <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_eslavas" id="w">l&iacute;ngua eslava</a>, pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_lingu%C3%ADstica" id="w">fam&iacute;lia lingu&iacute;stica</a> <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_indo&shy;europeias" id="w">indo&shy;europeia</a>. Do ponto de vista do <a href="http://en.wikipedia.org/wiki/Idioma_falado" id="w">idioma falado</a>, seus parentes mais pr&oacute;ximos s&atilde;o o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ucraniana" id="w">ucraniano</a> e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_bielorrussa" id="w">bielorrusso</a>, outras duas l&iacute;nguas nacionais pertencentes ao grupo <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_eslavas_orientais" id="w">eslavas orientais</a>. Em diversos locais no leste e sul da <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a> e por toda a <a href="http://en.wikipedia.org/wiki/Bielorr%C3%BAssia" id="w">Bielorr&uacute;ssia</a> estes idiomas s&atilde;o falados de maneira intercambi&aacute;vel, e em determinadas regi&otilde;es o bilinguismo tradicional resultou numa mistura de idiomas, resultando por exemplo no <i>surjyk</i> falado no leste da Ucr&acirc;nia e o <i>trasianka</i> da Bielorr&uacute;ssia. Acredita&shy;se que um <a href="http://en.wikipedia.org/wiki/Dialeto_da_Antiga_Novgorod" id="w">dialeto da Antiga Novgorod</a>, tamb&eacute;m pertencente ao grupo eslavo oriental, e desaparecido durante o s&eacute;culo XV ou XVI, teria desempenhado um papel importante na forma&ccedil;&atilde;o da l&iacute;ngua russa atual. Os idiomas mais pr&oacute;ximos atualmente deste dialeto seriam as <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_eslavas_ocidentais" id="w">l&iacute;nguas eslavas ocidentais</a>, especialmente o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_polaca" id="w">polon&ecirc;s</a> e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_eslovaca" id="w">eslovaco</a>, seguidos pelas <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_eslavas_meridionais" id="w">l&iacute;nguas eslavas meridionais</a> &shy; embora o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_b%C3%BAlgara" id="w">b&uacute;lgaro</a>, em especial, tenha uma <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica" id="w">gram&aacute;tica</a> relativamente diferente.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Vocabul%C3%A1rio" id="w">vocabul&aacute;rio</a>, com destaque a palavras abstratas e liter&aacute;rias, princ&iacute;pios de forma&ccedil;&atilde;o de palavras e, at&eacute; certo ponto, inflex&otilde;es e o estilo liter&aacute;rio do russo tamb&eacute;m foram influenciados pelo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_eslav%C3%B4nica_eclesi%C3%A1stica" id="w">eslav&ocirc;nico eclesi&aacute;stico</a>, uma forma desenvolvida de um ramo do eslavo meridional, o <a href="http://en.wikipedia.org/wiki/Antigo_eslav%C3%B4nico_eclesi%C3%A1stico" id="w">antigo eslav&ocirc;nico eclesi&aacute;stico</a>, utilizado pela <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_Russa" id="w">Igreja Ortodoxa Russa</a>. As formas eslavas orientais, no entanto, tendem a ser usadas exclusivamente nos diversos dialetos que passam por um processo r&aacute;pido de decl&iacute;nio. Em alguns casos, tanto a forma eslava oriental quanto a eslav&ocirc;nica eclesi&aacute;stica est&atilde;o em uso, embora com significados diferentes.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Fonologia" id="w">fonologia</a> e a <a href="http://en.wikipedia.org/wiki/Sintaxe" id="w">sintaxe</a> do russo, especialmente em seus dialetos mais setentrionais, tamb&eacute;m foram influenciadas &shy; at&eacute; certo ponto &shy; pelas diversos <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_f%C3%ADnicas" id="w">l&iacute;nguas f&iacute;nicas</a>, pertencentes &agrave; <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_fino&shy;%C3%BAgricas" id="w">subfam&iacute;lia fino&shy;&uacute;grica</a>, como o <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_uralo&shy;altaicas" id="w">merya</a>, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_moksha" id="w">moksha</a>, o <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_uralo&shy;altaicas" id="w">muromiano</a>, o idioma falado pelos <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_uralo&shy;altaicas" id="w">meshcheras</a>, o <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_uralo&shy;altaicas" id="w">veps</a>, entre outros. Estes idiomas &shy; muitos dos quais j&aacute; foram extintos &shy; costumavam ser falados no centro e no norte da atual <a href="http://en.wikipedia.org/wiki/R%C3%BAssia_europeia" id="w">R&uacute;ssia europeia</a>, e entraram em contato com os idiomas eslavos orientais no in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, servindo eventualmente como <a href="http://en.wikipedia.org/wiki/Substrato_lingu%C3%ADstico" id="w">substrato</a> para a l&iacute;ngua russa atual. Os dialetos russos falados a norte, nordeste e noroeste de <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a> apresentam um n&uacute;mero consider&aacute;vel de palavras de origem fino&shy;&uacute;grica.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Ao longo dos s&eacute;culos, o vocabul&aacute;rio e o estilo liter&aacute;rio do russo tamb&eacute;m foram influenciados pelos idiomas europeus ocidentais e centrais, como o polon&ecirc;s, o <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_neerlandesa" id="w">holand&ecirc;s</a>, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a>, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Distribui%C3%A7%C3%A3o_geogr%C3%A1fica" name="Distribui%C3%A7%C3%A3o_geogr%C3%A1fica"></a><h2> Distribui&ccedil;&atilde;o geogr&aacute;fica </h2>&#10;<p>Durante o per&iacute;odo da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, a pol&iacute;tica em rela&ccedil;&atilde;o &agrave;s l&iacute;nguas dos diversos outros grupos &eacute;tnicos variou na pr&aacute;tica. Embora cada uma das rep&uacute;blicas constituintes tivesse seu pr&oacute;prio idioma oficial, o papel unificador e um status superior eram reservados ao russo, ainda que ele tenha sido declarado <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_oficial" id="w">l&iacute;ngua oficial</a> apenas em 1990.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Logo ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Dissolu%C3%A7%C3%A3o_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">dissolu&ccedil;&atilde;o da Uni&atilde;o Sovi&eacute;tica</a>, em 1991, diversos dos Estados rec&eacute;m&shy;independentes encorajaram e estimularam o uso de seus idiomas nativos, o que reverteu parcialmente o status privilegiado do russo, embora seu papel como idioma do discurso nacional p&oacute;s&shy;sovi&eacute;tico em toda a regi&atilde;o ainda persista.&#10;<a href="http://en.wikipedia.org/wiki/File:Russian_ex&shy;USSR_2004.PNG%7Cthumb%7Cleft" id="w">Conhecimento do russo nos pa&iacute;ses que formavam a [[Uni&atilde;o Sovi&eacute;tica]]. Dados de [[2004]].</a>&#10;O longo dom&iacute;nio russo sobre os demais povos da <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a> estabeleceu, entre os falantes de outras l&iacute;nguas, uma controv&eacute;rsia acerca da cultura russa. Na <a href="http://en.wikipedia.org/wiki/Let%C3%B4nia" id="w">Let&ocirc;nia</a> o reconhecimento oficial do russo e sua legalidade nas salas de aula t&ecirc;m sido alvo de um debate consider&aacute;vel, num pa&iacute;s em que mais de um ter&ccedil;o da popula&ccedil;&atilde;o &eacute; formado por russ&oacute;fonos. Da mesma maneira, na <a href="http://en.wikipedia.org/wiki/Est%C3%B4nia" id="w">Est&ocirc;nia</a>, os falantes do russo constituem 25,6% da popula&ccedil;&atilde;o atual do pa&iacute;s, e 58,6% da popula&ccedil;&atilde;o nativa <a href="http://en.wikipedia.org/wiki/Estonianos" id="w">estoniana</a> tamb&eacute;m fala o russo.<sup id="_ref&shy;PopLangEE_a" class="reference"><a href="#_note&shy;PopLangEE" title="">[9]</a></sup> No total, 67,8% da popula&ccedil;&atilde;o da Est&ocirc;nia fala o idioma.<sup id="_ref&shy;PopLangEE_b" class="reference"><a href="#_note&shy;PopLangEE" title="">[9]</a></sup> O dom&iacute;nio do russo, no entanto, est&aacute; diminuindo rapidamente entre os estonianos mais jovens, j&aacute; que est&aacute; sendo substitu&iacute;do primordialmente pelo dom&iacute;nio do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>. Por exemplo, enquanto 53% dos estonianos entre 15 e 19 anos de idade alegam ter algum conhecimento de russo, entre o grupo que vai dos 10 aos 14 anos de idade o dom&iacute;nio do idioma cai para 19%, cerca de um ter&ccedil;o da percentagem daqueles que alegam falar o ingl&ecirc;s.<sup id="_ref&shy;PopLangEE_c" class="reference"><a href="#_note&shy;PopLangEE" title="">[9]</a></sup>&#10; &#10;Indiv&iacute;duos que falam o russo como l&iacute;ngua materna ou secund&aacute;ria na <a href="http://en.wikipedia.org/wiki/Litu%C3%A2nia" id="w">Litu&acirc;nia</a> representam aproximadamente 60% da popula&ccedil;&atilde;o do pa&iacute;s. Mais da metade da popula&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_b%C3%A1lticos" id="w">pa&iacute;ses b&aacute;lticos</a> fala o russo, seja como primeiro ou segundo idioma.<sup id="_ref&shy;PopLangEE_d" class="reference"><a href="#_note&shy;PopLangEE" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Desde que o <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;Ducado_da_Finl%C3%A2ndia" id="w">Gr&atilde;o&shy;Ducado da Finl&acirc;ndia</a> fez parte do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">Imp&eacute;rio Russo</a> de 1809 a 1918, diversos falantes do idioma permaneceram no pa&iacute;s. Existem atualmente 33.400 finlandeses russ&oacute;fonos, que totalizam 0,6% da popula&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a>. Cinco mil deles (0,1%) descendem dos imigrantes russos que foram para o pa&iacute;s no fim do s&eacute;culo XIX e in&iacute;cio do s&eacute;culo XX, enquanto o resto faz parte de ondas migrat&oacute;rias recentes, chegados depois da d&eacute;cada de 1990. </p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Cazaquist%C3%A3o" id="w">Cazaquist&atilde;o</a> e no <a href="http://en.wikipedia.org/wiki/Quirguist%C3%A3o" id="w">Quirguist&atilde;o</a> o russo continua a ser um idioma co&shy;oficial, juntamente com o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_cazaque" id="w">cazaque</a> e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_quirguiz" id="w">quirguiz</a>, respectivamente. Grandes comunidades russ&oacute;fonas ainda existem no norte do Cazaquist&atilde;o, e pessoas de etnia russa totalizam 25,6% da popula&ccedil;&atilde;o total do pa&iacute;s.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>No decorrer do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, o russo foi amplamente ensinado nas escolas dos pa&iacute;ses&shy;membros do antigo <a href="http://en.wikipedia.org/wiki/Pacto_de_Vars%C3%B3via" id="w">Pacto de Vars&oacute;via</a>, bem como nos pa&iacute;ses que eram aliados da Uni&atilde;o Sovi&eacute;tica, em especial a <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Tchecoslov%C3%A1quia" id="w">Tchecoslov&aacute;quia</a>, <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>, <a href="http://en.wikipedia.org/wiki/Alb%C3%A2nia" id="w">Alb&acirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>. As gera&ccedil;&otilde;es mais jovens, no entanto, n&atilde;o costumam domin&aacute;&shy;lo com flu&ecirc;ncia, uma vez que o ensino do russo n&atilde;o &eacute; mais obrigat&oacute;rio nos sistemas escolares destes pa&iacute;ses. No entanto, de acordo com uma pesquisa de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> do Eurobar&ocirc;metro,<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> a flu&ecirc;ncia no idioma continua a ser relativamente alta (de 20 a 40%) em alguns pa&iacute;ses, em especial naqueles em que os povos locais falam alguma <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_eslava" id="w">l&iacute;ngua eslava</a>, e por isso t&ecirc;m algum tipo de facilidade no aprendizado do russo, com destaque &agrave; <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Tcheca" id="w">Rep&uacute;blica Tcheca</a>, <a href="http://en.wikipedia.org/wiki/Eslov%C3%A1quia" id="w">Eslov&aacute;quia</a> e <a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a>. O russo &eacute; atualmente a l&iacute;ngua estrangeira mais ensinada na <a href="http://en.wikipedia.org/wiki/Mong%C3%B3lia" id="w">Mong&oacute;lia</a>, onde seu ensino &eacute; obrigat&oacute;rio a partir da s&eacute;tima s&eacute;rie, desde <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>De acordo com o censo de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, o russo tamb&eacute;m &eacute; falado em <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> por pelo menos   imigrantes judaicos da antiga <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>. Existem diversos meios de comunica&ccedil;&atilde;o e sites de internet publicados em russo no pa&iacute;s. O idioma tamb&eacute;m &eacute; falado como l&iacute;ngua estrangeira por um n&uacute;mero reduzido de pessoas no <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a>, que em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> sofrera uma interven&ccedil;&atilde;o de tropas sovi&eacute;ticas.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> De acordo com uma mat&eacute;ria da <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a> de outubro de 2009, <a href="http://en.wikipedia.org/wiki/Refugiado" id="w">refugiados</a> afeg&atilde;os estariam aprendendo o russo nas escolas, o que criaria uma pequena popula&ccedil;&atilde;o de falantes do russo em caso de uma eventual repatria&ccedil;&atilde;o.</p>&#10;<p>Existem grandes comunidades de russ&oacute;fonos na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>, especialmente em grandes centros urbanos dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, como <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>, <a href="http://en.wikipedia.org/wiki/Filad%C3%A9lfia" id="w">Filad&eacute;lfia</a>, <a href="http://en.wikipedia.org/wiki/Boston" id="w">Boston</a>, <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, <a href="http://en.wikipedia.org/wiki/Nashville" id="w">Nashville</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_(Calif%C3%B3rnia)" id="w">S&atilde;o Francisco</a>, <a href="http://en.wikipedia.org/wiki/Seattle" id="w">Seattle</a>, <a href="http://en.wikipedia.org/wiki/Spokane_(Washington)" id="w">Spokane</a>, <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a>, <a href="http://en.wikipedia.org/wiki/Baltimore" id="w">Baltimore</a>, <a href="http://en.wikipedia.org/wiki/Miami" id="w">Miami</a>, <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a>, <a href="http://en.wikipedia.org/wiki/Denver" id="w">Denver</a> e <a href="http://en.wikipedia.org/wiki/Cleveland" id="w">Cleveland</a>. Em diversos destes locais estes falantes do russo publicam seus pr&oacute;prios jornais, e vivem em <a href="http://en.wikipedia.org/wiki/Enclave_%C3%A9tnico" id="w">enclaves &eacute;tnicos</a>, especialmente a gera&ccedil;&atilde;o de imigrantes que come&ccedil;ou a chegar no in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>. Apenas um quarto deles, no entanto, pertence &agrave; <a href="http://en.wikipedia.org/wiki/Russos" id="w">etnia russa</a>. Antes da <a href="http://en.wikipedia.org/wiki/Dissolu%C3%A7%C3%A3o_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">dissolu&ccedil;&atilde;o da Uni&atilde;o Sovi&eacute;tica</a>, a maioria esmagadora dos russ&oacute;fonos na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> era formada por <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a>. Posteriormente, o influxo de imigrantes vindos dos pa&iacute;ses constituintes da Uni&atilde;o Sovi&eacute;tica alterou estas estat&iacute;sticas, trazendo maiores n&uacute;meros de russos e <a href="http://en.wikipedia.org/wiki/Ucranianos" id="w">ucranianos</a>, juntamente com mais judeus russos. De acordo com o censo de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> dos Estados Unidos, o russo &eacute; a l&iacute;ngua materna falada nos lares de mais de 700.000 pessoas que vivem no pa&iacute;s.</p>&#10;<p>Diversos grupos russ&oacute;fonos existem na <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a>, estabelecidos por meio de sucessivas ondas de imigra&ccedil;&atilde;o ocorridas desde o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a> tamb&eacute;m t&ecirc;m popula&ccedil;&otilde;es significativas de popula&ccedil;&otilde;es falantes do russo, bem como as grandes cidades <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">australianas</a> de <a href="http://en.wikipedia.org/wiki/Sydney" id="w">Sydney</a> e <a href="http://en.wikipedia.org/wiki/Melbourne" id="w">Melbourne</a>, que tem a maior concentra&ccedil;&atilde;o de russ&oacute;fonos da <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, particularmente nos sub&uacute;rbios de Carnegie e Caulfield. Os sino&shy;russos tamb&eacute;m formam um dos 56 grupos &eacute;tnicos reconhecidos oficialmente pelo governo da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a>.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="width:620px&semi; margin:auto&semi; margin:auto&semi;">&#10;<caption>Estimativas recentes do n&uacute;mero total de falantes do russo</caption>&#10;<tr>&#10;<th>Fonte</th>&#10;<td>Falantes nativos</td>&#10;<td>Ranking nativo</td>&#10;<td>Total de falantes</td>&#10;<td>Ranking total</td></tr>&#10;<tr>&#10;<td><i>Top Languages</i> <sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></td>&#10;<td>160.000.000</td>&#10;<td>8</td>&#10;<td>285.000.000</td>&#10;<td>5</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_World_Almanac_and_Book_of_Facts" id="w">World Almanac</a></i> (1999)</td>&#10;<td>145.000.000</td>&#10;<td>8</td>&#10;<td>275.000.000</td>&#10;<td>5</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/SIL" id="w">SIL</a> (2000 WCD)</td>&#10;<td>145.000.000</td>&#10;<td>8</td>&#10;<td>255.000.000</td>&#10;<td>5&ndash;6<br/><small>Empatado com o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe</a>.</small></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/CIA_World_Factbook" id="w">CIA World Factbook</a> (2005)</td>&#10;<td>160.000.000</td>&#10;<td>8</td>&#10;<td>&mdash; </td>&#10;<td>&mdash;</td></tr></table></div>&#10;&#10;<a id="Status_oficial" name="Status_oficial"></a><h3> Status oficial </h3>&#10;<p>O russo &eacute; a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_oficial" id="w">l&iacute;ngua oficial</a> da R&uacute;ssia, embora tamb&eacute;m tenha este status a n&iacute;vel regional em diversas unidades aut&ocirc;nomas &eacute;tnicas dentro do pa&iacute;s, como o <a href="http://en.wikipedia.org/wiki/Bascortost%C3%A3o" id="w">Bascortost&atilde;o</a>, o <a href="http://en.wikipedia.org/wiki/Tartarist%C3%A3o" id="w">Tartarist&atilde;o</a> e a <a href="http://en.wikipedia.org/wiki/Iac%C3%BAtia" id="w">Iac&uacute;tia</a>. Tamb&eacute;m &eacute; um dos idiomas oficiais da <a href="http://en.wikipedia.org/wiki/Bielorr%C3%BAssia" id="w">Bielorr&uacute;ssia</a>, <a href="http://en.wikipedia.org/wiki/Cazaquist%C3%A3o" id="w">Cazaquist&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Quirguist%C3%A3o" id="w">Quirguist&atilde;o</a>, bem como o idioma preponderante <i><a href="http://en.wikipedia.org/wiki/De_facto" id="w">de facto</a></i> nos <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_n%C3%A3o&shy;reconhecidos" id="w">pa&iacute;ses n&atilde;o&shy;reconhecidos</a> da <a href="http://en.wikipedia.org/wiki/Transn%C3%ADstria" id="w">Transn&iacute;stria</a>, <a href="http://en.wikipedia.org/wiki/Oss%C3%A9tia_do_Sul" id="w">Oss&eacute;tia do Sul</a> e <a href="http://en.wikipedia.org/wiki/Abec%C3%A1sia" id="w">Abec&aacute;sia</a>. O russo &eacute; uma das seis l&iacute;nguas oficiais da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a>, e mais de um quarto da literatura cient&iacute;fica do mundo &eacute; publicada em russo.<sup id="_ref&shy;lomonosov_a" class="reference"><a href="#_note&shy;lomonosov" title="">[18]</a></sup> O russo tamb&eacute;m &eacute; um idioma de refer&ecirc;ncia no mundo dos sistemas de comunica&ccedil;&atilde;o mundiais (transmiss&otilde;es, comunica&ccedil;&atilde;o aeroespecial, etc.).<sup id="_ref&shy;lomonosov_b" class="reference"><a href="#_note&shy;lomonosov" title="">[18]</a></sup></p>&#10;<p>O estudo na R&uacute;ssia ainda &eacute; uma escolha popular tanto em termos de russo como segundo idioma como para falantes nativos do idioma, e o russo ainda &eacute; visto como uma l&iacute;ngua importante para ser ensinada &agrave;s crian&ccedil;as em diversas das ex&shy;rep&uacute;blicas sovi&eacute;ticas.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>94% <sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> dos estudantes escolares na R&uacute;ssia, 75% na Bielorr&uacute;ssia, 41% no Cazaquist&atilde;o, 20% na <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a>,<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> 23% no Quirguist&atilde;o, 21% na <a href="http://en.wikipedia.org/wiki/Mold%C3%A1via" id="w">Mold&aacute;via</a>, 7% no <a href="http://en.wikipedia.org/wiki/Azerbaij%C3%A3o" id="w">Azerbaij&atilde;o</a>, 5% na <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia" id="w">Ge&oacute;rgia</a> e 2% na <a href="http://en.wikipedia.org/wiki/Arm%C3%AAnia" id="w">Arm&ecirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Tajiquist%C3%A3o" id="w">Tajiquist&atilde;o</a> s&atilde;o educados &uacute;nica ou majoritariamente em russo. A porcentagem de indiv&iacute;duos pertencentes &agrave; etnia russa &eacute; de 80% na pr&oacute;pria R&uacute;ssia, 10% na Bielorr&uacute;ssia, 36% no Cazaquist&atilde;o, 27% na Ucr&acirc;nia, 9% no Quirguist&atilde;o, 6% na Mold&aacute;via, 2% no Azerbaij&atilde;o, 1,5% na Ge&oacute;rgia e menos de 1% tanto na Arm&ecirc;nia quanto no Tajiquist&atilde;o. <sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>O ensino do russo nas escolas tamb&eacute;m existe na <a href="http://en.wikipedia.org/wiki/Let%C3%B4nia" id="w">Let&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Est%C3%B4nia" id="w">Est&ocirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Litu%C3%A2nia" id="w">Litu&acirc;nia</a>. No entanto, devido a recentes reformas no ensino feitas na Let&ocirc;nia, atrav&eacute;s das quais o governo passou a pagar uma quantia consider&aacute;vel para as escolas que lecionassem em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_let%C3%A3" id="w">let&atilde;o</a>, o n&uacute;mero de aulas ensinadas em russo no pa&iacute;s foi drasticamente reduzido.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup><sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> O idioma tem um status co&shy;oficial, juntamente com o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_romena" id="w">romeno</a>, nas unidades aut&ocirc;nomas da <a href="http://en.wikipedia.org/wiki/Gaga%C3%BAzia" id="w">Gaga&uacute;zia</a> e da <a href="http://en.wikipedia.org/wiki/Transn%C3%ADstria" id="w">Transn&iacute;stria</a>, na <a href="http://en.wikipedia.org/wiki/Mold%C3%A1via" id="w">Mold&aacute;via</a>, e na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Aut%C3%B4noma_da_Crimeia" id="w">Rep&uacute;blica Aut&ocirc;noma da Crimeia</a>, na <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a>, &eacute; reconhecido como idioma regional, juntamente com o <a href="http://en.wikipedia.org/wiki/T%C3%A1rtaro_da_Crimeia" id="w">t&aacute;rtaro da Crimeia</a>. De acordo com uma sondagem realizada pela <a href="http://en.wikipedia.org/wiki/FOM&shy;Ukraina" id="w">FOM&shy;Ukraina</a>, o russo &eacute; o idioma mais falado na Ucr&acirc;nia, superando o pr&oacute;prio <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ucraniana" id="w">ucraniano</a> por uma pequena diferen&ccedil;a.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Apesar de sua ampla utiliza&ccedil;&atilde;o, no entanto, ativistas do uso do idioma na Crimeia reclamam da obrigatoriedade do uso do ucraniano nas escolas, cinemas, tribunais, bulas de rem&eacute;dio e do seu uso na m&iacute;dia e nos documentos oficiais.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<a id="Dialetos" name="Dialetos"></a><h3> Dialetos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Dialects_of_Russian_language.png%7Cthumb%7C300px" id="w">&#10; &#10; &#10;&#39&semi;&#39&semi;&#39&semi;Dialetos setentrionais&#39&semi;&#39&semi;&#39&semi;&#10; &#10; &#10; &#10; &#10; &#10; &#10;&#39&semi;&#39&semi;&#39&semi;Dialetos centrais&#39&semi;&#39&semi;&#39&semi;&#10; &#10; &#10;&#39&semi;&#39&semi;&#39&semi;Dialetos meridionais&#39&semi;&#39&semi;&#39&semi;&#10; &#10; &#10; &#10; &#10; &#10;&#39&semi;&#39&semi;&#39&semi;Outros&#39&semi;&#39&semi;&#39&semi;&#10; &#10; &#10; &#10;</a>&#10;Apesar da padroniza&ccedil;&atilde;o ocorrida ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Russa" id="w">revolu&ccedil;&atilde;o de 1917</a>, especialmente em termos de <a href="http://en.wikipedia.org/wiki/Vocabul%C3%A1rio" id="w">vocabul&aacute;rio</a>, diversos <a href="http://en.wikipedia.org/wiki/Dialeto" id="w">dialetos</a> ainda existem dentro do russo. Enquanto alguns estudiosos dividam os dialetos do russo em dois grupos primordiais regionais &mdash; o <i>setentrional</i> e o <i>meridional</i> &mdash; com a cidade de <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a> situada exatamente na zona de transi&ccedil;&atilde;o entre os dois, outros dividem o idioma em tr&ecirc;s agrupamentos distintos &mdash; o <i>setentrional</i>, o <i>central</i> e o <i>meridional</i> &mdash; com <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a> integrada &agrave; regi&atilde;o central, formando um dialeto espec&iacute;fico e singular, e n&atilde;o mais adequando&shy;se a uma mistura de dialetos. A <a href="http://en.wikipedia.org/wiki/Dialetologia" id="w">dialetologia</a> dentro da pr&oacute;pria <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> reconhece d&uacute;zias de variantes minorit&aacute;rias. Estes dialetos frequentemente apresentam caracter&iacute;sticas distintas da forma padr&atilde;o, em termos de <a href="http://en.wikipedia.org/wiki/Pron%C3%BAncia" id="w">pron&uacute;ncia</a> e <a href="http://en.wikipedia.org/wiki/Entona%C3%A7%C3%A3o" id="w">entona&ccedil;&atilde;o</a>, vocabul&aacute;rio e <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica" id="w">gram&aacute;tica</a>. Algumas destas caracter&iacute;sticas s&atilde;o resqu&iacute;cios de formas arcaicas que j&aacute; foram completamente suplantadas pelo idioma padr&atilde;o.</p>&#10;<p>Os dialetos russos <i>setentrionais</i> e aqueles falados ao longo do <a href="http://en.wikipedia.org/wiki/Rio_Volga" id="w">rio Volga</a> costumam pronunciar de forma clara o   &aacute;tono, diferentemente do dialeto padr&atilde;o, que pronuncia o   &aacute;tono da mesma forma que um  , em um fen&ocirc;meno conhecido como <i>redu&ccedil;&atilde;o voc&aacute;lica</i>. A leste de <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>, especialmente na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Ryazan" id="w">Ryazan</a>, o   e o   &aacute;tonos que v&ecirc;m depois de <a href="http://en.wikipedia.org/wiki/Consoante" id="w">consoantes</a> <a href="http://en.wikipedia.org/wiki/Palataliza%C3%A7%C3%A3o" id="w">palatalizadas</a> e antecedem uma s&iacute;laba t&ocirc;nica n&atilde;o s&atilde;o reduzidos a  , como no dialeto moscovita, mas s&atilde;o pronunciados como   (ex.: &#1085;&#1077;&#1089;&#1083;<b>&#1080;</b> &eacute; pronunciado como  , e n&atilde;o  ). Este fen&ocirc;meno &eacute; conhecido como <i><a href="http://en.wikipedia.org/wiki/Ru:%D0%AF%D0%BA%D0%B0%D0%BD%D1%8C%D0%B5" id="w">yakanye</a></i>.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Diversos dialetos meridionais adotam uma termina&ccedil;&atilde;o final palatalizada,  , nas formas de terceira pessoa dos <a href="http://en.wikipedia.org/wiki/Verbo" id="w">verbos</a>, sendo que este fonema n&atilde;o &eacute; palatalizado no dialeto padr&atilde;o, e um <a href="http://en.wikipedia.org/wiki/Consoante_fricativa" id="w">fricativo</a>,  , no local em que o dialeto padr&atilde;o apresenta  .<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<p>Em certas regi&otilde;es ao sul de <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>, no entanto, como por exemplo na cidade de <a href="http://en.wikipedia.org/wiki/Tula_(R%C3%BAssia)" id="w">Tula</a> e em seus arredores, o   &eacute; pronunciado como em Moscou e nos dialetos setentrionais, a menos que anteceda uma <a href="http://en.wikipedia.org/wiki/Consoante_plosiva" id="w">plosiva</a> &aacute;tona ou uma pausa. Nesta posi&ccedil;&atilde;o, o   sofre <a href="http://en.wikipedia.org/wiki/Leni%C3%A7%C3%A3o" id="w">leni&ccedil;&atilde;o</a>, tornando&shy;se a <a href="http://en.wikipedia.org/wiki/Consoante_fricativa" id="w">fricativa</a>  , como por exemplo &#1076;&#1088;&#1091;&#1075;  . No dialeto de Moscou, apenas as palavras <i>&#1041;&#1086;&#1075;</i>  , <i>&#1083;&#1105;&#1075;&#1082;&#1080;&#1081;</i>  , <i>&#1084;&#1103;&#1075;&#1082;&#1080;&#1081;</i>   e derivados seguem este modelo. Algumas destas caracter&iacute;sticas, como um   que sofreu debucaliza&ccedil;&atilde;o ou leni&ccedil;&atilde;o, e um   final palatalizado nas formas de terceira pessoa dos verbos, tamb&eacute;m est&atilde;o presentes no <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ucraniana" id="w">ucraniano</a> moderno, o que indica ou um v&iacute;cio lingu&iacute;stico ou uma forte influ&ecirc;ncia de um no outro.</p>&#10;<p>A cidade de <a href="http://en.wikipedia.org/wiki/Veliky_Novgorod" id="w">Veliki Novgorod</a> apresenta, historicamente, uma caracter&iacute;stica conhecida como <i><a href="http://en.wikipedia.org/wiki/Ru:%D0%A7%D0%BE%D0%BA%D0%B0%D0%BD%D1%8C%D0%B5" id="w">tchokanye</a></i> ou <i><a href="http://en.wikipedia.org/wiki/Ru:%D0%A6%D0%BE%D0%BA%D0%B0%D0%BD%D1%8C%D0%B5" id="w">tsokanye</a></i> , na qual o   e o   s&atilde;o confundidos. Por consequ&ecirc;ncia, a segunda palataliza&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Consoante_velar" id="w">consoantes velares</a> n&atilde;o ocorre nesta variante.</p>&#10;<p>Um dos primeiros estudiosos dos dialetos russos foi <a href="http://en.wikipedia.org/wiki/Mikhail_Lomonosov" id="w">Mikhail Lomonosov</a>, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>. No s&eacute;culo seguinte, <a href="http://en.wikipedia.org/wiki/Ru:%D0%94%D0%B0%D0%BB%D1%8C%2C_%D0%92%D0%BB%D0%B0%D0%B4%D0%B8%D0%BC%D0%B8%D1%80_%D0%98%D0%B2%D0%B0%D0%BD%D0%BE%D0%B2%D0%B8%D1%87" id="w">Vladimir Dal</a> compilou o primeiro dicion&aacute;rio a incluir um vocabul&aacute;rio dialetal. O mapeamento detalhado dos dialetos russos teve seu in&iacute;cio na virada do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Mais recentemente, o monumental <i>Atlas Dialetol&oacute;gico da L&iacute;ngua Russa</i> foi publicado em tr&ecirc;s volumes, entre <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> e <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, depois de quatro d&eacute;cadas de trabalho preparat&oacute;rio.</p>&#10;<a id="L%C3%ADnguas_derivadas" name="L%C3%ADnguas_derivadas"></a><h3> L&iacute;nguas derivadas </h3>&#10;&#10;<ul>&#10;<li><b>Balachka</b>, dialeto falado primordialmente pelos <a href="http://en.wikipedia.org/wiki/Cossacos" id="w">cossacos</a> nas regi&otilde;es dos rios <a href="http://en.wikipedia.org/wiki/Rio_Don" id="w">Don</a> e <a href="http://en.wikipedia.org/wiki/Rio_Terek" id="w">Terek</a>.</li>&#10;<li><b>Fenya</b>, <i><a href="http://en.wikipedia.org/wiki/Argot" id="w">argot</a></i> de origem antiga falado por criminosos, com a gram&aacute;tica do russo, por&eacute;m com um vocabul&aacute;rio distinto.</li>&#10;<li><b>Surjyk</b>, variante do ucraniano com forte influ&ecirc;ncia do russo. &Eacute; utilizado por uma grande parcela da popula&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a>, especialmente nas regi&otilde;es central e oriental do pa&iacute;s</li>&#10;<li><b>Trasianka</b>, l&iacute;ngua com caracter&iacute;sticas do russo e do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_bielorrussa" id="w">bielorrusso</a>, usada por uma grande parcela da popula&ccedil;&atilde;o rural na <a href="http://en.wikipedia.org/wiki/Bielorr%C3%BAssia" id="w">Bielorr&uacute;ssia</a>.</li>&#10;<li><b>Quelia</b>, um <i><a href="http://en.wikipedia.org/wiki/Pidgin" id="w">pidgin</a></i> entre <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> e russo</li>&#10;<li><b>Runglish</b>, mistura entre russo e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>. O termo tamb&eacute;m &eacute; utilizado por falantes do ingl&ecirc;s para descrever o modo com que alguns russos tentam falar o ingl&ecirc;s usando a morfologia e/ou a sintaxe do russo.</li>&#10;<li><b>Russenorsk</b>, mistura extinta formado por uma maioria de vocabul&aacute;rio russo com gram&aacute;tica <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_norueguesa" id="w">norueguesa</a>, usado para a comunica&ccedil;&atilde;o entre os <a href="http://en.wikipedia.org/wiki/Russos" id="w">russos</a> e os comerciantes <a href="http://en.wikipedia.org/wiki/Noruegueses" id="w">noruegueses</a> no chamado <i>com&eacute;rcio de Pomor</i>, na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Finnmark" id="w">Finnmark</a> e na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_de_Kola" id="w">pen&iacute;nsula de Kola</a>.</li>&#10;<li><b>Govorka</b>, um outro <i>pidgin</i> extinto formado pelo russo e a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_nganasan" id="w">l&iacute;ngua nganasan</a> que se falava na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_de_Taimir" id="w">pen&iacute;nsula de Taimir</a> at&eacute; o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>.</li>&#10;<li><b>Medny Aleut</b>, <i>pidgin</i> quase extinto formado pelo vocabul&aacute;rio <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ale%C3%BAte" id="w">ale&uacute;te</a> do <a href="http://en.wikipedia.org/wiki/Alasca" id="w">Alasca</a> com morfologia russa.</li>&#10;<li><b>Kyakhta</b>, <i>pidgin</i> extinto formado pelo russo e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_chinesa" id="w">chin&ecirc;s</a>.</li></ul>&#10;<a id="Alfabeto" name="Alfabeto"></a><h3> Alfabeto </h3>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Azbuka_1574_by_Ivan_Fyodorov.png%7Cesquerda%7Cthumb%7CP%C3%A1gina_do_%26%2339%3B%26%2339%3BAzbuka%26%2339%3B%26%2339%3B%2C_primeiro_livro_impresso_em_russo%2C_feito_por_%5B%5B:ru:%D0%98%D0%B2%D0%B0%D0%BD_%D0%A4%D1%91%D0%B4%D0%BE%D1%80%D0%BE%D0%B2" id="w">Ivan Fedorov]], em [[1574]]. Esta p&aacute;gina cont&eacute;m o [[alfabeto cir&iacute;lico]].</a>&#10;O russo &eacute; escrito com uma vers&atilde;o modificada do <a href="http://en.wikipedia.org/wiki/Alfabeto_cir%C3%ADlico" id="w">alfabeto cir&iacute;lico</a>, que consiste em 33 caracteres, sendo 21 consoantes, 10 vogais e dois sinais. A tabela a seguir lista suas formas mai&uacute;sculas, juntamente com os valores no <a href="http://en.wikipedia.org/wiki/Alfabeto_fon%C3%A9tico_internacional" id="w">alfabeto fon&eacute;tico internacional</a> para o som tipicamente expresso por cada letra:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="4" style="margin:auto&semi; text&shy;align:center&semi;">&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/&#1040;" id="w">&#1040;</a><br/> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/&#1041;" id="w">&#1041;</a><br/> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/&#1042;" id="w">&#1042;</a><br/> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/&#1043;" id="w">&#1043;</a><br/> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/&#1044;" id="w">&#1044;</a><br/> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/&#1045;" id="w">&#1045;</a><br/> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/&#1025;" id="w">&#1025;</a><br/> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/&#1046;" id="w">&#1046;</a><br/> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/&#1047;" id="w">&#1047;</a><br/> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/&#1048;" id="w">&#1048;</a><br/> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/&#1049;" id="w">&#1049;</a><br/> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/&#1050;" id="w">&#1050;</a><br/> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/&#1051;" id="w">&#1051;</a><br/> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/&#1052;" id="w">&#1052;</a><br/> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/&#1053;" id="w">&#1053;</a><br/> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/&#1054;" id="w">&#1054;</a><br/> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/&#1055;" id="w">&#1055;</a><br/> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/&#1056;" id="w">&#1056;</a><br/> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/&#1057;" id="w">&#1057;</a><br/> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/&#1058;" id="w">&#1058;</a><br/> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/&#1059;" id="w">&#1059;</a><br/> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/&#1060;" id="w">&#1060;</a><br/> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/&#1061;" id="w">&#1061;</a><br/> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/&#1062;" id="w">&#1062;</a><br/> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/&#1063;" id="w">&#1063;</a><br/> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/&#1064;" id="w">&#1064;</a><br/> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/&#1065;" id="w">&#1065;</a><br/> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/&#1066;" id="w">&#1066;</a><br/> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/&#1067;" id="w">&#1067;</a><br/>  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/&#1068;" id="w">&#1068;</a><br/> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/&#1069;" id="w">&#1069;</a><br/> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/&#1070;" id="w">&#1070;</a><br/> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/&#1071;" id="w">&#1071;</a><br/> </td></tr></table></div>&#10;&#10;<p>Entre as letras obsoletas do alfabeto russo est&atilde;o &#60&semi; &#62&semi;, que acabou por se fundir ao &#60&semi;&#1077;&#62&semi; (  ou  )&semi; o &#60&semi;&#1110;&#62&semi; e &#60&semi; &#62&semi;, que se fundiram no &#60&semi;&#1080;&#62&semi; ( )&semi; &#60&semi; &#62&semi;, que se fundiu com o &#60&semi;&#1092;&#62&semi; ( )&semi; &#60&semi; &#62&semi;, que se fundiu com o &#60&semi;&#1091;&#62&semi; ( )&semi; &#60&semi; &#62&semi;, que se fundiu com o &#60&semi;&#1102;&#62&semi; (  ou  )&semi; e &#60&semi; &#62&semi;/&#60&semi; &#62&semi;, que posteriormente se transformaram no &#60&semi;&#1103;&#62&semi;, passando a representar foneticamente   ou  . Embora estas letras arcaicas tenham sido descartadas, ainda podem ser encontradas e at&eacute; mesmo usadas em alguns textos. Os chamados <i><a href="http://en.wikipedia.org/wiki/&#1068;" id="w">yers</a></i>, &#60&semi;&#1098;&#62&semi; e &#60&semi;&#1100;&#62&semi;, indicavam originalmente a pron&uacute;ncia dos sons <i>ultra&shy;curtos</i> ou <i>reduzidos</i>,   e  .</p>&#10;<a id="Translitera%C3%A7%C3%A3o" name="Translitera%C3%A7%C3%A3o"></a><h4> Translitera&ccedil;&atilde;o </h4>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Translitera%C3%A7%C3%A3o" id="w">translitera&ccedil;&atilde;o</a> do russo consiste no ato de permitir a leitura de uma palavra ou senten&ccedil;a escrita no <a href="http://en.wikipedia.org/wiki/Alfabeto_russo" id="w">alfabeto cir&iacute;lico russo</a> a uma pessoa que n&atilde;o tem o dom&iacute;nio do mesmo. Por conta da grande variedade de pron&uacute;ncias e alfabetos existentes em cada idioma, n&atilde;o existe um sistema espec&iacute;fico ou oficial de translitera&ccedil;&atilde;o do cir&iacute;lico, de forma que esta transcri&ccedil;&atilde;o fosse unificada para todo o mundo. Por este motivo, existe uma infinidade de formas de transliterar&shy;se um texto a partir do alfabeto cir&iacute;lico.</p>&#10;<p>Devido &agrave;s muitas restri&ccedil;&otilde;es t&eacute;cnicas existentes na <a href="http://en.wikipedia.org/wiki/Computa%C3%A7%C3%A3o" id="w">computa&ccedil;&atilde;o</a> e tamb&eacute;m &agrave; falta de disponibilidade de <a href="http://en.wikipedia.org/wiki/Teclado_(inform%C3%A1tica)" id="w">teclados</a> em cir&iacute;lico no exterior, o russo tamb&eacute;m &eacute; frequentemente transliterado para o <a href="http://en.wikipedia.org/wiki/Alfabeto_latino" id="w">alfabeto latino</a>. Por exemplo, a palavra <i>&#1084;&#1086;&#1088;&#1086;&#1079;</i> (geada) &eacute; transliterada como <i>moroz</i>, e <i>&#1084;&#1099;&#1096;&#1100;</i> (rato ou, por extens&atilde;o, &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Mouse" id="w">mouse</a></i>&#34&semi;) como <i>mysh</i> ou <i>my&scaron;&rsquo;</i>. Embora j&aacute; tenha sido usada comumente pela maioria dos russos que vivem fora da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, a translitera&ccedil;&atilde;o vem sendo cada vez menos usada, por conta da extens&atilde;o da <a href="http://en.wikipedia.org/wiki/Codifica%C3%A7%C3%A3o_de_caracteres" id="w">codifica&ccedil;&atilde;o de caracteres</a> <a href="http://en.wikipedia.org/wiki/Unicode" id="w">Unicode</a>, que j&aacute; incorporou o alfabeto russo. Existem programas dispon&iacute;veis que permitem aos usu&aacute;rios utilizar caracteres russos mesmo nos teclados ocidentais.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<a id="Inform%C3%A1tica" name="Inform%C3%A1tica"></a><h4> Inform&aacute;tica </h4>&#10;<p>O alfabeto russo pode ser usado em diversos sistemas de <a href="http://en.wikipedia.org/wiki/Codifica%C3%A7%C3%A3o_de_caracteres" id="w">codifica&ccedil;&atilde;o de caracteres</a>. O <b>KOI8&shy;R</b> foi projetado pelo governo russo para servir como a codifica&ccedil;&atilde;o padr&atilde;o, e ainda &eacute; usado em <a href="http://en.wikipedia.org/wiki/Sistema_operacional" id="w">sistemas operacionais</a> similares ao <a href="http://en.wikipedia.org/wiki/UNIX" id="w">UNIX</a>. No entanto, a difus&atilde;o do <a href="http://en.wikipedia.org/wiki/MS&shy;DOS" id="w">MS&shy;DOS</a> e do <a href="http://en.wikipedia.org/wiki/Microsoft_Windows" id="w">Microsoft Windows</a> criou alguma confus&atilde;o, e acabou por estabelecer diversas codifica&ccedil;&otilde;es como padr&otilde;es <i><a href="http://en.wikipedia.org/wiki/De_facto" id="w">de facto</a></i>, num cen&aacute;rio em que por exemplo a Windows&shy;1251 se tornou um padr&atilde;o na comunica&ccedil;&atilde;o via <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a> e <a href="http://en.wikipedia.org/wiki/E&shy;mail" id="w">e&shy;mail</a> na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>. Diversos aplicativos para a convers&atilde;o de codifica&ccedil;&otilde;es foram desenvolvidos. O <a href="http://en.wikipedia.org/wiki/Iconv" id="w">iconv</a> &eacute; um exemplo, compat&iacute;vel com a maior parte das vers&otilde;es dos sistemas operacionais, como por exemplo o <a href="http://en.wikipedia.org/wiki/Linux" id="w">Linux</a> e o <a href="http://en.wikipedia.org/wiki/Macintosh" id="w">Macintosh</a>. A maior parte das implementa&ccedil;&otilde;es de codifica&ccedil;&atilde;o de caracteres para o alfabeto russo, com destaque &agrave;s mais antigas, visam o uso simult&acirc;neo dos caracteres latinos e cir&iacute;licos, e n&atilde;o incluem suporte a qualquer outro idioma. As esperan&ccedil;as de uma unifica&ccedil;&atilde;o das codifica&ccedil;&otilde;es de caracteres para o alfabeto russo est&atilde;o depositadas no <a href="http://en.wikipedia.org/wiki/Unicode" id="w">padr&atilde;o Unicode</a>, projetado especificamente para a coexist&ecirc;ncia pac&iacute;fica de diversos idiomas, incluindo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_morta" id="w">l&iacute;nguas mortas</a>. O Unicode tamb&eacute;m tem suporte para as letras do cir&iacute;lico antigo, que tem muitas semelhan&ccedil;as com o <a href="http://en.wikipedia.org/wiki/Alfabeto_grego" id="w">alfabeto grego</a>.</p>&#10;<a id="Ortografia" name="Ortografia"></a><h3> Ortografia </h3>&#10;<p>A ortografia russa &eacute; razoavelmente <a href="http://en.wikipedia.org/wiki/Fonema" id="w">fon&ecirc;mica</a> na pr&aacute;tica. Consiste, na realidade, de um equil&iacute;brio entre a fon&ecirc;mica, a <a href="http://en.wikipedia.org/wiki/Morfologia" id="w">morfologia</a>, a <a href="http://en.wikipedia.org/wiki/Etimologia" id="w">etimologia</a> e a <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica" id="w">gram&aacute;tica</a>, e, como a da maior parte dos idiomas atuais, tem sua parcela de inconsist&ecirc;ncias e pontos controversos. As muitas regras gramaticais r&iacute;gidas introduzidas entre as d&eacute;cadas <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1880" id="w">de 1880</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1910" id="w">de 1910</a> foram respons&aacute;veis por essas controv&eacute;rsias, justamente enquanto visavam eliminar as inconsist&ecirc;ncias.</p>&#10;<p>A ortografia atual segue a principal reforma ocorrida em <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>, e a codifica&ccedil;&atilde;o final, de <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>. Uma altera&ccedil;&atilde;o proposta no fim da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a> foi recebida com hostilidade e n&atilde;o foi adotada formalmente. A <a href="http://en.wikipedia.org/wiki/Pontua%C3%A7%C3%A3o" id="w">pontua&ccedil;&atilde;o</a>, baseada originalmente no <a href="http://en.wikipedia.org/wiki/Grego_bizantino" id="w">grego bizantino</a>, acabou sendo reformulada durante os <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culos XVII</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">XVIII</a>], seguindo os modelos franc&ecirc;s e alem&atilde;o.</p>&#10;<p>De acordo com o <i>Instituto da L&iacute;ngua Russa da Academia Russa de Ci&ecirc;ncias</i>, um <a href="http://en.wikipedia.org/wiki/Acento_agudo" id="w">acento agudo</a> opcional pode, e por vezes deve, ser utilizado para indicar a <a href="http://en.wikipedia.org/wiki/Tonicidade" id="w">tonicidade</a>. &Eacute; usado, por exemplo, para distinguir palavras que seriam grafadas de maneira id&ecirc;ntica, especialmente quando o contexto n&atilde;o tornar &oacute;bvia esta diferen&ccedil;a, como por exemplo nas situa&ccedil;&otilde;es:</p>&#10;&#10;<ul>&#10;<li><i>&#1079;&#1072;&#1084;&#1086;&#769;&#1082;, &#1079;&#1072;&#769;&#1084;&#1086;&#1082;</i> &mdash; fechadura, castelo</li>&#10;<li><i>&#1089;&#1090;&#1086;&#769;&#1103;&#1097;&#1080;&#1081;, &#1089;&#1090;&#1086;&#1103;&#769;&#1097;&#1080;&#1081;</i> &mdash; que vale a pena, que est&aacute; em p&eacute;</li>&#10;<li><i>&#1095;&#1091;&#1076;&#1085;&#1086;&#769;, &#1095;&#1091;&#769;&#1076;&#1085;&#1086;</i> &mdash; [isto &eacute;] estranho, [isto &eacute;] maravilhoso</li>&#10;<li><i>&#1084;&#1086;&#1083;&#1086;&#1076;&#1077;&#769;&#1094;, &#1084;&#1086;&#769;&#1083;&#1086;&#1076;&#1077;&#1094;</i> &mdash; muito bem!, companheiro</li>&#10;<li><i>&#1091;&#1079;&#1085;&#1072;&#769;&#1102;, &#1091;&#1079;&#1085;&#1072;&#1102;&#769;</i> &mdash; aprenderei, reconhe&ccedil;o</li>&#10;<li><i>&#1086;&#1090;&#1088;&#1077;&#1079;&#1072;&#769;&#1090;&#1100;, &#1086;&#1090;&#1088;&#1077;&#769;&#1079;&#1072;&#1090;&#1100;</i> &mdash; cortar, fazer cortar</li></ul>&#10;<p>Outra finalidade que pode exigir o uso dos acentos &eacute; a de indicar a pron&uacute;ncia correta de palavras pouco comuns, especialmente nomes e sobrenomes e exprimir qual &eacute; a palavra que deve ser enfatizada na ora&ccedil;&atilde;o:</p>&#10;&#10;<ul>&#10;<li><b><i>&#1058;&#1099;&#769;</i></b><i> &#1089;&#1098;&#1077;&#1083; &#1087;&#1077;&#1095;&#1077;&#1085;&#1100;&#1077;?</i> &mdash; Foi <b>voc&ecirc;</b> que comeu o biscoito?</li>&#10;<li><i>&#1058;&#1099; <b>&#1089;&#1098;&#1077;&#769;&#1083;</b> &#1087;&#1077;&#1095;&#1077;&#1085;&#1100;&#1077;?</i> &mdash; Voc&ecirc; <b>comeu</b> o biscoito?</li>&#10;<li><i>&#1058;&#1099; &#1089;&#1098;&#1077;&#1083; <b>&#1087;&#1077;&#1095;&#1077;&#769;&#1085;&#1100;&#1077;?</b></i> &mdash; O <b>biscoito</b> foi o que voc&ecirc; comeu?</li></ul>&#10;<p>Apesar de sua omiss&atilde;o causar ambiguidades, as indica&ccedil;&otilde;es t&ocirc;nicas s&atilde;o obrigat&oacute;rias somente em dicion&aacute;rios l&eacute;xicos, livros para crian&ccedil;as ou estudantes do russo.</p>&#10;<a id="Sons" name="Sons"></a><h2> Sons </h2>&#10;<p>O sistema <a href="http://en.wikipedia.org/wiki/Fonologia" id="w">fonol&oacute;gico</a> do russo foi herdado do eslav&ocirc;nico comum, por&eacute;m sofreu uma modifica&ccedil;&atilde;o consider&aacute;vel no in&iacute;cio do per&iacute;odo hist&oacute;rico, antes do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>.</p>&#10;<p>A l&iacute;ngua apresenta cinco sons <a href="http://en.wikipedia.org/wiki/Vogal" id="w">voc&aacute;licos</a>, que s&atilde;o grafados com letras diferentes, totalizando dez letras vogais, dependendo se as <a href="http://en.wikipedia.org/wiki/Consoante" id="w">consoantes</a> que as precedem s&atilde;o <a href="http://en.wikipedia.org/wiki/Palataliza%C3%A7%C3%A3o" id="w">palatalizadas</a> ou n&atilde;o. As consoantes aparecem em pares palatalizados ou n&atilde;o&shy;palatalizados, tradicionalmente chamadas de <i>suaves</i> ou <i>duros</i>, sendo que as consoantes <i>duras</i> costumam ser velarizadas, especialmente antes de <a href="http://en.wikipedia.org/wiki/Vogal_posterior" id="w">vogais posteriores</a>, como ocorre no <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_irlandesa" id="w">irland&ecirc;s</a>, embora em alguns dialetos a velariza&ccedil;&atilde;o esteja limitada ao   &aacute;spero. O russo padr&atilde;o, baseado no dialeto de <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>, apresenta uma forte tonicidade, e uma varia&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Tom_(lingu%C3%ADstica)" id="w">tonal</a> moderada. As vogais t&ocirc;nicas costumam ter uma dura&ccedil;&atilde;o maior, enquanto as vogais &aacute;tonas tendem a ser reduzidas a vogais semiabertas, ou at&eacute; a um <i><a href="http://en.wikipedia.org/wiki/Xev%C3%A1" id="w">xev&aacute;</a></i> pouco claro.</p>&#10;<p>A estrutura <a href="http://en.wikipedia.org/wiki/S%C3%ADlaba" id="w">sil&aacute;bica</a> do russo pode ser bastante complexa, com conjuntos consonantais iniciais e finais de at&eacute; quatro sons consecutivos.<br/>&#10;Utilizando&shy;se uma f&oacute;rmula em que <b>V</b> significa a vogal que forma o n&uacute;cleo da s&iacute;laba e <i>C</i> cada uma de suas consoantes, a estrutura pode ser ilustrada da seguinte maneira:</p>&#10;<p><i>(C) (C) (C) (C)</i>  <b>V</b>  <i>(C) (C) (C) (C)</i></p>&#10;<p>Grupos de quatro consoantes n&atilde;o s&atilde;o, no entanto, muito comuns, especialmente no interior de um <a href="http://en.wikipedia.org/wiki/Morfema" id="w">morfema</a>. Entre alguns exemplos est&atilde;o <a href="http://en.wiktionary.org/wiki/&#1042;%D0%B7%D0%B3%D0%BB%D1%8F%D0%B4">&#1074;&#1079;&#1075;&#1083;&#1103;&#1076;</a> (/vzgl&#690;at/, &#34&semi;olhar&#34&semi;) e <a href="http://en.wiktionary.org/wiki/&#1057;%D1%82%D1%80%D0%BE%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D1%82%D0%B2%D0%BE">&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;</a> (/str&#652;&#712;&#690;it&#690;&#603;l&#690;stf/, &#34&semi;de constru&ccedil;&otilde;es&#34&semi;).</p>&#10;<a id="Consoantes" name="Consoantes"></a><h3> Consoantes </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="2" cellpadding="5" style="margin: 1em 1em 1em 0&semi; line&shy;height: 1.2em&semi; border&shy;collapse: collapse&semi; text&shy;align: center&semi; font&shy;family: Lucida Sans Unicode, Lucida Grande&semi; font&shy;size: 100%&semi; background: #f9f9f9&semi; border: 1px #aaa solid&semi;">&#10;<tr style="font&shy;size: 90%&semi;">&#10;<td colspan="2">&#160&semi;</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Consoante_bilabial" id="w">Bilabial</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Consoante_labiodental" id="w">Labio&shy;&#60&semi;br /&#62&semi;dental</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Consoante_dental" id="w">Dental</a> e<br/> <a href="http://en.wikipedia.org/wiki/Consoante_alveolar" id="w">alveolar</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Consoante_p%C3%B3s&shy;alveolar" id="w">P&oacute;s&shy;&#60&semi;br /&#62&semi;alveolar</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Consoante_palatal" id="w">Palatal</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Consoante_velar" id="w">Velar</a></td></tr>&#10;<tr>&#10;<th rowspan="2" style="font&shy;size: 90%&semi; text&shy;align: left&semi;"><a href="http://en.wikipedia.org/wiki/Consoante_nasal" id="w">Nasal</a></th>&#10;<td style="font&shy;size: 80%&semi;">dura</td>&#10;<td> </td>&#10;<td>&#160&semi;</td>&#10;<td> </td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td></tr>&#10;<tr>&#10;<td style="font&shy;size: 80%&semi;">suave</td>&#10;<td> </td>&#10;<td>&#160&semi;</td>&#10;<td> </td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td></tr>&#10;<tr>&#10;<th rowspan="2" style="font&shy;size: 90%&semi; text&shy;align: left&semi;"><a href="http://en.wikipedia.org/wiki/Consoante_plosiva" id="w">Plosiva</a></th>&#10;<td style="font&shy;size: 80%&semi;">dura</td>&#10;<td>  &#160&semi;  </td>&#10;<td>&#160&semi;</td>&#10;<td>  &#160&semi;  </td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td>&#10;<td>  &#160&semi;  </td></tr>&#10;<tr>&#10;<td style="font&shy;size: 80%&semi;">suave</td>&#10;<td>  &#160&semi;  </td>&#10;<td>&#160&semi;</td>&#10;<td>  &#160&semi;  </td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td>&#10;<td>  &#160&semi;  </td></tr>&#10;<tr>&#10;<th rowspan="2" style="font&shy;size: 90%&semi; text&shy;align: left&semi;"><a href="http://en.wikipedia.org/wiki/Consoante_africada" id="w">Africada</a></th>&#10;<td style="font&shy;size: 80%&semi;">dura</td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td>&#10;<td> &#160&semi;&#160&semi;&#160&semi;</td>&#10;<td>&#160&semi;&#160&semi;&#160&semi;</td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td></tr>&#10;<tr>&#10;<td style="font&shy;size: 80%&semi;">suave</td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;&#160&semi;&#160&semi;</td>&#10;<td> &#160&semi;&#160&semi;&#160&semi;</td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td></tr>&#10;<tr>&#10;<th rowspan="2" style="font&shy;size: 90%&semi; text&shy;align: left&semi;"><a href="http://en.wikipedia.org/wiki/Consoante_fricativa" id="w">Fricativa</a></th>&#10;<td style="font&shy;size: 80%&semi;">dura</td>&#10;<td>&#160&semi;</td>&#10;<td>  &#160&semi;  </td>&#10;<td>  &#160&semi;  </td>&#10;<td>  &#160&semi;  </td>&#10;<td>&#160&semi;</td>&#10;<td>  &#160&semi;  </td></tr>&#10;<tr>&#10;<td style="font&shy;size: 80%&semi;">suave</td>&#10;<td>&#160&semi;</td>&#10;<td>  &#160&semi;  </td>&#10;<td>  &#160&semi;  </td>&#10;<td> * &#160&semi;  *</td>&#10;<td>&#160&semi;</td>&#10;<td>  &#160&semi;  </td></tr>&#10;<tr>&#10;<th rowspan="2" style="font&shy;size: 90%&semi; text&shy;align: left&semi;"><a href="http://en.wikipedia.org/wiki/Consoante_vibrante_m%C3%BAltipla" id="w">Vibrante m&uacute;ltipla</a></th>&#10;<td style="font&shy;size: 80%&semi;">dura</td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td>&#10;<td> </td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td></tr>&#10;<tr>&#10;<td style="font&shy;size: 80%&semi;">suave</td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td>&#10;<td> </td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td></tr>&#10;<tr>&#10;<th rowspan="2" style="font&shy;size: 90%&semi; text&shy;align: left&semi;"><a href="http://en.wikipedia.org/wiki/Consoante_aproximante" id="w">Aproximante</a></th>&#10;<td style="font&shy;size: 80%&semi;">duro</td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td>&#10;<td> </td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td></tr>&#10;<tr>&#10;<td style="font&shy;size: 80%&semi;">suave</td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td>&#10;<td> </td>&#10;<td>&#160&semi;</td>&#10;<td> </td>&#10;<td>&#160&semi;</td></tr></table></div>&#10;&#10;<p>O russo se destaca por sua distin&ccedil;&atilde;o a partir da <a href="http://en.wikipedia.org/wiki/Palataliza%C3%A7%C3%A3o" id="w">palataliza&ccedil;&atilde;o</a> da maioria de suas consoantes. Enquanto   t&ecirc;m os <a href="http://en.wikipedia.org/wiki/Al%C3%B3fonos" id="w">al&oacute;fonos</a> palatalizados  , apenas o   pode ser considerado um <a href="http://en.wikipedia.org/wiki/Fonema" id="w">fonema</a>, embora seja relativamente marginal, e n&atilde;o costume ser considerado como fruto desta distin&ccedil;&atilde;o, j&aacute; que o &uacute;nico <a href="http://en.wikipedia.org/wiki/Par_m%C3%ADnimo" id="w">par m&iacute;nimo</a> nativo que implicaria   ser um fonema separado &eacute; <i>&#34&semi;&#1101;&#1090;&#1086; <a href="http://en.wiktionary.org/wiki/&#1058;%D0%BA%D0%B0%D1%82%D1%8C">&#1090;&#1082;&#1105;&#1090;</a>&#34&semi;</i> (/&#712;&#603;t&#601; tk&#690;ot/) &#1077; <i>&#34&semi;&#1101;&#1090;&#1086;&#1090; <a href="http://en.wiktionary.org/wiki/&#1050;%D0%BE%D1%82">&#1082;&#1086;&#1090;</a>&#34&semi;</i> (/&#712;&#603;t&#601;t kot/). Palataliza&ccedil;&atilde;o significa que o centro da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua" id="w">l&iacute;ngua</a> &eacute; levantado durante e depois da articula&ccedil;&atilde;o da consoante. No caso de  , a l&iacute;ngua &eacute; elevada o suficiente para produzir um leve som africado. Os sons   s&atilde;o <a href="http://en.wikipedia.org/wiki/Consoante_dental" id="w">dentais</a>, isto &eacute;, s&atilde;o produzidos com a ponta da l&iacute;ngua apoiada nos <a href="http://en.wikipedia.org/wiki/Dente" id="w">dentes</a>, e n&atilde;o na crista alveolar.</p>&#10;<a id="Gram%C3%A1tica" name="Gram%C3%A1tica"></a><h2> Gram&aacute;tica </h2>&#10;<p> &#10;O russo preservou a estrutura <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_flexiva" id="w">flexiva</a>&shy;<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_sint%C3%A9tica" id="w">sint&eacute;tica</a> do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_indo&shy;europeia" id="w">indo&shy;europeu</a>, embora uma consider&aacute;vel niveliza&ccedil;&atilde;o tenha ocorrido. A gram&aacute;tica russa &eacute; relativamente complexa e essencial para a compreens&atilde;o da l&iacute;ngua, tendo profunda influ&ecirc;ncia n&atilde;o somente na linguagem escrita, mas tamb&eacute;m no discurso. N&atilde;o h&aacute; <a href="http://en.wikipedia.org/wiki/Artigo" id="w">artigos</a> na l&iacute;ngua russa.</p>&#10;<p>A gram&aacute;tica russa apresenta:&#10;</p>&#10;<ul>&#10;<li>uma <a href="http://en.wikipedia.org/wiki/Morfologia" id="w">morfologia</a> altamente flexiva&semi;</li>&#10;<li>uma <a href="http://en.wikipedia.org/wiki/Sintaxe" id="w">sintaxe</a> que, para a l&iacute;ngua liter&aacute;ria, &eacute; a fus&atilde;o consciente de tr&ecirc;s elementos:&#10;<ul>&#10;<li>uma funda&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Vern%C3%A1culo" id="w">vernacular</a> polida&semi;</li>&#10;<li>uma heran&ccedil;a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_eslav%C3%B4nica_eclesi%C3%A1stica" id="w">eslav&ocirc;nica eclesi&aacute;stica</a>&semi;</li>&#10;<li>um estilo <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">europeu ocidental</a>.</li></ul></li></ul>&#10;<p>A l&iacute;ngua falada foi influenciada pela escrita, por&eacute;m ainda preservando suas peculiaridades. Os dialetos apresentam diversas caracter&iacute;sticas gramaticais que fogem ao padr&atilde;o, muitas das quais s&atilde;o arca&iacute;smos ou descendentes de formas arcaicas que j&aacute; deixaram de ser usadas h&aacute; muito pelo idioma liter&aacute;rio.</p>&#10;<a id="G%C3%AAnero" name="G%C3%AAnero"></a><h3> G&ecirc;nero </h3>&#10;<p>S&atilde;o tr&ecirc;s os <a href="http://en.wikipedia.org/wiki/G%C3%AAnero_gramatical" id="w">g&ecirc;neros gramaticais</a>: <i>masculino</i>, <i>feminino</i> e <i>neutro</i>. A forma&ccedil;&atilde;o do passado singular dos verbos russos varia de acordo com o g&ecirc;nero. Os nomes das fam&iacute;lia russas declinam conforme o g&ecirc;nero masculino ou feminino.</p>&#10;<p>Diferente do que acontece em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, o g&ecirc;nero <i>neutro</i> n&atilde;o &eacute; utilizado simplesmente para aqueles <a href="http://en.wikipedia.org/wiki/Substantivo" id="w">substantivos</a> que n&atilde;o sejam pessoas. Na verdade, os substantivos que se referem a seres inanimados podem ser tanto <i>neutros</i> como <i>masculinos</i> ou <i>femininos</i>.</p>&#10;<p>As palavras masculinas terminam geralmente por consoantes&semi;<br/>&#10;As palavras femininas terminam geralmente pelas vogais <i>/&#1072;/</i> e <i>/&#1103;/</i> ou por consoantes palatalizadas&semi;<br/>&#10;As palavras neutras terminam geralmente pelas vogais <i>/&#1077;/</i> e <i>/o/</i>&semi;<br/></p>&#10;<p>O passado feminino e neutro de verbos no singular geralmente recorrem &agrave;s termina&ccedil;&otilde;es <i>/&#1072;/</i> e <i>/&#1086;/</i>, respectivamente.</p>&#10;<a id="Plural" name="Plural"></a><h3> Plural </h3>&#10;<p>A maioria dos plurais dos substantivos masculinos e femininos terminam pelos sons de <i>/&#1080;/</i> ou <i>/&#1099;/</i>. Os plurais dos substantivos neutros terminam em <i>/a/</i> ou <i>/&#1103;/</i>, dependendo da termina&ccedil;&atilde;o da palavra no singular ser <i>/&#1086;/</i> ou <i>/e/</i>, respectivamente.</p>&#10;<p>No campo verbal, a terceira pessoa do plural dos tr&ecirc;s g&ecirc;neros &eacute; &uacute;nica, como em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> ou <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a>, sendo que a principal termina&ccedil;&atilde;o para o passado de verbos no plural &eacute; <i>/&#1080;/</i>.</p>&#10;<a id="Declina%C3%A7%C3%A3o_dos_nomes" name="Declina%C3%A7%C3%A3o_dos_nomes"></a><h3> Declina&ccedil;&atilde;o dos nomes </h3>&#10;<p>Um dos pontos mais caracter&iacute;sticos da gram&aacute;tica russa s&atilde;o os casos declinat&oacute;rios, que consistem na mudan&ccedil;a da estrutura de <a href="http://en.wikipedia.org/wiki/Substantivo" id="w">substantivos</a>, <a href="http://en.wikipedia.org/wiki/Adjetivo" id="w">adjetivos</a>, <a href="http://en.wikipedia.org/wiki/Pronome" id="w">pronomes</a> ou <a href="http://en.wikipedia.org/wiki/Numeral" id="w">numerais</a>, dependendo de sua fun&ccedil;&atilde;o sint&aacute;tica.</p>&#10;<p>A l&iacute;ngua russa tem seis casos. A seguir, suas denomina&ccedil;&otilde;es e fun&ccedil;&otilde;es gerais:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Caso_nominativo" id="w">Nominativo</a>, aplicado &agrave;s palavras em sua forma original e mantida nas senten&ccedil;as caso a palavra em quest&atilde;o tenha fun&ccedil;&atilde;o de sujeito&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Caso_acusativo" id="w">Acusativo</a>, aplicado &agrave;s palavras que tenham fun&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Objeto_direto" id="w">objeto direto</a> e/ou passem ideia de movimento&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Preposi%C3%A7%C3%A3o" id="w">Prepositivo</a>, aplicado &agrave;s palavras que estejam em fun&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Objeto_indireto" id="w">objeto indireto</a>, ou seja, que exijam o uso de <a href="http://en.wikipedia.org/wiki/Preposi%C3%A7%C3%A3o" id="w">preposi&ccedil;&atilde;o</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Caso_genitivo" id="w">Genitivo</a>, aplicado &agrave;s palavras que identifiquem o possessor de outro elemento, ou que indiquem origem, modo, etc&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Caso_dativo" id="w">Dativo</a>, aplicado &agrave;s palavras que identifiquem o receptor de determinado elemento ou a&ccedil;&atilde;o. Em alguns casos, tamb&eacute;m indica posse&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Caso_instrumental" id="w">Instrumental</a>, aplicado &agrave;s palavras que indiquem o meio ou instrumento com o qual determinada a&ccedil;&atilde;o foi realizada.</li></ul>&#10;<p>H&aacute; ainda o uso do <a href="http://en.wikipedia.org/wiki/Caso_locativo" id="w">caso locativo</a>, que embora tenha sido unificado com o caso prepositivo, ainda &eacute; utilizado de forma irregular, com a fun&ccedil;&atilde;o de indicar um espa&ccedil;o.</p>&#10;<a id="Verbos" name="Verbos"></a><h3> Verbos </h3>&#10;<p>Os verbos na sua conjuga&ccedil;&atilde;o variam por:&#10;</p>&#10;<ul>&#10;<li>N&uacute;meros: <a href="http://en.wikipedia.org/wiki/Singular" id="w">singular</a> e <a href="http://en.wikipedia.org/wiki/Plural" id="w">plural</a>.</li>&#10;<li>G&ecirc;neros: masculino, feminino e neutro.</li>&#10;<li>Vozes: ativa, passiva/medial.</li>&#10;<li>Modos: indicativo, imperativo e subjuntivo.</li>&#10;<li>Aspectos: perfeito e imperfeito.</li>&#10;<li>Tempos:&#10;<ul>&#10;<li>Partic&iacute;pios: passado e presente.</li>&#10;<li>Presente</li>&#10;<li>Passado: perfeito e imperfeito.</li>&#10;<li>Futuro: perfeito e imperfeito.</li></ul></li></ul>&#10;<p>Os verbos russos, quando no passado, variam de acordo com o g&ecirc;nero do <a href="http://en.wikipedia.org/wiki/Sujeito" id="w">sujeito</a>, exceto para o <a href="http://en.wikipedia.org/wiki/Plural" id="w">plural</a>, que tem uma varia&ccedil;&atilde;o &uacute;nica. Existem dois aspectos verbais: perfeito e imperfeito. O aspecto perfeito tem apenas os tempos passado e futuro, sendo que as a&ccedil;&otilde;es em ambos os tempos se referem a um momento definido com um final espec&iacute;fico. O aspecto imperfeito, por outro lado, tem os tempos passado, presente e futuro, sendo que assim como o tempo presente, os tempos passado e futuro se referem a um momento indefinido e n&atilde;o exigem um t&eacute;rmino da a&ccedil;&atilde;o em quest&atilde;o. Diferentemente da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">l&iacute;ngua portuguesa</a>, os tempos verbais n&atilde;o se limitam &agrave; conjuga&ccedil;&atilde;o, mas s&atilde;o divididos em dois verbos <a href="http://en.wikipedia.org/wiki/Morfologia" id="w">morfologicamente</a> distintos e em muitos casos conjugados de formas diferentes, sendo que, sem exce&ccedil;&otilde;es, os verbos de aspecto perfeito nunca t&ecirc;m uma conjuga&ccedil;&atilde;o para o tempo presente.</p>&#10;<p>Os verbos t&ecirc;m duas conjuga&ccedil;&otilde;es, representadas pelas termina&ccedil;&otilde;es regulares: &#10;</p>&#10;<ul>&#10;<li><i>/&shy;&#1072;&#1090;&#1100;/</i> e <i>/&shy;&#1103;&#1090;&#1100;/</i></li>&#10;<li><i>/&shy;&#1080;&#1090;&#1100;/</i></li></ul>&#10;<p>A primeira conjuga&ccedil;&atilde;o acontece por meio da aglutina&ccedil;&atilde;o da termina&ccedil;&atilde;o verbal pelo sufixo pessoal, enquanto a segunda conjuga&ccedil;&atilde;o tende a substituir a termina&ccedil;&atilde;o pelo sufixo pessoal. As conjuga&ccedil;&otilde;es se d&atilde;o da seguinte forma:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Conjuga&ccedil;&atilde;o/Pessoa </th>&#10;<th>/&shy;&#1072;&#1090;&#1100;/ e /&shy;&#1103;&#1090;&#1100;/ </th>&#10;<th>/&shy;&#1080;&#1090;&#1100;/</th></tr>&#10;<tr>&#10;<td>1&ordf; P.S. </td>&#10;<td>&shy;&#1072;<b>&#1102;</b> e &shy;&#1103;<b>&#1102;</b> </td>&#10;<td>&shy;&#39&semi;<i>&#1102;</i></td></tr>&#10;<tr>&#10;<td>2&ordf; P.S. </td>&#10;<td>&shy;&#1072;<b>&#1077;&#1096;&#1100;</b> e &shy;&#1103;<b>&#1077;&#1096;&#1100;</b> </td>&#10;<td>&shy;&#1080;<b>&#1096;&#1100;</b></td></tr>&#10;<tr>&#10;<td>3&ordf; P.S. </td>&#10;<td>&shy;&#1072;<b>&#1077;&#1090;</b> e &shy;&#1103;<b>&#1077;&#1090;</b> </td>&#10;<td>&shy;&#1080;<b>&#1090;</b></td></tr>&#10;<tr>&#10;<td>1&ordf; P.Pl. </td>&#10;<td>&shy;&#1072;<b>&#1077;&#1084;</b> e &shy;&#1103;<b>&#1077;&#1084;</b> </td>&#10;<td>&shy;&#1080;<b>&#1084;</b></td></tr>&#10;<tr>&#10;<td>2&ordf; P.Pl. </td>&#10;<td>&shy;&#1072;<b>&#1077;&#1090;&#1077;</b> e &shy;&#1103;<b>&#1077;&#1090;&#1077;</b> </td>&#10;<td>&shy;&#1080;<b>&#1090;&#1077;</b></td></tr>&#10;<tr>&#10;<td>3&ordf; P.Pl. </td>&#10;<td>&shy;&#1072;<b>&#1102;&#1090;</b> e &shy;&#1103;<b>&#1102;&#1090;</b> </td>&#10;<td>&shy;&#39&semi;<i>&#1103;&#1090;</i></td></tr></table></div>&#10;&#10;<p>Ainda assim, existem outras oito termina&ccedil;&otilde;es verbais que n&atilde;o pertencem a nenhuma conjuga&ccedil;&atilde;o espec&iacute;fica. Al&eacute;m disso, muitos verbos pertencentes a essas termina&ccedil;&otilde;es fogem da regra e se conjugam de forma irregular. As demais termina&ccedil;&otilde;es verbais s&atilde;o:&#10;</p>&#10;<ul>&#10;<li><i>/&shy;&#1077;&#1090;&#1100;/</i></li>&#10;<li><i>/&shy;&#1091;&#1090;&#1100;/</i></li>&#10;<li><i>/&shy;&#1086;&#1090;&#1100;/</i></li>&#10;<li><i>/&shy;&#1099;&#1090;&#1100;/</i></li>&#10;<li><i>/&shy;&#1090;&#1080;/</i></li>&#10;<li><i>/&shy;&#1089;&#1090;&#1100;/</i></li>&#10;<li><i>/&shy;&#1079;&#1090;&#1100;/</i></li>&#10;<li><i>/&shy;&#1095;&#1100;/</i></li></ul>&#10;<a id="Verbo_ser/estar" name="Verbo_ser/estar"></a><h3> Verbo ser/estar </h3>&#10;<p>Em russo, desde o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, n&atilde;o &eacute; utilizado um verbo para <i>ser/estar</i> no tempo presente, do mesmo modo como ocorre em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_h%C3%BAngara" id="w">h&uacute;ngaro</a>, uma l&iacute;ngua, por&eacute;m, <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_fino&shy;ugrianas" id="w">fino&shy;ugriana</a>. As fun&ccedil;&otilde;es desse verbo s&atilde;o entendidas pelo contexto da senten&ccedil;a. H&aacute; alguns usos raros do verbo <i>&#1077;&#1089;&#1090;&#1100;</i> para definir a ideia de <i>ser/estar</i>, mas o verbo &eacute; utilizado sempre no <a href="http://en.wikipedia.org/wiki/Infinitivo" id="w">infinitivo</a> e na maioria dos casos &eacute; dispens&aacute;vel. Tanto no passado como no futuro, o verbo <i>&#1073;&#1099;&#1090;&#1100;</i> &eacute; amplamente usado para se referir ao <i>ser/estar</i>, de forma a evitar que fique subentendido que a senten&ccedil;a refere&shy;se ao presente.</p>&#10;<a id="Linguagem_formal" name="Linguagem_formal"></a><h3> Linguagem formal </h3>&#10;<p>A segunda pessoa do plural &eacute; usada, da mesma forma que em algumas outras l&iacute;nguas, como uma forma polida de se dirigir a outr&eacute;m, em uma situa&ccedil;&atilde;o que permitiria o uso da segunda pessoa do singular, que contudo &eacute; considerada informal. O fato deve&shy;se &agrave; influ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>.</p>&#10;<a id="Vocabul%C3%A1rio" name="Vocabul%C3%A1rio"></a><h2> Vocabul&aacute;rio </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Karion_Istomin%26%2339%3Bs_alphabet_P.jpg%7Cthumb" id="w">P&aacute;gina do livro &#39&semi;&#39&semi;ABC&#39&semi;&#39&semi;, impresso em [[Moscou]] em [[1694]], mostrando a letra &#39&semi;&#39&semi;&#39&semi;[[&#1055;]]&#39&semi;&#39&semi;&#39&semi;.</a>&#10;O n&uacute;mero total de palavras no russo &eacute; dif&iacute;cil de ser estimado, devido &agrave; sua not&aacute;vel capacidade de aglutinar e criar m&uacute;ltiplos <a href="http://en.wikipedia.org/wiki/Composto_(lingu%C3%ADstica)" id="w">compostos</a>, <a href="http://en.wikipedia.org/wiki/Diminutivo" id="w">diminutivos</a>, entre outros. O n&uacute;mero de palavras ou verbetes listados nos principais <a href="http://en.wikipedia.org/wiki/Dicion%C3%A1rio" id="w">dicion&aacute;rios</a> publicados nos &uacute;ltimos dois s&eacute;culos, bem como o vocabul&aacute;rio total usado por <a href="http://en.wikipedia.org/wiki/Alexander_Pushkin" id="w">Alexander Pushkin</a>, c&eacute;lebre autor russo creditado por ter aumentado significativamente o vocabul&aacute;rio do idioma, bem como por ter codificado o russo liter&aacute;rio, s&atilde;o:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="margin:auto&semi; text&shy;align:left&semi;">&#10;<tr>&#10;<th>Obra</th>&#10;<td>Ano</td>&#10;<td>N&uacute;mero de palavras</td>&#10;<td>Conte&uacute;do</td></tr>&#10;<tr>&#10;<td><i>Dicion&aacute;rio Acad&ecirc;mico, 1&ordf; ed.</i></td>&#10;<td><a href="http://en.wikipedia.org/wiki/1789" id="w">1789</a>&ndash;<a href="http://en.wikipedia.org/wiki/1794" id="w">1794</a></td>&#10;<td>43.257</td>&#10;<td>Russo e <a href="http://en.wikipedia.org/wiki/Eslav%C3%B4nico_eclesi%C3%A1stico" id="w">eslav&ocirc;nico eclesi&aacute;stico</a>, com algum vocabul&aacute;rio do russo antigo.</td></tr>&#10;<tr>&#10;<td><i>Dicion&aacute;rio Acad&ecirc;mico, 2&ordf; ed.</i></td>&#10;<td><a href="http://en.wikipedia.org/wiki/1806" id="w">1806</a>&ndash;<a href="http://en.wikipedia.org/wiki/1822" id="w">1822</a></td>&#10;<td>51.388</td>&#10;<td>Russo e eslav&ocirc;nico eclesi&aacute;stico, com algum vocabul&aacute;rio do russo antigo.</td></tr>&#10;<tr>&#10;<td><i>Opus</i>, de Pushkin </td>&#10;<td><a href="http://en.wikipedia.org/wiki/1810" id="w">1810</a>&ndash;<a href="http://en.wikipedia.org/wiki/1837" id="w">1837</a></td>&#10;<td>21.197</td>&#10;<td /></tr>&#10;<tr>&#10;<td><i>Dicion&aacute;rio Acad&ecirc;mico, 3&ordf; ed.</i></td>&#10;<td><a href="http://en.wikipedia.org/wiki/1847" id="w">1847</a></td>&#10;<td>114.749</td>&#10;<td>Russo e eslav&ocirc;nico eclesi&aacute;stico, com vocabul&aacute;rio do russo antigo.</td></tr>&#10;<tr>&#10;<td><i>Dicion&aacute;rio de Dahl</i></td>&#10;<td><a href="http://en.wikipedia.org/wiki/1880" id="w">1880</a>&ndash;<a href="http://en.wikipedia.org/wiki/1882" id="w">1882</a></td>&#10;<td>195.844</td>&#10;<td>44.000 verbetes agrupados por l&eacute;xico, na tentativa de catalogar toda a l&iacute;ngua vern&aacute;cula. Inclui algumas palavras <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ucraniana" id="w">ucranianas</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_bielorrussa" id="w">bielorrussas</a>.</td></tr>&#10;<tr>&#10;<td><i>Dicion&aacute;rio de Ushakov</i></td>&#10;<td><a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>&ndash;<a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a></td>&#10;<td>85.289</td>&#10;<td>L&iacute;ngua moderna, com alguns <a href="http://en.wikipedia.org/wiki/Arca%C3%ADsmo" id="w">arca&iacute;smos</a>.</td></tr>&#10;<tr>&#10;<td><i>Dicion&aacute;rio Acad&ecirc;mico da L&iacute;ngua Russa</i></td>&#10;<td><a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>&ndash;<a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a></td>&#10;<td>120.480</td>&#10;<td>Dicion&aacute;rio completo da &#34&semi;l&iacute;ngua moderna&#34&semi;.</td></tr>&#10;<tr>&#10;<td><i>Dicion&aacute;rio de Ojegov</i></td>&#10;<td><a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">D&eacute;cada de 1950</a>&shy;<a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">1960</a></td>&#10;<td>61.458</td>&#10;<td>Idioma moderno, em maior ou menos escala.</td></tr>&#10;<tr>&#10;<td><i>Dicion&aacute;rio de Lopatin</i></td>&#10;<td>2013</td>&#10;<td>&asymp;200.000</td>&#10;<td>Ortogr&aacute;fico, idioma moderno.</td></tr></table></div>&#10;&#10;<p>Por motivos hist&oacute;ricos, <a href="http://en.wikipedia.org/wiki/Ru:%D0%94%D0%B0%D0%BB%D1%8C%2C_%D0%92%D0%BB%D0%B0%D0%B4%D0%B8%D0%BC%D0%B8%D1%80_%D0%98%D0%B2%D0%B0%D0%BD%D0%BE%D0%B2%D0%B8%D1%87" id="w">Vladimir Dal</a> ainda insistia, na segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, que a grafia correta do <a href="http://en.wikipedia.org/wiki/Adjetivo" id="w">adjetivo</a> <i>&#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081;</i> (russo), que na &eacute;poca era aplicado de maneira uniforme a todos os s&uacute;ditos do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">Imp&eacute;rio Russo</a> pertencentes &agrave; etnia <a href="http://en.wikipedia.org/wiki/Eslavos" id="w">eslava</a> e adeptos da <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa" id="w">Igreja Ortodoxa</a>, bem como &agrave; sua &uacute;nica l&iacute;ngua oficial, deveria ser <i>&#1088;&#1091;&#1089;&#1082;&#1080;&#1081;</i>, com um <i>/&#1089;/</i> apenas, de acordo com a tradi&ccedil;&atilde;o antiga e com o que ele descrevia como o <i>esp&iacute;rito da l&iacute;ngua</i>. Em contrapartida, o <a href="http://en.wikipedia.org/wiki/Fil%C3%B3logo" id="w">fil&oacute;logo</a> <a href="http://en.wikipedia.org/wiki/Ru:%D0%93%D1%80%D0%BE%D1%82%2C_%D0%AF%D0%BA%D0%BE%D0%B2_%D0%9A%D0%B0%D1%80%D0%BB%D0%BE%D0%B2%D0%B8%D1%87" id="w">Iakov Grot</a> afirmava que o <i>/&#1089;/</i> era distintamente dobrado na pron&uacute;ncia.</p>&#10;<a id="Prov%C3%A9rbios_e_ditados" name="Prov%C3%A9rbios_e_ditados"></a><h3> Prov&eacute;rbios e ditados </h3>&#10;<p>O russo possui centenas de <a href="http://en.wikipedia.org/wiki/Prov%C3%A9rbio" id="w">prov&eacute;rbios</a> e <a href="http://en.wikipedia.org/wiki/Ditado" id="w">ditados</a>. A grande maioria deles j&aacute; havia sido reunida e catalogada no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, e posteriormente estudada nos s&eacute;culos seguintes, sendo os contos populares uma fonte especialmente f&eacute;rtil destes prov&eacute;rbios.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A hist&oacute;ria da l&iacute;ngua russa pode ser dividida nos seguintes per&iacute;odos:</p>&#10;&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Principado_de_Kiev" id="w">per&iacute;odo kievano</a> e a desagrega&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Feudal" id="w">feudal</a>&semi;</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Canato_da_Horda_Dourada" id="w">per&iacute;odo t&aacute;rtaro</a> e o <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;Ducado_da_Litu%C3%A2nia" id="w">dom&iacute;nio let&atilde;o</a>&semi;</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Mosc%C3%B3via" id="w">per&iacute;odo moscovita</a>&semi;</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">per&iacute;odo imperial</a>&semi;</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">per&iacute;odo sovi&eacute;tico</a> e a contemporaneidade.</li></ul>&#10;<p>A se julgar pelos registros hist&oacute;ricos, por volta do ano <a href="http://en.wikipedia.org/wiki/1000" id="w">1000 d.C.</a>, o grupo &eacute;tnico predominante em boa parte dos territ&oacute;rios atualmente ocupados pela <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> europeia, <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Bielorr%C3%BAssia" id="w">Bielorr&uacute;ssia</a>, era o ramo oriental dos <a href="http://en.wikipedia.org/wiki/Eslavos" id="w">eslavos</a>, que falava um grupo de dialetos pr&oacute;ximos. A unifica&ccedil;&atilde;o pol&iacute;tica desta regi&atilde;o e a funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Rus_de_Kiev" id="w">Rus de Kiev</a>, ocorrida por volta de <a href="http://en.wikipedia.org/wiki/880" id="w">880</a>, &eacute; vista pelos tr&ecirc;s pa&iacute;ses como seu ponto de origem, principalmente com o estabelecimento do <a href="http://en.wikipedia.org/wiki/Eslav%C3%B4nico" id="w">eslav&ocirc;nico</a> como l&iacute;ngua comercial e liter&aacute;ria. Logo seguiu&shy;se a ado&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a>, em <a href="http://en.wikipedia.org/wiki/988" id="w">988</a>, e a introdu&ccedil;&atilde;o do dialeto <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_eslavas_meridionais" id="w">eslavo meridional</a>, conhecido como <a href="http://en.wikipedia.org/wiki/Antigo_eslav%C3%B4nico_eclesi%C3%A1stico" id="w">eslav&ocirc;nico eclesi&aacute;stico</a>, a l&iacute;ngua oficial e lit&uacute;rgica. Empr&eacute;stimos e deriva&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Grego_bizantino" id="w">grego bizantino</a> come&ccedil;aram tamb&eacute;m a introduzir&shy;se no eslav&ocirc;nico e demais dialetos falados neste per&iacute;odo, o que por sua vez acabou alterando o pr&oacute;prio eslav&ocirc;nico eclesi&aacute;stico.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ostromirovo.jpg%7Cthumb%7C250px%7Cesquerda%7COs_%26%2339%3B%26%2339%3BEvangelhos_de_Ostromir%26%2339%3B%26%2339%3B%2C_de_%5B%5B1056%5D%5D%2C_comp%C3%B5em_o_segundo_livro_mais_antigo_num_%5B%5BL%C3%ADnguas_eslavas_orientais%7Cidioma_eslavo_oriental%5D%5D%2C_um_dos_muitos_manuscritos_iluminados_%5B%5BIdade_M%C3%A9dia" id="w">medievais]] preservados na [[Biblioteca Nacional Russa]].</a>&#10;A diferencia&ccedil;&atilde;o dialetal se acelerou ap&oacute;s a fragmenta&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Rus_de_Kiev" id="w">Rus de Kiev</a>, por volta de <a href="http://en.wikipedia.org/wiki/1100" id="w">1100</a>. Nos territ&oacute;rios das atuais <a href="http://en.wikipedia.org/wiki/Bielorr%C3%BAssia" id="w">Bielorr&uacute;ssia</a> e <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a>, surgiu o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_rutena" id="w">ruteno</a>, e na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> moderna o russo medieval. Esta fragmenta&ccedil;&atilde;o se consolidou ap&oacute;s o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIII" id="w">s&eacute;culo XIII</a>, com a divis&atilde;o de todo o antigo territ&oacute;rio entre as na&ccedil;&otilde;es ocidentais do <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;Ducado_da_Litu%C3%A2nia" id="w">Gr&atilde;o&shy;Ducado da Litu&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a> a Oeste e as rep&uacute;blicas feudais independentes de <a href="http://en.wikipedia.org/wiki/Novgorod" id="w">Novgorod</a> e <a href="http://en.wikipedia.org/wiki/Pskov" id="w">Pskov</a>, a Leste, juntamente com diversos <a href="http://en.wikipedia.org/wiki/Ducado" id="w">ducados</a> menores, que posteriormente se tornariam <a href="http://en.wikipedia.org/wiki/Vassalo" id="w">vassalos</a> dos <a href="http://en.wikipedia.org/wiki/T%C3%A1rtaros" id="w">t&aacute;rtaros</a>.</p>&#10;<p>A l&iacute;ngua oficial em <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a> e Novgorod e, posteriormente, na <a href="http://en.wikipedia.org/wiki/Mosc%C3%B3via" id="w">Mosc&oacute;via</a>, foi o novo <a href="http://en.wikipedia.org/wiki/Eslav%C3%B4nico_eclesi%C3%A1stico" id="w">eslav&ocirc;nico eclesi&aacute;stico</a>, evolu&ccedil;&atilde;o do antigo eslav&ocirc;nico eclesi&aacute;stico e que permaneceu como <a href="http://en.wikipedia.org/wiki/Diglossia" id="w">l&iacute;ngua liter&aacute;ria</a> por s&eacute;culos, at&eacute; o reinado de <a href="http://en.wikipedia.org/wiki/Pedro_I_da_R%C3%BAssia" id="w">Pedro, o Grande</a>, quando seu uso foi restrito drasticamente aos textos b&iacute;blicos e lit&uacute;rgicos. O russo seguiu se desenvolvendo sob uma forte influ&ecirc;ncia do eslav&ocirc;nico eclesi&aacute;stico at&eacute; o fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, quando a situa&ccedil;&atilde;o se inverteu, e os textos lit&uacute;rgicos eslav&ocirc;nicos passaram a ser influenciados pelo pr&oacute;prio russo, que ali se destacava.</p>&#10;<p>As reformas pol&iacute;ticas de Pedro foram acompanhadas por uma reforma do alfabeto, e atingiram uma meta de <a href="http://en.wikipedia.org/wiki/Seculariza%C3%A7%C3%A3o" id="w">seculariza&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Ocidentaliza%C3%A7%C3%A3o" id="w">ocidentaliza&ccedil;&atilde;o</a>. Grandes grupos de <a href="http://en.wikipedia.org/wiki/Vocabul%C3%A1rio" id="w">vocabul&aacute;rio</a> espec&iacute;fico foram adotados dos idiomas da <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a>. Por volta de <a href="http://en.wikipedia.org/wiki/1800" id="w">1800</a>, uma parcela significativa das pessoas educadas usavam cotidianamente o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> e, com menor frequ&ecirc;ncia, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a>. Diversos <a href="http://en.wikipedia.org/wiki/Romance" id="w">romances</a> russos do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, como por exemplo <i><a href="http://en.wikipedia.org/wiki/Guerra_e_Paz" id="w">Guerra e Paz</a></i>, de <a href="http://en.wikipedia.org/wiki/Le%C3%A3o_Tolst%C3%B3i" id="w">Le&atilde;o Tolst&oacute;i</a>, cont&ecirc;m par&aacute;grafos inteiros e at&eacute; mesmo p&aacute;ginas em franc&ecirc;s, na qual nenhuma tradu&ccedil;&atilde;o era fornecida, j&aacute; que supunha&shy;se que leitores educados n&atilde;o precisariam delas.</p>&#10;<p>Considera&shy;se que a l&iacute;ngua russa liter&aacute;ria moderna remonte ao per&iacute;odo de <a href="http://en.wikipedia.org/wiki/Aleksandr_Pushkin" id="w">Alexandre Pushkin</a>, durante o primeiro ter&ccedil;o do s&eacute;culo <a href="http://en.wikipedia.org/wiki/XIX" id="w">XIX</a>. Pushkin revolucionou a <a href="http://en.wikipedia.org/wiki/Literatura_russa" id="w">literatura russa</a> ao rejeitar a gram&aacute;tica e o vocabul&aacute;rio arcaicos, conhecidos como o <i>&#34&semi;alto estilo&#34&semi;</i>, recorrendo ao uso da gram&aacute;tica e do vocabul&aacute;rio utilizados na l&iacute;ngua oral da &eacute;poca. Mesmo leitores jovens atuais experimentam apenas pequenas dificuldades na compreens&atilde;o de algumas poucas palavras nos textos de Pushkin, j&aacute; que relativamente poucos dos termos usados por ele se tornaram arcaicos ou mudaram seu significado. Na verdade, muitas das express&otilde;es utilizadas por escritores russos do in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, como <a href="http://en.wikipedia.org/wiki/Mikhail_L%C3%A9rmontov" id="w">Miguel Lermontov</a>, <a href="http://en.wikipedia.org/wiki/Nicolau_Gogol" id="w">Nicolau Gogol</a>, <a href="http://en.wikipedia.org/wiki/Eu:%D0%93%D1%80%D0%B8%D0%B1%D0%BE%D0%B5%D0%B4%D0%BE%D0%B2%2C_%D0%90%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%80_%D0%A1%D0%B5%D1%80%D0%B3%D0%B5%D0%B5%D0%B2%D0%B8%D1%87" id="w">Alexandre Griboedov</a> e o pr&oacute;prio Pushkin, se tornaram prov&eacute;rbios ou ditados que s&atilde;o frequentemente citados e encontrados na fala coloquial moderna dos russos.</p>&#10;<p> &#10; </p>&#10;<p><b><i>&laquo;&#1047;&#1080;&#769;&#1084;&#1085;&#1080;&#1081; &#1074;&#1077;&#769;&#1095;&#1077;&#1088;&raquo;</i></b><br/> <br/><i>Noite de Inverno</i><br/><br/></p>&#10;<p><b><i>&#1041;&#1091;&#769;&#1088;&#1103; &#1084;&#1075;&#1083;&#1086;&#769;&#1102; &#1085;&#1077;&#769;&#1073;&#1086; &#1082;&#1088;&#1086;&#769;&#1077;&#1090;,</i></b><br/> <br/><i>A tempestade tolda os ares,</i><br/></p>&#10;<p><b><i>&#1042;&#1080;&#769;&#1093;&#1088;&#1080; &#1089;&#1085;&#1077;&#769;&#1078;&#1085;&#1099;&#1077; &#1082;&#1088;&#1091;&#1090;&#1103;&#769;,</i></b><br/> <br/><i>A neve gira em torvelinho,</i><br/></p>&#10;<p><b><i>&#1058;&#1086;, &#1082;&#1072;&#1082; &#1079;&#1074;&#1077;&#1088;&#1100;, &#1086;&#1085;&#1072;&#769; &#1079;&#1072;&#1074;&#1086;&#769;&#1077;&#1090;,</i></b><br/> <br/><i>Ora como a besta a uivar,</i><br/></p>&#10;<p><b><i>&#1058;&#1086; &#1079;&#1072;&#1087;&#1083;&#1072;&#769;&#1095;&#1077;&#1090;, &#1082;&#1072;&#1082; &#1076;&#1080;&#1090;&#1103;&#769;.</i></b><br/> <br/><i>Ora num choro de menino.</i><br/></p>&#10;<p><b><i>&#1058;&#1086; &#1087;&#1086; &#1082;&#1088;&#1086;&#769;&#1074;&#1083;&#1077; &#1086;&#1073;&#1074;&#1077;&#1090;&#1096;&#1072;&#769;&#1083;&#1086;&#1081;</i></b><br/> <br/><i>Ora revolve o colmo antigo,</i><br/></p>&#10;<p><b><i>&#1042;&#1076;&#1088;&#1091;&#1075; &#1089;&#1086;&#1083;&#1086;&#769;&#1084;&#1086;&#1081; &#1079;&#1072;&#1096;&#1091;&#1084;&#1080;&#769;&#1090;,</i></b><br/> <br/><i>E gasto do nosso palheiro,</i><br/></p>&#10;<p><b><i>&#1058;&#1086;, &#1082;&#1072;&#1082; &#1087;&#1091;&#769;&#1090;&#1085;&#1080;&#1082; &#1079;&#1072;&#1087;&#1086;&#1079;&#1076;&#1072;&#769;&#1083;&#1099;&#1081;,</i></b><br/> <br/><i>Ora nos bate ao postigo<br/></i></p>&#10;<p><b><i>&#1050; &#1085;&#1072;&#1084; &#1074; &#1086;&#1082;&#1086;&#769;&#1096;&#1082;&#1086; &#1079;&#1072;&#1089;&#1090;&#1091;&#1095;&#1080;&#769;&#1090;.</i></b><br/> <br/><i>Como tardio caminheiro.</i><br/>&#10; </p>&#10;<p>Os dist&uacute;rbios pol&iacute;ticos do in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, bem como as mudan&ccedil;as radicais de ideologia pol&iacute;tica, deram ao russo escrito a sua apar&ecirc;ncia atual, ap&oacute;s a reforma ortogr&aacute;fica de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>. As circunst&acirc;ncias pol&iacute;ticas e realiza&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> nos campos militar, cient&iacute;fico e tecnol&oacute;gico, especialmente na <a href="http://en.wikipedia.org/wiki/Cosmon%C3%A1utica" id="w">cosmon&aacute;utica</a>, propiciaram ao russo um prest&iacute;gio mundial, especialmente durante a segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>.</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<a id="Em_ingl%C3%AAs" name="Em_ingl%C3%AAs"></a><h3> Em ingl&ecirc;s </h3>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Em_russo" name="Em_russo"></a><h3> Em russo </h3>&#10;&#10;<ul>&#10;<li>&#1042;&#1086;&#1089;&#1090;&#1088;&#1080;&#1082;&#1086;&#1074; &#1054;.&#1042;., &#1060;&#1080;&#1085;&#1085;&#1086;&shy;&#1091;&#1075;&#1086;&#1088;&#1089;&#1082;&#1080;&#1081; &#1089;&#1091;&#1073;&#1089;&#1090;&#1088;&#1072;&#1090; &#1074; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1084; &#1103;&#1079;&#1099;&#1082;&#1077;: &#1059;&#1095;&#1077;&#1073;&#1085;&#1086;&#1077; &#1087;&#1086;&#1089;&#1086;&#1073;&#1080;&#1077; &#1087;&#1086; &#1089;&#1087;&#1077;&#1094;&#1082;&#1091;&#1088;&#1089;&#1091;.&shy; &#1057;&#1074;&#1077;&#1088;&#1076;&#1083;&#1086;&#1074;&#1089;&#1082;, 1990. &ndash; 99c. &ndash; &#1042; &#1085;&#1072;&#1076;&#1079;&#1072;&#1075;.: &#1059;&#1088;&#1072;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1075;&#1086;&#1089;. &#1091;&#1085;&shy;&#1090; &#1080;&#1084;. &#1040;. &#1052;. &#1043;&#1086;&#1088;&#1100;&#1082;&#1086;&#1075;&#1086;.</li>&#10;<li>&#1046;&#1091;&#1082;&#1086;&#1074;&#1089;&#1082;&#1072;&#1103; &#1051;.&#1055;., &#1086;&#1090;&#1074;. &#1088;&#1077;&#1076;. &#1044;&#1088;&#1077;&#1074;&#1085;&#1077;&#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1085;&#1099;&#1081; &#1103;&#1079;&#1099;&#1082; &#1080; &#1077;&#1075;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1082; &#1089;&#1090;&#1072;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1086;&#1084;&#1091;. &#1052;., &laquo;&#1053;&#1072;&#1091;&#1082;&#1072;&raquo;, 1987.</li>&#10;<li>&#1048;&#1074;&#1072;&#1085;&#1086;&#1074; &#1042;.&#1042;. &#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1075;&#1088;&#1072;&#1084;&#1084;&#1072;&#1090;&#1080;&#1082;&#1072; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1075;&#1086; &#1103;&#1079;&#1099;&#1082;&#1072;. &#1052;., &laquo;&#1055;&#1088;&#1086;&#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077;&raquo;, 1990.</li>&#10;<li>&#1052;&#1080;&#1093;&#1077;&#1083;&#1100;&#1089;&#1086;&#1085; &#1058;.&#1053;. &#1056;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1099; &#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1093; &#1083;&#1077;&#1090;&#1086;&#1087;&#1080;&#1089;&#1077;&#1081; XV&ndash;XVII &#1074;&#1077;&#1082;&#1086;&#1074;. &#1052;., 1978.?</li>&#10;<li>&#1053;&#1086;&#1074;&#1080;&#1082;&#1086;&#1074; &#1051;.&#1040;. &#1057;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1081; &#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081; &#1103;&#1079;&#1099;&#1082;: &#1076;&#1083;&#1103; &#1074;&#1099;&#1089;&#1096;&#1077;&#1081; &#1096;&#1082;&#1086;&#1083;&#1099;.&shy; &#1052;&#1086;&#1089;&#1082;&#1074;&#1072;: &#1051;&#1072;&#1085;&#1100;, 2003.</li>&#10;<li>&#1060;&#1080;&#1083;&#1080;&#1085; &#1060;. &#1055;., <a class="externallink" href="http://www.philology.ru/linguistics2/filin&shy;82.htm" rel="nofollow" title="http://www.philology.ru/linguistics2/filin&shy;82.htm">&#1054; &#1089;&#1083;&#1086;&#1074;&#1072;&#1088;&#1085;&#1086;&#1084; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1077; &#1103;&#1079;&#1099;&#1082;&#1072; &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;</a>&semi; &#1042;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099; &#1103;&#1079;&#1099;&#1082;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1103;. &ndash; &#1052;., 1982, &#8470; 5. &ndash; &#1057;. 18&ndash;28</li>&#10;<li>&#1062;&#1099;&#1075;&#1072;&#1085;&#1077;&#1085;&#1082;&#1086; &#1043;.&#1055;. &#1069;&#1090;&#1080;&#1084;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1089;&#1083;&#1086;&#1074;&#1072;&#1088;&#1100; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1075;&#1086; &#1103;&#1079;&#1099;&#1082;&#1072;, &#1050;&#1080;&#1077;&#1074;, 1970.</li>&#10;<li>&#1064;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081; &#1053;.&#1052;., &#1048;&#1074;&#1072;&#1085;&#1086;&#1074; &#1042;.&#1042;., &#1064;&#1072;&#1085;&#1089;&#1082;&#1072;&#1103; &#1058;.&#1042;. &#1050;&#1088;&#1072;&#1090;&#1082;&#1080;&#1081; &#1101;&#1090;&#1080;&#1084;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1089;&#1083;&#1086;&#1074;&#1072;&#1088;&#1100; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1075;&#1086; &#1103;&#1079;&#1099;&#1082;&#1072;. &#1052;. 1961.</li>&#10;<li>&#1064;&#1080;&#1094;&#1075;&#1072;&#1083; &#1040;., &#1056;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081; &#1096;&#1088;&#1080;&#1092;&#1090;, &#1052;., &laquo;&#1048;&#1089;&#1089;&#1082;&#1091;&#1089;&#1090;&#1074;&#1086;&raquo;, 1958, 2&shy;e &#1080;&#1079;&#1076;. 1983.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://enru.dict.cc" rel="nofollow" title="http://enru.dict.cc">dict.cc &shy; Dicion&aacute;rio russo&shy;ingl&ecirc;s online</a></li>&#10;<li><a class="externallink" href="http://wikitravel.org/en/Russian" rel="nofollow" title="http://wikitravel.org/en/Russian">Guia de frases em russo</a>&shy; <a href="http://en.wikipedia.org/wiki/Wikitravel" id="w">Wikitravel</a></li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.freelanguagecourses.com/language/russian/princeton&shy;russian&shy;course&shy;51/" rel="nofollow" title="http://www.freelanguagecourses.com/language/russian/princeton&shy;russian&shy;course&shy;51/">Curso de russo</a>&shy; <a href="http://en.wikipedia.org/wiki/Universidade_de_Princeton" id="w">Universidade de Princeton</a></li>&#10;<li><a class="externallink" href="http://www.russianenglishdictionary.org/" rel="nofollow" title="http://www.russianenglishdictionary.org/"> Tradutor online russo&shy;ingl&ecirc;s</a>(russianenglishdictionary.org)</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.translitteration.com/transliteracao/pt/russo/iso&shy;9/" rel="nofollow" title="http://www.translitteration.com/transliteracao/pt/russo/iso&shy;9/">Translitera&ccedil;&atilde;o do russo</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADngua_russa" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_R%C3%BAssia" id="w">Russo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_Est%C3%B4nia" id="w">Russo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_do_Azerbaij%C3%A3o" id="w">Russo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_Bielorr%C3%BAssia" id="w">Russo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_Finl%C3%A2ndia" id="w">Russo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_Ge%C3%B3rgia" id="w">Russo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_do_Cazaquist%C3%A3o" id="w">Russo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_do_Quirguist%C3%A3o" id="w">Russo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_Litu%C3%A2nia" id="w">Russo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_Mold%C3%A1via" id="w">Russo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_Mong%C3%B3lia" id="w">Russo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_do_Tajiquist%C3%A3o" id="w">Russo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_do_Turcomenist%C3%A3o" id="w">Russo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_Ucr%C3%A2nia" id="w">Russo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_do_Uzbequist%C3%A3o" id="w">Russo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_Arm%C3%AAnia" id="w">Russo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_Let%C3%B3nia" id="w">Russo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_Abec%C3%A1sia" id="w">Russo</a></p></body></html>