<html><title>Templo Expiat&oacute;rio da Sagrada Fam&iacute;lia</title><body>&#10;<p> &#10; &#10; <a href="http://en.wikipedia.org/wiki/Categoria:Patrim%C3%B4nio_Mundial_da_UNESCO_na_Espanha" id="w">Categoria:Patrim&ocirc;nio Mundial da UNESCO na Espanha</a>&#10;<b>Templo Expiat&oacute;rio da Sagrada Fam&iacute;lia</b>, e tamb&eacute;m conhecido simplesmente como <b>Sagrada Fam&iacute;lia</b>, &eacute; um grande <a href="http://en.wikipedia.org/wiki/Templo" id="w">templo</a> <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">cat&oacute;lico</a> da cidade <a href="http://en.wikipedia.org/wiki/Catalunha" id="w">catal&atilde;</a> de <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a> (<a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>), desenhado pelo <a href="http://en.wikipedia.org/wiki/Arquiteto" id="w">arquiteto</a> <a href="http://en.wikipedia.org/wiki/Catalunha" id="w">catal&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Antoni_Gaud%C3%AD" id="w">Antoni Gaud&iacute;</a>, e considerado por muitos cr&iacute;ticos como a sua obra&shy;prima e expoente da arquitetura <a href="http://en.wikipedia.org/wiki/Modernismo_catal%C3%A3o" id="w">modernista catal&atilde;</a>. Financiado unicamente por contribui&ccedil;&otilde;es privadas<sup id="_ref&shy;TESFcat_a" class="reference"><a href="#_note&shy;TESFcat" title="">[1]</a></sup>, o projeto foi iniciado em <a href="http://en.wikipedia.org/wiki/1882" id="w">1882</a><sup id="_ref&shy;SFcat_a" class="reference"><a href="#_note&shy;SFcat" title="">[2]</a></sup> e assumido por Gaud&iacute; em <a href="http://en.wikipedia.org/wiki/1883" id="w">1883</a>, quando tinha 31 anos de idade, dedicando&shy;lhe os seus &uacute;ltimos 40 anos de vida, os &uacute;ltimos quinze de forma exclusiva. A constru&ccedil;&atilde;o foi suspensa em <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a> devido &agrave; <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Espanhola" id="w">Guerra Civil Espanhola</a><sup id="_ref&shy;SFcat_b" class="reference"><a href="#_note&shy;SFcat" title="">[2]</a></sup> e n&atilde;o se estima a conclus&atilde;o para antes de <a href="http://en.wikipedia.org/wiki/2026" id="w">2026</a>, centen&aacute;rio da morte de Gaud&iacute;. </p>&#10;<p>A constru&ccedil;&atilde;o come&ccedil;ou em estilo <a href="http://en.wikipedia.org/wiki/Neog%C3%B3tico" id="w">neog&oacute;tico</a>, mas o projeto foi reformulado completamente por Gaud&iacute; ao assumi&shy;lo. O templo foi projetado para ter tr&ecirc;s grandes fachadas: a <i>Fachada da Natividade</i>, quase terminada com Gaud&iacute; ainda em vida, a <i>Fachada da Paix&atilde;o</i>, iniciada em <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>, e a <i>Fachada da Gl&oacute;ria</i>, ainda por completar. Segundo o seu proceder habitual, a partir de esbo&ccedil;os gerais do edif&iacute;cio Gaud&iacute; improvisou a constru&ccedil;&atilde;o &agrave; medida que esta avan&ccedil;ava. O templo, quando estiver terminado, dispor&aacute; de 18 torres<sup id="_ref&shy;AVOC_a" class="reference"><a href="#_note&shy;AVOC" title="">[3]</a></sup>: quatro em cada uma das tr&ecirc;s entradas&shy;portais, a jeito de c&uacute;pulas&semi; ir&aacute; ter um sistema de seis torres, com a torre do <a href="http://en.wikipedia.org/wiki/Zimb%C3%B3rio" id="w">zimb&oacute;rio</a> central dedicada a <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a>, de 170 metros de altura, outras quatro ao redor desta, dedicadas aos evangelistas, e um segundo zimb&oacute;rio dedicado &agrave; Virgem. O interior estar&aacute; formado por inovadoras colunas arborescentes inclinadas e ab&oacute;badas baseadas em <a href="http://en.wikipedia.org/wiki/Hiperboloide" id="w">hiperboloides</a> e <a href="http://en.wikipedia.org/wiki/Paraboloide" id="w">paraboloides</a> buscando a forma &oacute;tima da <a href="http://en.wikipedia.org/wiki/Caten%C3%A1ria" id="w">caten&aacute;ria</a>. Estima&shy;se que poder&aacute; levar no seu <a href="http://en.wikipedia.org/wiki/Coro_(arquitectura)" id="w">coro</a> 1500 cantores, 700 crian&ccedil;as e cinco <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(instrumento)" id="w">&oacute;rg&atilde;os</a>. Em <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>, ano em que faleceu Gaud&iacute;, apenas estava constru&iacute;da uma torre. Do projeto do edif&iacute;cio s&oacute; ficaram planos e um modelo em gesso que resultou muito danificado durante a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Espanhola" id="w">Guerra Civil Espanhola</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Desde ent&atilde;o prosseguiram as obras: atualmente (2015) est&atilde;o terminados os portais da Natividade e da Paix&atilde;o, e foi iniciado o da Gl&oacute;ria, estando em constru&ccedil;&atilde;o as ab&oacute;badas interiores.</p>&#10;<p>A obra que realizou Gaud&iacute; &shy; a fachada da Natividade e a cripta &shy; foi inclu&iacute;da pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a> em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> no S&iacute;tio do <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_Mundial" id="w">Patrim&ocirc;nio Mundial</a> com o t&iacute;tulo &laquo;<a href="http://en.wikipedia.org/wiki/Obras_de_Antoni_Gaud%C3%AD" id="w">Obras de Antoni Gaud&iacute;</a>&raquo;<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sagrada_Familia_(Villar).jpg%7Cleft%7Cthumb%7C250px" id="w">Projeto neog&oacute;tico de [[Francisco de Paula del Villar y Lozano]].</a>&#10;O prop&oacute;sito de construir um templo <a href="http://en.wikipedia.org/wiki/Expia%C3%A7%C3%A3o_(religi%C3%A3o)" id="w">expiat&oacute;rio</a> dedicado &agrave; <a href="http://en.wikipedia.org/wiki/Sagrada_Fam%C3%ADlia_de_Jesus_de_Nazar%C3%A9" id="w">Sagrada Fam&iacute;lia</a> em uns novos terrenos do <a href="http://en.wikipedia.org/wiki/Eixample" id="w">Eixample</a> barcelon&ecirc;s foi do livreiro <a href="http://en.wikipedia.org/wiki/Josep_Maria_Bocabella" id="w">Josep Maria Bocabella</a>, para o que fundou a <i>Associa&ccedil;&atilde;o de Devotos de S&atilde;o Jos&eacute;</i>. Para isso foi adquirido um quarteir&atilde;o inteiro do Eixample num lugar conhecido como El Poblet, perto do Camp de l&#39&semi;Arpa, em <a href="http://en.wikipedia.org/wiki/Sant_Mart%C3%AD_de_Proven%C3%A7als" id="w">Sant Mart&iacute; de Proven&ccedil;als</a>, entre as ruas Proven&ccedil;a, Maiorca, Marina e Sardenya.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>O projeto foi entregue em primeiro lugar a Francisco de Paula del Villar y Lozano, que prop&ocirc;s um conjunto <a href="http://en.wikipedia.org/wiki/Neog%C3%B3tico" id="w">neog&oacute;tico</a>, recusando a sugest&atilde;o de Bocabella de fazer uma r&eacute;plica do <a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio_da_Santa_Casa_de_Loreto" id="w">Santu&aacute;rio da Santa Casa de Loreto</a><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>. O projeto de Villar consistia numa igreja de tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Nave_(arquitectura)" id="w">naves</a>, com os elementos t&iacute;picos do <a href="http://en.wikipedia.org/wiki/Arte_g%C3%B3tica" id="w">g&oacute;tico</a>, como os vitrais alveolados, os <a href="http://en.wikipedia.org/wiki/Contraforte" id="w">contrafortes</a> exteriores e um alto <a href="http://en.wikipedia.org/wiki/Campan%C3%A1rio" id="w">campan&aacute;rio</a> em forma de agulha. A primeira pedra foi colocada a <a href="http://en.wikipedia.org/wiki/19_de_Mar%C3%A7o" id="w">19 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1882" id="w">1882</a>, dia de S&atilde;o Jos&eacute;, com a presen&ccedil;a do ent&atilde;o bispo de Barcelona <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Mar%C3%ADa_Urquinaona_e_Bidot" id="w">Jos&eacute; Mar&iacute;a Urquinaona</a>. Gaud&iacute; assistiu &agrave; cerim&ocirc;nia, j&aacute; que tinha trabalhado como ajudante de Villar em v&aacute;rios projetos.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> As obras n&atilde;o se iniciaram at&eacute; <a href="http://en.wikipedia.org/wiki/25_de_Agosto" id="w">25 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1883" id="w">1883</a>, sendo adjudicadas ao empreiteiro Macari Planella i Roura.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sagrada_Familia_1915.jpg%7Cthumb%7Cleft%7C250px" id="w">A Sagrada Fam&iacute;lia em 1915.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1883" id="w">1883</a>, Villar renunciou por desaven&ccedil;as com <a href="http://en.wikipedia.org/wiki/Joan_Martorell" id="w">Joan Martorell</a>, arquiteto assessor de Bocabella.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> O projeto foi oferecido ao pr&oacute;prio Martorell, mas, ao recusar, este foi oferecido a um jovem Gaud&iacute; de 31 anos&semi; Gaud&iacute; fora ajudante de Martorell em v&aacute;rias constru&ccedil;&otilde;es, fato que motivara a recomenda&ccedil;&atilde;o de Gaud&iacute;, que ainda n&atilde;o executara grandes obras. Ao encarregar&shy;se Gaud&iacute; do projeto, modificou&shy;o por inteiro &shy; salvo a parte j&aacute; constru&iacute;da da <a href="http://en.wikipedia.org/wiki/Cripta" id="w">cripta</a> &shy;, imprimindo&shy;lhe o seu estilo peculiar. Durante os remanescentes 43 anos da sua vida trabalhou intensamente na obra, os &uacute;ltimos 15 anos de forma exclusiva. Esta dedica&ccedil;&atilde;o t&atilde;o intensa tem a sua explica&ccedil;&atilde;o, para al&eacute;m da magnitude da obra, pela circunst&acirc;ncia de Gaud&iacute; definir muitos aspetos &agrave; medida que a constru&ccedil;&atilde;o avan&ccedil;ava, em lugar de os ter concretizado previamente nos seus planos e instru&ccedil;&otilde;es. Por isso a sua presen&ccedil;a pessoal na obra era de grande import&acirc;ncia.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:SF_(1928).jpg%7Cthumb%7Cright%7C200px" id="w">As obras da Sagrada Fam&iacute;lia, dois anos depois do falecimento de Gaud&iacute;.</a>&#10;Durante a vida de Gaud&iacute; somente foi feita a fachada da Natividade<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>, com escultura de <a href="http://en.wikipedia.org/wiki/Carles_Mani" id="w">Carles Mani</a>, <a href="http://en.wikipedia.org/wiki/Lloren%C3%A7_Matamala" id="w">Lloren&ccedil; Matamala</a> e <a href="http://en.wikipedia.org/wiki/Joan_Matamala" id="w">Joan Matamala</a>, contando com os desenhos de <a href="http://en.wikipedia.org/wiki/Ricard_Opisso" id="w">Ricard Opisso</a>&semi; Gaud&iacute; apenas chegou a ver coroada a torre de S&atilde;o Barnab&eacute; antes do seu falecimento. &Agrave; morte de Gaud&iacute; encarregou&shy;se das obras o seu ajudante <a href="http://en.wikipedia.org/wiki/Dom%C3%A8nec_Sugra%C3%B1es" id="w">Dom&egrave;nec Sugra&ntilde;es</a>, durante os anos <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>&shy;<a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, acabando as tr&ecirc;s torres que ficavam na fachada da Natividade.<sup id="_ref&shy;Sugran_a" class="reference"><a href="#_note&shy;Sugran" title="">[12]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gaud%C3%AD&shy;Ragonesi_(1915).jpg%7Cthumb%7Cleft%7C250px" id="w">Gaud&iacute; mostra as obras do templo ao [[n&uacute;ncio apost&oacute;lico]] do [[Vaticano]], Francesco Ragonesi ([[1915]]). Naquela ocasi&atilde;o Ragonesi qualificou Gaud&iacute; como &#34&semi;o [[Dante]] da arquitetura&#34&semi; e afirmou que &#34&semi;a sua obra &eacute; um dos maiores poemas crist&atilde;os em pedra&#34&semi;&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;.</a>&#10;Durante a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Espanhola" id="w">Guerra Civil Espanhola</a> ficou destru&iacute;da na sua maior parte a oficina na qual Gaud&iacute; trabalhara, e onde se encontravam os seus <a href="http://en.wikipedia.org/wiki/Croquis" id="w">croquis</a>, <a href="http://en.wikipedia.org/wiki/Maquete" id="w">maquetes</a> e <a href="http://en.wikipedia.org/wiki/Modelo_(artes_pl%C3%A1sticas)" id="w">modelos</a><sup id="_ref&shy;SFcat_c" class="reference"><a href="#_note&shy;SFcat" title="">[2]</a></sup>. Por esta causa e pela particular maneira de trabalhar Gaud&iacute;, n&atilde;o ficaram planos nem diretrizes a respeito de como devia terminar&shy;se o templo. Portanto, quando em <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a> prosseguiu a constru&ccedil;&atilde;o da Sagrada Fam&iacute;lia, teve de definir&shy;se em primeiro lugar como devia proceder&shy;se, para edificar o templo da forma mais fiel aos princ&iacute;pios de Gaud&iacute;.</p>&#10;<p>&Agrave; frente desta gigantesca tarefa estiveram os arquitetos <a href="http://en.wikipedia.org/wiki/Francesc_Quintana" id="w">Francesc Quintana</a>, <a href="http://en.wikipedia.org/wiki/Isidre_Puig_i_Boada" id="w">Isidre Puig i Boada</a> e <a href="http://en.wikipedia.org/wiki/Llu%C3%ADs_Bonet_i_Gar%C3%AD" id="w">Llu&iacute;s Bonet i Gar&iacute;</a>, enquanto da obra escult&oacute;rica se encarregou <a href="http://en.wikipedia.org/wiki/Jaume_Busquets" id="w">Jaume Busquets</a>&#10;<sup id="_ref&shy;Crippa_a" class="reference"><a href="#_note&shy;Crippa" title="">[13]</a></sup>. Posteriormente, quando se construiu a fachada da Paix&atilde;o, o conjunto principal das figuras escult&oacute;ricas foi encarregado a <a href="http://en.wikipedia.org/wiki/Josep_Maria_Subirachs" id="w">Josep Maria Subirachs</a><sup id="_ref&shy;Preckler_a" class="reference"><a href="#_note&shy;Preckler" title="">[14]</a></sup>. As obras deste &uacute;ltimo originaram certa pol&ecirc;mica, devido a ter criado esculturas totalmente contempor&acirc;neas afastadas do estilo realista que Gaud&iacute; incluiu na fachada da Natividade. O escultor <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">japon&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Etsuro_Sotoo" id="w">Etsuro Sotoo</a> colaborou em algumas esculturas da fachada da Natividade<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>. Desde <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> que as obras est&atilde;o sob a dire&ccedil;&atilde;o do arquiteto <a href="http://en.wikipedia.org/wiki/Jordi_Bonet_i_Armengol" id="w">Jordi Bonet i Armengol</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pla%C3%A7a_estrellada_(1916).jpg%7Cthumb%7Cright%7C200px" id="w">Projeto de pra&ccedil;a estrelada para a Sagrada Fam&iacute;lia ([[1916]]).</a>&#10;Um dos pontos que suscitou maior controv&eacute;rsia em rela&ccedil;&atilde;o ao templo &eacute; a sua situa&ccedil;&atilde;o no tecido urban&iacute;stico de Barcelona: quando come&ccedil;aram as obras encontrava&shy;se num descampado, mas rapidamente ficou integrado no r&aacute;pido desenvolvimento da cidade em princ&iacute;pios do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Em <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a> Gaud&iacute; realizou um projeto para englobar a Sagrada Fam&iacute;lia dentro do <a href="http://en.wikipedia.org/wiki/L%C3%A9on_Jaussely" id="w">Plano Jaussely</a>, o novo projeto de alargamento barcelon&ecirc;s: concebeu situar o templo dentro de uma zona ajardinada em forma de estrela octogonal, que teria proporcionado uma excelente vis&atilde;o do templo a partir de todas as zonas circundantes. Finalmente, devido ao custo dos terrenos, reduziu o projeto a uma estrela de quatro pontas, que permitia uma ampla vis&atilde;o de todos os v&eacute;rtices.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Contudo, o plano de Gaud&iacute; n&atilde;o se levou a cabo: em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a> o <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio_de_Barcelona" id="w">Munic&iacute;pio de Barcelona</a> realizou um estudo urban&iacute;stico que previa reabilitar uma zona em forma de cruz em torno da Sagrada Fam&iacute;lia, com quatro pra&ccedil;as ajardinadas em cada extremo do templo<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>&semi; mesmo assim, atualmente existem apenas duas destas pra&ccedil;as, e a cria&ccedil;&atilde;o das novos espa&ccedil;os implicaria demolir v&aacute;rios edif&iacute;cios, pelo qual ainda se estuda a solu&ccedil;&atilde;o ideal para enquadrar a Sagrada Fam&iacute;lia numa envolvente apropriada.</p>&#10;<p>O Templo da Sagrada Fam&iacute;lia teve v&aacute;rios eventos destacados: em <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a> celebrou&shy;se o Ano Jubilar de S&atilde;o Jos&eacute; com prociss&otilde;es, peregrina&ccedil;&otilde;es e missas, e cantou&shy;se o <i>Aleluia</i> de <i><a href="http://en.wikipedia.org/wiki/O_Messias" id="w">O Messias</a></i> de <a href="http://en.wikipedia.org/wiki/Georg_Friedrich_H%C3%A4ndel" id="w">H&auml;ndel</a> por mil cantores de orfe&otilde;es vindos de toda a Catalunha, dirigidos por <a href="http://en.wikipedia.org/wiki/Llu%C3%ADs_Millet" id="w">Llu&iacute;s Millet</a>.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, por ocasi&atilde;o do 35&ordm; <a href="http://en.wikipedia.org/wiki/Congresso_Eucar%C3%ADstico_Internacional" id="w">Congresso Eucar&iacute;stico Internacional</a> celebrado em Barcelona, foi inaugurada a ilumina&ccedil;&atilde;o art&iacute;stica da fachada da Natividade.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a> abriu&shy;se a pra&ccedil;a Gaud&iacute; frente &agrave; Sagrada Fam&iacute;lia, com um projeto de jardins de <a href="http://en.wikipedia.org/wiki/Nicolau_Maria_Rubi%C3%B3_i_Tudur%C3%AD" id="w">Nicolau Maria Rubi&oacute; i Tudur&iacute;</a>, onde se destaca o tanque, em cujas &aacute;guas fica refletido o templo.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Ao ano seguinte, por ocasi&atilde;o do centen&aacute;rio da coloca&ccedil;&atilde;o da primeira pedra, o templo recebeu a visita do <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_Paulo_II" id="w">Papa Jo&atilde;o Paulo II</a>.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Igualmente, a <a href="http://en.wikipedia.org/wiki/18_de_Mar%C3%A7o" id="w">18 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> foi comemorado o 125.&ordm; anivers&aacute;rio da coloca&ccedil;&atilde;o da primeira pedra do templo com uma festa, concertos e bailando uma <a href="http://en.wikipedia.org/wiki/Sardana" id="w">sardana</a> em redor de todo o templo.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>&#10;O templo &eacute; palco habitual de numerosos atos culturais e encontros religiosos.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p />&#10;<div class="center"> </div>&#10;&#10;<a id="O_templo" name="O_templo"></a><h2> O templo </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sagrada_Familia_(maqueta).jpg%7Cthumb%7Cright%7C230px" id="w">Maquete da Sagrada Fam&iacute;lia.</a></p>&#10;<a id="Descri%C3%A7%C3%A3o_do_esquema_arquitet%C3%B3nico" name="Descri%C3%A7%C3%A3o_do_esquema_arquitet%C3%B3nico"></a><h3> Descri&ccedil;&atilde;o do esquema arquitet&oacute;nico </h3>&#10;<p>Quando Gaud&iacute; come&ccedil;ou a dirigir a constru&ccedil;&atilde;o do templo, somente estava constru&iacute;da a cripta, na qual modificou os <a href="http://en.wikipedia.org/wiki/Capitel" id="w">capit&eacute;is</a>, que passaram de ser em estilo <a href="http://en.wikipedia.org/wiki/Cor%C3%ADntio" id="w">cor&iacute;ntio</a> a outro estilo inspirado em motivos vegetais. Gaud&iacute; evolucionou desde o primeiro projeto neog&oacute;tico para o seu estilo particular naturalista, org&acirc;nico, adaptado &agrave; natureza&semi; uma das suas fontes de inspira&ccedil;&atilde;o foi a <a href="http://en.wikipedia.org/wiki/Caverna_do_Salnitre" id="w">Caverna do Salnitre</a> em <a href="http://en.wikipedia.org/wiki/Collbat%C3%B3" id="w">Collbat&oacute;</a> (Barcelona). Gaud&iacute; opinava que o <a href="http://en.wikipedia.org/wiki/Arte_g%C3%B3tica" id="w">g&oacute;tico</a> era imperfeito, porque as suas formas <a href="http://en.wikipedia.org/wiki/Reta" id="w">retas</a>, o seu sistema de <a href="http://en.wikipedia.org/wiki/Pilar" id="w">pilares</a> e <a href="http://en.wikipedia.org/wiki/Arcobotante" id="w">arcobotantes</a> n&atilde;o refletia as leis da natureza, que segundo ele &eacute; propensa &agrave;s formas geom&eacute;tricas regradas, como s&atilde;o o paraboloide hiperb&oacute;lico, o <a href="http://en.wikipedia.org/wiki/Hiperboloide" id="w">hiperboloide</a>, o <a href="http://en.wikipedia.org/wiki/H%C3%A9lice_(geometria)" id="w">helicoide</a> e o <a href="http://en.wikipedia.org/wiki/Cone" id="w">conoide</a>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> As <a href="http://en.wikipedia.org/wiki/Superf%C3%ADcie_regrada" id="w">superf&iacute;cies regradas</a> s&atilde;o formas geradas por uma reta, denominada geratriz, ao se deslocar sobre uma linha ou v&aacute;rias, denominadas diretrizes. Gaud&iacute; as achou em abund&acirc;ncia na natureza, como por exemplo, em <a href="http://en.wikipedia.org/wiki/Juncus" id="w">juncos</a>, <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;ac%C3%BAcar" id="w">canas</a> ou ossos&semi; dizia que n&atilde;o existe melhor estrutura do que um tronco de &aacute;rvore ou um <a href="http://en.wikipedia.org/wiki/Esqueleto" id="w">esqueleto</a> humano. Estas formas s&atilde;o ao mesmo tempo funcionais e est&eacute;ticas, e Gaud&iacute; empregou&shy;as adaptando a linguagem da natureza &agrave;s formas estruturais da arquitetura, aproveitando as suas qualidades estruturais, ac&uacute;sticas e de difus&atilde;o da luz<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Gaud&iacute; assimilava a forma helicoidal ao movimento, e a do hiperboloide &agrave; luz.</p>&#10;<p>Gaud&iacute; foi modificando a sua concep&ccedil;&atilde;o do templo ao longo dos anos, j&aacute; que as interrup&ccedil;&otilde;es das obras por falta de recursos econ&ocirc;micos deram tempo para buscar novas solu&ccedil;&otilde;es estruturais. Assim mesmo, aproveitou a sua experimenta&ccedil;&atilde;o em outros projetos para incorporar na Sagrada Fam&iacute;lia as suas inova&ccedil;&otilde;es mais bem&shy;sucedidas: a <a href="http://en.wikipedia.org/wiki/Cripta_da_Col%C3%B4nia_G%C3%BCell" id="w">cripta da Col&ocirc;nia G&uuml;ell</a>, bem como as galerias e viadutos do <a href="http://en.wikipedia.org/wiki/Parque_G%C3%BCell" id="w">Parque G&uuml;ell</a>, serviram&shy;lhe para adotar novas solu&ccedil;&otilde;es arquitet&ocirc;nicas baseadas em hiperboloides e paraboloides, bem como em <a href="http://en.wikipedia.org/wiki/Coluna" id="w">colunas</a> helicoidais. Igualmente, as torres da Sagrada Fam&iacute;lia estavam inspiradas num projeto n&atilde;o realizado para umas &#34&semi;Miss&otilde;es Cat&oacute;licas Franciscanas&#34&semi; em <a href="http://en.wikipedia.org/wiki/T%C3%A2nger" id="w">T&acirc;nger</a> (<a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a>), encarregado pelo <a href="http://en.wikipedia.org/wiki/Claudio_L%C3%B3pez_Bru" id="w">marqu&ecirc;s de Comillas</a>.<sup id="_ref&shy;Crippa, Gaud&iacute;, p.84_a" class="reference"><a href="#_note&shy;Crippa, Gaud&iacute;, p.84" title="">[26]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Planta_Sagrada_Familia.jpg%7Cthumb%7Cleft%7C200px" id="w">Planta da Sagrada Fam&iacute;lia.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Sagrada_Familia&shy;secci%C3%B3n.jpg%7Cthumb%7Cleft%7C200px" id="w">Se&ccedil;&atilde;o da Sagrada Fam&iacute;lia.</a></p>&#10;<p>Para Gaud&iacute; um elemento chave na sua forma de conceber a estrutura &eacute; o arco parab&oacute;lico ou <a href="http://en.wikipedia.org/wiki/Caten%C3%A1ria" id="w">caten&aacute;ria</a>, tamb&eacute;m chamado <i>funicular de for&ccedil;as</i>, que utilizou como elemento mais adequado para suportar as press&otilde;es. Mediante a simula&ccedil;&atilde;o de diferentes poli&shy;funiculares experimentais determinou a forma &oacute;tima da estrutura  para suportar as press&otilde;es dos arcos e as ab&oacute;badas, primeiro na cripta da Col&ocirc;nia G&uuml;ell e depois na Sagrada Fam&iacute;lia. Gaud&iacute; desenvolveu um modelo &agrave; escala de cord&eacute;is tecidos dos quais se suspendiam pequenos sacos que simulavam os pesos, assim determinava o funicular de for&ccedil;as e a forma da estrutura. Portanto, a partir do estado de cargas, simuladas com os sacos, determinou experimentalmente a forma da estrutura, que chamou <i>estereost&aacute;tica</i>, que reproduzia o modo ideal para trabalhar a tra&ccedil;&atilde;o, e que, quando invertida, obtinha a estrutura id&ocirc;nea para trabalhar a compress&atilde;o.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> (<a class="externallink" href="http://www.gaudidesigner.com/es/sagrada&shy;familia&shy;funicular&shy;model_357.html" rel="nofollow" title="http://www.gaudidesigner.com/es/sagrada&shy;familia&shy;funicular&shy;model_357.html">ver maquete funicular de Rainer Gr&auml;fe</a>).</p>&#10;<p>Gaud&iacute; concebeu a Sagrada Fam&iacute;lia como se fosse a estrutura de uma <a href="http://en.wikipedia.org/wiki/Floresta" id="w">floresta</a>, com um conjunto de colunas <a href="http://en.wikipedia.org/wiki/&Aacute;rvore" id="w">arvorecentes</a> divididas em diversos ramos para sustentar uma estrutura de <a href="http://en.wikipedia.org/wiki/Ab%C3%B3bada" id="w">ab&oacute;badas</a> de hiperboloides entrela&ccedil;ados. Inclinou as colunas  para receberem melhor as press&otilde;es <a href="http://en.wikipedia.org/wiki/Perpendicularidade" id="w">perpendiculares</a> &agrave; sua se&ccedil;&atilde;o&semi; ali&aacute;s, deu&shy;lhes forma helicoidal de duplo giro (<a href="http://en.wikipedia.org/wiki/Dextrogiro" id="w">dextrogiro</a> e <a href="http://en.wikipedia.org/wiki/Levogiro" id="w">levogiro</a>), como nos ramos e troncos das &aacute;rvores. Pelo conjunto de elementos aplicados nas colunas &shy;&#160&semi;inclina&ccedil;&atilde;o, forma helicoidal, ramifica&ccedil;&atilde;o em v&aacute;rias colunas menores&#160&semi;&shy; conseguiu uma simples forma de suportar o peso das ab&oacute;badas sem necessidade de contrafortes exteriores.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>Desenhou uma <a href="http://en.wikipedia.org/wiki/Planta_(arquitetura)" id="w">planta</a> em <a href="http://en.wikipedia.org/wiki/Cruz_latina" id="w">cruz latina</a> com o <a href="http://en.wikipedia.org/wiki/Altar&shy;mor" id="w">altar&shy;mor</a> sobre a cripta, rodeado de sete <a href="http://en.wikipedia.org/wiki/Capela" id="w">capelas</a> <a href="http://en.wikipedia.org/wiki/Abside" id="w">absidais</a>&semi; frente ao altar, um <a href="http://en.wikipedia.org/wiki/Cruzeiro_(arquitetura)" id="w">cruzeiro</a> de tr&ecirc;s naves, com os portais da Natividade e a Paix&atilde;o&semi; em senso longitudinal o corpo central, de cinco naves, com o Portal da Gl&oacute;ria. A planta tem umas dimens&otilde;es de 110 x 80 metros&semi; a zona edificada ter&aacute; uma superf&iacute;cie total de 4500&#160&semi;m<sup>2</sup>. Sua capacidade ser&aacute; de   pessoas.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>O conjunto incluir&aacute; ainda um <a href="http://en.wikipedia.org/wiki/Claustro" id="w">claustro</a> que circundar&aacute; a igreja, previsto para a realiza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Prociss%C3%A3o" id="w">prociss&otilde;es</a> e para isolar o templo do exterior&semi; junto ao <a href="http://en.wikipedia.org/wiki/Presbit%C3%A9rio" id="w">presbit&eacute;rio</a> estar&atilde;o as <a href="http://en.wikipedia.org/wiki/Sacristia" id="w">sacristias</a> e, entre elas, a capela da Assun&ccedil;&atilde;o&semi; aos p&eacute;s da igreja, as grandes capelas circulares do <a href="http://en.wikipedia.org/wiki/Batismo" id="w">Batismo</a> e a <a href="http://en.wikipedia.org/wiki/Penit%C3%AAncia" id="w">Penit&ecirc;ncia</a>&semi; no interior o templo dispor&aacute; de <a href="http://en.wikipedia.org/wiki/Trif%C3%B3rio" id="w">trif&oacute;rios</a> ou galerias para cantores. O templo ter&aacute; dezoito torres<sup id="_ref&shy;AVOC_b" class="reference"><a href="#_note&shy;AVOC" title="">[3]</a></sup>, quatro em cada uma das tr&ecirc;s portas fazendo um total de doze pelos <a href="http://en.wikipedia.org/wiki/Ap%C3%B3stolo" id="w">ap&oacute;stolos</a>, no centro a torre do <a href="http://en.wikipedia.org/wiki/Zimb%C3%B3rio" id="w">zimb&oacute;rio</a> dedicada a <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a>, de 170 m de altura, outras quatro dos <a href="http://en.wikipedia.org/wiki/Evangelista" id="w">evangelistas</a> em torno da torre&shy;zimb&oacute;rio, e sobre a <a href="http://en.wikipedia.org/wiki/Abside" id="w">abside</a> outro zimb&oacute;rio dedicado &agrave; <a href="http://en.wikipedia.org/wiki/Virgem_Maria" id="w">Virgem Maria</a>. As torres t&ecirc;m perfil parab&oacute;lico, e disp&otilde;em de umas escadas helicoidais que deixam a parte central oca para situar ali uns sinos tubulares dispostos como <a href="http://en.wikipedia.org/wiki/Carrilh%C3%A3o" id="w">carrilh&atilde;o</a>.</p>&#10;<p>Junto ao templo Gaud&iacute; construiu v&aacute;rios edif&iacute;cios anexos: a casa do <a href="http://en.wikipedia.org/wiki/Capel%C3%A3o" id="w">capel&atilde;o</a> (constru&iacute;da em <a href="http://en.wikipedia.org/wiki/1887" id="w">1887</a> e reformada entre <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a> e <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>), constru&ccedil;&atilde;o simples de tijolo, &agrave; qual se encostaram diversos espa&ccedil;os destinados ao escrit&oacute;rio de Gaud&iacute;, uma oficina de maquetes, um laborat&oacute;rio de fotografia e uma sala de atos&semi; e as <a href="http://en.wikipedia.org/wiki/Escolas_da_Sagrada_Fam%C3%ADlia" id="w">Escolas da Sagrada Fam&iacute;lia</a> (<a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a>), pequeno edif&iacute;cio destinado a servir como escola para os filhos dos oper&aacute;rios que trabalhavam na obra.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<a id="Simbologia" name="Simbologia"></a><h3> Simbologia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:AlphaOmega.jpg%7Cthumb%7Cright" id="w">Gravura de [[alfa e &oacute;mega]] na entrada do templo.</a>&#10;Gaud&iacute; concebeu uma complexa <a href="http://en.wikipedia.org/wiki/Iconografia" id="w">iconografia</a> que baseou exclusivamente na sua condi&ccedil;&atilde;o de templo cat&oacute;lico e no culto religioso, adaptando todos os elementos aos ritos <a href="http://en.wikipedia.org/wiki/Liturgia" id="w">lit&uacute;rgicos</a>. Para isso inspirou&shy;se nomeadamente em <i>El A&ntilde;o Lit&uacute;rgico</i> de <a href="http://en.wikipedia.org/wiki/Prosper_Gu%C3%A9ranger" id="w">Prosper Gu&eacute;ranger</a>,<sup id="_ref&shy;Crippa, Gaud&iacute;, p.84_b" class="reference"><a href="#_note&shy;Crippa, Gaud&iacute;, p.84" title="">[26]</a></sup> recompila&ccedil;&atilde;o de todos os cultos e festividades religiosas produzidas ao cabo do ano, bem como no <a href="http://en.wikipedia.org/wiki/Missal_Romano" id="w">Missal Romano</a> e o Cerimonial de bispos. Para Gaud&iacute;, a Sagrada Fam&iacute;lia era um hino de louvor a Deus, no qual cada pedra era uma estrofe. O exterior do templo representa a Igreja, atrav&eacute;s dos ap&oacute;stolos, os evangelistas, a Virgem e Jesus, cuja torre principal simboliza o triunfo da Igreja&semi; o interior alude &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja universal</a>, e o cruzeiro &agrave; <a href="http://en.wikipedia.org/wiki/Nova_Jerusal%C3%A9m" id="w">Jerusal&eacute;m Celestial</a>, s&iacute;mbolo m&iacute;stico da paz.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<p>As torres na fachada da Natividade s&atilde;o coroadas com formas geom&eacute;tricas reminiscentes do <a href="http://en.wikipedia.org/wiki/Cubismo" id="w">cubismo</a>, tendo sido terminadas por volta de 1930. A intrincada decora&ccedil;&atilde;o &eacute; contempor&acirc;nea da <a href="http://en.wikipedia.org/wiki/Art_Nouveau" id="w">Art Nouveau</a>, mas o estilo pessoal de Gaud&iacute; baseou&shy;se na Natureza e n&atilde;o em outros artistas ou arquitetos da &eacute;poca. Gaud&iacute; usou <a href="http://en.wikipedia.org/wiki/Estrutura_hiperboloide" id="w">estruturas hiperboloides</a> em desenhos posteriores do templo (de forma mais &oacute;bvia a partir de 1914), embora haja locais da fachada da Natividade &mdash; sem equival&ecirc;ncia com as <a href="http://en.wikipedia.org/wiki/Superf%C3%ADcie_regrada" id="w">superf&iacute;cies regradas</a> de Gaud&iacute;, onde o <a href="http://en.wikipedia.org/wiki/Hiperboloide" id="w">hiperboloide</a> surge inesperadamente, como as que rodeiam o <a href="http://en.wikipedia.org/wiki/Pelicano" id="w">pelicano</a> ou o cesto que uma das figuras segura. As espiras da <a href="http://en.wikipedia.org/wiki/Mitra" id="w">mitra</a> de uma figura episcopal pires s&atilde;o coroadas com estruturas hiperboloides<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup>. Nos seus &uacute;ltimos desenhos, as superf&iacute;cies regradas eram proeminentes nos v&atilde;os da nave e janelas da fachada da Paix&atilde;o.</p>&#10;<p>V&aacute;rias &aacute;reas do templo est&atilde;o designadas para representar simbolicamente os &#34&semi;santos&#34&semi;, as &#34&semi;virtudes&#34&semi; e os &#34&semi;pecados&#34&semi;, mas tamb&eacute;m conceitos seculares. O <a href="http://en.wikipedia.org/wiki/Simbolismo" id="w">simbolismo</a> crist&atilde;o est&aacute; presente em toda a obra, que de forma cenogr&aacute;fica apresenta a vida de <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a> e a hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/F%C3%A9" id="w">F&eacute;</a>. Com esse objetivo, o templo foi sendo constru&iacute;do segundo a ideia original de Gaud&iacute;, que encenou o esquema arquitet&oacute;nico com locais que evocam Jesus e os fi&eacute;is, representados por Maria, os ap&oacute;stolos e os santos. Esta disposi&ccedil;&atilde;o pode observar&shy;se nas torres, que simbolizam Jesus, a Virgem, os quatro evangelistas e os doze ap&oacute;stolos, nas tr&ecirc;s fachadas que representam a vida humana de Jesus (do nascimento at&eacute; &agrave; morte), e no interior, sugerindo a <a href="http://en.wikipedia.org/wiki/Nova_Jerusal%C3%A9m" id="w">Jerusal&eacute;m Celeste</a>, onde uma s&eacute;rie de colunas dedicadas a cidades e continentes representam os ap&oacute;stolos.<sup id="_ref&shy;Jcel_a" class="reference"><a href="#_note&shy;Jcel" title="">[33]</a></sup></p>&#10;<p>Os temas da decora&ccedil;&atilde;o incluem palavras e express&otilde;es da liturgia cat&oacute;lica. Al&eacute;m da decora&ccedil;&atilde;o das torres com palavras como &#34&semi;Hosanna&#34&semi;, &#34&semi;Excelsis&#34&semi;, e &#34&semi;Sanctus&#34&semi;, os grandes port&otilde;es da fachada da Paix&atilde;o reproduzem textos b&iacute;blicos em v&aacute;rias l&iacute;nguas enquanto a fachada da Gl&oacute;ria ser&aacute; decorada com palavras do <a href="http://en.wikipedia.org/wiki/Credo_dos_Ap%C3%B3stolos" id="w">Credo dos Ap&oacute;stolos</a>. Gaud&iacute; desenhou pessoalmente muitas das esculturas da Sagrada Fam&iacute;lia, aplicando um curioso m&eacute;todo de trabalho ideado por ele: primeiro fazia um profundo estudo anat&ocirc;mico da figura, centrando&shy;se nas articula&ccedil;&otilde;es &shy;para o que estudou detidamente a estrutura do esqueleto humano&shy;&semi; &agrave;s vezes servia&shy;se de bonecos confeccionados com <a href="http://en.wikipedia.org/wiki/Arame" id="w">arame</a> para provar a postura adequada da figura a esculpir. Em segundo lugar, realizava <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotografias</a> dos modelos, utilizando um sistema de <a href="http://en.wikipedia.org/wiki/Espelho" id="w">espelhos</a> que proporcionavam m&uacute;ltiplas perspectivas. A seguir, fazia moldes em <a href="http://en.wikipedia.org/wiki/Gesso" id="w">gesso</a> das figuras, tanto de pessoas como de animais (numa ocasi&atilde;o teve de i&ccedil;ar um <a href="http://en.wikipedia.org/wiki/Equus_asinus" id="w">burro</a> para que n&atilde;o se movimentasse). Sobre estes moldes fazia emendas nas propor&ccedil;&otilde;es para conseguir uma vis&atilde;o da figura dependendo da sua situa&ccedil;&atilde;o no templo (mais altas quanto mais elevadas). Finalmente, era esculpida em pedra.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<a id="A_cripta" name="A_cripta"></a><h3> A cripta </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cripta_(1885).jpg%7Cthumb%7Cright%7C250px" id="w">Obras da cripta (1885).</a>&#10;Come&ccedil;ada em <a href="http://en.wikipedia.org/wiki/1882" id="w">1882</a> segundo o projeto de Francisco del Villar, quando Gaud&iacute; ficou com o encargo das obras em <a href="http://en.wikipedia.org/wiki/3_de_novembro" id="w">3 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1883" id="w">1883</a>, transformou os pilares acrescentando&shy;lhes capit&eacute;is com motivos naturalistas&semi; tamb&eacute;m elevou a <a href="http://en.wikipedia.org/wiki/Ab%C3%B3bada" id="w">ab&oacute;bada</a> e rodeou a cripta de um <a href="http://en.wikipedia.org/wiki/Fosso" id="w">fosso</a> para ter ilumina&ccedil;&atilde;o e ventila&ccedil;&atilde;o diretas. Os primeiros planos de Gaud&iacute; para a Sagrada Fam&iacute;lia foram da capela de S&atilde;o Jos&eacute;, constru&iacute;da entre <a href="http://en.wikipedia.org/wiki/1884" id="w">1884</a> e <a href="http://en.wikipedia.org/wiki/1885" id="w">1885</a>, data da celebra&ccedil;&atilde;o da primeira <a href="http://en.wikipedia.org/wiki/Missa" id="w">missa</a>. As obras da cripta prolongar&shy;se&shy;iam at&eacute; <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>. A cripta comp&otilde;e&shy;se de sete capelas dedicadas &agrave; Sagrada Fam&iacute;lia de Jesus: <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9" id="w">S&atilde;o Jos&eacute;</a>, o <a href="http://en.wikipedia.org/wiki/Sagrado_Cora%C3%A7%C3%A3o_de_Jesus" id="w">Sagrado Cora&ccedil;&atilde;o</a>, a <a href="http://en.wikipedia.org/wiki/Imaculada_Concei%C3%A7%C3%A3o" id="w">Imaculada Concei&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Joaquim" id="w">S&atilde;o Joaquim</a>, <a href="http://en.wikipedia.org/wiki/Santa_Ana" id="w">Santa Ana</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista" id="w">S&atilde;o Jo&atilde;o Batista</a> e a capela de <a href="http://en.wikipedia.org/wiki/Isabel_(B%C3%ADblia)" id="w">Santa Isabel</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Zacarias" id="w">S&atilde;o Zacarias</a>. Est&atilde;o dispostas em forma de rotunda, frente &agrave; qual se situam outras cinco capelas em linha reta: a central que alberga o altar, ladeada pelas capelas de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_do_Carmo" id="w">Nossa Senhora do Carmo</a> (onde est&aacute; enterrado Gaud&iacute;), de Jesus Cristo, de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_de_Montserrat" id="w">Nossa Senhora de Montserrat</a> e do Santo Cristo (onde tem sepultura Josep Maria Bocabella). O altar &eacute; presidido por um <a href="http://en.wikipedia.org/wiki/Relevo_(arte)" id="w">relevo</a> da Sagrada Fam&iacute;lia, obra de Josep Llimona. Cabe destacar assim mesmo a <a href="http://en.wikipedia.org/wiki/Chave_(arquitetura)" id="w">chave</a> da ab&oacute;bada central com um relevo policromo dedicado &agrave; <a href="http://en.wikipedia.org/wiki/Anuncia%C3%A7%C3%A3o" id="w">Anuncia&ccedil;&atilde;o</a>, obra de <a href="http://en.wikipedia.org/wiki/Joan_Flotats" id="w">Joan Flotats</a>, bem como a imagem de <i>S&atilde;o Jos&eacute;</i> de Maxim&iacute; Sala S&aacute;nchez, na capela hom&ocirc;nima. A cripta &eacute; circundada por um mosaico romano de &#34&semi;opus tesselatum&#34&semi; onde est&atilde;o representados a vinha e o trigo, s&iacute;mbolos da Eucaristia, obra do mosaicista <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a> Mario Maragliano.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> As pias de <a href="http://en.wikipedia.org/wiki/&Aacute;gua_benta" id="w">&aacute;gua benta</a> da cripta s&atilde;o feitas com umas grandes <a href="http://en.wikipedia.org/wiki/Concha" id="w">conchas marinhas</a> (<i><a href="http://en.wikipedia.org/wiki/Tridacna_gigas" id="w">Tridacna gigas</a></i>) procedentes das <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a>, que o marqu&ecirc;s de Comillas proporcionara a Gaud&iacute;.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Algumas das l&acirc;mpadas da cripta foram feitas pelo pr&oacute;prio Gaud&iacute; com as suas m&atilde;os, j&aacute; que o m&eacute;dico lhe recomendara trabalhos manuais para combater o <a href="http://en.wikipedia.org/wiki/Reumatismo" id="w">reumatismo</a> de que padecia.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p>A cripta da Sagrada Fam&iacute;lia sofreu consider&aacute;veis danos em <a href="http://en.wikipedia.org/wiki/21_de_Julho" id="w">21 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, num inc&ecirc;ndio na <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Espanhola" id="w">Guerra Civil Espanhola</a>, sendo destru&iacute;dos numerosos planos, maquetes e documentos deixados por Gaud&iacute;<sup id="_ref&shy;SFcat_d" class="reference"><a href="#_note&shy;SFcat" title="">[2]</a></sup><sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Desde <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a> a cripta vem sendo utilizada como <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia" id="w">igreja paroquial</a>, at&eacute; &agrave; finaliza&ccedil;&atilde;o do templo.</p>&#10;<a id="A_abside" name="A_abside"></a><h3> A abside </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:SF_&shy;_%C3%81bside.jpg%7Cthumb%7Cleft%7C250px" id="w">Fachada da abside.</a>&#10;A <a href="http://en.wikipedia.org/wiki/Abside" id="w">abside</a> ocupa a cabeceira do templo, entre as fachadas da Natividade e a Paix&atilde;o&semi; no seu centro situar&shy;se&shy;&aacute; a capela da <a href="http://en.wikipedia.org/wiki/Assun%C3%A7%C3%A3o_de_Maria" id="w">Assun&ccedil;&atilde;o</a>, e ter&aacute; duas sacristias nos laterais, intercomunicadas pelo claustro, que rodear&aacute; todo o recinto. Gaud&iacute; dedicou o conjunto da abside &agrave; Virgem Maria. O projeto cont&eacute;m sete capelas absidais<sup id="_ref&shy;ArqSFCat_a" class="reference"><a href="#_note&shy;ArqSFCat" title="">[39]</a></sup> dedicadas aos sete &#34&semi;dores e gozos de S&atilde;o Jos&eacute;&#34&semi;, segundo desejos do fundador Bocabella.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> De inspira&ccedil;&atilde;o g&oacute;tica, ao encontrar&shy;se sobre a cripta segue a sua mesma estrutura. Sua constru&ccedil;&atilde;o realizou&shy;se de <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a> a <a href="http://en.wikipedia.org/wiki/1893" id="w">1893</a>.</p>&#10;<p>A Capela da Assun&ccedil;&atilde;o ter&aacute; forma de beliche de pedra, evocando a liteira com que se tirava em prociss&atilde;o &agrave; chamada Virgem de Agosto da <a href="http://en.wikipedia.org/wiki/Catedral_de_Gerona" id="w">Catedral de Gerona</a>&semi; Gaudi inspirou&shy;se na obra de <a href="http://en.wikipedia.org/wiki/Llu%C3%ADs_Bonifa%C3%A7_i_Mass%C3%B3" id="w">Llu&iacute;s Bonifa&ccedil; i Mass&oacute;</a> da <i>Seu</i> gerundense, reproduzindo na capela detalhes como os cortinados, a coroa, os pilares e os anjos..<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> A capela ser&aacute; terminada com uma <a href="http://en.wikipedia.org/wiki/Lanterna_(arquitectura)" id="w">lanterna</a> de 30 metros de altura, culminada com uma coroa ladeada nos seus quatro lados por anjos, e a inscri&ccedil;&atilde;o <i>Salve, Regina, Mater misericordiae</i>. No interior figurar&aacute; a <a href="http://en.wikipedia.org/wiki/Sant%C3%ADssima_Trindade" id="w">Sant&iacute;ssima Trindade</a> na c&uacute;pula coroando a Maria, rodeada de anjos &ndash; como evoca&ccedil;&atilde;o de Nossa Senhora dos Anjos &ndash; na galeria haver&aacute; 12 anjos &ndash; pelas 12 estrelas da coroa da Virgem &ndash; com os frutos do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a>&semi; sob a galeria estar&aacute; a <a href="http://en.wikipedia.org/wiki/Morte_da_Virgem" id="w">morte da Virgem</a>, a <a href="http://en.wikipedia.org/wiki/Morte_de_S%C3%A3o_Jos%C3%A9" id="w">de S&atilde;o Jos&eacute;</a>, a <a href="http://en.wikipedia.org/wiki/Apresenta%C3%A7%C3%A3o_de_Maria" id="w">apresenta&ccedil;&atilde;o de Maria</a> no <a href="http://en.wikipedia.org/wiki/Segundo_Templo" id="w">Templo</a> por <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Joaquim" id="w">S&atilde;o Joaquim</a> e <a href="http://en.wikipedia.org/wiki/Santa_Ana" id="w">Santa Ana</a> e as <a href="http://en.wikipedia.org/wiki/Bodas_de_Cana%C3%A3" id="w">bodas de Cana&atilde;</a>. Nos portais estar&atilde;o os oragos barceloneses, <a href="http://en.wikipedia.org/wiki/Roque_de_Montpellier" id="w">S&atilde;o Roque</a> e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Oriol" id="w">S&atilde;o Jos&eacute; Oriol</a>. </p>&#10;<p>As capelas ter&atilde;o uma altura de 35 m, sobre uma base de 18 m por 18 m&semi; constar&atilde;o de doze faces com janelas triangulares, cobertas por uma <a href="http://en.wikipedia.org/wiki/C%C3%BApula" id="w">c&uacute;pula</a> decorada com <a href="http://en.wikipedia.org/wiki/Mosaico" id="w">mosaico</a> e terminada pela figura de um vindimador e um cordeiro, s&iacute;mbolos de <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a>. Ser&atilde;o coroadas por pir&acirc;mides com <a href="http://en.wikipedia.org/wiki/Pilastra" id="w">pilastras</a> inclinadas, parte do <a href="http://en.wikipedia.org/wiki/Clerest%C3%B3rio" id="w">clerest&oacute;rio</a> que coroa a abside, decoradas com invoca&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Ant%C3%ADfona" id="w">ant&iacute;fonas</a> do <a href="http://en.wikipedia.org/wiki/Advento" id="w">Advento</a>.<sup id="_ref&shy;Spaces_a" class="reference"><a href="#_note&shy;Spaces" title="">[42]</a></sup></p>&#10;<p>A abside cont&eacute;m uma profusa decora&ccedil;&atilde;o escult&oacute;rica onde se destacam as est&aacute;tuas dedicadas a santos fundadores de <a href="http://en.wikipedia.org/wiki/Ordem_religiosa" id="w">ordens religiosas</a> (<a href="http://en.wikipedia.org/wiki/Ant%C3%A3o_do_Deserto" id="w">Santo Ant&atilde;o do Deserto</a>, <a href="http://en.wikipedia.org/wiki/Bento_de_N%C3%BArsia" id="w">S&atilde;o  Bento</a>, <a href="http://en.wikipedia.org/wiki/Santa_Escol%C3%A1stica" id="w">Santa Escol&aacute;stica</a>, <a href="http://en.wikipedia.org/wiki/Bruno_de_Col%C3%B4nia" id="w">S&atilde;o Bruno</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_de_Assis" id="w">S&atilde;o Francisco de Assis</a>, <a href="http://en.wikipedia.org/wiki/Clara_de_Assis" id="w">Santa Clara</a> e <a href="http://en.wikipedia.org/wiki/Santo_Elias" id="w">Santo Elias</a>), bem como os <a href="http://en.wikipedia.org/wiki/Monograma" id="w">monogramas</a> <a href="http://en.wikipedia.org/wiki/Cristograma" id="w">de Jesus</a> (a inicial do seu nome rodeada por uma coroa de espinhas), da Virgem (a inicial com a coroa de Reina dos C&eacute;us e a Terra) e S&atilde;o Jos&eacute; (a sua inicial acompanhada por <a href="http://en.wikipedia.org/wiki/Narcissus" id="w">narcisos</a>, flores que evocam a pureza e castidade). Assim mesmo, encontram&shy;se numerosos elementos da natureza como ervas (nomeadamente o <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>, como s&iacute;mbolo da <a href="http://en.wikipedia.org/wiki/Eucaristia" id="w">Eucaristia</a>) e animais representados em <a href="http://en.wikipedia.org/wiki/G%C3%A1rgula" id="w">g&aacute;rgulas</a>, como <a href="http://en.wikipedia.org/wiki/Cobra" id="w">cobras</a>, <a href="http://en.wikipedia.org/wiki/Lagartos" id="w">lagartos</a>, <a href="http://en.wikipedia.org/wiki/Salamandra" id="w">salamandras</a>, <a href="http://en.wikipedia.org/wiki/Drag%C3%A3o" id="w">drag&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Sapo" id="w">sapos</a> espalhados pelos pilares <a href="http://en.wikipedia.org/wiki/Prisma" id="w">prism&aacute;ticos</a> laterais das capelas, a meia altura.<sup id="_ref&shy;Spaces_b" class="reference"><a href="#_note&shy;Spaces" title="">[42]</a></sup></p>&#10;<a id="Fachada_da_Natividade" name="Fachada_da_Natividade"></a><h3> Fachada da Natividade </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Barcelona_Temple_Expiatori_de_la_Sagrada_Fam_lia_(2050445207).jpg%7Cthumb%7C280px" id="w">Fachada da Natividade.</a>&#10;Foi a primeira das fachadas a ser constru&iacute;da, sob interven&ccedil;&atilde;o direta de Gaud&iacute;.<sup id="_ref&shy;ArqSFCat_b" class="reference"><a href="#_note&shy;ArqSFCat" title="">[39]</a></sup> Ao estar dedicada ao acontecimento gozoso da Natividade de Jesus, esta fachada apresenta uma decora&ccedil;&atilde;o exultante onde todos os elementos s&atilde;o evocadores da vida. Centra&shy;se na faceta mais humana e familiar de Jesus, com uma ampla profus&atilde;o de elementos populares, como ferramentas e animais dom&eacute;sticos. Est&aacute; dividida em tr&ecirc;s p&oacute;rticos, dedicados &agrave;s <a href="http://en.wikipedia.org/wiki/Virtudes_teologais" id="w">virtudes teologais</a>: da <a href="http://en.wikipedia.org/wiki/Esperan%C3%A7a_(filosofia)" id="w">Esperan&ccedil;a</a> &agrave; esquerda, da <a href="http://en.wikipedia.org/wiki/F%C3%A9" id="w">F&eacute;</a> &agrave; direita, e da <a href="http://en.wikipedia.org/wiki/Caridade" id="w">Caridade</a> no centro, com a Porta de Jesus e terminada pela &Aacute;rvore da Vida. A fachada culmina com as torres&shy;campan&aacute;rio dedicadas a <a href="http://en.wikipedia.org/wiki/Matias_(B%C3%ADblia)" id="w">S&atilde;o Matias</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Judas_Tadeu" id="w">S&atilde;o Judas Tadeu</a>, <a href="http://en.wikipedia.org/wiki/Sim%C3%A3o_Zelota" id="w">S&atilde;o Sim&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Barnab%C3%A9_(B%C3%ADblia)" id="w">S&atilde;o Barnab&eacute;</a>. Foi constru&iacute;da entre <a href="http://en.wikipedia.org/wiki/1894" id="w">1894</a> e <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>. A escultura &eacute; de <a href="http://en.wikipedia.org/wiki/Carles_Mani" id="w">Carles Mani</a>, <a href="http://en.wikipedia.org/wiki/Lloren%C3%A7_Matamala" id="w">Lloren&ccedil; Matamala</a> e <a href="http://en.wikipedia.org/wiki/Joan_Matamala" id="w">Joan Matamala</a>.</p>&#10;<p>Os p&oacute;rticos est&atilde;o separados por duas grandes colunas: a de Jos&eacute; entre o p&oacute;rtico da Esperan&ccedil;a e o da Caridade, e a de Maria, entre o p&oacute;rtico da Caridade e o da F&eacute;. Na base das colunas est&aacute; representada uma <a href="http://en.wikipedia.org/wiki/Tartaruga" id="w">tartaruga</a> (uma de terra e uma de mar) como s&iacute;mbolo do inalter&aacute;vel no tempo&semi; os <a href="http://en.wikipedia.org/wiki/Fuste" id="w">fustes</a> erguem&shy;se em <a href="http://en.wikipedia.org/wiki/Espiral" id="w">espiral</a>, enquanto os capit&eacute;is s&atilde;o em forma de folhas de <a href="http://en.wikipedia.org/wiki/Arecaceae" id="w">palma</a>, das quais surgem cachos de <a href="http://en.wikipedia.org/wiki/T%C3%A2mara" id="w">t&acirc;maras</a> cobertos de <a href="http://en.wikipedia.org/wiki/Neve" id="w">neve</a> (pelo Inverno, data da natividade de Jesus), que d&atilde;o apoio a dois anjos com <a href="http://en.wikipedia.org/wiki/Trompete" id="w">trompetes</a> que anunciam a Natividade de Jesus. Em contraste com as tartarugas, de ambos os lados da fachada situaram&shy;se camale&otilde;es, s&iacute;mbolos da mudan&ccedil;a. No projeto original de Gaud&iacute; esta fachada devia estar <a href="http://en.wikipedia.org/wiki/Policromia" id="w">policroma</a>, pintando de diversas cores as <a href="http://en.wikipedia.org/wiki/Arquivolta" id="w">arquivoltas</a> dos tr&ecirc;s p&oacute;rticos&semi; assim, todas as est&aacute;tuas seriam pintadas, tanto as de figuras humanas quanto as de flora e fauna e demais objetos.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p>Esta fachada foi eleita por Gaud&iacute; para dar uma perce&ccedil;&atilde;o global da estrutura e decora&ccedil;&atilde;o do templo: como era consciente de que n&atilde;o poderia terminar o projeto no decurso da sua vida, em vez de ir construindo o templo no seu conjunto de jeito linear preferiu construir uma fachada completa em toda a sua verticalidade, para dar uma amostra completa de como devia ser o resto. Escolheu esta fachada por ser, em sua opini&atilde;o, a que poderia ser mais atraente para o p&uacute;blico, fomentando assim a continua&ccedil;&atilde;o da obra ap&oacute;s a sua morte&semi; nas suas pr&oacute;prias palavras:</p>&#10;<p> </p>&#10;<a id="P%C3%B3rtico_da_Caridade" name="P%C3%B3rtico_da_Caridade"></a><h4> P&oacute;rtico da Caridade </h4>&#10;<p>&Eacute; o maior dos tr&ecirc;s, e est&aacute; dedicado a Jesus. Simulando ser o Portal de <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_(Cisjord%C3%A2nia)" id="w">Bel&eacute;m</a>, desenvolve uma s&eacute;rie de cenas sobre a <a href="http://en.wikipedia.org/wiki/Natividade_de_Jesus" id="w">Natividade de Jesus</a>: a <i><a href="http://en.wikipedia.org/wiki/Anuncia%C3%A7%C3%A3o" id="w">Anuncia&ccedil;&atilde;o</a></i>, a <i><a href="http://en.wikipedia.org/wiki/Adora%C3%A7%C3%A3o_dos_Reis_Magos" id="w">Adora&ccedil;&atilde;o dos Reis</a></i>, a <i><a href="http://en.wikipedia.org/wiki/Adora%C3%A7%C3%A3o_dos_Pastores" id="w">Adora&ccedil;&atilde;o dos Pastores</a></i> e a <i><a href="http://en.wikipedia.org/wiki/Ascens%C3%A3o_de_Maria" id="w">Coroa&ccedil;&atilde;o de Maria</a></i>&semi; as duas adora&ccedil;&otilde;es s&atilde;o obra de <a href="http://en.wikipedia.org/wiki/Joaquim_Ros_i_Bofarull" id="w">Joaquim Ros i Bofarull</a> (<a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>&shy;<a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>). Tamb&eacute;m encontramos a estrela de Bel&eacute;m e os signos do <a href="http://en.wikipedia.org/wiki/Zod%C3%ADaco" id="w">Zod&iacute;aco</a>, dispostos como estavam a noite que nasceu Jesus, bem como anjos m&uacute;sicos (com instrumentos cl&aacute;ssicos: <a href="http://en.wikipedia.org/wiki/Harpa" id="w">harpa</a>, <a href="http://en.wikipedia.org/wiki/Fagote" id="w">fagote</a>, <a href="http://en.wikipedia.org/wiki/Violino" id="w">violino</a>&semi; e populares: <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a>, <a href="http://en.wikipedia.org/wiki/Pandeiro" id="w">pandeiro</a> e <a href="http://en.wikipedia.org/wiki/Harm%C3%B3nica_(instrumento_musical)" id="w">gaita</a>), o cordeiro como s&iacute;mbolo de inoc&ecirc;ncia, o <a href="http://en.wikipedia.org/wiki/C%C3%A3o" id="w">c&atilde;o</a> como s&iacute;mbolo de fidelidade e as 59 contas do <a href="http://en.wikipedia.org/wiki/Santo_Ros%C3%A1rio" id="w">ros&aacute;rio</a> rodeando o vitral. Na Porta de Jesus destaca&shy;se o grande pilar com a <a href="http://en.wikipedia.org/wiki/&Aacute;rvore_de_Jess%C3%A9" id="w">&aacute;rvore geneal&oacute;gica de Jesus</a>&semi; na sua base est&aacute; a serpente mordendo a ma&ccedil;&atilde;, s&iacute;mbolo do <a href="http://en.wikipedia.org/wiki/Pecado_original" id="w">pecado original</a>, e sobre o capitel situa&shy;se o grupo da <i>Natividade</i>, obra de <a href="http://en.wikipedia.org/wiki/Jaume_Busquets" id="w">Jaume Busquets</a> (<a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>). O <i>Coro de anjos meninos</i>, destru&iacute;do na <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Espanhola" id="w">Guerra Civil</a>, foi realizado de novo por <a href="http://en.wikipedia.org/wiki/Etsuro_Sotoo" id="w">Etsuro Sotoo</a>. Os anjos sust&ecirc;m uma inscri&ccedil;&atilde;o que diz: <i>Jesus est natus. Venite, adoremus</i>. Perante a mensagem os p&aacute;ssaros v&atilde;o ao p&eacute; do ber&ccedil;o, segundo a <a href="http://en.wikipedia.org/wiki/Cantigas_de_Natal" id="w">cantiga de Natal</a> popular catal&atilde; <i>El cant dels ocells</i> (<i>O canto dos p&aacute;ssaros</i>).<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p>O p&oacute;rtico culmina na &Aacute;rvore da Vida, que representa o triunfo da vida e o legado de Jesus. Aqui encontramos o anagrama de Jesus com as letras <a href="http://en.wikipedia.org/wiki/JHS" id="w">JHS</a> (o <a href="http://en.wikipedia.org/wiki/Cristograma" id="w">cristograma</a> mais conhecido), numa cruz, com as <a href="http://en.wikipedia.org/wiki/Alfabeto_grego" id="w">letras gregas</a> <a href="http://en.wikipedia.org/wiki/Alfa_e_%C3%B3mega" id="w">alfa e &oacute;mega</a>, como s&iacute;mbolo do princ&iacute;pio e do fim. Est&aacute; rodeado de anjos <a href="http://en.wikipedia.org/wiki/Incenso" id="w">incens&aacute;rios</a> e anjos portadores do p&atilde;o e o vinho, s&iacute;mbolo da Eucaristia. Sobre o anagrama encontramos um <a href="http://en.wikipedia.org/wiki/Pelicano" id="w">pelicano</a>, primitivo s&iacute;mbolo crist&atilde;o que representa igualmente a Eucaristia, com um ovo s&iacute;mbolo da origem e a plenitude da Natureza. Em sentido ascendente acham&shy;se duas escadas como ascens&atilde;o a Deus, imagens da coroa&ccedil;&atilde;o da Virgem e um <a href="http://en.wikipedia.org/wiki/Cipreste" id="w">cipreste</a> que simboliza a vida eterna, com um grupo de <a href="http://en.wikipedia.org/wiki/Pomba" id="w">pombas</a> que representam a pureza e os fi&eacute;is que acodem a Deus.<sup id="_ref&shy;GAG12_a" class="reference"><a href="#_note&shy;GAG12" title="">[45]</a></sup> Finalmente, encontramos uma representa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Sant%C3%ADssima_Trindade" id="w">Sant&iacute;ssima Trindade</a>, com a letra grega <a href="http://en.wikipedia.org/wiki/&Tau;" id="w">tau</a>, inicial do nome de Deus em grego, a cruz de Jesus e a <a href="http://en.wikipedia.org/wiki/Par%C3%A1clito" id="w">pomba do Esp&iacute;rito Santo</a>.</p>&#10;<a id="P%C3%B3rtico_da_Esperan%C3%A7a" name="P%C3%B3rtico_da_Esperan%C3%A7a"></a><h4> P&oacute;rtico da Esperan&ccedil;a </h4>&#10;<p>Dedicado a S&atilde;o Jos&eacute;, encontramos as cenas dos <i>Esponsais da Virgem Maria e S&atilde;o Jos&eacute;</i>, a <i><a href="http://en.wikipedia.org/wiki/Sagrada_Fam%C3%ADlia_de_Jesus" id="w">Fam&iacute;lia de Jesus</a></i> (com <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Joaquim" id="w">S&atilde;o Joaquim</a> e <a href="http://en.wikipedia.org/wiki/Santa_Ana" id="w">Santa Ana</a>), a <i><a href="http://en.wikipedia.org/wiki/Massacre_dos_Inocentes" id="w">Morte dos Santos Inocentes</a></i>, <i><a href="http://en.wikipedia.org/wiki/Fuga_para_o_Egito" id="w">A fuga para Egito</a></i> e <i>A barca de S&atilde;o Jos&eacute;</i>, em que Jos&eacute; &eacute; o timoneiro que conduz &agrave; Igreja Cat&oacute;lica (a fisionomia de Jos&eacute; corresponde &agrave; do pr&oacute;prio Gaud&iacute;, como homenagem dos trabalhadores do templo ap&oacute;s a sua morte).<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Tamb&eacute;m podemos observar a coloca&ccedil;&atilde;o de animais dom&eacute;sticos como <a href="http://en.wikipedia.org/wiki/Ganso" id="w">gansos</a>, <a href="http://en.wikipedia.org/wiki/Ganso&shy;bravo" id="w">gansos&shy;bravos</a> ou <a href="http://en.wikipedia.org/wiki/Pato" id="w">patos</a> como alus&atilde;o &agrave; fauna do <a href="http://en.wikipedia.org/wiki/Rio_Nilo" id="w">rio Nilo</a>, bem como flora do <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>. O p&oacute;rtico &eacute; coroado por um grande pin&aacute;culo semelhante aos penhascos de <a href="http://en.wikipedia.org/wiki/Montserrat_(montanha)" id="w">Montserrat</a>, com a inscri&ccedil;&atilde;o <i>Salva&shy;nos</i>.</p>&#10;<a id="P%C3%B3rtico_da_F%C3%A9" name="P%C3%B3rtico_da_F%C3%A9"></a><h4> P&oacute;rtico da F&eacute; </h4>&#10;<p>Dedicado &agrave; Virgem Maria, inclui as cenas da <i>Imaculada Concei&ccedil;&atilde;o</i>, <i><a href="http://en.wikipedia.org/wiki/Visita%C3%A7%C3%A3o" id="w">Visita&ccedil;&atilde;o</a></i>, <i><a href="http://en.wikipedia.org/wiki/Profecia_de_Sime%C3%A3o" id="w">Jesus nos bra&ccedil;os de Sime&atilde;o</a></i>, <i>Jesus trabalhando de carpinteiro</i> e <i><a href="http://en.wikipedia.org/wiki/Jesus_encontrado_no_Templo" id="w">Jesus &eacute; encontrado no templo</a></i><sup id="_ref&shy;GAG12_b" class="reference"><a href="#_note&shy;GAG12" title="">[45]</a></sup>. Tamb&eacute;m se encontram as figuras de S&atilde;o Jo&atilde;o Batista e S&atilde;o Zacarias, o Cora&ccedil;&atilde;o de Jesus, coberto de espinhos e de <a href="http://en.wikipedia.org/wiki/Abelha" id="w">abelhas</a> m&iacute;sticas que <a href="http://en.wikipedia.org/wiki/Liba%C3%A7%C3%A3o" id="w">libam o Seu sangue</a>, a <a href="http://en.wikipedia.org/wiki/Divina_provid%C3%AAncia" id="w">Provid&ecirc;ncia</a>, em forma de m&atilde;o com o olho que todo o v&ecirc;, <a href="http://en.wikipedia.org/wiki/Uva" id="w">uvas</a> e <a href="http://en.wikipedia.org/wiki/Espiga" id="w">espigas</a> como s&iacute;mbolo da <a href="http://en.wikipedia.org/wiki/Eucaristia" id="w">Eucaristia</a> e flora diversa da <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a>. O <a href="http://en.wikipedia.org/wiki/T%C3%ADmpano_(arquitetura)" id="w">t&iacute;mpano (arquitetura)</a> apresenta uma grande ogiva e uma <a href="http://en.wikipedia.org/wiki/Ros%C3%A1cea_(arquitetura)" id="w">ros&aacute;cea</a><sup id="_ref&shy;GAG12_c" class="reference"><a href="#_note&shy;GAG12" title="">[45]</a></sup>.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="margin:1em auto&semi; padding:2px&semi; border: 1px solid #BBB&semi; text&shy;align:center&semi; font&shy;size:90%">&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:SF_&shy;_Caridad.jpg" id="w">150px</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:SF_&shy;_Esperanza.jpg" id="w">150px</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:SF_&shy;_Fe.jpg" id="w">150px</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Tree_of_Life_&shy;_Nativity_Facade_&shy;_Sagrada_Fam%C3%ADlia_&shy;_Barcelona_2014.JPG" id="w">150px</a></td></tr>&#10;<tr style="background:#EEE">&#10;<td>P&oacute;rtico da Caridade.</td>&#10;<td>P&oacute;rtico da Esperan&ccedil;a.</td>&#10;<td>P&oacute;rtico da F&eacute;.</td>&#10;<td>&Aacute;rvore da Vida.</td></tr></table></div>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="margin:1em auto&semi; padding:2px&semi; border: 1px solid #BBB&semi; text&shy;align:center&semi; font&shy;size:90%">&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Massacre_of_the_Innocents_&shy;_Nativity_Facade_&shy;_Sagrada_Fam%C3%ADlia_&shy;_Barcelona_2014.JPG" id="w">150px</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Nacimiento&shy;Huida_a_Egipto.jpg" id="w">150px</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Adoraci%C3%B3n_de_los_Reyes.jpg" id="w">150px</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Coronaci%C3%B3n_de_Mar%C3%ADa.jpg" id="w">150px</a></td></tr>&#10;<tr style="background:#EEE&semi;">&#10;<td><a href="http://en.wikipedia.org/wiki/Massacre_dos_Inocentes" id="w">Morte dos Santos Inocentes</a>.</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Fuga_para_o_Egito" id="w">Fuga para o Egito</a>.</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Adora%C3%A7%C3%A3o_dos_Magos" id="w">Adora&ccedil;&atilde;o dos Reis</a>.</td>&#10;<td>Coroa&ccedil;&atilde;o de Maria.</td></tr></table></div>&#10;&#10;<a id="Fachada_da_Paix%C3%A3o" name="Fachada_da_Paix%C3%A3o"></a><h3> Fachada da Paix&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sagrada_Familia_1.jpg%7C280px%7Cthumb%7Cright" id="w">Fachada da Paix&atilde;o.</a>&#10;A constru&ccedil;&atilde;o da fachada da Paix&atilde;o foi iniciada em <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a> segundo os desenhos e explica&ccedil;&otilde;es que deixara Gaud&iacute;&semi; as torres remataram em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, e desde ent&atilde;o trabalhara na decora&ccedil;&atilde;o escult&oacute;rica. Gaud&iacute; projetou esta fachada durante uma convalesc&ecirc;ncia por umas <a href="http://en.wikipedia.org/wiki/Brucelose" id="w">febres de Malta</a> em <a href="http://en.wikipedia.org/wiki/Puigcerd%C3%A0" id="w">Puigcerd&agrave;</a>, em <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Dedicada &agrave; Paix&atilde;o de Jesus pretende refletir o sofrimento de Cristo na sua <a href="http://en.wikipedia.org/wiki/Crucifix%C3%A3o" id="w">crucifix&atilde;o</a>. Por isso concebeu uma fachada mais austera e simplificada, sem ornamenta&ccedil;&atilde;o, onde destacasse a nudeza da pedra, semelhando um esqueleto reduzido &agrave;s linhas simples dos seus ossos. Apenas figuram os grupos escult&oacute;ricos do ciclo passional de Jesus, obra de <a href="http://en.wikipedia.org/wiki/Josep_Maria_Subirachs" id="w">Josep Maria Subirachs</a>, que ideou um conjunto simples e esquem&aacute;tico, com formas angulosas que provocam um maior efeito dram&aacute;tico&semi; Subirachs come&ccedil;ou a sua obra em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, na qual ainda trabalha.</p>&#10;<p>O pr&oacute;prio Gaud&iacute; descrevia a sua concep&ccedil;&atilde;o da fachada da Paix&atilde;o da seguinte maneira:</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pasi%C3%B3n_(Gaud%C3%AD%2C_1911).jpg%7C280px%7Cthumb%7Cright" id="w">Esbo&ccedil;o de Gaud&iacute; da Fachada da Paix&atilde;o (1911).</a>&#10;A fachada &eacute; sustentada por seis grandes colunas inclinadas, que semelham troncos de <a href="http://en.wikipedia.org/wiki/Sequ%C3%B3ia" id="w">sequ&oacute;ia</a>, sobre as que se localiza um grande <a href="http://en.wikipedia.org/wiki/Front%C3%A3o" id="w">front&atilde;o</a> de jeito <a href="http://en.wikipedia.org/wiki/Pir%C3%A2mide_(geometria)" id="w">piramidal</a> constitu&iacute;do por 18 colunas em forma de osso, terminado por uma grande cruz com uma coroa de espinhas. As torres est&atilde;o dedicadas aos ap&oacute;stolos <a href="http://en.wikipedia.org/wiki/Santiago_Menor" id="w">Santiago Menor</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tom%C3%A9_(ap%C3%B3stolo)" id="w">S&atilde;o Tom&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Filipe_(ap%C3%B3stolo)" id="w">S&atilde;o Filipe</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bartolomeu" id="w">S&atilde;o Bartolomeu</a>. A fachada da Paix&atilde;o tem tr&ecirc;s p&oacute;rticos igualmente dedicados &agrave; F&eacute;, Esperan&ccedil;a e Caridade: o p&oacute;rtico central tem duas portas de <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a> dedicadas ao <a href="http://en.wikipedia.org/wiki/Evangelho" id="w">Evangelho</a>, com os textos evang&eacute;licos dedicados aos &uacute;ltimos dias de Jesus, separadas por um <a href="http://en.wikipedia.org/wiki/Mainel" id="w">mainel</a> com as letras gregas <a href="http://en.wikipedia.org/wiki/Alfa_e_%C3%B3mega" id="w">alfa e &oacute;mega</a>, como s&iacute;mbolo do princ&iacute;pio e o fim&semi; as outras duas portas s&atilde;o a de <a href="http://en.wikipedia.org/wiki/Getsemani" id="w">Getsemani</a> e da <a href="http://en.wikipedia.org/wiki/Coroa_de_Espinhos" id="w">Coroa&ccedil;&atilde;o de espinhas</a>, igualmente de bronze. Frente &agrave;s Portas do Evangelho situa&shy;se a coluna com <i>A Flagela&ccedil;&atilde;o</i>, que substitui a cruz inicialmente prevista por Gaud&iacute;&semi; por isso, Subirachs dividiu a coluna em quatro blocos, simbolizando as quatro partes da cruz. Tem cinco metros de altura, e est&aacute; realizada em <a href="http://en.wikipedia.org/wiki/M%C3%A1rmore" id="w">m&aacute;rmore</a> <a href="http://en.wikipedia.org/wiki/Travertino" id="w">travertino</a>. Outros detalhes destacados da coluna s&atilde;o: o n&oacute;, que simboliza as torturas sofridas por Jesus&semi; o <a href="http://en.wikipedia.org/wiki/F%C3%B3ssil" id="w">f&oacute;ssil</a>, achado no bloco de m&aacute;rmore segundo Subirachs, e que tem forma de palmeira, s&iacute;mbolo do mart&iacute;rio&semi; e a vara que os soldados deram a Jesus em vez do cetro real, como s&iacute;mbolo do esc&aacute;rnio sofrido.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p>O ciclo escult&oacute;rico da Paix&atilde;o est&aacute; instalado em tr&ecirc;s n&iacute;veis, seguindo uma ordem ascendente em forma de <a href="http://en.wikipedia.org/wiki/S" id="w">S</a>, para reproduzir o <a href="http://en.wikipedia.org/wiki/Via_Crucis" id="w">Calv&aacute;rio de Jesus</a>:<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;&#10;<ul>&#10;<li>N&iacute;vel inferior: cont&eacute;m as cenas da &uacute;ltima noite de Jesus antes da crucifica&ccedil;&atilde;o. <i>A <a href="http://en.wikipedia.org/wiki/&Uacute;ltima_Ceia" id="w">&Uacute;ltima Ceia</a></i> apresenta a Jesus com os doze ap&oacute;stolos, no momento em que Judas o ir&aacute; trair&semi; figura a inscri&ccedil;&atilde;o &#34&semi;O que vais fazer, faz depressa&#34&semi; ( ). <i>Pedro e os soldados</i> &eacute; o momento em que Pedro curta a orelha ao criado do Grande Sacerdote. Em <i><a href="http://en.wikipedia.org/wiki/Beijo_de_Judas" id="w">O beijo de Judas</a></i> as figuras s&atilde;o toscamente talhadas para sugestionarem uma vis&atilde;o noturna&semi; detr&aacute;s de Judas situa&shy;se a <a href="http://en.wikipedia.org/wiki/Serpente" id="w">serpente</a> que simboliza o dem&ocirc;nio. <i><a href="http://en.wikipedia.org/wiki/A_Nega%C3%A7%C3%A3o_de_Pedro" id="w">A Nega&ccedil;&atilde;o de Pedro</a></i> cont&eacute;m tr&ecirc;s figuras de mulher que representam as tr&ecirc;s vezes que <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">Pedro</a> negou a Jesus&semi; o ap&oacute;stolo est&aacute; envolvido num len&ccedil;ol como s&iacute;mbolo da sua covardia. Em <i><a href="http://en.wikipedia.org/wiki/Ecce_Homo" id="w">Ecce Homo</a></i> Jesus &eacute; apresentado com a <a href="http://en.wikipedia.org/wiki/Coroa_de_espinhos" id="w">coroa de espinhos</a>&semi; junto &agrave; cena h&aacute; uma coluna com a <a href="http://en.wikipedia.org/wiki/&Aacute;guia_romana" id="w">&aacute;guia romana</a> e a inscri&ccedil;&atilde;o &#34&semi;Tib&eacute;rio, imperador de Roma&#34&semi;. Por &uacute;ltimo, figura <i>O julgamento de Jesus</i>, em que <a href="http://en.wikipedia.org/wiki/Pilatos_lavando_as_m%C3%A3os" id="w">P&ocirc;ncio Pilatos lava as m&atilde;os</a>.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Puerta_Coronaci%C3%B3n_de_espinas.jpg%7C280px%7Cthumb%7Cright" id="w">Detalhe da Porta da Coroa&ccedil;&atilde;o de espinhas, com uma inscri&ccedil;&atilde;o de &#39&semi;&#39&semi;[[A Divina Com&eacute;dia]]&#39&semi;&#39&semi; de [[Dante Alighieri]]: &#34&semi;O meu desejo deve ter fim neste maravilhoso e ang&eacute;lico templo, cujos &uacute;nicos confins s&atilde;o o amor e a luz&#34&semi; (&#39&semi;&#39&semi;Para&iacute;so&#39&semi;&#39&semi;, XXVIII, 52&shy;54).</a>&#10;</p>&#10;<ul>&#10;<li>N&iacute;vel meio: representa o Calv&aacute;rio de Jesus. Aparece em primeiro lugar <i><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Longino" id="w">O soldado Longino</a></i>, que cravou a <a href="http://en.wikipedia.org/wiki/Lan%C3%A7a_do_Destino" id="w">sua lan&ccedil;a</a> a Jesus embora logo se convertesse ao cristianismo. <i><a href="http://en.wikipedia.org/wiki/Santa_Ver%C3%B4nica" id="w">A Ver&ocirc;nica</a></i> mostra o rosto de Jesus marcado em negativo na tela da mulher que lhe limpou a suor&semi; a figura de Ver&ocirc;nica n&atilde;o tem rosto para n&atilde;o interferir com a imagem de Jesus&semi; aqui Subirachs faz uma homenagem a Gaud&iacute;, dando a sua fisionomia &agrave; figura do evangelista situado &agrave; esquerda, bem como na forma dos cascos dos soldados, que evocam as chamin&eacute;s da <a href="http://en.wikipedia.org/wiki/Casa_Mil%C3%A0" id="w">Casa Mil&agrave;</a>. Encerra o ciclo <i>As Tr&ecirc;s Marias e <a href="http://en.wikipedia.org/wiki/Sim%C3%A3o_de_Cirene" id="w">Sim&atilde;o de Cirene</a></i>, em que este ajuda com a cruz a Jesus, rodeado pela Virgem, <a href="http://en.wikipedia.org/wiki/Maria_Madalena" id="w">Maria Madalena</a> e <a href="http://en.wikipedia.org/wiki/Maria_de_Cleofas" id="w">Maria de Cleofas</a>.</li>&#10;<li>N&iacute;vel superior: figura a morte e enterro de Jesus. Come&ccedil;a o n&iacute;vel com <i>Soldados jogando aos dados as vestes de Jesus</i>. <i><a href="http://en.wikipedia.org/wiki/Crucifica%C3%A7%C3%A3o_de_Jesus" id="w">A crucifica&ccedil;&atilde;o</a></i> &eacute; a cena principal do p&oacute;rtico, com Jesus na cruz, feita de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>, com um &#34&semi;I&#34&semi; pintado a vermelho na viga central, s&iacute;mbolo do <a href="http://en.wikipedia.org/wiki/INRI" id="w">INRI</a>&semi; aparecem de novo as tr&ecirc;s Marias e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Evangelista" id="w">S&atilde;o Jo&atilde;o</a>, e figuram tamb&eacute;m na cena um cr&acirc;nio, s&iacute;mbolo da morte, e uma lua, que representa a noite. <i>O v&eacute;u rasgado</i> &eacute; uma estrutura de bronze que representa o v&eacute;u do <a href="http://en.wikipedia.org/wiki/Templo_de_Jerusal%C3%A9m" id="w">Templo de Jerusal&eacute;m</a>, que se rasgou &agrave; morte de Jesus. Finalmente, em <i>O enterro</i> figuram <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Arimateia" id="w">Jos&eacute; de Arimateia</a> e <a href="http://en.wikipedia.org/wiki/Nicodemo" id="w">Nicodemo</a> depositando o corpo de Jesus no sepulcro, junto &agrave; Virgem Maria e um ovo, s&iacute;mbolo da ressurrei&ccedil;&atilde;o.</li></ul>&#10;<p>Sobre o front&atilde;o figurar&atilde;o cruzes de v&aacute;rios ritos e pa&iacute;ses, bem como dois grupos de est&aacute;tuas: os <a href="http://en.wikipedia.org/wiki/Profeta" id="w">profetas</a>, que surgem do <a href="http://en.wikipedia.org/wiki/Limbo" id="w">limbo</a> para seguir a Jesus crucificado, junto ao cordeiro do sacrif&iacute;cio de <a href="http://en.wikipedia.org/wiki/Abra%C3%A3o" id="w">Abra&atilde;o</a>&semi; e os <a href="http://en.wikipedia.org/wiki/Patriarca" id="w">patriarcas</a>, surgindo igualmente do limbo, acompanhados pelo le&atilde;o de <a href="http://en.wikipedia.org/wiki/Reino_de_Jud%C3%A1" id="w">Jud&aacute;</a>, vencedor da morte:<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup>&#10;</p>&#10;<ul>&#10;<li>Profetas: <a href="http://en.wikipedia.org/wiki/Isa%C3%ADas" id="w">Isa&iacute;as</a>, <a href="http://en.wikipedia.org/wiki/Jeremias_(profeta)" id="w">Jeremias</a>, <a href="http://en.wikipedia.org/wiki/Zacarias_(profeta)" id="w">Zacarias</a>, <a href="http://en.wikipedia.org/wiki/Ezequiel" id="w">Ezequiel</a>, <a href="http://en.wikipedia.org/wiki/Daniel_(profeta)" id="w">Daniel</a>, <a href="http://en.wikipedia.org/wiki/Jonas_(profeta)" id="w">Jonas</a> e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista" id="w">Jo&atilde;o Batista</a>.</li>&#10;<li>Patriarcas: <a href="http://en.wikipedia.org/wiki/Ad%C3%A3o_e_Eva" id="w">Ad&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/No%C3%A9" id="w">No&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Abra%C3%A3o" id="w">Abra&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Isaac" id="w">Isaac</a>, <a href="http://en.wikipedia.org/wiki/Jac%C3%B3" id="w">Jac&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_(filho_de_Jacob)" id="w">Jos&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Mois%C3%A9s" id="w">Mois&eacute;s</a>, <a href="http://en.wikipedia.org/wiki/Samuel_(B%C3%ADblia)" id="w">Samuel</a>, <a href="http://en.wikipedia.org/wiki/David" id="w">David</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9" id="w">S&atilde;o Jos&eacute;</a>.</li></ul>&#10;<p>Num n&iacute;vel superior situar&shy;se&shy;&aacute; a <i><a href="http://en.wikipedia.org/wiki/Ressurrei%C3%A7%C3%A3o_de_Jesus" id="w">Ressurrei&ccedil;&atilde;o de Jesus</a></i>, com o anjo cust&oacute;dio, <a href="http://en.wikipedia.org/wiki/Maria_Madalena" id="w">Maria Madalena</a> e <a href="http://en.wikipedia.org/wiki/Salom%C3%A9_(disc%C3%ADpula)" id="w">Maria Salom&eacute;</a>. Finalizam o ciclo da Paix&atilde;o: <i>Cristo ressuscitado</i>, no vitral do cruzeiro&semi; e a <i><a href="http://en.wikipedia.org/wiki/Ascens%C3%A3o_de_Jesus" id="w">Ascens&atilde;o de Jesus</a></i>, na ponte que une as torres de S&atilde;o Bartolomeu e S&atilde;o Tom&eacute;, a 60 metros de altura, obra de Subirachs realizada em bronze, instalada em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/22_de_Abril" id="w">22 de Abril</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> foi instalada uma escultura de <i><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jorge" id="w">S&atilde;o Jorge</a></i> no lado interior da fachada da Paix&atilde;o, coincidindo com a proclama&ccedil;&atilde;o do 550.&ordm; anivers&aacute;rio do santo como padroeiro de Catalunha e no quadro dos atos de celebra&ccedil;&atilde;o do 125.&ordm; anivers&aacute;rio da coloca&ccedil;&atilde;o da primeira pedra do templo.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> Obra de Subirachs, a est&aacute;tua &eacute; de bronze, de tr&ecirc;s metros de altura, e est&aacute; inspirada no <i>S&atilde;o Jorge</i> de <a href="http://en.wikipedia.org/wiki/Donatello" id="w">Donatello</a>.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="margin:1em auto&semi; padding:2px&semi; border: 1px solid #BBB&semi; text&shy;align:center&semi; font&shy;size:90%">&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:SF_&shy;_%C3%9Altima_cena.jpg" id="w">150px</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:20070523magic_square_sagradafamilia.jpg" id="w">150px</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Pasi%C3%B3n&shy;Ecce_Homo.jpg" id="w">150px</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:SF_&shy;_Ver%C3%B3nica.jpg" id="w">150px</a></td></tr>&#10;<tr style="background:#EEE">&#10;<td><a href="http://en.wikipedia.org/wiki/&Uacute;ltima_ceia" id="w">&Uacute;ltima ceia</a>.</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Beijo_de_Judas" id="w">O beijo de Judas</a>.</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ecce_Homo" id="w">Ecce Homo</a>.</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Santa_Ver%C3%B4nica" id="w">A Ver&ocirc;nica</a>.</td></tr></table></div>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="margin:1em auto&semi; padding:2px&semi; border: 1px solid #BBB&semi; text&shy;align:center&semi; font&shy;size:90%">&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Pasi%C3%B3n&shy;Juicio_de_Jes%C3%BAs.jpg" id="w">150px</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:SF_&shy;_Flagelaci%C3%B3n.jpg" id="w">150px</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:SF_&shy;_Longino.jpg" id="w">150px</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:The_Passion_on_the_Sagrada_Fam%C3%ADlia.jpg" id="w">150px</a></td></tr>&#10;<tr style="background:#EEE">&#10;<td><a href="http://en.wikipedia.org/wiki/Julgamento_de_Jesus_por_Pilatos" id="w">O julgamento de Jesus</a>.</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Flagela%C3%A7%C3%A3o_de_Jesus" id="w">Coluna da Flagela&ccedil;&atilde;o</a>.</td>&#10;<td><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Longino" id="w">O soldado Longino</a>.</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Crucifica%C3%A7%C3%A3o_de_Jesus" id="w">A crucifix&atilde;o</a>.</td></tr></table></div>&#10;&#10;<a id="Fachada_da_Gl%C3%B3ria" name="Fachada_da_Gl%C3%B3ria"></a><h3> Fachada da Gl&oacute;ria </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sagradafamilia&shy;model.jpg%7Cthumb%7Cright%7C280px" id="w">Maquete da fachada da Gl&oacute;ria.</a>&#10;A fachada da Gl&oacute;ria ser&aacute; a maior e monumental&semi; &eacute; a fachada principal, a que d&aacute; acesso &agrave; nave central. As obras come&ccedil;aram em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>. Dedicada &agrave; Gl&oacute;ria celestial de Jesus, representa o caminho ascensional a Deus: a Morte, o Julgamento Final e a Gl&oacute;ria, bem como o <a href="http://en.wikipedia.org/wiki/Inferno" id="w">Inferno</a>, para todo aquele que se afasta do ditado de Deus. Para aceder ao P&oacute;rtico da Gl&oacute;ria haver&aacute; uma grande escadaria com um terra&ccedil;o onde se situar&aacute; o Monumento ao Fogo e a &Aacute;gua, com um grande piveteiro com fogo, em representa&ccedil;&atilde;o da coluna de fogo que guiou o povo eleito, e uma fonte de &aacute;gua, com um jato de 20 metros de altura que se dividir&aacute; em quatro cascatas, simbolizando os rios do para&iacute;so terreal e as fontes de &aacute;gua viva do <a href="http://en.wikipedia.org/wiki/Apocalipse" id="w">Apocalipse</a>.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<p>A escadaria criar&aacute; uma passagem subterr&acirc;nea na Rua Maiorca, que representa o Inferno, e estar&aacute; decorado com <a href="http://en.wikipedia.org/wiki/Dem%C3%B4nio" id="w">dem&ocirc;nios</a>, <a href="http://en.wikipedia.org/wiki/Idolatria" id="w">&iacute;dolos</a> e falsos deuses, <a href="http://en.wikipedia.org/wiki/Cisma" id="w">cismas</a>, <a href="http://en.wikipedia.org/wiki/Heresia" id="w">heresias</a>, etc. O p&oacute;rtico ter&aacute; sete grandes colunas dedicadas aos sete <a href="http://en.wikipedia.org/wiki/Dons_do_Esp%C3%ADrito_Santo" id="w">dons do Esp&iacute;rito Santo</a>&semi; nas suas bases aparecer&atilde;o os sete <a href="http://en.wikipedia.org/wiki/Pecados_capitais" id="w">pecados capitais</a>, e nos capit&eacute;is as <a href="http://en.wikipedia.org/wiki/Sete_virtudes" id="w">sete virtudes</a>. Assim mesmo, haver&aacute; sete portas dedicadas aos <a href="http://en.wikipedia.org/wiki/Sacramento_(cristianismo)" id="w">sacramentos</a> e &agrave;s peti&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Pai_Nosso" id="w">Pai Nosso</a>. Figurar&atilde;o tamb&eacute;m as <a href="http://en.wikipedia.org/wiki/Bem&shy;aventuran%C3%A7as" id="w">Bem&shy;aventuran&ccedil;as</a> e as <a href="http://en.wikipedia.org/wiki/Miseric%C3%B3rdia" id="w">Obras de Miseric&oacute;rdia</a> corporais e espirituais. Na fachada estar&atilde;o representados: <a href="http://en.wikipedia.org/wiki/Ad%C3%A3o_e_Eva" id="w">Ad&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Ad%C3%A3o_e_Eva" id="w">Eva</a>, como origem do ser humano&semi; S&atilde;o Jos&eacute; no seu trabalho de carpinteiro&semi; a F&eacute;, a Esperan&ccedil;a e a Caridade representadas pela <a href="http://en.wikipedia.org/wiki/Arca_da_Alian%C3%A7a" id="w">Arca da Alian&ccedil;a</a>, a <a href="http://en.wikipedia.org/wiki/Arca_de_No%C3%A9" id="w">Arca de No&eacute;</a> e a Casa de <a href="http://en.wikipedia.org/wiki/Nazar%C3%A9_(Israel)" id="w">Nazar&eacute;</a>&semi; a Virgem Maria&semi; as <a href="http://en.wikipedia.org/wiki/Anjo" id="w">hierarquias ang&eacute;licas</a>&semi; e Jesus no <a href="http://en.wikipedia.org/wiki/Ju%C3%ADzo_Final" id="w">Julgamento Final</a>, com o Esp&iacute;rito Santo em forma de <a href="http://en.wikipedia.org/wiki/Ros%C3%A1cea_(arquitetura)" id="w">ros&aacute;cea</a> e <a href="http://en.wikipedia.org/wiki/Deus_Pai" id="w">Deus Pai</a>, formando a <a href="http://en.wikipedia.org/wiki/Sant%C3%ADssima_Trindade" id="w">Trindade</a>. A fachada completar&shy;se&shy;&aacute; com umas grandes <a href="http://en.wikipedia.org/wiki/Nuvem" id="w">nuvens</a> iluminadas que conter&atilde;o em grandes letras o <a href="http://en.wikipedia.org/wiki/Credo" id="w">Credo</a> e o <a href="http://en.wikipedia.org/wiki/G%C3%AAnesis" id="w">G&ecirc;nesis</a>, situadas sobre 16 grandes <a href="http://en.wikipedia.org/wiki/Lanterna_(arquitectura)" id="w">lanternas</a> dispostas em ordem ascendente. As torres ser&atilde;o as mais altas das tr&ecirc;s fachadas, e ser&atilde;o dedicadas a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">S&atilde;o Pedro</a>, <a href="http://en.wikipedia.org/wiki/Paulo_de_Tarso" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Santo_Andr%C3%A9" id="w">Santo Andr&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Santiago_Maior" id="w">Santiago Maior</a>.<sup id="_ref&shy;ArqSFCat3_a" class="reference"><a href="#_note&shy;ArqSFCat3" title="">[55]</a></sup></p>&#10;<a id="As_torres" name="As_torres"></a><h3> As torres </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sagrada_Familia_2003_DSCN0107.jpg%7Cthumb%7Cright%7C280px" id="w">Torres do Templo Expiat&oacute;rio da Sagrada Fam&iacute;lia.</a>&#10;Gaud&iacute; concebeu um templo de grande verticalidade, para que fosse vis&iacute;vel a partir de qualquer ponto de Barcelona e se destacasse sobre a mancha de edif&iacute;cios. Para isso dotou o Templo da Sagrada Fam&iacute;lia com 18 torres, 12 dos ap&oacute;stolos, 4 dos evangelistas, e as torres dos zimb&oacute;rios dedicados a Jesus e &agrave; Virgem Maria. T&ecirc;m diferente altura, em senso ascendente: as torres da Natividade exteriores t&ecirc;m 98 m e as centrais 107 m&semi; as da Paix&atilde;o exteriores t&ecirc;m 107 m e as centrais 112 m&semi; as da Gl&oacute;ria erguem&shy;se a 118 me&semi; a torre da Virgem, 120 m&semi; as dos evangelistas, 125 m, e a de Jesus, 170 m. As torres s&atilde;o uma das propostas mais inovadoras de Gaud&iacute;: c&ocirc;nicas e circulares, sobressaem apontadas sobre os portais, estreitando&shy;se com a altura. Projetadas com uma tor&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Par%C3%A1bola" id="w">parab&oacute;lica</a>, conferem uma tend&ecirc;ncia ascendente a todas as fachadas, sendo favorecidas por m&uacute;ltiplas janelas que as perfuram seguindo formas <a href="http://en.wikipedia.org/wiki/Espiral" id="w">espirais</a>.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<p>As torres apresentam diferentes solu&ccedil;&otilde;es segundo a sua tipologia: as dos ap&oacute;stolos s&atilde;o terminadas por pin&aacute;culos de mosaico <a href="http://en.wikipedia.org/wiki/Veneza" id="w">veneziano</a> policromo com escudos com a <a href="http://en.wikipedia.org/wiki/Cruz" id="w">cruz</a> e umas esferas brancas, que simbolizam a <a href="http://en.wikipedia.org/wiki/Mitra" id="w">mitra</a> <a href="http://en.wikipedia.org/wiki/Bispo" id="w">episcopal</a>&semi; tamb&eacute;m figuram o <a href="http://en.wikipedia.org/wiki/Anel_(ourivesaria)" id="w">Anel</a> e o <a href="http://en.wikipedia.org/wiki/B%C3%A1culo" id="w">b&aacute;culo</a> episcopais, bem como as inscri&ccedil;&otilde;es <i>Hosanna</i>, <i>Excelsis</i> e <i>Sanctus, Sanctus, Sanctus</i>, repetido tr&ecirc;s vezes pela Sant&iacute;ssima Trindade.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Assim, cada torre leva inscrito o nome em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> e a palavra <i>Apostolus</i> junto com uma escultura do ap&oacute;stolo que representa. Estas torres servem como <a href="http://en.wikipedia.org/wiki/Campan%C3%A1rio" id="w">campan&aacute;rio</a>, e ir&atilde;o conter um total de 60 sinos, comuns e tubulares. Gaud&iacute; realizou complexos estudos de <a href="http://en.wikipedia.org/wiki/Ac%C3%BAstica" id="w">ac&uacute;stica</a> para conseguir uma perfeita sonoridade.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> As torres dos evangelistas estar&atilde;o terminadas pelas figuras aleg&oacute;ricas que os representam na iconografia crist&atilde;: <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista" id="w">S&atilde;o Jo&atilde;o</a>, a <a href="http://en.wikipedia.org/wiki/&Aacute;guia" id="w">&aacute;guia</a>&semi; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Marcos" id="w">S&atilde;o Marcos</a>, o <a href="http://en.wikipedia.org/wiki/Le%C3%A3o" id="w">le&atilde;o</a>&semi; <a href="http://en.wikipedia.org/wiki/Mateus_(Evangelista)" id="w">S&atilde;o Mateus</a>, o <a href="http://en.wikipedia.org/wiki/Anjo" id="w">anjo</a>&semi; e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lucas" id="w">S&atilde;o Lucas</a>, o <a href="http://en.wikipedia.org/wiki/Bovinos" id="w">touro</a>. Ter&atilde;o dois focos cada uma. A torre de Maria situar&shy;se&shy;&aacute; sobre a abside, e estar&aacute; terminada por uma grande estrela de 12 pontas, que simbolizar&aacute; a <a href="http://en.wikipedia.org/wiki/V%C3%A9nus_(planeta)" id="w">estrela da manh&atilde;</a>. Finalmente, a torre de Jesus estar&aacute; terminada por uma grande cruz de quatro bra&ccedil;os, de 15 metros&semi; na sua parte central figurar&aacute; um cordeiro, bem como a inscri&ccedil;&atilde;o <i>Tu solus Sanctus, Tu solus Dominus, Tu solus Altissimus</i> e as palavras <i>Am&eacute;n</i> e <i>Aleluya</i>. Cada um dos quatro bra&ccedil;os da cruz ter&aacute; potentes feixes de luz que ser&atilde;o vis&iacute;veis a grandes dist&acirc;ncias.</p>&#10;<a id="O_exterior" name="O_exterior"></a><h3> O exterior </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:SF_&shy;_Claustro.jpg%7C280px%7Cthumb%7Cright" id="w">Detalhe do claustro.</a>&#10;No exterior destaca&shy;se o <a href="http://en.wikipedia.org/wiki/Claustro" id="w">claustro</a>, que rodeia todo o per&iacute;metro do templo. Foi uma solu&ccedil;&atilde;o original concebida por Gaud&iacute; para isolar o templo do exterior. Tal como o restante do projeto, encontra&shy;se a quatro metros de altura, e o seu comprimento total ser&aacute; de 240 metros. Para os vitrais, Gaud&iacute; concebeu tr&ecirc;s tipologias diferentes, para conseguir uma transi&ccedil;&atilde;o do neog&oacute;tico original &agrave; nova estrutura naturalista aplicada nos seus &uacute;ltimos anos: o primeiro n&iacute;vel, sob a cantoria, &eacute; neog&oacute;tico&semi; o segundo, sobre as cantorias, apresenta um <a href="http://en.wikipedia.org/wiki/Hiperboloide" id="w">hiperboloide</a> el&iacute;ptico rodeado de quatro circulares, sobre um friso de aberturas alongadas&semi; o terceiro, que corresponde &agrave; nave central, tem igualmente um hiperboloide el&iacute;ptico rodeado de dois hiperboloides de revolu&ccedil;&atilde;o, tamb&eacute;m sobre quatro aberturas alongadas, figurando no centro a inscri&ccedil;&atilde;o <i>Gloriam</i>.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>Entre os vitrais situam&shy;se umas colunas helicoidais com as inscri&ccedil;&otilde;es em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>aurum, thus, myrrham</i> (<a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, <a href="http://en.wikipedia.org/wiki/Incenso" id="w">incenso</a> e <a href="http://en.wikipedia.org/wiki/Mirra" id="w">mirra</a>) e em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_catal%C3%A3" id="w">catal&atilde;o</a> <i>oraci&oacute;, sacrifici, almoina</i> (<a href="http://en.wikipedia.org/wiki/Ora%C3%A7%C3%A3o" id="w">ora&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Sacrif%C3%ADcio" id="w">sacrif&iacute;cio</a>, <a href="http://en.wikipedia.org/wiki/Esmola" id="w">esmola</a>). Tamb&eacute;m se alternam nos muros exteriores outras inscri&ccedil;&otilde;es como: <i>Jesus, Maria, Joseph</i>, <i>Sursum corda</i>, <i>Gratia plena</i> e <i>Ora pro nobis</i>. Os vitrais terminam num <a href="http://en.wikipedia.org/wiki/Front%C3%A3o" id="w">front&atilde;o</a>, cujo v&eacute;rtice &eacute; coroado por uma cesta de frutas, simbolizando a chuva de frutos do Esp&iacute;rito Santo que cai sobre os homens. No <a href="http://en.wikipedia.org/wiki/Mainel" id="w">mainel</a> sobre cada vitral h&aacute; santos fundadores: <a href="http://en.wikipedia.org/wiki/Ign%C3%A1cio_de_Loyola" id="w">Ign&aacute;cio de Loyola</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Calasanz" id="w">Jos&eacute; de Calasanz</a>, <a href="http://en.wikipedia.org/wiki/Domingos_de_Gusm%C3%A3o" id="w">Domingos de Gusm&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Pedro_Nolasco" id="w">Pedro Nolasco</a>, <a href="http://en.wikipedia.org/wiki/Raimundo_de_Pe%C3%B1afort" id="w">Raimundo de Pe&ntilde;afort</a>, <a href="http://en.wikipedia.org/wiki/Francisco_de_Paula" id="w">Francisco de Paula</a>, <a href="http://en.wikipedia.org/wiki/Teresa_de_Jesus" id="w">Teresa de Jesus</a>, <a href="http://en.wikipedia.org/wiki/Joaquina_de_Vedruna" id="w">Joaquina de Vedruna</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Maria_Claret" id="w">Ant&ocirc;nio Maria Claret</a>, <a href="http://en.wikipedia.org/wiki/Filipe_N%C3%A9ri" id="w">Filipe N&eacute;ri</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Bosco_(santo)" id="w">Jo&atilde;o Bosco</a>, <a href="http://en.wikipedia.org/wiki/Vicente_de_Paulo" id="w">Vicente de Paulo</a>, <a href="http://en.wikipedia.org/wiki/Companhia_de_Maria" id="w">Joana de Lestonnac</a> e <a href="http://en.wikipedia.org/wiki/Josep_Manyanet" id="w">Josep Manyanet</a>.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<p>Nas intersec&ccedil;&otilde;es do claustro com as fachadas Gaud&iacute; projetou uns portais dedicados &agrave; Virgem: a ambos os lados da fachada da Natividade, a Virgem do Ros&aacute;rio e a <a href="http://en.wikipedia.org/wiki/Virgem_de_Montserrat" id="w">Virgem de Montserrat</a>&semi; na fachada da Paix&atilde;o, a Virgem da Merc&ecirc; e a das Dores. Especialmente destacada &eacute; a do Ros&aacute;rio, que Gaud&iacute; escolheu para fazer uma demonstra&ccedil;&atilde;o de como tinha de ser a decora&ccedil;&atilde;o do restante do templo.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> O portal &eacute; presidido pela Virgem com o Menino, ladeada por Santo Domingo e Santa Catarina. Outras cenas reproduzem: a <i>Morte do Justo</i>, com a Virgem mostrando um moribundo ao Menino Jesus, para lhe proporcionar al&iacute;vio&semi; a <i>Tenta&ccedil;&atilde;o da Mulher</i>, representada por um monstro em forma de peixe que oferece a uma mulher uma bolsa de dinheiro&semi; e a <i>Tenta&ccedil;&atilde;o do Homem</i>, simbolizada por um diabo que oferece a um oper&aacute;rio uma &#34&semi;bomba Orsini&#34&semi;, empregada pelos <a href="http://en.wikipedia.org/wiki/Anarquismo" id="w">anarquistas</a> naquela &eacute;poca. A cada lado da porta figuram os reis <a href="http://en.wikipedia.org/wiki/David" id="w">David</a> e <a href="http://en.wikipedia.org/wiki/Salom%C3%A3o" id="w">Salom&atilde;o</a> e os profetas <a href="http://en.wikipedia.org/wiki/Isaac" id="w">Isaac</a> e <a href="http://en.wikipedia.org/wiki/Jac%C3%B3" id="w">Jac&oacute;</a>. Assim mesmo, h&aacute; grande profus&atilde;o de <a href="http://en.wikipedia.org/wiki/Rosa" id="w">rosas</a> que enfeitam todo o p&oacute;rtico, e frases como as &uacute;ltimas palavras da <a href="http://en.wikipedia.org/wiki/Ave&shy;Maria" id="w">Ave&shy;Maria</a>: <i>Et in hora mortis nostrae, Amem</i>.</p>&#10;<p>Nos quatro cantos do templo figurar&atilde;o tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Obelisco" id="w">obeliscos</a> por cada uma, representando os <a href="http://en.wikipedia.org/wiki/Ponto_cardeal" id="w">pontos cardinais</a>, as <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_do_ano" id="w">quatro esta&ccedil;&otilde;es</a>, os jejuns crist&atilde;os (<a href="http://en.wikipedia.org/wiki/T%C3%AAmporas" id="w">t&ecirc;mporas</a>), relacionados pela sua vez com as <a href="http://en.wikipedia.org/wiki/Ordem_sacerdotal" id="w">ordens sacerdotais</a>, as <a href="http://en.wikipedia.org/wiki/Virtudes_cardinais" id="w">virtudes cardinais</a> representadas simbolicamente, bem como s&iacute;mbolos de S&atilde;o Jos&eacute; (<a href="http://en.wikipedia.org/wiki/L%C3%ADrio" id="w">l&iacute;rio</a>), a Virgem Maria (<a href="http://en.wikipedia.org/wiki/Coroa_(monarquia)" id="w">Coroa</a>) e Jesus (variando em cada grupo). Finalmente, cada obelisco central levar&aacute; tr&ecirc;s das doze estrofes do hino de Daniel dos meninos de <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&ocirc;nia</a> (<i>Trium puerorum</i>), um dos laterais <i>Sancte Joseph, Ora pro nobis</i>, e o outro <i>Sancta Dei Genitrix, Ora pro nobis, Deo gratias</i>.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="margin:0 25px">&#10;<tr>&#10;<th>Ponto cardeal</th>&#10;<th>Esta&ccedil;&atilde;o</th>&#10;<th>Jejum</th>&#10;<th>Ordem sacerdotal</th>&#10;<th>Virtude</th>&#10;<th>S&iacute;mbolo de Jesus</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Norte" id="w">Norte</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Inverno" id="w">Inverno</a> </td>&#10;<td>T&ecirc;mpora de <a href="http://en.wikipedia.org/wiki/Advento" id="w">Advento</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ordens_menores" id="w">ordens menores</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Prud%C3%AAncia" id="w">Prud&ecirc;ncia</a><br/>(cofre e serpente) </td>&#10;<td><i>Emmanuel</i></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Leste" id="w">Leste</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Primavera" id="w">Primavera</a> </td>&#10;<td>T&ecirc;mpora de <a href="http://en.wikipedia.org/wiki/Quaresma" id="w">Quaresma</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Di%C3%A1cono" id="w">subdiaconato</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Temperan%C3%A7a" id="w">Temperan&ccedil;a</a><br/>(garraf&atilde;o e faca que corta p&atilde;o) </td>&#10;<td>cruz e <a href="http://en.wikipedia.org/wiki/INRI" id="w">INRI</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Sul" id="w">Sul</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">Ver&atilde;o</a> </td>&#10;<td>T&ecirc;mpora de <a href="http://en.wikipedia.org/wiki/Pentecostes" id="w">Pentecostes</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Di%C3%A1cono" id="w">diaconato</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Justi%C3%A7a" id="w">Justi&ccedil;a</a><br/>(espada e balan&ccedil;a) </td>&#10;<td>sol e cruz</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Oeste" id="w">Oeste</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Outono" id="w">Outono</a> </td>&#10;<td>T&ecirc;mpora de <a href="http://en.wikipedia.org/wiki/Setembro" id="w">Setembro</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Presb%C3%ADtero" id="w">presbiterado</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Fortaleza_(virtude)" id="w">fortaleza</a><br/>(<a href="http://en.wikipedia.org/wiki/Elmo" id="w">elmo</a> e <a href="http://en.wikipedia.org/wiki/Coura%C3%A7a" id="w">coura&ccedil;a</a>) </td>&#10;<td>o seu <a href="http://en.wikipedia.org/wiki/Anagrama" id="w">anagrama</a></td></tr></table></div>&#10;&#10;<a id="O_interior" name="O_interior"></a><h3> O interior </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sagrada_Familia_nave_roof_detail.jpg%7Cthumb%7C350px" id="w">Panorama da [[ab&oacute;bada]] do templo.</a>&#10;Gaud&iacute; transitou de um primeiro projeto g&oacute;tico para um estilo pessoal, org&acirc;nico, inspirado nas formas da natureza: para se livrar dos contrafortes g&oacute;ticos, idealizou o uso de colunas em forma de tronco de &aacute;rvore, que permitem descarregar o peso das cobertas diretamente no ch&atilde;o, solu&ccedil;&atilde;o pr&aacute;tica ao mesmo tempo em que est&eacute;tica, j&aacute; que converte o interior das naves do templo num espa&ccedil;o org&acirc;nico que se assemelha uma floresta.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> foi iniciada a cimenta&ccedil;&atilde;o das naves&semi; em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> completaram&shy;se as ab&oacute;badas laterais e foi come&ccedil;ada a central.</p>&#10;<p>O templo tem planta de cruz latina, com cinco naves de 90 metros de comprimento, e cruzeiro de tr&ecirc;s naves de 60 metros&semi; a nave central tem um largo de 15 metros, e 7,5 as laterais, fazendo um total de 45 metros&semi; largo do cruzeiro, 30 metros. A altura &eacute; de 45 metros nas ab&oacute;badas da nave central e 30 nas laterais, enquanto as do <a href="http://en.wikipedia.org/wiki/Zimb%C3%B3rio" id="w">zimb&oacute;rio</a> central chegar&atilde;o aos 60 metros.<sup id="_ref&shy;ArqSFCat_c" class="reference"><a href="#_note&shy;ArqSFCat" title="">[39]</a></sup><sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> As naves laterais conter&atilde;o as cantorias para os coros. A abside &eacute; <a href="http://en.wikipedia.org/wiki/L%C3%B3bulo" id="w">lobulado</a>, com <a href="http://en.wikipedia.org/wiki/Deambulat%C3%B3rio" id="w">deambulat&oacute;rio</a> contorno do <a href="http://en.wikipedia.org/wiki/Presbit%C3%A9rio_(arquitetura)" id="w">presbit&eacute;rio</a>. O templo contar&aacute; com um total de 36 colunas, que oscilar&atilde;o entre 11,10 e 22,20 metros de altura, com bases de <a href="http://en.wikipedia.org/wiki/Pol%C3%ADgono" id="w">pol&iacute;gonos</a> estrelados de v&aacute;rios lados segundo a sua situa&ccedil;&atilde;o: 6 (naves laterais), 8 (nave central), 10  (torres dos Evangelistas), 12 (torre de Jesus). Os materiais de constru&ccedil;&atilde;o variam da pedra de <a href="http://en.wikipedia.org/wiki/Montjuic_(Barcelona)" id="w">Montju&iuml;c</a> ao <a href="http://en.wikipedia.org/wiki/Granito" id="w">granito</a>, <a href="http://en.wikipedia.org/wiki/Basalto" id="w">basalto</a> ou <a href="http://en.wikipedia.org/wiki/P%C3%B3rfiro" id="w">p&oacute;rfiro</a>.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sagrada_Familia_Interior.jpg%7Cthumb%7Cleft%7C175px" id="w">As colunas da nave central.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Sagrada5.jpg%7Cthumb%7Cleft%7C175px" id="w">Vitral do interior do templo.</a>&#10;As ab&oacute;badas s&atilde;o hiperb&oacute;licas, constru&iacute;das com lajes de mosaico veneziano. Gaud&iacute; utilizou a t&eacute;cnica da <a href="http://en.wikipedia.org/wiki/Ab%C3%B3bada_catal%C3%A3" id="w">ab&oacute;bada catal&atilde;</a> ou <i>ab&oacute;bada tabicada</i>, que consistia na sobreposi&ccedil;&atilde;o de v&aacute;rias camadas de tijolos com argamassa.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<p>As cobertas s&atilde;o de jeito piramidal, coroadas por uma lanterna e um farol. Os vitrais est&atilde;o pensados para distribuir uma ilumina&ccedil;&atilde;o suave e harm&ocirc;nica, criando um efeito de recolhimento, e t&ecirc;m forma geom&eacute;trica abstrata&semi; os vitrais de cores s&atilde;o obra de <a href="http://en.wikipedia.org/wiki/Joan_Vila_i_Grau" id="w">Joan Vila i Grau</a>. Gaud&iacute; realizou profundos estudos de ac&uacute;stica e luz para conseguir uma perfeita sonoridade e ilumina&ccedil;&atilde;o no interior do templo. Desenhou as <a href="http://en.wikipedia.org/wiki/L%C3%A2mpada" id="w">l&acirc;mpadas</a>, <a href="http://en.wikipedia.org/wiki/Mobili%C3%A1rio" id="w">mobili&aacute;rio</a> e objetos lit&uacute;rgicos do templo: os arm&aacute;rios da <a href="http://en.wikipedia.org/wiki/Sacristia" id="w">sacristia</a>, bancos dos oficiantes, <a href="http://en.wikipedia.org/wiki/Faldist%C3%B3rio" id="w">faldist&oacute;rios</a>, <a href="http://en.wikipedia.org/wiki/Cadeira" id="w">cadeiras</a>, <a href="http://en.wikipedia.org/wiki/Confession%C3%A1rio" id="w">confession&aacute;rios</a>, <a href="http://en.wikipedia.org/wiki/Tenebr%C3%A1rio" id="w">tenebr&aacute;rios</a>, <a href="http://en.wikipedia.org/wiki/Atril" id="w">atris</a>, <a href="http://en.wikipedia.org/wiki/C%C3%ADrio_Pascal" id="w">c&iacute;rios pascais</a>, etc.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<p>Assim como o exterior, o interior ter&aacute; um grande significado religioso: a c&uacute;pula da abside estar&aacute; coberta com um mosaico representando as vestiduras de Deus cobrindo a ab&oacute;bada celeste, e do trif&oacute;rio mais alto da abside suspender&shy;se&shy;&aacute; uma l&acirc;mpada de sete bra&ccedil;os que simbolizar&aacute; o <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a>. O altar ficar&aacute; enquadrado por um <a href="http://en.wikipedia.org/wiki/Arco_triunfal" id="w">arco triunfal</a> com o Calv&aacute;rio de Jesus, completando assim a Sant&iacute;ssima Trindade. O arco triunfal levar&aacute; o canto de <i>Gl&oacute;ria</i> do Ordin&aacute;rio da Missa, bem como um <a href="http://en.wikipedia.org/wiki/Baldaquino_(dossel)" id="w">baldaquino</a> coroado por uma cruz, da qual sair&aacute; uma <a href="http://en.wikipedia.org/wiki/Vitis" id="w">parreira</a>, e um lampad&aacute;rio de 50 candis, tal como o da <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Jo%C3%A3o_de_Latr%C3%A3o" id="w">bas&iacute;lica de S&atilde;o Jo&atilde;o de Latr&atilde;o</a>, em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>.<sup id="_ref&shy;Puig Boada p.100_a" class="reference"><a href="#_note&shy;Puig Boada p.100" title="">[68]</a></sup></p>&#10;<p>Nos trif&oacute;rios correspondentes &agrave;s fachadas da Natividade e a Paix&atilde;o estar&atilde;o S&atilde;o Jos&eacute; e Maria rodeados de anjos que, com o crucifixo do altar, completam a <a href="http://en.wikipedia.org/wiki/Sagrada_Fam%C3%ADlia_de_Jesus_de_Nazar%C3%A9" id="w">Sagrada Fam&iacute;lia</a>. Nas ab&oacute;badas haver&aacute; anjos e <a href="http://en.wikipedia.org/wiki/Anagrama" id="w">anagramas</a> de Jesus, Jos&eacute; e Maria. No interior figurar&aacute; tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Evangelho" id="w">Evangelho</a> atrav&eacute;s da missa de cada dominicana do ano, com as <a href="http://en.wikipedia.org/wiki/Ep%C3%ADstola" id="w">ep&iacute;stolas</a> correspondentes (<a href="http://en.wikipedia.org/wiki/Advento" id="w">Advento</a>, <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a>, <a href="http://en.wikipedia.org/wiki/Septuag%C3%A9sima" id="w">Septuag&eacute;sima</a>, <a href="http://en.wikipedia.org/wiki/Quaresma" id="w">Quaresma</a>, <a href="http://en.wikipedia.org/wiki/P%C3%A1scoa" id="w">P&aacute;scoa</a> e <a href="http://en.wikipedia.org/wiki/Pentecostes" id="w">Pentecostes</a>)&semi; tamb&eacute;m se representar&aacute; a ora&ccedil;&atilde;o com as <a href="http://en.wikipedia.org/wiki/Horas_can%C3%B4nicas" id="w">Horas can&ocirc;nicas</a>, cada uma com o seu hino final: (<a href="http://en.wikipedia.org/wiki/Matinas" id="w">Matinas</a>: <i>Miserere</i> e <i>Te Deum laudamus</i>&semi; <a href="http://en.wikipedia.org/wiki/Laudes" id="w">Laudes</a>: <i>Benedictus Dominus Jesus Israel</i>&semi; <a href="http://en.wikipedia.org/wiki/V%C3%A9speras" id="w">V&eacute;speras</a>: <i>Magnificat</i>&semi; e <a href="http://en.wikipedia.org/wiki/Completas" id="w">Completas</a>: <i>Nunc dimitis</i>). As colunas do interior t&ecirc;m variada simbologia: as quatro do cruzeiro v&atilde;o dedicadas aos evangelistas, as doze que rodeiam o cruzeiro aos ap&oacute;stolos, e o restante aos bispados de Catalunha (<a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a>, <a href="http://en.wikipedia.org/wiki/Tarragona" id="w">Tarragona</a>, <a href="http://en.wikipedia.org/wiki/L%C3%A9rida" id="w">L&eacute;rida</a>, <a href="http://en.wikipedia.org/wiki/Gerona" id="w">Gerona</a>, <a href="http://en.wikipedia.org/wiki/Vic" id="w">Vic</a>, <a href="http://en.wikipedia.org/wiki/La_Seu_d%26%2339%3BUrgell" id="w">Urgell</a>, <a href="http://en.wikipedia.org/wiki/Solsona" id="w">Solsona</a>, <a href="http://en.wikipedia.org/wiki/Tortosa" id="w">Tortosa</a> e <a href="http://en.wikipedia.org/wiki/Perpinh%C3%A3o" id="w">Perpinh&atilde;o</a>) no cruzeiro, e aos do restante da Espanha (<a href="http://en.wikipedia.org/wiki/Palma_de_Maiorca" id="w">Maiorca</a>, <a href="http://en.wikipedia.org/wiki/Val%C3%AAncia_(Espanha)" id="w">Val&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Sarago%C3%A7a" id="w">Sarago&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Granada_(Espanha)" id="w">Granada</a>, <a href="http://en.wikipedia.org/wiki/Burgos" id="w">Burgos</a>, <a href="http://en.wikipedia.org/wiki/Sevilha" id="w">Sevilha</a>, <a href="http://en.wikipedia.org/wiki/Valladolid" id="w">Valladolid</a>, <a href="http://en.wikipedia.org/wiki/Toledo" id="w">Toledo</a> e <a href="http://en.wikipedia.org/wiki/Santiago_de_Compostela" id="w">Santiago</a>) na nave central e nas laterais os cinco continentes&semi; cada coluna leva os padroeiros de cada diocese.<sup id="_ref&shy;Puig Boada p.100_b" class="reference"><a href="#_note&shy;Puig Boada p.100" title="">[68]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m_Celeste" id="w">Jerusal&eacute;m Celeste</a> estar&aacute; representada no templo<sup id="_ref&shy;Jcel_b" class="reference"><a href="#_note&shy;Jcel" title="">[33]</a></sup>. Esta representa&ccedil;&atilde;o &eacute; feita com o cordeiro, a <a href="http://en.wikipedia.org/wiki/&Aacute;rvore_da_Vida_(B%C3%ADblia)" id="w">&aacute;rvore da vida</a>, os frutos do Esp&iacute;rito Santo, anjos, p&aacute;ssaros, ramos e folhas de <a href="http://en.wikipedia.org/wiki/Arecaceae" id="w">palma</a> como s&iacute;mbolo de mart&iacute;rio e <a href="http://en.wikipedia.org/wiki/Laurus_nobilis" id="w">loureiro</a> como s&iacute;mbolo de intelig&ecirc;ncia. Nos vitrais das naves laterais estar&atilde;o as <a href="http://en.wikipedia.org/wiki/Par%C3%A1bolas_de_Jesus" id="w">par&aacute;bolas de Jesus</a> (<i>Eu sou a luz, a verdade e a vida</i>, <i>Eu sou a Ressurrei&ccedil;&atilde;o</i>, <i><a href="http://en.wikipedia.org/wiki/&Aacute;gua_da_Vida_(cristianismo)" id="w">Eu sou a fonte de &aacute;gua viva</a></i>, <i>Eu sou a videira</i>, <i><a href="http://en.wikipedia.org/wiki/Par%C3%A1bola_do_Semeador" id="w">Eu sou o bom semeador</a></i> e <i>Eu sou o <a href="http://en.wikipedia.org/wiki/Bom_pastor" id="w">bom pastor</a></i>). Finalmente, no saliente interior dos muros laterais do templo haver&aacute; <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a> em mosaico, uns nadando para o altar com a boca aberta e outros voltando com a <a href="http://en.wikipedia.org/wiki/H%C3%B3stia" id="w">h&oacute;stia</a> na boca, simbolizando os fi&eacute;is sedentos pela <a href="http://en.wikipedia.org/wiki/Eucaristia" id="w">Eucaristia</a>.</p>&#10;<a id="Equipa_construtora" name="Equipa_construtora"></a><h2> Equipa construtora </h2>&#10;<p>&Agrave; &eacute;poca de Gaud&iacute; colaboraram com ele muitos dos seus disc&iacute;pulos e ajudantes, como Francesc Berenguer, Josep Maria Jujol, Josep Francesc R&agrave;fols, C&egrave;sar Martinell, Joan Berg&oacute;s i Mass&oacute;, Francesc Folguera, Josep Canaleta e Joan Rubi&oacute;. Quando Gaud&iacute; morreu, encarregou&shy;se das obras outro dos seus disc&iacute;pulos, <a href="http://en.wikipedia.org/wiki/Dom%C3%A8nec_Sugra%C3%B1es_i_Gras" id="w">Dom&egrave;nec Sugra&ntilde;es i Gras</a>, que finalizou a constru&ccedil;&atilde;o das tr&ecirc;s torres da fachada da Natividade que ficaram pendentes<sup id="_ref&shy;Sugran_b" class="reference"><a href="#_note&shy;Sugran" title="">[12]</a></sup>.</p>&#10;<p>Ap&oacute;s um per&iacute;odo em que as obras estiveram paradas, em <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a> foram reiniciadas por uma equipa composta por Francesc Quintana, Isidre Puig i Boada, Llu&iacute;s Bonet i Gar&iacute; e <a href="http://en.wikipedia.org/wiki/Francesc_Cardoner" id="w">Francesc Cardoner</a>, que passou a dirigir a obra em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>. Esta equipa encarregou&shy;se nomeadamente da constru&ccedil;&atilde;o da fachada da Paix&atilde;o, seguindo os planos e maquetes deixados por Gaud&iacute;, procurando seguir o estilo deste. Em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> foi nomeado como diretor <a href="http://en.wikipedia.org/wiki/Jordi_Bonet_i_Armengol" id="w">Jordi Bonet i Armengol</a>, com uma equipa no qual figuram Carles Bujad&eacute;, Joan Margarit i Consarnau, Jordi Fauli i Oller, Josep G&oacute;mez e Mark Burry. Esta equipa encarregou&shy;se nomeadamente da parte interior do templo, conseguindo at&eacute; ao presente cobrir as ab&oacute;badas das naves centrais e laterais. De novo os crit&eacute;rios pontuados por Gaud&iacute; foram seguidos, ainda que com pequenas inova&ccedil;&otilde;es, sobretudo no uso de novos materiais como o <a href="http://en.wikipedia.org/wiki/Concreto" id="w">concreto</a> (bet&atilde;o) e na aplica&ccedil;&atilde;o de novas tecnologias.<sup id="_ref&shy;Quint_a" class="reference"><a href="#_note&shy;Quint" title="">[69]</a></sup></p>&#10;<p>A lista de diretores das obras &eacute; a seguinte:<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup>&#10;</p>&#10;<ul>&#10;<li>1882&shy;1883 <a href="http://en.wikipedia.org/wiki/Francisco_de_Paula_del_Villar_y_Lozano" id="w">Francisco de Paula del Villar y Lozano</a></li>&#10;<li>1883&shy;1926 <a href="http://en.wikipedia.org/wiki/Antoni_Gaud%C3%AD" id="w">Antoni Gaud&iacute;</a></li>&#10;<li>1926&shy;1936 <a href="http://en.wikipedia.org/wiki/Dom%C3%A8nec_Sugra%C3%B1es_i_Gras" id="w">Dom&egrave;nec Sugra&ntilde;es i Gras</a></li>&#10;<li>1944&shy;1966 <a href="http://en.wikipedia.org/wiki/Francesc_Quintana" id="w">Francesc Quintana</a></li>&#10;<li>1966&shy;1974 <a href="http://en.wikipedia.org/wiki/Isidre_Puig_i_Boada" id="w">Isidre Puig i Boada</a></li>&#10;<li>1974&shy;1983 <a href="http://en.wikipedia.org/wiki/Llu%C3%ADs_Bonet_i_Gar%C3%AD" id="w">Llu&iacute;s Bonet i Gar&iacute;</a></li>&#10;<li>1983&shy;1985 <a href="http://en.wikipedia.org/wiki/Francesc_Cardoner" id="w">Francesc Cardoner</a></li>&#10;<li>1985&shy;2015 <a href="http://en.wikipedia.org/wiki/Jordi_Bonet_i_Armengol" id="w">Jordi Bonet i Armengol</a></li></ul>&#10;<p><center>&#60&semi;gallery&#62&semi;&#10;Ficheiro:Francisco del Villar.jpg|<a href="http://en.wikipedia.org/wiki/Francisco_de_Paula_del_Villar_y_Lozano" id="w">Francisco de Paula del Villar y Lozano</a>.&#10;Ficheiro:Gaud&iacute; (1878).jpg|<a href="http://en.wikipedia.org/wiki/Antoni_Gaud%C3%AD" id="w">Antoni Gaud&iacute;</a>.&#10;Ficheiro:FrancescBerenguerMestres.jpg|<a href="http://en.wikipedia.org/wiki/Francesc_Berenguer" id="w">Francesc Berenguer</a>.&#10;Ficheiro:Sugranyes.gif|<a href="http://en.wikipedia.org/wiki/Dom%C3%A8nec_Sugra%C3%B1es" id="w">Dom&egrave;nec Sugra&ntilde;es</a>.&#10;&#60&semi;/gallery&#62&semi;</center></p>&#10;<a id="O_Museu" name="O_Museu"></a><h2> O Museu </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Misiones_Franciscanas_(T%C3%A1nger).jpg%7Cthumb%7Cright%7C300px" id="w">Projeto de Miss&otilde;es Franciscanas em [[T&acirc;nger]], que serviu de modelo para as torres da Sagrada Fam&iacute;lia. Desenho original de Gaud&iacute; exposto no Museu da Sagrada Fam&iacute;lia.</a>&#10;A Sagrada Fam&iacute;lia conta com um espa&ccedil;o habilitado como <a href="http://en.wikipedia.org/wiki/Museu" id="w">museu</a>, situado na <a href="http://en.wikipedia.org/wiki/Cave" id="w">cave</a> do templo, na parte inferior correspondente ao cruzeiro, onde antigamente se situavam as oficinas. Inaugurado a <a href="http://en.wikipedia.org/wiki/29_de_Junho" id="w">29 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, mostra planos e desenhos originais de Gaud&iacute;, maquetes do templo e diversos objetos relacionados com o projeto, destacando&shy;se os m&oacute;veis lit&uacute;rgicos desenhados por Gaud&iacute;. Tamb&eacute;m se destaca a maquete polifunicular invertida de cordel e pesos para calcular a estrutura do edif&iacute;cio e desenhar a forma da igreja da <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_G%C3%BCell" id="w">Col&ocirc;nia G&uuml;ell</a> &agrave; escala 1/15, na qual Gaud&iacute; se baseou para muitas das solu&ccedil;&otilde;es estruturais da Sagrada Fam&iacute;lia. Foi tamb&eacute;m reabilitado o espa&ccedil;o formado pelas <a href="http://en.wikipedia.org/wiki/Escolas_da_Sagrada_Fam%C3%ADlia" id="w">Escolas da Sagrada Fam&iacute;lia</a>, recentemente instaladas num lateral da fachada da Paix&atilde;o, para exposi&ccedil;&atilde;o dedicada nomeadamente &agrave;s m&uacute;ltiplas solu&ccedil;&otilde;es estruturais concebidas por Gaud&iacute;, com especial &ecirc;nfase nos seus estudos geom&eacute;tricos. O Museu conta igualmente com uma sala dedicada aos colaboradores do arquiteto, bem como uma de audiovisuais. Al&eacute;m das amostras referentes &agrave; Sagrada Fam&iacute;lia tamb&eacute;m se exibem diferentes objetos, planos, desenhos e fotografias sobre as diversas obras de Gaud&iacute;, bem como testemunhos biogr&aacute;ficos do arquiteto. Tamb&eacute;m se realizam exposi&ccedil;&otilde;es tempor&aacute;rias dedicadas a diferentes aspetos do projeto de Gaud&iacute;<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup>.</p>&#10;<a id="Informa%C3%A7%C3%B5es_complementares" name="Informa%C3%A7%C3%B5es_complementares"></a><h2> Informa&ccedil;&otilde;es complementares </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Criptograma_Sagrada_Familia.jpg%7Cthumb%7Cright%7C280px" id="w">Quadrado m&aacute;gico da Fachada da Paix&atilde;o.</a>&#10;</p>&#10;<ul>&#10;<li>Na Fachada da Paix&atilde;o, Subirachs acrescentou, ao lado de <i><a href="http://en.wikipedia.org/wiki/Beijo_de_Judas" id="w">O beijo de Judas</a></i>, um <a href="http://en.wikipedia.org/wiki/Quadrado_m%C3%A1gico" id="w">quadrado m&aacute;gico</a> de 16 cifras que, quando somadas quatro delas em qualquer dire&ccedil;&atilde;o, resultam em 33, a idade que a tradi&ccedil;&atilde;o afirma que Cristo tinha ao falecer.</li>&#10;<li>Apenas a parte constru&iacute;da por Gaud&iacute; na Sagrada Fam&iacute;lia (cripta e fachada da Natividade) &eacute; que foi declarada <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_Cultural_da_Humanidade" id="w">Patrim&ocirc;nio Cultural da Humanidade</a> pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a> em 2005.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></li>&#10;<li>Estima&shy;se a conclus&atilde;o da constru&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/2026" id="w">2026</a>, tendo esta data sido antecipada de hip&oacute;teses avan&ccedil;adas antes gra&ccedil;as &agrave;s modernas tecnologias relacionadas com o entalhamento de pedra, como m&aacute;quinas com <a href="http://en.wikipedia.org/wiki/CNC" id="w">controlo num&eacute;rico por computador</a>, enquanto na fase inicial da constru&ccedil;&atilde;o a pedra era talhada &agrave; m&atilde;o<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> A abertura ao culto est&aacute; prevista para setembro de 2010<sup id="_ref&shy;elpais_a" class="reference"><a href="#_note&shy;elpais" title="">[74]</a></sup>. Nestas estimativas tamb&eacute;m &eacute; ponderado o contributo atrav&eacute;s dos donativos.</li>&#10;<li>Prev&ecirc;&shy;se, que no final da constru&ccedil;&atilde;o ter&aacute; in&iacute;cio a restaura&ccedil;&atilde;o da parte mais antiga.</li>&#10;<li>Alguns arquitetos catal&atilde;es t&ecirc;m reivindicado a paragem da constru&ccedil;&atilde;o<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup>, com o intuito de respeitar os desenhos originais de Gaud&iacute;, que n&atilde;o s&atilde;o exaustivos da obra e t&ecirc;m sido completados mais recentemente.</li>&#10;<li>A Sagrada Fam&iacute;lia &eacute; tamb&eacute;m conhecida popularmente como &#34&semi;<i>A catedral dos pobres</i>&#34&semi;, por causa do quadro hom&ocirc;nimo do pintor modernista <a href="http://en.wikipedia.org/wiki/Joaquim_Mir" id="w">Joaquim Mir</a>.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></li>&#10;<li>O templo foi escolhido por voto popular como um dos <a href="http://en.wikipedia.org/wiki/Doze_tesouros_da_Espanha" id="w">doze tesouros da Espanha</a><sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup>.</li>&#10;<li>Os t&uacute;mulos de <a href="http://en.wikipedia.org/wiki/Josep_Maria_Bocabella" id="w">Josep Maria Bocabella</a> e de <a href="http://en.wikipedia.org/wiki/Antoni_Gaud%C3%AD" id="w">Antoni Gaud&iacute;</a> encontram&shy;se na cripta.</li>&#10;<li>Est&aacute; projetada a constru&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/T%C3%BAnel" id="w">t&uacute;nel</a> para o <a href="http://en.wikipedia.org/wiki/Alta_Velocidade_Espanhola" id="w">Comboio de Alta Velocidade</a> (<a href="http://en.wikipedia.org/wiki/Alta_Velocidade_Espanhola" id="w">AVE</a>) junto aos alicerces da fachada principal da Sagrada Fam&iacute;lia. Embora frente de duas das fachadas do templo haja esta&ccedil;&otilde;es de metro a muito escassa dist&acirc;ncia e profundeza, come&ccedil;ou uma campanha contra a constru&ccedil;&atilde;o deste t&uacute;nel, argumentando que o mesmo poderia afetar negativamente o templo. T&eacute;cnicos de v&aacute;rias universidades apoiaram esta campanha.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></li>&#10;<li>O templo &eacute; servido pela <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Sagrada_Familia" id="w">esta&ccedil;&atilde;o Sagrada Familia</a> da <a href="http://en.wikipedia.org/wiki/Linha_2_(Metro_de_Barcelona)" id="w">Linha 2</a> e <a href="http://en.wikipedia.org/wiki/Linha_5_(Metro_de_Barcelona)" id="w">Linha 5</a> do <a href="http://en.wikipedia.org/wiki/Metropolitano_de_Barcelona" id="w">Metropolitano de Barcelona</a>.</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Antoni_Gaud%C3%AD" id="w">Antoni Gaud&iacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Modernismo_catal%C3%A3o" id="w">Modernismo catal&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Doze_tesouros_da_Espanha" id="w">Doze tesouros da Espanha</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Obras_de_Antoni_Gaud%C3%AD" id="w">Categoria:Obras de Antoni Gaud&iacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Igrejas_de_Barcelona" id="w">Categoria:Igrejas de Barcelona</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bas%C3%ADlicas" id="w">Categoria:Bas&iacute;licas</a></p>&#10;<p> &#10; &#10; </p></body></html>