<html><title>Merc&uacute;rio (planeta)</title><body>&#10;<p> &#10; &#10;<b>Merc&uacute;rio</b> &eacute; o menor e mais interno <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planeta</a> do <a href="http://en.wikipedia.org/wiki/Sistema_Solar" id="w">Sistema Solar</a>, <a href="http://en.wikipedia.org/wiki/&Oacute;rbita" id="w">orbitando</a> o <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> a cada 87,969 <a href="http://en.wikipedia.org/wiki/Dia" id="w">dias terrestres</a>. Sua &oacute;rbita tem a maior <a href="http://en.wikipedia.org/wiki/Excentricidade_orbital" id="w">excentricidade</a> e seu <a href="http://en.wikipedia.org/wiki/Eixo_de_rota%C3%A7%C3%A3o" id="w">eixo</a> apresenta a menor <a href="http://en.wikipedia.org/wiki/Inclina%C3%A7%C3%A3o_axial" id="w">inclina&ccedil;&atilde;o</a> em rela&ccedil;&atilde;o ao plano da &oacute;rbita dentre todos os planetas do Sistema Solar. Merc&uacute;rio completa tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Movimento_de_rota%C3%A7%C3%A3o" id="w">rota&ccedil;&otilde;es</a> em torno de seu eixo a cada duas &oacute;rbitas. O <a href="http://en.wikipedia.org/wiki/Peri%C3%A9lio" id="w">peri&eacute;lio</a> da &oacute;rbita de Merc&uacute;rio apresenta uma <a href="http://en.wikipedia.org/wiki/Precess%C3%A3o" id="w">precess&atilde;o</a> de 43 <a href="http://en.wikipedia.org/wiki/Segundo_de_arco" id="w">segundos de arco</a> por s&eacute;culo, um fen&ocirc;meno explicado somente no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> pela <a href="http://en.wikipedia.org/wiki/Relatividade_geral" id="w">Teoria da Relatividade Geral</a> formulada por <a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Albert Einstein</a>.<sup id="_ref&shy;wudka_a" class="reference"><a href="#_note&shy;wudka" title="">[1]</a></sup> Sua apar&ecirc;ncia &eacute; brilhosa quando observado da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>, tendo uma <a href="http://en.wikipedia.org/wiki/Magnitude_aparente" id="w">magnitude aparente</a> que varia de &minus;2,6 a 5,7, embora n&atilde;o seja facilmente observado pois sua <a href="http://en.wikipedia.org/wiki/Elonga%C3%A7%C3%A3o_(astronomia)" id="w">separa&ccedil;&atilde;o angular</a> do Sol &eacute; de apenas 28,3&ordm;. Uma vez que Merc&uacute;rio normalmente se perde no intenso brilho solar, exceto em <a href="http://en.wikipedia.org/wiki/Eclipse_solar" id="w">eclipses solares</a>, s&oacute; pode ser observado a olho nu durante o <a href="http://en.wikipedia.org/wiki/Crep%C3%BAsculo" id="w">crep&uacute;sculo</a> matutino ou vespertino.</p>&#10;<p>Comparado a outros planetas, pouco se sabe a respeito de Merc&uacute;rio, pois telesc&oacute;pios em solo terrestre revelam apenas um crescente iluminado com detalhes limitados. As duas primeiras <a href="http://en.wikipedia.org/wiki/Nave_espacial" id="w">espa&ccedil;onaves</a> a explorar o planeta foram a <a href="http://en.wikipedia.org/wiki/Mariner_10" id="w">Mariner&#160&semi;10</a>, que mapeou aproximadamente 45% da superf&iacute;cie do planeta entre 1974 e 1975, e a <a href="http://en.wikipedia.org/wiki/MESSENGER" id="w">MESSENGER</a>, que mapeou outros 30% da superf&iacute;cie durante um sobrevoo em 14 de janeiro de 2008. O &uacute;ltimo sobrevoo ocorreu em setembro de 2009 e a nave entrou em &oacute;rbita do planeta em 18 de mar&ccedil;o de 2011, quando come&ccedil;ou a mapear o restante do planeta, numa miss&atilde;o com dura&ccedil;&atilde;o nominal de um ano terrestre.</p>&#10;<p>Merc&uacute;rio tem uma apar&ecirc;ncia similar &agrave; da <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a> com <a href="http://en.wikipedia.org/wiki/Astroblema" id="w">crateras de impacto</a> e plan&iacute;cies lisas, n&atilde;o possuindo <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_natural" id="w">sat&eacute;lites naturais</a> nem uma <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a> substancial. Entretanto, diferentemente da Lua, possui uma grande quantidade de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> no <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_(geologia)" id="w">n&uacute;cleo</a> que gera um <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campo magn&eacute;tico</a>, cuja intensidade &eacute; cerca de 1% da intensidade do campo magn&eacute;tico da Terra.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> &Eacute; um planeta excepcionalmente denso devido ao tamanho relativo de seu n&uacute;cleo. A temperatura em sua superf&iacute;cie varia de 100 a 700 <a href="http://en.wikipedia.org/wiki/Kelvin" id="w">K</a> (&minus;173&#160&semi;&deg;C a 427&#160&semi;&deg;C).<sup id="_ref&shy;ESAs&t_a" class="reference"><a href="#_note&shy;ESAs&t" title="">[3]</a></sup> O <a href="http://en.wikipedia.org/wiki/Ponto_subsolar" id="w">ponto subsolar</a> &eacute; a regi&atilde;o mais quente e o fundo das crateras perto dos <a href="http://en.wikipedia.org/wiki/Polo_geogr%C3%A1fico" id="w">polos</a> as regi&otilde;es mais frias.</p>&#10;<p>As primeiras <a href="http://en.wikipedia.org/wiki/#Observa&ccedil;&otilde;es na antiguidade" id="w">observa&ccedil;&otilde;es</a> registradas de Merc&uacute;rio datam pelo menos do primeiro mil&ecirc;nio antes de Cristo. Antes do s&eacute;culo IV a.C., astr&ocirc;nomos gregos acreditavam que se tratasse de dois objetos distintos: um vis&iacute;vel no nascer do sol, ao qual chamavam <a href="http://en.wikipedia.org/wiki/Apolo" id="w">Apolo</a>, e outro vis&iacute;vel ao p&ocirc;r do Sol, chamado de <a href="http://en.wikipedia.org/wiki/Hermes" id="w">Hermes</a>.<sup id="_ref&shy;Dunne_a" class="reference"><a href="#_note&shy;Dunne" title="">[4]</a></sup> O nome em portugu&ecirc;s para o planeta prov&eacute;m da <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">Roma Antiga</a>, onde o astro recebeu o nome do <a href="http://en.wikipedia.org/wiki/Mitologia_romana" id="w">deus romano</a> <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(mitologia)" id="w">Merc&uacute;rio</a>, que tinha na <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia grega</a> o nome de <a href="http://en.wikipedia.org/wiki/Hermes" id="w">Hermes</a> (&#7961;&rho;&mu;&#8134;&sigmaf;). O <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_s%C3%ADmbolos_astron%C3%B3micos" id="w">s&iacute;mbolo astron&ocirc;mico</a> de Merc&uacute;rio &eacute; uma vers&atilde;o estilizada do <a href="http://en.wikipedia.org/wiki/Caduceu" id="w">caduceu</a> de Hermes.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Estrutura_interna" name="Estrutura_interna"></a><h2> Estrutura interna </h2>&#10;<p>Merc&uacute;rio &eacute; um dos quatro <a href="http://en.wikipedia.org/wiki/Planeta_tel%C3%BArico" id="w">planetas tel&uacute;ricos</a> do <a href="http://en.wikipedia.org/wiki/Sistema_Solar" id="w">Sistema Solar</a> e seu corpo &eacute; rochoso como a <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>. &Eacute; o menor planeta do sistema solar,  com um <a href="http://en.wikipedia.org/wiki/Raio" id="w">raio</a> <a href="http://en.wikipedia.org/wiki/Equador_(linha)" id="w">equatorial</a> de 2&#160&semi;439,7&#160&semi;km.<sup id="_ref&shy;nssdcMercury_a" class="reference"><a href="#_note&shy;nssdcMercury" title="">[6]</a></sup> Merc&uacute;rio &eacute; menor at&eacute; que os dois maiores sat&eacute;lites naturais do sistema solar, as luas <a href="http://en.wikipedia.org/wiki/Gan%C3%ADmedes_(sat%C3%A9lite)" id="w">Ganimede</a> e <a href="http://en.wikipedia.org/wiki/Tit%C3%A3_(sat%C3%A9lite)" id="w">Tit&atilde;</a>, embora seja mais massivo. O planeta &eacute; formado de aproximadamente 70% de material <a href="http://en.wikipedia.org/wiki/Metal" id="w">met&aacute;lico</a> e 30% de <a href="http://en.wikipedia.org/wiki/Silicato" id="w">silicatos</a>.<sup id="_ref&shy;autogenerated1_a" class="reference"><a href="#_note&shy;autogenerated1" title="">[7]</a></sup> Sua densidade &eacute; a segunda maior do sistema solar, de 5,427&#160&semi;g/cm&sup3;, um pouco menor apenas do que a terrestre, de 5,515&#160&semi;g/cm&sup3;.<sup id="_ref&shy;nssdcMercury_b" class="reference"><a href="#_note&shy;nssdcMercury" title="">[6]</a></sup> Se o efeito da <a href="http://en.wikipedia.org/wiki/Compress%C3%A3o_gravitacional" id="w">compress&atilde;o gravitacional</a> fosse retirado, os materiais constituintes de Merc&uacute;rio seriam mais densos, com uma densidade n&atilde;o comprimida de 5,3&#160&semi;g/cm&sup3;, contra a terrestre de 4,4&#160&semi;g/cm&sup3;.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>A densidade de Merc&uacute;rio pode ser utilizada para inferir detalhes de sua estrutura interna. Enquanto a alta densidade terrestre resulta consideravelmente da compress&atilde;o gravitacional, particularmente no <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_(geologia)" id="w">n&uacute;cleo planet&aacute;rio</a>, Merc&uacute;rio &eacute; muito menor e suas regi&otilde;es internas n&atilde;o s&atilde;o t&atilde;o fortemente comprimidas. Portanto, para ter a densidade que apresenta, seu n&uacute;cleo deve ser relativamente maior e rico em <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mercury_Internal_Structure.svg%7Cthumb%7Cesquerda" id="w">Representa&ccedil;&atilde;o da estrutura interna de Merc&uacute;rio: &#60&semi;br /&#62&semi; 1. Crosta&mdash;100&ndash;300&#160&semi;km de espessura&#60&semi;br /&#62&semi; 2. Manto&mdash;600&#160&semi;km de espessura&#60&semi;br /&#62&semi; 3. N&uacute;cleo&mdash;1.800&#160&semi;km de raio.</a></p>&#10;<p>Os ge&oacute;logos estimam que o n&uacute;cleo de Merc&uacute;rio ocupe aproximadamente 42% de seu volume, enquanto na Terra a propor&ccedil;&atilde;o &eacute; de 17%. Pesquisas recentes sugerem que seu n&uacute;cleo seja fundido.<sup id="_ref&shy;cornell_a" class="reference"><a href="#_note&shy;cornell" title="">[10]</a></sup><sup id="_ref&shy;nrao_a" class="reference"><a href="#_note&shy;nrao" title="">[11]</a></sup> O n&uacute;cleo &eacute; cercado por um <a href="http://en.wikipedia.org/wiki/Manto" id="w">manto</a> com 500&ndash;700&#160&semi;km de espessura constitu&iacute;do de silicatos.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Baseado nos dados da miss&atilde;o da <i>Mariner&#160&semi;10</i> e de observa&ccedil;&otilde;es terrestres, acredita&shy;se que a <a href="http://en.wikipedia.org/wiki/Crosta" id="w">crosta</a> do planeta tenha entre 100 e 300&#160&semi;km de espessura.<sup id="_ref&shy;anderson1_a" class="reference"><a href="#_note&shy;anderson1" title="">[14]</a></sup> Um dos detalhes caracter&iacute;sticos da superf&iacute;cie do planeta &eacute; a presen&ccedil;a de numerosas cristas estreitas, que podem se estender por centenas de <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">quil&ocirc;metros</a>. Acredita&shy;se que essas estruturas foram formadas quando o n&uacute;cleo e manto se resfriaram e contra&iacute;ram, numa &eacute;poca em que a crosta j&aacute; estava solidificada.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>O n&uacute;cleo de Merc&uacute;rio tem um teor de ferro maior que qualquer outro planeta no Sistema Solar, e v&aacute;rias teorias foram propostas para explicar esta caracter&iacute;stica. A mais amplamente aceita sugere que Merc&uacute;rio tinha originalmente uma raz&atilde;o metal/silicato similar a meteoros <a href="http://en.wikipedia.org/wiki/Condrito" id="w">condritos</a>, considerados como t&iacute;picos da mat&eacute;ria rochosa do Sistema Solar, e uma massa aproximadamente 2,25 vezes a atual.<sup id="_ref&shy;Benz_a" class="reference"><a href="#_note&shy;Benz" title="">[16]</a></sup> No in&iacute;cio da hist&oacute;ria do Sistema Solar, o planeta pode ter sido atingido por um <a href="http://en.wikipedia.org/wiki/Planetesimal" id="w">planetesimal</a> de aproximadamente um sexto de sua massa e v&aacute;rias centenas de quil&ocirc;metros.<sup id="_ref&shy;Benz_b" class="reference"><a href="#_note&shy;Benz" title="">[16]</a></sup> Este impacto pode ter removido grande parte da crosta e manto originais, deixando o n&uacute;cleo como o componente majorit&aacute;rio.<sup id="_ref&shy;Benz_c" class="reference"><a href="#_note&shy;Benz" title="">[16]</a></sup> Um processo similar, conhecido como a <a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese_do_grande_impacto" id="w">Hip&oacute;tese do grande impacto</a>, foi sugerido para explicar a forma&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a> (<i>ver <a href="http://en.wikipedia.org/wiki/Big_Splash" id="w">Big Splash</a></i>).<sup id="_ref&shy;Benz_d" class="reference"><a href="#_note&shy;Benz" title="">[16]</a></sup></p>&#10;<p>Outra teoria sugere que Merc&uacute;rio tenha sido formado a partir da <a href="http://en.wikipedia.org/wiki/Forma%C3%A7%C3%A3o_e_evolu%C3%A7%C3%A3o_do_Sistema_Solar" id="w">nebulosa solar</a> antes que a gera&ccedil;&atilde;o da energia solar tenha se estabilizado. O planeta teria inicialmente duas vezes a massa atual, mas &agrave; medida que o <a href="http://en.wikipedia.org/wiki/Protoestrela" id="w">proto&shy;Sol</a> se contraiu, as temperaturas perto de Merc&uacute;rio poderiam estar entre 2&#160&semi;500 e 3&#160&semi;500&#160&semi;K, e possivelmente at&eacute; superiores a 10&#160&semi;000&#160&semi;K.<sup id="_ref&shy;CameronAGW1_a" class="reference"><a href="#_note&shy;CameronAGW1" title="">[17]</a></sup> Grande parte da superf&iacute;cie rochosa do planeta teria se vaporizado a tais temperaturas, formando uma atmosfera de &#34&semi;vapor de rocha&#34&semi; que teria sido levada pelo <a href="http://en.wikipedia.org/wiki/Vento_solar" id="w">vento solar</a>.<sup id="_ref&shy;CameronAGW1_b" class="reference"><a href="#_note&shy;CameronAGW1" title="">[17]</a></sup></p>&#10;<p>Uma terceira hip&oacute;tese sugere que a <a href="http://en.wikipedia.org/wiki/Nebulosa_solar" id="w">nebulosa solar</a> provocou o <a href="http://en.wikipedia.org/wiki/Arrasto" id="w">arrasto</a> das part&iacute;culas a partir das quais Merc&uacute;rio vinha <a href="http://en.wikipedia.org/wiki/Acre%C3%A7%C3%A3o_(astrof%C3%ADsica)" id="w">acretando</a>, o que significa que as part&iacute;culas leves foram perdidas do material acretante.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Cada uma destas hip&oacute;teses conduz a uma composi&ccedil;&atilde;o diferente da superf&iacute;cie e duas miss&otilde;es espaciais, <a href="http://en.wikipedia.org/wiki/MESSENGER" id="w">MESSENGER</a> e <a href="http://en.wikipedia.org/wiki/BepiColombo" id="w">BepiColombo</a>, t&ecirc;m como objetivo fazer observa&ccedil;&otilde;es para verificar sua constitui&ccedil;&atilde;o.<sup id="_ref&shy;MSGRgrayzeck_a" class="reference"><a href="#_note&shy;MSGRgrayzeck" title="">[19]</a></sup><sup id="_ref&shy;ESA pages_a" class="reference"><a href="#_note&shy;ESA pages" title="">[20]</a></sup> A MESSENGER encontrou n&iacute;veis de pot&aacute;ssio e enxofre na superf&iacute;cie superiores aos esperados, sugerindo que a hip&oacute;tese do impacto gigante e vaporiza&ccedil;&atilde;o da crosta e manto n&atilde;o ocorreu, uma vez que o pot&aacute;ssio e o enxofre teriam sido removidos pelo calor extremo desses eventos. As observa&ccedil;&otilde;es parecem favorecer a terceira hip&oacute;tese, em que muitos materiais planet&aacute;rios mais leves foram removidos, levando a maiores concentra&ccedil;&otilde;es met&aacute;licas.<sup id="_ref&shy;intra_a" class="reference"><a href="#_note&shy;intra" title="">[21]</a></sup></p>&#10;<a id="Geologia_da_superf%C3%ADcie" name="Geologia_da_superf%C3%ADcie"></a><h2> Geologia da superf&iacute;cie </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mercury_in_color_c1000_700_430.png%7Cthumb" id="w">Primeira imagem de alta resolu&ccedil;&atilde;o de Merc&uacute;rio enviada pela sonda [[MESSENGER]].</a></p>&#10;<p> &#10;A apar&ecirc;ncia da superf&iacute;cie do planeta &eacute; bem similar &agrave; da Lua, com extensos <a href="http://en.wikipedia.org/wiki/Mare_(Lua)" id="w">mares</a> planos e grandes crateras, indicando que a atividade geol&oacute;gica est&aacute; inativa h&aacute; bilh&otilde;es de anos. Uma vez que o conhecimento obtido da <a href="http://en.wikipedia.org/wiki/Geologia_de_Merc%C3%BArio" id="w">geologia de Merc&uacute;rio</a> est&aacute; baseado nas observa&ccedil;&otilde;es da sonda <a href="http://en.wikipedia.org/wiki/#Mariner 10" id="w">Mariner</a> em 1975 e de <a href="http://en.wikipedia.org/wiki/#Observa&ccedil;&otilde;es terrestres" id="w">observa&ccedil;&otilde;es terrestres</a>, ele &eacute; o planeta tel&uacute;rico menos compreendido.<sup id="_ref&shy;nrao_b" class="reference"><a href="#_note&shy;nrao" title="">[11]</a></sup> &Agrave; medida que os dados da miss&atilde;o <a href="http://en.wikipedia.org/wiki/MESSENGER" id="w">MESSENGER</a> sejam processados este conhecimento aumentar&aacute;. Como exemplo, foi descoberta uma cratera incomum com calhas radiantes, a qual os cientistas batizaram de &#34&semi;a aranha&#34&semi;<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Ela mais tarde recebeu o nome de Apolodoro.</p>&#10;<p>Os nomes de acidentes em Merc&uacute;rio t&ecirc;m v&aacute;rias origens, sendo que nomes de pessoas se limitam aos j&aacute; falecidos. Crateras recebem o nome de artistas, m&uacute;sicos, pintores e autores que apresentaram contribui&ccedil;&otilde;es fundamentais em seus campos. Cristas (dorsas) recebem nomes de cientistas que contribu&iacute;ram para o estudo de Merc&uacute;rio. Depress&otilde;es (fossae) recebem nomes de obras de arquitetura, montanhas (montes) pela palavra &#34&semi;quente&#34&semi; em v&aacute;rias l&iacute;nguas e plan&iacute;cies (planitiae) pela palavra &#34&semi;Merc&uacute;rio&#34&semi; em v&aacute;rias l&iacute;nguas. Escarpas (rupes) s&atilde;o nomeadas a partir de navios de expedi&ccedil;&otilde;es cient&iacute;ficas e vales (valles) como instala&ccedil;&otilde;es de telesc&oacute;pios.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>Acidentes de <a href="http://en.wikipedia.org/wiki/Albedo" id="w">Albedo</a> se relacionam a &aacute;reas de refletividade marcadamente diferentes, de acordo com a observa&ccedil;&atilde;o telesc&oacute;pica. Merc&uacute;rio possui <a href="http://en.wikipedia.org/wiki/Dorsum" id="w">Dorsas</a> (tamb&eacute;m chamadas de &#34&semi;cristas enrugadas&#34&semi;), <a href="http://en.wikipedia.org/wiki/Terras_altas_(geologia)" id="w">terras altas</a> como as da Lua, Montes (montanhas), <a href="http://en.wikipedia.org/wiki/Plan%C3%ADcie" id="w">plan&iacute;cies</a> ou planos, <a href="http://en.wikipedia.org/wiki/Escarpa" id="w">Escarpas</a> e <a href="http://en.wikipedia.org/wiki/Vallis" id="w">Vallis</a> (<a href="http://en.wikipedia.org/wiki/Vale" id="w">Vales</a>).<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup><sup id="_ref&shy;DunneCh7_a" class="reference"><a href="#_note&shy;DunneCh7" title="">[25]</a></sup></p>&#10;<p>Merc&uacute;rio foi intensamente bombardeado por <a href="http://en.wikipedia.org/wiki/Cometa" id="w">cometas</a> e <a href="http://en.wikipedia.org/wiki/Asteroide" id="w">asteroides</a> durante e logo depois da sua forma&ccedil;&atilde;o h&aacute; 4,6 bilh&otilde;es de anos, como tamb&eacute;m durante um poss&iacute;vel epis&oacute;dio subsequente denominado &#34&semi;<a href="http://en.wikipedia.org/wiki/Intenso_bombardeio_tardio" id="w">Intenso bombardeio tardio</a>&#34&semi;, que se encerrou h&aacute; 3,8 bilh&otilde;es de anos.<sup id="_ref&shy;autogenerated1_b" class="reference"><a href="#_note&shy;autogenerated1" title="">[7]</a></sup> Durante esse per&iacute;odo de intensa forma&ccedil;&atilde;o de crateras, o planeta recebeu impactos sobre toda a sua superf&iacute;cie,<sup id="_ref&shy;DunneCh7_b" class="reference"><a href="#_note&shy;DunneCh7" title="">[25]</a></sup> o que foi facilitado pela aus&ecirc;ncia de qualquer <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a> que diminu&iacute;sse os impactos.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Durante esse per&iacute;odo o planeta teve atividade <a href="http://en.wikipedia.org/wiki/Vulc%C3%A3o" id="w">vulc&acirc;nica</a> e bacias como a <a href="http://en.wikipedia.org/wiki/Bacia_Caloris" id="w">Caloris</a> foram preenchidas por <a href="http://en.wikipedia.org/wiki/Magma" id="w">magma</a> do interior planet&aacute;rio, que produziram plan&iacute;cies suaves similares aos <a href="http://en.wikipedia.org/wiki/Mare_(Lua)" id="w">mares</a> lunares.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup><sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>Dados do sobrevoo da MESSENGER de outubro de 2008 forneceram aos pesquisadores uma melhor avalia&ccedil;&atilde;o da natureza confusa da superf&iacute;cie mercuriana. Sua superf&iacute;cie &eacute; mais heterog&ecirc;nea que a marciana ou lunar, as quais cont&ecirc;m falhas significativas de geologia similar, como os mares e plat&ocirc;s.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<a id="Bacias_de_impacto_e_crateras" name="Bacias_de_impacto_e_crateras"></a><h3> Bacias de impacto e crateras </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Caloris_basin_labeled.png%7Cthumb%7Cdireita" id="w">A [[Bacia Caloris]] de Merc&uacute;rio &eacute; um dos maiores acidentes de impacto do Sistema Solar.</a></p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Astroblema" id="w">crateras de impacto</a> em Merc&uacute;rio variam desde pequenas cavidades em forma de tigelas at&eacute; bacias de impacto com multi&shy;an&eacute;is de centenas de quil&ocirc;metros de tamanho. Elas aparecem em todos os estados de degrada&ccedil;&atilde;o, de crateras raiadas relativamente intactas at&eacute; remanescentes de crateras altamente degradadas. Crateras mercurianas diferem sutilmente das lunares em fun&ccedil;&atilde;o de a &aacute;rea coberta pela mat&eacute;ria ejetada ser muito menor, devido &agrave; a&ccedil;&atilde;o de uma for&ccedil;a gravitacional mais forte.<sup id="_ref&shy;Spudis01_a" class="reference"><a href="#_note&shy;Spudis01" title="">[30]</a></sup></p>&#10;<p>A maior cratera conhecida &eacute; a <a href="http://en.wikipedia.org/wiki/Bacia_Caloris" id="w">bacia Caloris</a>, que possui um di&acirc;metro de 1&#160&semi;550&#160&semi;km.<sup id="_ref&shy;newscientist30012008_a" class="reference"><a href="#_note&shy;newscientist30012008" title="">[31]</a></sup> O impacto que criou a bacia Caloris foi t&atilde;o forte que causou erup&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Lava" id="w">lava</a> e deixou um anel conc&ecirc;ntrico com mais de 2&#160&semi;km de altura em volta do local do impacto. Na <a href="http://en.wikipedia.org/wiki/Ant%C3%ADpoda" id="w">ant&iacute;poda</a> da bacia Caloris existe uma grande regi&atilde;o conhecida como &#34&semi;Terreno Esquisito&#34&semi;. Uma das hip&oacute;teses de sua origem seria que as ondas de choque geradas pelo impacto na bacia Caloris viajaram em torno do planeta, convergindo na ant&iacute;poda da bacia. As altas tens&otilde;es resultantes fraturaram a superf&iacute;cie.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Outra teoria sugere que o terreno foi formado com um resultado da converg&ecirc;ncia da ejecta nesta ant&iacute;poda da bacia.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<p>Ao todo, aproximadamente 15 bacias de impacto foram identificadas na &aacute;rea mapeada de Merc&uacute;rio. Uma bacia not&aacute;vel &eacute; a <a href="http://en.wikipedia.org/wiki/Bacia_Tolstoj" id="w">Bacia Tolstoj</a>, com 400&#160&semi;km de tamanho e multi&shy;an&eacute;is, que teve material ejetado cobrindo uma extens&atilde;o de mais de 500&#160&semi;km da sua borda e um piso que foi preenchido por materiais de plan&iacute;cies suaves. A <a href="http://en.wikipedia.org/wiki/Bacia_Beethoven" id="w">bacia Beethoven</a> tem um tamanho similar de material ejetado e uma borda de 625&#160&semi;km de di&acirc;metro.<sup id="_ref&shy;Spudis01_b" class="reference"><a href="#_note&shy;Spudis01" title="">[30]</a></sup> Assim como a <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a>, a superf&iacute;cie de Merc&uacute;rio sofreu os efeitos de processos de <a href="http://en.wikipedia.org/wiki/Eros%C3%A3o_espacial" id="w">eros&atilde;o espacial</a>, incluindo o <a href="http://en.wikipedia.org/wiki/Vento_solar" id="w">vento solar</a> e impactos de <a href="http://en.wikipedia.org/wiki/Micrometeorito" id="w">micrometeoritos</a>.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<a id="Plan%C3%ADcies" name="Plan%C3%ADcies"></a><h3> Plan&iacute;cies </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mercury%26%2339%3Bs_%26%2339%3BWeird_Terrain%26%2339%3B.jpg%7Cthumb%7Cesquerda" id="w">A regi&atilde;o chamada de &#34&semi;Terreno Esquisito&#34&semi; foi formada pelo impacto na bacia Caloris no ponto antipodal.</a></p>&#10;<p>Existem duas regi&otilde;es planas geologicamente distintas em Merc&uacute;rio.<sup id="_ref&shy;Spudis01_c" class="reference"><a href="#_note&shy;Spudis01" title="">[30]</a></sup><sup id="_ref&shy;WagWolIva01_a" class="reference"><a href="#_note&shy;WagWolIva01" title="">[35]</a></sup> Plan&iacute;cies suavemente onduladas nas regi&otilde;es entre as crateras de Merc&uacute;rio s&atilde;o as mais antigas superf&iacute;cies vis&iacute;veis,<sup id="_ref&shy;Spudis01_d" class="reference"><a href="#_note&shy;Spudis01" title="">[30]</a></sup> anteriores aos terrenos com muitas crateras. Essas plan&iacute;cies inter&shy;crateras s&atilde;o distribu&iacute;das uniformemente por toda a superf&iacute;cie do planeta e parecem ter obliterado muitas crateras anteriores&semi; elas apresentam uma escassez geral de crateras de di&acirc;metro menor que 30&#160&semi;km.<sup id="_ref&shy;WagWolIva01_b" class="reference"><a href="#_note&shy;WagWolIva01" title="">[35]</a></sup> Ainda n&atilde;o est&aacute; claro se elas s&atilde;o de origem vulc&acirc;nica ou originadas de impactos.<sup id="_ref&shy;WagWolIva01_c" class="reference"><a href="#_note&shy;WagWolIva01" title="">[35]</a></sup></p>&#10;<p>Plan&iacute;cies suaves s&atilde;o &aacute;reas achatadas espalhadas que preenchem depress&otilde;es de v&aacute;rios tamanhos e t&ecirc;m uma forte semelhan&ccedil;a com os mares lunares. Notavelmente, elas preenchem um largo anel em torno da bacia Caloris. Ao contr&aacute;rio dos mares lunares, as plan&iacute;cies suaves de Merc&uacute;rio t&ecirc;m o mesmo albedo que as plan&iacute;cies inter&shy;crateras mais antigas. Apesar da aus&ecirc;ncia de caracter&iacute;sticas vulc&acirc;nicas inequ&iacute;vocas, a localiza&ccedil;&atilde;o e o formato arredondado destas plan&iacute;cies sugerem fortemente sua origem vulc&acirc;nica.<sup id="_ref&shy;Spudis01_e" class="reference"><a href="#_note&shy;Spudis01" title="">[30]</a></sup> Todas essas plan&iacute;cies suaves foram formadas significativamente depois da bacia Caloris, como evidenciado pela densidade de crateras menor do que onde houve eje&ccedil;&atilde;o de material de Caloris.<sup id="_ref&shy;Spudis01_f" class="reference"><a href="#_note&shy;Spudis01" title="">[30]</a></sup> O piso da bacia Caloris &eacute; preenchido por uma plan&iacute;cie geologicamente distinta, quebrada por rugas e fraturas em um padr&atilde;o aproximadamente poligonal. N&atilde;o est&aacute; claro se s&atilde;o lavas vulc&acirc;nicas induzidas pelo impacto, ou um grande len&ccedil;ol de material derretido pelo impacto.<sup id="_ref&shy;Spudis01_g" class="reference"><a href="#_note&shy;Spudis01" title="">[30]</a></sup></p>&#10;<p>Uma caracter&iacute;stica t&iacute;pica da superf&iacute;cie do planeta s&atilde;o as numerosas dobras de compress&atilde;o, ou <a href="http://en.wikipedia.org/wiki/Rupes" id="w">rupes</a>, que cruzam as plan&iacute;cies. &Agrave; medida que o interior do planeta se resfriou, ele pode ter se contra&iacute;do e sua superf&iacute;cie come&ccedil;ou a se deformar, criando estas forma&ccedil;&otilde;es. As dobras podem ser vistas no topo de outras forma&ccedil;&otilde;es, tais como crateras e plan&iacute;cies, indicando que as dobras s&atilde;o mais recentes.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> A superf&iacute;cie planet&aacute;ria sofre significativo <a href="http://en.wikipedia.org/wiki/For%C3%A7a_de_mar%C3%A9" id="w">efeito de mar&eacute;s</a> provocado pelo <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a>, que &eacute; 17 vezes mais forte que o efeito da Lua sobre a Terra.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<a id="Superf%C3%ADcie_e_exosfera" name="Superf%C3%ADcie_e_exosfera"></a><h2> Superf&iacute;cie e exosfera </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Merc_fig2sm.jpg%7Cdireita%7Cthumb" id="w">Imagem de radar do polo norte de Merc&uacute;rio.</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> <a href="http://en.wikipedia.org/wiki/M%C3%A9dia" id="w">m&eacute;dia</a> da superf&iacute;cie de Merc&uacute;rio &eacute; de 169,35&#160&semi;&deg;C (442,5&#160&semi;<a href="http://en.wikipedia.org/wiki/Kelvin" id="w">K</a>) ,<sup id="_ref&shy;nssdcMercury_c" class="reference"><a href="#_note&shy;nssdcMercury" title="">[6]</a></sup> mas varia numa faixa de &shy;173,15&#160&semi;&deg;C (100&#160&semi;K)  a 426,85&#160&semi;&deg;C (700&#160&semi;K) <sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> devido &agrave; aus&ecirc;ncia de atmosfera e a um abrupto gradiente de temperatura entre o equador e os polos. O ponto subsolar alcan&ccedil;a aproximadamente 700&#160&semi;K durante o <a href="http://en.wikipedia.org/wiki/Peri%C3%A9lio" id="w">peri&eacute;lio</a> e ent&atilde;o cai para 550&#160&semi;K durante o <a href="http://en.wikipedia.org/wiki/Af%C3%A9lio" id="w">af&eacute;lio</a>.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> No lado escuro do planeta, a temperatura m&eacute;dia &eacute; de 110&#160&semi;K (&shy;163,15&#160&semi;&deg;C).<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup>&#10;A intensidade da <a href="http://en.wikipedia.org/wiki/Luz_solar" id="w">luz solar</a> na superf&iacute;cie varia entre 4,59 e 10,61 vezes a <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_solar" id="w">constante solar</a> (1&#160&semi;370 W&bull;m<sup>&minus;2</sup>).<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<p>Apesar de as temperaturas serem em geral extremamente altas em sua superf&iacute;cie, as observa&ccedil;&otilde;es sugerem fortemente a presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Gelo" id="w">gelo</a> no planeta. Os pisos de crateras profundas nos polos nunca s&atilde;o expostos diretamente &agrave; luz solar, e a temperatura ali permanece abaixo de 102&#160&semi;K, bem abaixo da temperatura m&eacute;dia global<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> O gelo reflete com grande intensidade o <a href="http://en.wikipedia.org/wiki/Radar" id="w">radar</a>, e observa&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio_Goldstone" id="w">Observat&oacute;rio Goldstone</a> e do <a href="http://en.wikipedia.org/wiki/Very_Large_Array_(observat%C3%B3rio)" id="w">VLA</a> no in&iacute;cio da d&eacute;cada de 1990 revelaram a presen&ccedil;a de &aacute;reas com grande <a href="http://en.wikipedia.org/wiki/Reflex%C3%A3o_(f%C3%ADsica)" id="w">reflex&atilde;o</a> do radar perto dos polos.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Embora o gelo n&atilde;o seja a &uacute;nica causa poss&iacute;vel dessas regi&otilde;es reflexivas, os astr&ocirc;nomos acreditam que seja a mais prov&aacute;vel.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p>Acredita&shy;se que as regi&otilde;es geladas tenham aproximadamente 10<sup>14</sup> a 10<sup>15</sup>&#160&semi;kg de gelo,<sup id="_ref&shy;Zahnle1_a" class="reference"><a href="#_note&shy;Zahnle1" title="">[45]</a></sup> e podem estar cobertas por uma camada de <a href="http://en.wikipedia.org/wiki/Regolito" id="w">regolitos</a> que inibe a <a href="http://en.wikipedia.org/wiki/Sublima%C3%A7%C3%A3o" id="w">sublima&ccedil;&atilde;o</a>.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup>&#10;Em compara&ccedil;&atilde;o, a camada de gelo sobre a <a href="http://en.wikipedia.org/wiki/Ant%C3%A1rtica" id="w">Ant&aacute;rtica</a> tem uma massa de aproximadamente 4 &#160&semi;kg e a calota polar do sul de <a href="http://en.wikipedia.org/wiki/Marte_(planeta)" id="w">Marte</a> tem 10<sup>16</sup>&#160&semi;kg de &aacute;gua.<sup id="_ref&shy;Zahnle1_b" class="reference"><a href="#_note&shy;Zahnle1" title="">[45]</a></sup> A origem do gelo em Merc&uacute;rio ainda n&atilde;o &eacute; conhecida, mas as duas fontes mais prov&aacute;veis s&atilde;o a <a href="http://en.wikipedia.org/wiki/Degaseifica%C3%A7%C3%A3o" id="w">degaseifica&ccedil;&atilde;o</a> do interior do planeta ou a deposi&ccedil;&atilde;o pelo impacto de <a href="http://en.wikipedia.org/wiki/Cometa" id="w">cometas</a>.<sup id="_ref&shy;Zahnle1_c" class="reference"><a href="#_note&shy;Zahnle1" title="">[45]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Terrestrial_planet_size_comparisons.jpg%7Cesquerda%7Cthumb%7CCompara%C3%A7%C3%A3o_do_tamanho_dos_planetas_tel%C3%BAricos%2C_da_esquerda_para_a_direita:_Merc%C3%BArio%2C_%5B%5BV%C3%A9nus_(planeta)%7CV%C3%AAnus%5D%5D%2C_%5B%5BTerra%5D%5D_e_%5B%5BMarte_(planeta)" id="w">Marte]].</a></p>&#10;<p>Merc&uacute;rio &eacute; muito pequeno e quente para sua <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravidade</a> reter qualquer <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a> significativa por um longo per&iacute;odo de tempo, entretanto possui uma &#34&semi;t&ecirc;nue <a href="http://en.wikipedia.org/wiki/Exosfera" id="w">exosfera</a> na superf&iacute;cie&#34&semi;<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup>  contendo <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a>, <a href="http://en.wikipedia.org/wiki/H%C3%A9lio" id="w">h&eacute;lio</a>, <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a>, <a href="http://en.wikipedia.org/wiki/S%C3%B3dio" id="w">s&oacute;dio</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A1lcio" id="w">c&aacute;lcio</a>,  <a href="http://en.wikipedia.org/wiki/Pot%C3%A1ssio" id="w">pot&aacute;ssio</a> e outros. Essa exosfera n&atilde;o &eacute; est&aacute;vel &mdash; &aacute;tomos s&atilde;o continuamente perdidos e repostos de v&aacute;rias fontes. O hidrog&ecirc;nio e o h&eacute;lio provavelmente prov&ecirc;m do <a href="http://en.wikipedia.org/wiki/Vento_solar" id="w">vento solar</a>, <a href="http://en.wikipedia.org/wiki/Difus%C3%A3o_molecular" id="w">difundido</a> na <a href="http://en.wikipedia.org/wiki/Magnetosfera" id="w">magnetosfera</a> mercuriana antes de escapar de volta para o espa&ccedil;o. O <a href="http://en.wikipedia.org/wiki/Decaimento_radioativo" id="w">decaimento radioativo</a> de elementos do interior da crosta &eacute; outra fonte de h&eacute;lio, assim como de s&oacute;dio e pot&aacute;ssio. A sonda MESSENGER encontrou altas propor&ccedil;&otilde;es de c&aacute;lcio, h&eacute;lio, <a href="http://en.wikipedia.org/wiki/Hidr%C3%B3xido" id="w">hidr&oacute;xidos</a>, <a href="http://en.wikipedia.org/wiki/Magn%C3%A9sio" id="w">magn&eacute;sio</a>, oxig&ecirc;nio, pot&aacute;ssio, <a href="http://en.wikipedia.org/wiki/Sil%C3%ADcio" id="w">sil&iacute;cio</a> e <a href="http://en.wikipedia.org/wiki/S%C3%B3dio" id="w">s&oacute;dio</a> na exosfera. O vapor de &aacute;gua presente prov&eacute;m de uma combina&ccedil;&atilde;o de processos tais como cometas atingindo a superf&iacute;cie, <a href="http://en.wikipedia.org/wiki/Pulveriza%C3%A7%C3%A3o_cat%C3%B3dica" id="w">pulveriza&ccedil;&atilde;o cat&oacute;dica</a> atrav&eacute;s do hidrog&ecirc;nio do vento solar e oxig&ecirc;nio das rochas, e sublima&ccedil;&atilde;o de reservat&oacute;rios de gelo na sombra permanente das crateras polares. A detec&ccedil;&atilde;o de grandes quantidades dos &iacute;ons O<sup>+</sup>, OH<sup>&shy;</sup>, e H<sub>2</sub>O<sup>+</sup> foi uma surpresa.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Dada a quantidade que foi detectada no ambiente espacial de Merc&uacute;rio, os cientistas sup&otilde;em que essas mol&eacute;culas foram arrancadas da superf&iacute;cie do planeta ou da exosfera pelo vento solar.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<p>O s&oacute;dio, o pot&aacute;ssio e o c&aacute;lcio foram descobertos na atmosfera durante as d&eacute;cadas de 1980 e 1990 e acredita&shy;se que sejam primariamente o resultado da vaporiza&ccedil;&atilde;o de rochas da superf&iacute;cie pelo impacto de <a href="http://en.wikipedia.org/wiki/Micrometeorito" id="w">micrometeoritos</a>.<sup id="_ref&shy;Killen2007_a" class="reference"><a href="#_note&shy;Killen2007" title="">[52]</a></sup> Em 2008, a sonda MESSENGER descobriu magn&eacute;sio.<sup id="_ref&shy;McClintock2009_a" class="reference"><a href="#_note&shy;McClintock2009" title="">[53]</a></sup> Estudos indicam que &agrave;s vezes emiss&otilde;es de s&oacute;dio s&atilde;o localizadas em pontos que correspondem ao <a href="http://en.wikipedia.org/wiki/Dipolo_magn%C3%A9tico" id="w">dipolo magn&eacute;tico</a> do planeta, indicando a intera&ccedil;&atilde;o entre a magnetosfera e a superf&iacute;cie do planeta.<sup id="_ref&shy;chaikin1_a" class="reference"><a href="#_note&shy;chaikin1" title="">[54]</a></sup></p>&#10;<a id="Campo_magn%C3%A9tico_e_magnetosfera" name="Campo_magn%C3%A9tico_e_magnetosfera"></a><h2> Campo magn&eacute;tico e magnetosfera </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mercury_Magnetic_Field_NASA.jpg%7Cthumb" id="w">Gr&aacute;fico mostrando a for&ccedil;a relativa do campo magn&eacute;tico mercuriano.</a></p>&#10;<p>Apesar do seu pequeno tamanho e lenta velocidade de rota&ccedil;&atilde;o em 59 dias, Merc&uacute;rio tem um <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campo magn&eacute;tico</a> significativo e aparentemente global. De acordo com medi&ccedil;&otilde;es realizadas pela sonda <a href="http://en.wikipedia.org/wiki/Mariner_10" id="w">Mariner 10</a>, sua for&ccedil;a &eacute; de aproximadamente 1,1% do terrestre, sendo de cerca de 300 <a href="http://en.wikipedia.org/wiki/Tesla_(unidade)" id="w">nT</a> na linha do equador do planeta.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup><sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Como o da Terra, o campo magn&eacute;tico de Merc&uacute;rio &eacute; dipolar,<sup id="_ref&shy;chaikin1_b" class="reference"><a href="#_note&shy;chaikin1" title="">[54]</a></sup> mas diferentemente da Terra, os polos de Merc&uacute;rio est&atilde;o quase alinhados com o eixo de rota&ccedil;&atilde;o do planeta.<sup id="_ref&shy;qq_a" class="reference"><a href="#_note&shy;qq" title="">[57]</a></sup>&#10;As medidas feitas pelas sondas Mariner 10 e MESSENGER indicaram que a for&ccedil;a e formato do campo magn&eacute;tico s&atilde;o est&aacute;veis.<sup id="_ref&shy;qq_b" class="reference"><a href="#_note&shy;qq" title="">[57]</a></sup><sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup><sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>&Eacute; prov&aacute;vel que o campo magn&eacute;tico seja gerado por meio de um efeito <a href="http://en.wikipedia.org/wiki/D%C3%ADnamo" id="w">d&iacute;namo</a>, de modo similar ao campo terrestre.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup><sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Este efeito d&iacute;namo seria resultado da circula&ccedil;&atilde;o do n&uacute;cleo l&iacute;quido rico em ferro. O efeito de mar&eacute; provocado pela alta excentricidade orbital do planeta serviria para manter o n&uacute;cleo no estado l&iacute;quido necess&aacute;rio para a exist&ecirc;ncia deste efeito d&iacute;namo.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<p>O campo magn&eacute;tico mercuriano &eacute; forte o suficiente para defletir o vento solar em torno do planeta, criando uma <a href="http://en.wikipedia.org/wiki/Magnetosfera" id="w">magnetosfera</a> que, apesar de ser menor que a Terra, &eacute; forte o suficiente para capturar o plasma do vento solar, contribuindo assim para a <a href="http://en.wikipedia.org/wiki/Eros%C3%A3o_espacial" id="w">eros&atilde;o espacial</a> na superf&iacute;cie do planeta.<sup id="_ref&shy;qq_c" class="reference"><a href="#_note&shy;qq" title="">[57]</a></sup> Observa&ccedil;&otilde;es feitas pela sonda Mariner 10 detectaram plasma de baixa energia na magnetosfera do planeta no lado escuro e explos&otilde;es de part&iacute;culas energ&eacute;ticas foram detectadas na magnetocauda do planeta, o que indica uma qualidade din&acirc;mica da magnetosfera.<sup id="_ref&shy;chaikin1_c" class="reference"><a href="#_note&shy;chaikin1" title="">[54]</a></sup></p>&#10;<p>Durante seu segundo sobrevoo do planeta em 6 de outubro de 2008, a sonda MESSENGER descobriu que o campo magn&eacute;tico pode ser extremamente &ldquo;furado&rdquo;. A sonda encontrou &ldquo;tornados&rdquo; magn&eacute;ticos &ndash; feixes deformados do campo magn&eacute;tico conectando o campo magn&eacute;tico planet&aacute;rio com o espa&ccedil;o sideral &ndash; que tinham at&eacute; 800&#160&semi;km de largura, ou um ter&ccedil;o do raio do planeta. Estes tornados s&atilde;o formados quando campos magn&eacute;ticos carregados pelo vento solar s&atilde;o conectados ao campo mercuriano. &Agrave; medida que o vento solar empurra o campo magn&eacute;tico, estes campos magn&eacute;ticos conectados s&atilde;o carregados junto e misturados em estruturas parecidas com um <a href="http://en.wikipedia.org/wiki/V%C3%B3rtice" id="w">v&oacute;rtice</a>. Estes tubos de fluxos magn&eacute;ticos misturados, tecnicamente conhecidos como <a href="http://en.wikipedia.org/wiki/Evento_de_transfer%C3%AAncia_de_fluxo" id="w">eventos de transfer&ecirc;ncia de fluxos</a>, formam aberturas no escudo magn&eacute;tico do planeta atrav&eacute;s do qual o vento solar pode penetrar e atingir diretamente a superf&iacute;cie de Merc&uacute;rio.<sup id="_ref&shy;NASA060209_a" class="reference"><a href="#_note&shy;NASA060209" title="">[63]</a></sup></p>&#10;<p>O processo de liga&ccedil;&atilde;o dos campos magn&eacute;ticos planet&aacute;rio e interplanet&aacute;rio, chamado de <a href="http://en.wikipedia.org/wiki/Reconex%C3%A3o_magn%C3%A9tica" id="w">reconex&atilde;o magn&eacute;tica</a>, &eacute; comum no espa&ccedil;o e ocorre no campo magn&eacute;tico terrestre da mesma forma. Todavia, a sonda MESSENGER observou que a taxa de reconex&otilde;es em Merc&uacute;rio &eacute; dez vezes maior que a terrestre. A proximidade do Sol contribui com apenas um ter&ccedil;o da taxa observada pela MESSENGER.<sup id="_ref&shy;NASA060209_b" class="reference"><a href="#_note&shy;NASA060209" title="">[63]</a></sup></p>&#10;<a id="%C3%93rbita_e_rota%C3%A7%C3%A3o" name="%C3%93rbita_e_rota%C3%A7%C3%A3o"></a><h2> &Oacute;rbita e rota&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:ThePlanets_Orbits_Mercury_PolarView.svg%7Cesquerda%7Cthumb" id="w">&Oacute;rbita de Merc&uacute;rio em amarelo.</a>&#10;Merc&uacute;rio tem <a href="http://en.wikipedia.org/wiki/Excentricidade_orbital" id="w">excentricidade orbital</a> de 0,21, a maior entre todos os planetas, com a dist&acirc;ncia do Sol variando de 46 a 70 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">quil&ocirc;metros</a>&semi; ele leva 87,969 dias terrestres para completar um per&iacute;odo de <a href="http://en.wikipedia.org/wiki/Transla%C3%A7%C3%A3o" id="w">transla&ccedil;&atilde;o</a>. O diagrama &agrave; esquerda ilustra os efeitos da excentricidade, mostrando a &oacute;rbita de Merc&uacute;rio sobrepondo uma &oacute;rbita circular com o mesmo <a href="http://en.wikipedia.org/wiki/Semieixo_maior" id="w">semieixo maior</a>. A velocidade maior do planeta quando est&aacute; perto do peri&eacute;lio &eacute; claramente mostrada pela dist&acirc;ncia maior coberta num intervalo de cinco dias. O tamanho das esferas &eacute; inversamente proporcional a sua dist&acirc;ncia do Sol e &eacute; utilizado para ilustrar a varia&ccedil;&atilde;o da dist&acirc;ncia helioc&ecirc;ntrica. Esta varia&ccedil;&atilde;o da dist&acirc;ncia do Sol, combinada com uma <a href="http://en.wikipedia.org/wiki/Resson%C3%A2ncia_orbital" id="w">resson&acirc;ncia orbital</a> de 3:2 da rota&ccedil;&atilde;o do planeta em torno de seu eixo, resulta em complexas varia&ccedil;&otilde;es da temperatura da superf&iacute;cie.<sup id="_ref&shy;strom_a" class="reference"><a href="#_note&shy;strom" title="">[64]</a></sup> Esta resson&acirc;ncia faz com que um dia em Merc&uacute;rio dure exatamente dois anos, ou seja, cerca de 176 dias terrestres.<sup id="_ref&shy;compare_a" class="reference"><a href="#_note&shy;compare" title="">[65]</a></sup></p>&#10;<p>A &oacute;rbita mercuriana est&aacute; inclinada em 7&ordm; em rela&ccedil;&atilde;o ao plano da &oacute;rbita da Terra (a <a href="http://en.wikipedia.org/wiki/Ecl%C3%ADptica" id="w">ecl&iacute;ptica</a>), conforme mostrado no diagrama &agrave; direita. Como resultado, o <a href="http://en.wikipedia.org/wiki/Tr%C3%A2nsito_de_Merc%C3%BArio" id="w">tr&acirc;nsito de Merc&uacute;rio</a> sobre o Sol ocorre apenas quando o planeta est&aacute; cruzando o plano da ecl&iacute;ptica terrestre quando est&aacute; entre a Terra e o Sol, evento que acontece em m&eacute;dia a cada sete anos.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:ThePlanets_Orbits_Mercury_EclipticView.svg%7Cdireita%7Cthumb" id="w">&Oacute;rbita de Merc&uacute;rio conforme observada do nodo ascendente (abaixo) e de 10&ordm; acima (topo).</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Inclina%C3%A7%C3%A3o_axial" id="w">inclina&ccedil;&atilde;o axial</a> mercuriana &eacute; quase zero,<sup id="_ref&shy;JPLweather_a" class="reference"><a href="#_note&shy;JPLweather" title="">[67]</a></sup><sup id="_ref&shy;Cosmic1_a" class="reference"><a href="#_note&shy;Cosmic1" title="">[68]</a></sup> sendo de 0,027&ordm; o melhor valor medido.<sup id="_ref&shy;Margot2007_a" class="reference"><a href="#_note&shy;Margot2007" title="">[69]</a></sup> Este valor &eacute; significativamente menor que a inclina&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a>, que ostenta a segunda menor inclina&ccedil;&atilde;o de todos os planetas, com 3,1 graus. Isto significa que, para um observador no polo de Merc&uacute;rio, o centro do Sol nunca ascenderia mais de 2,1 minutos de arco acima do horizonte.<sup id="_ref&shy;Margot2007_b" class="reference"><a href="#_note&shy;Margot2007" title="">[69]</a></sup></p>&#10;<p>Em certos pontos da superf&iacute;cie do planeta, um observador observaria o Sol subir at&eacute; aproximadamente a metade do caminho e ent&atilde;o reverter e se p&ocirc;r antes de nascer novamente, tudo isso no mesmo dia mercuriano. Isto ocorre porque, aproximadamente quatro dias terrestres antes do <a href="http://en.wikipedia.org/wiki/Peri%C3%A9lio" id="w">peri&eacute;lio</a>, a <a href="http://en.wikipedia.org/wiki/Velocidade_orbital" id="w">velocidade orbital</a> angular se iguala &agrave; <a href="http://en.wikipedia.org/wiki/Velocidade_rotacional" id="w">velocidade rotacional</a> angular, ent&atilde;o o <a href="http://en.wikipedia.org/wiki/Estrela_de_movimento_pr%C3%B3prio" id="w">movimento aparente</a> do Sol cessa&semi; no peri&eacute;lio, a velocidade orbital angular ent&atilde;o excede a rotacional e assim o Sol aparece num movimento <a href="http://en.wikipedia.org/wiki/Sentido_dos_ponteiros_do_rel%C3%B3gio" id="w">retr&oacute;gado</a>. Quatro dias ap&oacute;s o peri&eacute;lio, o movimento aparente do Sol reinicia&shy;se nesses pontos.<sup id="_ref&shy;strom_b" class="reference"><a href="#_note&shy;strom" title="">[64]</a></sup></p>&#10;<p>Merc&uacute;rio atinge a conjun&ccedil;&atilde;o inferior (aproxima&ccedil;&atilde;o da Terra) a cada 116 dias terrestres, em m&eacute;dia,<sup id="_ref&shy;nssdcMercury_d" class="reference"><a href="#_note&shy;nssdcMercury" title="">[6]</a></sup> mas este intervalo pode variar entre 105 e 129 dias, devido &agrave; &oacute;rbita exc&ecirc;ntrica do planeta. Merc&uacute;rio pode se aproximar a at&eacute; 77,3 milh&otilde;es de quil&ocirc;metros da Terra,<sup id="_ref&shy;nssdcMercury_e" class="reference"><a href="#_note&shy;nssdcMercury" title="">[6]</a></sup> mas ele s&oacute; se aproximar&aacute; a 80 Gm no ano 28.622. A pr&oacute;xima aproxima&ccedil;&atilde;o a 82,1 GM ser&aacute; em 2679, e a 82 Gm em 4487.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> O seu per&iacute;odo de movimento retr&oacute;grado, para um observador na Terra, pode variar entre 8 e 15 dias em cada lado da conjun&ccedil;&atilde;o inferior. Esta grande varia&ccedil;&atilde;o se deve &agrave; alta excentricidade orbital do planeta.<sup id="_ref&shy;strom_c" class="reference"><a href="#_note&shy;strom" title="">[64]</a></sup></p>&#10;<a id="Resson%C3%A2ncia_rota%C3%A7%C3%A3o&shy;transla%C3%A7%C3%A3o" name="Resson%C3%A2ncia_rota%C3%A7%C3%A3o&shy;transla%C3%A7%C3%A3o"></a><h3> Resson&acirc;ncia rota&ccedil;&atilde;o&shy;transla&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mercury%26%2339%3Bs_orbital_resonance.svg%7Cesquerda%7Cthumb" id="w">Depois de um per&iacute;odo de transla&ccedil;&atilde;o, Merc&uacute;rio rotacionou 1,5 vez, ent&atilde;o, ap&oacute;s dois per&iacute;odos translacionais completos, o mesmo hemisf&eacute;rio est&aacute; iluminado novamente.</a></p>&#10;<p>Por muitos anos acreditou&shy;se que Merc&uacute;rio estava sincronizado <a href="http://en.wikipedia.org/wiki/Acoplamento_de_mar%C3%A9" id="w">pelo efeito de mar&eacute;</a> com o Sol, <a href="http://en.wikipedia.org/wiki/Rota%C3%A7%C3%A3o_da_Terra" id="w">rotacionando</a> uma vez para cada transla&ccedil;&atilde;o e mantendo sempre a mesma face voltada para o Sol, do mesmo modo que o mesmo lado da Lua est&aacute; sempre voltado para a Terra. Entretanto, observa&ccedil;&otilde;es de radar em 1965 provaram que o planeta tem uma resson&acirc;ncia roto&shy;translacional de 3:2, rotacionando tr&ecirc;s vezes para cada duas transla&ccedil;&otilde;es em torno do Sol&semi; a excentricidade da &oacute;rbita de Merc&uacute;rio torna a resson&acirc;ncia est&aacute;vel &ndash; no peri&eacute;lio, quando a mar&eacute; solar &eacute; mais forte, o Sol fica quase parado no c&eacute;u mercuriano.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup></p>&#10;<p>A raz&atilde;o original para os astr&ocirc;nomos acreditarem que Merc&uacute;rio estava sincronizado era porque toda vez que ele estava numa condi&ccedil;&atilde;o &oacute;tima de observa&ccedil;&atilde;o, estava sempre perto do mesmo ponto da resson&acirc;ncia, portanto mostrando a mesma face. Isto ocorre porque, coincidentemente, a rota&ccedil;&atilde;o de Merc&uacute;rio tem quase a metade do per&iacute;odo sin&oacute;dico em rela&ccedil;&atilde;o &agrave; Terra. Devido &agrave; resson&acirc;ncia 3:2 roto&shy;translacional mercuriana, um <a href="http://en.wikipedia.org/wiki/Rota%C3%A7%C3%A3o_da_Terra" id="w">dia solar</a> (o comprimento entre dois <a href="http://en.wikipedia.org/wiki/Tr%C3%A2nsito_astron%C3%B4mico" id="w">tr&acirc;nsitos</a> <a href="http://en.wikipedia.org/wiki/Meridiano_(Astronomia)" id="w">meridianos</a> do Sol) dura aproximadamente 176 dias terrestres.<sup id="_ref&shy;strom_d" class="reference"><a href="#_note&shy;strom" title="">[64]</a></sup> Um <a href="http://en.wikipedia.org/wiki/Rota%C3%A7%C3%A3o_da_Terra" id="w">dia sideral</a> (o per&iacute;odo de rota&ccedil;&atilde;o)  dura aproximadamente 58,7 dias terrestres.<sup id="_ref&shy;strom_e" class="reference"><a href="#_note&shy;strom" title="">[64]</a></sup></p>&#10;<p>Simula&ccedil;&otilde;es indicam que a <a href="http://en.wikipedia.org/wiki/Excentricidade_orbital" id="w">excentricidade orbital</a> de Merc&uacute;rio varia <a href="http://en.wikipedia.org/wiki/Teoria_do_caos" id="w">caoticamente</a> de quase zero (circular) a mais de 0,45 ao longo de milh&otilde;es de anos, devido a <a href="http://en.wikipedia.org/wiki/Perturba%C3%A7%C3%A3o" id="w">perturba&ccedil;&otilde;es</a> provocadas por outros planetas.<sup id="_ref&shy;strom_f" class="reference"><a href="#_note&shy;strom" title="">[64]</a></sup><sup id="_ref&shy;Correia2009_a" class="reference"><a href="#_note&shy;Correia2009" title="">[72]</a></sup> Acredita&shy;se que isto explique a resson&acirc;ncia 3:2 roto&shy;translacional (em vez da mais usual 1:1), uma vez que este estado &eacute; mais prov&aacute;vel de surgir num per&iacute;odo de alta excentricidade.<sup id="_ref&shy;Correia_a" class="reference"><a href="#_note&shy;Correia" title="">[73]</a></sup></p>&#10;<p>Simula&ccedil;&otilde;es num&eacute;ricas mostram que uma intera&ccedil;&atilde;o orbital ressonante com J&uacute;piter pode levar a excentricidade orbital de Merc&uacute;rio a aumentar a ponto de o planeta ter uma probabilidade de 1% de se chocar com V&ecirc;nus nos pr&oacute;ximos 5 bilh&otilde;es de anos.<sup id="_ref&shy;Laskar2008_a" class="reference"><a href="#_note&shy;Laskar2008" title="">[74]</a></sup><sup id="_ref&shy;Laskar2009_a" class="reference"><a href="#_note&shy;Laskar2009" title="">[75]</a></sup></p>&#10;<a id="Avan%C3%A7o_do_peri%C3%A9lio" name="Avan%C3%A7o_do_peri%C3%A9lio"></a><h3> Avan&ccedil;o do peri&eacute;lio </h3>&#10;<p> &#10;Em 1859, o <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tico</a> e astr&ocirc;nomo franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Urbain_Le_Verrier" id="w">Urbain Le Verrier</a> relatou que a lenta <a href="http://en.wikipedia.org/wiki/Precess%C3%A3o" id="w">precess&atilde;o</a> da &oacute;rbita de Merc&uacute;rio em torno do Sol n&atilde;o poderia ser completamente explicada pela <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_Newtoniana" id="w">mec&acirc;nica Newtoniana</a> e por perturba&ccedil;&otilde;es dos planetas conhecidos. Ele sugeriu, entre as poss&iacute;veis explica&ccedil;&otilde;es, que outro planeta (ou talvez uma s&eacute;rie de &lsquo;corp&uacute;sculos&rsquo; menores) poderia existir em uma &oacute;rbita solar at&eacute; menor que a de Merc&uacute;rio, para dar uma explica&ccedil;&atilde;o para esta perturba&ccedil;&atilde;o.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> O sucesso na busca por <a href="http://en.wikipedia.org/wiki/Neptuno_(planeta)" id="w">Netuno</a> baseada nas perturba&ccedil;&otilde;es da &oacute;rbita de <a href="http://en.wikipedia.org/wiki/Urano_(planeta)" id="w">Urano</a> levou os astr&ocirc;nomos a dar f&eacute; a esta poss&iacute;vel explica&ccedil;&atilde;o, e o hipot&eacute;tico planeta foi at&eacute; nomeado de <a href="http://en.wikipedia.org/wiki/Vulcano_(planeta)" id="w">Vulcano</a>. Entretanto, tal planeta nunca foi encontrado.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup>&#9;</p>&#10;<p>A precess&atilde;o de Merc&uacute;rio &eacute; de 5600 segundos de arco (1,5556&deg;) por s&eacute;culo em rela&ccedil;&atilde;o &agrave; Terra e a mec&acirc;nica newtoniana, levando em conta todos os efeitos de outros planetas, prev&ecirc; uma precess&atilde;o de 5557 segundos de arco (1,5436&deg;) por s&eacute;culo.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> No in&iacute;cio do s&eacute;culo XX, a <a href="http://en.wikipedia.org/wiki/Relatividade_geral" id="w">Teoria da Relatividade Geral</a> de <a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Albert Einstein</a> apresentou a explica&ccedil;&atilde;o para o fen&ocirc;meno observado da precess&atilde;o. O efeito &eacute; bem pequeno: o avan&ccedil;o relativ&iacute;stico do peri&eacute;lio mercuriano &eacute; de apenas 42,98 segundos de arco por s&eacute;culo, portanto &eacute; necess&aacute;rio um pouco mais de doze milh&otilde;es de transla&ccedil;&otilde;es para uma volta adicional completa. O efeito ocorre de modo similar em outros planetas, embora seja muito menor, sendo de 8,62 segundos de arco por s&eacute;culo para V&ecirc;nus, 3,84 para a Terra, 1,35 para Marte e 10,05 para <a href="http://en.wikipedia.org/wiki/&Iacute;carus_1566" id="w">&Iacute;carus 1566</a>.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup><sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<a id="Sistema_de_Coordenadas" name="Sistema_de_Coordenadas"></a><h2> Sistema de Coordenadas </h2>&#10;<p>A longitude de Merc&uacute;rio aumenta na dire&ccedil;&atilde;o oeste e uma pequena cratera chamada Hun Kal &eacute; o ponto de refer&ecirc;ncia para a medida da longitude. O centro de Hun Kal est&aacute; a 20&deg; de longitude oeste.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<a id="Observa%C3%A7%C3%A3o" name="Observa%C3%A7%C3%A3o"></a><h2> Observa&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Transit_of_Mercury%2C_2006&shy;11&shy;08_2.jpg%7Cthumb%7Cdireita" id="w">Tr&acirc;nsito de Merc&uacute;rio sobre o disco solar em 8 de novembro de 2006.</a>&#10;A <a href="http://en.wikipedia.org/wiki/Magnitude_aparente" id="w">magnitude aparente</a> mercuriana varia entre &shy;2,6 &ndash; mais brilhante que <a href="http://en.wikipedia.org/wiki/Sirius" id="w">Sirius</a> (a estrela mais brilhante), &ndash; e 5,7 (aproximadamente o limite te&oacute;rico de visibilidade a olho nu), ocorrendo os extremos quando Merc&uacute;rio est&aacute; bem perto do Sol no c&eacute;u.<sup id="_ref&shy;ephemeris_a" class="reference"><a href="#_note&shy;ephemeris" title="">[82]</a></sup> A observa&ccedil;&atilde;o do planeta &eacute; complicada devido a sua proximidade do Sol, j&aacute; que ele se perde no brilho solar por grande parte do tempo. Merc&uacute;rio pode ser observado apenas num curto per&iacute;odo durante o crep&uacute;sculo matinal ou vespertino. O <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio_Espacial_Hubble" id="w">Telesc&oacute;pio Espacial Hubble</a> n&atilde;o pode observar o planeta, devido a procedimentos de seguran&ccedil;a que impedem que seja apontado para t&atilde;o perto do Sol.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> Assim como outros planetas e estrelas mais brilhantes, Merc&uacute;rio pode ser visto durante eclipses totais do Sol.<sup id="_ref&shy;eclipse_a" class="reference"><a href="#_note&shy;eclipse" title="">[84]</a></sup></p>&#10;<p>Como a Lua e V&ecirc;nus, Merc&uacute;rio possui <a href="http://en.wikipedia.org/wiki/Fases_da_Lua" id="w">fases</a> quando observado da Terra, sendo a &#34&semi;nova&#34&semi; a <a href="http://en.wikipedia.org/wiki/Conjun%C3%A7%C3%A3o_(astronomia_e_astrologia)" id="w">conjun&ccedil;&atilde;o inferior</a> e a &#34&semi;cheia&#34&semi; a conjun&ccedil;&atilde;o superior. O planeta fica invis&iacute;vel em ambas as ocasi&otilde;es por causa da proximidade relativa do Sol.</p>&#10;<p>Merc&uacute;rio &eacute; tecnicamente mais brilhante, quando observado da Terra, em sua fase &ldquo;cheia&rdquo;. Embora o planeta esteja nesta fase em sua maior dist&acirc;ncia da Terra, a maior &aacute;rea iluminada vis&iacute;vel e o <a href="http://en.wikipedia.org/wiki/Efeito_da_oposi%C3%A7%C3%A3o" id="w">efeito da oposi&ccedil;&atilde;o</a> mais do que compensam a dist&acirc;ncia. O oposto acontece com V&ecirc;nus, que aparece mais brilhante na fase crescente, porque est&aacute; muito mais perto da Terra do que quando est&aacute; convexa.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<p>Entretanto, a apari&ccedil;&atilde;o mais brilhante de Merc&uacute;rio (fase &ldquo;cheia&rdquo;) &eacute; uma ocasi&atilde;o imposs&iacute;vel para a observa&ccedil;&atilde;o pr&aacute;tica, por causa da extrema proximidade do Sol. Merc&uacute;rio &eacute; mais bem observado no primeiro e &uacute;ltimo quartos, embora sejam fases de menor brilho. Essas fases ocorrem na maior <a href="http://en.wikipedia.org/wiki/Elonga%C3%A7%C3%A3o_(astronomia)" id="w">elonga&ccedil;&atilde;o</a> leste e oeste, respectivamente. Nessas duas oportunidades, a separa&ccedil;&atilde;o de Merc&uacute;rio do Sol varia entre 17,9&deg; no <a href="http://en.wikipedia.org/wiki/Peri%C3%A9lio" id="w">peri&eacute;lio</a> e 27,8&deg; no <a href="http://en.wikipedia.org/wiki/Af%C3%A9lio" id="w">af&eacute;lio</a>.<sup id="_ref&shy;elongation_a" class="reference"><a href="#_note&shy;elongation" title="">[86]</a></sup><sup id="_ref&shy;MercHorizons_a" class="reference"><a href="#_note&shy;MercHorizons" title="">[87]</a></sup> A maior elonga&ccedil;&atilde;o oeste &eacute; a ocasi&atilde;o em que Merc&uacute;rio nasce mais cedo antes do Sol, enquanto a maior elonga&ccedil;&atilde;o leste &eacute; quando ele se p&otilde;e mais tarde depois do Sol .<sup id="_ref&shy;RASC2007_a" class="reference"><a href="#_note&shy;RASC2007" title="">[88]</a></sup></p>&#10;<p>Merc&uacute;rio &eacute; mais facilmente vis&iacute;vel nas latitudes tropicais e subtropicais do que em latitudes maiores, o que &eacute; o resultado de dois efeitos: (i) o Sol ascende e descende em &acirc;ngulos maiores no horizonte, portanto o per&iacute;odo de crep&uacute;sculo &eacute; menor, e (ii) em certas &eacute;pocas do ano, a ecl&iacute;ptica faz interse&ccedil;&atilde;o com o horizonte em um &acirc;ngulo muito grande, significando que Merc&uacute;rio pode estar relativamente alto (a at&eacute; 28&deg;) em um c&eacute;u totalmente escuro. Essas condi&ccedil;&otilde;es podem existir, por exemplo, depois do por do sol perto do equin&oacute;cio da primavera, em mar&ccedil;o/abril no sul dos Estados Unidos ou em setembro/outubro na &Aacute;frica do Sul e Austral&aacute;sia. De forma inversa, a vis&atilde;o antes da alvorada &eacute; mais f&aacute;cil perto do equin&oacute;cio do outono.</p>&#10;<p>Em latitudes temperadas, a observa&ccedil;&atilde;o &eacute; frequentemente mais f&aacute;cil do <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_sul" id="w">hemisf&eacute;rio sul</a> terrestre do que do <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_norte" id="w">norte</a>, porque no hemisf&eacute;rio sul as elonga&ccedil;&otilde;es m&aacute;ximas a oeste do Sol ocorrem no in&iacute;cio do outono e as elonga&ccedil;&otilde;es m&aacute;ximas a leste no final do inverno.<sup id="_ref&shy;RASC2007_b" class="reference"><a href="#_note&shy;RASC2007" title="">[88]</a></sup>  Em ambos os casos, o &acirc;ngulo de Merc&uacute;rio com a <a href="http://en.wikipedia.org/wiki/Ecl%C3%ADptica" id="w">ecl&iacute;ptica</a> &eacute; maximizado, permitindo que ele nas&ccedil;a v&aacute;rias horas antes do Sol na primeira situa&ccedil;&atilde;o e v&aacute;rias horas ap&oacute;s o por do Sol em pa&iacute;ses localizados na zona sul temperada, tais como <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e <a href="http://en.wikipedia.org/wiki/Nova_Zel%C3%A2ndia" id="w">Nova Zel&acirc;ndia</a>.<sup id="_ref&shy;RASC2007_c" class="reference"><a href="#_note&shy;RASC2007" title="">[88]</a></sup> Por outro lado, nos principais centros populacionais das altas latitudes ao norte, Merc&uacute;rio nunca est&aacute; acima do horizonte em condi&ccedil;&otilde;es de luminosidade adequadas.</p>&#10;<p>Observa&ccedil;&otilde;es de Merc&uacute;rio por telesc&oacute;pio baseadas na Terra revelam apenas um disco parcial iluminado, com detalhe limitado. A primeira das duas <a href="http://en.wikipedia.org/wiki/Nave_espacial" id="w">naves espaciais</a> a visitar o planeta foi a <a href="http://en.wikipedia.org/wiki/Mariner_10" id="w">Mariner 10</a>, que mapeou cerca de 45 % da superf&iacute;cie entre 1974 e 1975. A segunda &eacute; a nave <a href="http://en.wikipedia.org/wiki/MESSENGER" id="w">MESSENGER</a> que, depois de tr&ecirc;s sobrevoos de Merc&uacute;rio entre 2008 e 2009, entrou em &oacute;rbita em 17 de mar&ccedil;o de 2011,<sup id="_ref&shy;insertion_a" class="reference"><a href="#_note&shy;insertion" title="">[89]</a></sup> para mapear e estudar o restante do planeta.<sup id="_ref&shy;twsMarX31_a" class="reference"><a href="#_note&shy;twsMarX31" title="">[90]</a></sup></p>&#10;<a id="Estudos" name="Estudos"></a><h2>Estudos</h2>&#10;<a id="Astronomia_antiga" name="Astronomia_antiga"></a><h3> Astronomia antiga </h3>&#10;<p>As mais antigas observa&ccedil;&otilde;es registradas de Merc&uacute;rio s&atilde;o das tabelas de <a href="http://en.wikipedia.org/wiki/Mul.Apin" id="w">Mul.Apin</a>. Estas observa&ccedil;&otilde;es foram provavelmente feitas por um astr&ocirc;nomo <a href="http://en.wikipedia.org/wiki/Ass%C3%ADria" id="w">ass&iacute;rio</a> por volta do s&eacute;culo XIV a.C.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> A <a href="http://en.wikipedia.org/wiki/Escrita_cuneiforme" id="w">escrita cuneiforme</a> utilizada para designar o planeta na tabela &eacute; transcrita como UDU.IDIM.GU<sub>4</sub>.UD (&ldquo;O planeta que pula&rdquo;)  Registros babil&ocirc;nicos de Merc&uacute;rio datam do primeiro mil&ecirc;nio a.C., quando o planeta era chamado de <a href="http://en.wikipedia.org/wiki/Nabu" id="w">Nabu</a>, o mensageiro dos deuses em sua <a href="http://en.wikipedia.org/wiki/Mitologia" id="w">mitologia</a>.<sup id="_ref&shy;JHU history_a" class="reference"><a href="#_note&shy;JHU history" title="">[92]</a></sup></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">gregos da antiguidade</a> do per&iacute;odo de <a href="http://en.wikipedia.org/wiki/Hes%C3%ADodo" id="w">Hes&iacute;odo</a> conheciam o planeta como &Sigma;&tau;&#943;&lambda;&beta;&omega;&nu; (<i>Stilbon</i>), que significa &#34&semi;o resplandecente&#34&semi;, e &#7961;&rho;&mu;&#940;&omega;&nu; (<i>Hermaon</i>).<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> Posteriormente, os gregos chamaram o planeta de <a href="http://en.wikipedia.org/wiki/Apolo" id="w">Apolo</a> quando estava vis&iacute;vel no c&eacute;u da manh&atilde; e <a href="http://en.wikipedia.org/wiki/Hermes" id="w">Hermes</a> quando vis&iacute;vel no entardecer. Por volta do s&eacute;culo IV a.C. os astr&ocirc;nomos gregos perceberam que os dois nomes se referiam ao mesmo corpo celeste, Hermes (&Epsilon;&rho;&mu;&#942;&sigmaf;: Ermis), nome planet&aacute;rio que foi mantido no grego moderno.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> Os romanos batizaram o planeta com o nome do seu deus mensageiro com asas nos p&eacute;s, <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(mitologia)" id="w">Merc&uacute;rio</a> (em latim, <i>Mercurius</i>), equivalente ao grego Hermes, em virtude de o astro cruzar o firmamento mais r&aacute;pido que qualquer outro planeta.<sup id="_ref&shy;Dunne_b" class="reference"><a href="#_note&shy;Dunne" title="">[4]</a></sup><sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> O <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_s%C3%ADmbolos_astron%C3%B3micos" id="w">s&iacute;mbolo astron&ocirc;mico</a> para Merc&uacute;rio &eacute; uma vers&atilde;o estilizada do <a href="http://en.wikipedia.org/wiki/Caduceu" id="w">caduceu de Hermes</a>.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup></p>&#10;<p>O astr&ocirc;nomo romano&shy;eg&iacute;pcio <a href="http://en.wikipedia.org/wiki/Ptolomeu" id="w">Ptolomeu</a> escreveu sobre a possibilidade de tr&acirc;nsitos planet&aacute;rios sobre a face do Sol em seu trabalho &lsquo;&rsquo;&rsquo;Hip&oacute;teses Planet&aacute;rias&rsquo;&rsquo;&rsquo;. Ele sugeriu que n&atilde;o haviam sido observados tr&acirc;nsitos porque planetas como Merc&uacute;rio eram pequenos demais para serem vistos ou porque os tr&acirc;nsitos eram muito pouco frequentes.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Antiga_China" id="w">China antiga</a>, Merc&uacute;rio era conhecido como Ch&rsquo;em&shy;Hsing, a estrela da hora, e estava associado com a dire&ccedil;&atilde;o do norte e a fase da &aacute;gua no <a href="http://en.wikipedia.org/wiki/Cinco_elementos_(filosofia_chinesa)" id="w">Wu Xing</a>.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> A <a href="http://en.wikipedia.org/wiki/Mitologia_hindu" id="w">mitologia hindu</a> utilizava o nome <a href="http://en.wikipedia.org/wiki/Buda" id="w">Buda</a> para Merc&uacute;rio e acreditava&shy;se que este deus presidia a <a href="http://en.wikipedia.org/wiki/Quarta&shy;feira" id="w">quarta&shy;feira</a>&semi;<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> No paganismo germ&acirc;nico, o astro era representado pelo deus <a href="http://en.wikipedia.org/wiki/Odin" id="w">Odin</a> (ou &lsquo;&rsquo;Woden&rsquo;&rsquo;), tamb&eacute;m associado a este dia da semana.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> A <a href="http://en.wikipedia.org/wiki/Maias" id="w">civiliza&ccedil;&atilde;o maia</a> pode ter representado o planeta como uma coruja (ou possivelmente quatro corujas, duas para a manh&atilde; e duas para a tarde), que servia com mensageira para o <a href="http://en.wikipedia.org/wiki/Mundo_dos_mortos" id="w">mundo dos mortos</a>.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Shatir500.jpg%7Cthumb%7Cesquerda" id="w">Modelo do astr&ocirc;nomo [[Ibn al&shy;Shatir]] para as apari&ccedil;&otilde;es do planeta, mostrando a multiplica&ccedil;&atilde;o dos [[epiciclo]]s utilizando o [[par de Tusi]], eliminando assim as exc&ecirc;ntricas e a [[equante]] de Ptolomeu.</a></p>&#10;<p>Na astronomia indiana antiga, o Surya Siddhanta, um texto astron&ocirc;mico indiano do s&eacute;culo V, estimava o di&acirc;metro de Merc&uacute;rio em 3.008 milhas, um erro de menos de 1% do di&acirc;metro atualmente aceito, de 3.032 milhas (4.880 km). Entretanto, esta estimativa se baseava em uma medi&ccedil;&atilde;o imprecisa do di&acirc;metro angular do planeta em 3 minutos de arco.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Astronomia_isl%C3%A2mica" id="w">astronomia isl&acirc;mica medieval</a>, o astr&ocirc;nomo de <a href="http://en.wikipedia.org/wiki/Al&shy;Andalus" id="w">Al&shy;Andalus</a> <a href="http://en.wikipedia.org/wiki/Ab%C5%AB_Ish%C4%81q_Ibr%C4%81h%C4%ABm_al&shy;Zarq%C4%81l%C4%AB" id="w">Ab Ishq Ibrhm al&shy;Zarql</a> representou no s&eacute;culo XI o <a href="http://en.wikipedia.org/wiki/Epiciclo" id="w">epiciclo</a> da &oacute;rbita geoc&ecirc;ntrica mercuriana como uma oval (tal como um ovo ou um <a href="http://en.wikipedia.org/wiki/Pinh%C3%A3o" id="w">pinh&atilde;o</a>), embora esta indica&ccedil;&atilde;o n&atilde;o tenha influenciado sua teoria ou seus c&aacute;lculos astron&ocirc;micos.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup><sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> No s&eacute;culo XII, <a href="http://en.wikipedia.org/wiki/Ibn_Bajjah" id="w">Ibn Bajjah</a> observou &#34&semi;dois planetas como pontos pretos na superf&iacute;cie do Sol&#34&semi;, o que foi posteriormente sugerido como <a href="http://en.wikipedia.org/wiki/Tr%C3%A2nsito_de_Merc%C3%BArio" id="w">tr&acirc;nsito de Merc&uacute;rio</a> e/ou V&ecirc;nus pelo astr&ocirc;nomo Qotb al&shy;Din Shirazi, do observat&oacute;rio Maragheh no s&eacute;culo XIII.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> Entretanto, a maioria dos registros medieveis de tr&acirc;nsitos foram posteriormente interpretados como observa&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Mancha_solar" id="w">manchas solares</a>.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup>)</p>&#10;<p>Na &Iacute;ndia, o astr&ocirc;nomo Nilakantha Somayaji, da <a href="http://en.wikipedia.org/wiki/Escola_Kerala_de_astronomia_e_matem%C3%A1tica" id="w">escola Kerala</a>, desenvolveu no s&eacute;culo XV um sistema planet&aacute;rio parcialmente helioc&ecirc;ntrico em que Merc&uacute;rio orbitava o Sol, que por sua vez orbitava a Terra, de forma similar ao <a href="http://en.wikipedia.org/wiki/Sistema_de_Tycho" id="w">Sistema de Tycho</a> proposto no final do s&eacute;culo XVI por <a href="http://en.wikipedia.org/wiki/Tycho_Brahe" id="w">Tycho Brahe</a>.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup></p>&#10;<a id="Pesquisas_baseadas_em_observa%C3%A7%C3%B5es_terrestres" name="Pesquisas_baseadas_em_observa%C3%A7%C3%B5es_terrestres"></a><h3> Pesquisas baseadas em observa&ccedil;&otilde;es terrestres </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mercury_transit_1.jpg%7Cthumb%7C%5B%5BTr%C3%A2nsito_de_Merc%C3%BArio%5D%5D._Merc%C3%BArio_%C3%A9_o_pequeno_ponto_abaixo_do_centro%2C_na_frente_do_Sol._A_%C3%A1rea_escura_na_esquerda_do_disco_solar_%C3%A9_uma_%5B%5BMancha_solar" id="w">mancha]].</a></p>&#10;<p>As primeiras observa&ccedil;&otilde;es telesc&oacute;picas de Merc&uacute;rio foram feitas por <a href="http://en.wikipedia.org/wiki/Galileu_Galilei" id="w">Galileu</a> no in&iacute;cio do s&eacute;culo XVII, e embora ele tenha visto <a href="http://en.wikipedia.org/wiki/Fase_planet%C3%A1ria" id="w">fases</a> em V&ecirc;nus, seu telesc&oacute;pio n&atilde;o era potente o suficiente para visualizar as fases mercurianas. Em 1631, <a href="http://en.wikipedia.org/wiki/Pierre_Gassendi" id="w">Pierre Gassendi</a> fez a primeira observa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Tr%C3%A2nsito_astron%C3%B4mico" id="w">tr&acirc;nsito astron&ocirc;mico</a> de um planeta sobre o disco solar, quando observou um tr&acirc;nsito de Merc&uacute;rio previsto por <a href="http://en.wikipedia.org/wiki/Johannes_Kepler" id="w">Johannes Kepler</a>. Em 1639, <a href="http://en.wikipedia.org/wiki/Giovanni_Battista_Zupi" id="w">Giovanni Zupi</a> descobriu que o planeta tinha fases orbitais, tal como a Lua e V&ecirc;nus. Esta observa&ccedil;&atilde;o demonstrou conclusivamente que Merc&uacute;rio orbitava o Sol.<sup id="_ref&shy;strom_g" class="reference"><a href="#_note&shy;strom" title="">[64]</a></sup></p>&#10;<p>Um evento raro na astronomia &eacute; a passagem de um planeta &agrave; frente de outro (<a href="http://en.wikipedia.org/wiki/Oculta%C3%A7%C3%A3o_planet%C3%A1ria" id="w">oculta&ccedil;&atilde;o</a>), quando observado da Terra. Merc&uacute;rio e V&ecirc;nus se ocultam com uma frequ&ecirc;ncia de alguns s&eacute;culos, e o &uacute;nico evento deste tipo historicamente observado foi em 28 de maio de 1737, por <a href="http://en.wikipedia.org/wiki/John_Bevis" id="w">John Bevis</a> do <a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio_de_Greenwich" id="w">Observat&oacute;rio de Greenwich</a>.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> A pr&oacute;xima oculta&ccedil;&atilde;o de Merc&uacute;rio por V&ecirc;nus ocorrer&aacute; em 3 de dezembro de 2133.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup>&#9;</p>&#10;<p>As dificuldades inerentes &agrave; observa&ccedil;&atilde;o de Merc&uacute;rio implicam que este foi de longe o menos estudado dos planetas. Em 1800, Johann Schr&ouml;ter fez observa&ccedil;&otilde;es de acidentes da superf&iacute;cie, afirmando ter observado montanhas de 20&#160&semi;km de altura. <a href="http://en.wikipedia.org/wiki/Friedrich_Wilhelm_Bessel" id="w">Friedrich Bessel</a> utilizou os desenhos de Schr&ouml;ter e erroneamente estimou o per&iacute;odo de rota&ccedil;&atilde;o em 24 horas e uma inclina&ccedil;&atilde;o axial de 70&ordm;.<sup id="_ref&shy;sao188r_a" class="reference"><a href="#_note&shy;sao188r" title="">[109]</a></sup> Na d&eacute;cada de 1880, <a href="http://en.wikipedia.org/wiki/Giovanni_Schiaparelli" id="w">Giovanni Schiaparelli</a> mapeou o planeta com uma exatid&atilde;o maior e sugeriu que o per&iacute;odo rotacional era de 88 dias, o mesmo que o per&iacute;odo orbital devido ao efeito de mar&eacute;.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> Este fen&ocirc;meno &eacute; conhecido como <a href="http://en.wikipedia.org/wiki/Rota%C3%A7%C3%A3o_sincronizada" id="w">rota&ccedil;&atilde;o sincronizada</a> e &eacute; observado na Lua terrestre. Os esfor&ccedil;os para mapear a superf&iacute;cie de Merc&uacute;rio foram continuados por <a href="http://en.wikipedia.org/wiki/Eugenios_Antoniadi" id="w">Eugenios Antoniadi</a>, que publicou um livro em 1934 que inclu&iacute;a mapas e suas pr&oacute;prias observa&ccedil;&otilde;es.<sup id="_ref&shy;chaikin1_d" class="reference"><a href="#_note&shy;chaikin1" title="">[54]</a></sup> Muitos dos acidentes da superf&iacute;cie do planeta, particularmente as <a href="http://en.wikipedia.org/wiki/Forma%C3%A7%C3%A3o_de_albedo" id="w">forma&ccedil;&otilde;es de albedo</a>, t&ecirc;m seus nomes retirados dos mapas de Antoniadi.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></p>&#10;<p>Em junho de 1962, cientistas sovi&eacute;ticos do <a href="http://en.wikipedia.org/wiki/Instituto_de_R%C3%A1dio&shy;engenharia_e_Eletr%C3%B4nica" id="w">Instituto de R&aacute;dio&shy;engenharia e Eletr&ocirc;nica</a> da <a href="http://en.wikipedia.org/wiki/Academia_de_Ci%C3%AAncias_da_R%C3%BAssia" id="w">Academia de Ci&ecirc;ncias da Uni&atilde;o Sovi&eacute;tica</a>, liderados por <a href="http://en.wikipedia.org/wiki/Vladimir_Kotelnikov" id="w">Vladimir Kotelnikov</a>, tornaram&shy;se os primeiros a enviar sinais de <a href="http://en.wikipedia.org/wiki/Radar" id="w">radar</a> para Merc&uacute;rio e receber respostas, iniciando as observa&ccedil;&otilde;es por radar do planeta.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup><sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup><sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> Tr&ecirc;s anos mais tarde, observa&ccedil;&otilde;es de radar dos estadunidenses Gordon Pettengill e R. Dyce, utilizando um <a href="http://en.wikipedia.org/wiki/Radiotelesc%C3%B3pio" id="w">radiotelesc&oacute;pio</a> de 300 m do <a href="http://en.wikipedia.org/wiki/Radiotelesc%C3%B3pio_de_Arecibo" id="w">Observat&oacute;rio de Arecibo</a>, em <a href="http://en.wikipedia.org/wiki/Porto_Rico" id="w">Porto Rico</a>, demonstraram conclusivamente que o per&iacute;odo rotacional do planeta era de cerca de 59 dias terrestres.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup><sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup></p>&#10;<p>A teoria de que a rota&ccedil;&atilde;o de Merc&uacute;rio estava sincronizada tinha se tornado amplamente aceita, e foi uma surpresa para os astr&ocirc;nomos quando estas observa&ccedil;&otilde;es foram anunciadas. Se Merc&uacute;rio estivesse sincronizado pelo efeito de mar&eacute;, sua face escura deveria ser extremamente fria, por&eacute;m as medi&ccedil;&otilde;es por emiss&otilde;es de r&aacute;dio revelaram que ela era muito mais quente que o esperado. Os astr&ocirc;nomos foram relutantes em abandonar a teoria da rota&ccedil;&atilde;o sincronizada e propuseram mecanismos alternativos, tais como poderosos ventos distribuidores de calor, para explicar estas observa&ccedil;&otilde;es.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup></p>&#10;<p>O astr&ocirc;nomo italiano <a href="http://en.wikipedia.org/wiki/Giuseppe_Colombo" id="w">Giuseppe Colombo</a> percebeu que o valor da rota&ccedil;&atilde;o era aproximadamente dois ter&ccedil;os do per&iacute;odo de transla&ccedil;&atilde;o mercuriano, e prop&ocirc;s que os per&iacute;odos de transla&ccedil;&atilde;o e rota&ccedil;&atilde;o estavam sincronizados numa rela&ccedil;&atilde;o de 3:2, e n&atilde;o de 1:1.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> Dados da sonda espacial Mariner&#160&semi;10 confirmaram posteriormente este teoria.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> Isto significa que os mapas de Schiaparelli e Antoniadi n&atilde;o estavam &ldquo;errados&rdquo;. Na verdade, os astr&ocirc;nomos viram as mesmas caracter&iacute;sticas durante cada &ldquo;segunda&rdquo; &oacute;rbita e as registraram, mas negligenciaram aquelas vistas no meio tempo, quando a outra face de Merc&uacute;rio estava voltada para o Sol, uma vez que a geometria orbital implicava em que estas observa&ccedil;&otilde;es fossem feitas sob condi&ccedil;&otilde;es de visibilidade ruins.<sup id="_ref&shy;sao188r_b" class="reference"><a href="#_note&shy;sao188r" title="">[109]</a></sup></p>&#10;<p>Observa&ccedil;&otilde;es &oacute;pticas terrestres n&atilde;o revelaram muito sobre a estrutura do planeta, mas r&aacute;dio&shy;astr&ocirc;nomos utilizando interferometria em comprimentos de onda de microondas, uma t&eacute;cnica que permite a remo&ccedil;&atilde;o da radia&ccedil;&atilde;o solar, puderam discernir propriedades f&iacute;sicas e qu&iacute;micas de camadas sob a superf&iacute;cie numa profundidade de v&aacute;rios metros.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup><sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> Somente quando a primeira sonda espacial foi enviada &eacute; que muitas das propriedades mais fundamentais do planeta foram conhecidas. Todavia, avan&ccedil;os tecnol&oacute;gicos recentes t&ecirc;m melhorado as observa&ccedil;&otilde;es terrestres. Em 2000, observa&ccedil;&otilde;es em alta resolu&ccedil;&atilde;o pelo m&eacute;todo <i>Lucky imaging</i> foram conduzidas pelo <a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio_Monte_Wilson" id="w">Observat&oacute;rio Monte Wilson</a> e forneceram as primeiras vis&otilde;es com resolu&ccedil;&atilde;o para acidentes da superf&iacute;cie que n&atilde;o foram fotografadas pela miss&atilde;o Mariner.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> Imagens posteriores evidenciaram uma grande bacia de impacto com um anel duplo, maior ainda que a <a href="http://en.wikipedia.org/wiki/Bacia_Caloris" id="w">Bacia Caloris</a> na regi&atilde;o n&atilde;o fotografada pela Mariner, a qual foi informalmente apelidada de <i>Bacia Skinakas</i>.<sup id="_ref&shy;Ksa06_a" class="reference"><a href="#_note&shy;Ksa06" title="">[123]</a></sup> Imagens posteriores mostraram evid&ecirc;ncia de uma grande bacia de impacto com duplo anel, ainda maior que a bacia Caloris, no hemisf&eacute;rio n&atilde;o fotografado pela Mariner, que foi informalmente denominada bacia Skinakas. A maior parte da superf&iacute;cie foi mapeada pelo telesc&oacute;pio de Arecibo, com uma resolu&ccedil;&atilde;o de 5&#160&semi;km, inclusive dep&oacute;sitos polares nas regi&otilde;es de sombra das crateras, que podem ser de gelo.<sup id="_ref&shy;Harm06_a" class="reference"><a href="#_note&shy;Harm06" title="">[124]</a></sup></p>&#10;<a id="Pesquisa_com_sondas_espaciais" name="Pesquisa_com_sondas_espaciais"></a><h3> Pesquisa com sondas espaciais </h3>&#10;<p> </p>&#10;<p>Alcan&ccedil;ar Merc&uacute;rio a partir da Terra apresenta desafios t&eacute;cnicos significativos, uma vez que o planeta orbita o Sol muito mais pr&oacute;ximo do que a Terra. Uma espa&ccedil;onave lan&ccedil;ada da Terra precisa viajar por 91 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">quil&ocirc;metros</a> na dire&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Po%C3%A7o_de_potencial" id="w">po&ccedil;o de potencial</a> <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravitacional</a> do Sol. A <a href="http://en.wikipedia.org/wiki/Velocidade_orbital" id="w">velocidade orbital</a> mercuriana &eacute; de 48&#160&semi;km/s, enquanto a terrestre &eacute; de 30&#160&semi;km/s, portanto a espa&ccedil;onave precisa realizar uma grande mudan&ccedil;a em sua <a href="http://en.wikipedia.org/wiki/Velocidade" id="w">velocidade</a> (<a href="http://en.wikipedia.org/wiki/Delta&shy;v" id="w">delta&shy;v</a>) para entrar na <a href="http://en.wikipedia.org/wiki/&Oacute;rbita_de_transfer%C3%AAncia_de_Hohmann" id="w">&oacute;rbita de transfer&ecirc;ncia de Hohmann</a> que passa perto de Merc&uacute;rio, comparada com o delta&shy;v necess&aacute;rio para outras miss&otilde;es planet&aacute;rias.<sup id="_ref&shy;DunneCh4_a" class="reference"><a href="#_note&shy;DunneCh4" title="">[125]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Energia_potencial" id="w">energia potencial</a> liberada pelo movimento em dire&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Po%C3%A7o_de_potencial" id="w">po&ccedil;o de potencial</a> solar torna&shy;se <a href="http://en.wikipedia.org/wiki/Energia_cin%C3%A9tica" id="w">energia cin&eacute;tica</a>, exigindo outra grande altera&ccedil;&atilde;o no delta&shy;v para evitar passar rapidamente direto por Merc&uacute;rio. Para pousar com seguran&ccedil;a ou entrar em &oacute;rbita est&aacute;vel, a espa&ccedil;onave deve contar com motores de foguetes, pois a <a href="http://en.wikipedia.org/wiki/Aerofrenagem" id="w">aerofrenagem</a> est&aacute; fora de cogita&ccedil;&atilde;o por causa da t&ecirc;nue atmosfera. Uma viagem para Merc&uacute;rio exige mais combust&iacute;vel do que para <a href="http://en.wikipedia.org/wiki/Velocidade_de_escape" id="w">escapar</a> completamente do sistema solar. Como resultado, apenas duas sondas espaciais foram enviadas ao planeta at&eacute; o momento.<sup id="_ref&shy;JPLprofile1_a" class="reference"><a href="#_note&shy;JPLprofile1" title="">[126]</a></sup> Uma alternativa de aproxima&ccedil;&atilde;o proposta seria a utiliza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Vela_solar" id="w">velas solares</a> para atingir uma &oacute;rbita sincronizada &agrave; mercuriana ao redor do Sol.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup></p>&#10;<a id="Mariner_10" name="Mariner_10"></a><h4> Mariner 10 </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mariner10.gif%7Cthumb" id="w">A sonda Mariner&#160&semi;10, a primeira a visitar o planeta de perto.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mercury_Mariner10.jpg%7Cthumb" id="w">Vista de Merc&uacute;rio a partir da Mariner&#160&semi;10.</a></p>&#10;<p>A primeira espa&ccedil;onave a visitar Merc&uacute;rio foi a sonda <a href="http://en.wikipedia.org/wiki/Mariner_10" id="w">Mariner&#160&semi;10</a> da NASA (1974&ndash;75),<sup id="_ref&shy;Dunne_c" class="reference"><a href="#_note&shy;Dunne" title="">[4]</a></sup> que utilizou a for&ccedil;a da gravidade de V&ecirc;nus para ajustar sua velocidade orbital para se aproximar de Merc&uacute;rio, tornando&shy;se a primeira nave espacial a utilizar o efeito da <a href="http://en.wikipedia.org/wiki/Gravidade_assistida" id="w">gravidade assistida</a> e a primeira da NASA a realizar uma miss&atilde;o de visita a m&uacute;ltiplos planetas.<sup id="_ref&shy;DunneCh4_b" class="reference"><a href="#_note&shy;DunneCh4" title="">[125]</a></sup> A sonda forneceu as primeiras imagens pr&oacute;ximas da superf&iacute;cie mercuriana, que mostraram sua natureza repleta de crateras e revelaram muitos outros tipos de acidentes geol&oacute;gicos, tais como declives gigantes que foram posteriormente atribu&iacute;dos ao efeito do planeta encolhendo ligeiramente, em fun&ccedil;&atilde;o do resfriamento do n&uacute;cleo de ferro.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> Infelizmente, devido ao comprimento do per&iacute;odo orbital da Mariner&#160&semi;10, a mesma face do planeta estava iluminada a cada aproxima&ccedil;&atilde;o da sonda, tornando imposs&iacute;vel a observa&ccedil;&atilde;o de ambos os lados do planeta<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> e resultando num mapeamento de menos de 45% da superf&iacute;cie planet&aacute;ria.<sup id="_ref&shy;USATMessenger_a" class="reference"><a href="#_note&shy;USATMessenger" title="">[130]</a></sup></p>&#10;<p>No dia 27 de mar&ccedil;o de 1974, dois dias antes do primeiro sobrevoo sobre Merc&uacute;rio, os instrumentos da sonda come&ccedil;aram a registrar grandes quantidades de uma inesperada radia&ccedil;&atilde;o ultravioleta pr&oacute;ximo a Merc&uacute;rio. Isto levou &agrave; tentativa de identifica&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_de_Merc%C3%BArio" id="w">sat&eacute;lite mercuriano</a>, mas, pouco depois, a fonte de radia&ccedil;&atilde;o foi identificada como a estrela 31 da <a href="http://en.wikipedia.org/wiki/Crater" id="w">constela&ccedil;&atilde;o de Crater</a> e a lua mercuriana passou para os livros da hist&oacute;ria da astronomia como uma nota de rodap&eacute;.</p>&#10;<p>A sonda realizou tr&ecirc;s aproxima&ccedil;&otilde;es de Merc&uacute;rio e a mais pr&oacute;xima passou a uma dist&acirc;ncia de 327&#160&semi;km da superf&iacute;cie.<sup id="_ref&shy;AtlasM10_a" class="reference"><a href="#_note&shy;AtlasM10" title="">[131]</a></sup> Na primeira aproxima&ccedil;&atilde;o, os instrumentos detectaram um campo magn&eacute;tico, para grande surpresa dos ge&oacute;logos planet&aacute;rios &ndash; esperava&shy;se que a rota&ccedil;&atilde;o mercuriana fosse muito lenta para gerar um efeito d&iacute;namo significativo. A segunda aproxima&ccedil;&atilde;o foi utilizada principalmente para obten&ccedil;&atilde;o de imagens e a terceira para uma extensiva coleta de dados sobre o campo magn&eacute;tico. Os dados revelaram que o campo magn&eacute;tico &eacute; semelhante ao terrestre, defletindo o vento solar em torno do planeta. Entretanto, a origem do campo magn&eacute;tico mercuriano ainda &eacute; mat&eacute;ria de muitas teorias.<sup id="_ref&shy;Ness1_a" class="reference"><a href="#_note&shy;Ness1" title="">[132]</a></sup></p>&#10;<p>Em 24 de mar&ccedil;o de 1975, apenas oito dias ap&oacute;s sua aproxima&ccedil;&atilde;o final, a sonda esgotou seu combust&iacute;vel. Como sua &oacute;rbita n&atilde;o podia mais ser controlada com precis&atilde;o, os controladores da miss&atilde;o instru&iacute;ram&shy;na a se auto&shy;desligar.<sup id="_ref&shy;DunneCh8_a" class="reference"><a href="#_note&shy;DunneCh8" title="">[133]</a></sup> A sonda provavelmente ainda est&aacute; orbitando o Sol, passando pr&oacute;ximo ao planeta com uma frequ&ecirc;ncia de alguns meses.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup></p>&#10;<a id="MESSENGER" name="MESSENGER"></a><h4> MESSENGER </h4>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:MESSENGER_Assembly.jpg%7Cthumb" id="w">A sonda MESSENGER sendo preparada para lan&ccedil;amento.</a></p>&#10;<p>Uma segunda miss&atilde;o da NASA para Merc&uacute;rio, nomeada MESSENGER (<a href="http://en.wikipedia.org/wiki/Acr%C3%B3nimo" id="w">acr&ocirc;nimo</a> de  ), foi lan&ccedil;ada em 3 de agosto de 2004 do <a href="http://en.wikipedia.org/wiki/Cabo_Canaveral" id="w">Cabo Canaveral</a>, a bordo de um foguete <a href="http://en.wikipedia.org/wiki/Delta_II" id="w">Delta II</a>. Ela fez um sobrevoo na Terra em agosto de 2005 e em V&ecirc;nus em outubro de 2006 e junho de 2007, de modo a estabelecer uma trajet&oacute;ria correta para alcan&ccedil;ar a &oacute;rbita mercuriana.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> O primeiro sobrevoo em Merc&uacute;rio aconteceu no dia 14 de janeiro de 2008, o segundo em 6 de outubro de 2008 <sup id="_ref&shy;MessCountdown_a" class="reference"><a href="#_note&shy;MessCountdown" title="">[136]</a></sup> e o terceiro em 29 de setembro de 2009.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> A maior parte da superf&iacute;cie n&atilde;o fotografada pela sonda Mariner 10 foi mapeada durante estes sobrevoos e em 18 de mar&ccedil;o de 2011 a sonda entrou em &oacute;rbita el&iacute;ptica em torno do planeta, tendo a primeira imagem orbital sido obtida em 29 de mar&ccedil;o de 2011. A sonda realizou uma miss&atilde;o de mapeamento com dura&ccedil;&atilde;o de um ano terrestre<sup id="_ref&shy;MessCountdown_b" class="reference"><a href="#_note&shy;MessCountdown" title="">[136]</a></sup> e desenvolve atualmente uma miss&atilde;o estendida programada para terminar em 2013. Al&eacute;m de prosseguir na observa&ccedil;&atilde;o e mapeamento de Merc&uacute;rio, a MESSENGER vai observar o per&iacute;odo de m&aacute;xima atividade solar de 2012.<sup id="_ref&shy;Extended2013_a" class="reference"><a href="#_note&shy;Extended2013" title="">[138]</a></sup></p>&#10;<p>A miss&atilde;o foi projetada para esclarecer seis pontos chaves: a alta densidade mercuriana, sua hist&oacute;ria geol&oacute;gica, a natureza de seu campo magn&eacute;tico, a estrutura de seu n&uacute;cleo, a exist&ecirc;ncia ou n&atilde;o de gelo em seus polos e de onde vem sua t&ecirc;nue atmosfera. Para cumprir esta miss&atilde;o, a sonda est&aacute; equipada com dispositivos fotogr&aacute;ficos que ir&atilde;o coletar imagens com resolu&ccedil;&atilde;o muito maior de muito mais &aacute;reas do que a Mariner&#160&semi;10, <a href="http://en.wikipedia.org/wiki/Espectr%C3%B4metro" id="w">espectr&ocirc;metros</a> variados para determinar a abund&acirc;ncia dos elementos na crosta e <a href="http://en.wikipedia.org/wiki/Magnet%C3%B4metro" id="w">magnet&ocirc;metros</a> e dispositivos para medi&ccedil;&atilde;o da velocidade de part&iacute;culas carregadas. Medi&ccedil;&otilde;es detalhadas de pequenas mudan&ccedil;as na velocidade da sonda em sua &oacute;rbita ser&atilde;o utilizadas para inferir detalhes sobre a estrutura do interior do planeta.<sup id="_ref&shy;MSGRgrayzeck_b" class="reference"><a href="#_note&shy;MSGRgrayzeck" title="">[19]</a></sup></p>&#10;<a id="BepiColombo" name="BepiColombo"></a><h4> BepiColombo </h4>&#10;<p> &#10;A <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Espacial_Europeia" id="w">Ag&ecirc;ncia Espacial Europeia</a> est&aacute; planejando uma miss&atilde;o conjunta com o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> chamada <a href="http://en.wikipedia.org/wiki/BepiColombo" id="w">BepiColombo</a>, que orbitar&aacute; Merc&uacute;rio com duas sondas: uma para mapear o planeta e outra para estudar sua magnetosfera.<sup id="_ref&shy;ESAColumboGoAhead_a" class="reference"><a href="#_note&shy;ESAColumboGoAhead" title="">[139]</a></sup> Uma vez lan&ccedil;ada em 2015, estima&shy;se que a espa&ccedil;onave alcan&ccedil;ar&aacute; Merc&uacute;rio em 2019.<sup id="_ref&shy;Bepitelegraph1_a" class="reference"><a href="#_note&shy;Bepitelegraph1" title="">[140]</a></sup> A espa&ccedil;onave liberar&aacute; uma sonda <a href="http://en.wikipedia.org/wiki/Magnet%C3%B3metro" id="w">magnetom&eacute;trica</a> em um &oacute;rbita el&iacute;ptica, e ent&atilde;o foguetes qu&iacute;micos ser&atilde;o acionados para colocar a sonda mapeadora em uma &oacute;rbita circular. Ambas as sondas operar&atilde;o por um ano terreste.<sup id="_ref&shy;ESAColumboGoAhead_b" class="reference"><a href="#_note&shy;ESAColumboGoAhead" title="">[139]</a></sup> A sonda mapeadora carregar&aacute; uma s&eacute;rie de espectr&ocirc;metros semelhantes aos da MESSENGER, que estudar&atilde;o o planeta em v&aacute;rios comprimentos de onda, incluindo <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_infravermelha" id="w">infravermelho</a>, <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_ultravioleta" id="w">ultravioleta</a>, <a href="http://en.wikipedia.org/wiki/Raios_X" id="w">raio&shy;x</a> e <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_gama" id="w">radia&ccedil;&atilde;o gama</a>.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup></p>&#10;<a id="Merc%C3%BArio_na_cultura" name="Merc%C3%BArio_na_cultura"></a><h2> Merc&uacute;rio na cultura </h2>&#10;<a id="Mitologia_e_astrologia" name="Mitologia_e_astrologia"></a><h3> Mitologia e astrologia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:MercuriusKoperGravure.jpg%7Cthumb" id="w">[[Jacob Matham]]: &#39&semi;&#39&semi;Mercurius&#39&semi;&#39&semi;, 1597. Gravura em metal</a></p>&#10;<p>A origem do nome prov&eacute;m do deus <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(mitologia)" id="w">Merc&uacute;rio</a>, mensageiro dos deuses da <a href="http://en.wikipedia.org/wiki/Mitologia_romana" id="w">mitologia romana</a>, devido ao movimento r&aacute;pido do planeta no c&eacute;u em rela&ccedil;&atilde;o a outros planetas. <a href="http://en.wikipedia.org/wiki/Higino" id="w">Higino</a> disse que sua dedica&ccedil;&atilde;o ao deus se devia ao fato de que ele havia sido o primeiro a estabelecer os meses e a perceber o curso das constela&ccedil;&otilde;es.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Astrologia" id="w">astrologia</a>, o planeta est&aacute; associado com a capacidade de aprender, se adaptar, trocar e desenvolver sociabilidade e de se expressar e &eacute; o <a href="http://en.wikipedia.org/wiki/Regente_(astrologia)" id="w">regente</a> dos <a href="http://en.wikipedia.org/wiki/Signos_zodiacais" id="w">signos</a> de <a href="http://en.wikipedia.org/wiki/G%C3%AAmeos_(astrologia)" id="w">G&ecirc;meos</a> e <a href="http://en.wikipedia.org/wiki/Virgem_(astrologia)" id="w">Virgem</a>, comandando a terceira e a sexta casas do zod&iacute;aco.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup><sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup><sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> O movimento retr&oacute;gado aparente do planeta influencia tudo que se relaciona a este, de modo a provocar interrup&ccedil;&atilde;o ou desentendimentos nas formas de comunica&ccedil;&atilde;o regidas pelo planeta.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup></p>&#10;<a id="Fic%C3%A7%C3%A3o_cient%C3%ADfica" name="Fic%C3%A7%C3%A3o_cient%C3%ADfica"></a><h3> Fic&ccedil;&atilde;o cient&iacute;fica </h3>&#10;<p>O pequeno tamanho de Merc&uacute;rio e sua proximidade com o Sol tornaram as observa&ccedil;&otilde;es cient&iacute;ficas iniciais dif&iacute;ceis, e isso afetou o modo como foi representado na cultura. Em 1750 o Cavaleiro de B&eacute;thune escreveu um livro, <i>R&eacute;lation du monde de Mercure</i>, onde o imaginou habitado por uma popula&ccedil;&atilde;o de seres alados, cuja morte n&atilde;o era compuls&oacute;ria, e em perp&eacute;tuo desfrute beat&iacute;fico da luz do Sol. No s&eacute;culo XIX apareceu mais literatura especulativa, entre elas <i>Ariel</i> (1886), de W. D. Lach&shy;Szyrma, que imaginou seres mercurianos vivendo em sofisticados carros voadores nas v&aacute;rias camadas de uma suposta atmosfera planet&aacute;ria. Em 1893 <a href="http://en.wikipedia.org/wiki/Giovanni_Schiaparelli" id="w">Giovanni Schiaparelli</a> declarou que Merc&uacute;rio mantinha sempre a mesma face voltada para o Sol, no que concordou <a href="http://en.wikipedia.org/wiki/Percival_Lowell" id="w">Percival Lowell</a>, gerando um farto imagin&aacute;rio liter&aacute;rio de um planeta com um de seus lados extremamente quente e outro extremamente frio. Esta suposi&ccedil;&atilde;o equivocada persistiu at&eacute; 1965, quando se descobriu a rota&ccedil;&atilde;o mercuriana, mas ent&atilde;o um copioso folclore e literatura ficcional e at&eacute; mesmo humor&iacute;stica havia sido produzido incorporando este engano. Em algumas novelas o planeta foi apresentado inabitado, em outras como lar de monstros e, em outras mais, povoado por uma diversidade de seres humanoides. Em <i>The Last Planet</i> (1934) de R. F. Starzl, e em <i>Intelligence Undying</i> (1936) de Edmond Hamilton, Merc&uacute;rio foi descrito como o ref&uacute;gio da humanidade quando o Sol esfria.<sup id="_ref&shy;Stableford_a" class="reference"><a href="#_note&shy;Stableford" title="">[147]</a></sup></p>&#10;<p>Na d&eacute;cada de 1950, quando o g&ecirc;nero da <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">fic&ccedil;&atilde;o cient&iacute;fica</a> come&ccedil;ou a ser mais baseado em fatos, a hostilidade do ambiente mercuriano deu origem a hist&oacute;rias mais violentas, como <i>Battle on Mercury</i> (1956), de Lester del Rey, <i>Lucky Starr and the Big Sun of Mercury</i> (1956), de <a href="http://en.wikipedia.org/wiki/Isaac_Asimov" id="w">Isaac Asimov</a>, <i>Hot Planet</i> (1963), de Hal Clement, <i>The Coldest Place</i> (1964), de Larry Niven, e <i>Mission to Mercury</i> (1965), de Hugh Walter, entre muitas outras. Mesmo quando a rota&ccedil;&atilde;o planet&aacute;ria foi descoberta e quando em 1975 foi confirmada a aus&ecirc;ncia de atmosfera, o estilo da gera&ccedil;&atilde;o anterior de novelistas continuou prevalecendo, mas sua concep&ccedil;&atilde;o como um planeta habitado logo desapareceu da literatura. Em seu lugar, surgiu na fic&ccedil;&atilde;o uma ideia de que Merc&uacute;rio poderia ser uma base para a explora&ccedil;&atilde;o do Sol, como em <i>Sundliver</i> (1980), de David Brin, ou como uma fonte de minerais explor&aacute;veis, da forma como Stephen Baxter o mostrou em <i>Cilia&shy;of&shy;Gold</i> (1994). Tom Purdom em 2000 publicou <i>Romance in Extended Time</i>, onde Merc&uacute;rio &eacute; a base para <a href="http://en.wikipedia.org/wiki/Terraforma%C3%A7%C3%A3o" id="w">terraforma&ccedil;&atilde;o</a>, sendo circundado por uma grande estufa, e em <i>Kath and Quicksilver</i> (2005), de Larry Niven e Brenda Cooper, Merc&uacute;rio aparece lentamente engolfado pelo Sol em expans&atilde;o.<sup id="_ref&shy;Stableford_b" class="reference"><a href="#_note&shy;Stableford" title="">[147]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Precess%C3%A3o_do_peri%C3%A9lio_de_Merc%C3%BArio" id="w">Precess&atilde;o do peri&eacute;lio de Merc&uacute;rio</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://link.brightcove.com/services/player/bcpid69361442001?bctid=71250761001" rel="nofollow" title="http://link.brightcove.com/services/player/bcpid69361442001?bctid=71250761001">Simula&ccedil;&atilde;o de um dia de Merc&uacute;rio</a></li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;__N&Atilde;OEDITARSE&Ccedil;&Atilde;O__&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Merc%C3%BArio_(planeta)" id="w">Categoria:Merc&uacute;rio (planeta)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Planetas_terrestres" id="w">Categoria:Planetas terrestres</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>