<html><title>Hist&oacute;ria de Lisboa</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:ArcoDoTriunfoLisboa1.JPG%7Cthumb%7C300px%7C%5B%5BArco_da_Rua_Augusta%7CArco%5D%5D_da_%5B%5BRua_Augusta_(Lisboa)%7CRua_Augusta%5D%5D%2C_no_%5B%5BPra%C3%A7a_do_Com%C3%A9rcio" id="w">Terreiro do Pa&ccedil;o]], tamb&eacute;m conhecido por [[Pra&ccedil;a do Com&eacute;rcio]], a &#39&semi;&#39&semi;[[Pra&ccedil;a]] Maior&#39&semi;&#39&semi; de Lisboa que se abre para o Tejo.</a>&#10;<b><a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a></b> &eacute; a cidade capital de Portugal, cuja hist&oacute;ria circula &agrave; volta da sua posi&ccedil;&atilde;o estrat&eacute;gica na foz do maior rio da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a>, o <a href="http://en.wikipedia.org/wiki/Rio_Tejo" id="w">Tejo</a>&semi; do seu porto natural ser o melhor para o reabastecimento dos barcos que fazem o com&eacute;rcio entre o <a href="http://en.wikipedia.org/wiki/Mar_do_Norte" id="w">Mar do Norte</a> e o <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>&semi; al&eacute;m da sua proximidade no extremo Sul e Ocidente da Europa, com os novos continentes da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> <a href="http://en.wikipedia.org/wiki/Deserto_do_Saara" id="w">Subsahariana</a> e da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>.</p>&#10;<a id="Pr%C3%A9&shy;hist%C3%B3ria" name="Pr%C3%A9&shy;hist%C3%B3ria"></a><h2> Pr&eacute;&shy;hist&oacute;ria </h2>&#10;<p>Existem vest&iacute;gios de ocupa&ccedil;&atilde;o humana na &aacute;rea que hoje &eacute; Lisboa de h&aacute; muitos milhares de anos, atra&iacute;dos pela proximidade do <a href="http://en.wikipedia.org/wiki/Rio_Tejo" id="w">rio Tejo</a>. Os primeiros habitantes humanos da regi&atilde;o teriam sido os <a href="http://en.wikipedia.org/wiki/Neandertal" id="w">Neandertais</a>, extintos h&aacute; cerca de 30.000 anos pela chegada &agrave; Pen&iacute;nsula do Homem moderno. Durante o per&iacute;odo <a href="http://en.wikipedia.org/wiki/Neol%C3%ADtico" id="w">Neol&iacute;tico</a>, os povos do ocidente Ib&eacute;rico est&atilde;o entre os pioneiros na constru&ccedil;&atilde;o e na difus&atilde;o dos <a href="http://en.wikipedia.org/wiki/Megalito" id="w">megalitos</a> de fun&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religiosa</a>, e assim o fizeram na regi&atilde;o, tal como os restantes povos da Europa Atl&acirc;ntica: <a href="http://en.wikipedia.org/wiki/D%C3%B3lmen" id="w">d&oacute;lmenes</a>, <a href="http://en.wikipedia.org/wiki/Menir" id="w">menires</a> e <a href="http://en.wikipedia.org/wiki/Cromeleque" id="w">cromeleques</a> ter&atilde;o sido comuns, e alguns ainda l&aacute; est&atilde;o.</p>&#10;<a id="Origens:_Os_Estr%C3%ADmnios_e_a_Ofi%C3%BAssa%3B_Tart%C3%A9ssicos%2C_Fen%C3%ADcios_e_Celtas" name="Origens:_Os_Estr%C3%ADmnios_e_a_Ofi%C3%BAssa%3B_Tart%C3%A9ssicos%2C_Fen%C3%ADcios_e_Celtas"></a><h2> Origens: Os Estr&iacute;mnios e a Ofi&uacute;ssa&semi; Tart&eacute;ssicos, Fen&iacute;cios e Celtas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lisbon_SPOT_1015.jpg%7Cesquerda%7Cthumb%7C200px" id="w">Situa&ccedil;&atilde;o de Lisboa na margem norte do [[Mar da Palha]], &agrave; direita. O [[Atl&acirc;ntico]] fica para a esquerda</a></p>&#10;<p>Diz a lenda popular e rom&acirc;ntica que a cidade de Lisboa foi fundada pelo her&oacute;i m&iacute;tico <a href="http://en.wikipedia.org/wiki/Odisseu" id="w">Ulisses</a>. Os <a href="http://en.wikipedia.org/wiki/Estr%C3%ADmnios" id="w">Estr&iacute;mnios</a> s&atilde;o dados como o primeiro povo nativo conhecido de Portugal. Oestremni significaria (povo do) extremo ocidente. Eles estendiam o seu territ&oacute;rio da <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a> at&eacute; ao <a href="http://en.wikipedia.org/wiki/Algarve" id="w">Algarve</a>. A primeira invas&atilde;o documentada ocorreu muito antes do nascimento de Cristo, quando os <a href="http://en.wikipedia.org/wiki/Ofiussa" id="w">Ofis</a> e outras tribos entraram na Pen&iacute;nsula Ib&eacute;rica e colonizaram as terras fert&eacute;is dos Oestreminis, perto dos rios <a href="http://en.wikipedia.org/wiki/Rio_Douro" id="w">Douro</a> e Rio Tejo.</p> &#10;<p>Recentemente foram feitas descobertas arqueol&oacute;gicas perto do <a href="http://en.wikipedia.org/wiki/Castelo_de_S%C3%A3o_Jorge" id="w">Castelo de S&atilde;o Jorge</a> e da <a href="http://en.wikipedia.org/wiki/S%C3%A9_de_Lisboa" id="w">S&eacute; de Lisboa</a> que comprovam que a cidade teria sido eventualmente fundada ou visitada pelos <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcia" id="w">Fen&iacute;cios</a> cerca de <a href="http://en.wikipedia.org/wiki/1200_a.C." id="w">1200 a.C.</a>, e se j&aacute; existindo previamente, com estes comerciava e se relacionava. Nessa &eacute;poca os Fen&iacute;cios viajavam at&eacute; &agrave;s <a href="http://en.wikipedia.org/wiki/Ilhas_Scilly" id="w">Ilhas Scilly</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Cornualha" id="w">Cornualha</a>, na <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>, para comprar <a href="http://en.wikipedia.org/wiki/Estanho" id="w">estanho</a> aos nativos.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Mar_da_Palha" id="w">Mar da Palha</a> ou <a href="http://en.wikipedia.org/wiki/Estu%C3%A1rio" id="w">estu&aacute;rio</a> do <a href="http://en.wikipedia.org/wiki/Rio_Tejo" id="w">Tejo</a> &eacute; o melhor <a href="http://en.wikipedia.org/wiki/Porto" id="w">porto</a> natural do percurso e o rio uma importante via para as trocas de alimentos e metais com as tribos do interior, tendo sido teorizada, talvez precisamente por isso, a funda&ccedil;&atilde;o de uma col&oacute;nia chamada <i>Alis Ubbo</i>, que na <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_fen%C3%ADcia" id="w">l&iacute;ngua fen&iacute;cia</a> significa &#34&semi;porto seguro&#34&semi; ou &#34&semi;enseada amena&#34&semi; (sendo provavelmente afilhada da grande cidade de <a href="http://en.wikipedia.org/wiki/Tiro" id="w">Tiro</a>, no <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">L&iacute;bano</a>). A <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia_(hist%C3%B3ria)" id="w">col&oacute;nia</a> estendia&shy;se desde a colina onde hoje se situam o <a href="http://en.wikipedia.org/wiki/Castelo_de_S._Jorge" id="w">Castelo</a> e a <a href="http://en.wikipedia.org/wiki/S%C3%A9_de_Lisboa" id="w">S&eacute;</a>, at&eacute; ao <a href="http://en.wikipedia.org/wiki/Rio_Tejo" id="w">rio</a>, que chamavam <i>Daghi</i> ou <i>Taghi</i> (que significa &#34&semi;boa <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pescaria</a>&#34&semi; em fen&iacute;cio). </p>&#10;<p>Uma outra teoria sustenta a origem do seu nome na topon&iacute;mia <a href="http://en.wikipedia.org/wiki/Celta" id="w">Celta</a> ou pr&eacute;&shy;Celta do rio Tejo. Ao seu nome original, <i>Lisso</i> ou <i>Lucio</i>, teria sido adicionado o sufixo <i><a href="http://en.wikipedia.org/wiki/Tartessos" id="w">Tart&eacute;ssico</a></i>. </p>&#10;<p>Com o desenvolvimento de <a href="http://en.wikipedia.org/wiki/Cartago" id="w">Cartago</a>, uma col&oacute;nia fen&iacute;cia, o <i>controlo</i> ou o contacto comercial mais estreito com <i>Olisipo</i> passou para essa cidade.  Durante s&eacute;culos, fen&iacute;cios e cartagineses ter&atilde;o desenvolvido ou estabelecido rela&ccedil;&otilde;es com a cidade a partir do que foi um simples entreposto comercial para o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> nos mares do Norte, para um importante mercado onde eram trocados os seus produtos manufacturados pelos metais, <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixe</a> salgado e <a href="http://en.wikipedia.org/wiki/Sal" id="w">sal</a> da regi&atilde;o e das tribos contactadas pela via fluvial do Tejo.  Os cavalos, antepassados dos actuais <a href="http://en.wikipedia.org/wiki/Cavalo_lusitano" id="w">cavalos lusitanos</a>, j&aacute; eram ent&atilde;o famosos no <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a> pela sua velocidade, tendo <a href="http://en.wikipedia.org/wiki/Pl%C3%ADnio" id="w">Pl&iacute;nio</a> afirmado que as &eacute;guas do Tejo deveriam ser fecundadas pelo vento.</p>&#10;<p>Os primeiros <i><a href="http://en.wikipedia.org/wiki/Judeu" id="w">Judeus</a></i> (<a href="http://en.wikipedia.org/wiki/Hebreus" id="w">Hebreus</a>) poder&atilde;o ter chegado com os Fen&iacute;cios, seus vizinhos. O Hebreu &eacute; praticamente id&ecirc;ntico ao Fen&iacute;cio e era raro o barco fen&iacute;cio que n&atilde;o levava mercadores ou s&oacute;cios do <a href="http://en.wikipedia.org/wiki/Reino_de_Israel" id="w">Reino de Israel</a>. </p>&#10;<p>Com a chegada dos Celtas, estes misturaram&shy;se com os povos <a href="http://en.wikipedia.org/wiki/Ibero" id="w">Iberos</a> locais, dando origem &agrave;s tribos de l&iacute;ngua Celta da regi&atilde;o, os <a href="http://en.wikipedia.org/wiki/C%C3%B3nios" id="w">Conni</a> ou Cinetes, os Saefes e os <a href="http://en.wikipedia.org/wiki/Cempsi" id="w">Cempsi</a>.  </p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_antiga" id="w">antigos Gregos</a> tiveram provavelmente na foz do <a href="http://en.wikipedia.org/wiki/Rio_Tejo" id="w">Tejo</a> um posto de com&eacute;rcio durante algum tempo, mas os seus conflitos com os Cartagineses por todo o Mediterr&acirc;neo levaram sem d&uacute;vida ao seu abandono devido ao maior poderio de Cartago na regi&atilde;o nessa &eacute;poca.</p>&#10;<p>Por outro lado, o sufixo &#34&semi;ippo&#34&semi; (ipo) &eacute; caracter&iacute;stico de &aacute;reas de influ&ecirc;ncia tart&eacute;ssica ou <a href="http://en.wikipedia.org/wiki/Turdet%C3%A2nia" id="w">turdetana</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#10;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Mitologia_lusitana" id="w">deuses</a> Aracus, Carneus, Bandiarbariaicus e Coniumbricenses eram venerados em &#34&semi;Lisboa&#34&semi; na &eacute;poca pr&eacute;&shy;romana, pelos <a href="http://en.wikipedia.org/wiki/T%C3%BArdulos" id="w">T&uacute;rdulos</a> da regi&atilde;o.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Olissipo:_Lisboa_romana" name="Olissipo:_Lisboa_romana"></a><h2> Olissipo: Lisboa romana </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Provinciaromana&shy;Lusitania&shy;pt.svg%7Cthumb%7Cupright%3D1" id="w">Olissipo situava&shy;se na prov&iacute;ncia romana da [[Lusit&acirc;nia]].</a></p>&#10;<p>Olissipo aliou&shy;se aos <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Romanos</a> quando estes, liderados por <a href="http://en.wikipedia.org/wiki/D%C3%A9cimo_J%C3%BAnio_Bruto_Galaico" id="w">D&eacute;cimo J&uacute;nio Bruto Galaico</a>, procuraram conquistar os <a href="http://en.wikipedia.org/wiki/Lusitanos" id="w">Lusitanos</a> e outros povos do Noroeste Peninsular. Os habitantes da cidade lutaram ao lado das Legi&otilde;es contra estas tribos c&eacute;lticas. Em troca foi&shy;lhes reconhecido o t&iacute;tulo de cidad&atilde;os romanos e &agrave; cidade ampla autonomia como Munic&iacute;pio Romano. Foi inclu&iacute;da na prov&iacute;ncia da <a href="http://en.wikipedia.org/wiki/Lusit%C3%A2nia" id="w">Lusit&acirc;nia</a>, encabe&ccedil;ada por <a href="http://en.wikipedia.org/wiki/Emerita_Augusta" id="w">Emerita Augusta</a>.</p>&#10;<p>A cidade situava&shy;se entre a colina do Castelo e a Baixa, mas as zonas mais ribeirinhas estavam nesse tempo ainda submersas pelo Tejo. Olissipo no tempo romano foi uma importante pra&ccedil;a comercial, estabelecendo a liga&ccedil;&atilde;o entre as prov&iacute;ncias do Norte e o <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>. Os seus principais produtos eram o <a href="http://en.wikipedia.org/wiki/Garum" id="w">garum</a>, um molho de peixe de luxo&semi; o sal e os famosos cavalos lusitanos.</p>&#10;<p>A cidade foi um dos principais centros da introdu&ccedil;&atilde;o e desenvolvimento do Cristianismo na Pen&iacute;nsula Ib&eacute;rica. O primeiro Bispo foi <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Gens_de_Lisboa" id="w">S&atilde;o Gens de Lisboa</a>.</p>&#10;<a id="As_Invas%C3%B5es_e_os_Germanos" name="As_Invas%C3%B5es_e_os_Germanos"></a><h2> As Invas&otilde;es e os Germanos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Reino_de_los_visigodos&shy;pt.svg%7Cthumb%7C250px" id="w">Reino dos Visigodos antes da Conquista do Reino dos Suevos</a>&#10;A degenera&ccedil;&atilde;o do Imp&eacute;rio, e a <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">feudaliza&ccedil;&atilde;o</a> da sociedade romana levaram &agrave;s primeiras invas&otilde;es dos povos <a href="http://en.wikipedia.org/wiki/Germanos" id="w">Germanos</a>, <a href="http://en.wikipedia.org/wiki/Hunos" id="w">Hunos</a> e outros. Inicialmente aceites como colonos nas terras desertificadas pelas <a href="http://en.wikipedia.org/wiki/Epidemia" id="w">epidemias</a> terr&iacute;veis que mataram grande parte da popula&ccedil;&atilde;o da &eacute;poca (provavelmente de <a href="http://en.wikipedia.org/wiki/Sarampo" id="w">Sarampo</a> e <a href="http://en.wikipedia.org/wiki/Var%C3%ADola" id="w">Var&iacute;ola</a>), transformaram&shy;se depressa em expedi&ccedil;&otilde;es militares com objectivos de saque e conquista.</p>&#10;<p>No in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V" id="w">s&eacute;culo V</a> os <a href="http://en.wikipedia.org/wiki/V%C3%A2ndalos" id="w">V&acirc;ndalos</a> (que depois se retiram para o <a href="http://en.wikipedia.org/wiki/Norte_de_%C3%81frica" id="w">Norte de &Aacute;frica</a>) tomam Olissipo, seguidos dos <a href="http://en.wikipedia.org/wiki/Alanos" id="w">Alanos</a>. Em <a href="http://en.wikipedia.org/wiki/419" id="w">419</a> Olissipo foi saqueada e queimada pelos <a href="http://en.wikipedia.org/wiki/Godos" id="w">Godos</a> do Rei tribal <a href="http://en.wikipedia.org/wiki/V%C3%A1lia" id="w">V&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Remismundo" id="w">Remismundo</a> conquistou  Lisboa em 468 com a ajuda de um  hispano&shy;romano de Lisboa chamado Lus&iacute;dio, e finalmente em <a href="http://en.wikipedia.org/wiki/469" id="w">469</a> &eacute; integrada no <a href="http://en.wikipedia.org/wiki/Reino_Suevo" id="w">Reino Suevo</a>  &#10;cuja capital era <a href="http://en.wikipedia.org/wiki/Braga" id="w">Braga</a>. Ap&oacute;s a invas&atilde;o dos <a href="http://en.wikipedia.org/wiki/Visigodos" id="w">Visigodos</a>, estes estabelecem&shy;se em <a href="http://en.wikipedia.org/wiki/Toledo" id="w">Toledo</a> e ap&oacute;s v&aacute;rias guerras durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VI" id="w">s&eacute;culo VI</a>, conquistam os <a href="http://en.wikipedia.org/wiki/Suevos" id="w">Suevos</a>, unificando a Pen&iacute;nsula Ib&eacute;rica, incluindo a cidade que chamavam <i>Ulishbona</i>.</p>&#10;<p>Durante esta &eacute;poca conturbada, Lisboa perde as liga&ccedil;&otilde;es pol&iacute;ticas com <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a>, mas n&atilde;o as comerciais. Mercadores Gregos, S&iacute;rios, Judeus e outros, vindos do Oriente, formam comunidades que trocam os produtos locais com os do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> e <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>.</p>&#10;<a id="Al&shy;Ushbuna:_Lisboa_mu%C3%A7ulmana" name="Al&shy;Ushbuna:_Lisboa_mu%C3%A7ulmana"></a><h2> Al&shy;Ushbuna: Lisboa mu&ccedil;ulmana </h2>&#10;<p>Ap&oacute;s tr&ecirc;s s&eacute;culos de saques, pilhagens e perda de din&acirc;mica comercial, Ulishbuna seria pouco mais que uma vila no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VII" id="w">s&eacute;culo VII</a>. &Eacute; nesta altura que, aproveitando uma guerra civil do <a href="http://en.wikipedia.org/wiki/Reino_Visig%C3%B3tico" id="w">Reino Visig&oacute;tico</a>, que os &aacute;rabes liderados por <a href="http://en.wikipedia.org/wiki/T%C3%A1rique" id="w">T&aacute;rique</a> <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_mu%C3%A7ulmana_da_Pen%C3%ADnsula_Ib%C3%A9rica" id="w">invadem a Pen&iacute;nsula Ib&eacute;rica</a> com as suas tropas <a href="http://en.wikipedia.org/wiki/Mouros" id="w">mouriscas</a>, em <a href="http://en.wikipedia.org/wiki/711" id="w">711</a>. Olishbuna foi conquistada pelas tropas de <a href="http://en.wikipedia.org/wiki/Abdelaziz_ibn_Musa" id="w">Abdelaziz ibn Musa</a>, um dos filhos de T&aacute;rique, assim como o resto do Ocidente.</p>&#10;<p>Mais uma vez Lisboa, conhecida pelos &aacute;rabes como al&shy;Ushbuna, torna&shy;se um grande centro administrativo e comercial para as terras junto ao Tejo, recolhendo os seus produtos e trocando&shy;os por produtos do Mediterr&acirc;neo &Aacute;rabe, particularmente <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a>, <a href="http://en.wikipedia.org/wiki/Tun%C3%ADsia" id="w">Tun&iacute;sia</a>, <a href="http://en.wikipedia.org/wiki/Egipto" id="w">Egipto</a>, <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>. Segundo as estimativas actuais a cidade teria no seu apogeu, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_X" id="w">s&eacute;culo X</a>, mais de 100.000 habitantes, e com <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a>, <a href="http://en.wikipedia.org/wiki/Sal%C3%B3nica" id="w">Sal&oacute;nica</a>, <a href="http://en.wikipedia.org/wiki/C%C3%B3rdova_(Espanha)" id="w">C&oacute;rdova</a> e <a href="http://en.wikipedia.org/wiki/Sevilha" id="w">Sevilha</a>, seria uma das maiores cidades da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, muitas vezes maior que <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> e <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, que em plena <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> teriam apenas 5&shy;10.000 habitantes.</p>&#10;<p>A maioria dos habitantes converte&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">l&iacute;ngua &aacute;rabe</a> e religi&atilde;o <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">mu&ccedil;ulmana</a> da minoria invasora que se instala como elite. A popula&ccedil;&atilde;o crist&atilde; , <a href="http://en.wikipedia.org/wiki/Mo%C3%A7%C3%A1rabe" id="w">Mo&ccedil;&aacute;rabe</a>, com o seu pr&oacute;prio Bispo segue o <a href="http://en.wikipedia.org/wiki/Rito_mo%C3%A7%C3%A1rabe" id="w">rito mo&ccedil;&aacute;rabe</a> de tradi&ccedil;&otilde;es visig&oacute;ticas, falantes do &aacute;rabe ou de uma variedade de <a href="http://en.wikipedia.org/wiki/Latim" id="w">Latim vulgar</a>,o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_mo%C3%A7%C3%A1rabe" id="w">mo&ccedil;&aacute;rabe</a>, romance semelhante ao falado na <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a> e prov&iacute;ncias do Norte, &eacute; tolerada na qualidade de <a href="http://en.wikipedia.org/wiki/Dhimmi" id="w">dhimmi</a> em troca de <a href="http://en.wikipedia.org/wiki/Imposto" id="w">imposto</a>, o <a href="http://en.wikipedia.org/wiki/Jizyah" id="w">jizyah</a>. Esta comunidade mo&ccedil;&aacute;rabe que seguia ritos e costumes crist&atilde;os visig&oacute;ticos &eacute; muitas vezes rejeitada quando entra em contacto com os <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">cat&oacute;licos</a>. Foram os mo&ccedil;&aacute;rabes que levaram para Lisboa os restos de <a href="http://en.wikipedia.org/wiki/Vicente_de_Sarago%C3%A7a" id="w">S&atilde;o Vicente</a>, que se tornaria o padroeiro da cidade.</p>&#10;<p>A comunidade Judaica, j&aacute; existente desde a funda&ccedil;&atilde;o da cidade pelos Fen&iacute;cios, &eacute; grandemente refor&ccedil;ada pelos Judeus que a&iacute; se estabelecem como mercadores e financeiros, aproveitando a eleva&ccedil;&atilde;o da cidade a n&uacute;cleo comercial proeminente. Al&eacute;m do <a href="http://en.wikipedia.org/wiki/Sal" id="w">sal</a>, <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixe</a> e <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalos</a>, negociavam&shy;se as especiarias vindas do <a href="http://en.wikipedia.org/wiki/Levante_(Mediterr%C3%A2neo)" id="w">Levante</a>, as plantas medicinais, os frutos secos, <a href="http://en.wikipedia.org/wiki/Mel" id="w">mel</a> e peles. Os <a href="http://en.wikipedia.org/wiki/Saqaliba" id="w">Saqaliba</a> passam a integrar a popula&ccedil;&atilde;o e a ter uma posi&ccedil;&atilde;o de destaque.&#10;O eslavo <a href="http://en.wikipedia.org/wiki/Sabur_al&shy;Saqlabi" id="w">Sabur al&shy;Saqlabi</a> torna&shy;se, durante o que foi conhecido por <a href="http://en.wikipedia.org/wiki/R%C3%A9gulo" id="w">r&eacute;gulo</a> <a href="http://en.wikipedia.org/wiki/Eslavo" id="w">eslavo</a>, governante da <a href="http://en.wikipedia.org/wiki/Taifa_de_Badajoz" id="w">taifa de Badajoz</a>, e os seus filhos Abd al&shy;Aziz ibn Sabur e Abd al&shy;Malik ibn Sabur governantes da <a href="http://en.wikipedia.org/wiki/Taifa_de_Lisboa" id="w">taifa de Lisboa</a>.</p>&#10;<p>Al&shy;Ushbuna &eacute; renovada e reconstru&iacute;da de acordo com os padr&otilde;es do <a href="http://en.wikipedia.org/wiki/M%C3%A9dio_Oriente" id="w">M&eacute;dio Oriente</a>: uma grande <a href="http://en.wikipedia.org/wiki/Mesquita" id="w">mesquita</a>, um <a href="http://en.wikipedia.org/wiki/Castelo" id="w">castelo</a> no topo do monte (que de forma modificada se transformou no <a href="http://en.wikipedia.org/wiki/Castelo_de_S%C3%A3o_Jorge" id="w">Castelo de S&atilde;o Jorge</a>), um <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio" id="w">pal&aacute;cio</a> para o Governador ou (<a href="http://en.wikipedia.org/wiki/Alc%C3%A1%C3%A7ova" id="w">alc&aacute;&ccedil;ova</a>), uma <a href="http://en.wikipedia.org/wiki/Almedina" id="w">almedina</a> ou centro urbano e um <a href="http://en.wikipedia.org/wiki/Alc%C3%A1cer" id="w">alc&aacute;cer</a>. O bairro de <a href="http://en.wikipedia.org/wiki/Alfama" id="w">Alfama</a> cresce ao lado do n&uacute;cleo urbano original. A cidadela de al&shy;Madan, a actual <a href="http://en.wikipedia.org/wiki/Almada" id="w">Almada</a> &eacute; fundada na margem Sul do rio para proteger a cidade.</p>&#10;<p>Os &Aacute;rabes e <a href="http://en.wikipedia.org/wiki/Berberes" id="w">Berberes</a> introduzem nos arredores da cidade a sua agricultura irrigada, que &eacute; muito mais produtiva que os m&eacute;todos de sequeiro anteriores. As &aacute;guas do Tejo e seus afluentes s&atilde;o usadas para irrigar a terra no <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">Ver&atilde;o</a>, produzindo v&aacute;rias colheitas por ano e vegetais como <a href="http://en.wikipedia.org/wiki/Alface" id="w">alfaces</a> e frutos como as <a href="http://en.wikipedia.org/wiki/Laranja" id="w">laranjas</a>.</p>&#10;<p>Politicamente, de in&iacute;cio, a cidade faz parte do Califado <a href="http://en.wikipedia.org/wiki/Om%C3%ADadas" id="w">Om&iacute;ada</a> de <a href="http://en.wikipedia.org/wiki/Damasco" id="w">Damasco</a>, S&iacute;ria. Consta das cr&oacute;nicas uma grande rebeli&atilde;o dos <a href="http://en.wikipedia.org/wiki/Berberes" id="w">Berberes</a> ou &#34&semi;Mouros&#34&semi; frente &agrave; elite dos &Aacute;rabes da <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia" id="w">Ar&aacute;bia</a> em <a href="http://en.wikipedia.org/wiki/740" id="w">740</a>, que precisou de refor&ccedil;os do <a href="http://en.wikipedia.org/wiki/Califado_de_Damasco" id="w">Califado</a> para ser suprimida. A cidade est&aacute; depois sujeita ao <a href="http://en.wikipedia.org/wiki/Califado_de_C%C3%B3rdoba" id="w">Califado de C&oacute;rdova</a>, no qual os sobreviventes Om&iacute;adas ganham a independ&ecirc;ncia do novo Califado Eg&iacute;pcio dos <a href="http://en.wikipedia.org/wiki/Ab%C3%A1ssidas" id="w">Ab&aacute;ssidas</a>. </p>&#10;<p>Com o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Reconquista" id="w">Reconquista</a>, a opulenta al&shy;Ushbuna &eacute; um alvo dos raides crist&atilde;os, que saqueiam a cidade primeiramente em <a href="http://en.wikipedia.org/wiki/796" id="w">796</a> e por outras ocasi&otilde;es nos anos seguintes, liderados pelo Rei <a href="http://en.wikipedia.org/wiki/Afonso_II_das_Ast%C3%BArias" id="w">Afonso II das Ast&uacute;rias</a>, mas a fronteira permanece a norte do <a href="http://en.wikipedia.org/wiki/Rio_Douro_(desambigua%C3%A7%C3%A3o)" id="w">Douro</a>. Em <a href="http://en.wikipedia.org/wiki/844" id="w">844</a> v&aacute;rias dezenas de barcos dos <a href="http://en.wikipedia.org/wiki/Viking" id="w">Vikings</a> surgem no <a href="http://en.wikipedia.org/wiki/Mar_da_Palha" id="w">Mar da Palha</a>, e os <a href="http://en.wikipedia.org/wiki/Escandin%C3%A1via" id="w">Escandinavos</a> estabelecem o cerco, conquistam a cidade e os campos &agrave; volta,onde ficam durante 13 dias.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>  Mas os Vikings acabariam por partir face &agrave; resist&ecirc;ncia continuada dos habitantes da cidade liderados por <a href="http://en.wikipedia.org/wiki/Alah_ibn_Hazme" id="w">Alah ibn Hazme</a>.</p>&#10;<p>No in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_X" id="w">S&eacute;culo X</a> surgem em al&shy;Ushbuna v&aacute;rias seitas isl&acirc;micas de conversos da popula&ccedil;&atilde;o hisp&acirc;nica. Estas seitas s&atilde;o formas de organiza&ccedil;&atilde;o pol&iacute;tica com que os autoct&oacute;nes se revoltam contra os obst&aacute;culos postos na sua ascens&atilde;o social por um sistema hier&aacute;rquico em que primeiro vinha a pequena elite de descendentes do <a href="http://en.wikipedia.org/wiki/Profeta" id="w">profeta</a> <a href="http://en.wikipedia.org/wiki/Maom%C3%A9" id="w">Maom&eacute;</a>, depois os &Aacute;rabes de sangue puro, a seguir Berberes ou Mouros e s&oacute; depois os Latinos arabizados e mu&ccedil;ulmanos. V&aacute;rios l&iacute;deres Latinos surgem, como <a href="http://en.wikipedia.org/wiki/Ali_ibn_Ashra" id="w">Ali ibn Ashra</a> e outros, que se declaram Profetas ou descendentes de <a href="http://en.wikipedia.org/wiki/Ali" id="w">Ali</a> (<a href="http://en.wikipedia.org/wiki/Xiita" id="w">xiitas</a>) que com aliados em outras cidades iniciam guerras civis com as tropas &aacute;rabes <a href="http://en.wikipedia.org/wiki/Sunita" id="w">sunitas</a>. Os mo&ccedil;&aacute;rabes eram tratados ainda de forma pior, assim como os Judeus, sofrendo por vezes persegui&ccedil;&otilde;es que, apesar de lament&aacute;veis aos olhos modernos, eram uma p&aacute;lida imagem do que fariam os cat&oacute;licos contra n&atilde;o s&oacute; mu&ccedil;ulmanos e judeus, mas mesmo contra os pr&oacute;prios crist&atilde;os n&atilde;o cat&oacute;licos das terras reconquistadas.</p>&#10;<p>Novo ataque Viking seguir&shy;se&shy;ia sem sucesso em <a href="http://en.wikipedia.org/wiki/966" id="w">966</a>. O Rei <a href="http://en.wikipedia.org/wiki/Ordonho_I_das_Ast%C3%BArias" id="w">Ordonho I das Ast&uacute;rias</a> pilharia a cidade novamente em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IX" id="w">s&eacute;culo IX</a>, assim como <a href="http://en.wikipedia.org/wiki/Afonso_VI_de_Le%C3%A3o_e_Castela" id="w">Afonso VI de Le&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/1093" id="w">1093</a>, que a reteve no seu <a href="http://en.wikipedia.org/wiki/Reino_de_Le%C3%A3o" id="w">Reino de Le&atilde;o</a> por dois anos, ap&oacute;s conquistar a cidade de al&shy;Santaryn ou <a href="http://en.wikipedia.org/wiki/Santar%C3%A9m_(Portugal)" id="w">Santar&eacute;m</a>.</p>&#10;<p>Com a fragmenta&ccedil;&atilde;o do Califado de C&oacute;rdova por volta do ano <a href="http://en.wikipedia.org/wiki/1000" id="w">1000</a> com as lutas intestinas, os not&aacute;veis de al&shy;Ushbuna oscilam entre a obedi&ecirc;ncia &agrave; <a href="http://en.wikipedia.org/wiki/Taifa" id="w">Taifa</a> de <a href="http://en.wikipedia.org/wiki/Badajoz" id="w">Badajoz</a> ou &agrave; de <a href="http://en.wikipedia.org/wiki/Sevilha" id="w">Sevilha</a>, conseguindo manobrar de forma a obter uma autonomia consider&aacute;vel. No entanto em <a href="http://en.wikipedia.org/wiki/1111" id="w">1111</a> um novo Califado pan&shy;hisp&acirc;nico &eacute; estabelecido pela invas&atilde;o a partir dos desertos de <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a> dos <a href="http://en.wikipedia.org/wiki/Almor%C3%A1vidas" id="w">Almor&aacute;vidas</a> liderados por <a href="http://en.wikipedia.org/wiki/Ali_ibn_Yusuf" id="w">Ali ibn Yusuf</a>, cujas tropas s&atilde;o travadas apenas na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Tomar" id="w">Tomar</a> por <a href="http://en.wikipedia.org/wiki/Gualdim_Pais" id="w">Gualdim Pais</a>. Este dura pouco tempo at&eacute; que regressam os tempos da divis&atilde;o das Taifas e da autonomia e prosperidade de al&shy;Ushbuna.</p>&#10;<a id="Cruzadas:_Portugal_conquista_Lisboa" name="Cruzadas:_Portugal_conquista_Lisboa"></a><h2> Cruzadas: Portugal conquista Lisboa </h2>&#10;<p> </p>&#10;<p>Enquanto se fragmentavam as <a href="http://en.wikipedia.org/wiki/Taifas" id="w">Taifas</a> isl&acirc;micas do Sul, no Norte secedia o <a href="http://en.wikipedia.org/wiki/Condado_Portucalense" id="w">Condado Portucalense</a> do <a href="http://en.wikipedia.org/wiki/Reino_de_Le%C3%A3o" id="w">Reino de Le&atilde;o</a>, j&aacute; em plena <a href="http://en.wikipedia.org/wiki/Reconquista" id="w">Reconquista</a> da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a>. Apesar de baseado em <a href="http://en.wikipedia.org/wiki/Guimar%C3%A3es" id="w">Guimar&atilde;es</a>, a for&ccedil;a econ&oacute;mica que permitia a autonomia do Condado Portucalense estava na cidade do <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a> (<a href="http://en.wikipedia.org/wiki/Portucale" id="w">Portucale</a> ou porto da cidade de Cale, a actual <a href="http://en.wikipedia.org/wiki/Vila_Nova_de_Gaia" id="w">Gaia</a>). O novo Reino, recentemente centrado em <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>, acabaria por anexar Lisboa, integrando toda a linha do Tejo.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:AfonsoI&shy;P.jpg%7Cesquerda%7C170px%7Cthumb" id="w">Afonso Henriques</a></p>&#10;<p>Famosa e opulenta, a cidade daria ao reino bastante  prest&iacute;gio. A primeira tentativa de Afonso de conquistar al&shy;Ushbuna deu&shy;se em <a href="http://en.wikipedia.org/wiki/1137" id="w">1137</a> e fracassou frente &agrave;s <a href="http://en.wikipedia.org/wiki/Castelo_de_S%C3%A3o_Jorge" id="w">muralhas da cidade</a>. Em <a href="http://en.wikipedia.org/wiki/1140" id="w">1140</a> aproveita os <a href="http://en.wikipedia.org/wiki/Segunda_Cruzada" id="w">cruzados</a> que passavam por <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> para novo ataque que novamente falha.</p>&#10;<p>S&oacute; em Junho e Julho de <a href="http://en.wikipedia.org/wiki/1147" id="w">1147</a>, com a ajuda de uma for&ccedil;a mais numerosa de cruzados, cerca de 164 barcos cheios de homens, consegue ser bem sucedido. Enquanto as suas for&ccedil;as portuguesas atacavam pela terra, os cruzados, na sua maioria <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingleses</a> e <a href="http://en.wikipedia.org/wiki/Normandia" id="w">normandos</a>, aliciados pelas promessas de pilhagem livre, montaram as suas m&aacute;quinas de cerco, como <a href="http://en.wikipedia.org/wiki/Catapulta" id="w">catapultas</a> e <a href="http://en.wikipedia.org/wiki/Torre" id="w">torres</a>, e atacavam simultaneamente pelo mar e impediam a chegada de refor&ccedil;os vindos do sul. No primeiros encontros os mu&ccedil;ulmanos vencem os crist&atilde;os matando muitos, e o moral dos cruzados fica afectado, ocorrendo v&aacute;rios conflitos sangrentos entre os v&aacute;rios grupos de crist&atilde;os.</p>&#10;<p>Conta a lenda que, ap&oacute;s muitas tentativas, uma das portas &eacute; arrombada e o portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/Martim_Moniz" id="w">Martim Moniz</a> consegue mant&ecirc;&shy;la aberta com o pr&oacute;prio corpo permitindo que os seus companheiros entrassem, ainda que morrendo esmagado por ela. Mais provavelmente com a ajuda das m&aacute;quinas de s&iacute;tio, as muralhas s&atilde;o ultrapassadas, em <a href="http://en.wikipedia.org/wiki/23_de_Outubro" id="w">23 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1147" id="w">1147</a>. Segundo Osbernus,<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> depois de entrarem na cidade, os <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_(Alemanha)" id="w">colonienses</a> e os <a href="http://en.wikipedia.org/wiki/Flamengo_(povo)" id="w">flamengos</a> n&atilde;o respeitam o juramento nem palavra dada ao rei de Portugal e saqueiam a cidade, actuam sem respeito contra as donzelas e cortam o pesco&ccedil;o ao bispo da cidade. Depois da conquista da cidade, uma epidemia de peste dizima milhares de vidas entre os mo&ccedil;arabes e mu&ccedil;ulmanos.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> </p>&#10;<p>Dom Afonso Henriques toma posse oficialmente da cidade no dia 1 de Novembro, quando numa cerim&oacute;nia religiosa, manda transformar a grande mesquita de sete c&uacute;pulas, a Aljama, em <a href="http://en.wikipedia.org/wiki/S%C3%A9_de_Lisboa" id="w">S&eacute; Catedral</a>. O Bispo &eacute; <a href="http://en.wikipedia.org/wiki/Gilbert_de_Hastings" id="w">Gilbert de Hastings</a>, um cruzado ingl&ecirc;s, e a muitos dos cruzados mais proeminentes s&atilde;o doadas terras da regi&atilde;o e t&iacute;tulos. <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B3nio_de_Lisboa" id="w">Santo Ant&oacute;nio</a> nasce em <a href="http://en.wikipedia.org/wiki/1195" id="w">1195</a> na cidade com o nome de Fernando de Bulh&otilde;es.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Se_de_Lisboa_Frente.JPG%7Cthumb%7C250px%7CA_S%C3%A9_%5B%5BArquitetura_rom%C3%A2nica" id="w">Rom&acirc;nica]] de Lisboa</a></p>&#10;<p>O Rei daria o <a href="http://en.wikipedia.org/wiki/Foral" id="w">Foral</a> em <a href="http://en.wikipedia.org/wiki/1179" id="w">1179</a>, e tentaria recuperar as liga&ccedil;&otilde;es comerciais da cidade inaugurando uma grande nova <a href="http://en.wikipedia.org/wiki/Feira" id="w">feira</a> ou mercado. O resultado destes esfor&ccedil;os &eacute; que os mercadores Portugueses Crist&atilde;os ou Judeus n&atilde;o s&oacute; retomam algumas liga&ccedil;&otilde;es comerciais da antiga al&shy;Ushbuna, como na <a href="http://en.wikipedia.org/wiki/Andaluzia" id="w">Andaluzia</a> (<a href="http://en.wikipedia.org/wiki/Sevilha" id="w">Sevilha</a> e <a href="http://en.wikipedia.org/wiki/C%C3%A1diz" id="w">C&aacute;diz</a>), e no <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>, at&eacute; <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a>, como abrem&shy;se novas vias para os portos da Europa do Norte, que os mu&ccedil;ulmanos raramente visitavam devido &agrave;s diferen&ccedil;as ideol&oacute;gicas. De facto a primeira voca&ccedil;&atilde;o da Lisboa Medieval Crist&atilde; &eacute; a mais uma vez a media&ccedil;&atilde;o do com&eacute;rcio entre o <a href="http://en.wikipedia.org/wiki/Mar_do_Norte" id="w">Mar do Norte</a> e o Mediterr&acirc;neo, mas gra&ccedil;as aos avan&ccedil;os na <a href="http://en.wikipedia.org/wiki/Navega%C3%A7%C3%A3o" id="w">navega&ccedil;&atilde;o</a> oce&acirc;nica os volumes s&atilde;o cada vez maiores. Casas de mercadores Portugueses abrem em <a href="http://en.wikipedia.org/wiki/Sevilha" id="w">Sevilha</a>, <a href="http://en.wikipedia.org/wiki/Southampton" id="w">Southampton</a>, <a href="http://en.wikipedia.org/wiki/Bruges" id="w">Bruges</a> e nas cidades da <a href="http://en.wikipedia.org/wiki/Liga_Hanse%C3%A1tica" id="w">Hansa</a>, e os Judeus Portugueses continuam a comerciar com os seus primos no <a href="http://en.wikipedia.org/wiki/Norte_de_%C3%81frica" id="w">Norte de &Aacute;frica</a>. Trocam&shy;se as <a href="http://en.wikipedia.org/wiki/Especiaria" id="w">especiarias</a>, <a href="http://en.wikipedia.org/wiki/Seda" id="w">sedas</a> e mezinhas mediterr&acirc;neas&semi; <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, <a href="http://en.wikipedia.org/wiki/Marfim" id="w">marfim</a>, <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, <a href="http://en.wikipedia.org/wiki/Al%C3%BAmen" id="w">al&uacute;men</a>, <a href="http://en.wikipedia.org/wiki/Am%C3%AAndoa" id="w">am&ecirc;ndoas</a> e <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a> comprados aos &Aacute;rabes e Mouros&semi; juntamente com o <a href="http://en.wikipedia.org/wiki/Azeite" id="w">azeite</a>, <a href="http://en.wikipedia.org/wiki/Sal_de_cozinha" id="w">sal</a>, <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a>, <a href="http://en.wikipedia.org/wiki/Corti%C3%A7a" id="w">corti&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Mel" id="w">mel</a> e <a href="http://en.wikipedia.org/wiki/Cera" id="w">cera</a> Portuguesas com os texteis de <a href="http://en.wikipedia.org/wiki/L%C3%A3" id="w">l&atilde;</a> ou <a href="http://en.wikipedia.org/wiki/Linho" id="w">linho</a> finos, <a href="http://en.wikipedia.org/wiki/Estanho" id="w">estanho</a>, <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>, corantes, <a href="http://en.wikipedia.org/wiki/&Acirc;mbar" id="w">&acirc;mbar</a>, armas, peles e produtos artesanais do Norte. S&atilde;o fundados <a href="http://en.wikipedia.org/wiki/Estaleiro" id="w">estaleiros</a> para a constru&ccedil;&atilde;o de mais <a href="http://en.wikipedia.org/wiki/Barco" id="w">barcos</a> comerciais e militares, cuja Armada &eacute; essencial na protec&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> contra os <a href="http://en.wikipedia.org/wiki/Pirata" id="w">piratas</a> <a href="http://en.wikipedia.org/wiki/Sarracenos" id="w">sarracenos</a>. Para responder &agrave; crescente demanda pelas popula&ccedil;&otilde;es cada vez maiores da Europa no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">S&eacute;culo XII</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIII" id="w">S&eacute;culo XIII</a>, s&atilde;o estimuladas as inova&ccedil;&otilde;es na constru&ccedil;&atilde;o dos barcos, que da <a href="http://en.wikipedia.org/wiki/Barca_(n%C3%A1utica)" id="w">barca</a> forte mas tosca passam, numa s&iacute;ntese de saber crist&atilde;o, viking e &aacute;rabe, para a <a href="http://en.wikipedia.org/wiki/Caravela" id="w">caravela</a> (primeira refer&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/1226" id="w">1226</a>), o primeiro verdadeiro <a href="http://en.wikipedia.org/wiki/Navio" id="w">navio</a> atl&acirc;ntico. &Agrave;s profiss&otilde;es ligadas &agrave; navega&ccedil;&atilde;o, como <a href="http://en.wikipedia.org/wiki/Carpintaria" id="w">carpinteiros</a> e marinheiros, s&atilde;o dados privil&eacute;gios e protec&ccedil;&atilde;o, incluindo a cria&ccedil;&atilde;o em Lisboa de um Juiz pr&oacute;prio, o Alcaide do Mar (<a href="http://en.wikipedia.org/wiki/1242" id="w">1242</a>).</p>&#10;<p>Um efeito indirecto de todo este dinamismo de Lisboa &eacute; a ru&iacute;na dos comerciantes germ&acirc;nicos, que faziam o mesmo com&eacute;rcio por ter (uma rota mais dispendiosa mas a &uacute;nica poss&iacute;vel quando os navios mu&ccedil;ulmanos e os seus piratas controlavam o sul de <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e o <a href="http://en.wikipedia.org/wiki/Estreito_de_Gibraltar" id="w">estreito de Gibraltar</a>) entre os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> e a <a href="http://en.wikipedia.org/wiki/Liga_Hanse%C3%A1tica" id="w">Hansa</a> e a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> e os seus <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">portos</a>. O <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico</a> perde influ&ecirc;ncia sobre os seus reinos, ducados e cidades&shy;estado constituintes, e os mercadores alem&atilde;es, at&eacute; a&iacute; senhores do com&eacute;rcio Europeu, s&atilde;o for&ccedil;ados a procurar novos mercados a <a href="http://en.wikipedia.org/wiki/Oriente" id="w">oriente</a>.</p>&#10;<p>No seguimento desta prosperidade, e com o aumento de seguran&ccedil;a em Lisboa com a conquista definitiva dos <a href="http://en.wikipedia.org/wiki/Algarve" id="w">Algarves</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIII" id="w">s&eacute;culo XIII</a>, em <a href="http://en.wikipedia.org/wiki/1256" id="w">1256</a> <a href="http://en.wikipedia.org/wiki/Afonso_III_de_Portugal" id="w">Afonso III de Portugal</a> constata o &oacute;bvio e escolhe a maior e mais vigorosa cidade do seu Reino para Capital, movendo para a&iacute; a <a href="http://en.wikipedia.org/wiki/Corte" id="w">Corte</a>, os Arquivos e a Tesouraria (que estavam em <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>). <a href="http://en.wikipedia.org/wiki/Dinis_I_de_Portugal" id="w">Dom Dinis</a>, o primeiro Rei a presidir todo o seu reinado em Lisboa, cria a&iacute; a <a href="http://en.wikipedia.org/wiki/Universidade_de_Lisboa" id="w">Universidade</a> em <a href="http://en.wikipedia.org/wiki/1290" id="w">1290</a>, que transfere para <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a> em <a href="http://en.wikipedia.org/wiki/1308" id="w">1308</a> apenas devido aos conflitos crescentes dos estudantes com os lisboetas. &Eacute; nesta altura que a zona onde hoje est&aacute; o <a href="http://en.wikipedia.org/wiki/Terreiro_do_Pa%C3%A7o" id="w">Terreiro do Pa&ccedil;o</a> &eacute; reclamada ao mar, atrav&eacute;s de drenagens do terreno j&aacute; lamacento (era rio livre at&eacute; ao tempo da conquista, mas sedimentou devido aos dep&oacute;sitos do rio). Novas ruas s&atilde;o desenhadas, como a <i>Rua Nova</i>, e o <a href="http://en.wikipedia.org/wiki/Rossio" id="w">Rossio</a> torna&shy;se pela primeira vez centro da cidade, roubando essa distin&ccedil;&atilde;o &agrave; colina do <a href="http://en.wikipedia.org/wiki/Castelo_de_S%C3%A3o_Jorge" id="w">Castelo</a>. Outras constru&ccedil;&otilde;es de Dom Dinis foram uma <a href="http://en.wikipedia.org/wiki/Muralha" id="w">muralha</a> frente novo Cais da Ribeira contra os piratas, e renova&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_%C3%81rabe" id="w">Pal&aacute;cio &Aacute;rabe</a> (a <a href="http://en.wikipedia.org/wiki/Alc%C3%A1%C3%A7ova" id="w">Alc&aacute;&ccedil;ova</a>, destru&iacute;da no <a href="http://en.wikipedia.org/wiki/Terramoto_de_1755" id="w">Terramoto de 1755</a>) e da <a href="http://en.wikipedia.org/wiki/S%C3%A9_de_Lisboa" id="w">S&eacute;</a>.</p>&#10;<p>Al&eacute;m das col&oacute;nias de Portugueses nas cidades do Norte da Europa, col&oacute;nias de mercadores do resto da Europa estabelecem&shy;se em Lisboa, uma das mais importantes cidades do com&eacute;rcio internacional. Sem contar com os Judeus (que j&aacute; existiam como Portugueses), os <a href="http://en.wikipedia.org/wiki/G%C3%A9nova" id="w">Genoveses</a> s&atilde;o os mais numerosos, acompanhados de <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Venezianos</a> e outros <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">Italianos</a>, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Holandeses</a> e <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Ingleses</a>. Estes mercadores trazem para Portugal novas t&eacute;cnicas <a href="http://en.wikipedia.org/wiki/Cartografia" id="w">cartogr&aacute;ficas</a> e de navega&ccedil;&atilde;o, al&eacute;m de t&eacute;cnicas banc&aacute;rias, financeiras e outras conhecidas como o sistema do <a href="http://en.wikipedia.org/wiki/Mercantilismo" id="w">Mercantilismo</a>, al&eacute;m de conhecimentos das origens Asi&aacute;ticas dos produtos de luxo como as sedas e especiarias, que trazem do Oriente Bizantino e Isl&acirc;mico.</p>&#10;<p>Politicamente as tens&otilde;es com <a href="http://en.wikipedia.org/wiki/Reino_de_Castela" id="w">Castela</a> s&atilde;o contrabalan&ccedil;adas com uma Alian&ccedil;a assinada em <a href="http://en.wikipedia.org/wiki/1308" id="w">1308</a>, que perdurou ininterruptamente at&eacute; hoje, com o principal parceiro comercial de Lisboa (e tamb&eacute;m do <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a>), a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. A alian&ccedil;a forma um dos dois lados da <a href="http://en.wikipedia.org/wiki/Guerra_dos_cem_anos" id="w">Guerra dos cem anos</a>, no outro lado est&atilde;o al&eacute;m de Castela a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. No tempo de <a href="http://en.wikipedia.org/wiki/Fernando_I_de_Portugal" id="w">Fernando de Portugal</a> inicia&shy;se uma guerra com Castela, e os barcos lisboetas com canh&otilde;es s&atilde;o recrutados assim como os Genoveses num ataque mal&shy;sucedido a <a href="http://en.wikipedia.org/wiki/Sevilha" id="w">Sevilha</a>. Em resposta os castelhanos p&otilde;em cerco a Lisboa, tomando&shy;a em <a href="http://en.wikipedia.org/wiki/1373" id="w">1373</a>, mas s&atilde;o pagos para se retirarem. &Eacute; no seguimento deste desastre que s&atilde;o constru&iacute;das as Grandes <a href="http://en.wikipedia.org/wiki/Muralhas_Fernandinas_de_Lisboa" id="w">Muralhas Fernandinas de Lisboa</a>.</p>&#10;<p>Socialmente em baixo viviam todo o tipo de jornaleiros e mercadores de rua, al&eacute;m dos pescadores e dos agricultores das hortas de vegetais. S&atilde;o desta &eacute;poca as v&aacute;rias Ruas dos of&iacute;cios, nas quais se organizavam as corpora&ccedil;&otilde;es dos mesteriais, dirigidos pelos Mestres: <i>Rua do Ouro</i> (ourives)&semi; <i>Rua da Prata</i> (joalheiros de pratas)&semi; <i>Rua dos Fanqueiros</i>&semi; <i>Rua dos Sapateiros</i>&semi; <i>Rua dos Retroseiros</i> e <i>Rua dos Correeiros</i>. Estas corpora&ccedil;&otilde;es educavam os aprendizes e tinham sistemas de protec&ccedil;&atilde;o social e controlo dos pre&ccedil;os que beneficiavam os seus membros. A aristocracia, atra&iacute;da pela corte, estabelecia&shy;se construindo grandes pal&aacute;cios, e desempenhava fun&ccedil;&otilde;es burocr&aacute;ticas. Mas a mais importante classe social de Lisboa, mesmo ap&oacute;s o ganho de fun&ccedil;&otilde;es pol&iacute;ticas enquanto capital, era a dos mercadores, a burguesia que era a for&ccedil;a deste n&uacute;cleo comercial que era dos mais importantes da Europa. S&atilde;o os magnatas do com&eacute;rcio que controlam a cidade e o seu <a href="http://en.wikipedia.org/wiki/Concelho" id="w">Concelho</a> olig&aacute;rquico. &Eacute; devido &agrave;s necessidades destes que se organizam na cidade os profissionais: banqueiros para coordenar os riscos&semi; homens das Leis para proteger e manipular os seus direitos legais&semi; especialistas e cientistas para construir os seus barcos e instrumentos de navega&ccedil;&atilde;o. Com a sua influ&ecirc;ncia, conseguem extrair da Monarquia medidas mercantilistas que os favorecem, e s&atilde;o o grande impulso &agrave; explora&ccedil;&atilde;o de novos mercados. A <a href="http://en.wikipedia.org/wiki/Companhia_das_Naus" id="w">Companhia das Naus</a> &eacute; fundada, uma verdadeira companhia de seguros, que exige pagamento de cotas obrigat&oacute;rias de todos os armadores em troca da partilha de perdas ap&oacute;s naufr&aacute;gios, organizando os mais de quinhentos grandes navios dos magnatas da cidade. Com os crescentes lucros, os mercadores mais ricos adquirem t&iacute;tulos de nobreza, enquanto os fidalgos mais pobres se dedicam ao com&eacute;rcio.</p>&#10;<p>Entre as minorias, contavam&shy;se as dos Judeus e dos Mu&ccedil;ulmanos (n&atilde;o s&oacute; mouros mas tamb&eacute;m &aacute;rabes e latinos isl&acirc;mizados de l&iacute;ngua &aacute;rabe). Havia uma grande <a href="http://en.wikipedia.org/wiki/Judiaria" id="w">Judiaria</a> que ocupava as freguesias de <a href="http://en.wikipedia.org/wiki/Santa_Maria_Madalena" id="w">Santa Maria Madalena</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Juli%C3%A3o" id="w">S&atilde;o Juli&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Nicolau" id="w">S&atilde;o Nicolau</a>, na Rua Nova e dos Mercadores (onde ficava a Grande <a href="http://en.wikipedia.org/wiki/Sinagoga" id="w">Sinagoga</a>). Os Judeus (talvez 10% da popula&ccedil;&atilde;o, ou mesmo mais) s&atilde;o grandes comerciantes, com liga&ccedil;&otilde;es aos seus correligion&aacute;rios por toda a Europa, Norte de &Aacute;frica e M&eacute;dio Oriente, e os que n&atilde;o praticam o com&eacute;rcio constituem grande parte dos letrados, como m&eacute;dicos, advogados, cart&oacute;grafos e especialistas nas ci&ecirc;ncias ou artes. A sua actividade &eacute; fundamental para a vitalidade da economia da cidade. Entres Judeus <a href="http://en.wikipedia.org/wiki/Sefarditas" id="w">Sefarditas</a> de Lisboa contam&shy;se grandes nomes como os <a href="http://en.wikipedia.org/wiki/Abravanel" id="w">Abravanel</a>. No entanto s&atilde;o for&ccedil;ados a viver separadamente, proibidos de sair &agrave; noite, obrigados a usar distintivos nas vestes e pagam impostos extra, al&eacute;m de serem sempre as primeiras v&iacute;timas em situa&ccedil;&otilde;es de revolta popular.</p>&#10;<p>A Mouraria era o gueto correspondente para os mu&ccedil;ulmanos, contendo a Grande <a href="http://en.wikipedia.org/wiki/Mesquita" id="w">Mesquita</a>, situada na <i>Rua do Capel&atilde;o</i>. Contudo n&atilde;o eram pr&oacute;speros e educados como os Judeus, j&aacute; que as elites mu&ccedil;ulmanas tinham fugido para o Norte de &Aacute;frica, enquanto os Judeus letrados falantes de Portugu&ecirc;s n&atilde;o tinham outra P&aacute;tria. A maioria eram trabalhadores de baixo n&iacute;vel de qualifica&ccedil;&otilde;es com sal&aacute;rios baixos, e muitos eram escravos de crist&atilde;os. Tamb&eacute;m eles tinham de usar s&iacute;mbolos nas vestes e pagar impostos extra, e sofriam as viol&ecirc;ncias das multid&otilde;es. O termo <i>saloio</i> prov&eacute;m do imposto especial que pagavam os mu&ccedil;ulmanos que cultivavam as hortas nos limites da cidade, o <i>salaio</i>&semi; assim como o termo <i>alfacinha</i> vem do cultivo desses vegetais pelos &aacute;rabes, ent&atilde;o pouco consumidos no Norte.</p>&#10;<p>No entanto a prosperidade da cidade viria a ser interrompida. Em <a href="http://en.wikipedia.org/wiki/1290" id="w">1290</a> ocorre o primeiro grande <a href="http://en.wikipedia.org/wiki/Terramoto" id="w">terramoto</a> hist&oacute;rico, morrendo milhares de pessoas e desmoronando&shy;se muitos edif&iacute;cios. Novos terramotos registam&shy;se em <a href="http://en.wikipedia.org/wiki/1318" id="w">1318</a>, <a href="http://en.wikipedia.org/wiki/1321" id="w">1321</a>, <a href="http://en.wikipedia.org/wiki/1334" id="w">1334</a>, <a href="http://en.wikipedia.org/wiki/1337" id="w">1337</a> e um grande em <a href="http://en.wikipedia.org/wiki/1344" id="w">1344</a> que destr&oacute;i parte da S&eacute; e da Alc&aacute;&ccedil;ova, em <a href="http://en.wikipedia.org/wiki/1346" id="w">1346</a>, <a href="http://en.wikipedia.org/wiki/1356" id="w">1356</a> (destr&oacute;i outra por&ccedil;&atilde;o da S&eacute;), <a href="http://en.wikipedia.org/wiki/1366" id="w">1366</a>, <a href="http://en.wikipedia.org/wiki/1395" id="w">1395</a> e <a href="http://en.wikipedia.org/wiki/1404" id="w">1404</a> possivelmente todos resultantes de reajustamentos na mesma falha. A fome surge em <a href="http://en.wikipedia.org/wiki/1333" id="w">1333</a> e em <a href="http://en.wikipedia.org/wiki/1348" id="w">1348</a> surge pela primeira vez a <a href="http://en.wikipedia.org/wiki/Peste_Negra" id="w">Peste Negra</a>, que ter&aacute; morto metade da popula&ccedil;&atilde;o, com novos surtos de menor mortandade em cada d&eacute;cada, &agrave; medida que nasciam mais pessoas suscept&iacute;veis. Estas cat&aacute;strofes destru&iacute;ram em Lisboa como na restante Europa a Civiliza&ccedil;&atilde;o vibrante da <a href="http://en.wikipedia.org/wiki/Baixa_Idade_M%C3%A9dia" id="w">Baixa Idade M&eacute;dia</a>, com as suas <a href="http://en.wikipedia.org/wiki/Catedral" id="w">catedrais</a> e o seu esp&iacute;rito de <i><a href="http://en.wikipedia.org/wiki/Cristandade" id="w">Cristandade</a></i> universal, mas prepararam o caminho para o surgimento da nova Civiliza&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Descobrimentos" id="w">Descobrimentos</a> e do novo esp&iacute;rito cient&iacute;fico.</p>&#10;<a id="Revolu%C3%A7%C3%A3o" name="Revolu%C3%A7%C3%A3o"></a><h2> Revolu&ccedil;&atilde;o </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Batalha_de_Aljubarrota_02.jpg%7Cthumb%7C250px%7CNa_%5B%5BBatalha_de_Aljubarrota%5D%5D_a_nova_elite_%5B%5BBurguesia%7Cburguesa%5D%5D_de_Lisboa_e_os_seus_aliados_nacionais_derrotaram_a_velha_%5B%5Baristocracia%5D%5D_%5B%5BFeudalismo" id="w">feudal]] e o seu aliado, Castela.</a></p>&#10;<p>O novo cap&iacute;tulo da hist&oacute;ria de Lisboa nasce com a grande revolu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Crise_de_1383&shy;85" id="w">Crise de 1383&shy;85</a>. Ap&oacute;s a morte de <a href="http://en.wikipedia.org/wiki/Fernando_I_de_Portugal" id="w">Fernando de Portugal</a>, o Reino passaria para o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_reis_de_Castela" id="w">Rei de Castela</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_I_de_Castela" id="w">Jo&atilde;o I de Castela</a>. Os grandes aristocratas e cl&eacute;rigos do Norte, possuidores de grandes propriedades no Sul que adquiriram ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Reconquista" id="w">Reconquista</a>, tinham interesses e cultura semelhantes &agrave;s dos Castelhanos com &ecirc;nfase nas distin&ccedil;&otilde;es sociais baseadas na possess&atilde;o da terra, no esp&iacute;rito de <a href="http://en.wikipedia.org/wiki/Cruzada" id="w">cruzada</a> contra os <a href="http://en.wikipedia.org/wiki/Mouros" id="w">Mouros</a> no <a href="http://en.wikipedia.org/wiki/Norte_de_%C3%81frica" id="w">Norte de &Aacute;frica</a>, e nos benef&iacute;cios da uni&atilde;o de toda a <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia" id="w">Hisp&acirc;nia</a>. Contudo n&atilde;o s&atilde;o esses os interesses dos mercadores de Lisboa (muitos dos quais pequenos <a href="http://en.wikipedia.org/wiki/Fidalgo" id="w">fidalgos</a>). Para Lisboa, a uni&atilde;o com Castela significaria uma dilui&ccedil;&atilde;o das liga&ccedil;&otilde;es comerciais com a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e o Norte, e tamb&eacute;m com o <a href="http://en.wikipedia.org/wiki/M%C3%A9dio_Oriente" id="w">M&eacute;dio Oriente</a>&semi; al&eacute;m de um desvio de aten&ccedil;&otilde;es dos privil&eacute;gios aos mercadores e da constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Barco" id="w">barcos</a> comerciais e de guerra, para os ex&eacute;rcitos terrestres e os privil&eacute;gios aos Nobres. &Eacute; por isso que os mercadores e pequenos fidalgos mercantes apoiavam inicialmente o Mestre de <a href="http://en.wikipedia.org/wiki/Ordem_de_Avis" id="w">Avis</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_I_de_Portugal" id="w">D. Jo&atilde;o</a>. A guerra de <a href="http://en.wikipedia.org/wiki/1383" id="w">1383</a> &eacute; no fundo uma guerra entre a Aristocracia conservadora <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">cat&oacute;lica</a> e <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">medieval</a>, muito semelhante e ligada &agrave;s suas cong&eacute;neres <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galega</a> e Castelhana, do antigo <a href="http://en.wikipedia.org/wiki/Condado_Portucalense" id="w">Condado Portucalense</a> centrado no <a href="http://en.wikipedia.org/wiki/Minho_(prov%C3%ADncia)" id="w">Minho</a> (Excepto o Porto burgu&ecirc;s, aliado de Lisboa, entre outras urbes e personalidades do Norte), e os mercadores ricos e pluralistas de Lisboa. Os nobres do <i>Norte</i> tinham fundado e conquistado o pa&iacute;s e para eles o dom&iacute;nio crescente de Lisboa amea&ccedil;ava a sua supremacia enquanto a <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_(acordo)" id="w">alian&ccedil;a</a> com os nobres Castelhanos a restabelecia. Para Lisboa, uma cidade do com&eacute;rcio, as pr&aacute;ticas feudais e as guerras terrestres dos Castelhanos eram um risco para os seus neg&oacute;cios. S&atilde;o os burgueses que ganham a luta, com as suas liga&ccedil;&otilde;es inglesas e capitais avultados: o Mestre de Avis &eacute; aclamado <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_I_de_Portugal" id="w">Jo&atilde;o I de Portugal</a>, vencendo o <a href="http://en.wikipedia.org/wiki/Cerco_de_Lisboa_(1384)" id="w">cerco de Lisboa de 1384</a>, e a <a href="http://en.wikipedia.org/wiki/Batalha_de_Aljubarrota" id="w">Batalha de Aljubarrota</a> sob lideran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Nuno_%C3%81lvares_Pereira" id="w">Nun&#39&semi;&Aacute;lvares Pereira</a> em <a href="http://en.wikipedia.org/wiki/1385" id="w">1385</a> contra as for&ccedil;as de Castela e dos fidalgos do Norte. A nova aristocracia portuguesa &eacute; formada a partir dos mercadores Lisboetas, e &eacute; s&oacute; a partir desta data que o centro de Portugal passa realmente do <i>Norte</i> para Lisboa, tornando Portugal numa esp&eacute;cie de <i><a href="http://en.wikipedia.org/wiki/Cidade&shy;estado" id="w">cidade&shy;estado</a></i>, em que quase apenas os seus interesses determinam o rumo e a independ&ecirc;ncia do pa&iacute;s. </p>&#10;<p>Os novos nobres burgueses constroem os seus <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio" id="w">pal&aacute;cios</a> ou <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio" id="w">pa&ccedil;os</a> no bairro de <a href="http://en.wikipedia.org/wiki/Santos&shy;o&shy;Velho" id="w">Santos</a>&semi; outros edif&iacute;cios s&atilde;o os da Universidade em <a href="http://en.wikipedia.org/wiki/Alfama" id="w">Alfama</a>, que regressa a Lisboa&semi; a <a href="http://en.wikipedia.org/wiki/Igreja_do_Convento_do_Carmo" id="w">Igreja do Carmo</a>&semi; a <a href="http://en.wikipedia.org/wiki/Alf%C3%A2ndega" id="w">Alf&acirc;ndega</a>&semi; e alguns dos primeiros edif&iacute;cios de habita&ccedil;&atilde;o em toda a Europa com v&aacute;rios andares, at&eacute; cinco. A cidade &eacute; composta de ruas estreitas e tortuosas, a maioria de terra batida, em que as casas alternam com as hortas e os pomares. A cidade continua a crescer, e o largo abandono das t&eacute;cnicas de regadio muito produtivas dos mu&ccedil;ulmanos significam que &eacute; necess&aacute;rio importar <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a> de Castela, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, terras do rio <a href="http://en.wikipedia.org/wiki/Rio_Reno" id="w">Reno</a> e at&eacute; de <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a>. Lisboa &eacute; uma cidade que cresce demasiado para o pa&iacute;s, e este torna&shy;se num <i>territ&oacute;rio</i> circundante semelhante aos de outras cidades comerciais. Lisboa, juntamente com <a href="http://en.wikipedia.org/wiki/Antu%C3%A9rpia" id="w">Antu&eacute;rpia</a> no <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico" id="w">Atl&acirc;ntico</a> servem a mesma fun&ccedil;&atilde;o de organiza&ccedil;&atilde;o do com&eacute;rcio que <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a>, <a href="http://en.wikipedia.org/wiki/G%C3%A9nova" id="w">G&eacute;nova</a>, <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a> ou <a href="http://en.wikipedia.org/wiki/Ragusa" id="w">Ragusa</a> no <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>&semi; ou <a href="http://en.wikipedia.org/wiki/Hamburgo" id="w">Hamburgo</a>, <a href="http://en.wikipedia.org/wiki/Lubeck" id="w">Lubeck</a> e outras no <a href="http://en.wikipedia.org/wiki/B%C3%A1ltico" id="w">B&aacute;ltico</a>. Em 1417 pro&iacute;be&shy;se que se deite lixo perto do Mosteiro do Carmo e de outras &aacute;reas de Lisboa. Em 1426 outra lei  pro&iacute;be lan&ccedil;ar lixo e deixar galinhas soltas nas ruas de Lisboa sob pena de pagar multa. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_externa" id="w">pol&iacute;tica externa</a> segue os interesses de Lisboa: s&atilde;o assinados acordos comerciais e de coopera&ccedil;&atilde;o com as cidades&shy;estado comerciais de <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a> (acordo de <a href="http://en.wikipedia.org/wiki/1392" id="w">1392</a>), <a href="http://en.wikipedia.org/wiki/G%C3%A9nova" id="w">G&eacute;nova</a> (<a href="http://en.wikipedia.org/wiki/1398" id="w">1398</a>), <a href="http://en.wikipedia.org/wiki/Pisa" id="w">Pisa</a> e <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a>, cujos mercadores j&aacute; habitavam na cidade, e muitos dos quais s&atilde;o naturalizados e se tornam nobres Portugueses. <a href="http://en.wikipedia.org/wiki/Ceuta" id="w">Ceuta</a> &eacute; conquistada em <a href="http://en.wikipedia.org/wiki/1415" id="w">1415</a> para permitir aos mercadores Lisboetas um melhor controlo local (e luta contra os <a href="http://en.wikipedia.org/wiki/Pirata" id="w">piratas</a> sarracenos) do com&eacute;rcio Mediterr&acirc;nico que passava para o Norte atrav&eacute;s das <a href="http://en.wikipedia.org/wiki/Colunas_de_H%C3%A9rcules" id="w">Colunas de H&eacute;rcules</a> assim como a exporta&ccedil;&atilde;o do trigo marroquino a melhores pre&ccedil;os. Al&eacute;m disso, nesse tempo Ceuta recebia as <a href="http://en.wikipedia.org/wiki/Caravana" id="w">caravanas</a> do <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> e do <a href="http://en.wikipedia.org/wiki/Marfim" id="w">marfim</a>, com&eacute;rcio que os Lisboetas queriam dominar, e temia&shy;se a tomada da cidade pelos Castelhanos da rival <a href="http://en.wikipedia.org/wiki/Sevilha" id="w">Sevilha</a> ou dos <a href="http://en.wikipedia.org/wiki/Arag%C3%A3o" id="w">Aragoneses</a> de <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a>. A Alian&ccedil;a com a Inglaterra, um dos seus maiores clientes, &eacute; prosseguida.</p>&#10;<a id="Lisboa%2C_a_Senhora_dos_Mares" name="Lisboa%2C_a_Senhora_dos_Mares"></a><h2> Lisboa, a Senhora dos Mares </h2>&#10;<p>V&aacute;rias expedi&ccedil;&otilde;es se empreenderam com tripula&ccedil;&otilde;es   portuguesas, nas quais foram descobertos os arquip&eacute;lagos dos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>, <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Aut%C3%B3noma_da_Madeira" id="w">Madeira</a> e <a href="http://en.wikipedia.org/wiki/Can%C3%A1rias" id="w">Can&aacute;rias</a>. Alguns afirmam que ter&atilde;o mesmo chegado ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Estas ilhas permitem o estabelecimento de novas cidades&shy;portos, &uacute;teis para a explora&ccedil;&atilde;o de novos mercados.</p>&#10;<p>A prosperidade de Lisboa fica amea&ccedil;ada quando o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a> invade e conquista os territ&oacute;rios &Aacute;rabes do Norte de &Aacute;frica, <a href="http://en.wikipedia.org/wiki/Egipto" id="w">Egipto</a> e <a href="http://en.wikipedia.org/wiki/M%C3%A9dio_Oriente" id="w">M&eacute;dio Oriente</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>. Os Turcos s&atilde;o inicialmente hostis aos interesses de Lisboa e das suas aliadas Veneza e G&eacute;nova, e o com&eacute;rcio das especiarias, ouro, marfim e outros bens sofre fortemente. Os mercadores de Lisboa, muitos descendentes de Mu&ccedil;ulmanos ou Judeus com liga&ccedil;&otilde;es ao Norte de &Aacute;frica, reagem procurando negociar directamente com as fontes dessas mercadorias, sem usar os mediadores Mu&ccedil;ulmanos. As liga&ccedil;&otilde;es dos judeus portugueses aos judeus magrebinos, e a <a href="http://en.wikipedia.org/wiki/Conquista_de_Ceuta" id="w">conquista de Ceuta</a>, permitem aos mercadores de Lisboa espiar os mercadores &aacute;rabes, descobrindo que o <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, os <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">escravos</a> e o <a href="http://en.wikipedia.org/wiki/Marfim" id="w">marfim</a> v&ecirc;m para Marrocos em caravanas pelo deserto do <a href="http://en.wikipedia.org/wiki/Deserto_do_Saara" id="w">Saara</a>, a partir das terras do <i>Sud&atilde;o</i> (que nesse tempo inclu&iacute;a todas as <a href="http://en.wikipedia.org/wiki/Pradaria" id="w">pradarias</a> a sul do Deserto, o actual <a href="http://en.wikipedia.org/wiki/Sahel" id="w">Sahel</a>)&semi; e que as especiarias como a <a href="http://en.wikipedia.org/wiki/Pimenta" id="w">pimenta</a> s&atilde;o levadas para os portos do <a href="http://en.wikipedia.org/wiki/Mar_Vermelho" id="w">Mar Vermelho</a> no <a href="http://en.wikipedia.org/wiki/Egipto" id="w">Egipto</a> a partir da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>. A nova estrat&eacute;gia dos mercadores Portugueses, Crist&atilde;os e Judeus, e Luso&shy;Italianos &eacute; navegar directamente &agrave; fonte dos materiais.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Heinrich_der_Seefahrer.jpg%7Cthumb" id="w">O Infante Dom Henrique</a></p>&#10;<p>O grande impulsionador deste objectivo &eacute; o <a href="http://en.wikipedia.org/wiki/Infante_D._Henrique" id="w">Infante D. Henrique</a>, que se baseia na cidade de <a href="http://en.wikipedia.org/wiki/Tomar" id="w">Tomar</a>. Sede da <a href="http://en.wikipedia.org/wiki/Ordem_de_Cristo" id="w">Ordem de Cristo</a> (antigos <a href="http://en.wikipedia.org/wiki/Ordem_dos_Templ%C3%A1rios" id="w">Templ&aacute;rios</a>), e de uma grande comunidade de mercadores Judeus, a cidade est&aacute; tamb&eacute;m muito ligada a Lisboa pelo com&eacute;rcio dos cereais e frutos secos (uma das principais exporta&ccedil;&otilde;es de Lisboa). Os capitais e conhecimentos do <a href="http://en.wikipedia.org/wiki/Oriente" id="w">Oriente</a> por parte dos Templ&aacute;rios e Judeus foram sem d&uacute;vida fundamentais para se conseguirem os prop&oacute;sitos dos mercadores Lisboetas. O Infante Dom Henrique &eacute; o impulsionador de um projecto que n&atilde;o foi ele que imaginou, mas sim os mercadores de Lisboa. Estes que sustentavam atrav&eacute;s dos impostos e taxas alfandeg&aacute;rias a <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a>, tornando&shy;a praticamente independente dos recursos dos nobres territoriais, convertem&shy;na aos seus prop&oacute;sitos mercantilistas. O Infante D. Henrique &eacute; o organizador de um certo dirigismo de Estado: os grandes riscos e capitais necess&aacute;rios &agrave; abertura das novas rotas precisam da coopera&ccedil;&atilde;o de todos os mercadores atrav&eacute;s do Estado (como hoje muitos projectos de grande capital s&atilde;o empreendidos internacionalmente). O Infante Dom Henrique organiza e dirige os esfor&ccedil;os dos navios portugueses de atingir as fontes do ouro, marfim e escravos, que estes por si mesmos j&aacute; empreendiam de forma ineficiente. Com os capitais da Ordem de Cristo, s&atilde;o fundadas escolas de marinheiros e concentrados recursos e conhecimentos, dos mercadores Lisboetas Judeus, Luso&shy;Genoveses ou Luso&shy;Venezianos, para atingir o objectivo. V&aacute;rias expedi&ccedil;&otilde;es s&atilde;o lan&ccedil;adas sob a forma de contratos com alguns dos mais influentes burgueses de Lisboa, at&eacute; que o <a href="http://en.wikipedia.org/wiki/Golfo_da_Guin%C3%A9" id="w">Golfo da Guin&eacute;</a> &eacute; finalmente atingido por volta de <a href="http://en.wikipedia.org/wiki/1460" id="w">1460</a>.</p>&#10;<p>Nesta &eacute;poca h&aacute; nova tentativa dos nobres feudais nortenhos que permaneceram, de retomar o controlo do Reino, assustados com a crescente prosperidade dos mercadores lisboetas contra as suas perdas de rendimento. O prop&oacute;sito &eacute; a facilidade da <a href="http://en.wikipedia.org/wiki/Conquista_de_Ceuta" id="w">conquista de Ceuta</a>, que abre perspectivas de mais conquistas relativamente f&aacute;ceis no <a href="http://en.wikipedia.org/wiki/Norte_de_%C3%81frica" id="w">Norte de &Aacute;frica</a>. Esta empresa seria favor&aacute;vel aos nobres, que ganhariam saque e mais terras e arrendat&aacute;rios em <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a>, mas &eacute; contr&aacute;ria aos interesses dos mercadores&shy;fidalgos e judeus de Lisboa, que seriam os pagadores dos impostos extra necess&aacute;rios &agrave;s expedi&ccedil;&otilde;es e que procuram antes investir as for&ccedil;as e recursos do Reino na descoberta dos novos mercados africanos e asi&aacute;ticos e n&atilde;o em aumentar ainda mais o poder da hostil e pr&oacute;&shy;castelhana nobreza Portucalense. Todas as lutas que <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_II_de_Portugal" id="w">D. Jo&atilde;o II</a> manteve contra esses nobres, com a ajuda dos mercadores Lisboetas, exprimem esta realidade subjacente de luta entre Lisboa e o Norte, o antigo <i>Portucale</i>, ber&ccedil;o da na&ccedil;&atilde;o, pela defini&ccedil;&atilde;o do rumo do pa&iacute;s. Ap&oacute;s v&aacute;rias conspira&ccedil;&otilde;es e incidentes, nas quais mais uma vez os nobres nortenhos pedem aux&iacute;lio aos seus cong&eacute;neres Castelhanos, vence mais uma vez Lisboa e os seus mercadores, e os cabecilhas s&atilde;o executados, entre os quais os <a href="http://en.wikipedia.org/wiki/Duque_de_Bragan%C3%A7a" id="w">Duques de Bragan&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Duque_de_Viseu" id="w">Viseu</a>, mortos em <a href="http://en.wikipedia.org/wiki/1483" id="w">1483</a> e <a href="http://en.wikipedia.org/wiki/1484" id="w">1484</a>. Todos os projectos de expans&atilde;o terrestre em <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> s&atilde;o abandonados em troca do com&eacute;rcio nas novas terras descobertas mais a sul. Depois da morte do Infante D. Henrique, quando o caminho j&aacute; estava aberto, inicia&shy;se a iniciativa privada. O mercador lisboeta <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Gomes" id="w">Fern&atilde;o Gomes</a> &eacute; o primeiro, sendo&shy;lhe reconhecido <a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">monop&oacute;lio</a> sobre o com&eacute;rcio africano em <a href="http://en.wikipedia.org/wiki/1469" id="w">1469</a>, em troca de descoberta de 500 quil&oacute;metros de costa para Sul a cada ano e 200.000 reais.</p>&#10;<p>As ilhas da <a href="http://en.wikipedia.org/wiki/Madeira" id="w">Madeira</a> e dos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a> s&atilde;o populadas, e programas de cultivo de produtos comerciais para Lisboa s&atilde;o implantados prioritariamente: a <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> e o <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a>. Na rec&eacute;m&shy;descoberta <a href="http://en.wikipedia.org/wiki/Guin%C3%A9_(regi%C3%A3o)" id="w">Guin&eacute;</a>, produtos baratos como potes de metal e tecidos s&atilde;o trocados por ouro, marfim e escravos a partir de <a href="http://en.wikipedia.org/wiki/Feitoria" id="w">feitorias</a> controladas pelos lisboetas: os nativos deslocam a sua actividade econ&oacute;mica para trocar com os Europeus, mas n&atilde;o s&atilde;o conquistados, j&aacute; que seria dispendioso. Fazem&shy;se casamentos dos habitantes das feitorias com as filhas dos chefes locais, facilitando as trocas: o objectivo &eacute; o lucro e n&atilde;o a <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o" id="w">coloniza&ccedil;&atilde;o</a>. O resultado &eacute; um novo impulso para o com&eacute;rcio de Lisboa. Na capital aparecem o a&ccedil;&uacute;car de cana e o vinho da Madeira, o trigo de <a href="http://en.wikipedia.org/wiki/Ceuta" id="w">Ceuta</a>, o <a href="http://en.wikipedia.org/wiki/Alm%C3%ADscar" id="w">alm&iacute;scar</a>, o <a href="http://en.wikipedia.org/wiki/&Iacute;ndigo" id="w">&iacute;ndigo</a> e outros corantes de roupa, <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Norte_de_%C3%81frica" id="w">Norte de &Aacute;frica</a> e significativas quantidades do ouro da <a href="http://en.wikipedia.org/wiki/Guin%C3%A9_(regi%C3%A3o)" id="w">Guin&eacute;</a> e da <a href="http://en.wikipedia.org/wiki/Costa_do_Ouro_(col%C3%B3nia_de_Portugal)" id="w">Costa do Ouro</a>, em grande falta na Europa no fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>. Al&eacute;m disso s&atilde;o traficados de forma brutal <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">escravos</a> <a href="http://en.wikipedia.org/wiki/Berberes" id="w">Berberes</a> das <a href="http://en.wikipedia.org/wiki/Can%C3%A1rias" id="w">Can&aacute;rias</a> e depois Africanos. Os primeiros escravos s&atilde;o distribu&iacute;dos pelo territ&oacute;rio Portugu&ecirc;s, e aparecem os primeiros Africanos de pele escura mesmo nas terras do interior, comprados pelos senhores das propriedades. Um produto inovador foram as <a href="http://en.wikipedia.org/wiki/Aframomum_melegueta" id="w">malaguetas</a>. Estes frutos picantes seriam cultivados na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> (para onde foram levadas pelos mercadores Lisboetas) mas s&atilde;o origin&aacute;rias da Guin&eacute;. Rapidamente este bem de monop&oacute;lio lisboeta ganhou favor na <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria" id="w">culin&aacute;ria</a> mediterr&acirc;nica. </p>&#10;<p>Contudo os melhores mercados e produtos viriam de outra descoberta, a <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> e o <a href="http://en.wikipedia.org/wiki/Oriente" id="w">Oriente</a>. A guerra entre o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a> e <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a> aumenta muito os pre&ccedil;os da <a href="http://en.wikipedia.org/wiki/Pimenta" id="w">pimenta</a> e outras especiarias e da <a href="http://en.wikipedia.org/wiki/Seda" id="w">seda</a> trazidas pelos venezianos para a It&aacute;lia, para Lisboa e da&iacute; para o resto da Europa a partir do Egipto (que recebia barcos &aacute;rabes vindos da &Iacute;ndia no <a href="http://en.wikipedia.org/wiki/Mar_Vermelho" id="w">Mar Vermelho</a>. Para contornar o &#34&semi;problema turco&#34&semi; &eacute; organizada a viagem de <a href="http://en.wikipedia.org/wiki/Vasco_da_Gama" id="w">Vasco da Gama</a>, mais uma vez por iniciativa dos mercadores Lisboetas mas com capital r&eacute;gio, que chega &agrave; &Iacute;ndia em <a href="http://en.wikipedia.org/wiki/1498" id="w">1498</a>. Da&iacute; os mercadores atingem a <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> onde fundam a col&oacute;nia comercial de <a href="http://en.wikipedia.org/wiki/Macau" id="w">Macau</a>, as ilhas da actual <a href="http://en.wikipedia.org/wiki/Indon%C3%A9sia" id="w">Indon&eacute;sia</a>, e o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> antes do fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>. No caminho estabelecem contractos comerciais e portos de escala com os chefes e Reis em <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a> e <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a>. Um grande Imp&eacute;rio colonial &eacute; consolidado por <a href="http://en.wikipedia.org/wiki/Afonso_de_Albuquerque" id="w">Afonso de Albuquerque</a>, cuja armada segura o <a href="http://en.wikipedia.org/wiki/Oceano_%C3%8Dndico" id="w">Oceano &Iacute;ndico</a> e portos em localiza&ccedil;&otilde;es convenientes, para os mercadores vindos de Lisboa contra a competi&ccedil;&atilde;o dos turcos e &aacute;rabes. N&atilde;o s&atilde;o tomados territ&oacute;rios mas apenas <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">portos</a> e <a href="http://en.wikipedia.org/wiki/Fortaleza_(arquitectura_militar)" id="w">fortes</a> de trocas com os nativos. Do outro lado do mundo, <a href="http://en.wikipedia.org/wiki/Pedro_%C3%81lvares_Cabral" id="w">Pedro &Aacute;lvares Cabral</a> chega ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> em <a href="http://en.wikipedia.org/wiki/1500" id="w">1500</a>.</p>&#10;<p>O resultado para Lisboa s&atilde;o os novos produtos que comercializa com a restante Europa em regime exclusivo durante muitos anos: al&eacute;m dos produtos africanos chega a <a href="http://en.wikipedia.org/wiki/Pimenta" id="w">pimenta</a>, <a href="http://en.wikipedia.org/wiki/Canela" id="w">canela</a>, <a href="http://en.wikipedia.org/wiki/Gengibre" id="w">gengibre</a>, <a href="http://en.wikipedia.org/wiki/Noz&shy;moscada" id="w">noz moscada</a>, plantas medicinais, tecidos de algod&atilde;o e os <a href="http://en.wikipedia.org/wiki/Diamante" id="w">diamantes</a> pela Carreira das Naus da &Iacute;ndia&semi; as especiarias da <a href="http://en.wikipedia.org/wiki/Ilhas_Molucas" id="w">Molucas</a>, as <a href="http://en.wikipedia.org/wiki/Porcelana" id="w">porcelanas</a> <a href="http://en.wikipedia.org/wiki/Ming" id="w">Ming</a> e a <a href="http://en.wikipedia.org/wiki/Seda" id="w">seda</a> da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, os escravos de <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a>, o <a href="http://en.wikipedia.org/wiki/Caesalpinia_echinata" id="w">pau&shy;brasil</a> e o a&ccedil;&uacute;car brasileiros. Al&eacute;m disso continua o com&eacute;rcio do peixe (<a href="http://en.wikipedia.org/wiki/Bacalhau" id="w">bacalhau</a> salgado pescado na <a href="http://en.wikipedia.org/wiki/Terra_Nova" id="w">Terra Nova</a>), os frutos secos e o vinho. As outras cidades portuguesas, como o <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a> e <a href="http://en.wikipedia.org/wiki/Lagos_(Portugal)" id="w">Lagos</a>, contribuem para o com&eacute;rcio externo apenas de forma marginal, praticamente limitando&shy;se a exportar e importar de Lisboa. Os Lisboetas controlam ainda muito do com&eacute;rcio de <a href="http://en.wikipedia.org/wiki/Antu%C3%A9rpia" id="w">Antu&eacute;rpia</a>, da qual importam tecidos finos para o resto da Europa. Os mercadores alem&atilde;es e italianos, vendo as suas rotas, terrestres no caso dos primeiros, Mediterr&acirc;neas para os segundos, largamente abandonadas, fundam grandes casas comerciais em Lisboa reexportando os produtos de todo o mundo para o Leste da Europa e para o M&eacute;dio Oriente.</p>&#10;<p>Lisboa &eacute; o mercado para os gostos de <a href="http://en.wikipedia.org/wiki/Lux%C3%BAria_(pecado)" id="w">luxo</a> das elites de toda a Europa: <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a> e <a href="http://en.wikipedia.org/wiki/G%C3%A9nova" id="w">G&eacute;nova</a> arru&iacute;nam&shy;se e a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Holanda</a> v&ecirc;em&shy;se obrigadas a imitar os Portugueses para travar as perdas de <a href="http://en.wikipedia.org/wiki/Moeda" id="w">divisas</a>. Os Lisboetas controlam durante v&aacute;rias d&eacute;cadas todo o com&eacute;rcio desde o Jap&atilde;o at&eacute; Ceuta. A cidade ganha fama que chega a <a href="http://en.wikipedia.org/wiki/Mito" id="w">mito</a>, e no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a> &eacute; sem d&uacute;vida a mais rica cidade de todo o Mundo. Para ela migram comerciantes de toda a Europa, al&eacute;m dos grandes n&uacute;meros escravos Africanos e at&eacute; alguns Indianos, Chineses e mesmo Japoneses e &Iacute;ndios Brasileiros. No tempo do Rei <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">D. Manuel I</a>, nas ruas de Lisboa as festas s&atilde;o feitas com desfiles de <a href="http://en.wikipedia.org/wiki/Le%C3%A3o" id="w">le&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Elefante" id="w">elefantes</a>, <a href="http://en.wikipedia.org/wiki/Rinoceronte" id="w">rinocerontes</a>, <a href="http://en.wikipedia.org/wiki/Camelo" id="w">camelos</a> e outros animais n&atilde;o vistos na Europa desde o tempo do <a href="http://en.wikipedia.org/wiki/Circo_Romano" id="w">Circo Romano</a>. Um rinoceronte e um elefante chegam inclusivamente a ser oferecidos ao <a href="http://en.wikipedia.org/wiki/Papa_Le%C3%A3o_X" id="w">Papa Le&atilde;o X</a> (ver <a href="http://en.wikipedia.org/wiki/Castelo_de_If" id="w">Castelo de If</a>). Na Europa o mito de Lisboa e das suas descobertas &eacute; t&atilde;o grande que quando <a href="http://en.wikipedia.org/wiki/Thomas_More" id="w">Thomas More</a> inventa a sua ilha da <a href="http://en.wikipedia.org/wiki/Utopia" id="w">Utopia</a>, tenta dar&shy;lhe credibilidade dizendo que foram os Portugueses a descobri&shy;la.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Belem_tower_002_cc.jpg%7Cthumb%7CJunto_%C3%A0_%5B%5BTorre_de_Bel%C3%A9m%5D%5D_ancoravam_as_%5B%5Bnau%5D%5Ds_que_partiam_para_o_%5B%5BDescobrimentos_portugueses" id="w">movimento de expans&atilde;o ultramarina]].</a></p>&#10;<p>Para organizar todo o com&eacute;rcio privado e recolher os impostos, s&atilde;o criadas na capital do s&eacute;culo XVI as grandes Casas Portuguesas de com&eacute;rcio: a Casa da <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jorge_da_Mina" id="w">Mina</a>, a Casa de <a href="http://en.wikipedia.org/wiki/Arguim" id="w">Arguim</a>, a Casa dos Escravos, a Casa da Flandres (<a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>) e a c&eacute;lebre <a href="http://en.wikipedia.org/wiki/Casa_da_%C3%8Dndia" id="w">Casa da &Iacute;ndia</a>. Os grandes lucros s&atilde;o usados na constru&ccedil;&atilde;o de outros edif&iacute;cios: s&atilde;o deste s&eacute;culo o <a href="http://en.wikipedia.org/wiki/Mosteiro_dos_Jer%C3%B3nimos" id="w">Mosteiro dos Jer&oacute;nimos</a> e a <a href="http://en.wikipedia.org/wiki/Torre_de_Bel%C3%A9m" id="w">Torre de Bel&eacute;m</a> no novo estilo <a href="http://en.wikipedia.org/wiki/Manuelino" id="w">Manuelino</a> (que evoca o com&eacute;rcio de al&eacute;m&shy;mar), o <a href="http://en.wikipedia.org/wiki/Forte_de_S%C3%A3o_Louren%C3%A7o_do_Bugio" id="w">Forte de S&atilde;o Louren&ccedil;o do Bugio</a> numa ilha do <a href="http://en.wikipedia.org/wiki/Rio_Tejo" id="w">Tejo</a>, o <a href="http://en.wikipedia.org/wiki/Terreiro_do_Pa%C3%A7o" id="w">Terreiro do Pa&ccedil;o</a>, o novo e imponente <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Real" id="w">Pal&aacute;cio Real</a> (destru&iacute;do em <a href="http://en.wikipedia.org/wiki/Terramoto_de_1755" id="w">1755</a>) e o Arsenal militar todos constru&iacute;dos junto ao Mar (da Palha)&semi; e ainda o <a href="http://en.wikipedia.org/wiki/Hospital_Real_de_Todos&shy;os&shy;Santos" id="w">Hospital Real de Todos&shy;os&shy;Santos</a>, e in&uacute;meros pal&aacute;cios e solares privados. O impulso &agrave; pavimenta&ccedil;&atilde;o das ruas com formas geom&eacute;tricas e desenhos formados por cubos de <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio</a> branco e <a href="http://en.wikipedia.org/wiki/Basalto" id="w">basalto</a> preto (a <a href="http://en.wikipedia.org/wiki/Cal%C3%A7ada_portuguesa" id="w">cal&ccedil;ada portuguesa</a>) foi um luxo iniciado na &eacute;poca, que outras cidades da Europa n&atilde;o podiam pagar. A cidade expandia&shy;se atingindo quase 200.000 habitantes, sendo constru&iacute;do o <i><a href="http://en.wikipedia.org/wiki/Bairro_Alto" id="w">Bairro Alto</a></i>, inicialmente conhecido por <i>Vila Nova dos Andrades</i> em honra dos ricos burgueses galegos que a&iacute; se estabeleceram, e que rapidamente se torna o bairro mais rico da cidade. &Eacute; inaugurada em <a href="http://en.wikipedia.org/wiki/1552" id="w">1552</a> a <a href="http://en.wikipedia.org/wiki/Feira_da_Ladra" id="w">Feira da Ladra</a>, que ainda funciona hoje no mesmo local.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bairro_Alto_Lisboa_1.JPG%7Cthumb" id="w">Aspecto do [[Bairro Alto]], com um Pal&aacute;cio ao fundo.</a></p>&#10;<p>Culturalmente vive no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a> em Lisboa a gera&ccedil;&atilde;o de ouro das Ci&ecirc;ncias e Letras portuguesas: entre os cientistas o humanista <a href="http://en.wikipedia.org/wiki/Dami%C3%A3o_de_G%C3%B3is" id="w">Dami&atilde;o de G&oacute;is</a> (amigo de <a href="http://en.wikipedia.org/wiki/Erasmo_de_Roterd%C3%A3o" id="w">Erasmo</a> e <a href="http://en.wikipedia.org/wiki/Martinho_Lutero" id="w">Lutero</a>), o matem&aacute;tico <a href="http://en.wikipedia.org/wiki/Pedro_Nunes_(matem%C3%A1tico)" id="w">Pedro Nunes</a>, o m&eacute;dico e bot&acirc;nico <a href="http://en.wikipedia.org/wiki/Garcia_da_Orta" id="w">Garcia da Orta</a> e <a href="http://en.wikipedia.org/wiki/Duarte_Pacheco_Pereira" id="w">Duarte Pacheco Pereira</a>&semi; entre os escritores <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_de_Cam%C3%B5es" id="w">Lu&iacute;s de Cam&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Bernardim_Ribeiro" id="w">Bernardim Ribeiro</a>, <a href="http://en.wikipedia.org/wiki/Gil_Vicente" id="w">Gil Vicente</a> e outros. <a href="http://en.wikipedia.org/wiki/Isaac_Abravanel" id="w">Isaac Abravanel</a>, um dos maiores fil&oacute;sofos hebreus, &eacute; nomeado Tesoureiro do Rei.</p>&#10;<p>Socialmente todas as classes beneficiam. Os fidalgos urbanos da administra&ccedil;&atilde;o Real e os burgueses s&atilde;o os mais beneficiados, mas mesmo o povo vive com luxos inating&iacute;veis para os ingleses, franceses ou alem&atilde;es seus contempor&acirc;neos. Os trabalhos pesados necess&aacute;rios s&atilde;o feitos pelos escravos africanos e pelos galegos. Os primeiros s&atilde;o vendidos na <i>Pra&ccedil;a do Pelourinho</i>, sendo separadas as fam&iacute;lias, e trabalham todo o dia sem sal&aacute;rio, alguns sujeitos a tratamento brutal. Aos segundos certamente compensava a viagem face &agrave;s condi&ccedil;&otilde;es miser&aacute;veis da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> rural, e a l&iacute;ngua praticamente id&ecirc;ntica facilitava a integra&ccedil;&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mosteiro_dos_Geronimos_4.JPG%7Cthumb" id="w">O [[Mosteiro dos Jer&oacute;nimos]], terminado em [[1572]].</a></p>&#10;<p>Os Judeus incluem como sempre alguns pobres e outros que se contam entre os mais educados e ricos comerciantes, financeiros e letrados da cidade. O primeiro livro impresso em Lisboa foi o <a href="http://en.wikipedia.org/wiki/Coment%C3%A1rios_sobre_o_Pentateuco" id="w">Coment&aacute;rios sobre o Pentateuco</a> de <a href="http://en.wikipedia.org/wiki/Mois%C3%A9s_ben_Nahman" id="w">Mois&eacute;s ben Nahman</a>, um livro em hebraico, publicado por <a href="http://en.wikipedia.org/wiki/Eliezer_Toledano" id="w">Eliezer Toledano</a> em <a href="http://en.wikipedia.org/wiki/1489" id="w">1489</a>. Em <a href="http://en.wikipedia.org/wiki/1496" id="w">1496</a> os espanh&oacute;is expulsam os Judeus do seu territ&oacute;rio, animados pelo <a href="http://en.wikipedia.org/wiki/Fundamentalismo" id="w">esp&iacute;rito fundamentalista</a> de uma Monarquia exclusivamente crist&atilde;. Muitos v&ecirc;m para Lisboa, tendo provavelmente a sua popula&ccedil;&atilde;o duplicado (seriam depois da expuls&atilde;o um quinto dos Lisboetas, ou mesmo mais). Em troca de um casamento real, os <a href="http://en.wikipedia.org/wiki/Reis_Cat%C3%B3licos" id="w">Reis Cat&oacute;licos</a> de <a href="http://en.wikipedia.org/wiki/Reino_de_Castela" id="w">Castela</a> e <a href="http://en.wikipedia.org/wiki/Arag%C3%A3o" id="w">Arag&atilde;o</a> pedem a <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">Manuel I de Portugal</a> que fa&ccedil;a o mesmo, o que tem lugar em <a href="http://en.wikipedia.org/wiki/1497" id="w">1497</a>. Reconhecendo no entanto a import&acirc;ncia central dos Judeus na prosperidade da cidade, Dom Manuel decreta que todos os Judeus se convertam ao <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a>, sendo obrigado a expulsar apenas os que se recusam, n&atilde;o sem antes os expropriar de seus bens.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Durante muitos anos estes <a href="http://en.wikipedia.org/wiki/Crist%C3%A3o&shy;novo" id="w">crist&atilde;os&shy;novos</a> praticam o <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">Juda&iacute;smo</a> em segredo ou abertamente e apesar de motins e viol&ecirc;ncias contra eles (como muitas crian&ccedil;as que s&atilde;o arrancadas dos pais e dadas a fam&iacute;lias crist&atilde;s que as tratam como escravos) s&atilde;o tolerados at&eacute; &agrave; implanta&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Inquisi%C3%A7%C3%A3o" id="w">Inquisi&ccedil;&atilde;o</a> em Portugal, muitos anos depois. O resultado &eacute; a ascens&atilde;o social dos crist&atilde;os&shy;novos que temporariamente, sem a limita&ccedil;&atilde;o de serem judeus, progridem at&eacute; aos mais elevados cargos da <a href="http://en.wikipedia.org/wiki/Corte" id="w">corte</a>. Novamente s&atilde;o as antigas elites descendentes da antiga aristocracia das <a href="http://en.wikipedia.org/wiki/Reino_das_Ast%C3%BArias" id="w">Ast&uacute;rias</a> e da <a href="http://en.wikipedia.org/wiki/Reino_da_Galiza" id="w">Galiza</a> (os nobres de Portucale) que criam problemas &agrave; ascens&atilde;o social dos Judeus, frequentemente melhor educados e mais h&aacute;beis que os primeiros. O mal&shy;dizer dos Crist&atilde;os&shy;Velhos culmina no <a href="http://en.wikipedia.org/wiki/Massacre_de_Lisboa_de_1506" id="w">massacre de Crist&atilde;os&shy;Novos</a> em <a href="http://en.wikipedia.org/wiki/1506" id="w">1506</a> incitado pelos Priores menores das Igrejas no qual umas 3000 pessoas ter&atilde;o sido assassinados. Como resultado dos conflitos, o Rei &eacute; persuadido pelos nobres territoriais a introduzir a <a href="http://en.wikipedia.org/wiki/Inquisi%C3%A7%C3%A3o" id="w">Inquisi&ccedil;&atilde;o</a> (o qual s&oacute; ter&aacute; lugar em <a href="http://en.wikipedia.org/wiki/1531" id="w">1531</a> no reinado de seu filho e sucessor <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_III_de_Portugal%7CD._Jo%C3%A3o_III" id="w">Jo&atilde;o III de Portugal|D. Jo&atilde;o III</a>) e as limita&ccedil;&otilde;es legais a todos os descendentes de crist&atilde;os&shy;novos (semelhantes &agrave;s antigas contra os Judeus), que os impedem de amea&ccedil;ar os cargos superiores do Estado &agrave; Aristocracia dos crist&atilde;os&shy;velhos. O primeiro <a href="http://en.wikipedia.org/wiki/Auto&shy;de&shy;f%C3%A9" id="w">auto&shy;de&shy;f&eacute;</a> (morte de her&eacute;ticos na fogueira) &eacute; realizado no <a href="http://en.wikipedia.org/wiki/Terreiro_do_Pa%C3%A7o" id="w">Terreiro do Pa&ccedil;o</a> em <a href="http://en.wikipedia.org/wiki/1540" id="w">1540</a>. Al&eacute;m da Inquisi&ccedil;&atilde;o surgem outros problemas. Em <a href="http://en.wikipedia.org/wiki/1569" id="w">1569</a> h&aacute; a grande <a href="http://en.wikipedia.org/wiki/Peste_negra" id="w">Peste</a> de Lisboa, em que ter&aacute; morrido um ter&ccedil;o da popula&ccedil;&atilde;o.</p>&#10;<p>A inquisi&ccedil;&atilde;o mata na fogueira muitos Crist&atilde;os&shy;novos, mas expropria a propriedade e as riquezas de muitos outros. Muitos mercadores crist&atilde;o&shy;velhos s&atilde;o expropriados tamb&eacute;m ap&oacute;s uma den&uacute;ncia an&oacute;nima falsa, que os inquisidores aceitam como v&aacute;lida j&aacute; que as riquezas dos condenados para eles revertem. Por outro lado poucos mercadores n&atilde;o teriam ascend&ecirc;ncia crist&atilde;&shy;nova, devido aos casamentos comuns entre filhos de burgueses que eram s&oacute;cios em empresas importantes. A Inquisi&ccedil;&atilde;o torna&shy;se assim um instrumento de controlo social na posse dos antigos crist&atilde;os&shy;velhos contra quase todos os mercadores Lisboetas, restituindo&shy;lhes finalmente a supremacia h&aacute; muito perdida.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pedro_Berruguete_Saint_Dominic_Presiding_over_an_Auto&shy;da&shy;fe_1495.jpg%7Cthumb" id="w">Auto&shy;de&shy;f&eacute;, Quadro de [[Pedro Berruguete]]</a></p>&#10;<p>&Eacute; neste clima de intoler&acirc;ncia e persegui&ccedil;&atilde;o, em que os lucros obtidos pelos riscos e o g&eacute;nio dos mercadores bem sucedidos &eacute; desfeito pela inveja dos grandes propriet&aacute;rios de terras (que rendem muito menos), que a prosperidade de Lisboa &eacute; destru&iacute;da. O antigo clima <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberal</a> prop&iacute;cio ao com&eacute;rcio desaparece e &eacute; substitu&iacute;do por um <a href="http://en.wikipedia.org/wiki/Fanatismo" id="w">fanatismo</a> cat&oacute;lico e conservadorismo absolutos. &Agrave;s elites do pa&iacute;s exige&shy;se o <a href="http://en.wikipedia.org/wiki/Sangue_puro" id="w">sangue puro</a> antigo e crist&atilde;o&shy;velho, ou seja, do Norte. Muitos dos mercadores fogem para a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> ou <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> onde se estabelecem difundindo os conhecimentos <a href="http://en.wikipedia.org/wiki/Navega%C3%A7%C3%A3o" id="w">navais</a> e <a href="http://en.wikipedia.org/wiki/Cartografia" id="w">cartogr&aacute;ficos</a> dos Portugueses. Lisboa &eacute; tomada pelas mentalidades feudais dos grandes nobres, e os mercadores Portugueses, sem condi&ccedil;&otilde;es de estabilidade, seguran&ccedil;a, apoio e cr&eacute;dito devido &agrave;s persegui&ccedil;&otilde;es da Inquisi&ccedil;&atilde;o, s&atilde;o incapazes de competir com os mercadores Ingleses e Holandeses (muitos deles de origem Portuguesa) que lhes roubam os mercados da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;ndias_Orientais" id="w">&Iacute;ndias Orientais</a> e <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>. Em sua substitui&ccedil;&atilde;o as elites de Portucale convencem o d&eacute;bil Rei, <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_de_Portugal" id="w">D. Sebasti&atilde;o</a> a virar&shy;se para a conquista de um Imp&eacute;rio territorial, com  mais terras e rendimentos para os Nobres, no <a href="http://en.wikipedia.org/wiki/Norte_de_%C3%81frica" id="w">Norte de &Aacute;frica</a>, que lhes permitiria manter a supremacia econ&oacute;mica frente aos mercadores. Ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Batalha_de_Alc%C3%A1cer&shy;Quibir" id="w">desastre militar de Alc&aacute;cer&shy;Quibir</a> em <a href="http://en.wikipedia.org/wiki/1578" id="w">1578</a>, os Aristocratas recolhem&shy;se mais uma vez aos bra&ccedil;os dos seus cong&eacute;neres Castelhanos de mentalidade semelhante. Desta vez bem sucedidos, em <a href="http://en.wikipedia.org/wiki/1580" id="w">1580</a> o Castelhano <a href="http://en.wikipedia.org/wiki/Filipe_II_de_Espanha" id="w">Filipe II de Espanha</a> &eacute; declarado Rei Dom <a href="http://en.wikipedia.org/wiki/Filipe_I_de_Portugal" id="w">Filipe I de Portugal</a>, depois de derrotar o candidato dos enfraquecidos mercadores, o <a href="http://en.wikipedia.org/wiki/Prior_do_Crato" id="w">Prior do Crato</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_I_de_Portugal" id="w">Dom Ant&oacute;nio</a> (o qual era crist&atilde;o novo e mais liberal, filho de m&atilde;e Judia). Filipe I completa assim a ambi&ccedil;&atilde;o do seu pai o <a href="http://en.wikipedia.org/wiki/Habsburgo" id="w">Habsburgo</a> Rei <a href="http://en.wikipedia.org/wiki/Carlos_I_de_Espanha" id="w">Carlos I de Espanha</a> tamb&eacute;m Imperador Carlos V do <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico</a> (Alemanha), e Senhor da maior parte da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Holanda</a> que afirmara famosamente <i>Se fosse Rei de Lisboa, seria em breve Rei do Mundo</i>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Portrait_of_Philip_II_of_Spain_by_Sofonisba_Anguissola_&shy;_002b.jpg%7Cthumb" id="w">O Rei Habsburgo Filipe I de Portugal, II de Espanha</a></p>&#10;<a id="Dom%C3%ADnio_Filipino" name="Dom%C3%ADnio_Filipino"></a><h2> Dom&iacute;nio Filipino </h2>&#10;<p>Filipe I de Portugal, o primeiro dos <a href="http://en.wikipedia.org/wiki/Habsburgo" id="w">Habsburgos</a> portugueses, &eacute; assim o primeiro rei da Hisp&acirc;nia. Apesar de desde <a href="http://en.wikipedia.org/wiki/1492" id="w">1492</a> os Reis Cat&oacute;licos <a href="http://en.wikipedia.org/wiki/Isabel_I_de_Castela" id="w">Isabel I de Castela</a> e <a href="http://en.wikipedia.org/wiki/Fernando_II_de_Arag%C3%A3o" id="w">Fernando II de Arag&atilde;o</a> terem dominado o que hoje &eacute; a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, o t&iacute;tulo de <i>Rei das Espanhas</i> foi inicialmente usado para Filipe II quando conquistou Portugal e portanto, de facto, todas as <i>Espanhas</i>.</p>&#10;<p>Filipe I tenta inicialmente conciliar os interesses da <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">nobreza</a> na aquisi&ccedil;&atilde;o de mais territ&oacute;rios na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, do <a href="http://en.wikipedia.org/wiki/Clero" id="w">Clero</a> em derrotar os <a href="http://en.wikipedia.org/wiki/Reforma_protestante" id="w">Protestantes</a> e da <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a> em eliminar a concorr&ecirc;ncia e pirataria dos Ingleses e Holandeses. Todos os barcos capazes de ac&ccedil;&atilde;o militar de Lisboa, Sevilha e Barcelona s&atilde;o reunidos numa <i><a href="http://en.wikipedia.org/wiki/Invenc%C3%ADvel_Armada" id="w">Invenc&iacute;vel Armada</a></i> que &eacute; enviada contra a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. Devido a uma grande tempestade e &agrave; per&iacute;cia dos <a href="http://en.wikipedia.org/wiki/Almirante" id="w">Almirantes</a> Ingleses, a armada &eacute; destru&iacute;da. Esta derrota converte finalmente o Rei aos interesses da Nobreza territorial. Grandes ex&eacute;rcitos (os <a href="http://en.wikipedia.org/wiki/Ter%C3%A7os" id="w">Ter&ccedil;os</a>) de <a href="http://en.wikipedia.org/wiki/Mercen%C3%A1rio" id="w">mercen&aacute;rios</a>, pagos pelos mercadores e comandados pelos grandes Aristocratas de <i>sangre puro</i> Crist&atilde;o&shy;Velho, como o <a href="http://en.wikipedia.org/wiki/Duque_de_Alba" id="w">Duque de Alba</a>,s&atilde;o formados e atravessam a Europa para tomar as cidades e terrenos f&eacute;rteis dos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> <a href="http://en.wikipedia.org/wiki/Calvinismo" id="w">Calvinistas</a> para o benef&iacute;cio dessa mesma Nobreza. </p>&#10;<p>Enquanto isso os holandeses e ingleses dominam os mares, e incapazes de conquistar os imp&eacute;rios territoriais espanh&oacute;is do <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> e <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>, concentram&shy;se em tomar as feitorias, portos e col&oacute;nias costeiras dos portugueses, que traficam com Lisboa. S&atilde;o tomados os portos nordestinos do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Luanda" id="w">Luanda</a> em <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>, portos da &Aacute;frica Oriental, o <a href="http://en.wikipedia.org/wiki/Cabo_da_Boa_Esperan%C3%A7a" id="w">Cabo da Boa Esperan&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Ceil%C3%A3o" id="w">Ceil&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Malaca" id="w">Malaca</a> e as <a href="http://en.wikipedia.org/wiki/Ilhas_Molucas" id="w">Ilhas Molucas</a>, a ilha de <a href="http://en.wikipedia.org/wiki/Ilha_de_Taiwan" id="w">Formosa</a>, a licen&ccedil;a de com&eacute;rcio no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> e outros portos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Spanish_Armada.jpg%7Cthumb%7C250px" id="w">A Armada Invenc&iacute;vel, Quadro de [[Philippe&shy;Jacques de Loutherbourg]], [[1796]]</a></p>&#10;<p>Lisboa, com os seus mercadores j&aacute; sob persegui&ccedil;&atilde;o da Inquisi&ccedil;&atilde;o (que expropriava os <a href="http://en.wikipedia.org/wiki/Cripto&shy;judeu" id="w">cripto&shy;judeus</a> e mesmo os crist&atilde;os genu&iacute;nos), perdera grande parte da sua frota no desastre da <i><a href="http://en.wikipedia.org/wiki/Invenc%C3%ADvel_Armada" id="w">Invenc&iacute;vel Armada</a></i> e que pagava impostos alt&iacute;ssimos para sustentar os ex&eacute;rcitos dos nobres espanh&oacute;is na Europa, perde agora a maioria dos seus portos e produtos e &eacute; finalmente e irreversivelmente arruinada, rapidamente perdendo import&acirc;ncia. Em <a href="http://en.wikipedia.org/wiki/1598" id="w">1598</a> a cat&aacute;strofe &eacute; aprofundada por um <a href="http://en.wikipedia.org/wiki/Terramoto" id="w">terramoto</a> e pela <a href="http://en.wikipedia.org/wiki/Peste_negra" id="w">peste</a>. Finalmente <a href="http://en.wikipedia.org/wiki/Filipe_II_de_Portugal" id="w">Filipe II de Portugal</a> torna&shy;se&#10;exclusivamente <a href="http://en.wikipedia.org/wiki/Filipe_III_de_Espanha" id="w">Filipe III de Espanha</a> e depois o seu filho apenas <a href="http://en.wikipedia.org/wiki/Filipe_IV_de_Espanha" id="w">Filipe IV de Espanha</a> quando, sob conselho da Nobreza Castelhana e com a aquisci&ecirc;ncia dos Nobres territoriais Portugueses, absorve o Reino de Portugal no Reino de Espanha. Lisboa, a grande cidade cosmopolita &eacute; agora uma cidade de prov&iacute;ncia sem qualquer influ&ecirc;ncia junto dos grandes espanh&oacute;is de sangue puro, que governam da ent&atilde;o conservadora e fundamentalista cat&oacute;lica <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a>. Nesta &eacute;poca a cidade perde actividade econ&oacute;mica e habitantes, diminuindo a popula&ccedil;&atilde;o at&eacute; menos de 150.000.</p>&#10;<p>As constru&ccedil;&otilde;es deste per&iacute;odo cabem em duas categorias: as defesas contra os piratas do norte, e os edif&iacute;cios religiosos que apelam para a lealdade &agrave; monarquia universal cat&oacute;lica pretendida pelo Rei. Foram constru&iacute;dos o <a href="http://en.wikipedia.org/wiki/Torre%C3%A3o" id="w">Torre&atilde;o</a> um maci&ccedil;o edif&iacute;cio junto ao <a href="http://en.wikipedia.org/wiki/Terreiro_do_Pa%C3%A7o" id="w">Terreiro do Pa&ccedil;o</a>, que n&atilde;o sobreviveu ao <a href="http://en.wikipedia.org/wiki/Terramoto_de_1755" id="w">terramoto de 1755</a>&semi; o <a href="http://en.wikipedia.org/wiki/Convento_de_S%C3%A3o_Vicente_de_Fora" id="w">Convento de S&atilde;o Vicente de Fora</a>&semi; novas muralhas com novas disposi&ccedil;&otilde;es de acordo com a engenharia militar da &eacute;poca, como a <a href="http://en.wikipedia.org/wiki/Torre_do_Bugio" id="w">Torre do Bugio</a> numa ilha no meio do <a href="http://en.wikipedia.org/wiki/Mar_da_Prata" id="w">Mar da Prata</a>&semi; e fortifica&ccedil;&otilde;es em <a href="http://en.wikipedia.org/wiki/Cascais" id="w">Cascais</a>, <a href="http://en.wikipedia.org/wiki/Set%C3%BAbal" id="w">Set&uacute;bal</a> e na margem Sul. Os piratas ingleses e holandeses, como <a href="http://en.wikipedia.org/wiki/Francis_Drake" id="w">Francis Drake</a>, fazem diversos ataques a algumas pra&ccedil;as Portuguesas, mas n&atilde;o se atrevem a atacar Lisboa.</p>&#10;<p>Com o decl&iacute;nio econ&oacute;mico e o desemprego, aumenta muito a mis&eacute;ria e a criminalidade. As autoridades Espanholas s&atilde;o obrigadas a introduzir uma esp&eacute;cie de corpo policial, os <a href="http://en.wikipedia.org/wiki/Quadrilheiros" id="w">quadrilheiros</a> que patrulham as ruas da cidade e controlam o crime de rua, as lutas, a bruxaria e o jogo. Segundo algumas cr&oacute;nicas do tempo, a taxa de assassinatos no in&iacute;cio do s&eacute;culo XVII seria mesmo superior, numa cidade de 150.000 pessoas, &agrave; de hoje em Lisboa com 2.500.000.</p>&#10;<p>Os problemas para o com&eacute;rcio na cidade aumentam quando os <a href="http://en.wikipedia.org/wiki/Catalunha" id="w">Catal&atilde;es</a>, um povo mercador como o de Lisboa, tamb&eacute;m oprimidos pelas taxas castelhanas, se revoltam em <a href="http://en.wikipedia.org/wiki/1636" id="w">1636</a>. &Eacute; a Portugal que Madrid vem exigir os homens e os fundos para derrotar os catal&atilde;es, numa tentativa de usar os de Portugal contra os da Catalunha.</p>&#10;<p>&Eacute; ent&atilde;o que os mercadores da cidade se aliam &agrave; pequena e m&eacute;dia nobreza. Tentam convencer o <a href="http://en.wikipedia.org/wiki/Duque_de_Bragan%C3%A7a" id="w">Duque de Bragan&ccedil;a</a>, Dom Jo&atilde;o, a aceitar o trono, mas este, como o resto alta Nobreza, &eacute; beneficiado por Madrid e s&oacute; o prospecto de se tornar Rei o convence finalmente. Os conspiradores assaltam o Pal&aacute;cio do Governador, aclamando o novo Rei <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_IV_de_Portugal" id="w">D. Jo&atilde;o IV</a>, com o apoio inicialmente do Cardeal <a href="http://en.wikipedia.org/wiki/Richelieu" id="w">Richelieu</a> de <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, e depois a <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_luso&shy;brit%C3%A2nica" id="w">velha alian&ccedil;a</a> retomada com a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>.</p>&#10;<a id="O_ouro_do_Brasil" name="O_ouro_do_Brasil"></a><h2> O ouro do Brasil </h2>&#10;<p>A Lisboa p&oacute;s&shy;<a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o_da_Independ%C3%AAncia" id="w">Restaura&ccedil;&atilde;o</a> &eacute; uma cidade cada vez mais dominada pelas ordens religiosas cat&oacute;licas. Mais de 40 conventos s&atilde;o fundados na cidade em adi&ccedil;&atilde;o aos 30 j&aacute; existentes. Os segundos e terceiros filhos, que n&atilde;o recebem a heran&ccedil;a do pai, e que antes se dedicavam ao com&eacute;rcio e &agrave;s empresas al&eacute;m&shy;mar, agora refugiam&shy;se nas ordens religiosas e vivem &agrave; custa da esmola.</p>&#10;<p>A situa&ccedil;&atilde;o de ru&iacute;na econ&oacute;mica &eacute; finalmente resolvida, n&atilde;o por projectos bem sucedidos, mas pela explora&ccedil;&atilde;o colonial: &eacute; descoberto <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, no actual Estado de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. O estado portugu&ecirc;s cobra como imposto um quinto do ouro extra&iacute;do, que come&ccedil;a a chegar a Lisboa em <a href="http://en.wikipedia.org/wiki/1699" id="w">1699</a> e cujas receitas rapidamente chegam &agrave;s v&aacute;rias toneladas anuais (mais de 15 toneladas ap&oacute;s <a href="http://en.wikipedia.org/wiki/1730" id="w">1730</a>), representando quase todo o or&ccedil;amento do Estado. </p>&#10;<p>Com o ouro, obras t&iacute;picas das for&ccedil;as sociais no poder, o <a href="http://en.wikipedia.org/wiki/Clero" id="w">clero</a> e a <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocracia</a> , s&atilde;o constru&iacute;das no novo estilo da <a href="http://en.wikipedia.org/wiki/Contra&shy;Reforma" id="w">Contra&shy;Reforma</a>, o <a href="http://en.wikipedia.org/wiki/Barroco" id="w">Barroco</a>, entre os quais, o <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o_Nacional" id="w">Pante&atilde;o Nacional</a> (ou Igreja de Santa Engr&aacute;cia), v&aacute;rios pal&aacute;cios e algumas obras &uacute;teis, como o <a href="http://en.wikipedia.org/wiki/Aqueduto_das_%C3%81guas_Livres" id="w">Aqueduto das &Aacute;guas Livres</a> (<a href="http://en.wikipedia.org/wiki/1720" id="w">1720</a>).</p>&#10;<p>Contrastando com a riqueza das elites, o povo vive na mis&eacute;ria. A popula&ccedil;&atilde;o cresce com a necessidade de m&atilde;o&shy;de&shy;obra para as constru&ccedil;&otilde;es, para 185.000. S&atilde;o deste per&iacute;odo as primeiras descri&ccedil;&otilde;es de Lisboa como uma cidade suja e degradada, apenas dois s&eacute;culos depois de ter sido conhecida como a mais pr&oacute;spera e cosmopolita da Europa.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:1755_Lisbon_earthquake.jpg%7Cthumb%7C250px" id="w">terramoto de 1755</a></p>&#10;<p>Termina este per&iacute;odo em 1 de Novembro <a href="http://en.wikipedia.org/wiki/1755" id="w">1755</a>, dia de todos os santos, em que ocorre o grande <a href="http://en.wikipedia.org/wiki/Terramoto_de_1755" id="w">terramoto de Lisboa</a>. &Agrave;s nove horas e quarenta minutos a terra come&ccedil;a a tremer e, ap&oacute;s cerca de um minuto, regressa &agrave; calma, seguida de novo tremor. A popula&ccedil;&atilde;o acorre &agrave;s pra&ccedil;as com espa&ccedil;o junto ao rio Tejo, para morrerem afogadas pelo enorme <a href="http://en.wikipedia.org/wiki/Tsunami" id="w">tsunami</a> que vem do Atl&acirc;ntico. Depois do sismo, Lisboa est&aacute; em ru&iacute;nas. O grande Torre&atilde;o Real, a Casa das &Iacute;ndias, o Convento do Carmo, o Tribunal da Inquisi&ccedil;&atilde;o, o Hospital de Todos&shy;os&shy;Santos s&atilde;o destru&iacute;dos. Das 20.000 casas das classes mais baixas, de constru&ccedil;&atilde;o menos s&oacute;lida, 17.000 s&atilde;o destru&iacute;das. Sobrevive o rico <a href="http://en.wikipedia.org/wiki/Bairro_Alto" id="w">Bairro Alto</a>, alguns edif&iacute;cios de pedra s&oacute;lida e poucas outras &aacute;reas. Seguem&shy;se as pilhagens e os grandes inc&ecirc;ndios. No fim, dos 180.000 habitantes, mais de 35.000 ter&atilde;o morrido e muitos outros perderam toda a sua propriedade. &Eacute; esta cat&aacute;strofe que d&aacute; espa&ccedil;o ao <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Pombal" id="w">Marqu&ecirc;s de Pombal</a> de tentar p&ocirc;r em pr&aacute;tica em Portugal as reformas cient&iacute;ficas e liberais j&aacute; usadas com sucesso na Europa, as novas teorias pol&iacute;ticas e econ&oacute;micas do <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">Iluminismo</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pombal_portrait.jpg%7Cframe" id="w">O Marqu&ecirc;s de Pombal</a></p>&#10;<a id="S%C3%A9culo_das_Luzes" name="S%C3%A9culo_das_Luzes"></a><h2> S&eacute;culo das Luzes </h2>&#10;<p>O Marqu&ecirc;s de Pombal <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_Jos%C3%A9_de_Carvalho_e_Melo" id="w">Sebasti&atilde;o Jos&eacute; de Carvalho e Melo</a>, <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Guerra_(Portugal)" id="w">Ministro da Guerra</a> e <a href="http://en.wikipedia.org/wiki/Ministro_dos_Neg%C3%B3cios_Estrangeiros" id="w">Neg&oacute;cios Estrangeiros</a> e oriundo da Baixa Nobreza, reagindo celebremente &agrave;s ru&iacute;nas do <a href="http://en.wikipedia.org/wiki/Terramoto_de_1755" id="w">terramoto</a>, ter&aacute; dito que era necess&aacute;rio <i>enterrar os mortos, cuidar dos vivos e construir a cidade</i>. Uma ideia que vai desenvolver de seguida a n&iacute;vel da economia e sociedade. O poder da Igreja &eacute; limitado e a sua falange, os <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">Jesu&iacute;tas</a>, &eacute; expulsa do pa&iacute;s. O poder da aristocracia territorial conservadora &eacute; brutalmente suprimido, numa s&eacute;rie de conspira&ccedil;&otilde;es e contra&shy;conspira&ccedil;&otilde;es, que acabam com a <a href="http://en.wikipedia.org/wiki/Processo_dos_T%C3%A1vora" id="w">cruel execu&ccedil;&atilde;o</a> da fam&iacute;lia que lidera a reac&ccedil;&atilde;o, os <a href="http://en.wikipedia.org/wiki/Casa_dos_T%C3%A1vora" id="w">T&aacute;vora</a>. Estes teriam sido respons&aacute;veis por um atentado ao Rei <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_I_de_Portugal" id="w">Jos&eacute; I de Portugal</a> numa tentativa de proclamar o conservador <a href="http://en.wikipedia.org/wiki/Duque_de_Aveiro" id="w">Duque de Aveiro</a> Rei, e demitir Pombal, embora haja historiadores que defendam que esta acusa&ccedil;&atilde;o n&atilde;o ter&aacute; passado de uma farsa manipulada pelo pr&oacute;prio Marqu&ecirc;s por motivos pessoais. A <a href="http://en.wikipedia.org/wiki/Inquisi%C3%A7%C3%A3o" id="w">Inquisi&ccedil;&atilde;o</a> &eacute; extinta e os <a href="http://en.wikipedia.org/wiki/Crist%C3%A3o&shy;novo" id="w">crist&atilde;os&shy;novos</a>, ainda ent&atilde;o constituindo a maior parte das <a href="http://en.wikipedia.org/wiki/Classe_m%C3%A9dia" id="w">classes m&eacute;dias</a> educadas e liberais da cidade e do pa&iacute;s, s&atilde;o libertados das suas limita&ccedil;&otilde;es legais e &eacute;&shy;lhes finalmente permitido o acesso aos altos cargos governamentais, anteriormente monop&oacute;lio legal da aristocracia de &#34&semi;<a href="http://en.wikipedia.org/wiki/Sangue&shy;puro" id="w">sangue&shy;puro</a>&#34&semi;. A <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> &eacute; apoiada de forma algo dirigista mas vigorosa, sendo estabelecidas v&aacute;rias f&aacute;bricas reais em Lisboa e noutras cidades, que prosperam. Ap&oacute;s o per&iacute;odo Pombalino h&aacute; 20 novas f&aacute;bricas para cada uma que existia anteriormente. Finalmente os v&aacute;rios impostos e direitos alfandeg&aacute;rios dentro de Portugal, prejudiciais ao com&eacute;rcio, s&atilde;o abolidos. Em todos estes prop&oacute;sitos, Pombal apoia&shy;se nas doa&ccedil;&otilde;es e empr&eacute;stimos dos mercadores e industriais Lisboetas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:TerreiroDoPaco01.JPG%7Cthumb%7CEst%C3%A1tua_a_%5B%5BJos%C3%A9_I_de_Portugal" id="w">D. Jos&eacute;]] no [[Terreiro do Pa&ccedil;o]].</a></p>&#10;<p>Em Lisboa, o Marqu&ecirc;s, recusando os conselhos de alguns que pretendem mover a capital para outra cidade, ordena a reconstru&ccedil;&atilde;o de acordo com as novas teorias de organiza&ccedil;&atilde;o urbana, ap&oacute;s ordenar uma avalia&ccedil;&atilde;o da situa&ccedil;&atilde;o real atrav&eacute;s de um in&eacute;dito inqu&eacute;rito &agrave; popula&ccedil;&atilde;o. &Eacute; ainda o rendimento proveniente da <a href="http://en.wikipedia.org/wiki/Brasil_col%C3%B4nia" id="w">col&oacute;nia brasileira</a> que paga quase toda a reconstru&ccedil;&atilde;o, com mais de 20 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Cruzado_(moeda_portuguesa)" id="w">cruzados</a>. A cidade recebe ainda ajudas de pa&iacute;ses como a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e a <a href="http://en.wikipedia.org/wiki/Liga_Hanse%C3%A1tica" id="w">Hansa</a> alem&atilde;, enchendo&shy;se de estaleiros de constru&ccedil;&atilde;o. A maior parte da nobreza e aristocracia portuguesa refugia&shy;se nas suas quintas nos arredores de Lisboa. O Rei instala&shy;se num pal&aacute;cio improvisado de madeira ,a Tenda Real, enquanto o novo em pedra come&ccedil;ava a ser erigido em <a href="http://en.wikipedia.org/wiki/Santa_Maria_de_Bel%C3%A9m" id="w">Bel&eacute;m</a> ent&atilde;o ainda uma regi&atilde;o fora da cidade de Lisboa. O grande volume de obras acontece, no entanto, no centro da antiga cidade, com o desenho de um novo projecto para a <a href="http://en.wikipedia.org/wiki/Baixa_de_Lisboa" id="w">Baixa</a>, o bairro mais atingido pelo terramoto. Este &eacute; projectado por <a href="http://en.wikipedia.org/wiki/Eug%C3%A9nio_dos_Santos" id="w">Eug&eacute;nio dos Santos</a> e <a href="http://en.wikipedia.org/wiki/Carlos_Mardel" id="w">Carlos Mardel</a> e aprovado pelo Marqu&ecirc;s, enquadrando&shy;se no esp&iacute;rito iluminista e pragm&aacute;tico da &eacute;poca: as ruas estreitas s&atilde;o substitu&iacute;das por largas ruas rectil&iacute;neas dispostas ortogonalmente. Estas permitiriam n&atilde;o s&oacute; a devida ilumina&ccedil;&atilde;o e ventila&ccedil;&atilde;o das ruas (arejamento), como aufeririam mais seguran&ccedil;a (patrulhamento, acesso aos edif&iacute;cios em caso de inc&ecirc;ncio e evitar a propaga&ccedil;&atilde;o de inc&ecirc;ndios transversalmente &agrave; rua, etc.). Os edif&iacute;cios a construir tamb&eacute;m foram alvo de uma pol&iacute;tica consistente, tendo a equipa projectista definido o desenho das fachadas, as regras de constru&ccedil;&atilde;o da estrutura dos edif&iacute;cios e elaborado um conjunto de outra regulamenta&ccedil;&atilde;o com vista &agrave; produ&ccedil;&atilde;o de um conjunto habitacional capaz de enfrentar melhor um eventual terramoto, assim como redesenhar a estrutura social da cidade de Lisboa, atribuindo&shy;lhe um novo pendor comercial &agrave; cidade. A estrutura inovadora escolhida consistia num esqueleto de madeira (a gaiola pombalina), uma malha rectangular com travamentos das suas diagonais (em cruz de Sto. Andr&eacute;) onde se procurava que a flexibilidade da madeira se adaptasse &agrave; sobrecarga provocado pelo terramoto sem que a estrutura quebrasse. Esta estrutura em madeira assentaria num embasamento em alvenaria (que corresponderia ao primeiro piso das habita&ccedil;&otilde;es, destinado a lojas, oficinas e armaz&eacute;ns) com arcos em ab&oacute;bada de ber&ccedil;o, que conferiria peso ao conjunto. Todos os edif&iacute;cios da zona da Baixa assentariam numa estacaria em pinho que permitiria dar mais resist&ecirc;ncia ao solo arenoso da Baixa e garantir a transfer&ecirc;ncia eficaz do peso dos edif&iacute;cios para o solo sem que este cedesse. Os novos edif&iacute;cios eram de arrendamento horizontal, estando hierarquizados em import&acirc;ncia e qualidade pela sua proximidade &agrave; rua (geralmente o &uacute;ltimo piso possui p&eacute; direito mais baixo, varandas comuns, janelas mais pequenas, divis&otilde;es menores, etc. e seria destinado &agrave; fam&iacute;lias com menos posses). Todos os edif&iacute;cios teriam paredes corta&shy;fogos de alvenaria a separ&aacute;&shy;los uns dos outros. A estandartiza&ccedil;&atilde;o das fachadas, das janelas, das portas, dos azulejos de padr&otilde;es geom&eacute;tricos simples no hall, etc. permitiria a acelera&ccedil;&atilde;o do processo de constru&ccedil;&atilde;o atrav&eacute;s da produ&ccedil;&atilde;o em s&eacute;rie destes elementos fora do local da obra. Todo o conjunto possui propor&ccedil;&otilde;es e regras de composi&ccedil;&atilde;o cl&aacute;ssicas, com recurso &agrave; propor&ccedil;&atilde;o &aacute;urea. O centro estruturante da nova cidade seria a <i><a href="http://en.wikipedia.org/wiki/Rua_Augusta_(Lisboa)" id="w">Rua Augusta</a></i> que ligaria o limite Norte da cidade, o <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_de_D._Pedro_IV" id="w">Rossio</a>, e o limite Sul, o Terreiro do Pa&ccedil;o, onde uma disposi&ccedil;&atilde;o monumental dos edif&iacute;cios, o arco da Rua Augusta, um monumento ao rei e o Tejo a fechar a pra&ccedil;a, contribuiriam para o desenho daquilo que se pretendia que fosse o novo cora&ccedil;&atilde;o da actividade comercial da reconstru&iacute;da cidade de Lisboa. Os edif&iacute;cios do Terreiro do Pa&ccedil;o estariam destinados &agrave; instala&ccedil;&atilde;o dos armaz&eacute;ns e grandes casas comerciais que se esperaria que voltassem a surgir e a animar a pra&ccedil;a, mas ap&oacute;s v&aacute;rios anos de abandono acabaram por ser ocupados por minist&eacute;rios, tribunais, o <a href="http://en.wikipedia.org/wiki/Ribeira_das_Naus" id="w">Arsenal da Marinha</a>, a <a href="http://en.wikipedia.org/wiki/Alf%C3%A2ndega" id="w">Alf&acirc;ndega</a> e a <a href="http://en.wikipedia.org/wiki/Bolsa_de_valores" id="w">Bolsa</a>, j&aacute; no reinado de D. Maria I.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Rua_Augusta_Lisboa.JPG%7Cthumb%7C250px%7C%5B%5BRua_Augusta_(Lisboa)" id="w">Rua Augusta]]: as novas ruas mais largas e rectil&iacute;neas, com pr&eacute;dios de constru&ccedil;&atilde;o em gaiola resistentes aos [[terramoto]]s.</a></p>&#10;<p>Na extremidade Norte, paralela ao Rossio, estaria projectado um novo mercado, que acaba por nunca ser constru&iacute;do, tendo ficado a pra&ccedil;a, inicialmente conhecida por Pra&ccedil;a Nova ou das Ervas, hoje denominada <i><a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_da_Figueira" id="w">Pra&ccedil;a da Figueira</a></i>. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Praca_da_Figueira_Lisboa.JPG%7Cthumb%7C250px" id="w">A nova [[Pra&ccedil;a da Figueira]] foi constru&iacute;da como novo mercado no per&iacute;odo Pombalino.</a> &#10;Ao contr&aacute;rio dos desejos e esperan&ccedil;as do Marqu&ecirc;s de Pombal e da sua equipa, a reconstru&ccedil;&atilde;o da cidade demora muito mais tempo do que esperado, tendo apenas terminado a sua reconstru&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1806" id="w">1806</a>. A isto, deve&shy;se em grande parte a pouca capacidade financeira da burguesia de uma cidade em crise. Apesar de tudo, e dentro da pol&iacute;tica de renova&ccedil;&atilde;o da economia portuguesa, come&ccedil;am a surgir lentamente ind&iacute;cios de desenvolvimento. &#10;Moderadamente a cidade cresce at&eacute; aos 250.000 habitantes em todas as direc&ccedil;&otilde;es geogr&aacute;ficas, ocupando os novos bairros da <a href="http://en.wikipedia.org/wiki/Estrela_(Lisboa)" id="w">Estrela</a>, <a href="http://en.wikipedia.org/wiki/Rato_(Lisboa)" id="w">Rato</a>, ent&atilde;o o novo centro industrial da cidade polarizado em torno da recente fonte de abastecimento da &aacute;gua trazida pelo aqueduto (novas f&aacute;bricas de cer&acirc;mica), <a href="http://en.wikipedia.org/wiki/Alc%C3%A2ntara_(Lisboa)" id="w">Alc&acirc;ntara</a>, <a href="http://en.wikipedia.org/wiki/Ajuda_(Lisboa)" id="w">Ajuda</a>, <a href="http://en.wikipedia.org/wiki/Sapadores" id="w">Sapadores</a>, e as <a href="http://en.wikipedia.org/wiki/Amoreiras" id="w">Amoreiras</a> (onde estavam as novas f&aacute;bricas da Seda, cujos vermes s&atilde;o alimentados das folhas dessa &aacute;rvore). O Primeiro&shy;Ministro tenta de todo o modo estimular as classes m&eacute;dias, que via como essenciais ao desenvolvimento do pa&iacute;s e ao progresso. S&atilde;o formados os primeiros caf&eacute;s propriedade de Luso&shy;Italianos: alguns sobrevivem hoje desse tempo, como o <a href="http://en.wikipedia.org/wiki/Martinho_da_Arcada" id="w">Martinho da Arcada</a> no Terreiro do Pa&ccedil;o&semi; o <a href="http://en.wikipedia.org/wiki/Nicola" id="w">Nicola</a> no Rossio, cujo dono Liberal iluminava a fachada ap&oacute;s cada vit&oacute;ria pol&iacute;tica progressista&semi; entre outros. Surge o h&aacute;bito das soir&eacute;es sociais entre os burgueses mais ricos, com a participa&ccedil;&atilde;o in&eacute;dita de mulheres, em que a Nobreza conservadora n&atilde;o participa. &Eacute; deste modo que surge novamente em Lisboa a classe m&eacute;dia burguesa autoconsciente, composta de crist&atilde;os&shy;novos e crist&atilde;os&shy;velhos provenientes do Povo, a origem dos movimentos pol&iacute;ticos pelo Liberalismo e pela Rep&uacute;blica, que se manifestam nos novos <a href="http://en.wikipedia.org/wiki/Jornal" id="w">Jornais</a> da capital.</p>&#10;<p>Pombal viria a ser demitido ap&oacute;s a morte de Dom Jos&eacute;, e a ascens&atilde;o ao trono da muito religiosa Dona <a href="http://en.wikipedia.org/wiki/Maria_I_de_Portugal" id="w">Maria I de Portugal</a>, cuja grande contribui&ccedil;&atilde;o foi a <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_da_Estrela" id="w">Bas&iacute;lica da Estrela</a>. Aconselhada pelo <a href="http://en.wikipedia.org/wiki/Clero" id="w">Clero</a> e pelos <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">Nobres</a> conservadores, al&eacute;m de demitir o primeiro&shy;ministro procurou limitar e at&eacute; reverter algumas das suas reformas progressistas, num movimento denominado a <i><a href="http://en.wikipedia.org/wiki/Viradeira" id="w">Viradeira</a></i>. Segue&shy;se a deteriora&ccedil;&atilde;o das condi&ccedil;&otilde;es econ&oacute;micas que muito tinham melhorado no tempo Pombalino, e os problemas or&ccedil;amentais. Para lidar com a mis&eacute;ria e criminalidade novamente crescentes, &eacute; criada a Pol&iacute;cia sob lideran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Diogo_Pina_Manique" id="w">Diogo Pina Manique</a> em <a href="http://en.wikipedia.org/wiki/1780" id="w">1780</a>. Renova&shy;se a persegui&ccedil;&atilde;o pol&iacute;tica desta vez sob forma secular: a Pol&iacute;cia persegue, prende, tortura e expulsa todos os progressistas: <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">ma&ccedil;ons</a>, <a href="http://en.wikipedia.org/wiki/Jacobino" id="w">jacobinos</a> e <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberais</a>&semi; os jornais s&atilde;o submetidos &agrave; <a href="http://en.wikipedia.org/wiki/Censura" id="w">censura</a>&semi; muitas obras de fil&oacute;sofos liberais ou Protestantes proibidas e os caf&eacute;s vigiados por pol&iacute;cias &agrave; paisana. A cultura &eacute; controlada e todas as manifesta&ccedil;&otilde;es menos Cat&oacute;licas s&atilde;o ilegalizadas, incluindo o antiqu&iacute;ssimo <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">Carnaval</a>. S&oacute; o Teatro &eacute; estimulado, com a constru&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1793" id="w">1793</a> do <a href="http://en.wikipedia.org/wiki/Teatro_de_S%C3%A3o_Carlos" id="w">Teatro de S&atilde;o Carlos</a> no <a href="http://en.wikipedia.org/wiki/Chiado" id="w">Chiado</a>, que vem substituir a <a href="http://en.wikipedia.org/wiki/&Oacute;pera_do_Tejo" id="w">&Oacute;pera</a> destru&iacute;da durante o terramoto. &Eacute;, no entanto, financiado pela iniciativa privada.</p>&#10;<a id="Guerra_Civil:_Liberais_e_Conservadores" name="Guerra_Civil:_Liberais_e_Conservadores"></a><h2> Guerra Civil: Liberais e Conservadores </h2>&#10;<p>No fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">S&eacute;culo XVIII</a>, com a <a href="http://en.wikipedia.org/wiki/Guerra_da_Independ%C3%AAncia_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">Revolu&ccedil;&atilde;o Americana</a> de <a href="http://en.wikipedia.org/wiki/1776" id="w">1776</a>, ganham peso as <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">ideias liberais</a> por toda a Europa. Na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> estala a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/1789" id="w">1789</a>. Em Lisboa os liberais jubilam com a derrota da <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">Aristocracia</a> Francesa. Rapidamente se radicaliza a Revolu&ccedil;&atilde;o em Paris, caindo nas m&atilde;os da extrema&shy;esquerda, e o centrista <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_Bonaparte" id="w">Napole&atilde;o Bonaparte</a> &eacute; chamado ao Poder pela Burguesia assustada, acabando por autonomear&shy;se <a href="http://en.wikipedia.org/wiki/Imperador" id="w">Imperador</a>. A sua pol&iacute;tica na Europa &eacute; o <a href="http://en.wikipedia.org/wiki/Bloqueio_continental" id="w">Bloqueio continental</a>, ou seja a proibi&ccedil;&atilde;o do com&eacute;rcio com a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. Aliado deste pa&iacute;s, Portugal recusa e Napole&atilde;o envia <a href="http://en.wikipedia.org/wiki/Jean&shy;Andoche_Junot" id="w">Junot</a> &agrave; frente de um grande ex&eacute;rcito para conquistar o pa&iacute;s.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Jacques&shy;Louis_David_017.jpg%7Cthumb%7C250px" id="w">Napole&atilde;o Bonaparte</a></p>&#10;<p>Junot entra em Lisboa no dia <a href="http://en.wikipedia.org/wiki/30_de_Novembro" id="w">30 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1807" id="w">1807</a>. A Fam&iacute;lia Real portuguesa, alta Aristocracia e <a href="http://en.wikipedia.org/wiki/Clero" id="w">Clero</a> haviam fugido no dia anterior. Junot &eacute; a princ&iacute;pio bem recebido pelos lisboetas e estabelece&shy;se no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Real_de_Queluz" id="w">Pal&aacute;cio de Queluz</a>. As novas ideias liberais s&atilde;o discutidas pela burguesia Lisboeta com os oficiais franceses nos caf&eacute;s da cidade, em especial no Nicola do Rossio, onde se estabelece o Quartel General Franc&ecirc;s. Todos esperam a continua&ccedil;&atilde;o das reformas do <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_Jos%C3%A9_de_Carvalho_e_Melo" id="w">Marqu&ecirc;s de Pombal</a>, mas Junot n&atilde;o quer estimular ideias radicais e nada faz. Portugal &eacute; antes considerado um pa&iacute;s a dividir: Lisboa seria directamente incorporada no <a href="http://en.wikipedia.org/wiki/Primeiro_Imp%C3%A9rio_Franc%C3%AAs" id="w">Imp&eacute;rio Franc&ecirc;s</a>, enquanto o antigo Portucale seria ressuscitado no <a href="http://en.wikipedia.org/wiki/Reino_da_Lusit%C3%A2nia_Setentrional" id="w">Reino da Lusit&acirc;nia Setentrional</a>.</p>&#10;<p>A falta de reformas e o comportamento violento dos soldados franceses leva finalmente &agrave; Junta do Supremo Governo a pedir o aux&iacute;lio da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. &Eacute; enviado um corpo expedicion&aacute;rio liderado por <a href="http://en.wikipedia.org/wiki/Arthur_Wellesley%2C_1%C2%B0_Duque_de_Wellington" id="w">Wellesley</a> e <a href="http://en.wikipedia.org/wiki/William_Carr_Beresford" id="w">Beresford</a>, e os franceses em menor n&uacute;mero, s&atilde;o obrigados a retirar&shy;se em finais de <a href="http://en.wikipedia.org/wiki/1808" id="w">1808</a> entrando simultaneamente, seguindo um acordo de retirada, os Ingleses na cidade onde se estabelecem em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jorge_de_Arroios" id="w">Arroios</a>. Lisboa sofre economicamente com a abertura dos portos do Brasil &agrave; Inglaterra. Os Ingleses recebem de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_VI_de_Portugal" id="w">D. Jo&atilde;o VI</a>, residente no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, o controlo do governo da cidade e pa&iacute;s, que administram como uma <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia_(hist%C3%B3ria)" id="w">col&oacute;nia</a>. Os burgueses partid&aacute;rios da Fran&ccedil;a s&atilde;o executados. S&atilde;o ent&atilde;o constru&iacute;das defesas nos acessos &agrave; capital em <a href="http://en.wikipedia.org/wiki/Torres_Vedras" id="w">Torres Vedras</a>, onde desde o tempo dos <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Romanos</a> acabava o territ&oacute;rio de Lisboa. A&iacute; &eacute; vencida e for&ccedil;ada a retirar a nova for&ccedil;a de invas&atilde;o francesa liderada por <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Mass%C3%A9na" id="w">Andr&eacute; Mass&eacute;na</a>, em <a href="http://en.wikipedia.org/wiki/1811" id="w">1811</a>. Da&iacute; partiriam os ingleses e alguns portugueses sob o General <a href="http://en.wikipedia.org/wiki/Wellington" id="w">Wellington</a> para libertar a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>. Napole&atilde;o ser&aacute; finalmente derrotado em <a href="http://en.wikipedia.org/wiki/1815" id="w">1815</a>.</p>&#10;<p>Com os burgueses de Lisboa sob opress&atilde;o dos ingleses, s&atilde;o os burgueses do <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a> que tomam controlo da cidade e se rebelam contra o colonialismo ingl&ecirc;s e pelo <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">Liberalismo</a> em <a href="http://en.wikipedia.org/wiki/1820" id="w">1820</a>, seguidos pelos de Lisboa a que se juntam expulsando os governadores ingleses num <a href="http://en.wikipedia.org/wiki/Golpe_de_Estado" id="w">Golpe de Estado</a>. As <a href="http://en.wikipedia.org/wiki/Cortes_(pol%C3%ADtica)" id="w">Cortes</a> s&atilde;o convocadas pelos Liberais e &eacute; promulgada uma <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1822" id="w">Constitui&ccedil;&atilde;o de 1822</a>, uma Carta dos Direitos do Homem, e o fim dos privil&eacute;gios do Clero e da <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">Nobreza</a>. O filho do rei, D. <a href="http://en.wikipedia.org/wiki/Miguel_I_de_Portugal" id="w">Miguel de Portugal</a> encabe&ccedil;a os Reaccion&aacute;rios Conservadores <a href="http://en.wikipedia.org/wiki/Absolutismo" id="w">Absolutistas</a>, e inicia a <a href="http://en.wikipedia.org/wiki/Guerras_Liberais" id="w">Guerra Civil</a>, contra as for&ccedil;as Revolucion&aacute;rias Constitucionalistas Liberais do seu irm&atilde;o o Imperador <a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">Pedro I do Brasil</a>, depois <a href="http://en.wikipedia.org/wiki/Pedro_IV_de_Portugal" id="w">Pedro IV de Portugal</a>. &Eacute; Dom Pedro que vence a guerra em <a href="http://en.wikipedia.org/wiki/1834" id="w">1834</a>, mas a Constitui&ccedil;&atilde;o promulgada &eacute; mais conservadora que o esperado. No entanto s&atilde;o feitas algumas (poucas) reformas liberais, como a extin&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Ordem_religiosa" id="w">Ordens Religiosas</a>, e a expropria&ccedil;&atilde;o de muitos bens da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, que havia apoiado os Miguelistas. Desiludidos com Dom Pedro, h&aacute; nova conspira&ccedil;&atilde;o em Lisboa no ano de <a href="http://en.wikipedia.org/wiki/1836" id="w">1836</a>, dos <a href="http://en.wikipedia.org/wiki/Setembristas" id="w">Setembristas</a> (pequenos burgueses e letrados) que exigem a Constitui&ccedil;&atilde;o de 1822&semi; e depois do sentido contr&aacute;rio, dois golpes de Estado dos Absolutistas, em <a href="http://en.wikipedia.org/wiki/1836" id="w">1836</a> e <a href="http://en.wikipedia.org/wiki/1837" id="w">1837</a>.  O Pa&iacute;s divide&shy;se em dois grupos radicais que recusam dialogar um com o outro.  Neste ambiente de caos, as grandes pot&ecirc;ncias do norte planeiam a divis&atilde;o das col&oacute;nias e prov&iacute;ncias do pa&iacute;s.</p>&#10;<p>No per&iacute;odo de Governo Liberal (1820&shy;1842) &eacute; marcado pelas guerras e guerrilhas mas ainda assim s&atilde;o introduzidas diversas reformas e empreendimentos. &Eacute; finalmente implantado o velho projecto da ilumina&ccedil;&atilde;o p&uacute;blica da cidade, j&aacute; existente em muitas propriedades privadas da burguesia, entre os anos de <a href="http://en.wikipedia.org/wiki/1823" id="w">1823</a> e de <a href="http://en.wikipedia.org/wiki/1837" id="w">1837</a>. Inicialmente com <a href="http://en.wikipedia.org/wiki/L%C3%A2mpada_a_%C3%B3leo" id="w">lamparinas</a> de <a href="http://en.wikipedia.org/wiki/Azeite" id="w">azeite</a>, mas mais tarde com <a href="http://en.wikipedia.org/wiki/&Oacute;leo_de_peixe" id="w">&oacute;leo de peixe</a>, ser&atilde;o substitu&iacute;dos pelas <a href="http://en.wikipedia.org/wiki/L%C3%A2mpada" id="w">l&acirc;mpadas</a> de <a href="http://en.wikipedia.org/wiki/G%C3%A1s_natural" id="w">g&aacute;s</a> em <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a>. Al&eacute;m disso &eacute; constru&iacute;da uma nova rede de <a href="http://en.wikipedia.org/wiki/Estrada" id="w">estradas</a>&semi; e s&atilde;o introduzidos os <a href="http://en.wikipedia.org/wiki/Barco_a_vapor" id="w">barcos a vapor</a> ligando Lisboa ao Porto pelo mar. S&atilde;o feitos planos para lan&ccedil;ar os <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">caminhos de ferro</a>, mas a guerra com os Conservadores n&atilde;o o permite, e o primeiro tro&ccedil;o, entre Lisboa e o <a href="http://en.wikipedia.org/wiki/Carregado" id="w">Carregado</a> s&oacute; ser&aacute; inaugurado em <a href="http://en.wikipedia.org/wiki/1856" id="w">1856</a>.</p>&#10;<p>Este per&iacute;odo &eacute; marcado pela perda de alguma viabilidade econ&oacute;mica da cidade de Lisboa. O Brasil torna&shy;se independente e os seus produtos e ouro j&aacute; n&atilde;o escoam para a Capital. No per&iacute;odo do Cabralismo s&atilde;o atribu&iacute;dos <a href="http://en.wikipedia.org/wiki/T%C3%ADtulo_nobili%C3%A1rquico" id="w">t&iacute;tulos nobili&aacute;rquicos</a> a muitos grandes burgueses, para os compremeter, com algum sucesso, com o partido conservador. Ap&oacute;s a sua perda de rendimentos do Brasil a depend&ecirc;ncia do Estado torna&shy;se atractiva e a classe ociosa teme a competi&ccedil;&atilde;o e apoia as divis&otilde;es sociais artificiais e r&iacute;gidas. &Eacute; nesta &eacute;poca que se multiplicam os <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o" id="w">Bar&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Visconde" id="w">Viscondes</a> desligados de propriedades territoriais, muitos <a href="http://en.wikipedia.org/wiki/Hereditariedade" id="w">heredit&aacute;rios</a> mas muitos outros limitados &agrave; vida do benefici&aacute;rio, que recebem rendas do Estado ou se dedicam &agrave; pol&iacute;tica corrupta do tempo. A grande aristocracia territorial ganha o h&aacute;bito de passar o <a href="http://en.wikipedia.org/wiki/Inverno" id="w">Inverno</a> em Lisboa, seguindo para os seus <a href="http://en.wikipedia.org/wiki/Solar_(habita%C3%A7%C3%A3o)" id="w">solar</a> apenas no <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">Ver&atilde;o</a>. No entanto &eacute; o povo que mais sofre com as guerras e a perda do Brasil: a cidade estagna e perde import&acirc;ncia e de quinta mais populosa da Europa passa para d&eacute;cima e continua a descer. Os empregos tornam&shy;se mais prec&aacute;rios e a mis&eacute;ria aumenta novamente.</p>&#10;<a id="Lisboa_entre_a_Europa_e_a_%C3%81frica" name="Lisboa_entre_a_Europa_e_a_%C3%81frica"></a><h2> Lisboa entre a Europa e a &Aacute;frica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:EstacaoRossioLisboa.JPG%7Cthumb%7C200px" id="w">A [[Esta&ccedil;&atilde;o do Rossio]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:ElevadorStaJustaLisboa1.JPG%7Cesquerda%7Cthumb%7C200px" id="w">O [[Elevador de Santa Justa]], de 1902</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Tram.jpg%7Cthumb%7C200px%7CUm_%26%2339%3B%26%2339%3B%26%2339%3B%5B%5BEl%C3%A9tricos_de_Lisboa" id="w">el&eacute;trico]]&#39&semi;&#39&semi;&#39&semi; atual (carro&ccedil;aria de 1901, motoriza&ccedil;&atilde;o de 1996)</a> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Plan_von_Lissabon.jpg%7Cthumb%7C200px" id="w">Mapa da cidade em [[1885]].</a></p>&#10;<p>Ap&oacute;s terminarem as guerras e conflitos entre os conservadores e liberais, Lisboa, tendo perdido o <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> e <a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">monop&oacute;lio</a> dos produtos do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, a fonte de toda a sua riqueza desde o fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a> encontrava&shy;se numa situa&ccedil;&atilde;o econ&oacute;mica desesperada. No Norte da Europa, as na&ccedil;&otilde;es iniciavam a industrializa&ccedil;&atilde;o, e enriqueciam com o com&eacute;rcio das <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;ricas</a> (a Inglaterra viria a dominar o com&eacute;rcio brasileiro) e da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>. O atraso de Portugal parecia irrevers&iacute;vel.</p>&#10;<p>Sem conseguir derrotar definitivamente os Liberais, e assustadas com o desastre econ&oacute;mico a que as pol&iacute;ticas conservadoras tinham conduzido Portugal desde o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, em contraste com o sucesso liberal da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, os Conservadores que dominavam o Pa&iacute;s e a capital cederam parcialmente. Reformas limitadas seriam permitidas em troca de manter o <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">esp&iacute;rito Cat&oacute;lico</a>, rural e conservador e do poder pol&iacute;tico ser mantido nas m&atilde;os dos grandes propriet&aacute;rios. Seriam realizadas elei&ccedil;&otilde;es mas apenas por aqueles qualificados pela propriedade avultada. A patronagem do Estado seria partilhada com a nova classe e foram concedidos t&iacute;tulos aos grandes <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burgueses</a> e <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalistas</a>. No entanto mantiveram&shy;se os privil&eacute;gios e subs&iacute;dios do Estado &agrave;s classes dirigentes, e a industrializa&ccedil;&atilde;o seria limitada aos interesses destas.</p>&#10;<p>Neste per&iacute;odo Lisboa &eacute; uma cidade pobre e suja quando comparada &agrave;s cidades do Norte da Europa. Quase toda a sua import&acirc;ncia comercial se resume ao monop&oacute;lio que mant&eacute;m sobre os produtos das <a href="http://en.wikipedia.org/wiki/Col%C3%B3nias_portuguesas" id="w">col&oacute;nias portuguesas</a>, especialmente <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a> e <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a>. O pr&oacute;prio pa&iacute;s &eacute; descrito em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> e <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> como uma extens&atilde;o do <a href="http://en.wikipedia.org/wiki/Norte_de_%C3%81frica" id="w">Norte de &Aacute;frica</a>, ou seja, um territ&oacute;rio incapaz de se governar a si mesmo. Iniciam&shy;se as primeiras <a href="http://en.wikipedia.org/wiki/Emigra%C3%A7%C3%A3o" id="w">emigra&ccedil;&otilde;es</a> j&aacute; n&atilde;o para governar e dirigir outras terras, mas antes para trabalhar a partir da mais baixa escala social: partem para o  <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> muitos milhares de pobres lisboetas. Face &agrave; mis&eacute;ria e atraso de quase todo o pa&iacute;s surge em Lisboa uma <a href="http://en.wikipedia.org/wiki/Classe_alta" id="w">classe alta</a> muito rica que, como se cega, gasta e comporta&shy;se como se pertencesse &agrave;s elites do Norte da Europa, enquanto governa um pa&iacute;s rural e atrasado, vergado pelo proteccionismo econ&oacute;mico, falta de educa&ccedil;&atilde;o e cuidados de <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">Sa&uacute;de</a> providos pelo Estado. Com a diminui&ccedil;&atilde;o de import&acirc;ncia da terra como factor de riqueza, nobreza territorial e alta burguesia orbitam a <a href="http://en.wikipedia.org/wiki/Corte" id="w">Corte Real</a>, vivendo luxuosamente dos subs&iacute;dios e sal&aacute;rios distribu&iacute;dos por esta com os impostos recolhidos aos pobres. Estabelece&shy;se um regime &#34&semi;de brandos costumes&#34&semi;, onde cessam as persegui&ccedil;&otilde;es, mas tamb&eacute;m as reformas, e a corrup&ccedil;&atilde;o &eacute; rotina e quase sempre impune.</p>&#10;<p>Entre os governantes inertes e corruptos, existem alguns que melhor compreendem a necessidade de mudan&ccedil;as. <a href="http://en.wikipedia.org/wiki/Fontes_Pereira_de_Melo" id="w">Fontes Pereira de Melo</a> &eacute; o ministro que mais luta pela liberaliza&ccedil;&atilde;o da economia e a industrializa&ccedil;&atilde;o. V&aacute;rios empreendimentos econ&oacute;micos e industriais s&atilde;o estimulados. </p>&#10;<p>&Eacute; constru&iacute;da uma rede de caminhos de ferro ligando Lisboa ao Porto e cidades intervenientes, a partir de duas novas esta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Comboio" id="w">comboios</a>, a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_de_Santa_Apol%C3%B3nia" id="w">Esta&ccedil;&atilde;o de Santa Apol&oacute;nia</a> e a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_do_Rossio" id="w">Esta&ccedil;&atilde;o do Rossio</a>. A <a href="http://en.wikipedia.org/wiki/Luz_el%C3%A9ctrica" id="w">luz el&eacute;ctrica</a> &eacute; implantada em <a href="http://en.wikipedia.org/wiki/1878" id="w">1878</a>, substituindo a ilumina&ccedil;&atilde;o a g&aacute;s. Em termos urban&iacute;sticos, s&atilde;o criados os primeiros planos directores. &Eacute; necess&aacute;rio mudar a imagem da suja capital que choca os visitantes da Europa do Norte. Os habitantes s&atilde;o ent&atilde;o estimulados a usar <a href="http://en.wikipedia.org/wiki/Azulejo" id="w">azulejos</a> ou pintar as fachadas de cor&shy;de&shy;rosa, segundo as directrizes municipais (ainda hoje dominam o centro da cidade os in&uacute;meros pr&eacute;dios rosas com azulejos deste per&iacute;odo). Al&eacute;m disso s&atilde;o criados os primeiros sistemas de canaliza&ccedil;&otilde;es, <a href="http://en.wikipedia.org/wiki/Esgoto" id="w">esgotos</a> e tratamento de &aacute;gua, respondendo aos ataques de <a href="http://en.wikipedia.org/wiki/C%C3%B3lera" id="w">c&oacute;lera</a> que matam milhares. Utilizando o novo <a href="http://en.wikipedia.org/wiki/Proletariado" id="w">proletariado</a> miser&aacute;vel, &eacute; poss&iacute;vel agora recalcetar as novas e velhas vias (incluindo o <a href="http://en.wikipedia.org/wiki/Rossio" id="w">Rossio</a>) tal como havia sido feito em menor escala no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, com a velha t&eacute;cnica da <a href="http://en.wikipedia.org/wiki/Cal%C3%A7ada_portuguesa" id="w">cal&ccedil;ada portuguesa</a>. Outras inova&ccedil;&otilde;es importantes s&atilde;o os <a href="http://en.wikipedia.org/wiki/Carro_americano" id="w">carros &ldquo;americanos&rdquo;</a> (ve&iacute;culos coletivos de passageiros sobre carris puxadas por cavalos), introduzidos em <a href="http://en.wikipedia.org/wiki/1873" id="w">1873</a> (seriam substitu&iacute;dos em <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a> por <i><a href="http://en.wikipedia.org/wiki/El%C3%A9tricos_de_Lisboa" id="w">el&eacute;ctricos</a></i>, que ainda hoje existem)&semi; os elevadores (funiculares e de cabo sem&shy;fim) que s&atilde;o instalados em v&aacute;rias das colinas depois de <a href="http://en.wikipedia.org/wiki/1880" id="w">1880</a>.</p>&#10;<p>O centro cultural e comercial da cidade passa ent&atilde;o para o <a href="http://en.wikipedia.org/wiki/Chiado" id="w">Chiado</a>. Com as velhas ruas da <a href="http://en.wikipedia.org/wiki/Baixa_de_Lisboa" id="w">Baixa</a> j&aacute; ocupadas, os donos de novas <a href="http://en.wikipedia.org/wiki/Loja" id="w">lojas</a> e clubes estabelecem&shy;se na colina anexa, que rapidamente se transforma. Aqui s&atilde;o fundados os Clubes, como o <a href="http://en.wikipedia.org/wiki/Gr%C3%A9mio_Liter%C3%A1rio" id="w">Gr&eacute;mio Liter&aacute;rio</a> famoso das hist&oacute;rias de <a href="http://en.wikipedia.org/wiki/E%C3%A7a_de_Queir%C3%B3z" id="w">E&ccedil;a de Queir&oacute;z</a>, e frequentado por <a href="http://en.wikipedia.org/wiki/Almeida_Garrett" id="w">Almeida Garrett</a>, <a href="http://en.wikipedia.org/wiki/Ramalho_Ortig%C3%A3o" id="w">Ramalho Ortig&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Guerra_Junqueiro" id="w">Guerra Junqueiro</a>, <a href="http://en.wikipedia.org/wiki/Joaquim_Pedro_de_Oliveira_Martins" id="w">Oliveira Martins</a> e <a href="http://en.wikipedia.org/wiki/Alexandre_Herculano" id="w">Alexandre Herculano</a>. Estabelecem&shy;se ainda lojas de roupas das modas de Paris e outros produtos de <a href="http://en.wikipedia.org/wiki/Lux%C3%BAria_(pecado)" id="w">luxo</a>, grandes armaz&eacute;ns no estilo do <a href="http://en.wikipedia.org/wiki/Harrods" id="w">Harrods</a> de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> ou das <a href="http://en.wikipedia.org/wiki/Galerias_Lafayette" id="w">Galerias Lafayette</a> de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> e novos caf&eacute;s de Luso&shy;Italianos, como <i>O Tavares</i> e o <i>Caf&eacute; do Chiado</i>.</p>&#10;<p>Novas constru&ccedil;&otilde;es e vias abrem os novos bairros do norte de Lisboa, estimulados pela C&acirc;mara Municipal apoiada pelos burgueses. Em <a href="http://en.wikipedia.org/wiki/1878" id="w">1878</a> o Passeio P&uacute;blico &eacute; demolido e substitu&iacute;do em <a href="http://en.wikipedia.org/wiki/1886" id="w">1886</a> pela nova <a href="http://en.wikipedia.org/wiki/Avenida_da_Liberdade_(Lisboa)" id="w">Avenida da Liberdade</a>, desenhada por <a href="http://en.wikipedia.org/wiki/Ressano_Garcia" id="w">Ressano Garcia</a>. A Avenida tem mais de um quil&oacute;metro e estende&shy;se pelas terras agr&iacute;colas, antecipando a expans&atilde;o urbana. &Eacute; criado a partir dela todo o eixo urbano central da cidade (hoje em 2005 novamente em expans&atilde;o). No cimo da avenida &eacute; constru&iacute;da a Pra&ccedil;a do Marqu&ecirc;s de Pombal, da qual partem as novas vias da Nova Lisboa. Nestas <i>Avenidas Novas</i> constroem <a href="http://en.wikipedia.org/wiki/Palacete" id="w">palacetes</a> as elites de Lisboa, junto a novos edif&iacute;cios p&uacute;blicos como o <a href="http://en.wikipedia.org/wiki/Liceu_Cam%C3%B5es" id="w">Liceu Cam&otilde;es</a> (<a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a>) e a <a href="http://en.wikipedia.org/wiki/Maternidade_Alfredo_da_Costa" id="w">Maternidade Alfredo da Costa</a> (<a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a>). A mais importante destas &eacute; a Avenida Fontes Pereira de Melo, para nordeste, que termina na nova Pra&ccedil;a Duque de Saldanha. Da&iacute; parte a outra grande Avenida, hoje da Rep&uacute;blica mas inicialmente de Ressano Garcia. Nas imedia&ccedil;&otilde;es deste existe o <a href="http://en.wikipedia.org/wiki/Campo_Grande_(Lisboa)" id="w">Campo Grande</a> (ent&atilde;o um descampado e n&atilde;o um Jardim) e a nova <a href="http://en.wikipedia.org/wiki/Tourada" id="w">pra&ccedil;a de touros</a> do <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_de_Touros_do_Campo_Pequeno" id="w">Campo Pequeno</a>, acabada em <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a> num estilo neomourisco. Novos bairros s&atilde;o constru&iacute;dos nas imedia&ccedil;&otilde;es segundo planos semelhantes aos da <a href="http://en.wikipedia.org/wiki/Baixa_de_Lisboa" id="w">Baixa Pombalina</a>: o bairro de <a href="http://en.wikipedia.org/wiki/Campo_de_Ourique" id="w">Campo de Ourique</a> para oeste, e o da <a href="http://en.wikipedia.org/wiki/Estef%C3%A2nia" id="w">Estef&acirc;nia</a> para leste. Junto ao bairro da Estef&acirc;nia &eacute; constru&iacute;da nova grande Avenida Dona Am&eacute;lia (hoje <a href="http://en.wikipedia.org/wiki/Avenida_Almirante_Reis" id="w">Avenida Almirante Reis</a>), ligando&shy;a ao Martim Moniz. Todas estas novas constru&ccedil;&otilde;es tranformam a cidade. O novo centro geogr&aacute;fico de Lisboa &eacute; o Marqu&ecirc;s e a Baixa &eacute; apenas a localiza&ccedil;&atilde;o das grandes lojas. Para leste estabelecem&shy;se as pequenas classes m&eacute;dias e o povo, enquanto para oeste as altas classes m&eacute;dias e os ricos burgueses.</p>&#10;<p>Culturalmente este &eacute; o per&iacute;odo em que as <a href="http://en.wikipedia.org/wiki/Tourada" id="w">touradas</a> e <a href="http://en.wikipedia.org/wiki/Fado" id="w">fado</a> se tranformam em verdadeiros entretenimentos populares regulares. A eles se junta o teatro popular ou <a href="http://en.wikipedia.org/wiki/Teatro_de_revista" id="w">teatro de revista</a> (inventado em Paris) que, com as velhas e eruditas com&eacute;dias e dramas, disputa os novos teatros da capital. Um entretenimento t&iacute;picamente portugu&ecirc;s deste tempo &eacute; a <a href="http://en.wikipedia.org/wiki/Orat%C3%B3ria" id="w">Orat&oacute;ria</a>, em que actores corrompem a velha arte do <a href="http://en.wikipedia.org/wiki/Padre_Ant%C3%B3nio_Vieira" id="w">Padre Ant&oacute;nio Vieira</a> em argumentos cantados, floridos e quase sempre superficiais com que disputam pr&eacute;mios. Surgem ainda os primeiros grandes jardins p&uacute;blicos, imitando o <a href="http://en.wikipedia.org/wiki/Hyde_Park" id="w">Hyde Park</a> de Londres e os jardins das cidades alem&atilde;s: o primeiro &eacute; o <a href="http://en.wikipedia.org/wiki/Jardim_da_Estrela" id="w">Jardim da Estrela</a>, onde passeiam os burgueses aos fins&shy;de&shy;semana.</p>&#10;<p>Socialmente as classes altas s&atilde;o agora uma mistura de nobres conservadores que s&atilde;o obrigados com relut&acirc;ncia a aceitar algumas ideias liberais e burgueses titulados que aderem a muitas ideias conservadoras. A eles juntam&shy;se os brasileiros, os emigrantes pobres e pouco educados que haviam enriquecido no Brasil e voltado para a cidade na &acirc;nsia de aceita&ccedil;&atilde;o nos altos c&iacute;rculos sociais. Lisboa &eacute; o centro industrial do pa&iacute;s (apesar de a sua industrializa&ccedil;&atilde;o ser m&iacute;nima comparada &agrave; da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> ou <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>). As classes pobres de Lisboa crescem exponencialmente, com a chegada dos primeiros prolet&aacute;rios que trabalham nas novas f&aacute;bricas. Estes vivem muitas vezes em bairros miser&aacute;veis e degradados, onde grassa a <a href="http://en.wikipedia.org/wiki/C%C3%B3lera" id="w">c&oacute;lera</a> e outras doen&ccedil;as, trabalhando todo o dia para apenas ter suficiente que comer.</p>&#10;<p>Os liberais das classes m&eacute;dias tra&iacute;das, cujos impostos pagam os luxos das classes altas sem nada receber em troca, renovam&shy;se num novo movimento liberal mais radical, que amea&ccedil;a n&atilde;o s&oacute; os antigos propriet&aacute;rios de terras mas tamb&eacute;m os novos bar&otilde;es e viscondes capitalistas dependentes do Estado.</p>&#10;<p>Da alian&ccedil;a entre os prolet&aacute;rios mais educados e as classes m&eacute;dias nasce o novo Liberalismo <a href="http://en.wikipedia.org/wiki/Radicalismo" id="w">Radical</a>, melhor conhecido como <a href="http://en.wikipedia.org/wiki/Republicanismo" id="w">Republicanismo</a> devido &agrave; sua oposi&ccedil;&atilde;o &agrave; alian&ccedil;a de antigos liberais agora dependentes do Estado Mon&aacute;rquico (os burgueses titulados) e Conservadores (velha aristocracia) Mon&aacute;rquicos: os grandes capitalistas, propriet&aacute;rios de terras e dependentes da Corte.</p>&#10;<a id="A_Revolu%C3%A7%C3%A3o_de_1910" name="A_Revolu%C3%A7%C3%A3o_de_1910"></a><h2> A Revolu&ccedil;&atilde;o de 1910 </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Portugal.svg%7Cthumb%7C250px" id="w">As cores do Partido Republicano inspiraram a Bandeira de Portugal</a></p>&#10;<p>Com o surgimento do compromisso entre os Liberais mais &agrave; direita e os conservadores mais moderados, que se manifestou na Monarquia Constitucional, a falta de desenvolvimento e de reformas ainda not&aacute;vel do Pa&iacute;s levou a ala mais esquerdista, ou <a href="http://en.wikipedia.org/wiki/Radicalismo" id="w">radical</a> dos Liberais, constitu&iacute;da principalmente pelas classes m&eacute;dias, a reformular os seus objectivos pol&iacute;ticos. Nasceu assim o Partido Republicano que defendia reformas liberais radicais como o <a href="http://en.wikipedia.org/wiki/Sufr%C3%A1gio_universal" id="w">sufr&aacute;gio universal</a>, o fim dos privil&eacute;gios &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> e das rendas aos nobres, e acima de tudo o derrube de uma elite pol&iacute;tica cada vez mais desacreditada pela corrup&ccedil;&atilde;o e incompet&ecirc;ncia. O Pa&iacute;s endivida&shy;se e est&aacute; cada vez mais dependente dos Pa&iacute;ses do Norte. Um epis&oacute;dio cat&aacute;rquico foi sem d&uacute;vida a humilha&ccedil;&atilde;o frente ao <a href="http://en.wikipedia.org/wiki/Ultimato_Ingl%C3%AAs" id="w">Ultimato Ingl&ecirc;s</a>, por uma na&ccedil;&atilde;o aliada.</p>&#10;<p>As condi&ccedil;&otilde;es que possibilitaram a subida ao poder dos Republicanos foram acima de tudo econ&oacute;micas. No fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, houve uma lenta e pouco vigorosa <a href="http://en.wikipedia.org/wiki/Industrializa%C3%A7%C3%A3o" id="w">industrializa&ccedil;&atilde;o</a> em Portugal, mas ela concentrou&shy;se bastante na cidade de Lisboa. Apesar de o povo do pa&iacute;s continuar rural e cat&oacute;lico na sua maioria, e apoiar o Rei e a Igreja, nasce ent&atilde;o uma nova classe popular em Lisboa (e em menor grau no Porto e na Beira) que partilha ideias mais progressistas: o <a href="http://en.wikipedia.org/wiki/Proletariado" id="w">proletariado</a>. A grande ind&uacute;stria de Lisboa &eacute; ent&atilde;o o fabrico de derivados do <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">tabaco</a>, mas tamb&eacute;m existem f&aacute;bricas de texteis, vidros, conservas e borracha, entre v&aacute;rias outras. No total, no fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> haveria muitas dezenas de milhares de trabalhadores nas ind&uacute;strias numa popula&ccedil;&atilde;o total de mais de 300.000 pessoas. As primeiras &ldquo;zonas industriais&rdquo; de Lisboa s&atilde;o os bairros de <a href="http://en.wikipedia.org/wiki/Alc%C3%A2ntara_(Lisboa)" id="w">Alc&acirc;ntara</a>, <a href="http://en.wikipedia.org/wiki/Bom_Sucesso" id="w">Bom Sucesso</a> e <a href="http://en.wikipedia.org/wiki/Santo_Amaro" id="w">Santo Amaro</a> gra&ccedil;as a produ&ccedil;&atilde;o el&eacute;trica vinda da <a href="http://en.wikipedia.org/wiki/Central_Tejo" id="w">Central Tejo</a>. As condi&ccedil;&otilde;es em que vive a nova classe popular de Lisboa s&atilde;o miser&aacute;veis. Vindos em grandes n&uacute;meros do meio rural sem nada, instalam&shy;se em bairros de lata extensos, nos arredores da cidade, e &eacute; frequente as crian&ccedil;as trabalharem longas horas nas f&aacute;bricas. Outros v&ecirc;m em grupos grandes da mesma aldeia, e instalam&shy;se em terrenos abandonados, em n&uacute;cleos fechados no interior da cidade, conhecidos por <a href="http://en.wikipedia.org/wiki/P%C3%A1tio" id="w">p&aacute;tios</a> ou quintais (muito comuns na <a href="http://en.wikipedia.org/wiki/Gra%C3%A7a" id="w">Gra&ccedil;a</a>). Surgem os primeiros bairros oper&aacute;rios, cujas habita&ccedil;&otilde;es s&atilde;o constru&iacute;das a custo m&iacute;nimo por empres&aacute;rios para atrair for&ccedil;a laboral.</p>&#10;<p>Surgem ent&atilde;o os primeiros <a href="http://en.wikipedia.org/wiki/Sindicato" id="w">sindicatos</a>, muitos dos quais se afiliam com os <a href="http://en.wikipedia.org/wiki/Anarquista" id="w">anarquistas</a>. Em vez de se juntarem aos novos partidos <a href="http://en.wikipedia.org/wiki/Marxismo" id="w">Marxistas</a> como noutros pa&iacute;ses da Europa, outros prolet&aacute;rios re&uacute;nem&shy;se &agrave; volta das classes m&eacute;dias e profissionais (m&eacute;dicos e advogados) do Partido Republicano. Como resultado, o Partido, muito d&eacute;bil no norte do Pa&iacute;s (com a excep&ccedil;&atilde;o do Porto), ganha cada vez mais influ&ecirc;ncia na capital. Apesar de defenderem a propriedade e o mercado livre, os republicanos prometem melhoria das condi&ccedil;&otilde;es laborais e medidas sociais. Contudo as classes altas vivem ainda numa sociedade &agrave; parte, e n&atilde;o s&atilde;o capazes de reagir &agrave;s novas exig&ecirc;ncias excepto com a repress&atilde;o. O resultado s&atilde;o as ac&ccedil;&otilde;es cada vez mais violentas.</p>&#10;<p>Alarmadas as elites imp&otilde;em a ditadura em <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a> com <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Franco" id="w">Jo&atilde;o Franco</a>, mas &eacute; tarde de mais. Em <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a> a fam&iacute;lia real sofre um atentato em que morrem o Rei Dom <a href="http://en.wikipedia.org/wiki/Carlos_I_de_Portugal" id="w">Carlos de Portugal</a> e o Pr&iacute;ncipe herdeiro, numa ac&ccedil;&atilde;o provavelmente executada pelos anarquistas (que neste per&iacute;odo atacam figuras p&uacute;blicas em toda a Europa).  Em <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a> os oper&aacute;rios de Lisboa organizam extensas <a href="http://en.wikipedia.org/wiki/Greve" id="w">greves</a>. Em <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a> Lisboa <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_Portuguesa" id="w">revolta&shy;se</a> finalmente. A popula&ccedil;&atilde;o da cidade forma barricadas nas ruas e s&atilde;o distribu&iacute;das armas. Os ex&eacute;rcitos ordenados a reprimir a revolu&ccedil;&atilde;o s&atilde;o desmembrados pelas deser&ccedil;&otilde;es. O resto do pa&iacute;s segue a capital e aceita o regime republicano a&iacute; proclamado, apesar de continuar profundamente rural, cat&oacute;lico e conservador. &Eacute; proclamada a <a href="http://en.wikipedia.org/wiki/Primeira_Rep%C3%BAblica_Portuguesa" id="w">Primeira Rep&uacute;blica</a>.</p>&#10;<p>S&atilde;o promulgadas medidas liberais: apoio social aos trabalhadores, com cria&ccedil;&atilde;o do Estado Previd&ecirc;ncia, direito &agrave; <a href="http://en.wikipedia.org/wiki/Greve" id="w">greve</a>, fim dos privil&eacute;gios da Igreja e nobreza, direito ao div&oacute;rcio. Os <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a> s&atilde;o modificados, de um modelo que se baseava nas contribui&ccedil;&otilde;es dos trabalhadores e classes m&eacute;dias, para outro que tributava mais os mais ricos.</p>&#10;<a id="Rep%C3%BAblica" name="Rep%C3%BAblica"></a><h2> Rep&uacute;blica </h2>&#10;<p>O per&iacute;odo da Rep&uacute;blica &eacute; marcado pelas disputas e viol&ecirc;ncias pol&iacute;ticas. Apesar de a situa&ccedil;&atilde;o ser tensa neste per&iacute;odo por toda a Europa, com v&aacute;rios ataques terroristas e tumultos mesmo nos pa&iacute;ses mais desenvolvidos, em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> a situa&ccedil;&atilde;o ter&aacute; sido mais cr&iacute;tica. Entalado entre as elites mon&aacute;rquicas hostis e os movimentos laborais cada vez mais extremistas, animados pelas novas teorias do <a href="http://en.wikipedia.org/wiki/Anarquismo" id="w">anarquismo</a> e <a href="http://en.wikipedia.org/wiki/Marxismo" id="w">marxismo</a>, que apelam &agrave; luta nas ruas contra os &#34&semi;regimes burgueses&#34&semi;, e herdando uma <a href="http://en.wikipedia.org/wiki/D%C3%ADvida_p%C3%BAblica" id="w">d&iacute;vida p&uacute;blica</a> recorde dos &uacute;ltimos anos da Monarquia, a Rep&uacute;blica &eacute; um per&iacute;odo de convuls&otilde;es: sucedem&shy;se as <a href="http://en.wikipedia.org/wiki/Greve" id="w">greves</a> gerais (agora legais), as manifesta&ccedil;&otilde;es e mesmo os atentados &agrave; bomba e bala nas ruas de Lisboa, e a classe pol&iacute;tica Republicana divide&shy;se sobre o modo de lidar com a situa&ccedil;&atilde;o. Em <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a> os mon&aacute;rquicos aproveitam o descontentamento com as leis liberais dos republicanos no norte do pa&iacute;s, e a&iacute; tentam o <a href="http://en.wikipedia.org/wiki/Golpe_de_estado" id="w">golpe de estado</a>, que falha. Em <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a> Portugal entra do lado aliado na <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, enviando homens e recursos muito consider&aacute;veis num per&iacute;odo de crise, e a situa&ccedil;&atilde;o econ&oacute;mica e pol&iacute;tica fica cada vez mais tensa, havendo mesmo epis&oacute;dios de fome.</p>&#10;<p>O resultado s&atilde;o mais golpes de Estado contra a rep&uacute;blica democr&aacute;tica pelos conservadores e pr&oacute;&shy;cat&oacute;licos, muitas vezes com o apoio dos l&iacute;deres dos sindicatos e movimentos de trabalhadores que pretendem criam dist&uacute;rbios que lhes permitam mais ganhos revolucion&aacute;rios: em <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a>, toma pela for&ccedil;a o poder o general <a href="http://en.wikipedia.org/wiki/Joaquim_Pimenta_de_Castro" id="w">Joaquim Pimenta de Castro</a>, e em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a> <a href="http://en.wikipedia.org/wiki/Sid%C3%B3nio_Pais" id="w">Sid&oacute;nio Pais</a> assume o Poder de forma autorit&aacute;ria e inconstitucional. Ambos dissolvem o <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">Parlamento</a> e governam de forma ditatorial. Em <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a> cai sobre a cidade a <a href="http://en.wikipedia.org/wiki/Gripe_espanhola" id="w">gripe espanhola</a>, que mata muitos milhares e piora a situa&ccedil;&atilde;o dos oper&aacute;rios, que de seguida se revoltam v&aacute;rias vezes, e Sid&oacute;nio Pais &eacute; assassinado.</p>&#10;<p>Neste per&iacute;odo &eacute; constru&iacute;da grande parte dos edif&iacute;cios de habita&ccedil;&atilde;o ao longo do norte da cidade aberto pelas <a href="http://en.wikipedia.org/wiki/Avenidas_Novas" id="w">Avenidas Novas</a>. Pintados com as cores tradicionais da cidade, amarelo, cor&shy;de&shy;rosa e azul claro, com fachadas de v&aacute;rios andares encabe&ccedil;adas por mansardas, formam ainda hoje a mais vis&iacute;vel face da cidade. Quase todos s&atilde;o erguidos por pequenos empres&aacute;rios, na sua maioria oriundos da cidade de <a href="http://en.wikipedia.org/wiki/Tomar" id="w">Tomar</a>, e por isso conhecidos como <i>patos bravos</i>. Alguns dos novos edif&iacute;cios s&atilde;o constru&iacute;dos &agrave; pressa e com poucas preocupa&ccedil;&otilde;es de seguran&ccedil;a, que dariam origem a v&aacute;rios acidentes com desmoronamentos e v&iacute;timas mortais nos anos seguintes.</p>&#10;<p>O fim da I Rep&uacute;blica ocorre em <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>, quando a direita conservadora antidemocr&aacute;tica (ainda em pleno <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> largamente liderada pelos descendentes da antiga Nobreza do norte de Portugal e pela <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>) toma finalmente o poder ap&oacute;s mais duas tentativas em <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>, alegadamente de forma a por fim &agrave; anarquia que ela pr&oacute;pria tinha largamente criado. Inicialmente militar, liderado pelo General <a href="http://en.wikipedia.org/wiki/Gomes_da_Costa" id="w">Gomes da Costa</a>, o novo governo rapidamente adopta uma ideologia semi&shy;fascista sob a lideran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Oliveira_Salazar" id="w">Salazar</a>. Neste per&iacute;odo, Lisboa teve um grande crescimento populacional, motivado pelo seu desenvolvimento econ&oacute;mico e o progresso industrial. Verificou&shy;se a partir dos anos 50 e, sobretudo nos anos 60, um intenso &ecirc;xodo rural da prov&iacute;ncia para a capital. Os seus arredores encheram&shy;se de camponeses e desenraizados do campo que habitavam em bairros de lata miser&aacute;veis. O maior e mais conhecido era o da Brandoa. O regime de Salazar e <a href="http://en.wikipedia.org/wiki/Marcello_Caetano" id="w">Marcello Caetano</a> seria derrubado pela <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_dos_cravos" id="w">revolu&ccedil;&atilde;o dos cravos</a> num golpe de estado realizado em Lisboa a 25 de Abril de <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>.&#10;Com a ades&atilde;o &agrave; Uni&atilde;o Europeia em 1986, surgiram ent&atilde;o planos urban&iacute;sticos para realojar a imensa popula&ccedil;&atilde;o residente em &aacute;reas desfavorecidas. Hoje em dia n&atilde;o existem praticamente bairros de lata na capital e seus arredores embora subsistam s&eacute;rios problemas em bairros degradados. Mas mesmo esses t&ecirc;m assistido a uma certa renova&ccedil;&atilde;o, como no caso da Mouraria. Um outro grande impulso para Lisboa foi a Expo 98 que abriu um novo espa&ccedil;o para a capital, o Parque das Na&ccedil;&otilde;es.&#10; </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Castelo_de_S%C3%A3o_Jorge" id="w">Castelo de S&atilde;o Jorge</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_de_Lisboa" id="w"> </a></p></body></html>