<html><title>Implanta&ccedil;&atilde;o da Rep&uacute;blica Portuguesa</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Implanta%C3%A7%C3%A3o_da_republica.ogg%7Cthumb" id="w">Implanta&ccedil;&atilde;o da Rep&uacute;blica Portuguesa &shy; Introdu&ccedil;&atilde;o</a></p>&#10;<p>A <b>Implanta&ccedil;&atilde;o da Rep&uacute;blica Portuguesa</b> foi o resultado de uma <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o" id="w">revolu&ccedil;&atilde;o</a> organizada pelo <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Portugu%C3%AAs" id="w">Partido Republicano Portugu&ecirc;s</a>, iniciada no dia 2 e vitoriosa na madrugada do dia <a href="http://en.wikipedia.org/wiki/5_de_outubro" id="w">5 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>, que destituiu a <a href="http://en.wikipedia.org/wiki/Monarquia_constitucional_(Portugal)" id="w">monarquia constitucional</a> e implantou um <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">regime republicano</a> em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ultimato_brit%C3%A2nico_de_1890" id="w">subjuga&ccedil;&atilde;o do pa&iacute;s aos interesses coloniais brit&acirc;nicos</a><sup id="_ref&shy;infopedia_a" class="reference"><a href="#_note&shy;infopedia" title="">[1]</a></sup>, os gastos da <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_real_portuguesa" id="w">fam&iacute;lia real</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, o poder da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">igreja</a>, a instabilidade pol&iacute;tica e social, o <a href="http://en.wikipedia.org/wiki/Rotativismo" id="w">sistema de altern&acirc;ncia</a> de dois partidos no poder (os <a href="http://en.wikipedia.org/wiki/Partido_Progressista_(Portugal)" id="w">progressistas</a> e os <a href="http://en.wikipedia.org/wiki/Partido_Regenerador" id="w">regeneradores</a>), a ditadura de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Franco" id="w">Jo&atilde;o Franco</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>, a aparente incapacidade de acompanhar a evolu&ccedil;&atilde;o dos tempos e se adaptar &agrave; modernidade &mdash; tudo contribuiu para um inexor&aacute;vel processo de eros&atilde;o da <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> portuguesa do qual os defensores da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">rep&uacute;blica</a>, particularmente o Partido Republicano, souberam tirar o melhor proveito<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>. Por contraponto, o partido republicano apresentava&shy;se como o &uacute;nico que tinha um programa capaz de devolver ao pa&iacute;s o prest&iacute;gio perdido e colocar Portugal na senda do progresso.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Ap&oacute;s a relut&acirc;ncia do ex&eacute;rcito em combater os cerca de dois mil soldados e marinheiros revoltosos entre 3 e 4 de outubro de 1910, a Rep&uacute;blica foi proclamada &agrave;s 9 horas da manh&atilde; do dia seguinte da varanda dos <a href="http://en.wikipedia.org/wiki/Pa%C3%A7os_do_Concelho" id="w">Pa&ccedil;os do Concelho</a> de <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>. Ap&oacute;s a revolu&ccedil;&atilde;o, um <a href="http://en.wikipedia.org/wiki/Governo_Provis%C3%B3rio_da_Rep%C3%BAblica_Portuguesa" id="w">governo provis&oacute;rio</a> chefiado por <a href="http://en.wikipedia.org/wiki/Te%C3%B3filo_Braga" id="w">Te&oacute;filo Braga</a> dirigiu os destinos do pa&iacute;s at&eacute; &agrave; aprova&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_portuguesa_de_1911" id="w">Constitui&ccedil;&atilde;o de 1911</a> que deu in&iacute;cio &agrave; <a href="http://en.wikipedia.org/wiki/Primeira_Rep%C3%BAblica_Portuguesa" id="w">Primeira Rep&uacute;blica</a>.<sup id="_ref&shy;CRP1911_a" class="reference"><a href="#_note&shy;CRP1911" title="">[8]</a></sup> Entre outras mudan&ccedil;as, com a implanta&ccedil;&atilde;o da rep&uacute;blica, foram substitu&iacute;dos os <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolos_nacionais" id="w">s&iacute;mbolos nacionais</a>: o <a href="http://en.wikipedia.org/wiki/A_Portuguesa" id="w">hino nacional</a> e a <a href="http://en.wikipedia.org/wiki/Bandeira_de_Portugal" id="w">bandeira</a><sup id="_ref&shy;rep2010S&iacute;mbolos_a" class="reference"><a href="#_note&shy;rep2010S&iacute;mbolos" title="">[9]</a></sup><sup id="_ref&shy;PubS&iacute;mbolos_a" class="reference"><a href="#_note&shy;PubS&iacute;mbolos" title="">[10]</a></sup>.</p>&#10;<a id="Antecedentes" name="Antecedentes"></a><h2> Antecedentes </h2>&#10;<a id="O_''ultimatum''_brit%C3%A2nico_e_o_31_de_janeiro" name="O_''ultimatum''_brit%C3%A2nico_e_o_31_de_janeiro"></a><h3> O &#39&semi;&#39&semi;ultimatum&#39&semi;&#39&semi; brit&acirc;nico e o 31 de janeiro </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Implanta%C3%A7%C3%A3o&shy;Antecedentes.ogg%7Cthumb" id="w">Implanta&ccedil;&atilde;o da Rep&uacute;blica PortuguesaAntecedentes &shy; O ultimatum brit&acirc;nico e o 31 de janeiro</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mapa_Cor&shy;de&shy;Rosa.svg%7Cthumb%7Cesquerda" id="w">O Mapa Cor&shy;de&shy;Rosa, que originou o ultimato brit&acirc;nico de 1890</a></p>&#10;<p>A 11 de janeiro de 1890 o governo brit&acirc;nico de <a href="http://en.wikipedia.org/wiki/Robert_Gascoyne&shy;Cecil" id="w">Lord Salisbury</a> enviou ao governo portugu&ecirc;s um <a href="http://en.wikipedia.org/wiki/Ultimato" id="w">ultimato</a><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>, na forma de &#34&semi;Memorando&#34&semi;, exigindo a retirada das for&ccedil;as militares portuguesas chefiadas pelo major <a href="http://en.wikipedia.org/wiki/Alexandre_de_Serpa_Pinto" id="w">Serpa Pinto</a> do territ&oacute;rio compreendido entre as col&oacute;nias de <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a> e <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a> (nos actuais <a href="http://en.wikipedia.org/wiki/Zimbabwe" id="w">Zimbabwe</a> e <a href="http://en.wikipedia.org/wiki/Z%C3%A2mbia" id="w">Z&acirc;mbia</a>), zona reivindicada por Portugal ao abrigo do <a href="http://en.wikipedia.org/wiki/Mapa_Cor&shy;de&shy;Rosa" id="w">Mapa Cor&shy;de&shy;Rosa</a><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>.</p>&#10;<p>A pronta ced&ecirc;ncia portuguesa &agrave;s exig&ecirc;ncias brit&acirc;nicas foi vista como uma humilha&ccedil;&atilde;o nacional por amplas franjas da popula&ccedil;&atilde;o e das elites<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>, iniciando&shy;se um profundo movimento de descontentamento em rela&ccedil;&atilde;o ao novo <a href="http://en.wikipedia.org/wiki/Rei_de_Portugal" id="w">rei de Portugal</a>, <a href="http://en.wikipedia.org/wiki/Carlos_I_de_Portugal" id="w">D.&#160&semi;Carlos</a>, &agrave; fam&iacute;lia real e &agrave; institui&ccedil;&atilde;o da monarquia, vistos como respons&aacute;veis pelo alegado processo de <i>decad&ecirc;ncia nacional</i>. A situa&ccedil;&atilde;o agravou&shy;se com a severa crise financeira ocorrida entre 1890&shy;1891, quando as remessas dos <a href="http://en.wikipedia.org/wiki/Emigrante" id="w">emigrantes</a> no Brasil cairam 80% com a chamada <a href="http://en.wikipedia.org/wiki/Crise_do_encilhamento" id="w">crise do encilhamento</a><sup id="_ref&shy;HdP292_a" class="reference"><a href="#_note&shy;HdP292" title="">[14]</a></sup> na sequ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_do_Brasil" id="w">proclama&ccedil;&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Velha" id="w">rep&uacute;blica</a> no Brasil dois meses antes,<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>, acontecimento que era seguido com apreens&atilde;o pelo governo mon&aacute;rquico<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> e com j&uacute;bilo pelos defensores da rep&uacute;blica em Portugal.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Os republicanos souberam capitalizar este descontentamento, iniciando um crescimento e alargamento da sua base social de apoio que acabaria por culminar no derrube do regime<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Rua_31_Janeiro_(placa).JPG%7Cthumb%7Cdireita%7Cupright%3D0.8%7CPlaca_evocativa_na_%5B%5BRua_de_Trinta_e_Um_de_Janeiro" id="w">Rua de 31 de Janeiro]], no [[Porto]].</a></p>&#10;<p>Em 14 de Janeiro o governo <a href="http://en.wikipedia.org/wiki/Partido_Progressista_(Portugal)" id="w">progressista</a> caiu e o l&iacute;der <a href="http://en.wikipedia.org/wiki/Partido_Regenerador" id="w">regenerador</a> <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Serpa_Pimentel" id="w">Ant&oacute;nio de Serpa Pimentel</a> foi nomeado para formar novo governo.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>Os progressistas passaram ent&atilde;o a atacar o rei D. Carlos, votando em candidatos republicanos nas elei&ccedil;&otilde;es de mar&ccedil;o desse ano, contestando o acordo colonial ent&atilde;o assinado com os brit&acirc;nicos.<sup id="_ref&shy;HdP292_b" class="reference"><a href="#_note&shy;HdP292" title="">[14]</a></sup> Alimentando um ambiente de quase insurrei&ccedil;&atilde;o, a <a href="http://en.wikipedia.org/wiki/23_de_mar%C3%A7o" id="w">23 de mar&ccedil;o</a> de 1890, <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Jos%C3%A9_de_Almeida" id="w">Ant&oacute;nio Jos&eacute; de Almeida</a>, na &eacute;poca estudante da <a href="http://en.wikipedia.org/wiki/Universidade_de_Coimbra" id="w">Universidade de Coimbra</a> e, mais tarde, <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_presidentes_da_Rep%C3%BAblica_Portuguesa" id="w">Presidente da Rep&uacute;blica</a>, publicou um artigo com o t&iacute;tulo &#34&semi;<i>Bragan&ccedil;a, o &uacute;ltimo</i>&#34&semi;<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>, que seria considerado calunioso para o rei e o levaria &agrave; pris&atilde;o.</p>&#10;<p>A 1 de abril de 1890, o velho explorador <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Francisco_da_Silva_Porto" id="w">Silva Porto</a> imolou&shy;se envolto numa bandeira portuguesa  no <a href="http://en.wikipedia.org/wiki/Kuito" id="w">Kuito</a>, em <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>, ap&oacute;s negocia&ccedil;&otilde;es falhadas com os locais, sob ordens de <a href="http://en.wikipedia.org/wiki/Paiva_Couceiro" id="w">Paiva Couceiro</a>, o que atribuiu ao <i>ultimatum</i>. A morte do que fora um dos rostos da explora&ccedil;&atilde;o interior africana gerou uma onda de como&ccedil;&atilde;o nacional<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> e o seu funeral foi seguido por uma multid&atilde;o no Porto.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup><sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> A <a href="http://en.wikipedia.org/wiki/11_de_abril" id="w">11 de abril</a> foi posto &agrave; venda o <i>Finis Patriae</i> de <a href="http://en.wikipedia.org/wiki/Guerra_Junqueiro" id="w">Guerra Junqueiro</a>, ridicularizando a figura do rei<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup>.</p>&#10;<p>Na cidade do <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a>, no dia <a href="http://en.wikipedia.org/wiki/31_de_janeiro" id="w">31 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>, registou&shy;se um levantamento militar contra a monarquia constitu&iacute;do principalmente por <a href="http://en.wikipedia.org/wiki/Sargento_(militar)" id="w">sargentos</a> e <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a" id="w">pra&ccedil;as</a><sup id="_ref&shy;livria_a" class="reference"><a href="#_note&shy;livria" title="">[26]</a></sup>. Os revoltosos, que tinham como hino uma can&ccedil;&atilde;o de cariz patri&oacute;tico composta em rea&ccedil;&atilde;o ao ultimato brit&acirc;nico, <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/A_Portuguesa" id="w">A Portuguesa</a>&#34&semi;</i>,<sup id="_ref&shy;presidencia Hino_a" class="reference"><a href="#_note&shy;presidencia Hino" title="">[27]</a></sup> tomaram os <a href="http://en.wikipedia.org/wiki/Pa%C3%A7os_do_Concelho" id="w">Pa&ccedil;os do Concelho</a>, de cuja varanda, o jornalista e pol&iacute;tico republicano <a href="http://en.wikipedia.org/wiki/Augusto_Manuel_Alves_da_Veiga" id="w">Augusto Manuel Alves da Veiga</a> proclamou a implanta&ccedil;&atilde;o da rep&uacute;blica em Portugal e hasteou uma bandeira vermelha e verde, pertencente ao Centro Democr&aacute;tico Federal<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup>. O movimento foi, pouco depois, sufocado por um destacamento da guarda municipal que se manteve fiel ao governo, resultando 12 mortos e 40 feridos. Os revoltosos capturados foram julgados, tendo 250 sido condenados a penas entre os 18 meses e os 15 anos de degredo em <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup>. <i>&#34&semi;A Portuguesa&#34&semi;</i> foi proibida.</p>&#10;<p>Embora tendo fracassado, a revolta de 31 de janeiro de 1891 foi a primeira grande amea&ccedil;a sentida pelo regime mon&aacute;rquico e um pren&uacute;ncio do que viria a suceder quase duas d&eacute;cadas mais tarde<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup>.</p>&#10;<a id="O_Partido_Republicano_Portugu%C3%AAs" name="O_Partido_Republicano_Portugu%C3%AAs"></a><h3> O Partido Republicano Portugu&ecirc;s </h3>&#10;<p> </p>&#10;<p>O movimento revolucion&aacute;rio de 5 de outubro de 1910 deu&shy;se na sequ&ecirc;ncia da a&ccedil;&atilde;o doutrin&aacute;ria e pol&iacute;tica que, desde que foi criado em <a href="http://en.wikipedia.org/wiki/1876" id="w">1876</a>, o <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Portugu%C3%AAs" id="w">Partido Republicano Portugu&ecirc;s</a> (PRP) foi desenvolvendo, com o objetivo de derrubar o regime mon&aacute;rquico.<sup id="_ref&shy;PRP&shy;1_a" class="reference"><a href="#_note&shy;PRP&shy;1" title="">[31]</a></sup></p>&#10;<p>Ao fazer depender o renascimento nacional do fim da monarquia, o Partido Republicano conseguiu demarcar&shy;se do <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Portugu%C3%AAs" id="w">Partido Socialista Portugu&ecirc;s</a>, que defendia a colabora&ccedil;&atilde;o com o regime em troca de regalias para a classe oper&aacute;ria, e atraiu em torno de si a simpatia dos descontentes.<sup id="_ref&shy;PRP&shy;1_b" class="reference"><a href="#_note&shy;PRP&shy;1" title="">[31]</a></sup></p>&#10;<p>Deste modo, os desentendimentos dentro do partido acabaram por residir mais em quest&otilde;es de estrat&eacute;gia pol&iacute;tica do que ideol&oacute;gica. O rumo ideol&oacute;gico do republicanismo portugu&ecirc;s j&aacute; fora tra&ccedil;ado muito antes, pelas obras de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_F%C3%A9lix_Henriques_Nogueira" id="w">Jos&eacute; F&eacute;lix Henriques Nogueira</a>, pouco se alterando ao longo dos anos, exceto em termos de adapta&ccedil;&atilde;o posterior &agrave; realidade do pa&iacute;s. Para isso contribu&iacute;ram as obras de <a href="http://en.wikipedia.org/wiki/Te%C3%B3filo_Braga" id="w">Te&oacute;filo Braga</a> que tentou concretizar as ideias descentralizadoras e federalistas, abandonando o car&aacute;ter socialista em prol dos aspetos democr&aacute;ticos. Esta mudan&ccedil;a visou, tamb&eacute;m, cativar a pequena e m&eacute;dia <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a>, que se tornou uma das principais bases de milit&acirc;ncia republicana. Nas elei&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/13_de_outubro" id="w">13 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1878" id="w">1878</a> o PRP conseguiu eleger o seu primeiro deputado, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Joaquim_Rodrigues_de_Freitas" id="w">Jos&eacute; Joaquim Rodrigues de Freitas</a>, pelo Porto.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p>Pretendeu&shy;se, tamb&eacute;m, que o derrube da monarquia tivesse uma m&iacute;stica messi&acirc;nica, unificadora, nacional e acima de interesses particulares das diversas classes sociais.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>&#10;Esta <a href="http://en.wikipedia.org/wiki/Panaceia" id="w">panaceia</a> que deveria curar, de uma vez, todos os males da Na&ccedil;&atilde;o, reconduzindo&shy;a &agrave; gl&oacute;ria, foi acentuando cada vez mais duas vertentes fundamentais: o <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismo</a> e o <a href="http://en.wikipedia.org/wiki/Colonialismo" id="w">colonialismo</a>. Desta combina&ccedil;&atilde;o resultou o definitivo abandono do <a href="http://en.wikipedia.org/wiki/Iberismo" id="w">iberismo</a>, patente nas primeiras teses republicanas de Jos&eacute; F&eacute;lix Henriques Nogueira<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup>, identificando&shy;se os mon&aacute;rquicos e a monarquia com antipatriotismo e ced&ecirc;ncia aos interesses estrangeiros. Outra forte componente da ideologia republicana foi o acentuado <a href="http://en.wikipedia.org/wiki/Anticlericalismo" id="w">anticlericalismo</a><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup>, devido &agrave; teoriza&ccedil;&atilde;o de Te&oacute;filo Braga, que identificou a religi&atilde;o como um empecilho ao progresso e respons&aacute;vel pelo atraso cient&iacute;fico de Portugal, em oposi&ccedil;&atilde;o aos republicanos, vanguarda identificada com a ci&ecirc;ncia, o progresso e o bem&shy;estar.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Comicio_republicano_em_Lisboa.jpg%7Cthumb%7Cesquerda" id="w">[[Azedo Gneco]] discursando num com&iacute;cio republicano em [[Lisboa]].</a>&#10;As quest&otilde;es ideol&oacute;gicas n&atilde;o eram, como se viu, fundamentais na estrat&eacute;gia dos republicanos: para a maioria dos seus simpatizantes, que nem sequer conhecia os textos dos principais manifestos, bastava ser contra a monarquia, contra a Igreja e contra a corrup&ccedil;&atilde;o pol&iacute;tica dos partidos tradicionais. Esta falta de preocupa&ccedil;&atilde;o ideol&oacute;gica n&atilde;o quer dizer que o partido n&atilde;o se preocupasse com a divulga&ccedil;&atilde;o dos seus princ&iacute;pios. A a&ccedil;&atilde;o de divulga&ccedil;&atilde;o mais eficaz foi a propaganda feita atrav&eacute;s dos seus com&iacute;cios e manifesta&ccedil;&otilde;es populares e de jornais como <i>A Voz P&uacute;blica</i>, no Porto, e <i>O Mundo</i> (a partir de 1900) e <i><a href="http://en.wikipedia.org/wiki/A_Luta" id="w">A Luta</a></i> (a partir de 1906), em Lisboa.<sup id="_ref&shy;infopedia_b" class="reference"><a href="#_note&shy;infopedia" title="">[1]</a></sup></p>&#10;<p>A propaganda republicana foi sabendo tirar partido de alguns factos hist&oacute;ricos de repercuss&atilde;o popular. As comemora&ccedil;&otilde;es do terceiro centen&aacute;rio da morte de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_de_Cam%C3%B5es" id="w">Lu&iacute;s de Cam&otilde;es</a>, em <a href="http://en.wikipedia.org/wiki/1880" id="w">1880</a>, e o <i><a href="http://en.wikipedia.org/wiki/Ultimato_brit%C3%A2nico_de_1890" id="w">Ultimatum</a></i> <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nico</a>, em <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, por exemplo, foram amplamente aproveitadas, apresentando&shy;se os republicanos como os verdadeiros representantes dos mais puros sentimentos nacionais e das aspira&ccedil;&otilde;es populares.<sup id="_ref&shy;PRP&shy;1_c" class="reference"><a href="#_note&shy;PRP&shy;1" title="">[31]</a></sup></p>&#10;<p>O terceiro centen&aacute;rio de Cam&otilde;es foi comemorado com grandes cerim&oacute;nias: um cortejo c&iacute;vico que percorreu as ruas de Lisboa, no meio de grande entusiasmo popular e, tamb&eacute;m, a traslada&ccedil;&atilde;o dos restos mortais de Cam&otilde;es e de <a href="http://en.wikipedia.org/wiki/Vasco_da_Gama" id="w">Vasco da Gama</a> para o <a href="http://en.wikipedia.org/wiki/Mosteiro_dos_Jer%C3%B3nimos" id="w">Mosteiro dos Jer&oacute;nimos</a><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup>. As lumin&aacute;rias e o ar de festa nacional que caraterizaram as comemora&ccedil;&otilde;es complementaram o quadro de exalta&ccedil;&atilde;o patri&oacute;tica. A ideia das comemora&ccedil;&otilde;es camonianas partira da <a href="http://en.wikipedia.org/wiki/Sociedade_de_Geografia_de_Lisboa" id="w">Sociedade de Geografia de Lisboa</a>, mas a execu&ccedil;&atilde;o foi confiada a uma comiss&atilde;o constitu&iacute;da por, entre outros, Te&oacute;filo Braga, <a href="http://en.wikipedia.org/wiki/Ramalho_Ortig%C3%A3o" id="w">Ramalho Ortig&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Jaime_Batalha_Reis" id="w">Batalha Reis</a>, <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_de_Magalh%C3%A3es_Lima" id="w">Magalh&atilde;es Lima</a> e <a href="http://en.wikipedia.org/wiki/Manuel_Joaquim_Pinheiro_Chagas" id="w">Pinheiro Chagas</a>, figuras cimeiras do Partido Republicano.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>Para al&eacute;m de Rodrigues de Freitas, tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Manuel_de_Arriaga" id="w">Manuel de Arriaga</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Elias_Garcia" id="w">Jos&eacute; Elias Garcia</a>, <a href="http://en.wikipedia.org/wiki/Z%C3%B3fimo_Consiglieri_Pedroso" id="w">Z&oacute;fimo Consiglieri Pedroso</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Maria_Latino_Coelho" id="w">Jos&eacute; Maria Latino Coelho</a>, <a href="http://en.wikipedia.org/wiki/Bernardino_Pereira_Pinheiro" id="w">Bernardino Pereira Pinheiro</a>, <a href="http://en.wikipedia.org/wiki/Eduardo_de_Abreu" id="w">Eduardo de Abreu</a>, <a href="http://en.wikipedia.org/wiki/Francisco_Teixeira_de_Queir%C3%B3s" id="w">Francisco Teixeira de Queir&oacute;s</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Jacinto_Nunes" id="w">Jos&eacute; Jacinto Nunes</a> e <a href="http://en.wikipedia.org/wiki/Francisco_Gomes_da_Silva" id="w">Francisco Gomes da Silva</a> foram eleitos deputados, representando o PRP em diversas sess&otilde;es legislativas entre <a href="http://en.wikipedia.org/wiki/1884" id="w">1884</a> e <a href="http://en.wikipedia.org/wiki/1894" id="w">1894</a>. Desta data e at&eacute; <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a> n&atilde;o houve representa&ccedil;&atilde;o parlamentar republicana. Nesta fase, em que esteve afastado do parlamento, o partido empenhou&shy;se na sua organiza&ccedil;&atilde;o interna.<sup id="_ref&shy;infopedia_c" class="reference"><a href="#_note&shy;infopedia" title="">[1]</a></sup></p>&#10;<p>Ap&oacute;s um per&iacute;odo de grande repress&atilde;o ao PRP, o movimento republicano p&ocirc;de entrar novamente na corrida &agrave;s legislativas em 1900, elegendo quatro deputados: <a href="http://en.wikipedia.org/wiki/Afonso_Costa" id="w">Afonso Costa</a>, <a href="http://en.wikipedia.org/wiki/Alexandre_Braga%2C_filho" id="w">Alexandre Braga</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Jos%C3%A9_de_Almeida" id="w">Ant&oacute;nio Jos&eacute; de Almeida</a> e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Duarte_de_Meneses" id="w">Jo&atilde;o Duarte de Meneses</a>.<sup id="_ref&shy;infopedia_d" class="reference"><a href="#_note&shy;infopedia" title="">[1]</a></sup></p>&#10;<a id="O_regic%C3%ADdio_de_1908" name="O_regic%C3%ADdio_de_1908"></a><h3> O regic&iacute;dio de 1908 </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Regic%C3%ADdio_(an%C3%B3nimo)_(2).jpg%7Cthumb%7CReconstitui%C3%A7%C3%A3o_an%C3%B3nima_do_%5B%5BRegic%C3%ADdio_de_1908" id="w">Regic&iacute;dio]] publicada no jornal &#34&semi;Folha Volante&#34&semi;.</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/1_de_fevereiro" id="w">1 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, quando regressavam a Lisboa vindos de <a href="http://en.wikipedia.org/wiki/Vila_Vi%C3%A7osa" id="w">Vila Vi&ccedil;osa</a>, no <a href="http://en.wikipedia.org/wiki/Alentejo" id="w">Alentejo</a>, onde haviam passado a temporada de <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a" id="w">ca&ccedil;a</a>, o rei <a href="http://en.wikipedia.org/wiki/Carlos_I_de_Portugal" id="w">D.&#160&semi;Carlos</a> e o pr&iacute;ncipe herdeiro <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Filipe%2C_Pr%C3%ADncipe_Real_de_Portugal" id="w">Lu&iacute;s Filipe</a> foram assassinados em plena <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_do_Com%C3%A9rcio" id="w">Pra&ccedil;a do Com&eacute;rcio</a><sup id="_ref&shy;MM_a" class="reference"><a href="#_note&shy;MM" title="">[39]</a></sup>.</p>&#10;<p>O atentado ficou a dever&shy;se ao progressivo desgaste do sistema pol&iacute;tico portugu&ecirc;s, vigente desde a <a href="http://en.wikipedia.org/wiki/Regenera%C3%A7%C3%A3o" id="w">Regenera&ccedil;&atilde;o</a><sup id="_ref&shy;BLX_a" class="reference"><a href="#_note&shy;BLX" title="">[40]</a></sup>, em grande parte devido &agrave; eros&atilde;o pol&iacute;tica originada pela altern&acirc;ncia de dois partidos no poder: o <a href="http://en.wikipedia.org/wiki/Partido_Progressista_(Portugal)" id="w">Progressista</a> e o <a href="http://en.wikipedia.org/wiki/Partido_Regenerador" id="w">Regenerador</a>. O rei, como &aacute;rbitro do sistema pol&iacute;tico, papel que lhe era atribu&iacute;do pela <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_portuguesa_de_1838" id="w">Constitui&ccedil;&atilde;o</a>, havia designado <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Franco" id="w">Jo&atilde;o Franco</a> para o lugar de presidente do Conselho de Ministros (chefe do governo)<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup>. Este, dissidente do Partido Regenerador, conseguiu convencer o rei a encerrar o parlamento para poder implementar uma s&eacute;rie de medidas com vista &agrave; moraliza&ccedil;&atilde;o da vida pol&iacute;tica<sup id="_ref&shy;ISCSP_a" class="reference"><a href="#_note&shy;ISCSP" title="">[42]</a></sup><sup id="_ref&shy;BLX_b" class="reference"><a href="#_note&shy;BLX" title="">[40]</a></sup>. Com esta decis&atilde;o acirrou&shy;se toda a oposi&ccedil;&atilde;o, n&atilde;o s&oacute; apenas a republicana, mas tamb&eacute;m a mon&aacute;rquica, liderada pelos pol&iacute;ticos rivais de Franco que o acusavam de governar em ditadura<sup id="_ref&shy;ISCSP_b" class="reference"><a href="#_note&shy;ISCSP" title="">[42]</a></sup>. Os acontecimentos acabaram por se precipitar na sequ&ecirc;ncia da quest&atilde;o dos adiantamentos &agrave; Casa Real (regulariza&ccedil;&atilde;o das d&iacute;vidas r&eacute;gias ao Estado) e da assinatura do decreto de 30 de janeiro de 1908 que previa o degredo nas col&oacute;nias, sem julgamento, aos envolvidos numa intentona republicana fracassada ocorrida dois dias antes, o <a href="http://en.wikipedia.org/wiki/Golpe_do_Elevador_da_Biblioteca" id="w">Golpe do Elevador da Biblioteca</a><sup id="_ref&shy;bola_a" class="reference"><a href="#_note&shy;bola" title="">[43]</a></sup>.&#10; </p>&#10;<p>A fam&iacute;lia real encontrava&shy;se ent&atilde;o no <a href="http://en.wikipedia.org/wiki/Pa%C3%A7o_Ducal_de_Vila_Vi%C3%A7osa" id="w">Pa&ccedil;o Ducal de Vila Vi&ccedil;osa</a><sup id="_ref&shy;bola_b" class="reference"><a href="#_note&shy;bola" title="">[43]</a></sup>, mas os acontecimentos levaram o rei D.&#160&semi;Carlos a antecipar o regresso a Lisboa, tomando o comboio na esta&ccedil;&atilde;o de Vila Vi&ccedil;osa na manh&atilde; do dia 1 de fevereiro. A comitiva r&eacute;gia chegou ao <a href="http://en.wikipedia.org/wiki/Barreiro" id="w">Barreiro</a> ao final da tarde, onde, para atravessar o <a href="http://en.wikipedia.org/wiki/Rio_Tejo" id="w">Tejo</a>, tomou o vapor D.&#160&semi;Lu&iacute;s, desembarcando no <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_do_Com%C3%A9rcio" id="w">Terreiro do Pa&ccedil;o</a>, em Lisboa, por volta das 17 horas<sup id="_ref&shy;hermoteca_a" class="reference"><a href="#_note&shy;hermoteca" title="">[44]</a></sup>. Apesar do clima de grande tens&atilde;o, o rei optou por seguir em <a href="http://en.wikipedia.org/wiki/Carruagem" id="w">carruagem</a> aberta, com uma reduzida <a href="http://en.wikipedia.org/wiki/Escolta" id="w">escolta</a>, para demonstrar normalidade<sup id="_ref&shy;bola_c" class="reference"><a href="#_note&shy;bola" title="">[43]</a></sup>. Enquanto saudavam a multid&atilde;o presente na pra&ccedil;a, a carruagem foi atingida por v&aacute;rios disparos. Um tiro de <a href="http://en.wikipedia.org/wiki/Carabina" id="w">carabina</a> atravessou o pesco&ccedil;o do rei<sup id="_ref&shy;hermoteca_b" class="reference"><a href="#_note&shy;hermoteca" title="">[44]</a></sup>, matando&shy;o imediatamente<sup id="_ref&shy;bola_d" class="reference"><a href="#_note&shy;bola" title="">[43]</a></sup>. Seguiram&shy;se v&aacute;rios disparos, sendo que o <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_Real_de_Portugal" id="w">pr&iacute;ncipe real</a> conseguiu ainda alvejar um dos atacantes, sendo em seguida atingido na face por um outro disparo<sup id="_ref&shy;bola_e" class="reference"><a href="#_note&shy;bola" title="">[43]</a></sup>. A rainha, de p&eacute;, defendia&shy;se com o ramo de flores que lhe fora oferecido, fustigando um dos atacantes, que subira o estribo da carruagem, gritando &#34&semi;Infames! Infames!&#34&semi;.<sup id="_ref&shy;HdP292_c" class="reference"><a href="#_note&shy;HdP292" title="">[14]</a></sup> O infante D.&#160&semi;Manuel foi tamb&eacute;m atingido num bra&ccedil;o.<sup id="_ref&shy;HdP292_d" class="reference"><a href="#_note&shy;HdP292" title="">[14]</a></sup> Dois dos regicidas, <a href="http://en.wikipedia.org/wiki/Manuel_Bu%C3%AD%C3%A7a" id="w">Manuel Bu&iacute;&ccedil;a</a>, professor prim&aacute;rio, e <a href="http://en.wikipedia.org/wiki/Alfredo_Lu%C3%ADs_da_Costa" id="w">Alfredo Costa</a>, empregado do com&eacute;rcio e editor, foram mortos no local. Outros fugiram. A carruagem entrou no Arsenal da Marinha, onde se verificou o &oacute;bito do rei e do herdeiro ao trono.<sup id="_ref&shy;HdP292_e" class="reference"><a href="#_note&shy;HdP292" title="">[14]</a></sup></p>&#10;<p>Ap&oacute;s o atentado, o governo de Jo&atilde;o Franco foi demitido e foi lan&ccedil;ado um rigoroso inqu&eacute;rito que, ao longo dos dois anos seguintes, veio a apurar que o atentado fora cometido por membros da <a href="http://en.wikipedia.org/wiki/Carbon%C3%A1ria_Portuguesa" id="w">Carbon&aacute;ria</a><sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup>. O processo de investiga&ccedil;&atilde;o estava j&aacute; conclu&iacute;do nas v&eacute;speras do 5 de outubro de 1910. Entretanto, tinham sido descobertos mais suspeitos de envolvimento direto, sendo que alguns estavam refugiados no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e em <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e dois, pelo menos, tinham sido mortos pela pr&oacute;pria Carbon&aacute;ria<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup>.</p>&#10;<p>A Europa ficou chocada com este atentado, uma vez que D.&#160&semi;Carlos era muito estimado pelos restantes chefes de estado europeus<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup>. O regic&iacute;dio de 1908 acabou por abreviar o fim da monarquia ao colocar no trono o jovem D.&#160&semi;Manuel II e lan&ccedil;ando os partidos mon&aacute;rquicos uns contra os outros<sup id="_ref&shy;MM_b" class="reference"><a href="#_note&shy;MM" title="">[39]</a></sup>.</p>&#10;<a id="A_agonia_da_monarquia" name="A_agonia_da_monarquia"></a><h3> A agonia da monarquia </h3>&#10;<p> </p>&#10;<p>Devido &agrave; sua tenra idade (18 anos) e &agrave; forma tr&aacute;gica e sangrenta como alcan&ccedil;ou o trono, <a href="http://en.wikipedia.org/wiki/Manuel_II_de_Portugal" id="w">D.&#160&semi;Manuel II</a> auferiu inicialmente de uma simpatia generalizada<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup>. O jovem rei come&ccedil;ou por nomear um governo de consenso, presidido pelo almirante <a href="http://en.wikipedia.org/wiki/Francisco_Joaquim_Ferreira_do_Amaral" id="w">Francisco Joaquim Ferreira do Amaral</a>. Este governo de <i>acalma&ccedil;&atilde;o</i>, como ficou conhecido, apesar de lograr acalmar momentaneamente os &acirc;nimos, teve dura&ccedil;&atilde;o breve.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> A situa&ccedil;&atilde;o pol&iacute;tica rapidamente voltou a degradar&shy;se, tendo&shy;se sucedido sete governos em dois anos. Os partidos mon&aacute;rquicos voltaram &agrave;s costumeiras questi&uacute;nculas e divis&otilde;es, fragmentando&shy;se, enquanto o Partido Republicano continuava a ganhar terreno. Nas elei&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/5_de_abril" id="w">5 de abril</a> de <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, a &uacute;ltima legislativa na vig&ecirc;ncia da monarquia, foram eleitos sete deputados, entre os quais <a href="http://en.wikipedia.org/wiki/Est%C3%AAv%C3%A3o_de_Vasconcelos" id="w">Est&ecirc;v&atilde;o de Vasconcelos</a>, <a href="http://en.wikipedia.org/wiki/Feio_Terenas" id="w">Feio Terenas</a> e <a href="http://en.wikipedia.org/wiki/Manuel_de_Brito_Camacho" id="w">Manuel de Brito Camacho</a>. Nas elei&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/28_de_agosto" id="w">28 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a> o partido teve um resultado arrasador, elegendo 14 deputados, dez deles por Lisboa<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup>.</p>&#10;<p>No entanto, apesar dos evidentes &ecirc;xitos eleitorais alcan&ccedil;ados pelo movimento republicano, o setor mais revolucion&aacute;rio do partido advogava a luta armada como melhor meio de tomar o poder a curto prazo. Foi esta fa&ccedil;&atilde;o que saiu vitoriosa do congresso do partido realizado em <a href="http://en.wikipedia.org/wiki/Set%C3%BAbal" id="w">Set&uacute;bal</a> entre <a href="http://en.wikipedia.org/wiki/23_de_abril" id="w">23</a> e <a href="http://en.wikipedia.org/wiki/25_de_abril" id="w">25 de abril</a> de <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup>. O diret&oacute;rio, composto pelos moderados <a href="http://en.wikipedia.org/wiki/Te%C3%B3filo_Braga" id="w">Te&oacute;filo Braga</a>, <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlio_Teles" id="w">Bas&iacute;lio Teles</a>, <a href="http://en.wikipedia.org/wiki/Eus%C3%A9bio_Le%C3%A3o" id="w">Eus&eacute;bio Le&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Cupertino_Ribeiro" id="w">Jos&eacute; Cupertino Ribeiro</a> e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Relvas" id="w">Jos&eacute; Relvas</a>, recebeu do congresso o mandato imperativo de <i>fazer a revolu&ccedil;&atilde;o</i>. As fun&ccedil;&otilde;es log&iacute;sticas de prepara&ccedil;&atilde;o da intentona foram confiadas a elementos mais radicais. O comit&eacute; civil era formado por <a href="http://en.wikipedia.org/wiki/Afonso_Costa" id="w">Afonso Costa</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Chagas" id="w">Jo&atilde;o Chagas</a> e <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Jos%C3%A9_de_Almeida" id="w">Ant&oacute;nio Jos&eacute; de Almeida</a>, enquanto que o almirante <a href="http://en.wikipedia.org/wiki/Carlos_C%C3%A2ndido_dos_Reis" id="w">C&acirc;ndido dos Reis</a> liderava o comit&eacute; militar<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup>. Ant&oacute;nio Jos&eacute; de Almeida ficou encarregue da organiza&ccedil;&atilde;o das sociedades secretas, como a <a href="http://en.wikipedia.org/wiki/Carbon%C3%A1ria" id="w">Carbon&aacute;ria</a> &mdash; em cuja chefia se integrava o comiss&aacute;rio naval <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Maria_de_Azevedo_Machado_Santos" id="w">Ant&oacute;nio Machado Santos</a><sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> &mdash;, a <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">Ma&ccedil;onaria</a><sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> e a &#34&semi;Junta Liberal&#34&semi;, dirigida por <a href="http://en.wikipedia.org/wiki/Miguel_Bombarda" id="w">Miguel Bombarda</a>. A este eminente m&eacute;dico ficou a dever&shy;se uma importante a&ccedil;&atilde;o de propaganda republicana junto do meio burgu&ecirc;s e que trouxe muitos simpatizantes &agrave; causa republicana<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup>.</p>&#10;<p>O per&iacute;odo entre o congresso de 1909 e a eclos&atilde;o da revolu&ccedil;&atilde;o foi marcado por uma grande instabilidade e agita&ccedil;&atilde;o pol&iacute;tica e social<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup>, com v&aacute;rias amea&ccedil;as de subleva&ccedil;&atilde;o pondo a revolu&ccedil;&atilde;o em risco devido &agrave; impaci&ecirc;ncia do pessoal da <a href="http://en.wikipedia.org/wiki/Marinha_Portuguesa" id="w">marinha</a>, chefiado por Machado Santos, que estava disposto a todos os riscos.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<a id="A_revolta" name="A_revolta"></a><h2> A revolta </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/3_de_outubro" id="w">3 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a> estalou a revolta republicana que j&aacute; se avizinhava no contexto da instabilidade pol&iacute;tica<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup>. Embora muitos envolvidos se tenham esquivado &agrave; participa&ccedil;&atilde;o &mdash; chegando mesmo a parecer que a revolta tinha falhado &mdash; esta acabou por suceder gra&ccedil;as &agrave; incapacidade de resposta do governo, que n&atilde;o conseguiu reunir tropas que dominassem os cerca de duzentos revolucion&aacute;rios que na <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_do_Marqu%C3%AAs_de_Pombal_(Lisboa)" id="w">Rotunda</a> resistiam de armas na m&atilde;o<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup>.</p>&#10;<a id="Os_primeiros_movimentos_dos_revolucion%C3%A1rios" name="Os_primeiros_movimentos_dos_revolucion%C3%A1rios"></a><h3> Os primeiros movimentos dos revolucion&aacute;rios </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Teixeira_de_Sousa.jpg%7Cthumb%7CO_primeiro&shy;ministro_%5B%5BAnt%C3%B3nio_Teixeira_de_Sousa" id="w">Teixeira de Sousa]]</a>&#10;No ver&atilde;o de 1910 Lisboa fervilhava de boatos e v&aacute;rias vezes foi o presidente do Conselho de Ministros (primeiro&shy;ministro) <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Teixeira_de_Sousa" id="w">Teixeira de Sousa</a>, avisado de golpes iminentes<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup>. A revolu&ccedil;&atilde;o n&atilde;o foi exce&ccedil;&atilde;o: o golpe era esperado pelo governo<sup id="_ref&shy;MBorb_a" class="reference"><a href="#_note&shy;MBorb" title="">[61]</a></sup>, que a 3 de outubro deu ordem para que todas as tropas da guarni&ccedil;&atilde;o da cidade ficassem de preven&ccedil;&atilde;o. Ap&oacute;s o jantar oferecido em honra de <a href="http://en.wikipedia.org/wiki/Manuel_II_de_Portugal" id="w">D.&#160&semi;Manuel II</a> pelo <a href="http://en.wikipedia.org/wiki/Presidente_do_Brasil" id="w">presidente brasileiro</a> <a href="http://en.wikipedia.org/wiki/Hermes_da_Fonseca" id="w">Hermes da Fonseca</a>, ent&atilde;o em visita de Estado a Portugal<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup>, o monarca recolheu&shy;se ao <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_das_Necessidades" id="w">Pa&ccedil;o das Necessidades</a>, enquanto seu tio e herdeiro jurado da coroa, o infante <a href="http://en.wikipedia.org/wiki/Afonso_de_Bragan%C3%A7a%2C_Duque_do_Porto" id="w">D.&#160&semi;Afonso</a>, seguia para a <a href="http://en.wikipedia.org/wiki/Cidadela_de_Cascais" id="w">Cidadela de Cascais</a><sup id="_ref&shy;exilio FMS_a" class="reference"><a href="#_note&shy;exilio FMS" title="">[63]</a></sup>.</p>&#10;<p>Ap&oacute;s o assassinato de Miguel Bombarda, baleado por um dos seus pacientes<sup id="_ref&shy;MBorb_b" class="reference"><a href="#_note&shy;MBorb" title="">[61]</a></sup><sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup>, os chefes republicanos reuniram&shy;se de urg&ecirc;ncia na noite de dia 3<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup>. Alguns oficiais foram contra, dada a preven&ccedil;&atilde;o das for&ccedil;as militares, mas o almirante <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_dos_Reis" id="w">C&acirc;ndido dos Reis</a> insistiu para que se continuasse, sendo&shy;lhe atribu&iacute;da a frase: &#34&semi;A Revolu&ccedil;&atilde;o n&atilde;o ser&aacute; adiada: sigam&shy;me, se quiserem. Havendo um s&oacute; que cumpra o seu dever, esse &uacute;nico serei eu.&#34&semi;<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup><sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Revoltosos_nas_barricadas_rotunda_5_de_outubro.jpg%7Cthumb%7Cesquerda%7CRevoltosos_concentram&shy;se_na_%5B%5BPra%C3%A7a_do_Marqu%C3%AAs_de_Pombal_(Lisboa)" id="w">Rotunda]].</a>&#10;Machado Santos j&aacute; havia passado &agrave; a&ccedil;&atilde;o e nem esteve na reuni&atilde;o. Este dirigiu&shy;se ao aquartelamento do Regimento de Infantaria 16<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup>, onde um cabo revolucion&aacute;rio provocara o levantamento da maior parte da guarni&ccedil;&atilde;o: um comandante e um capit&atilde;o que se tentaram opor foram mortos a tiro. Entrando no quartel com umas dezenas de <a href="http://en.wikipedia.org/wiki/Carbon%C3%A1ria" id="w">carbon&aacute;rios</a>, o comiss&aacute;rio naval seguiu depois com cerca de 100 pra&ccedil;as para o Regimento de Artilharia 1<sup id="_ref&shy;Hist.Port.&shy;Medina_a" class="reference"><a href="#_note&shy;Hist.Port.&shy;Medina" title="">[69]</a></sup>, onde o capit&atilde;o Afonso Palla e alguns sargentos, introduzindo alguns civis no quartel, j&aacute; haviam tomado a secretaria, prendendo os oficiais que se recusaram a aderir<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup>. Com a chegada de Machado Santos formaram&shy;se duas colunas, que ficaram sob o comando dos capit&atilde;es S&aacute; Cardoso e Palla. A primeira marchou ao encontro aos regimentos Infantaria 2 e Ca&ccedil;adores 2, que deviam tamb&eacute;m estar sublevados, para seguir para <a href="http://en.wikipedia.org/wiki/Alc%C3%A2ntara_(Lisboa)" id="w">Alc&acirc;ntara</a> onde deveriam apoiar o quartel de marinheiros. No percurso, cruzou&shy;se com um destacamento da Guarda Municipal, pelo que procurou outro caminho. Depois de alguns confrontos com a pol&iacute;cia e civis, encontrou a coluna comandada por Palla e avan&ccedil;aram para a <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_do_Marqu%C3%AAs_de_Pombal_(Lisboa)" id="w">Rotunda</a>, onde se entrincheiraram cerca das 5 horas da manh&atilde;. Compunha&shy;se a for&ccedil;a a&iacute; estacionada de 200 a 300 pra&ccedil;as do Regimento de Artilharia 1, 50 a 60 pra&ccedil;as de Infantaria 16 e cerca de 200 populares. Os capit&atilde;es S&aacute; Cardoso e Palla e o comiss&aacute;rio naval Machado Santos, estavam entre os 9 oficiais no comando<sup id="_ref&shy;DF_a" class="reference"><a href="#_note&shy;DF" title="">[71]</a></sup>.</p>&#10;<p>Entretanto, o tenente Ladislau Parreira e alguns oficias e civis introduziram&shy;se no Quartel do Corpo de Marinheiros de Alc&acirc;ntara &agrave; uma hora da madrugada e conseguiram armar&shy;se, sublevar a guarni&ccedil;&atilde;o e aprisionar os comandantes, tendo um destes ficado ferido<sup id="_ref&shy;4 Out_a" class="reference"><a href="#_note&shy;4 Out" title="">[72]</a></sup>. Pretendia&shy;se com esta a&ccedil;&atilde;o impedir a sa&iacute;da do esquadr&atilde;o de cavalaria da Guarda Municipal, o que foi conseguido<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup>. Para isto era necess&aacute;rio no entanto o apoio, em armas e homens, dos 3 navios de guerra ancorados no Tejo. Nestes o tenente <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Mendes_Cabe%C3%A7adas" id="w">Mendes Cabe&ccedil;adas</a> havia tomado o comando da tripula&ccedil;&atilde;o sublevada do &#34&semi;<a href="http://en.wikipedia.org/wiki/Cruzador_portugu%C3%AAs_Adamastor" id="w">Adamastor</a>&#34&semi;,<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> enquanto a tripula&ccedil;&atilde;o revoltada do &#34&semi;S&atilde;o Rafael&#34&semi; esperava um oficial para a comandar.</p>&#10;<p>Pelas 7 da manh&atilde; Ladislau Parreira, sendo informado por populares da situa&ccedil;&atilde;o, despachou o segundo&shy;tenente Tito de Morais para tomar o comando do &#34&semi;S&atilde;o Rafael&#34&semi;, com ordens para que ambos os navios refor&ccedil;assem a guarni&ccedil;&atilde;o do quartel. Quando se soube que no &#34&semi;<a href="http://en.wikipedia.org/wiki/Cruzador_portugu%C3%AAs_Dom_Carlos_I" id="w">D.&#160&semi;Carlos I</a>&#34&semi; a tripula&ccedil;&atilde;o se encontrava sublevada mas os oficiais se haviam entrincheirado, sa&iacute;ram do &#34&semi;S&atilde;o Rafael&#34&semi; o tenente Carlos da Maia com alguns marinheiros e civis. Ap&oacute;s algum tiroteio, de que resultaram feridos o comandante do navio e um tenente, os oficiais renderam&shy;se ficando o &#34&semi;D.&#160&semi;Carlos I&#34&semi; tamb&eacute;m na m&atilde;o dos republicanos<sup id="_ref&shy;4 Out_b" class="reference"><a href="#_note&shy;4 Out" title="">[72]</a></sup>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Cruzador_D._Carlos_I.jpg%7Cthumb%7Cupright%3D1.2" id="w">O [[Cruzador portugu&ecirc;s Dom Carlos I]] pintado por Giovanni Battista Castagneto</a>&#10;Foi a &uacute;ltima unidade a juntar&shy;se aos revoltosos que contava assim com parte do regimento de Artilharia 16 e de Artilharia 1, o corpo de marinheiros e os tr&ecirc;s navios citados. A marinha aderira em massa como esperado, mas muitos dos quart&eacute;is considerados simpatizantes n&atilde;o. Assim, os republicanos, somavam cerca de 400 homens na Rotunda, mas cerca de 1000 a 1500 em Alc&acirc;ntara, contando com as tripula&ccedil;&otilde;es dos navios, al&eacute;m de se terem conseguido apoderar da <a href="http://en.wikipedia.org/wiki/Artilharia" id="w">artilharia</a> da cidade, com a maioria das muni&ccedil;&otilde;es, ao que juntava a artilharia dos navios. Estavam ocupadas a Rotunda e Alc&acirc;ntara, mas a revolu&ccedil;&atilde;o ainda n&atilde;o estava decidida e os principais dirigentes ainda n&atilde;o haviam aparecido<sup id="_ref&shy;DF_b" class="reference"><a href="#_note&shy;DF" title="">[71]</a></sup>.</p>&#10;<p>Mesmo assim, a princ&iacute;pio os acontecimentos n&atilde;o decorreram a favor dos revoltosos. O sinal de tr&ecirc;s tiros de canh&atilde;o &mdash; que deveria ser o aviso para civis e militares avan&ccedil;arem &mdash; n&atilde;o resultou. Apenas um tiro foi ouvido e o almirante C&acirc;ndido dos Reis, que esperava o sinal para tomar o comando dos navios, foi informado por oficiais que tudo falhara e retirou&shy;se para casa da irm&atilde;. Ao amanhecer seria encontrado morto numa azinhaga em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jorge_de_Arroios" id="w">Arroios</a>. Desesperado, suicidara&shy;se com um tiro na cabe&ccedil;a<sup id="_ref&shy;4 Out_c" class="reference"><a href="#_note&shy;4 Out" title="">[72]</a></sup>.</p>&#10;<p>Entretanto, na Rotunda, o aparente sossego da cidade desalentava de tal maneira os revoltosos que os oficiais acharam melhor desistir. S&aacute; Cardoso, Palla e os outros oficiais retiraram&shy;se para suas casas, mas Machado Santos ficou e assumiu o comando<sup id="_ref&shy;4 Out_d" class="reference"><a href="#_note&shy;4 Out" title="">[72]</a></sup>. Esta decis&atilde;o seria fundamental para o sucesso da revolu&ccedil;&atilde;o.</p>&#10;<a id="As_for%C3%A7as_do_governo" name="As_for%C3%A7as_do_governo"></a><h3> As for&ccedil;as do governo </h3>&#10;<p>A guarni&ccedil;&atilde;o militar de Lisboa era constitu&iacute;da por quatro <a href="http://en.wikipedia.org/wiki/Regimento" id="w">regimentos</a> de <a href="http://en.wikipedia.org/wiki/Infantaria" id="w">infantaria</a>, dois de <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a> e dois <a href="http://en.wikipedia.org/wiki/Batalh%C3%A3o" id="w">batalh&otilde;es</a> de <a href="http://en.wikipedia.org/wiki/Ca%C3%A7ador_(militar)" id="w">ca&ccedil;adores</a>, com um total te&oacute;rico de 6.982 efetivos. Mas, na pr&aacute;tica, com os destacamentos militares colocados em fun&ccedil;&otilde;es de vigia e policiamento, nomeadamente nas f&aacute;bricas do <a href="http://en.wikipedia.org/wiki/Barreiro" id="w">Barreiro</a> devido ao surto <a href="http://en.wikipedia.org/wiki/Greve" id="w">grevista</a> e &agrave; agita&ccedil;&atilde;o sindicalista que se verificava desde setembro<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup>.</p>&#10;<p>J&aacute; desde o ano anterior que as for&ccedil;as governamentais dispunham de um plano de a&ccedil;&atilde;o, elaborado por ordem do comandante militar de Lisboa, general <a href="http://en.wikipedia.org/wiki/Manuel_Rafael_Gorj%C3%A3o_Henriques" id="w">Manuel Rafael Gorj&atilde;o Henriques</a><sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup>. Quando, no fim da tarde de dia 3, o presidente do Conselho de Ministros <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Teixeira_de_Sousa" id="w">Teixeira de Sousa</a> o informou da emin&ecirc;ncia de uma revolu&ccedil;&atilde;o, foi logo dada ordem de preven&ccedil;&atilde;o &agrave;s guarni&ccedil;&otilde;es na cidade e chamadas de <a href="http://en.wikipedia.org/wiki/Santar%C3%A9m_(Portugal)" id="w">Santar&eacute;m</a> as unidades Artilharia 3 e Ca&ccedil;adores 6, e de <a href="http://en.wikipedia.org/wiki/Tomar" id="w">Tomar</a>, a de Infantaria 15<sup id="_ref&shy;Hist.Port.&shy;Medina_b" class="reference"><a href="#_note&shy;Hist.Port.&shy;Medina" title="">[69]</a></sup>.</p>&#10;<p>Assim que houve not&iacute;cia do come&ccedil;o da revolta, o plano foi posto em pr&aacute;tica: os regimentos de Infantaria 1, Infantaria 2, Ca&ccedil;adores 2 e Cavalaria 2, mais a <a href="http://en.wikipedia.org/wiki/Bataria_(unidade)" id="w">bataria</a> de <a href="http://en.wikipedia.org/wiki/Queluz_(cidade)" id="w">Queluz</a>, seguiram para o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_das_Necessidades" id="w">Pa&ccedil;o das Necessidades</a> para proteger a pessoa do rei, enquanto Infantaria 5 e Ca&ccedil;adores 5 marcharam para o <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_de_D._Pedro_IV" id="w">Rossio</a>, com a miss&atilde;o de proteger o quartel&shy;general<sup id="_ref&shy;4 Out_e" class="reference"><a href="#_note&shy;4 Out" title="">[72]</a></sup>.</p>&#10;<p>Quanto &agrave;s for&ccedil;as policiais a guarda municipal foi, de acordo com o plano, distribu&iacute;da pela cidade para proteger pontos estrat&eacute;gicos como a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Ferrovi%C3%A1ria_do_Rossio" id="w">Esta&ccedil;&atilde;o do Rossio</a>, a F&aacute;brica de G&aacute;s, a <a href="http://en.wikipedia.org/wiki/Imprensa_Nacional&shy;Casa_da_Moeda" id="w">Casa da Moeda</a>, a esta&ccedil;&atilde;o dos correios no Rossio, o <a href="http://en.wikipedia.org/wiki/Convento_do_Carmo_(Lisboa)" id="w">quartel do Carmo</a>, o dep&oacute;sito de muni&ccedil;&otilde;es de Beirolas e a casa do presidente do Conselho de Ministros enquanto l&aacute; esteve reunido o governo. Da guarda fiscal (total de 1.397 efetivos) h&aacute; poucas informa&ccedil;&otilde;es, apenas que alguns soldados estiveram com as tropas no Rossio. A pol&iacute;cia civil (total de 1.200 efetivos) ficou nas esquadras. Esta ina&ccedil;&atilde;o retirara, portanto, cerca de 2.600 efetivos &agrave;s for&ccedil;as do governo<sup id="_ref&shy;DF_c" class="reference"><a href="#_note&shy;DF" title="">[71]</a></sup>.</p>&#10;<a id="Os_combates" name="Os_combates"></a><h3> Os combates </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Revoltosos_nas_barricadas_mulheres_e_homens_5_de_outubro.jpg%7Cthumb%7Cesquerda%7CRevoltosos_%5B%5BCarbon%C3%A1ria%7Ccarbon%C3%A1rios%5D%5D_na_%5B%5BPra%C3%A7a_do_Marqu%C3%AAs_de_Pombal_(Lisboa)" id="w">Rotunda]].</a></p>&#10;<p>O facto de terem alinhado, do lado mon&aacute;rquico, algumas unidades cujas simpatias estavam com os republicanos (de tal maneira que estes esperavam que se tivessem tamb&eacute;m sublevado) conjugado com o abandono, do lado dos revoltosos, do plano de ac&ccedil;&atilde;o original, optando&shy;se pelo entrincheiramento na <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_do_Marqu%C3%AAs_de_Pombal_(Lisboa)" id="w">Rotunda</a> e em <a href="http://en.wikipedia.org/wiki/Alc%C3%A2ntara_(Lisboa)" id="w">Alc&acirc;ntara</a>, levou a que durante todo o dia 4 a situa&ccedil;&atilde;o se mantivesse num impasse, correndo pela cidade os mais variados boatos acerca de vit&oacute;rias e derrotas<sup id="_ref&shy;DF_d" class="reference"><a href="#_note&shy;DF" title="">[71]</a></sup>.</p>&#10;<p>Assim que se teve not&iacute;cia da concentra&ccedil;&atilde;o de revoltosos na Rotunda, o comando militar da cidade organizou um destacamento para os atacar. Formavam essa coluna, sob o comando do coronel Alfredo Albuquerque, unidades retiradas da prote&ccedil;&atilde;o do Pal&aacute;cio das Necessidades: Infantaria 2, Cavalaria 2 e a bateria m&oacute;vel de Queluz. Desta &uacute;ltima fazia parte o her&oacute;i das guerras coloniais, <a href="http://en.wikipedia.org/wiki/Henrique_Mitchell_de_Paiva_Couceiro" id="w">Henrique Mitchell de Paiva Couceiro</a>. A coluna avan&ccedil;ou at&eacute; perto da Penitenci&aacute;ria onde assumiu posi&ccedil;&otilde;es de combate<sup id="_ref&shy;4 Out_f" class="reference"><a href="#_note&shy;4 Out" title="">[72]</a></sup>. Antes de estas estarem conclu&iacute;das, no entanto, foram atacados por revoltosos. O ataque foi repelido, mas a custo de alguns feridos, v&aacute;rios animais de carga mortos e da debandada de cerca de metade da infantaria. Paiva Couceiro respondeu ao fogo com os canh&otilde;es e a infantaria que restava durante tr&ecirc;s quartos de hora, ordenando um ataque que foi levado a cabo por cerca de 30 soldados, mas que foi repelido com algumas baixas. Continuando com o fogo, ordenou novo ataque, mas apenas conseguiu que cerca de 20 pra&ccedil;as o acompanhassem. Achando ter chegado o momento ideal para o assalto ao quartel de Artilharia 1, Paiva Couceiro pediu refor&ccedil;os ao comando da divis&atilde;o apenas para receber a desconcertante ordem para retirar<sup id="_ref&shy;dia inicial_a" class="reference"><a href="#_note&shy;dia inicial" title="">[77]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:E_S%C3%A3o_Paulo_(1909).JPG%7Cthumb%7CEm_escala_em_Lisboa%2C_o_presidente_brasileiro_eleito_%5B%5BHermes_da_Fonseca%5D%5D_testemunhou_a_revolu%C3%A7%C3%A3o_a_bordo_do_%5B%5Bencoura%C3%A7ado_S%C3%A3o_Paulo_(1909)" id="w">coura&ccedil;ado S&atilde;o Paulo]].</a>&#10;Entretanto havia&shy;se formado uma coluna com o prop&oacute;sito de atacar simultaneamente os revoltosos na Rotunda, mas tal n&atilde;o chegou a ocorrer, porque foi dada ordem de retirar. A coluna chegou ao <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_de_D._Pedro_IV" id="w">Rossio</a>, ao fim da tarde, sem sequer ter combatido. Tal ina&ccedil;&atilde;o n&atilde;o se deveu a qualquer incompet&ecirc;ncia do seu comandante, o general Ant&oacute;nio Carvalhal, pois como ficou provado no dia seguinte ao ser nomeado chefe da Divis&atilde;o Militar pelo governo republicano, as suas lealdades eram outras<sup id="_ref&shy;DF_e" class="reference"><a href="#_note&shy;DF" title="">[71]</a></sup>.</p>&#10;<p>Os refor&ccedil;os da prov&iacute;ncia, esperados pelo governo ao longo de todo o dia 4, nunca chegaram. Apenas as unidades j&aacute; mencionadas e chamadas aquando das medidas preventivas &eacute; que receberam as ordens de marcha. Desde o in&iacute;cio da revolu&ccedil;&atilde;o que os carbon&aacute;rios tinham desligado os <a href="http://en.wikipedia.org/wiki/Telegrafia" id="w">fios telegr&aacute;ficos</a> impedindo assim as mensagens de chegarem &agrave;s unidades de fora de Lisboa<sup id="_ref&shy;4 Out_g" class="reference"><a href="#_note&shy;4 Out" title="">[72]</a></sup>. Al&eacute;m disso, na posse de informa&ccedil;&atilde;o acerca das unidades alertadas, os revolucion&aacute;rios tinham cortado as <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">linhas f&eacute;rreas</a><sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> pelo que, obrigadas a marchar, estas nunca chegariam a tempo. Da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_de_Set%C3%BAbal" id="w">Margem Sul</a>, mais pr&oacute;xima, tamb&eacute;m era improv&aacute;vel a chegada de refor&ccedil;os, visto que os navios revoltosos dominavam o <a href="http://en.wikipedia.org/wiki/Rio_Tejo" id="w">rio</a><sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup>.</p>&#10;<p>Ao final do dia a situa&ccedil;&atilde;o era dif&iacute;cil para as for&ccedil;as mon&aacute;rquicas: os navios sublevados tinham estacionado junto ao <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_do_Com%C3%A9rcio" id="w">Terreiro do Pa&ccedil;o</a> e o cruzador &#34&semi;S&atilde;o Rafael&#34&semi; fez fogo sobre os edif&iacute;cios dos minist&eacute;rios<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup><sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup>, perante o olhar at&oacute;nito do corpo diplom&aacute;tico brasileiro, a bordo do <a href="http://en.wikipedia.org/wiki/Encoura%C3%A7ado_S%C3%A3o_Paulo_(1909)" id="w">coura&ccedil;ado &#34&semi;S&atilde;o Paulo&#34&semi;</a> no qual viajava o presidente eleito <a href="http://en.wikipedia.org/wiki/Hermes_da_Fonseca" id="w">Hermes da Fonseca</a><sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup>.</p>&#10;<p>Este bombardeamento minou o moral das for&ccedil;as no Rossio, que se julgavam entre dois fogos, nomeadamente Rotunda e Alc&acirc;ntara<sup id="_ref&shy;DF_f" class="reference"><a href="#_note&shy;DF" title="">[71]</a></sup>.</p>&#10;<a id="A_sa%C3%ADda_do_rei_de_Lisboa" name="A_sa%C3%ADda_do_rei_de_Lisboa"></a><h3> A sa&iacute;da do rei de Lisboa </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Manuel_II.jpg%7Cthumb%7Cesquerda" id="w">Rei D.&#160&semi;[[Manuel II de Portugal]]</a></p>&#10;<p>Depois do banquete com Hermes da Fonseca, <a href="http://en.wikipedia.org/wiki/Manuel_II_de_Portugal" id="w">D.&#160&semi;Manuel II</a> regressara ao <a href="http://en.wikipedia.org/wiki/Pa%C3%A7o_das_Necessidades" id="w">Pa&ccedil;o das Necessidades</a>, ficando na companhia de alguns oficiais. Jogavam <i><a href="http://en.wikipedia.org/wiki/Bridge_(jogo_de_cartas)" id="w">bridge</a></i><sup id="_ref&shy;reiMafra_a" class="reference"><a href="#_note&shy;reiMafra" title="">[83]</a></sup> quando os revolucion&aacute;rios come&ccedil;aram a bombardear o local<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup>. O rei tentou telefonar, mas encontrou a linha cortada, conseguindo apenas informar a <a href="http://en.wikipedia.org/wiki/Rainha&shy;m%C3%A3e" id="w">rainha&shy;m&atilde;e</a>, no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Nacional_da_Pena" id="w">Pal&aacute;cio da Pena</a>, acerca da situa&ccedil;&atilde;o. Pouco depois chegaram unidades realistas que conseguem repelir os ataques dos revolucion&aacute;rios, embora as balas atingissem as janelas.</p>&#10;<p>Cerca das nove horas o rei recebeu um telefonema do presidente do Conselho, aconselhando&shy;o a procurar ref&uacute;gio em <a href="http://en.wikipedia.org/wiki/Mafra_(Portugal)" id="w">Mafra</a> ou <a href="http://en.wikipedia.org/wiki/Sintra" id="w">Sintra</a>, dado que os revoltosos amea&ccedil;avam bombardear o Pa&ccedil;o das Necessidades. D.&#160&semi;Manuel II recusou&shy;se a partir, dizendo no entanto aos presentes: &#34&semi;V&atilde;o voc&ecirc;s se quiserem, eu fico. Desde que a constitui&ccedil;&atilde;o n&atilde;o me marca outro papel sen&atilde;o o de me deixar matar, cumpri&shy;lo&shy;ei.&#34&semi;<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<p>Com a chegada da bateria m&oacute;vel de <a href="http://en.wikipedia.org/wiki/Queluz_(cidade)" id="w">Queluz</a>, as pe&ccedil;as foram dispostas nos jardins do pal&aacute;cio de forma a poderem bombardear o revoltado quartel dos marinheiros, que ficava a escassos 100 metros do pa&ccedil;o. No entanto, antes de poder come&ccedil;ar, o comandante da bateria recebeu ordem de cancelar o bombardeamento e juntar&shy;se &agrave;s for&ccedil;as que saiam do pa&ccedil;o, integradas na coluna que iria atacar os revoltosos na Artilharia 1 e na Rotunda. Cerca do meio&shy;dia os cruzadores &#34&semi;Adamastor&#34&semi; e &#34&semi;S&atilde;o Rafael&#34&semi;, que desde h&aacute; uma hora haviam fundeado em frente ao quartel dos marinheiros, come&ccedil;aram a bombardear o <a href="http://en.wikipedia.org/wiki/Pa%C3%A7o_das_Necessidades" id="w">Pa&ccedil;o das Necessidades</a>, o que desmoralizou as for&ccedil;as mon&aacute;rquicas a&iacute; presentes. O rei refugiou&shy;se numa pequena casa no parque do pal&aacute;cio de onde conseguiu telefonar a <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Teixeira_de_Sousa" id="w">Teixeira de Sousa</a><sup id="_ref&shy;reiMafra_b" class="reference"><a href="#_note&shy;reiMafra" title="">[83]</a></sup>, pois os revolucion&aacute;rios apenas haviam cortado as linhas de telefone especiais do estado mas n&atilde;o as da rede geral. Ordenou ao primeiro&shy;ministro que mandasse para as Necessidades a bateria de Queluz para impedir o desembarque dos marinheiros, mas este retorquiu&shy;lhe que a a&ccedil;&atilde;o principal se passava na Rotunda e que todas as tropas eram a&iacute; necess&aacute;rias. Tendo em conta que as tropas dispon&iacute;veis n&atilde;o eram suficientes para cercar os revoltosos na Rotunda, o ministro fez ver ao rei a conveni&ecirc;ncia de se retirar para Sintra ou Mafra de forma a libertar as for&ccedil;as estacionadas no Pa&ccedil;o para sua prote&ccedil;&atilde;o e que eram necess&aacute;rias na Rotunda<sup id="_ref&shy;reiMafra_c" class="reference"><a href="#_note&shy;reiMafra" title="">[83]</a></sup>.</p>&#10;<p>&Agrave;s duas da tarde as viaturas com o D. Manuel II e seus assessores partiram do pal&aacute;cio em dire&ccedil;&atilde;o a Mafra, onde a <a href="http://en.wikipedia.org/wiki/Escola_Pr%C3%A1tica_de_Infantaria" id="w">Escola Pr&aacute;tica de Infantaria</a> disporia de for&ccedil;as suficientes para proteger o soberano. Logo ao in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Benfica_(Lisboa)" id="w">Estrada de Benfica</a> o rei libertou o esquadr&atilde;o da guarda municipal que o escoltava para que viessem ajudar os seus companheiros a lutar contra os revolucion&aacute;rios. A comitiva chegou sem problemas a Mafra cerca das quatro da tarde, mas a&iacute; depararam com um problema: devido &agrave;s f&eacute;rias, n&atilde;o se encontravam na Escola Pr&aacute;tica mais do que 100 pra&ccedil;as, ao inv&eacute;s das 800 que seria de esperar e o comandante, coronel Pinto da Rocha, afirmou n&atilde;o dispor de meios para proteger o rei<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup>. Entretanto, chegou de Lisboa o Conselheiro Jo&atilde;o de Azevedo Coutinho que aconselhou o rei a chamar a Mafra as rainhas <a href="http://en.wikipedia.org/wiki/Am%C3%A9lia_de_Orle%C3%A3es" id="w">D. Am&eacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Maria_Pia_de_Saboia" id="w">D. Maria Pia</a> (respectivamente a m&atilde;e e a av&oacute; do rei) que estavam nos Pal&aacute;cios da <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_da_Pena" id="w">Pena</a> e da <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Nacional_de_Sintra" id="w">Vila</a>, em <a href="http://en.wikipedia.org/wiki/Sintra" id="w">Sintra</a>, e a preparar&shy;se para seguir para o <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a>, para a&iacute; organizar a resist&ecirc;ncia<sup id="_ref&shy;4 Out_h" class="reference"><a href="#_note&shy;4 Out" title="">[72]</a></sup>.</p>&#10;<p>Em Lisboa, a sa&iacute;da do rei n&atilde;o trouxera grandes vantagens pois as tropas assim libertas, apesar de receberem repetidas ordens do quartel&shy;general para marcharem para o <a href="http://en.wikipedia.org/wiki/Rossio" id="w">Rossio</a> para impedirem a concentra&ccedil;&atilde;o de artilharia revoltosa em <a href="http://en.wikipedia.org/wiki/Alc%C3%A2ntara_(Lisboa)" id="w">Alc&acirc;ntara</a>, a maioria desobedeceu<sup id="_ref&shy;DF_g" class="reference"><a href="#_note&shy;DF" title="">[71]</a></sup>.</p>&#10;<a id="O_triunfo_da_revolu%C3%A7%C3%A3o" name="O_triunfo_da_revolu%C3%A7%C3%A3o"></a><h3> O triunfo da revolu&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Revoltosos_nas_barricadas_marcha_com_a_bandeira_da_carbonaria.jpg%7Cthumb%7CMarcha_com_a_bandeira_da_%5B%5BCarbon%C3%A1ria%5D%5D_na_%5B%5BPra%C3%A7a_do_Marqu%C3%AAs_de_Pombal_(Lisboa)" id="w">Rotunda]] em 5 de outubro de 1910.</a></p>&#10;<p>&Agrave; noite do dia 4 a moral encontrava&shy;se baixa entre as tropas mon&aacute;rquicas estacionadas no <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_de_D._Pedro_IV" id="w">Rossio</a>, devido ao perigo constante de serem bombardeadas pelas for&ccedil;as navais e nem as baterias de Couceiro, a&iacute; colocadas estrategicamente, traziam conforto. No quartel&shy;general discutia&shy;se a melhor posi&ccedil;&atilde;o para bombardear a <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_do_Marqu%C3%AAs_de_Pombal_(Lisboa)" id="w">Rotunda</a>. &Agrave;s tr&ecirc;s da manh&atilde;, Paiva Couceiro partiu com a bateria m&oacute;vel, escoltado por um esquadr&atilde;o da guarda municipal, e instalou&shy;se no Jardim de Castro Guimar&atilde;es, no <a href="http://en.wikipedia.org/wiki/Jardim_do_Torel" id="w">Torel</a>, aguardando a madrugada<sup id="_ref&shy;DF_h" class="reference"><a href="#_note&shy;DF" title="">[71]</a></sup>. Quando as for&ccedil;as da Rotunda come&ccedil;aram a disparar sobre o Rossio, revelando a sua posi&ccedil;&atilde;o, Paiva Couceiro abriu fogo provocando baixas e semeando a confus&atilde;o entre os revoltosos. O bombardeamento prosseguiu com vantagem para os mon&aacute;rquicos, mas &agrave;s oito da manh&atilde; Paiva Couceiro recebeu ordem para cessar&shy;fogo, pois iria haver um <a href="http://en.wikipedia.org/wiki/Armist%C3%ADcio" id="w">armist&iacute;cio</a> de uma hora<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup>.</p>&#10;<p>Entretanto no Rossio, depois de Paiva Couceiro ter sa&iacute;do com a bateria, o moral das tropas mon&aacute;rquicas, julgando&shy;se desamparadas, piorou ainda mais, devido &agrave;s amea&ccedil;as de bombardeamento por parte das for&ccedil;as navais<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup>. Infantaria 5 e alguns elementos de Ca&ccedil;adores 5 garantiram que n&atilde;o se oporiam ao desembarque de marinheiros. Face a esta confraterniza&ccedil;&atilde;o com o inimigo, os comandantes destas forma&ccedil;&otilde;es dirigiram&shy;se ent&atilde;o ao quartel&shy;general onde foram surpreendidos pela not&iacute;cia do armist&iacute;cio.</p>&#10;<p> </p>&#10;<p>O novo representante alem&atilde;o, chegado na antev&eacute;spera, instalara&shy;se no Hotel Avenida Palace, lugar de resid&ecirc;ncia de muitos outros estrangeiros. A proximidade do edif&iacute;cio da zona dos combates n&atilde;o o poupou a estragos. Perante este perigo, o diplomata tomou a resolu&ccedil;&atilde;o de intervir. Dirigiu&shy;se ao quartel&shy;general e pediu ao general Gorj&atilde;o Henriques um cessar&shy;fogo que lhe permitisse evacuar os cidad&atilde;os estrangeiros. Sem comunicar ao governo, e talvez na esperan&ccedil;a de ganhar tempo para a chegada dos refor&ccedil;os da prov&iacute;ncia, o general acede<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup>.</p>&#10;<p>O diplomata alem&atilde;o, acompanhado de um ordenan&ccedil;a com a bandeira branca, dirige&shy;se &agrave; Rotunda para acertar o armist&iacute;cio com os revoltosos. Mas eis que estes, vendo a bandeira branca, julgaram que a for&ccedil;a opositora se rendia, pelo que saem entusiasticamente das fileiras e juntam&shy;se ao povo, que sai das ruas laterais e se junta numa grande aglomera&ccedil;&atilde;o gritando vivas &agrave; rep&uacute;blica<sup id="_ref&shy;dia inicial_b" class="reference"><a href="#_note&shy;dia inicial" title="">[77]</a></sup>. Na Rotunda, Machado Santos a principio n&atilde;o aceita o armist&iacute;cio, mas perante os protestos do diplomata acede. De seguida, e vendo o maci&ccedil;o apoio popular &agrave; revolta nas ruas, temerariamente dirige&shy;se ao quartel&shy;general, acompanhado de muitos populares (aos quais se haveriam de juntar os oficiais que abandonaram as posi&ccedil;&otilde;es na Rotunda).&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Proclama%C3%A7%C3%A3o_Rep%C3%BAblica_Portuguesa.jpg%7Cthumb%7Cdireita%7C200p" id="w">Proclama&ccedil;&atilde;o da rep&uacute;blica por Jos&eacute; Relvas</a>&#10;A situa&ccedil;&atilde;o no Rossio, com a sa&iacute;da dos populares &agrave; rua era muito confusa, mas j&aacute; favor&aacute;vel aos republicanos, dado o evidente apoio popular. Machado Santos confronta o general Gorj&atilde;o Henriques com o facto consumado e convida&shy;o a manter&shy;se no comando da divis&atilde;o mas este recusa. Machado Santos entrega assim o comando ao general Ant&oacute;nio Carvalhal que sabia ser republicano. Pouco depois, pelas 9 horas da manh&atilde;, era proclamada a rep&uacute;blica por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Relvas" id="w">Jos&eacute; Relvas</a><sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup>, na varanda do edif&iacute;cio da C&acirc;mara Municipal de Lisboa, ap&oacute;s o que foi nomeado um <a href="http://en.wikipedia.org/wiki/Governo_Provis%C3%B3rio_da_Rep%C3%BAblica_Portuguesa" id="w">Governo Provis&oacute;rio</a>, presidido por membros do <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Portugu%C3%AAs" id="w">Partido Republicano Portugu&ecirc;s</a>, com o fito de governar a na&ccedil;&atilde;o at&eacute; que fosse aprovada uma nova <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_portuguesa_de_1911" id="w">Lei Fundamental</a>.</p>&#10;<p>A revolu&ccedil;&atilde;o saldou&shy;se em algumas dezenas de baixas. O n&uacute;mero rigoroso n&atilde;o &eacute; conhecido, mas sabe&shy;se que, at&eacute; ao dia 6 de outubro, tinham dado entrada na morgue 37 v&iacute;timas mortais da revolu&ccedil;&atilde;o. V&aacute;rios feridos recorreram a hospitais e postos de socorros da cidade, alguns deles vindo, mais tarde, a falecer. Por exemplo, dos 78 feridos que deram entrada no <a href="http://en.wikipedia.org/wiki/Hospital_de_S%C3%A3o_Jos%C3%A9_(Lisboa)" id="w">Hospital de S&atilde;o Jos&eacute;</a>, 14 faleceram nos dias seguintes<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup>.</p>&#10;<a id="O_embarque_da_fam%C3%ADlia_real_para_o_ex%C3%ADlio" name="O_embarque_da_fam%C3%ADlia_real_para_o_ex%C3%ADlio"></a><h3> O embarque da fam&iacute;lia real para o ex&iacute;lio </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ericeira_&shy;_Praia_dos_pescadores.JPG%7Cthumb%7Cupright%3D1.2%7C%5B%5BEriceira%5D%5D%2C_de_onde_a_%5B%5BFam%C3%ADlia_real_portuguesa%7Cfam%C3%ADlia_real%5D%5D_partiu%2C_a_bordo_do_iate_real_%26quot%3B%5B%5BIate_Am%C3%A9lia_IV" id="w">Am&eacute;lia]]&#34&semi;.</a></p>&#10;<p>Em Mafra, na manh&atilde; do dia 5 de outubro, o rei procurava um modo de chegar ao Porto, a&ccedil;&atilde;o muito dif&iacute;cil de levar a cabo por terra dada a quase inexist&ecirc;ncia de uma escolta e os in&uacute;meros n&uacute;cleos de revolucion&aacute;rios espalhados pelo pa&iacute;s. Cerca do meio&shy;dia era entregue ao <a href="http://en.wikipedia.org/wiki/Presidente_da_c%C3%A2mara_municipal" id="w">presidente da c&acirc;mara municipal</a> de <a href="http://en.wikipedia.org/wiki/Mafra_(Portugal)" id="w">Mafra</a> a comunica&ccedil;&atilde;o do novo <a href="http://en.wikipedia.org/wiki/Governador_civil" id="w">governador civil</a>, ordenando que se arvorasse a bandeira republicana. Pouco depois o comandante da <a href="http://en.wikipedia.org/wiki/Escola_Pr%C3%A1tica_de_Infantaria" id="w">Escola Pr&aacute;tica de Infantaria</a> recebe tamb&eacute;m um <a href="http://en.wikipedia.org/wiki/Telegrama" id="w">telegrama</a> do seu novo comandante informando&shy;o da nova situa&ccedil;&atilde;o pol&iacute;tica<sup id="_ref&shy;exilio FMS_b" class="reference"><a href="#_note&shy;exilio FMS" title="">[63]</a></sup>. A posi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_real_portuguesa" id="w">fam&iacute;lia real</a> tornava&shy;se prec&aacute;ria.</p>&#10;<p>A solu&ccedil;&atilde;o aparece quando chega a not&iacute;cia de que o <a href="http://en.wikipedia.org/wiki/Iate_Am%C3%A9lia_IV" id="w">iate real &#34&semi;Am&eacute;lia&#34&semi;</a> fundeara ali perto, na <a href="http://en.wikipedia.org/wiki/Ericeira" id="w">Ericeira</a><sup id="_ref&shy;exilio FMS_c" class="reference"><a href="#_note&shy;exilio FMS" title="">[63]</a></sup>. &Agrave;s duas da manh&atilde; o iate havia recolhido da <a href="http://en.wikipedia.org/wiki/Cidadela_de_Cascais" id="w">Cidadela de Cascais</a> o tio e herdeiro ao trono, D.&#160&semi;Afonso, e sabendo o rei em Mafra, havia rumado &agrave; Ericeira por ser o ancoradouro mais pr&oacute;ximo<sup id="_ref&shy;exilio FMS_d" class="reference"><a href="#_note&shy;exilio FMS" title="">[63]</a></sup>. Tendo a confirma&ccedil;&atilde;o da proclama&ccedil;&atilde;o da rep&uacute;blica e o perigo pr&oacute;ximo da sua pris&atilde;o, D.&#160&semi;Manuel II decide embarcar com vista a dirigir&shy;se ao Porto<sup id="_ref&shy;exilio FMS_e" class="reference"><a href="#_note&shy;exilio FMS" title="">[63]</a></sup>. A fam&iacute;lia real e alguns acompanhantes dirigiram&shy;se &agrave; Ericeira de onde, por meio de dois barcos de pesca e perante os olhares curiosos dos populares embarcaram no iate real<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup>.</p>&#10;<p>Uma vez a bordo, o rei escreveu ao primeiro&shy;ministro:&#10; &#10;Depois de garantir que a carta chegaria ao seu destino, o rei fez saber que queria ir para o Porto. Reuniu&shy;se um conselho com o soberano, os oficiais e parte da comitiva. O comandante Jo&atilde;o Agnelo Velez Caldeira Castelo Branco e o imediato Jo&atilde;o Jorge Moreira de S&aacute; opuseram&shy;se &agrave; opini&atilde;o do soberano, alegando que se o Porto n&atilde;o os recebesse o navio dificilmente teria combust&iacute;vel para chegar a outro ancoradouro. Perante a insist&ecirc;ncia de D.&#160&semi;Manuel II, o imediato argumentou que levavam a bordo toda a fam&iacute;lia real, pelo que era o seu primeiro dever salvar essas vidas. O porto de destino escolhido foi <a href="http://en.wikipedia.org/wiki/Gibraltar" id="w">Gibraltar</a>. A&iacute; tomou conhecimento que tamb&eacute;m o Porto tinha aderido &agrave; causa republicana. D.&#160&semi;Manuel ordenou que o navio, por ser propriedade do Estado portugu&ecirc;s, voltasse a Lisboa. O rei deposto, no entanto, viveria o resto dos seus dias no ex&iacute;lio<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup>.</p>&#10;<a id="Os_primeiros_passos_da_Rep%C3%BAblica" name="Os_primeiros_passos_da_Rep%C3%BAblica"></a><h2> Os primeiros passos da Rep&uacute;blica </h2>&#10;<a id="Atua%C3%A7%C3%A3o_do_Governo_Provis%C3%B3rio" name="Atua%C3%A7%C3%A3o_do_Governo_Provis%C3%B3rio"></a><h3> Atua&ccedil;&atilde;o do Governo Provis&oacute;rio </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Portuguese_Provisional_Government%2C_1910.jpg%7Cupright%3D1.3%7Cthumb%7Cesquerda" id="w">[[Governo Provis&oacute;rio da Rep&uacute;blica Portuguesa]] em 1910</a></p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/6_de_outubro" id="w">6 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>, o <i>Di&aacute;rio do Governo</i> anunciava: &#34&semi;Ao Povo Portugu&ecirc;s &mdash; Constitui&ccedil;&atilde;o do Governo Provis&oacute;rio da Rep&uacute;blica &mdash; Hoje, 5 de outubro de 1910, &agrave;s onze horas da manh&atilde;, foi proclamada a Rep&uacute;blica de Portugal na sala nobre dos Pa&ccedil;os do Munic&iacute;pio de Lisboa, depois de terminado o movimento da Revolu&ccedil;&atilde;o Nacional. Constituiu&shy;se, imediatamente o Governo Provis&oacute;rio: Presid&ecirc;ncia, Dr. Joaquim Te&oacute;filo Braga. Interior, Dr. Ant&oacute;nio Jos&eacute; de Almeida. Justi&ccedil;a, Dr. Afonso Costa. Fazenda, Bas&iacute;lio Teles. Guerra, Ant&oacute;nio Xavier Correia Barreto. Marinha, Amaro Justiniano de Azevedo Gomes. Estrangeiros, Dr. Bernardino Lu&iacute;s Machado Guimar&atilde;es. Obras P&uacute;blicas, Dr. Ant&oacute;nio Lu&iacute;s Gomes.&#34&semi;<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup></p>&#10;<p>Por decreto de <a href="http://en.wikipedia.org/wiki/8_de_outubro" id="w">8 de outubro</a> o Governo Provis&oacute;rio determinara a nova nomenclatura dos minist&eacute;rios, sendo as modifica&ccedil;&otilde;es mais importantes as que atingiram os <i>do Reino</i>, <i>da Fazenda</i> e <i>das Obras P&uacute;blicas</i>, que passaram a denominar&shy;se, respectivamente, <i>do Interior</i>, <i>das Finan&ccedil;as</i> e <i>do Fomento</i><sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup>. No entanto, <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlio_Teles" id="w">Bas&iacute;lio Teles</a> recusou, nem chegando sequer a tomar posse da pasta para que fora nomeado, sendo, no dia 12, substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Relvas" id="w">Jos&eacute; Relvas</a><sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup>. Em <a href="http://en.wikipedia.org/wiki/22_de_novembro" id="w">22 de novembro</a>, <a href="http://en.wikipedia.org/wiki/Manuel_de_Brito_Camacho" id="w">Brito Camacho</a> entrou tamb&eacute;m para o governo, na vaga aberta pela sa&iacute;da de <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Lu%C3%ADs_Gomes" id="w">Ant&oacute;nio Lu&iacute;s Gomes</a>, nomeado embaixador de Portugal no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a><sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup>.</p>&#10;<p> </p>&#10;<p>Durante o tempo que esteve em fun&ccedil;&otilde;es, o Governo Provis&oacute;rio tomou uma s&eacute;rie de medidas importantes e que tiveram um efeito duradouro. Para apaziguar os &acirc;nimos e reparar as v&iacute;timas da monarquia, foi concedida uma ampla amnistia para crimes contra a seguran&ccedil;a do Estado, contra a religi&atilde;o, de desobedi&ecirc;ncia, de uso de armas proibidas, etc.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> A <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> ressentiu&shy;se bastante das medidas tomadas pelo Governo Provis&oacute;rio. Entre estas destacam&shy;se a expuls&atilde;o da <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">Companhia de Jesus</a> e das <a href="http://en.wikipedia.org/wiki/Ordem_religiosa" id="w">ordens</a> do <a href="http://en.wikipedia.org/wiki/Clero_regular" id="w">clero regular</a>, o encerramento dos <a href="http://en.wikipedia.org/wiki/Convento" id="w">conventos</a>, a proibi&ccedil;&atilde;o do ensino religioso nas escolas, a aboli&ccedil;&atilde;o do juramento religioso nas cerim&oacute;nias civis e a <a href="http://en.wikipedia.org/wiki/Laicismo" id="w">laiciza&ccedil;&atilde;o do Estado</a> pela separa&ccedil;&atilde;o entre a Igreja e o Estado. Foi institucionalizado o <a href="http://en.wikipedia.org/wiki/Div%C3%B3rcio" id="w">div&oacute;rcio</a><sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> e a legalidade dos <a href="http://en.wikipedia.org/wiki/Casamento_civil" id="w">casamentos civis</a>, a igualdade de direitos no <a href="http://en.wikipedia.org/wiki/Casamento" id="w">casamento</a> entre <a href="http://en.wikipedia.org/wiki/Homem" id="w">homem</a> e <a href="http://en.wikipedia.org/wiki/Mulher" id="w">mulher</a>, a regulariza&ccedil;&atilde;o jur&iacute;dica dos <a href="http://en.wikipedia.org/wiki/Filia%C3%A7%C3%A3o_ileg%C3%ADtima" id="w">filhos naturais</a><sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup>&semi; a protec&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Inf%C3%A2ncia" id="w">inf&acirc;ncia</a> e aos <a href="http://en.wikipedia.org/wiki/Idoso" id="w">idosos</a>, a reformula&ccedil;&atilde;o das leis da <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a>, a extin&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/T%C3%ADtulo_nobili%C3%A1rquico" id="w">t&iacute;tulos nobili&aacute;rquicos</a> e o reconhecimento do direito &agrave; <a href="http://en.wikipedia.org/wiki/Greve" id="w">greve</a><sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup>. O Governo Provis&oacute;rio optou, ainda, pela extin&ccedil;&atilde;o das ent&atilde;o <a href="http://en.wikipedia.org/wiki/Guarda_Nacional_Republicana#Guarda_Municipal" id="w">guardas municipais</a> de <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> e do Porto, substitu&iacute;das por um novo corpo p&uacute;blico de defesa da ordem, a <a href="http://en.wikipedia.org/wiki/Guarda_Nacional_Republicana" id="w">Guarda Nacional Republicana</a>. Para as <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Portugu%C3%AAs" id="w">col&oacute;nias</a>, criou&shy;se legisla&ccedil;&atilde;o com vista a conceder autonomia &agrave;s <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncias_ultramarinas" id="w">prov&iacute;ncias ultramarinas</a>, condi&ccedil;&atilde;o necess&aacute;ria ao seu desenvolvimento. Entretanto, foram alterados tamb&eacute;m os <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolos_nacionais" id="w">s&iacute;mbolos nacionais</a> &mdash; a <a href="http://en.wikipedia.org/wiki/Bandeira_de_Portugal" id="w">bandeira</a> e o <a href="http://en.wikipedia.org/wiki/A_Portuguesa" id="w">hino</a> &mdash;, foi adotada uma nova unidade monet&aacute;ria &mdash; o <a href="http://en.wikipedia.org/wiki/Escudo_portugu%C3%AAs" id="w">escudo</a>, a equivaler a mil <a href="http://en.wikipedia.org/wiki/Real_(moeda_portuguesa)" id="w">r&eacute;is</a><sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> &mdash; e at&eacute; a <a href="http://en.wikipedia.org/wiki/Ortografia_da_l%C3%ADngua_portuguesa" id="w">ortografia da l&iacute;ngua portuguesa</a> foi simplificada e devidamente regulamentada, atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Reforma_Ortogr%C3%A1fica_de_1911" id="w">Reforma Ortogr&aacute;fica de 1911</a><sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup>.</p>&#10;<p>O Governo Provis&oacute;rio gozou de amplos poderes at&eacute; &agrave; abertura oficial da <a href="http://en.wikipedia.org/wiki/Assembleia_Nacional_Constituinte" id="w">Assembleia Nacional Constituinte</a>, em <a href="http://en.wikipedia.org/wiki/19_de_junho" id="w">19 de junho</a> de <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>, na sequ&ecirc;ncia das elei&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/28_de_maio" id="w">28 de maio</a> desse ano<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup>. Nesse momento, o presidente do Governo Provis&oacute;rio, <a href="http://en.wikipedia.org/wiki/Te%C3%B3filo_Braga" id="w">Te&oacute;filo Braga</a>, entregou &agrave; Assembleia Nacional Constituinte os poderes que lhe haviam sido conferidos a <a href="http://en.wikipedia.org/wiki/5_de_outubro" id="w">5 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>. No entanto, a Assembleia aprovou por aclama&ccedil;&atilde;o a proposta apresentada ao congresso pelo seu presidente <a href="http://en.wikipedia.org/wiki/Anselmo_Braamcamp_Freire" id="w">Anselmo Braamcamp Freire</a>: &#34&semi;A Assembleia Nacional Constituinte confirma, at&eacute; ulterior delibera&ccedil;&atilde;o, as fun&ccedil;&otilde;es do Poder Executivo ao Governo Provis&oacute;rio da Rep&uacute;blica&#34&semi;.</p>&#10;<p>Dois meses mais tarde, com a aprova&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_portuguesa_de_1911" id="w">Constitui&ccedil;&atilde;o Pol&iacute;tica da Rep&uacute;blica Portuguesa</a> e a elei&ccedil;&atilde;o do primeiro <a href="http://en.wikipedia.org/wiki/Presidente_da_Rep%C3%BAblica_Portuguesa" id="w">presidente constitucional da Rep&uacute;blica</a> &mdash; <a href="http://en.wikipedia.org/wiki/Manuel_de_Arriaga" id="w">Manuel de Arriaga</a> &mdash;, a <a href="http://en.wikipedia.org/wiki/24_de_agosto" id="w">24 de agosto</a>, o Governo Provis&oacute;rio apresentou a sua demiss&atilde;o, que foi aceite a <a href="http://en.wikipedia.org/wiki/3_de_setembro" id="w">3 de setembro</a> de 1911 pelo presidente da rep&uacute;blica, pondo fim a um mandato de mais de 10 meses<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup>. Come&ccedil;ava a <a href="http://en.wikipedia.org/wiki/Primeira_Rep%C3%BAblica_Portuguesa" id="w">Primeira Rep&uacute;blica</a>.</p>&#10;<a id="Altera%C3%A7%C3%A3o_dos_s%C3%ADmbolos_nacionais" name="Altera%C3%A7%C3%A3o_dos_s%C3%ADmbolos_nacionais"></a><h3> Altera&ccedil;&atilde;o dos s&iacute;mbolos nacionais </h3>&#10;<p>Com a implanta&ccedil;&atilde;o da Rep&uacute;blica, os <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolos_nacionais" id="w">s&iacute;mbolos nacionais</a> foram modificados. Por decreto datado de <a href="http://en.wikipedia.org/wiki/15_de_outubro" id="w">15 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a> do Governo Provis&oacute;rio, foi nomeada uma comiss&atilde;o encarregada de os criar.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> A modifica&ccedil;&atilde;o dos s&iacute;mbolos nacionais, segundo o historiador <a href="http://en.wikipedia.org/wiki/Nuno_Severiano_Teixeira" id="w">Nuno Severiano Teixeira</a>, surgiu da dificuldade que os Republicanos enfrentaram para representar a Rep&uacute;blica:&#10; </p>&#10;<a id="A_bandeira" name="A_bandeira"></a><h4> A bandeira </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Portugal_flag_(1).jpg%7Cthumb" id="w">Bandeira da Rep&uacute;blica Portuguesa.</a>&#10; &#10;Em rela&ccedil;&atilde;o &agrave; bandeira, existiam duas tend&ecirc;ncias: uma de manter as cores azul e branca, tradicional das bandeiras portuguesas, e outra de usar cores &#34&semi;mais republicanas&#34&semi;: verde e vermelho<sup id="_ref&shy;PubS&iacute;mbolos_b" class="reference"><a href="#_note&shy;PubS&iacute;mbolos" title="">[10]</a></sup>. A proposta da comiss&atilde;o sofreu v&aacute;rias altera&ccedil;&otilde;es, sendo o desenho final retangular, com os dois quintos pr&oacute;ximos da haste com a cor verde e os tr&ecirc;s quintos, do lado do batente, com a cor vermelha<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup><sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup>. A <a href="http://en.wikipedia.org/wiki/Verde" id="w">cor verde</a> foi escolhida por ser a &#34&semi;cor da esperan&ccedil;a&#34&semi;, enquanto o <a href="http://en.wikipedia.org/wiki/Vermelho" id="w">vermelho</a> &eacute; uma cor &#34&semi;combativa, quente, viril, por excel&ecirc;ncia&#34&semi;. Na uni&atilde;o das duas cores, o <a href="http://en.wikipedia.org/wiki/Escudo_(her%C3%A1ldica)" id="w">escudo</a> das armas nacionais orlado a branco, sobre a <a href="http://en.wikipedia.org/wiki/Esfera_armilar" id="w">esfera armilar</a> <a href="http://en.wikipedia.org/wiki/Estilo_manuelino" id="w">manuelina</a><sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup>. O projeto da bandeira foi aprovado pelo Governo Provis&oacute;rio por um voto a <a href="http://en.wikipedia.org/wiki/29_de_novembro" id="w">29 de novembro</a> de 1910. No dia <a href="http://en.wikipedia.org/wiki/1_de_dezembro" id="w">1 de dezembro</a> foi celebrada a Festa da Bandeira, frente &agrave; C&acirc;mara Municipal de Lisboa.<sup id="_ref&shy;rep2010S&iacute;mbolos_b" class="reference"><a href="#_note&shy;rep2010S&iacute;mbolos" title="">[9]</a></sup> A Assembleia Nacional Constituinte promulgou a escolha da bandeira em <a href="http://en.wikipedia.org/wiki/19_de_junho" id="w">19 de junho</a> de <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup></p>&#10;<a id="O_hino_nacional" name="O_hino_nacional"></a><h4> O hino nacional </h4>&#10;<p> &#10;</p><dl><dd> </dd></dl>&#10;<p>Em 19 de Junho de <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a> a <a href="http://en.wikipedia.org/wiki/Assembleia_Nacional_Constituinte" id="w">Assembleia Nacional Constituinte</a> proclamou  &#34&semi;<a href="http://en.wikipedia.org/wiki/A_Portuguesa" id="w">A Portuguesa</a>&#34&semi; como <a href="http://en.wikipedia.org/wiki/Hino_nacional" id="w">hino nacional</a><sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup><sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> em substitui&ccedil;&atilde;o do <i><a href="http://en.wikipedia.org/wiki/Hymno_da_Carta" id="w">Hymno da Carta</a></i>, anterior hino nacional desde Maio de 1834, inscrevendo&shy;a como s&iacute;mbolo nacional na <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_portuguesa_de_1911" id="w">Constitui&ccedil;&atilde;o portuguesa de 1911</a>. <i>A Portuguesa</i> fora composta em <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, com m&uacute;sica de <a href="http://en.wikipedia.org/wiki/Alfredo_Keil" id="w">Alfredo Keil</a> e letra de <a href="http://en.wikipedia.org/wiki/Henrique_Lopes_de_Mendon%C3%A7a" id="w">Henrique Lopes de Mendon&ccedil;a</a><sup id="_ref&shy;presidencia Hino_b" class="reference"><a href="#_note&shy;presidencia Hino" title="">[27]</a></sup>, em rea&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Ultimato_brit%C3%A2nico_de_1890" id="w">&#39&semi;&#39&semi;Ultimatum&#39&semi;&#39&semi; ingl&ecirc;s</a><sup id="_ref&shy;Info Hino_a" class="reference"><a href="#_note&shy;Info Hino" title="">[113]</a></sup>. Nasceu como uma can&ccedil;&atilde;o de cariz patri&oacute;tico e foi utilizada, com uma letra ligeiramente diferente, como a marcha dos <a href="http://en.wikipedia.org/wiki/Revolta_de_31_de_janeiro_de_1891" id="w">revoltosos de 31 de Janeiro de 1891</a><sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> na tentativa falhada de golpe de Estado que pretendia implantar a rep&uacute;blica em Portugal, raz&atilde;o pela qual o regime mon&aacute;rquico a proibiu<sup id="_ref&shy;Info Hino_b" class="reference"><a href="#_note&shy;Info Hino" title="">[113]</a></sup>.</p>&#10;<p>Embora proclamada hino nacional em 1911, s&oacute; em <a href="http://en.wikipedia.org/wiki/4_de_setembro" id="w">4 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a><sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> foi aprovada a vers&atilde;o oficial que &eacute; hoje tocada em cerim&oacute;nias nacionais civis ou militares e aquando da visita de chefes de estado estrangeiros, ap&oacute;s ser ouvido o hino da na&ccedil;&atilde;o representada.<sup id="_ref&shy;presidencia Hino_c" class="reference"><a href="#_note&shy;presidencia Hino" title="">[27]</a></sup><sup id="_ref&shy;rep2010S&iacute;mbolos_c" class="reference"><a href="#_note&shy;rep2010S&iacute;mbolos" title="">[9]</a></sup></p>&#10;<a id="O_busto" name="O_busto"></a><h4> O busto </h4>&#10;<p> </p>&#10;<p>O busto oficial da Rep&uacute;blica foi escolhido num concurso nacional promovido pela C&acirc;mara Municipal de Lisboa em 1911<sup id="_ref&shy;BustoCorreios_a" class="reference"><a href="#_note&shy;BustoCorreios" title="">[116]</a></sup>, do qual participaram nove escultores<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup><sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup><sup id="_ref&shy;BustoCorreios_b" class="reference"><a href="#_note&shy;BustoCorreios" title="">[116]</a></sup>. &Eacute; da autoria de <a href="http://en.wikipedia.org/wiki/Francisco_dos_Santos" id="w">Francisco dos Santos</a><sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> e est&aacute; atualmente exposto na C&acirc;mara Municipal, estando o gesso original no <a href="http://en.wikipedia.org/wiki/Casa_Pia" id="w">Centro Cultural Casapiano</a>, uma vez que Francisco dos Santos fora aluno da <a href="http://en.wikipedia.org/wiki/Casa_Pia_de_Lisboa" id="w">Casa Pia de Lisboa</a>. Existe no entanto, outro busto que foi adotado como o rosto da Rep&uacute;blica, da autoria de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Sim%C3%B5es_de_Almeida_(sobrinho)" id="w">Jos&eacute; Sim&otilde;es de Almeida</a> e criado em <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a><sup id="_ref&shy;BustoSimao_a" class="reference"><a href="#_note&shy;BustoSimao" title="">[120]</a></sup>. O seu original encontra&shy;se na C&acirc;mara Municipal de <a href="http://en.wikipedia.org/wiki/Figueir%C3%B3_dos_Vinhos" id="w">Figueir&oacute; dos Vinhos</a>.<sup id="_ref&shy;rep2010S&iacute;mbolos_d" class="reference"><a href="#_note&shy;rep2010S&iacute;mbolos" title="">[9]</a></sup> A modelo para este busto foi Ilda Pulga, uma jovem trabalhadora do com&eacute;rcio do <a href="http://en.wikipedia.org/wiki/Chiado" id="w">Chiado</a>.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup><sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> Segundo o jornalista <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Valdemar" id="w">Ant&oacute;nio Valdemar</a>, que quando se tornou presidente da <a href="http://en.wikipedia.org/wiki/Academia_Nacional_de_Belas&shy;Artes" id="w">Academia Nacional de Belas&shy;Artes</a> mandou o escultor Jo&atilde;o Duarte restaurar o busto original que se encontrava numa arrecada&ccedil;&atilde;o da institui&ccedil;&atilde;o:   O busto mostra a Rep&uacute;blica com um <a href="http://en.wikipedia.org/wiki/Barrete_fr%C3%ADgio" id="w">barrete fr&iacute;gio</a>, influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a><sup id="_ref&shy;BustoSimao_b" class="reference"><a href="#_note&shy;BustoSimao" title="">[120]</a></sup>. O busto de Sim&otilde;es foi logo adotado pela <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">Ma&ccedil;onaria</a>, foi usado nos funerais de <a href="http://en.wikipedia.org/wiki/Miguel_Bombarda" id="w">Miguel Bombarda</a> e de <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_dos_Reis" id="w">C&acirc;ndido dos Reis</a>, mas aquando do concurso oficial, apesar de ser bastante popular, ficou em segundo lugar para o busto de Francisco dos Santos.<sup id="_ref&shy;PubS&iacute;mbolos_c" class="reference"><a href="#_note&shy;PubS&iacute;mbolos" title="">[10]</a></sup></p>&#10;<a id="Separa%C3%A7%C3%A3o_entre_o_Estado_e_a_Igreja" name="Separa%C3%A7%C3%A3o_entre_o_Estado_e_a_Igreja"></a><h3> Separa&ccedil;&atilde;o entre o Estado e a Igreja </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Afonso_Costa.jpg%7Cthumb%7Cesquerda" id="w">[[Afonso Costa]], em 1904, um dos promotores das leis de separa&ccedil;&atilde;o do Estado e Igreja.</a>&#10;Uma medida controversa do <a href="http://en.wikipedia.org/wiki/Governo_Provis%C3%B3rio_da_Rep%C3%BAblica_Portuguesa" id="w">Governo provis&oacute;rio</a> foi a <a href="http://en.wikipedia.org/wiki/Separa%C3%A7%C3%A3o_Igreja&shy;Estado" id="w">separa&ccedil;&atilde;o entre o Estado e a Igreja</a>.<sup id="_ref&shy;InfoLei_a" class="reference"><a href="#_note&shy;InfoLei" title="">[123]</a></sup> O <a href="http://en.wikipedia.org/wiki/Laicismo" id="w">laicismo</a> come&ccedil;ou a ser discutido em Portugal ainda no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, aquando das <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncias_do_Casino" id="w">Confer&ecirc;ncias do Casino</a> em <a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a>, promovidas por <a href="http://en.wikipedia.org/wiki/Antero_de_Quental" id="w">Antero de Quental</a>. O movimento republicano associava a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> &agrave; <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">Monarquia</a>, e opunha&shy;se &agrave; sua influ&ecirc;ncia na sociedade portuguesa. A laiciza&ccedil;&atilde;o da Rep&uacute;blica constava como uma das principais a&ccedil;&otilde;es a tomar no ide&aacute;rio e programa pol&iacute;tico do <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Portugu%C3%AAs" id="w">Partido Republicano</a> e da Ma&ccedil;onaria. Em <a href="http://en.wikipedia.org/wiki/1_de_fevereiro" id="w">1 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Regic%C3%ADdio_de_1908" id="w">regic&iacute;dio</a>, foi redigido um decreto contra os <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">jesu&iacute;tas</a> por iniciativa do governo, que julgava poder salvar o regime atacando a Igreja, mas este nunca chegou a ser assinado pelo rei <a href="http://en.wikipedia.org/wiki/Manuel_II_de_Portugal" id="w">D.&#160&semi;Manuel II</a>. Logo ap&oacute;s a implanta&ccedil;&atilde;o da Rep&uacute;blica, em <a href="http://en.wikipedia.org/wiki/8_de_outubro" id="w">8 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>, o ministro da Justi&ccedil;a, <a href="http://en.wikipedia.org/wiki/Afonso_Costa" id="w">Afonso Costa</a> reinstaura as leis do <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_Jos%C3%A9_de_Carvalho_e_Melo%2C_marqu%C3%AAs_de_Pombal" id="w">Marqu&ecirc;s de Pombal</a> contra os jesu&iacute;tas, e as de <a href="http://en.wikipedia.org/wiki/Joaquim_Ant%C3%B3nio_de_Aguiar" id="w">Joaquim Ant&oacute;nio de Aguiar</a> em rela&ccedil;&atilde;o &agrave;s <a href="http://en.wikipedia.org/wiki/Ordem_religiosa" id="w">ordens religiosas</a>.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup><sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> Os bens e propriedade da igreja s&atilde;o arrolados e incorporados no estado. O juramento religioso e outros previstos nos estatutos da <a href="http://en.wikipedia.org/wiki/Universidade_de_Coimbra" id="w">Universidade de Coimbra</a> s&atilde;o abolidos, e as matr&iacute;culas no primeiro ano da Faculdade de Teologia s&atilde;o anuladas, sendo tamb&eacute;m extintas as cadeiras de <a href="http://en.wikipedia.org/wiki/Direito_can%C3%B3nico" id="w">direito can&oacute;nico</a> e suprimido o ensino da doutrina crist&atilde;. Os feriados religiosos passam a ser dias de trabalho, mantendo&shy;se no entanto o <a href="http://en.wikipedia.org/wiki/Domingo" id="w">domingo</a> como dia de descanso, por raz&otilde;es laborais. Al&eacute;m disso, as <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas" id="w">for&ccedil;as armadas</a> s&atilde;o proibidas de participar em solenidades religiosas. Foram, ainda, aprovadas <i>leis do div&oacute;rcio</i> e <i>da fam&iacute;lia</i> que consideravam o casamento como um &#34&semi;contrato puramente civil&#34&semi;.<sup id="_ref&shy;InfopediaSep_a" class="reference"><a href="#_note&shy;InfopediaSep" title="">[126]</a></sup><sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup></p>&#10;<p>Alguns <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispos</a> foram perseguidos, expulsos ou suspensos das suas atividades no decurso da laiciza&ccedil;&atilde;o. Em rea&ccedil;&atilde;o aos v&aacute;rios decretos antieclesi&aacute;sticos, os bispos portugueses lan&ccedil;aram uma <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_pastoral_cat%C3%B3lica" id="w">pastoral</a> coletiva defendendo a doutrina da igreja, mas a sua leitura foi proibida pelo governo. Apesar disso, alguns prelados continuaram a divulgar o texto, entre eles o <a href="http://en.wikipedia.org/wiki/Bispo_do_Porto" id="w">bispo do Porto</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Jos%C3%A9_de_Sousa_Barroso" id="w">Ant&oacute;nio Barroso</a>, o que levou o ministro Afonso Costa a cham&aacute;&shy;lo a Lisboa e a destitu&iacute;&shy;lo das suas fun&ccedil;&otilde;es eclesi&aacute;sticas.<sup id="_ref&shy;InfopediaSep_b" class="reference"><a href="#_note&shy;InfopediaSep" title="">[126]</a></sup></p>&#10;<p>O culminar da laiciza&ccedil;&atilde;o deu&shy;se com a aprova&ccedil;&atilde;o da <i>Lei de Separa&ccedil;&atilde;o do Estado e da Igreja</i>, de <a href="http://en.wikipedia.org/wiki/20_de_abril" id="w">20 de abril</a> de <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>,<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> com uma aceita&ccedil;&atilde;o grande por parte das classes populares e intelectuais. A lei apenas foi promulgada pela Assembleia em 1914, mas a sua implementa&ccedil;&atilde;o foi imediata ap&oacute;s a publica&ccedil;&atilde;o do decreto.<sup id="_ref&shy;InfoLei_b" class="reference"><a href="#_note&shy;InfoLei" title="">[123]</a></sup> A Igreja portuguesa tentou ainda reagir, classificando a lei de &#34&semi;injusti&ccedil;a, opress&atilde;o, espolia&ccedil;&atilde;o e lud&iacute;brio&#34&semi;, mas sem sucesso. Afonso Costa previra, mesmo, a erradica&ccedil;&atilde;o do Catolicismo no espa&ccedil;o de tr&ecirc;s gera&ccedil;&otilde;es.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> A aplica&ccedil;&atilde;o da lei come&ccedil;ou em <a href="http://en.wikipedia.org/wiki/1_de_julho" id="w">1 de julho</a> de 1911, com a cria&ccedil;&atilde;o de uma &#34&semi;Comiss&atilde;o Central&#34&semi;.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> Os h&aacute;bitos talares estavam proibidos, mas o ministro da Justi&ccedil;a interino da altura, <a href="http://en.wikipedia.org/wiki/Bernardino_Machado" id="w">Bernardino Machado</a>, intimou os p&aacute;rocos a ministrarem os seus sacramentos. Alguns bispos continuaram a ser perseguidos, como o <a href="http://en.wikipedia.org/wiki/Bispo_da_Guarda" id="w">bispo da Guarda</a>, <a href="http://en.wikipedia.org/wiki/Manuel_Vieira_de_Matos" id="w">Manuel Vieira de Matos</a>, ou o <a href="http://en.wikipedia.org/wiki/Patriarcado_de_Lisboa" id="w">patriarca de Lisboa</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Mendes_Bello" id="w">Ant&oacute;nio Mendes Belo</a>.<sup id="_ref&shy;InfopediaSep_c" class="reference"><a href="#_note&shy;InfopediaSep" title="">[126]</a></sup></p>&#10;<a id="Reconhecimento_internacional" name="Reconhecimento_internacional"></a><h3> Reconhecimento internacional </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bernardino_Machado.jpg%7Cthumb%7Cdireita" id="w">[[Bernardino Machado]] chefiou a pasta dos estrangeiros no Governo Provis&oacute;rio.</a>&#10;Uma das primeiras grandes preocupa&ccedil;&otilde;es do novo regime republicano foi ser reconhecido pelas restantes na&ccedil;&otilde;es. Em 1910, a grande maioria dos <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estados</a> <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a> eram <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquias</a>. Apenas a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, a <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/San_Marino" id="w">San Marino</a> eram rep&uacute;blicas. Por isso, o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_dos_Neg%C3%B3cios_Estrangeiros" id="w">Minist&eacute;rio dos Neg&oacute;cios Estrangeiros</a> do <a href="http://en.wikipedia.org/wiki/Governo_Provis%C3%B3rio_da_Rep%C3%BAblica_Portuguesa" id="w">Governo Provis&oacute;rio</a>, chefiado por <a href="http://en.wikipedia.org/wiki/Bernardino_Machado" id="w">Bernardino Machado</a>, orientou a sua pasta segundo crit&eacute;rios de extrema prud&ecirc;ncia<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup>, levando&shy;o, logo no dia 9 de outubro de 1910, a comunicar aos representantes diplom&aacute;ticos em Portugal que o Governo Provis&oacute;rio honraria todos os compromissos internacionais assumidos pelo anterior regime<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup>.</p>&#10;<p>Como o marechal <a href="http://en.wikipedia.org/wiki/Hermes_da_Fonseca" id="w">Hermes da Fonseca</a> presenciou pessoalmente todo o processo de transi&ccedil;&atilde;o de regime, tendo chegado a Portugal em visita oficial quando o pa&iacute;s ainda era uma monarquia e sa&iacute;do j&aacute; na rep&uacute;blica<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup>, n&atilde;o foi de estranhar que tenha sido o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> o primeiro pa&iacute;s a reconhecer <i>de jure</i> o novo regime pol&iacute;tico portugu&ecirc;s. A 22 de outubro o governo brasileiro faz chegar os votos &#34&semi;que o Brasil inteiro faz pela felicidade da nobre Na&ccedil;&atilde;o Portuguesa e do seu Governo e pela prosperidade da nova Rep&uacute;blica&#34&semi;<sup id="_ref&shy;Brasil_a" class="reference"><a href="#_note&shy;Brasil" title="">[134]</a></sup>. No dia seguinte, seria a vez da <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>&semi; a 29 a <a href="http://en.wikipedia.org/wiki/Nicar%C3%A1gua" id="w">Nicar&aacute;gua</a>&semi; a 31 o <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a><sup id="_ref&shy;Brasil_b" class="reference"><a href="#_note&shy;Brasil" title="">[134]</a></sup> &semi; a 16 e 29 de novembro, a <a href="http://en.wikipedia.org/wiki/Guatemala" id="w">Guatemala</a> e a <a href="http://en.wikipedia.org/wiki/Costa_Rica" id="w">Costa Rica</a>&semi; o <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a> e o <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> a 5 e a 19 de dezembro&semi; a <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a> a 23 de fevereiro de 1911&semi; o <a href="http://en.wikipedia.org/wiki/Panam%C3%A1" id="w">Panam&aacute;</a> a 17 de mar&ccedil;o<sup id="_ref&shy;monarquia_a" class="reference"><a href="#_note&shy;monarquia" title="">[135]</a></sup>. Em junho de 1911 foi a vez dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a><sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup>.</p>&#10;<p>Pouco mais de um m&ecirc;s tinha passado da revolu&ccedil;&atilde;o, quando, a 10 de novembro de 1910, o <a href="http://en.wikipedia.org/wiki/Governo_brit%C3%A2nico" id="w">governo brit&acirc;nico</a> reconheceu <i>de facto</i> a Rep&uacute;blica portuguesa, manifestando &#34&semi;o mais vivo desejo de <a href="http://en.wikipedia.org/wiki/Sua_Majestade" id="w">S.M.</a> Brit&acirc;nica de conservar&shy;se em rela&ccedil;&otilde;es amig&aacute;veis&#34&semi; com Portugal<sup id="_ref&shy;brit&acirc;nico_a" class="reference"><a href="#_note&shy;brit&acirc;nico" title="">[137]</a></sup>. Id&ecirc;ntica posi&ccedil;&atilde;o foi, tamb&eacute;m, manifestada pelos governos espanhol, franc&ecirc;s e italiano<sup id="_ref&shy;brit&acirc;nico_b" class="reference"><a href="#_note&shy;brit&acirc;nico" title="">[137]</a></sup>. No entanto, reconhecimentos <i>de jure</i> do novo regime s&oacute; surgiram ap&oacute;s a aprova&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_portuguesa_de_1911" id="w">Constitui&ccedil;&atilde;o</a> e da elei&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Presidente_da_Rep%C3%BAblica_Portuguesa" id="w">presidente da Rep&uacute;blica</a>. A <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Francesa" id="w">Rep&uacute;blica Francesa</a> foi a primeira a faz&ecirc;&shy;lo a 24 de agosto de 1911<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup>, dia da elei&ccedil;&atilde;o do primeiro presidente da Rep&uacute;blica Portuguesa. S&oacute; a 11 de setembro o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> fez o seu reconhecimento, acompanhado da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Austro&shy;H%C3%BAngaro" id="w">Imp&eacute;rio Austro&shy;H&uacute;ngaro</a><sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup>, da <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>, da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> e da <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>. Seguiram&shy;se a 12, a <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, a <a href="http://en.wikipedia.org/wiki/Holanda" id="w">Holanda</a> e a <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a>&semi; a 13 a <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> e o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>&semi; a 15 a <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>&semi; a 30 a <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a><sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup>&semi; a 23 de outubro a <a href="http://en.wikipedia.org/wiki/Rom%C3%A9nia" id="w">Rom&eacute;nia</a>&semi; a 23 de novembro a <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>&semi; a 21 de dezembro o <a href="http://en.wikipedia.org/wiki/M%C3%B3naco" id="w">M&oacute;naco</a>&semi; e a 28 de fevereiro de 1912 o <a href="http://en.wikipedia.org/wiki/Reino_do_Si%C3%A3o" id="w">Reino do Si&atilde;o</a>. Em virtude da tens&atilde;o criada entre a jovem Rep&uacute;blica e a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, as rela&ccedil;&otilde;es com a <a href="http://en.wikipedia.org/wiki/Santa_S%C3%A9" id="w">Santa S&eacute;</a> ficaram suspensas, n&atilde;o procedendo a c&uacute;ria romana ao reconhecimento da Rep&uacute;blica Portuguesa at&eacute; 29 de junho de 1919<sup id="_ref&shy;monarquia_b" class="reference"><a href="#_note&shy;monarquia" title="">[135]</a></sup>.</p>&#10;<a id="Fontes_e_bibliografia" name="Fontes_e_bibliografia"></a><h2> Fontes e bibliografia </h2>&#10;<p />&#10;<div class="references&shy;small ref&shy;scroll"> &#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li>   </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>CATROGA, Fernando. &#34&semi;Anticlericalismo y librepensamiento mas&oacute;nicos en Portugal&#34&semi;, in J. A. Ferrer Benimeli (org.), <i>Masoneria, Revoluci&oacute;n y Reacci&oacute;n</i>. Alicante, 1990, p. 113 ss.</li>&#10;<li> </li>&#10;<li> </li>&#10;<li>DIAS, Jo&atilde;o Alves. &#34&semi;A Rep&uacute;blica e a Ma&ccedil;onaria (O recrutamento ma&ccedil;&oacute;nico na eclos&atilde;o da Rep&uacute;blica Portuguesa)&#34&semi;, in <i>Nova Hist&oacute;ria</i>, n.&deg; 2, Dezembro 1984, pp. 31&shy;73.</li>&#10;<li> </li>&#10;<li>FERREIRA, David. &#34&semi;Outubro de 1910, 5 de&#34&semi; in Joel Serr&atilde;o (dir.) <i>Dicion&aacute;rio de Hist&oacute;ria de Portugal</i>. Porto, Livraria Figueirinhas, 1985, vol. IV, pp. 500&shy;504 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0020000223512" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0020000223512">ISBN 0020000223512</a></li>&#10;<li> </li>&#10;<li> </li>&#10;<li>MARQUES, A. H. de Oliveira (org.) &#34&semi;Portugal da Monarquia para a Rep&uacute;blica, 1900&shy;1930&#34&semi; in Joel Serr&atilde;o e Oliveira Marques (orgs.) <i>Nova Hist&oacute;ria de Portugal</i>. Lisboa, Presen&ccedil;a, vol. XI, 1991. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9722314203" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9722314203">ISBN 9722314203</a></li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>RAMOS, Rui. &#34&semi;Para uma Hist&oacute;ria pol&iacute;tica da cidadania em Portugal&#34&semi; in <i>An&aacute;lise Social</i>, Vol. 39, n.&deg; 172. Lisboa, 2004, pp. 547&shy;569.  </li>&#10;<li>RAMOS, Rui. &#34&semi;A Revolu&ccedil;&atilde;o Republicana Portuguesa de 1910&shy;1911: uma reinterpreta&ccedil;&atilde;o&#34&semi; in Pedro Oliveira e Fernando Martins (orgs.) <i>As Revolu&ccedil;&otilde;es Contempor&acirc;neas. Actas do XII Curso de Ver&atilde;o do Instituto de Hist&oacute;ria Contempor&acirc;nea da Faculdade de Ci&ecirc;ncias Sociais e Humanas da Universidade Nova de Lisboa</i>. Lisboa, 2004, pp. 71&shy;105.</li>&#10;<li>RAMOS, Rui. &#34&semi;A Segunda Funda&ccedil;&atilde;o&#34&semi; in J. Mattoso (dir.) <i>Hist&oacute;ria de Portugal</i>. Lisboa: Editorial Estampa, vol. 6, 2001. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9723316293" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9723316293">ISBN 9723316293</a></li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p></div>&#10;&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Governo_Provis%C3%B3rio_da_Rep%C3%BAblica_Portuguesa" id="w">Governo Provis&oacute;rio da Rep&uacute;blica Portuguesa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Monarquia_do_Norte" id="w">Monarquia do Norte</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.centenariorepublica.pt/" rel="nofollow" title="http://www.centenariorepublica.pt/">P&aacute;gina oficial do Centen&aacute;rio da Rep&uacute;blica (1910&shy;2010)</a></li>&#10;<li><a class="externallink" href="http://www.centenariodarepublica.org/" rel="nofollow" title="http://www.centenariodarepublica.org/">Centen&aacute;rio da Rep&uacute;blica</a></li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_de_Portugal" id="w">+Implantacao Republica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1910_em_Portugal" id="w">Categoria:1910 em Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Feriados_de_Portugal" id="w">Categoria:Feriados de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Golpes_de_Estado_em_Portugal" id="w">Categoria:Golpes de Estado em Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:_O_Regic%C3%ADdio" id="w">Categoria: O Regic&iacute;dio</a></p>&#10;<p> &#10; </p></body></html>