<html><title>Imigra&ccedil;&atilde;o no Brasil</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Monumento_ao_Imigrante2.jpg%7Cthumb%7Cdireita%7C200px" id="w">Monumento Nacional ao Imigrante, em [[Caxias do Sul]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Italiane.JPG%7Cthumb%7Cdireita%7C200px" id="w">Um navio abarrotado de imigrantes italianos partindo para o Brasil.</a></p>&#10;<p>A <b><a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigra&ccedil;&atilde;o</a> no Brasil</b> deixou fortes marcas na <a href="http://en.wikipedia.org/wiki/Demografia" id="w">demografia</a>, <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> e <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> do pa&iacute;s.</p>&#10;<p>Em linhas gerais, considera&shy;se que as pessoas que entraram no Brasil at&eacute; 1822, ano da independ&ecirc;ncia, foram colonizadores. A partir de ent&atilde;o, as que entraram na na&ccedil;&atilde;o independente foram imigrantes.</p>&#10;<p>Antes de 1870, dificilmente o n&uacute;mero de imigrantes excedia a duas ou tr&ecirc;s mil pessoas por ano. A imigra&ccedil;&atilde;o cresceu primeiro pressionada pelo <a href="http://en.wikipedia.org/wiki/Lei_Eus%C3%A9bio_de_Queir%C3%B3s" id="w">fim do tr&aacute;fico internacional</a> de escravos para o Brasil, depois pela expans&atilde;o da economia, principalmente no per&iacute;odo das grandes planta&ccedil;&otilde;es de caf&eacute; no estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>.</p>&#10;<p>Contando de 1872 (ano do primeiro censo) at&eacute; o ano 2000, chegaram cerca de 6 milh&otilde;es de imigrantes ao Brasil.</p>&#10;<p>Desse modo, os movimentos imigrat&oacute;rios no Brasil podem ser divididos em seis etapas:</p>&#10;&#10;<ul>&#10;<li>Ocupa&ccedil;&atilde;o inicial feita por povos n&ocirc;mades de origem <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">asi&aacute;tica</a> que povoaram o <a href="http://en.wikipedia.org/wiki/Am%C3%A9ricas" id="w">Continente Americano</a> entre 10 e 12 mil anos, conhecidos como <a href="http://en.wikipedia.org/wiki/&Iacute;ndio" id="w">&iacute;ndios</a>&semi;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></li>&#10;<li>Coloniza&ccedil;&atilde;o, entre 1500 e 1822, feita praticamente s&oacute; por <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a> e <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a> provenientes da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_subsaariana" id="w">&Aacute;frica subsaariana</a>&semi;</li>&#10;<li>Imigra&ccedil;&atilde;o de povoamento no <a href="http://en.wikipedia.org/wiki/Sul_do_Brasil" id="w">Sul do Brasil</a>, iniciada, em 1824, por <a href="http://en.wikipedia.org/wiki/Imigrante" id="w">imigrantes</a> <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;es</a> e que continuou, depois de 1875, com imigrantes <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a>&semi;</li>&#10;<li>Imigra&ccedil;&atilde;o como fonte de m&atilde;o&shy;de&shy;obra para as fazendas de <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a> na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, entre o final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> e in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, com um largo predom&iacute;nio de <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a>, <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a>, <a href="http://en.wikipedia.org/wiki/Espanh%C3%B3is" id="w">espanh&oacute;is</a> e <a href="http://en.wikipedia.org/wiki/Japoneses" id="w">japoneses</a>&semi;</li>&#10;<li>Imigra&ccedil;&atilde;o para os centros urbanos em crescimento com <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a>, <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a>, <a href="http://en.wikipedia.org/wiki/Espanh%C3%B3is" id="w">espanh&oacute;is</a> e <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_%C3%A1rabe_no_Brasil" id="w">s&iacute;rio&shy;libaneses</a>, al&eacute;m de v&aacute;rias outras nacionalidades&semi;</li>&#10;<li>Imigra&ccedil;&atilde;o mais recente, reduzida e de pouco impacto demogr&aacute;fico, iniciada na d&eacute;cada de 1970.</li></ul>&#10;<a id="Ocupa%C3%A7%C3%A3o_pr%C3%A9&shy;cabralina" name="Ocupa%C3%A7%C3%A3o_pr%C3%A9&shy;cabralina"></a><h2> Ocupa&ccedil;&atilde;o pr&eacute;&shy;cabralina </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Guajajaras_(m%C3%A3e_e_filho).jpg%7Cthumb%7Cdireita%7C180px" id="w">&Iacute;ndia Guajajara e seu filho.</a></p>&#10;<p>A tese mais aceita &eacute; que os povos ind&iacute;genas das Am&eacute;ricas s&atilde;o descendentes de <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a" id="w">ca&ccedil;adores</a> asi&aacute;ticos que cruzaram o <a href="http://en.wikipedia.org/wiki/Estreito_de_Bering" id="w">Estreito de Bering</a> passando da <a href="http://en.wikipedia.org/wiki/Sib%C3%A9ria" id="w">Sib&eacute;ria</a> para a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>. Os mais antigos povoadores do atual territ&oacute;rio brasileiro chegaram h&aacute; aproximadamente 12 mil anos. Contudo, foi encontrado em <a href="http://en.wikipedia.org/wiki/Lagoa_Santa_(Minas_Gerais)" id="w">Lagoa Santa</a> (<a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>) o cr&acirc;nio de uma mulher de tra&ccedil;os <a href="http://en.wikipedia.org/wiki/Negroide" id="w">negroides</a>, batizada de <a href="http://en.wikipedia.org/wiki/Luzia_(f%C3%B3ssil)" id="w">Luzia</a>, que viveu h&aacute; 11.500 anos. Deste modo, alguns pesquisadores consideram prov&aacute;vel que popula&ccedil;&otilde;es negroides tamb&eacute;m tenham vivido nas <a href="http://en.wikipedia.org/wiki/Am%C3%A9ricas" id="w">Am&eacute;ricas</a>, e que estas foram exterminadas ou assimiladas pelos povos <a href="http://en.wikipedia.org/wiki/Mongoloide" id="w">mongoloides</a> muitos s&eacute;culos antes da chegada dos europeus.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Estima&shy;se que, no in&iacute;cio da coloniza&ccedil;&atilde;o portuguesa, cerca de quatro milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Amer%C3%ADndio" id="w">amer&iacute;ndios</a> viviam no atual territ&oacute;rio brasileiro.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Encontravam&shy;se divididos em diversos grupos &eacute;tnico&shy;lingu&iacute;sticos: tupi&shy;guaranis (regi&atilde;o do litoral), macro&shy;j&ecirc; ou tapuias (regi&atilde;o do Planalto Central), aruaques (Amaz&ocirc;nia) e cara&iacute;bas (Amaz&ocirc;nia).<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Coloniza%C3%A7%C3%A3o" name="Coloniza%C3%A7%C3%A3o"></a><h2> Coloniza&ccedil;&atilde;o </h2>&#10;<a id="Etapas_da_coloniza%C3%A7%C3%A3o" name="Etapas_da_coloniza%C3%A7%C3%A3o"></a><h3> Etapas da coloniza&ccedil;&atilde;o </h3>&#10;<a id="S%C3%A9culo_XVI" name="S%C3%A9culo_XVI"></a><h4> S&eacute;culo XVI </h4>&#10;<p>O territ&oacute;rio nacional n&atilde;o foi imediatamente ocupado pelos <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a> a partir do <a href="http://en.wikipedia.org/wiki/Descobrimento_do_Brasil" id="w">Descobrimento do Brasil</a> em 1500. A coloniza&ccedil;&atilde;o come&ccedil;ou somente a partir de 1532. Antes disso, havia apenas <a href="http://en.wikipedia.org/wiki/Feitoria" id="w">feitorias</a> nas quais o <a href="http://en.wikipedia.org/wiki/Pau&shy;brasil" id="w">pau&shy;brasil</a> era armazenado esperando os navios que vinham da Metr&oacute;pole. Apenas alguns degredados, desertores e n&aacute;ufragos haviam se estabelecido em definitivo no Brasil, vivendo e se miscigenando com as tribos ind&iacute;genas.</p>&#10;<p>Ao contr&aacute;rio do que muitos pensam, os primeiros colonos n&atilde;o foram s&oacute; ladr&otilde;es, assassinos ou prostitutas mandados para o Brasil. A maioria era composta por camponeses pobres, agregados de um pequeno nobre que vinha estabelecer engenhos e planta&ccedil;&otilde;es de cana&shy;de&shy;a&ccedil;&uacute;car no Brasil. Apenas alguns poucos eram &#34&semi;criminosos&#34&semi;, em geral pessoas perseguidas pela <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja</a> por sua &#34&semi;falta de moral&#34&semi; ou por cometerem pequenos delitos: <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo_no_Brasil" id="w">judeus</a>, <a href="http://en.wikipedia.org/wiki/Crist%C3%A3o&shy;novo" id="w">crist&atilde;os&shy;novos</a>, b&iacute;gamos, sodomitas, padres sedutores, feiticeiras, vision&aacute;rias, blasfemadores, impostores de todas as esp&eacute;cies.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float: right&semi; margin: 1em 0em 1em 2em">&#10;<tr>&#10;<th colspan="5">Estimativa da imigra&ccedil;&atilde;o portuguesa para o Brasil&shy;Col&ocirc;nia<sup id="_ref&shy;IBGE_a" class="reference"><a href="#_note&shy;IBGE" title="">[7]</a></sup></th></tr>&#10;<tr align="center">&#10;<td align="left"><b>Per&iacute;odo</b> </td>&#10;<td>1500&shy;1700</td>&#10;<td>1701&shy;1760</td>&#10;<td>1808&shy;1817</td></tr>&#10;<tr align="right">&#10;<td align="left"><b>Quantidade</b></td>&#10;<td>100.000</td>&#10;<td>600.000</td>&#10;<td>24.000</td></tr></table></div>&#10;&#10;<p>A maior parte dos colonos que vieram para o Brasil n&atilde;o foram os degredados. Quem de fato promoveu a coloniza&ccedil;&atilde;o inicial foram as fam&iacute;lias ricas de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, todavia n&atilde;o havia uma hegemonia socio&shy;econ&ocirc;mica entre os colonos. Ao mesmo tempo que houve um predom&iacute;nio de 90% de fam&iacute;lias de classe alta nas zonas mais ricas, como <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> e <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, nas regi&otilde;es perif&eacute;ricas, como o <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, a esmagadora maioria dos portugueses eram pobres.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Para efetuar a coloniza&ccedil;&atilde;o, o rei de Portugal dividiu a col&ocirc;nia em <a href="http://en.wikipedia.org/wiki/Capitanias_Heredit%C3%A1rias" id="w">Capitanias Heredit&aacute;rias</a> que foram entregues a <a href="http://en.wikipedia.org/wiki/Nobre" id="w">nobres</a> portugueses, denominados donat&aacute;rios. As tentativas de explora&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Amer%C3%ADndios" id="w">amer&iacute;ndios</a> como escravos nas planta&ccedil;&otilde;es e <a href="http://en.wikipedia.org/wiki/Engenho" id="w">engenhos</a> de <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> levaram a v&aacute;rios conflitos<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> de modo que apenas duas Capitanias Heredit&aacute;rias prosperaram: Pernambuco e <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Vicente" id="w">S&atilde;o Vicente</a>. Apesar disto, a presen&ccedil;a portuguesa se consolidou no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a> com a cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Governo_Geral" id="w">Governo Geral</a> do Brasil. Embora em n&uacute;mero bastante reduzido, os colonos portugueses conseguiram ocupar o litoral e os amer&iacute;ndios, perseguidos ou assolados por epidemias, foram <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%A3o" id="w">migrando</a> para o <a href="http://en.wikipedia.org/wiki/Sert%C3%A3o_brasileiro" id="w">Sert&atilde;o</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a>. Aqueles que restaram foram escravizados, aculturados e se misturaram aos portugueses, formando uma popula&ccedil;&atilde;o h&iacute;brida, <a href="http://en.wikipedia.org/wiki/Mesti%C3%A7o" id="w">mesti&ccedil;a</a>, de <a href="http://en.wikipedia.org/wiki/Mameluco" id="w">mamelucos</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>O &iacute;ndio brasileiro n&atilde;o suportava a escravid&atilde;o. Acostumado a viver durante mil&ecirc;nios a um meio de vida livre, n&ocirc;made, a mortalidade ind&iacute;gena no meio escravocrata era muito alta. O &iacute;ndio brasileiro se negava a trabalhar para o colonizador: muitos fugiam ou se <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suicidavam</a>. A situa&ccedil;&atilde;o ca&oacute;tica obrigou os colonos a importar m&atilde;o&shy;de&shy;obra do continente africano. &Eacute; a partir da d&eacute;cada de 1550 que come&ccedil;ou a aportar na col&ocirc;nia os primeiros navios com escravos da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>. Al&eacute;m de resolver o problema da m&atilde;o&shy;de&shy;obra (faltavam &iacute;ndios e portugueses), o <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_negreiro" id="w">tr&aacute;fico negreiro</a> era muito rent&aacute;vel.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>No s&eacute;culo XVI desembarcaram no Brasil em torno de 50 mil portugueses e 50 mil africanos.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="S%C3%A9culo_XVII" name="S%C3%A9culo_XVII"></a><h4> S&eacute;culo XVII </h4>&#10;<p>O desenvolvimento da cultura de <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> faz crescer o n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a> africanos desembarcados na col&ocirc;nia, vindos sobretudo de <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a> e da <a href="http://en.wikipedia.org/wiki/Costa_da_Mina" id="w">Costa da Mina</a> para o litoral do Nordeste. A imigra&ccedil;&atilde;o portuguesa continuou reduzida. Portugal n&atilde;o tinha popula&ccedil;&atilde;o suficiente para mandar grandes n&uacute;meros de colonos para o Brasil. A popula&ccedil;&atilde;o se concentra nos litorais nordestino e sudestino. O resto do Pa&iacute;s segue ocupado apenas pelos &iacute;ndios.</p>&#10;<p>No s&eacute;culo XVII desembarcaram 550 mil africanos e 50 mil portugueses.</p>&#10;<a id="S%C3%A9culo_XVIII" name="S%C3%A9culo_XVIII"></a><h4> S&eacute;culo XVIII </h4>&#10;<p>O desenvolvimento da <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">minera&ccedil;&atilde;o</a> trouxe para o Brasil centenas de milhares de africanos, que foram escravizados na extra&ccedil;&atilde;o de ouro. Um fato novo foi, pela primeira vez na Hist&oacute;ria da col&ocirc;nia, a vinda de um enorme contingente de colonos portugueses. Tal surto migrat&oacute;rio deve&shy;se a alguns fatores: Portugal e, em particular, a regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Minho_(prov%C3%ADncia)" id="w">Minho</a>, teve uma alta taxa de crescimento populacional e, em consequ&ecirc;ncia, superpopula&ccedil;&atilde;o. As not&iacute;cias de que na col&ocirc;nia sul&shy;americana estava ocorrendo a explora&ccedil;&atilde;o da minera&ccedil;&atilde;o serviu como esperan&ccedil;a para milhares de portugueses que resolveram cruzar o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a> e se aventurar nas <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> A imigra&ccedil;&atilde;o de casais <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">a&ccedil;orianos</a> para o litoral do Sul do Brasil foi de fundamental import&acirc;ncia para a demografia da regi&atilde;o.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>No s&eacute;culo XVIII desembarcaram um milh&atilde;o e 600 mil africanos e 600 mil portugueses no Brasil. O Brasil passou a possuir a maior popula&ccedil;&atilde;o africana fora da &Aacute;frica e a maior popula&ccedil;&atilde;o lusitana fora de Portugal.</p>&#10;<a id="Coloniza%C3%A7%C3%A3o_e_imigra%C3%A7%C3%A3o_portuguesa" name="Coloniza%C3%A7%C3%A3o_e_imigra%C3%A7%C3%A3o_portuguesa"></a><h3> Coloniza&ccedil;&atilde;o e imigra&ccedil;&atilde;o portuguesa </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Imigrantes_portugueses.jpg%7Cthumb%7C230px%7C%5B%5Bimigra%C3%A7%C3%A3o_portuguesa_no_Brasil" id="w">Imigrantes portugueses]] &agrave; espera do navio para o [[Brasil]], [[s&eacute;culo XX]].</a></p>&#10;<p>Entre 1500 e 1700, 100 mil portugueses se deslocaram para o Brasil, a maioria dos quais fazia parte da iniciativa privada que colonizou o Pa&iacute;s: grandes fazendeiros ou empres&aacute;rios falidos em Portugal que, atrav&eacute;s da distribui&ccedil;&atilde;o de sesmarias, tentavam se enriquecer facilmente e retornar para Portugal. Dedicaram&shy;se principalmente &agrave; agricultura, baseada no trabalho escravo, inicialmente efetuado por ind&iacute;genas, mas sobretudo por <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a> <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africanos</a>.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> aportaram no Brasil 600 mil portugueses, atra&iacute;dos pela explora&ccedil;&atilde;o de ouro que estava ocorrendo em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. J&aacute; n&atilde;o eram exclusivamente fazendeiros e agricultores, ganharam car&aacute;ter urbano e se dedicaram principalmente &agrave; explora&ccedil;&atilde;o do ouro e ao com&eacute;rcio.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> o Brasil tornou&shy;se independente, dando fim a coloniza&ccedil;&atilde;o portuguesa no Pa&iacute;s, embora a imigra&ccedil;&atilde;o de portugueses continuasse a crescer gradativamente. No final desse s&eacute;culo, o fluxo de imigrantes portugueses cresceu rapidamente, sendo superado apenas pelos italianos. Entre 1870 e 1950, cerca de 1,4 milh&atilde;o de portugueses desembarcaram no Brasil, em sua maioria camponeses que passaram a se dedicar ao com&eacute;rcio.</p>&#10;<a id="Coloniza%C3%A7%C3%A3o_e_imigra%C3%A7%C3%A3o_africana" name="Coloniza%C3%A7%C3%A3o_e_imigra%C3%A7%C3%A3o_africana"></a><h3> Coloniza&ccedil;&atilde;o e imigra&ccedil;&atilde;o africana </h3>&#10;<p> </p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float: right&semi; margin: 1em 0em 1em 2em">&#10;<tr>&#10;<th colspan="5">Entrada de escravos africanos no Brasil<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></th></tr>&#10;<tr align="center">&#10;<td align="left"><b>Per&iacute;odo</b> </td>&#10;<td>1500&shy;1700 </td>&#10;<td>1701&shy;1760 </td>&#10;<td>1761&shy;1829 </td>&#10;<td>1830&shy;1855</td></tr>&#10;<tr align="right">&#10;<td align="left"><b>Quantidade</b> </td>&#10;<td>510.000 </td>&#10;<td>958.000 </td>&#10;<td>1.720.000 </td>&#10;<td>618.000</td></tr></table></div>&#10;<p>O tr&aacute;fico internacional de escravos da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_subsaariana" id="w">&Aacute;frica subsaariana</a> para o Brasil foi um movimento migrat&oacute;rio, embora for&ccedil;ado. Seu in&iacute;cio ocorreu na segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, e desenvolveu&shy;se no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, atingiu seu &aacute;pice por volta de 1845 at&eacute; ser bruscamente extinto em 1850. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Navio_negreiro_&shy;_Rugendas.jpg%7C250px%7Cthumb%7Cdireita" id="w">Escravos em um por&atilde;o de embarca&ccedil;&atilde;o.&#10;[[Johann Moritz Rugendas]], ca. 1810.</a></p>&#10;<p>O tr&aacute;fico negreiro foi uma atividade altamente lucrativa e legal. Iniciou oficialmente em 1559, quando a metr&oacute;pole portuguesa decidiu permitir o ingresso de escravos vindos da &Aacute;frica no Brasil. Antes disso, por&eacute;m, transa&ccedil;&otilde;es envolvendo escravos africanos j&aacute; ocorriam no Brasil, sendo a escassez de m&atilde;o&shy;de&shy;obra um dos principais argumentos dos colonos.</p>&#10;<p>A escravid&atilde;o era utilizada nas mais desenvolvidas sociedades da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Subsaariana" id="w">&Aacute;frica Subsaariana</a> antes mesmo do in&iacute;cio do tr&aacute;fico negreiro para as <a href="http://en.wikipedia.org/wiki/Am%C3%A9ricas" id="w">Am&eacute;ricas</a> e do envolvimento com as pot&ecirc;ncias europeias. Escravos negros eram comumente transportados atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Saara" id="w">Saara</a> e vendidos no norte da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> por mercadores mu&ccedil;ulmanos. Estes escravos podiam ser pessoas capturados nas guerras tribais, escravizadas por d&iacute;vidas n&atilde;o pagas ou mesmo filhos de outros escravos por v&aacute;rias gera&ccedil;&otilde;es. A necessidade de trabalhadores escravos na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a> aumentou a procura de escravos de modo que passaram a ser organizados grupos que entravam pelo interior da &Aacute;frica Subsaariana com o &uacute;nico prop&oacute;sito de capturar pessoas de outras na&ccedil;&otilde;es para serem vendidas como escravos nos portos do litoral.</p>&#10;<p>A maior parte dos escravos africanos provinham de lugares como <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>, <a href="http://en.wikipedia.org/wiki/Guin%C3%A9_(regi%C3%A3o)" id="w">Guin&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Benin" id="w">Benin</a>, <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a>. Eram mais valorizados, para os trabalhos na agricultura, os negros <a href="http://en.wikipedia.org/wiki/Bantos" id="w">Bantos</a> ou <a href="http://en.wikipedia.org/wiki/Benguela" id="w">Benguela</a> ou Bangela ou do <a href="http://en.wikipedia.org/wiki/Congo" id="w">Congo</a>, provenientes do sul da &Aacute;frica, especialmente de Angola e Mo&ccedil;ambique, e tinham menos valor os vindo do centro oeste da &Aacute;frica, os negros <a href="http://en.wikipedia.org/wiki/Mina_(etnia)" id="w">Mina</a> ou da <a href="http://en.wikipedia.org/wiki/Guin%C3%A9" id="w">Guin&eacute;</a>, que receberam este nome por serem embarcados no porto de S&atilde;o Jorge de Mina, na atual cidade de <a href="http://en.wikipedia.org/wiki/Elmina" id="w">Elmina</a>, e eram, por outro lado, mais aptos para a minera&ccedil;&atilde;o, trabalho o qual j&aacute; se dedicavam na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Ocidental" id="w">&Aacute;frica Ocidental</a>. Por ser a Bahia mais pr&oacute;xima da Costa da Guin&eacute; (&Aacute;frica Ocidental) do que de Angola, a maioria dos negros baianos s&atilde;o Minas.</p>&#10;<p>Os traficantes trocavam os escravos por produtos como <a href="http://en.wikipedia.org/wiki/Fumo" id="w">fumo</a>, <a href="http://en.wikipedia.org/wiki/Arma" id="w">armas</a> e <a href="http://en.wikipedia.org/wiki/Aguardente" id="w">aguardentes</a>. Os escravos comprados eram transportados nos chamados <a href="http://en.wikipedia.org/wiki/Navio_negreiro" id="w">navios negreiros</a> principalmente para as cidades do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Lu&iacute;s</a>. As p&eacute;ssimas condi&ccedil;&otilde;es sanit&aacute;rias existentes nas embarca&ccedil;&otilde;es, que vinham superlotadas, faziam com que muitos escravos morressem, entretanto, a maior parte das mortes ocorria no transporte desde o local de captura at&eacute; o porto africano de embarque. Quando desembarcavam em solo brasileiro, os escravos africanos ficavam de quarentena enquanto recuperavam a sa&uacute;de e engordavam para serem vendidos em pra&ccedil;a p&uacute;blica. A maior parte ainda viajava a p&eacute; para as regi&otilde;es mais distantes do interior onde havia minas ou planta&ccedil;&otilde;es.</p>&#10;<p>Os escravos homens, jovens, mais fortes e saud&aacute;veis eram os mais valorizados. Havia um grande desequil&iacute;brio demogr&aacute;fico entre homens e mulheres na popula&ccedil;&atilde;o de escravos. No per&iacute;odo 1837&shy;1840, os homens constitu&iacute;am 73,7% e as mulheres apenas 26,3% da popula&ccedil;&atilde;o escrava. Al&eacute;m disto, os donos de escravos n&atilde;o se preocupavam com a reprodu&ccedil;&atilde;o natural da escravaria, porque era mais barato comprar escravos rec&eacute;m trazidos pelo tr&aacute;fico internacional do que gastar com a alimenta&ccedil;&atilde;o de crian&ccedil;as.<sup id="_ref&shy;pompeu_a" class="reference"><a href="#_note&shy;pompeu" title="">[16]</a></sup> </p>&#10;<p>Ao todo, entraram no Brasil aproximadamente quatro milh&otilde;es de africanos na forma de escravos.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Espanh%C3%B3is%2C_holandeses_e_franceses" name="Espanh%C3%B3is%2C_holandeses_e_franceses"></a><h3> Espanh&oacute;is, holandeses e franceses </h3>&#10;&#10;<p>Durante a coloniza&ccedil;&atilde;o, um n&uacute;mero impreciso de pessoas com origens em outras partes do mundo, al&eacute;m de Portugal e do Continente Africano, se fixaram no territ&oacute;rio que hoje corresponde ao Brasil. Embora a presen&ccedil;a espanhola no Brasil durante o per&iacute;odo colonial tenha sido importante em algumas regi&otilde;es espec&iacute;ficas, ela foi frequentemente ignorada ou mesmo negada. O historiador <a href="http://en.wikipedia.org/wiki/Capistrano_de_Abreu" id="w">Capistrano de Abreu</a>, em seu cl&aacute;ssico <i>A Hist&oacute;ria do Brasil</i>, de 1883, chegou mesmo a afirmar que os espanh&oacute;is n&atilde;o tiveram nenhuma import&acirc;ncia na forma&ccedil;&atilde;o hist&oacute;rica brasileira ou, se a tiveram, ela foi menor do que a dos franceses. O pr&oacute;prio <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> afirma que houve um &#34&semi;exagero&#34&semi; da parte do autor. A presen&ccedil;a de colonos espanh&oacute;is no Sul do Brasil foi &#34&semi;hist&oacute;rica e demograficamente densa&#34&semi;, como salienta o IBGE.<sup id="_ref&shy;ibge.gov.br_a" class="reference"><a href="#_note&shy;ibge.gov.br" title="">[18]</a></sup> Isto porque grande parte da regi&atilde;o Sul do atual Brasil foi uma zona de disputa entre Portugal e a Espanha e, como n&atilde;o havia barreiras naturais impedindo a movimenta&ccedil;&atilde;o de pessoas (exceto o <a href="http://en.wikipedia.org/wiki/Rio_Uruguai" id="w">Rio Uruguai</a> a oeste), por s&eacute;culos houve ali uma conviv&ecirc;ncia (frequentemente conflituosa) entre lusos e hisp&acirc;nicos.<sup id="_ref&shy;privada_a" class="reference"><a href="#_note&shy;privada" title="">[19]</a></sup> O antrop&oacute;logo <a href="http://en.wikipedia.org/wiki/Darcy_Ribeiro" id="w">Darcy Ribeiro</a> escreveu que os <a href="http://en.wikipedia.org/wiki/Ga%C3%BAcho" id="w">ga&uacute;chos</a> dos <a href="http://en.wikipedia.org/wiki/Pampas" id="w">pampas</a> &#34&semi;Surgem da transfigura&ccedil;&atilde;o &eacute;tnica das popula&ccedil;&otilde;es mesti&ccedil;as de var&otilde;es espanh&oacute;is e lusitanos com mulheres guarani&#34&semi;, demonstrando a import&acirc;ncia do elemento espanhol na forma&ccedil;&atilde;o da popula&ccedil;&atilde;o na zona fronteiri&ccedil;a entre o Brasil, a Argentina e o Uruguai. Um estudo gen&eacute;tico realizado pela <a href="http://en.wikipedia.org/wiki/FAPESP" id="w">FAPESP</a> chegou mesmo a concluir que os espanh&oacute;is tiveram uma maior import&acirc;ncia na forma&ccedil;&atilde;o &eacute;tnica dos ga&uacute;chos do Sul do Brasil do que os pr&oacute;prios portugueses.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>Outro povo que se estabeleceu no Brasil colonial foi oriundo dos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>. Os <a href="http://en.wikipedia.org/wiki/Invas%C3%B5es_holandesas_no_Brasil" id="w">neerlandeses</a> invadiram diferentes partes do Brasil, a mais duradoura invas&atilde;o ocorreu em <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, onde permaneceram por 24 anos (de 1630 a 1654). Existem mitos, especula&ccedil;&otilde;es e at&eacute; um certo &#34&semi;romantismo&#34&semi; em rela&ccedil;&atilde;o &agrave; presen&ccedil;a holandesa no Brasil. At&eacute; hoje esse tema levanta discuss&otilde;es, quase sempre suscitando o imagin&aacute;rio de como seria o Brasil atualmente se tivesse sido colonizado pelos holandeses.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Em rela&ccedil;&atilde;o &agrave; uma poss&iacute;vel contribui&ccedil;&atilde;o holandesa para a forma&ccedil;&atilde;o da popula&ccedil;&atilde;o brasileira, n&atilde;o existem dados sobre quantos holandeses permaneceram no Nordeste ap&oacute;s a retomada do dom&iacute;nio portugu&ecirc;s na regi&atilde;o, tampouco se eram em n&uacute;mero suficiente para ter deixado algum legado minimamente importante ap&oacute;s apenas 24 anos de presen&ccedil;a. Um estudo gen&eacute;tico, por&eacute;m, abre a possibilidade de ter havido alguma contribui&ccedil;&atilde;o holandesa para a forma&ccedil;&atilde;o da popula&ccedil;&atilde;o do Nordeste, com base numa an&aacute;lise do <a href="http://en.wikipedia.org/wiki/Cromossomo_Y" id="w">cromossomo Y</a>.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>Durante o per&iacute;odo de domina&ccedil;&atilde;o holandesa, n&atilde;o foram poucos os casamentos entre holandeses oficiais da WIC e brasileiras pertencentes a aristocracia a&ccedil;ucareira da &eacute;poca, <sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> e ainda muito mais numerosas as uni&otilde;es informais entre os pra&ccedil;as da WIC com negras, &iacute;ndias, mesti&ccedil;as e brancas pobres.</p>&#10;<p>Autores do per&iacute;odo afirmam n&atilde;o terem sido poucos os colonos holandeses livres que se dedicavam &agrave; agricultura<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup><sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p>Os franceses tamb&eacute;m invadiram as regi&otilde;es onde atualmente ficam parte do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a> e do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>. Ficaram muito pouco tempo no Brasil, foram rapidamente expulsos, mas alguns deles deixaram filhos tidos com mulheres ind&iacute;genas. Por&eacute;m, assim como no caso dos holandeses, n&atilde;o existe nenhuma comprova&ccedil;&atilde;o fact&iacute;vel que os franceses tenham tido qualquer influ&ecirc;ncia consider&aacute;vel na forma&ccedil;&atilde;o do povo brasileiro. </p>&#10;<p>Portugal sempre foi muito preocupado em impedir a entrada de europeus de outras nacionalidades no Brasil. Foi s&oacute; em 1808, com a abertura dos portos, que foi permitida a entrada de cidad&atilde;os de outras nacionalidades no pa&iacute;s. At&eacute; ent&atilde;o, somente portugueses e escravos africanos podiam entrar de forma livre na col&ocirc;nia. Com a exce&ccedil;&atilde;o da regi&atilde;o de disputa de fronteira do Sul, onde a presen&ccedil;a espanhola foi marcante,<sup id="_ref&shy;ibge.gov.br_b" class="reference"><a href="#_note&shy;ibge.gov.br" title="">[18]</a></sup> no resto do Brasil a presen&ccedil;a de outros povos, al&eacute;m de portugueses e de africanos, foi bastante ex&iacute;gua. Tal fato s&oacute; se alterou no s&eacute;culo XIX, quando permitiu&shy;se a migra&ccedil;&atilde;o de outros grupos para o pa&iacute;s. O Brasil se mostrava muito diferente dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. A <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> n&atilde;o se preocupava em limitar a entrada de n&atilde;o ingleses nas suas <a href="http://en.wikipedia.org/wiki/Treze_Col%C3%B4nias" id="w">col&ocirc;nias da Am&eacute;rica do Norte</a>. Desde os prim&oacute;rdios da coloniza&ccedil;&atilde;o do atual Estados Unidos, al&eacute;m dos ingleses, diferentes nacionalidades europeias para l&aacute; se deslocaram, como suecos, espanh&oacute;is, alem&atilde;es, irlandeses, escoceses, holandeses, franceses, al&eacute;m de diversas etnias de escravos africanos.<sup id="_ref&shy;eua_a" class="reference"><a href="#_note&shy;eua" title="">[26]</a></sup></p>&#10;<p>No Brasil, as origens da popula&ccedil;&atilde;o colonial eram bem menos diversificadas, compostas basicamente de portugueses e de diferentes etnias africanas, al&eacute;m de &iacute;ndios. Todavia, os diferentes &#34&semi;cruzamentos&#34&semi; entre esses povos davam ao Brasil, desde o per&iacute;odo colonial, um car&aacute;ter de sociedade multi&shy;&eacute;tnica.<sup id="_ref&shy;darcy_a" class="reference"><a href="#_note&shy;darcy" title="">[27]</a></sup> A partir do s&eacute;culo XIX, a popula&ccedil;&atilde;o do Brasil se diversificou mais, quando para o pa&iacute;s passou a se dirigir correntes migrat&oacute;rias de origens relativamente diversificadas. Todavia, mais de 80% do fluxo migrat&oacute;rio para o Brasil veio de apenas tr&ecirc;s pa&iacute;ses: Portugal, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Nos Estados Unidos, por outro lado, os imigrantes vinham de quase todos os cantos da Europa.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<a id="Coloniza%C3%A7%C3%A3o_e_imigra%C3%A7%C3%A3o_de_n%C3%A3o_lusos_e_n%C3%A3o_africanos" name="Coloniza%C3%A7%C3%A3o_e_imigra%C3%A7%C3%A3o_de_n%C3%A3o_lusos_e_n%C3%A3o_africanos"></a><h3> Coloniza&ccedil;&atilde;o e imigra&ccedil;&atilde;o de n&atilde;o lusos e n&atilde;o africanos</h3>&#10;&#10;&#10;<p>Os primeiros grupos de imigrantes n&atilde;o lusos e n&atilde;o africanos chegaram ao Brasil, de forma organizada, somente depois da <a href="http://en.wikipedia.org/wiki/Abertura_dos_portos" id="w">abertura dos portos</a> de 1808. </p>&#10;<p>Excetuando os portugueses e alguns poucos estrangeiros que se tornaram s&uacute;ditos de Portugal, os primeiros imigrantes volunt&aacute;rios a vir para o Brasil ap&oacute;s a abertura dos portos foram os chineses de <a href="http://en.wikipedia.org/wiki/Macau" id="w">Macau</a> que chegaram ao <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> em 1808.<sup id="_ref&shy;dor&eacute;_a" class="reference"><a href="#_note&shy;dor&eacute;" title="">[30]</a></sup><sup id="_ref&shy;lima_a" class="reference"><a href="#_note&shy;lima" title="">[31]</a></sup> Cerca de 300 chineses de <a href="http://en.wikipedia.org/wiki/Macau" id="w">Macau</a> foram trazidos pelo governo do pr&iacute;ncipe regente (futuro rei <a href="http://en.wikipedia.org/wiki/D._Jo%C3%A3o_VI" id="w">D. Jo&atilde;o VI</a>) com o objetivo de introduzir o cultivo de <a href="http://en.wikipedia.org/wiki/Ch%C3%A1" id="w">ch&aacute;</a> no Brasil. Eles tiveram importante participa&ccedil;&atilde;o na aclimata&ccedil;&atilde;o de plantas feitas pelo rec&eacute;m&shy;criado <a href="http://en.wikipedia.org/wiki/Jardim_Bot%C3%A2nico_do_Rio_de_Janeiro" id="w">Jardim Bot&acirc;nico do Rio de Janeiro</a><sup id="_ref&shy;dor&eacute;_b" class="reference"><a href="#_note&shy;dor&eacute;" title="">[30]</a></sup><sup id="_ref&shy;lima_b" class="reference"><a href="#_note&shy;lima" title="">[31]</a></sup></p>&#10;<p>Entretanto, a m&atilde;o&shy;de&shy;obra livre de imigrantes estrangeiros ainda era considerada dispens&aacute;vel pelos grandes fazendeiros. Na primeira metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> ainda desembarcaram no Brasil cerca de um milh&atilde;o e 300 mil <a href="http://en.wikipedia.org/wiki/&Aacute;frica_subsaariana" id="w">africanos subsaarianos</a>, certamente o maior grupo de imigrantes recebido neste per&iacute;odo.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Colonizacaonf.jpg%7Cthumb%7Cdireita%7C230px%7Cesquerda" id="w">[[Nova Friburgo]] durante sua coloniza&ccedil;&atilde;o 1820&shy;1830.</a></p>&#10;<p> </p>&#10;<p>O primeiro movimento organizado, contratado pelo governo <a href="http://en.wikipedia.org/wiki/Brasileiro" id="w">brasileiro</a>, de imigrantes europeus foi a imigra&ccedil;&atilde;o su&iacute;&ccedil;a para a regi&atilde;o serrana do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p>Em 16 de maio de 1818, o <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_VI_de_Portugal" id="w">pr&iacute;ncipe regente</a> baixou um decreto autorizando o agente do <a href="http://en.wikipedia.org/wiki/Cant%C3%A3o_de_Friburgo" id="w">Cant&atilde;o de Friburgo</a>, Sebasti&atilde;o Nicolau Gachet, a estabelecer uma col&ocirc;nia de cem fam&iacute;lias de imigrantes <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7os" id="w">su&iacute;&ccedil;os</a>. Entre 1819 e 1820, chegaram ao Brasil 261 fam&iacute;lias de colonos su&iacute;&ccedil;os, 161 a mais do que havia sido combinado nos contratos, totalizando 1.686 imigrantes. A sua maioria era composta de su&iacute;&ccedil;os de cultura e l&iacute;ngua francesa. Os imigrantes estabeleceram&shy;se na fazenda do Morro Queimado, situada na ent&atilde;o vila de <a href="http://en.wikipedia.org/wiki/Cantagalo_(Rio_de_Janeiro)" id="w">Cantagalo</a>. A regi&atilde;o era conhecida pelo seu clima ameno e relevo acidentado, o mais semelhante que poderia haver no Rio de Janeiro com a <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>. Muitos dos imigrantes su&iacute;&ccedil;os logo abandonaram seus lotes e se dispersaram por toda a regi&atilde;o serrana e centro&shy;norte do estado do Rio de Janeiro, em busca de terras f&eacute;rteis e mais acess&iacute;veis.</p>&#10;<p>O segundo movimento organizado foi de imigrantes <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;es</a> que tamb&eacute;m se estabeleceram na mesma regi&atilde;o em 3 maio de 1824. A col&ocirc;nia de su&iacute;&ccedil;os e alem&atilde;es originou a atual cidade de <a href="http://en.wikipedia.org/wiki/Nova_Friburgo" id="w">Nova Friburgo</a> no Rio de Janeiro.</p>&#10;<p>Desde a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">Independ&ecirc;ncia do Brasil</a>, diversas leis proibiram o tr&aacute;fico internacional de escravos para o Brasil, mas foi somente com press&atilde;o militar e pol&iacute;tica da <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a> e a atua&ccedil;&atilde;o do ministro <a href="http://en.wikipedia.org/wiki/Eus%C3%A9bio_de_Queiroz" id="w">Eus&eacute;bio de Queiroz</a> a partir de 1850 que terminou o tr&aacute;fico negreiro. O Brasil come&ccedil;ou ent&atilde;o a pensar em atrair imigrantes n&atilde;o&shy;portugueses. Nas fazendas, come&ccedil;ou a se utilizar o <a href="http://en.wikipedia.org/wiki/Colonato" id="w">colonato</a>, uma forma de trabalho semi&shy;assalariado. O imigrante e sua fam&iacute;lia recebiam o sal&aacute;rio misto, entre dinheiro e um peda&ccedil;o de terra para plantar seu pr&oacute;prio sustento. As jornadas de trabalho exaustivas e a explora&ccedil;&atilde;o por parte dos fazendeiros faziam os primeiros imigrantes deixarem as planta&ccedil;&otilde;es de caf&eacute; e partirem para os centros urbanos, onde se dedicaram ao com&eacute;rcio e &agrave; ind&uacute;stria.</p>&#10;<p>A dificuldade destes imigrantes europeus se adaptarem ao sert&atilde;o do Oeste do <a href="http://en.wikipedia.org/wiki/Estado_de_S%C3%A3o_Paulo" id="w">Estado de S&atilde;o Paulo</a> foi assim explicado pelo governador de S&atilde;o Paulo, <a href="http://en.wikipedia.org/wiki/Washington_Lu%C3%ADs" id="w">Washington Lu&iacute;s</a>, em sua mensagem ao Congresso do Estado de S&atilde;o Paulo (atual Assembleia Legislativa), em 1922:</p>&#10;<p> </p>&#10;<a id="Povoamento_imigrante_no_sul" name="Povoamento_imigrante_no_sul"></a><h2> Povoamento imigrante no sul </h2>&#10;<p>Ap&oacute;s a independ&ecirc;ncia, a imigra&ccedil;&atilde;o passou a fazer parte da pol&iacute;tica Imperial, pois o Sul do Brasil continuava despovoado e alvo da cobi&ccedil;a dos pa&iacute;ses vizinhos. O governo passou a incentivar a implanta&ccedil;&atilde;o de n&uacute;cleo de colonos imigrantes no <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> e <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>.</p>&#10;&#10;<a id="Imigra%C3%A7%C3%A3o_alem%C3%A3_no_sul" name="Imigra%C3%A7%C3%A3o_alem%C3%A3_no_sul"></a><h3> Imigra&ccedil;&atilde;o alem&atilde; no sul </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Alem%C3%A3es2.jpg%7Cthumb%7C230px%7CChegada_dos_primeiros_%5B%5BImigra%C3%A7%C3%A3o_alem%C3%A3_no_Brasil" id="w">imigrantes alem&atilde;es]] ao [[Rio Grande do Sul]], 1824.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Orat%C3%B3rio_do_bosque_Alem%C3%A3o.jpg%7Cthumb%7Cdireita%7C200px" id="w">Orat&oacute;rio do Bosque Alem&atilde;o em Curitiba.</a></p>&#10;<p>O Imperador do Brasil passou a se dedicar a ocupa&ccedil;&atilde;o das terras vazias do Sul do Brasil. Para cumprir essa tarefa, o governo brasileiro optou pela vinda de <a href="http://en.wikipedia.org/wiki/Imigrante" id="w">imigrantes</a>. O Brasil acabara de se tornar independente de Portugal, portanto, os portugueses n&atilde;o podiam ser. A imperatriz do Brasil, Dona Leopoldina, era <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">austr&iacute;aca</a> e, por essa raz&atilde;o, o Brasil optou por trazer imigrantes germ&acirc;nicos para o pa&iacute;s. Os <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;es</a> tornaram&shy;se os terceiros imigrantes europeus a se estabelecerem no Brasil, ap&oacute;s os portugueses e os su&iacute;&ccedil;os que fundaram Nova Friburgo. Cidade esta, que tamb&eacute;m recebeu a primeira leva de imigrantes alem&atilde;es em 3 de maio de 1824.</p>&#10;<p>Outro grupo de colonos alem&atilde;es aportou no Brasil em 1824. Foram recrutados pelo major <a href="http://en.wikipedia.org/wiki/Jorge_Ant%C3%B4nio_Sch%C3%A4ffer" id="w">Jorge Ant&ocirc;nio Sch&auml;ffer</a> e encaminhados para o atual munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Leopoldo" id="w">S&atilde;o Leopoldo</a>, no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>. Os colonos tiveram que construir suas pr&oacute;prias casas, receberam sementes para a planta&ccedil;&atilde;o e gado para o sustento. De in&iacute;cio, S&atilde;o Leopoldo n&atilde;o se desenvolveu. Por&eacute;m, com a chegada de novos imigrantes, a col&ocirc;nia cresceu. A partir de S&atilde;o Leopoldo, os alem&atilde;es desbravaram a regi&atilde;o, seguindo o caminho dos rios. Em alguns anos, toda a regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Vale_do_Rio_dos_Sinos" id="w">Vale do Rio dos Sinos</a> estava sendo ocupada pelos colonos germ&acirc;nicos. Em 1826, surgiu o primeiro curtume na regi&atilde;o do vale. A seguir, foram constru&iacute;dos <a href="http://en.wikipedia.org/wiki/Moinho" id="w">moinhos</a> de <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>, uma f&aacute;brica de <a href="http://en.wikipedia.org/wiki/Sab%C3%A3o" id="w">sab&atilde;o</a>, ferrarias, oficinas de lapida&ccedil;&atilde;o de pedras, al&eacute;m de um n&uacute;mero enorme de sapatarias (ainda hoje um dos maiores p&oacute;los da ind&uacute;stria cal&ccedil;adista do Brasil).</p>&#10;<p>A coloniza&ccedil;&atilde;o continuou a medida que os alem&atilde;es, em sua maioria partindo de S&atilde;o Leopoldo, buscavam novas terras em lugares mais distantes. Essas col&ocirc;nias j&aacute; n&atilde;o eram patrocinadas pelo governo, mas col&ocirc;nias privadas. Col&ocirc;nias antigas, como <a href="http://en.wikipedia.org/wiki/Novo_Hamburgo" id="w">Novo Hamburgo</a>, estabelecida pouco tempo depois de S&atilde;o Leopoldo, serviu de apoio para a cria&ccedil;&atilde;o de col&ocirc;nias mais novas, como <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Hort%C3%AAncio" id="w">S&atilde;o Jos&eacute; do Hort&ecirc;ncio</a> (1826),<a href="http://en.wikipedia.org/wiki/Estrela_(Rio_Grande_do_Sul)" id="w">Estrela</a> (1853), <a href="http://en.wikipedia.org/wiki/Lajeado_(Rio_Grande_do_Sul)" id="w">Lajeado</a> (1853) e <a href="http://en.wikipedia.org/wiki/Teut%C3%B4nia" id="w">Teut&ocirc;nia</a> (1868). Outras col&ocirc;nias, s&oacute; foram criadas tempos depois, como <a href="http://en.wikipedia.org/wiki/Iju%C3%AD" id="w">Iju&iacute;</a> (1890), <a href="http://en.wikipedia.org/wiki/Sobradinho_(Rio_Grande_do_Sul)" id="w">Sobradinho</a> (1901) e <a href="http://en.wikipedia.org/wiki/Erechim" id="w">Erechim</a>(1908). Essas &uacute;ltimas col&ocirc;nias j&aacute; n&atilde;o eram exclusivamente alem&atilde;s, pois agregavam imigrantes de outras nacionalidades. A imigra&ccedil;&atilde;o alem&atilde; no Rio Grande do Sul foi cont&iacute;nua. Entre 1824 e 1830 entraram no Rio Grande 5.350 alem&atilde;es. Depois de 1830 at&eacute; 1844 a imigra&ccedil;&atilde;o foi interrompida. Entre 1844 e 50 foram introduzidos mais dez mil, e entre 1860 e 1889 outros dez mil. Entre 1890 e 1914 chegaram mais 17 mil. Os <a href="http://en.wikipedia.org/wiki/Protestante" id="w">protestantes</a> formaram a maioria dessa corrente imigrat&oacute;ria e igrejas <a href="http://en.wikipedia.org/wiki/Luterano" id="w">luteranas</a> foram estabelecidas nas col&ocirc;nias para atender aos fi&eacute;is. Por&eacute;m, o n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lico" id="w">cat&oacute;licos</a> tamb&eacute;m era grande. Com o passar do tempo, a maior parte dos alem&atilde;es e descendentes passaram a ser cat&oacute;licos.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> os primeiros colonos alem&atilde;es aportaram em 1829, na atual cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro_de_Alc%C3%A2ntara" id="w">S&atilde;o Pedro de Alc&acirc;ntara</a>. Essa col&ocirc;nia fracassou. A grande coloniza&ccedil;&atilde;o germ&acirc;nica no estado s&oacute; ocorreu um pouco mais tarde, a partir de 1850. A col&ocirc;nia de <a href="http://en.wikipedia.org/wiki/Blumenau" id="w">Blumenau</a>, no vale do <a href="http://en.wikipedia.org/wiki/Rio_Itaja%C3%AD&shy;A%C3%A7u" id="w">Rio Itaja&iacute;&shy;A&ccedil;u</a>, foi criada por <a href="http://en.wikipedia.org/wiki/Hermann_Blumenau" id="w">Hermann Blumenau</a> em 1850. Acompanhado por outros 17 alem&atilde;es, Hermann achou um clima da regi&atilde;o agrad&aacute;vel, cortada pelo rio, prop&iacute;cia para a funda&ccedil;&atilde;o de uma col&ocirc;nia. Em 1860, ele vende a col&ocirc;nia para o governo imperial e em 1880, Blumenau torna&shy;se munic&iacute;pio, contando com 15.000 habitantes, em sua maioria alem&atilde;es. Em 1851, inicia&shy;se a coloniza&ccedil;&atilde;o de outra regi&atilde;o de Santa Catarina, a partir da funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_Dona_Francisca" id="w">Col&ocirc;nia Dona Francisca</a>, atualmente <a href="http://en.wikipedia.org/wiki/Joinville" id="w">Joinville</a>. Entre 1850 e 1888, chegaram &agrave; regi&atilde;o 17.000 colonos alem&atilde;es, em sua maioria protestantes, agricultores sem recursos, comerciantes e artes&atilde;os. A partir dessa col&ocirc;nia, os alem&atilde;es se expandiram e colonizaram todo o norte de Santa Catarina.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> os alem&atilde;es tamb&eacute;m marcaram forte presen&ccedil;a em todas as regi&otilde;es do estado. A primeira col&ocirc;nia foi fundada em 1829 em <a href="http://en.wikipedia.org/wiki/Rio_Negro_(Paran%C3%A1)" id="w">Rio Negro</a>. Em 1855 alem&atilde;es origin&aacute;rios da  Pr&uacute;ssia fundam as Col&ocirc;nias de Terra Nova e Santa Leopoldina em <a href="http://en.wikipedia.org/wiki/Castro_(Paran%C3%A1)" id="w">Castro</a>. Entre 1877 e 1879, chegou n&uacute;mero apreci&aacute;vel de alem&atilde;es vindos da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> (os alem&atilde;es do <a href="http://en.wikipedia.org/wiki/Rio_Volga" id="w">rio Volga</a>, ver artigo: <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es&shy;Bessar%C3%A1bios" id="w">Alem&atilde;es&shy;Bessar&aacute;bios</a>).</p>&#10;<p>A maior parte dos imigrantes chegou no in&iacute;cio do s&eacute;culo XX, vindos diretamente da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, e se estabeleceram sobretudo nas regi&otilde;es leste e sul (em cidades como <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>, <a href="http://en.wikipedia.org/wiki/Ponta_Grossa" id="w">Ponta Grossa</a>, <a href="http://en.wikipedia.org/wiki/Palmeira_(Paran%C3%A1)" id="w">Palmeira</a>, Rio Negro, <a href="http://en.wikipedia.org/wiki/Iva%C3%AD" id="w">Iva&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Irati" id="w">Irati</a>, <a href="http://en.wikipedia.org/wiki/Cruz_Machado" id="w">Cruz Machado</a>, entre outras). Em meados dos anos 1950, pessoas oriundas de col&ocirc;nias alem&atilde;s em Santa Catarina e Rio Grande do Sul tamb&eacute;m migraram para a Regi&atilde;o Oeste e Sudoeste do estado. Nesta mesma &eacute;poca <a href="http://en.wikipedia.org/wiki/Su%C3%A1bios" id="w">Su&aacute;bios</a> da regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Rio_Dan%C3%BAbio" id="w">Rio Dan&uacute;bio</a> criaram <a href="http://en.wikipedia.org/wiki/Entre_Rios_(Guarapuava)" id="w">Entre Rios</a>, em <a href="http://en.wikipedia.org/wiki/Guarapuava" id="w">Guarapuava</a>, e imigrantes oriundos de Danzig ocuparam a regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Camb%C3%A9" id="w">Camb&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Rol%C3%A2ndia" id="w">Rol&acirc;ndia</a>, no Norte do estado.</p>&#10;<p>Em Curitiba, os imigrantes alem&atilde;es come&ccedil;aram a chegar, em maior n&uacute;mero, a partir de 1833, e influenciaram fortemente a cultura e a economia local. Muitos casar&otilde;es, alguns ainda existentes nos bairros S&atilde;o Francisco, Hauer, Pilarzinho, Lamenha Pequena e Vista Alegre, foram constru&iacute;dos por alem&atilde;es. Para preservar a cultura germ&acirc;nica, os imigrantes organizaram&shy;se em sociedades teuto&shy;brasileiras, como o Clube Conc&oacute;rdia, Clube Rio Branco, Duque de Caxias, Clube Thalia, Graciosa Country Club e o <a href="http://en.wikipedia.org/wiki/Coritiba_FC" id="w">Coritiba FC</a>.</p>&#10;<p>Hoje, a maior col&ocirc;nia de alem&atilde;es Paranaenses est&aacute; no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Marechal_C%C3%A2ndido_Rondon_(Paran%C3%A1)" id="w">Marechal C&acirc;ndido Rondon</a>, que guarda na fachada das casas, na culin&aacute;ria e no rosto de seus habitantes a marca da coloniza&ccedil;&atilde;o.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float: center&semi; margin: 1em auto 1em auto">&#10;<tr>&#10;<th colspan="13">Imigra&ccedil;&atilde;o alem&atilde; para o Brasil (1824&shy;1969)<sup id="_ref&shy;IBGE_b" class="reference"><a href="#_note&shy;IBGE" title="">[7]</a></sup></th></tr>&#10;<tr align="center">&#10;<td align="left"><b>Per&iacute;odo</b> </td>&#10;<td>1824&shy;47 </td>&#10;<td>1848&shy;72 </td>&#10;<td>1872&shy;79 </td>&#10;<td>1880&shy;89 </td>&#10;<td>1890&shy;99 </td>&#10;<td>1900&shy;09 </td>&#10;<td>1910&shy;19 </td>&#10;<td>1920&shy;29 </td>&#10;<td>1930&shy;39 </td>&#10;<td>1940&shy;49 </td>&#10;<td>1950&shy;59 </td>&#10;<td>1960&shy;69</td></tr>&#10;<tr align="right">&#10;<td align="left"><b>Quantidade</b> </td>&#10;<td>8.176 </td>&#10;<td>19.553 </td>&#10;<td>14.325 </td>&#10;<td>18.901 </td>&#10;<td>17.084 </td>&#10;<td>13.848 </td>&#10;<td>25.902 </td>&#10;<td>75.801 </td>&#10;<td>27.497 </td>&#10;<td>6.807 </td>&#10;<td>16.643 </td>&#10;<td>5.659</td></tr></table></div>&#10;&#10;<a id="Imigra%C3%A7%C3%A3o_italiana_para_o_sul" name="Imigra%C3%A7%C3%A3o_italiana_para_o_sul"></a><h3> Imigra&ccedil;&atilde;o italiana para o sul </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Casanv.jpg%7C230px%7Cdireita%7Cthumb%7CCasa_de_pedra_em_%5B%5BNova_Veneza_(Santa_Catarina)" id="w">Nova Veneza]]: marco da coloniza&ccedil;&atilde;o [[italia]]na.</a></p>&#10;<a id="Rio_Grande_do_Sul" name="Rio_Grande_do_Sul"></a><h4> Rio Grande do Sul </h4>&#10;<p>As primeiras col&ocirc;nias italianas do Sul do Brasil nasceram na <a href="http://en.wikipedia.org/wiki/Serra_Ga%C3%BAcha" id="w">Serra Ga&uacute;cha</a>, entre os vales dos rios Ca&iacute; e das Antas, limitando&shy;se ao norte com os campos de Cima da Serra, e ao sul com as col&ocirc;nias alem&atilde;s do vale dos rios das Antas e Ca&iacute;.</p>&#10;<p>Os italianos foram atra&iacute;dos para o Sul do Brasil com o intuito de substituir a coloniza&ccedil;&atilde;o alem&atilde;, pois, na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, criara&shy;se mecanismos para impedir a imigra&ccedil;&atilde;o para o Brasil, pois muitas den&uacute;ncias contra essa imigra&ccedil;&atilde;o eram feitas, tendo em vista que muitos passavam priva&ccedil;&otilde;es no pa&iacute;s. Os colonos alem&atilde;es, assim que chegavam ao Rio Grande do Sul, rumavam para as col&ocirc;nias j&aacute; estabelecidas, apartando&shy;se de se aventurar nas matas fechadas das serras. Para ocupar as matas fechadas, optou&shy;se pela vinda de <a href="http://en.wikipedia.org/wiki/Imigrante" id="w">imigrantes</a> <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a>.</p>&#10;<p>No ano de 1875, foram criadas as col&ocirc;nias Conde D&#39&semi;Eu e Dona Isabel, atuais <a href="http://en.wikipedia.org/wiki/Bento_Gon%C3%A7alves_(Rio_Grande_do_Sul)" id="w">Bento Gon&ccedil;alves</a> e <a href="http://en.wikipedia.org/wiki/Garibaldi" id="w">Garibaldi</a>. No mesmo ano, criou&shy;se a col&ocirc;nia Caxias (atualmente <a href="http://en.wikipedia.org/wiki/Caxias_do_Sul" id="w">Caxias do Sul</a>) e em 1877 <a href="http://en.wikipedia.org/wiki/Silveira_Martins" id="w">Silveira Martins</a>. A partir dessas quatro col&ocirc;nias, os italianos passaram a se expandir pelas regi&atilde;o serrana.</p>&#10;<p>Caxias do Sul tornou&shy;se a col&ocirc;nia mais pr&oacute;spera da regi&atilde;o, servindo de base para o surgimentos de diversas outras, como <a href="http://en.wikipedia.org/wiki/Mariana_Pimentel" id="w">Mariana Pimentel</a> (1888), <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_do_Triunfo" id="w">Bar&atilde;o do Triunfo</a> (1888), Vila Nova de Santo Antonio (1888), <a href="http://en.wikipedia.org/wiki/Jaguari" id="w">Jaguari</a> (1889), <a href="http://en.wikipedia.org/wiki/Ernesto_Alves" id="w">Ernesto Alves</a> (1890) e <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_do_Erval" id="w">Marqu&ecirc;s do Erval</a> (1891). Ali plantavam produtos de subsist&ecirc;ncia, como o <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> e o <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>. Mas o cultivo que marcou sua presen&ccedil;a no Rio Grande do Sul foi a <a href="http://en.wikipedia.org/wiki/Vinho" id="w">videira</a>.</p>&#10;<p>A maior parte desses imigrantes eram camponeses vindos do Norte da It&aacute;lia, e se tornavam pequenos cultivadores no Brasil. Estima&shy;se que do total de imigrantes que veio para o estado, 54% era de <a href="http://en.wikipedia.org/wiki/V%C3%AAneto" id="w">v&ecirc;netos</a>, 33% de <a href="http://en.wikipedia.org/wiki/Lombardia" id="w">lombardos</a>, 7% de <a href="http://en.wikipedia.org/wiki/Trento" id="w">trentinos</a>, 4,5% de friulanos e as outras regi&otilde;es forneceram os restantes 1,5%. Calcula&shy;se que, entre 1875 e 1914, entraram no estado entre 80 e 100 mil italianos.</p>&#10;<a id="Santa_Catarina" name="Santa_Catarina"></a><h4> Santa Catarina </h4>&#10;<p>Em Santa Catarina, imigrantes italianos vindos da <a href="http://en.wikipedia.org/wiki/Sardenha" id="w">Sardenha</a> j&aacute; habitavam a regi&atilde;o de <i>Nova It&aacute;lia</i> (hoje, <i><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Batista_(Santa_Catarina)" id="w">S&atilde;o Jo&atilde;o Batista</a></i>) desde 1836. Por&eacute;m, a imigra&ccedil;&atilde;o s&oacute; come&ccedil;aria de fato em 1875. Foram criadas as col&ocirc;nias de <a href="http://en.wikipedia.org/wiki/Rio_dos_Cedros" id="w">Rio dos Cedros</a>, <a href="http://en.wikipedia.org/wiki/Rodeio_(Santa_Catarina)" id="w">Rodeio</a>, <a href="http://en.wikipedia.org/wiki/Ascurra" id="w">Ascurra</a> e <a href="http://en.wikipedia.org/wiki/Api%C3%BAna" id="w">Api&uacute;na</a>, em torno da col&ocirc;nia alem&atilde; de <a href="http://en.wikipedia.org/wiki/Blumenau" id="w">Blumenau</a>&semi; Porto Franco (atual <a href="http://en.wikipedia.org/wiki/Botuver%C3%A1" id="w">Botuver&aacute;</a>) e <a href="http://en.wikipedia.org/wiki/Nova_Trento" id="w">Nova Trento</a>, em torno da col&ocirc;nia <a href="http://en.wikipedia.org/wiki/Brusque" id="w">Brusque</a>. A coloniza&ccedil;&atilde;o italiana se deu em maior expressividade no sul do estado, no vale do rio Tubar&atilde;o, as col&ocirc;nias de Azambuja, Pedras Grandes e Treze de Maio: no vale do Urussanga, os n&uacute;cleos de <a href="http://en.wikipedia.org/wiki/Urussanga" id="w">Urussanga</a>, Acioli de Vasconcelos (atual <a href="http://en.wikipedia.org/wiki/Cocal" id="w">Cocal</a>) e <a href="http://en.wikipedia.org/wiki/Crici%C3%BAma" id="w">Crici&uacute;ma</a>. Outras col&ocirc;nias foram criadas e ocupadas por italianos vindos do Rio Grande do Urussanga, Sul.</p>&#10;<a id="Paran%C3%A1" name="Paran%C3%A1"></a><h4> Paran&aacute; </h4>&#10;<p>No Paran&aacute;, os primeiros colonos italianos chegaram em 1878 e se fixaram no litoral, por&eacute;m pouco tempo depois partiram para a regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>, fixando&shy;se em diversas cidades. Neste estado, os italianos vieram principalmente trabalhar na produ&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a>.</p>&#10;<a id="Imigra%C3%A7%C3%A3o_eslava_no_sul" name="Imigra%C3%A7%C3%A3o_eslava_no_sul"></a><h3> Imigra&ccedil;&atilde;o eslava no sul </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Parque_Tingui_Curitiba_Brasil.jpg%7Cthumb%7Cdireita%7C230px%7CArquitetura_%5B%5BUcr%C3%A2nia" id="w">ucraniana]] no [[Parque Ting&uuml;i]], em [[Curitiba]].</a></p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p>Os povos <a href="http://en.wikipedia.org/wiki/Eslavo" id="w">eslavos</a>, em sua maioria <a href="http://en.wikipedia.org/wiki/Poloneses" id="w">poloneses</a>, formaram a maior corrente imigrat&oacute;ria no estado do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>.</p>&#10;<p>Entre 1869 e 1920, estima&shy;se que 60.000 poloneses entraram no Brasil, dos quais 95% estabeleceram&shy;se no Paran&aacute;, nas col&ocirc;nias de <a href="http://en.wikipedia.org/wiki/Mallet" id="w">Mallet</a>, <a href="http://en.wikipedia.org/wiki/Cruz_Machado" id="w">Cruz Machado</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Mateus_do_Sul" id="w">S&atilde;o Mateus do Sul</a>, <a href="http://en.wikipedia.org/wiki/Irati" id="w">Irati</a> e <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_da_Vit%C3%B3ria" id="w">Uni&atilde;o da Vit&oacute;ria</a> e na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>. Em menor quantidade, rumaram para o interior dos estados do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> e <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Ucranianos" id="w">ucranianos</a> tamb&eacute;m rumaram em sua maioria para o Paran&aacute; e colonizaram a regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Prudent%C3%B3polis" id="w">Prudent&oacute;polis</a>.</p>&#10;<p>Imigrantes <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">russos</a> tamb&eacute;m vieram, mas em pouca quantidade.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup><sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<p>Os imigrantes eslavos se dedicaram principalmente &agrave; agricultura com planta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Repolho" id="w">repolho</a>, <a href="http://en.wikipedia.org/wiki/Batata" id="w">batata</a>, etc. Difundiram o uso do arado e de outras t&eacute;cnicas agr&iacute;colas no Paran&aacute;. Trouxeram consigo um modelo de <a href="http://en.wikipedia.org/wiki/Carro%C3%A7a" id="w">carro&ccedil;a</a> tipicamente eslava, utilizada at&eacute; hoje no Paran&aacute; para o transporte de materiais e de produ&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agr&iacute;cola</a>.</p>&#10;<a id="Grupos_%C3%A9tnicos_imigrantes" name="Grupos_%C3%A9tnicos_imigrantes"></a><h2> Grupos &eacute;tnicos imigrantes </h2>&#10;<a id="Imigrantes_portugueses" name="Imigrantes_portugueses"></a><h3> Imigrantes portugueses </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:RealGabinetePortuguesLeitura1.jpg%7Cthumb%7Cdireita%7C200px%7C%5B%5BReal_Gabinete_Portugu%C3%AAs_de_Leitura%5D%5D%2C_no_%5B%5BRio_de_Janeiro_(cidade)" id="w">Rio de Janeiro]], fundado por um grupo de imigrantes [[portugueses]]. &Eacute; a maior [[biblioteca]] de [[autor]]es portugueses fora de [[Portugal]].&#60&semi;ref&#62&semi;[http://www.realgabinete.com.br/ Real Gabinete Portugu&ecirc;s de Leitura]&#60&semi;/ref&#62&semi;</a></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a> representam o maior contingente de imigrantes entrados no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Calcula&shy;se que devam viver atualmente, no pa&iacute;s, 213.203 portugueses,<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> concentrados nos grandes centros urbanos, com destaque especial para o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>.</p>&#10;<p>O fluxo imigrat&oacute;rio portugu&ecirc;s se acelerou a partir do ciclo do ouro, em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> (<a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>), e manteve&shy;se relativamente elevado at&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>&semi; a partir da&iacute;, os portugueses passaram a emigrar para a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e outros pa&iacute;ses <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a>, gra&ccedil;as &agrave; recupera&ccedil;&atilde;o econ&ocirc;mica do continente. Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, devido ao processo de descoloniza&ccedil;&atilde;o, o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> recebeu uma onda de imigrantes portugueses provenientes, principalmente, das ex&shy;<a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Colonial_Portugu%C3%AAs" id="w">col&ocirc;nias portuguesas</a> na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> (<a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a> e <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a>).</p>&#10;<a id="Imigrantes_italianos" name="Imigrantes_italianos"></a><h3> Imigrantes italianos </h3>&#10;<p> </p>&#10;<p>A imigra&ccedil;&atilde;o italiana no Brasil foi intensa, tendo como &aacute;pice a faixa de tempo entre os anos de 1880 e 1930. A maior parte do Imigrantes Italianos foram para <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e para estados da regi&atilde;o sul do Brasil: <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> e <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> tornou&shy;se o maior p&oacute;lo receptor de <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a>, que inicialmente se encaminharam para as zonas <a href="http://en.wikipedia.org/wiki/Cafeicultura" id="w">cafeicultoras</a> do interior. Em pouco tempo, entretanto, acabaram por migrar para a capital, vindo a se constituir uma importante <a href="http://en.wikipedia.org/wiki/M%C3%A3o&shy;de&shy;obra" id="w">m&atilde;o&shy;de&shy;obra</a> para a <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> que ent&atilde;o se iniciava na cidade.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a> influenciaram muito na cultura, arquitetura, m&uacute;sica e at&eacute; na forma do <a href="http://en.wikipedia.org/wiki/Paulistano" id="w">paulistano</a> falar. Durante muito tempo, na maioria dos bairros da cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, se falava mais <a href="http://en.wikipedia.org/wiki/Italiano" id="w">italiano</a> e dialetos mediterr&acirc;neos (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_v%C3%AAneta" id="w">L&iacute;ngua v&ecirc;neta</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_napolitana" id="w">L&iacute;ngua napolitana</a> etc) do que o pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs" id="w">portugu&ecirc;s</a>. Com o tempo e com o nascimento dos filhos <b>oriundis</b>, isso acabou influenciando a criarem uma esp&eacute;cie de dialeto que usa express&otilde;es e palavras em italiano e dialetos, misturado a palavras em portugu&ecirc;s, criando um &#34&semi;Paulistan&ecirc;s&#34&semi; ainda hoje muito falado em bairros tradicionais de <a href="http://en.wikipedia.org/wiki/Imigrantes_italianos" id="w">imigrantes italianos</a>  principalmente pelos Mooquenses (Moradores do bairro da <a href="http://en.wikipedia.org/wiki/Mooca" id="w">Mooca</a>).</p>&#10;<p>Nos bairros de maior concentra&ccedil;&atilde;o de imigrantes e descendentes, como <a href="http://en.wikipedia.org/wiki/Br%C3%A1s" id="w">Br&aacute;s</a> <a href="http://en.wikipedia.org/wiki/Bixiga" id="w">Bixiga</a> e <a href="http://en.wikipedia.org/wiki/Mooca" id="w">Mooca</a> foram fortemente mantidas as tradi&ccedil;&otilde;es culturais e principalmente religiosas dos colonos, que mantinha sua f&eacute; e cultura atrav&eacute;s de reuni&otilde;es nos clubes e festas de rua  com muita comida bebida e m&uacute;sica t&iacute;pica <a href="http://en.wikipedia.org/wiki/Italiana" id="w">italiana</a>. </p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Br%C3%A1s" id="w">Br&aacute;s</a> &eacute; feita uma das mais tradicionais festas de imigrantes italianos de S&atilde;o Paulo, A <a href="http://en.wikipedia.org/wiki/Festa_de_Nossa_Senhora_de_Casaluce" id="w">Festa de Nossa Senhora de Casaluce</a>, organizada desde de 1900 pelos italianos e descendentes da regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Napoli" id="w">Napoli</a>. Tamb&eacute;m no bairro do Br&aacute;s &eacute; feita a festa de San Vito M&aacute;rtir, o padroeiro da cidade de <a href="http://en.wikipedia.org/wiki/Polignano_a_Mare" id="w">Polignano a Mare</a>, da regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Puglia" id="w">Puglia</a>, que foi trazida para cidade de  <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> por imigrantes vindos do sul da <a href="http://en.wikipedia.org/wiki/Italia" id="w">Italia</a>.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Mooca" id="w">Mooca</a> a festa tradicional, e de extrema devo&ccedil;&atilde;o cat&oacute;lica, &eacute; para &#34&semi;San Gennaro&#34&semi;, Santo padroeiro de <a href="http://en.wikipedia.org/wiki/Napoli" id="w">Napoli</a> e de boa parte da <a href="http://en.wikipedia.org/wiki/Campania" id="w">Campania</a> que &eacute; a terra de muitos dos imigrantes que se instalaram na <a href="http://en.wikipedia.org/wiki/Mooca" id="w">Mooca</a>. Al&eacute;m  de ser o santo padroeiro do bairro, San Gennaro &eacute; padroeiro de <a href="http://en.wikipedia.org/wiki/Little_Italy_(Manhattan)" id="w">Little Italy (Manhattan)</a> bairro dos imigrantes italianos de <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>, Da <a href="http://en.wikipedia.org/wiki/Societ%C3%A0_Sportiva_Calcio_Napoli" id="w">Societ&agrave; Sportiva Calcio Napoli</a> e do  <a href="http://en.wikipedia.org/wiki/Clube_Atl%C3%A9tico_Juventus" id="w">Clube Atl&eacute;tico Juventus</a> da <a href="http://en.wikipedia.org/wiki/Mooca" id="w">Mooca</a>.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Bixiga" id="w">Bixiga</a> a festa dos <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a> e a festa de Nossa Senhora Achiropita, realizada todos os anos durante os fins de semana de agosto &eacute; comemorada desde 1926, por imigrantes e descendentes de italianos da regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Cal%C3%A1bria" id="w">Cal&aacute;bria</a>, sul da <a href="http://en.wikipedia.org/wiki/Italia" id="w">Italia</a>.</p>  &#10;<p>Os italianos deixaram suas marcas em todos os lugares que passaram, e  influenciando h&aacute;bitos <a href="http://en.wikipedia.org/wiki/Alimenta%C3%A7%C3%A3o" id="w">alimentares</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua" id="w">lingu&iacute;sticos</a> em todas as regi&otilde;es onde se estabeleceram.</p>&#10;<a id="Imigrantes_alem%C3%A3es" name="Imigrantes_alem%C3%A3es"></a><h3>Imigrantes alem&atilde;es</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Joaquina_Bier_01.jpg%7Cthumb%7Cesquerda%7C200px" id="w">[[Gramado]], uma cidade marcada pelos &#39&semi;&#39&semi;tra&ccedil;os&#39&semi;&#39&semi; [[alem&atilde;es]].</a>&#10;As primeiras levas de <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_alem%C3%A3_no_Brasil" id="w">imigrantes alem&atilde;es</a> chegaram em 1824 e, desde ent&atilde;o, deram prefer&ecirc;ncia &agrave; <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">regi&atilde;o Sul do Brasil</a>, onde fundaram a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Leopoldo" id="w">col&ocirc;nia de S&atilde;o Leopoldo</a>, no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>. A partir de 1850, foram se instalando em <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, sobretudo no <a href="http://en.wikipedia.org/wiki/Vale_do_Itaja%C3%AD" id="w">vale do Itaja&iacute;</a>, onde surgiram <a href="http://en.wikipedia.org/wiki/Brusque" id="w">Brusque</a>, <a href="http://en.wikipedia.org/wiki/Joinville" id="w">Joinville</a> e <a href="http://en.wikipedia.org/wiki/Blumenau" id="w">Blumenau</a>, cidades de marcantes caracter&iacute;sticas alem&atilde;s. Atualmente, a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">cidade de S&atilde;o Paulo</a>, sobretudo no <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairro</a> de <a href="http://en.wikipedia.org/wiki/Santo_Amaro_(bairro_de_S%C3%A3o_Paulo)" id="w">Santo Amaro</a>,<sup id="_ref&shy;Imigra&ccedil;&atilde;o Alem&atilde; no Brasil_a" class="reference"><a href="#_note&shy;Imigra&ccedil;&atilde;o Alem&atilde; no Brasil" title="">[36]</a></sup> e os tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estados</a> sulinos abrigam quase a totalidade dos imigrantes alem&atilde;es e seus descendentes brasileiros.<sup id="_ref&shy;Imigra&ccedil;&atilde;o Alem&atilde; no Brasil_b" class="reference"><a href="#_note&shy;Imigra&ccedil;&atilde;o Alem&atilde; no Brasil" title="">[36]</a></sup></p>&#10;<a id="Imigrantes_espanh%C3%B3is" name="Imigrantes_espanh%C3%B3is"></a><h3> Imigrantes espanh&oacute;is </h3>&#10;<p> </p>&#10;<p>Depois dos <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a> e <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a>, &eacute; o terceiro maior contingente imigrat&oacute;rio do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Fixando&shy;se principalmente nos <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estados</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> e <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, iniciaram suas atividades em <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">fazendas</a>, mas acabaram por migrar para as <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidades</a>. Atualmente, tal como os portugueses, os <a href="http://en.wikipedia.org/wiki/Espanh%C3%B3is" id="w">espanh&oacute;is</a> t&ecirc;m migrado para pa&iacute;ses <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a>, sendo restrita sua participa&ccedil;&atilde;o entre os imigrantes que chegaram ap&oacute;s 1970.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<a id="Imigrantes_japoneses" name="Imigrantes_japoneses"></a><h3>Imigrantes japoneses</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Liberdade_sao_paulo.jpg%7Cthumb%7Cdireita%7C200px%7C%5B%5BLiberdade_(bairro_de_S%C3%A3o_Paulo)%7CBairro_da_Liberdade%5D%5D%2C_em_%5B%5BS%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo]].</a>&#10; &#10;A <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_japonesa_no_Brasil" id="w">imigra&ccedil;&atilde;o japonesa</a> teve in&iacute;cio em 1908, quando aportou no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> o navio <a href="http://en.wikipedia.org/wiki/Kasato_Maru" id="w">Kasato Maru</a>, com 165 fam&iacute;lias a bordo. Estabeleceram&shy;se inicialmente no <a href="http://en.wikipedia.org/wiki/Estado_de_S%C3%A3o_Paulo" id="w">estado de S&atilde;o Paulo</a> e depois no <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>, onde se desenvolve importante n&uacute;cleo produtor de <a href="http://en.wikipedia.org/wiki/Pimenta&shy;do&shy;reino" id="w">pimenta&shy;do&shy;reino</a> (<a href="http://en.wikipedia.org/wiki/Tom%C3%A9&shy;A%C3%A7u" id="w">Tom&eacute;&shy;A&ccedil;u</a>). Fixaram&shy;se principalmente em col&ocirc;nias rurais, onde introduziram importantes inova&ccedil;&otilde;es na ind&uacute;stria de <a href="http://en.wikipedia.org/wiki/Horticultura" id="w">hortifrutigranjeiros</a>. Na <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">cidade de S&atilde;o Paulo</a>, foram se concentrando num <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairro</a> &mdash; a <a href="http://en.wikipedia.org/wiki/Liberdade_(bairro_de_S%C3%A3o_Paulo)" id="w">Liberdade</a> &mdash;, que adquirindo caracter&iacute;sticas de sua cultura, percept&iacute;veis principalmente nas ruas e cartazes. Al&eacute;m disso, instalados no cintur&atilde;o verde em torno da cidade, s&atilde;o respons&aacute;veis pela maior parte do estabelecimento de <a href="http://en.wikipedia.org/wiki/Fruta" id="w">frutas</a>, <a href="http://en.wikipedia.org/wiki/Legume" id="w">legumes</a>, <a href="http://en.wikipedia.org/wiki/Verdura" id="w">verduras</a>, <a href="http://en.wikipedia.org/wiki/Ave" id="w">aves</a> e <a href="http://en.wikipedia.org/wiki/Ovo" id="w">ovos</a> para a popula&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Metr%C3%B3pole" id="w">metr&oacute;pole</a> <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">paulista</a>.</p>&#10;<p>Atualmente, estima&shy;se em mais de 1 milh&atilde;o e 200 mil os japoneses e seus descendentes at&eacute; a quarta gera&ccedil;&atilde;o vivendo no Brasil.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<a id="Outros_grupos_imigrantes" name="Outros_grupos_imigrantes"></a><h3> Outros grupos imigrantes </h3>&#10;<p>Entre os do <a href="http://en.wikipedia.org/wiki/Leste_europeu" id="w">leste europeu</a>, o maior destaque num&eacute;rico cabe aos <a href="http://en.wikipedia.org/wiki/Poloneses" id="w">poloneses</a> e <a href="http://en.wikipedia.org/wiki/Ucranianos" id="w">ucranianos</a>, que se fixaram, em sua maioria, no <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, dedicando&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> e <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a>.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">s&iacute;rio</a>&shy;<a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">libaneses</a> (<a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a>) distribuem&shy;se por todo o territ&oacute;rio nacional, dedicando&shy;se a atividades predominantemente urbanas, como o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> e a <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a>. Vieram principalmente na segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> e na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_2000" id="w">primeira d&eacute;cada</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XXI" id="w">s&eacute;culo XXI</a>, mais precisamente em 2006, devido &agrave; <a href="http://en.wikipedia.org/wiki/Segunda_guerra_do_L%C3%ADbano" id="w">segunda guerra do L&iacute;bano</a>.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a>, sobretudo de origem alem&atilde; e eslava, vieram para o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> principalmente &agrave;s v&eacute;speras e durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> dirigindo&shy;se para o <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Sul</a> e o <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">Sudeste</a>. Passaram a dedicar&shy;se, como os &aacute;rabes, a atividades urbanas (especialmente com&eacute;rcio e ind&uacute;stria).&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Fachada_do_Memorial_do_Imigrante.JPG%7Cthumb%7Cesquerda%7C200px%7C%5B%5BMemorial_do_Imigrante%5D%5D_no_bairro_do_%5B%5BBr%C3%A1s_(bairro_de_S%C3%A3o_Paulo)%7CBr%C3%A1s%5D%5D%2C_em_%5B%5BS%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo]].</a>&#10;Os <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> passou a receber, durante os <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">anos 1970</a>, um expressivo n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">sul&shy;americanos</a>, principalmente <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">paraguaios</a>, <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">bolivianos</a>, <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">uruguaios</a>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">argentinos</a> e <a href="http://en.wikipedia.org/wiki/Chile" id="w">chilenos</a>. Nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">anos 1980</a>, o fluxo maior passou a ser de <a href="http://en.wikipedia.org/wiki/Coreia" id="w">coreanos</a> e <a href="http://en.wikipedia.org/wiki/China" id="w">chineses</a>, sobretudo de <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_China" id="w">Formosa</a>, mas estes, como os <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">latino&shy;americanos</a>, vivem em boa parte clandestinamente, uma vez que sua presen&ccedil;a &eacute; impossibilitada por leis que estabelecem cotas m&aacute;ximas de imigrantes por nacionalidade .<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Dados da prefeitura de S&atilde;o Paulo indicam que h&aacute; cerca de 100 mil coreanos e descendentes vivendo no Brasil, grande parte deles na cidade de S&atilde;o Paulo.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<p>J&aacute; os <a href="http://en.wikipedia.org/wiki/Russos" id="w">russos</a> se estabeleceram em <a href="http://en.wikipedia.org/wiki/Ponta_Grossa" id="w">Ponta Grossa</a>, <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>,<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> e os <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">austr&iacute;acos</a>, em <a href="http://en.wikipedia.org/wiki/Treze_T%C3%ADlias" id="w">Treze T&iacute;lias</a>, <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p>Dentre as <a href="http://en.wikipedia.org/wiki/Regi%C3%B5es_do_Brasil" id="w">regi&otilde;es brasileiras</a>, as que mais receberam imigrantes foram a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Sul</a> e a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">Sudeste</a>, e principalmente o <a href="http://en.wikipedia.org/wiki/Estado_de_S%C3%A3o_Paulo" id="w">estado de S&atilde;o Paulo</a>, que recebeu quase a metade dos imigrantes entrados no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Apenas na <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">capital paulista</a>, h&aacute; imigrantes de mais de cem nacionalidades diferentes.</p>&#10;<p>Atualmente, o ciclo migrat&oacute;rio t&ecirc;m&shy;se invertido, e o Brasil, que sempre recebeu imigrantes, passou a partir da d&eacute;cada de 1980 do s&eacute;culo XX por uma fase de surto emigrat&oacute;rio. As diversas <a href="http://en.wikipedia.org/wiki/Crise" id="w">crises</a> <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">s&oacute;cio</a>&shy;<a href="http://en.wikipedia.org/wiki/Economia" id="w">econ&ocirc;micas</a> do pa&iacute;s t&ecirc;m levado parcelas da popula&ccedil;&atilde;o a procurarem sa&iacute;das no <a href="http://en.wikipedia.org/wiki/Mundo" id="w">exterior</a>, especialmente nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. A melhoria econ&ocirc;mica recente no Brasil com a moeda forte, aliada a outros fatores como a <a href="http://en.wikipedia.org/wiki/Xenofobia" id="w">xenofobia</a> crescente em diversos pa&iacute;ses, contribuem para um processo de retorno de levas de emigrados brasileiros (especialmente dos Estados Unidos, que passam por uma crise econ&ocirc;mica) e a redu&ccedil;&atilde;o do fluxo emigrat&oacute;rio observado at&eacute; 2003.</p>&#10;<a id="M%C3%A3o&shy;de&shy;obra_imigrante_no_caf%C3%A9_em_S%C3%A3o_Paulo" name="M%C3%A3o&shy;de&shy;obra_imigrante_no_caf%C3%A9_em_S%C3%A3o_Paulo"></a><h2> M&atilde;o&shy;de&shy;obra imigrante no caf&eacute; em S&atilde;o Paulo </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Immigration_arabe_%3B_carte_couverture_&shy;_1908.jpg%7C200px%7Cdireita%7Cthumb" id="w">Capa da revista &#34&semi;O Imigrante&#34&semi;, 1908.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Porto_de_Santos%2C_1870.jpg%7Cthumb%7Cdireita%7C230px" id="w">[[Porto de Santos]], porta de entrada de milh&otilde;es de imigrantes que foram para as planta&ccedil;&otilde;es de caf&eacute;.</a></p>&#10;<p>O momento mais importante da hist&oacute;ria da imigra&ccedil;&atilde;o no Brasil iniciou&shy;se no fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. Este processo imigrat&oacute;rio, incentivado pelo governo e pelos senhores do caf&eacute;, objetivava utilizar trabalhadores europeus nas planta&ccedil;&otilde;es de caf&eacute;.&#10;</p><a id="A_'(des)necessidade'_da_imigra%C3%A7%C3%A3o" name="A_'(des)necessidade'_da_imigra%C3%A7%C3%A3o"></a><h3>A &#39&semi;(des)necessidade&#39&semi; da imigra&ccedil;&atilde;o</h3>&#10;&#10;<p>A entrada de escravos africanos no Brasil terminou bruscamente em 1850. A alta mortalidade infantil e a grande despropor&ccedil;&atilde;o de homens em rela&ccedil;&atilde;o a mulheres<sup id="_ref&shy;pompeu_b" class="reference"><a href="#_note&shy;pompeu" title="">[16]</a></sup> fazia com que a popula&ccedil;&atilde;o escrava se reproduzisse muito lentamente. Por volta de 1880, a m&atilde;o&shy;de&shy;obra escrava estava notoriamente envelhecida.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Em 1878, dez anos antes da <a href="http://en.wikipedia.org/wiki/Aboli%C3%A7%C3%A3o_da_Escravatura" id="w">Aboli&ccedil;&atilde;o da Escravatura</a>, o Congresso Agr&iacute;cola realizado no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> reuniu <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">cafeicultores</a> para discutir a quest&atilde;o da m&atilde;o&shy;de&shy;obra. Optou&shy;se por pressionar o governo a fim de facilitar a vinda de <a href="http://en.wikipedia.org/wiki/Imigrante" id="w">imigrantes</a> <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a>.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>A classe dominante paulista passou a incentivar a entrada maci&ccedil;a de imigrantes europeus sob o argumento de que havia escassez de m&atilde;o de obra com o fim da escravid&atilde;o. Por muito tempo, a historiografia brasileira, de um modo geral, aceitou esse argumento sem fazer maiores questionamentos.<sup id="_ref&shy;domingues_a" class="reference"><a href="#_note&shy;domingues" title="">[47]</a></sup> Contudo, segundo o historiador Petr&ocirc;nio Domingues, n&atilde;o havia escassez de m&atilde;o de obra na S&atilde;o Paulo de finais do s&eacute;culo XIX. Domingues calculou que havia no Brasil, naquela &eacute;poca, cerca de 4 milh&otilde;es de brasileiros ociosos, entre negros e n&atilde;o negros. Entre 1851 e 1900, entraram no Brasil 2 milh&otilde;es de imigrantes, ou seja, metade do total de nacionais fora do mercado de trabalho. N&atilde;o existia, portanto, uma real necessidade de atrair esse contingente de imigrantes para o pa&iacute;s, pois os pr&oacute;prios brasileiros poderiam ter suprido a demanda.<sup id="_ref&shy;domingues_b" class="reference"><a href="#_note&shy;domingues" title="">[47]</a></sup></p>&#10;<p>Para L&uacute;cio Kowarick, o incentivo &agrave; imigra&ccedil;&atilde;o europeia se deu por raz&otilde;es estritamente econ&ocirc;micas. O excesso na oferta de trabalhadores permitiu aos empregadores manter os sal&aacute;rios em n&iacute;veis baixos, favorecendo a domina&ccedil;&atilde;o da classe subalterna pela elite  e ainda minando a organiza&ccedil;&atilde;o pol&iacute;tica dos trabalhadores.<sup id="_ref&shy;kowarick_a" class="reference"><a href="#_note&shy;kowarick" title="">[48]</a></sup> Domingues discorda pois, pautado somente no crit&eacute;rio custo/benef&iacute;cio, teria sido mais vantajoso aos fazendeiros paulistas ter contratado trabalhadores vindos do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste do Brasil</a> que, quando requisitados, migraram em massa para trabalhar nos seringais da <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a> entre 1876 e 1914. Neste caso, n&atilde;o haveria necessidade de uma imigra&ccedil;&atilde;o em massa de europeus para S&atilde;o Paulo e sim de um deslocamento de migrantes brasileiros vindos de regi&otilde;es de economia estagnada. Outra quest&atilde;o levantada por Domingues &eacute; o fato de que a classe dominante paulista, uma vez optando pela imigra&ccedil;&atilde;o estrangeira, incentivou a vinda de europeus e recha&ccedil;ou a de africanos.<sup id="_ref&shy;domingues_c" class="reference"><a href="#_note&shy;domingues" title="">[47]</a></sup></p>&#10;<p>O fomento imigracionista surgia n&atilde;o apenas como solu&ccedil;&atilde;o para resolver a suposta escassez de m&atilde;o de obra na agricultura, mas tamb&eacute;m para proporcionar o branqueamento da popula&ccedil;&atilde;o brasileira com a entrada maci&ccedil;a de brancos europeus no pa&iacute;s. Para justificar a importa&ccedil;&atilde;o em massa da for&ccedil;a de trabalho europeia, a classe dominante difundia a ideia de que os europeus eram culturalmente superiores aos brasileiros.<sup id="_ref&shy;domingues_d" class="reference"><a href="#_note&shy;domingues" title="">[47]</a></sup> A imagem fabricada de um imigrante europeu culto, ex&iacute;mio profissional, qualificado para exercer qualquer servi&ccedil;o na agricultura ou na ind&uacute;stria, ao lado da imagem do brasileiro e, sobretudo, do negro, como um imprest&aacute;vel respons&aacute;vel pelo atraso do pa&iacute;s, servia para legitimar a atra&ccedil;&atilde;o do branco europeu.<sup id="_ref&shy;domingues_e" class="reference"><a href="#_note&shy;domingues" title="">[47]</a></sup> A realidade, contudo, se mostrava diversa da imagem vendida: a maior parte desses imigrantes n&atilde;o possu&iacute;a qualifica&ccedil;&otilde;es ou habilidades especiais, tampouco traziam recursos econ&ocirc;micos ou educacionais particulares.<sup id="_ref&shy;hasenbalg_a" class="reference"><a href="#_note&shy;hasenbalg" title="">[49]</a></sup> Os imigrantes italianos que foram para S&atilde;o Paulo eram oriundos de regi&otilde;es agr&aacute;rias e normalmente suas condi&ccedil;&otilde;es social e cultural eram deplor&aacute;veis. O censo de 1920 mostrou que, na cidade de S&atilde;o Paulo, a taxa de <a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">alfabetiza&ccedil;&atilde;o</a> dos brasileiros maiores de 14 anos (80,3%) era maior que a dos imigrantes residentes na cidade (62,3%) da mesma faixa et&aacute;ria.<sup id="_ref&shy;domingues_f" class="reference"><a href="#_note&shy;domingues" title="">[47]</a></sup></p>&#10;<p>Nenhum estado colocou em pr&aacute;tica o projeto de branqueamento com tanta veem&ecirc;ncia como S&atilde;o Paulo. No ano de 1900, 44,5% dos 1.074.511 imigrantes que viviam no Brasil moravam nesse estado.<sup id="_ref&shy;hasenbalg_b" class="reference"><a href="#_note&shy;hasenbalg" title="">[49]</a></sup> A chegada de tantos imigrantes empurrou sobretudo <a href="http://en.wikipedia.org/wiki/Afro&shy;brasileiro" id="w">negros e mulatos</a> para os empregos subalternos em S&atilde;o Paulo,<sup id="_ref&shy;vantagens_a" class="reference"><a href="#_note&shy;vantagens" title="">[50]</a></sup> fato que tamb&eacute;m ocorreu, em menor escala, no Rio de Janeiro. A m&atilde;o de obra predominantemente estrangeira se concentrou sobretudo no <a href="http://en.wikipedia.org/wiki/Oeste_Paulista" id="w">Oeste Paulista</a>. Nas regi&otilde;es cafeeiras de Minas Gerais e do Rio de Janeiro a maioria dos trabalhadores eram brasileiros. &Eacute; comum afirmar&shy;se erroneamente que a <a href="http://en.wikipedia.org/wiki/Aboli%C3%A7%C3%A3o_da_escravid%C3%A3o" id="w">aboli&ccedil;&atilde;o da escravid&atilde;o</a> em 1888 desencadeou a falta de m&atilde;o de obra nas lavouras pois os <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a> libertos sa&iacute;ram das fazendas para procurar trabalho nas cidades. Isto aconteceu em pequena escala e somente no <a href="http://en.wikipedia.org/wiki/Vale_do_Para%C3%ADba" id="w">vale do Para&iacute;ba do Sul</a> onde a lavoura cafeeira estava em r&aacute;pida decad&ecirc;ncia de produ&ccedil;&atilde;o. V&aacute;rios fazendeiros perceberam que o fim da escravid&atilde;o era inevit&aacute;vel e fizeram acordos com os escravos nos quais estes eram alforriados mas se comprometiam a ficar trabalhando na mesma fazenda com direito a pequenos sal&aacute;rios ou em regime de <a href="http://en.wikipedia.org/wiki/Colonato" id="w">colonato</a>.<sup id="_ref&shy;stein_a" class="reference"><a href="#_note&shy;stein" title="">[51]</a></sup> </p>&#10;<p>A expans&atilde;o das colheitas de caf&eacute; atra&iacute;ram 70% dos mais de seis milh&otilde;es de imigrantes desembarcados no Brasil. Entre 1820 e 1903, desembarcaram no Brasil cerca de um milh&atilde;o e 140 mil <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a>, 549 mil <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a>, 212 mil <a href="http://en.wikipedia.org/wiki/Espanh%C3%B3is" id="w">espanh&oacute;is</a> e 89 mil <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;es</a>.<sup id="_ref&shy;Entrada de estrangeiros no Brasil_a" class="reference"><a href="#_note&shy;Entrada de estrangeiros no Brasil" title="">[52]</a></sup> Em n&uacute;meros menores, pessoas de todos os cantos da Europa.</p>&#10;<p>&Eacute; preciso registrar que n&atilde;o eram somente considera&ccedil;&otilde;es de car&aacute;ter &eacute;tnico que estiveram por tr&aacute;s do est&iacute;mulo &agrave; imigra&ccedil;&atilde;o europeia: a popula&ccedil;&atilde;o brasileira era no geral muito pequena, para um territ&oacute;rio muito grande <sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup>. Ademais, a vinda de m&atilde;o&shy;de&shy;obra assalariada, assim se esperava, proporcionaria desenvolvimento &agrave;s cidades e ao com&eacute;rcio, a gera&ccedil;&atilde;o de servi&ccedil;os de infra&shy;estrutura, com desenvolvimento para o pa&iacute;s. <sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<p>A imigra&ccedil;&atilde;o continuou alta durante o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> diminuindo ap&oacute;s a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>.</p>&#10;<p>Entraram nesse per&iacute;odo diversos grupos de imigrantes no Brasil, dos mais numerosos, entre 1904 e 1972, desembarcaram um milh&atilde;o e 240 mil <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a>, 505 mil <a href="http://en.wikipedia.org/wiki/Espanh%C3%B3is" id="w">espanh&oacute;is</a>, 484 mil <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a>, 248 mil <a href="http://en.wikipedia.org/wiki/Japoneses" id="w">japoneses</a> e 171 mil <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;es</a>.<sup id="_ref&shy;Entrada de estrangeiros no Brasil_b" class="reference"><a href="#_note&shy;Entrada de estrangeiros no Brasil" title="">[52]</a></sup> Em n&uacute;meros menores, pessoas de todos os cantos da Europa. Os imigrantes passam a compor a maior parte dos oper&aacute;rios nas f&aacute;bricas e primeiras ind&uacute;strias brasileiras..<sup id="_ref&shy;Gli_italiani_in_Brasile_a" class="reference"><a href="#_note&shy;Gli_italiani_in_Brasile" title="">[55]</a></sup></p>&#10;<a id="M%C3%A3o&shy;de&shy;obra_italiana" name="M%C3%A3o&shy;de&shy;obra_italiana"></a><h3> M&atilde;o&shy;de&shy;obra italiana </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Italia02.jpg%7Cthumb%7Cdireita%7C250px" id="w">[[Italianos]] no porto a espera da chance de entrar no navio.</a></p>&#10;<p> </p>&#10;<p>A m&atilde;o&shy;de&shy;obra italiana foi a mais usada durante o ciclo do <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a> no Brasil. Os italianos passaram a imigrar em larga escala pois, a maioria sendo camponesa, n&atilde;o tinham acesso &agrave;s terras na It&aacute;lia. Com a esperan&ccedil;a de se tornarem propriet&aacute;rios de terras, imigravam para o Brasil. Mas chegando aqui, apenas aqueles que eram encaminhados para o <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Sul do pa&iacute;s</a> tornaram&shy;se propriet&aacute;rios, enquanto a massa que foi mandada para as fazendas de caf&eacute; iam trabalhar nas planta&ccedil;&otilde;es de terceiros.</p>&#10;<p>Com o fim da escravid&atilde;o, iniciou&shy;se a entrada de centenas de milhares de italianos no Brasil. Entre 1870 e 1920, momento &aacute;ureo do largo per&iacute;odo denominado como da &#34&semi;grande imigra&ccedil;&atilde;o&#34&semi;, os italianos corresponderam a 42% do total dos imigrantes entrados no Brasil, ou seja, em 3,3 milh&otilde;es de pessoas, os italianos eram cerca de 1,4 milh&atilde;o.</p>&#10;<a id="M%C3%A3o&shy;de&shy;obra_espanhola" name="M%C3%A3o&shy;de&shy;obra_espanhola"></a><h3> M&atilde;o&shy;de&shy;obra espanhola </h3>&#10;<p> </p>&#10;<p>Embora a colheita do caf&eacute; tenha sido marcada pelo largo uso da m&atilde;o&shy;de&shy;obra de imigrantes italianos, os <a href="http://en.wikipedia.org/wiki/Espanh%C3%B3is" id="w">espanh&oacute;is</a> tornaram&shy;se o segundo maior grupo a trabalhar nos cafezais. A <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_espanhola_no_Brasil" id="w">imigra&ccedil;&atilde;o espanhola no Brasil</a> iniciou&shy;se na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1880" id="w">d&eacute;cada de 1880</a>. No in&iacute;cio do s&eacute;culo XX, a imigra&ccedil;&atilde;o de italianos para o Brasil passou a arrefecer, ent&atilde;o o governo brasileiro passou a atrair maior contingente de espanh&oacute;is, mandando&shy;os para trabalhar nas colheitas de caf&eacute;. Mais de 750 mil espanh&oacute;is desembarcaram no Brasil entre 1880 e 1950, a maior parte rumou para os cafezais paulistas.</p>&#10;<a id="M%C3%A3o&shy;de&shy;obra_japonesa" name="M%C3%A3o&shy;de&shy;obra_japonesa"></a><h3> M&atilde;o&shy;de&shy;obra japonesa </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Affiche_%C3%A9migration_JP_au_BR&shy;d%C3%A9b._XXe_s..jpg%7Cthumb%7Cdireita%7C180px" id="w">Cartaz japon&ecirc;s promovendo a imigra&ccedil;&atilde;o ao Brasil.</a></p>&#10;<p> </p>&#10;<p>Em 1902, o governo da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> proibiu a imigra&ccedil;&atilde;o subsidiada de <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a> para <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. As fazendas de caf&eacute; passaram a sentir a falta de trabalhadores com a diminui&ccedil;&atilde;o dr&aacute;stica da chegada de imigrantes italianos. Apesar do n&iacute;tido preconceito contra imigrantes <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">asi&aacute;ticos</a>, a partir de 1908, o governo brasileiro passou a aceitar a entrada de imigrantes japoneses.</p>&#10;<p>Nos primeiros sete anos, vieram mais 3.434 fam&iacute;lias (14.983 pessoas). Com o come&ccedil;o da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">I Guerra Mundial</a> (1914), explodiu a imigra&ccedil;&atilde;o: entre 1917 e 1940, vieram 164 mil japoneses para o Brasil. 75% foram para S&atilde;o Paulo, visto que o estado concentrava a maior parte dos cafezais.</p>&#10;<a id="Imigra%C3%A7%C3%A3o_urbana" name="Imigra%C3%A7%C3%A3o_urbana"></a><h2> Imigra&ccedil;&atilde;o urbana </h2>&#10;&#10;<p>Grande parte dos imigrantes que chegaram ao Brasil na virada do s&eacute;culo XX rumaram para as cidades. Alguns grupos de imigrantes tinham predile&ccedil;&atilde;o pelos centros urbanos, em particular os portugueses. Essa leva de imigra&ccedil;&atilde;o trouxe para o Brasil gente pobre proveniente das regi&otilde;es do norte e nordeste de Portugal, em particular do Minho, do Douro e de Tr&aacute;s&shy;os&shy;Montes. Enquanto os italianos concentraram&shy;se sobretudo na lavoura cafeeira, os portugueses concentravam&shy;se nas atividades do pequeno com&eacute;rcio ou ingressavam nas fileiras de oper&aacute;rios que se formavam no Rio de Janeiro e em S&atilde;o Paulo.<sup id="_ref&shy;oliveira_a" class="reference"><a href="#_note&shy;oliveira" title="">[56]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Italians_Sao_Paulo.jpg%7Cthumb" id="w">Imigrantes italianos numa f&aacute;brica de S&atilde;o Paulo.</a>&#10;Na mesma altura em que chegavam ao Rio de Janeiro as massas de portugueses, a cidade tamb&eacute;m recebia grande n&uacute;mero de ex&shy;escravos rec&eacute;m&shy;sa&iacute;dos do cativeiro, bem como de migrantes nordestinos fugindo dos flagelos da seca. Assim, coexistiam no tecido urbano do Rio de Janeiro esses tr&ecirc;s grupos (libertos, nordestinos e estrangeiros), ajudando a criar os conflitos urbanos que marcaram a cidade no in&iacute;cio do s&eacute;culo XX. Longe de corresponder ao imagin&aacute;rio de &#34&semi;branco superior&#34&semi; idealizado pela elite brasileira, os imigrantes europeus tinham prec&aacute;ria qualifica&ccedil;&atilde;o profissional, la&ccedil;os familiares enfraquecidos e desconheciam os c&oacute;digos urbanos. Assim, eles vieram engrossar a popula&ccedil;&atilde;o pobre que se concentrava no Rio de Janeiro ou em S&atilde;o Paulo.<sup id="_ref&shy;oliveira_b" class="reference"><a href="#_note&shy;oliveira" title="">[56]</a></sup></p>&#10;<p>Os estrangeiros que se fixaram nos centros urbanos encontraram um ambiente bem mais hostil do que aqueles que rumaram para as zonas rurais. Enquanto as regi&otilde;es agr&iacute;colas eram enormes e era f&aacute;cil encontrar emprego, nos centros urbanos a competi&ccedil;&atilde;o no mercado de trabalho se mostrava mais acirrada. Em consequ&ecirc;ncia, os imigrantes eram vistos pelos brasileiros como competidores no mercado de trabalho e eram frequentemente v&iacute;timas de agressividade e <a href="http://en.wikipedia.org/wiki/Xenofobia" id="w">xenofobia</a> por parte dos brasileiros, como foi o caso dos portugueses no Rio de Janeiro e dos italianos em S&atilde;o Paulo.<sup id="_ref&shy;fogo_a" class="reference"><a href="#_note&shy;fogo" title="">[57]</a></sup> Contudo, a medida que os imigrantes percebiam que nas fazendas a explora&ccedil;&atilde;o do trabalho e os pequenos sal&aacute;rios n&atilde;o eram interessantes, cada vez mais pessoas rumavam para os centros urbanos.<sup id="_ref&shy;trento_a" class="reference"><a href="#_note&shy;trento" title="">[58]</a></sup></p>&#10;<p>Chegando em um momento em que havia a transi&ccedil;&atilde;o do trabalho escravo para o assalariado, os imigrantes conseguiram monopolizar amplos setores produtivos no tecido urbano de S&atilde;o Paulo, do Rio de Janeiro e de outras capitais menores. Muitos come&ccedil;avam como <a href="http://en.wikipedia.org/wiki/Caixeiro&shy;viajante" id="w">mascates</a> e, reunindo algum pec&uacute;lio, abriam sua pr&oacute;pria loja. A presen&ccedil;a de imigrantes entre o proletariado era maci&ccedil;a nos dois principais centros urbanos brasileiros. O Brasil come&ccedil;ou um processo de industrializa&ccedil;&atilde;o na d&eacute;cada de 1890 e muitos imigrantes, em grande parte mulheres e crian&ccedil;as, foram empregados nas f&aacute;bricas nascentes.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>Em 1901, 90% dos oper&aacute;rios em S&atilde;o Paulo eram estrangeiros e, em 1906, eles eram 44% no Rio de Janeiro. A situa&ccedil;&atilde;o de mis&eacute;ria vivida por esses estrangeiros era evidente nos bairros populares do Br&aacute;s, Barra Funda e Bela Vista, na capital paulista, onde se concentravam os italianos. Em 1904, cerca de 30% da popula&ccedil;&atilde;o de S&atilde;o Paulo morava em <a href="http://en.wikipedia.org/wiki/Corti%C3%A7o" id="w">corti&ccedil;os</a>, onde viviam amontoadas uma m&eacute;dia de seis a dez pessoas, uma vez que os oper&aacute;rios n&atilde;o tinham condi&ccedil;&otilde;es de arcar com os custos de outras moradias melhores. Nos bairros habitados por europeus em S&atilde;o Paulo, as ruas estavam sempre cobertas de lama, o esgoto corria &agrave; c&eacute;u aberto, a &aacute;gua consumida era frequentemente contaminada, a higiene n&atilde;o existia e o mau cheiro tornava o ar irrespir&aacute;vel.<sup id="_ref&shy;trento_b" class="reference"><a href="#_note&shy;trento" title="">[58]</a></sup></p>&#10;<p>A competi&ccedil;&atilde;o pelo lucro nas f&aacute;bricas era feita por meio da redu&ccedil;&atilde;o dos custos de produ&ccedil;&atilde;o, com grande explora&ccedil;&atilde;o da for&ccedil;a de trabalho, o que fomentou a uni&atilde;o e a luta dos trabalhadores em busca dos seus direitos trabalhistas. O Brasil, outrora uma sociedade escravagista de dif&iacute;cil mobilidade social, transformava&shy;se numa sociedade de classe moderna, baseada no trabalho assalariado. Os principais grupos de imigrantes (italianos, portugueses e espanh&oacute;is) j&aacute; tinham na Europa um contato muito pr&oacute;ximo com os movimentos socialistas, anarquistas e sindicalistas. Muitos dos imigrantes eram ligados a c&iacute;rculos anarquistas em suas cidades natais e trouxeram para o Brasil suas ideias. Com o passar do tempo, essa mentalidade foi se espalhando pelas f&aacute;bricas e contando com o apoio dos demais oper&aacute;rios estrangeiros e brasileiros, que promoviam greves em busca de melhores condi&ccedil;&otilde;es de trabalho. N&atilde;o por acaso, a maioria dos grandes l&iacute;deres sindicais do Brasil do come&ccedil;o do s&eacute;culo XX eram de nacionalidade italiana.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<p>A mis&eacute;ria inicial dos imigrantes no Brasil tamb&eacute;m refletia&shy;se no envolvimento regular de europeus no mundo do crime no tecido urbano brasileiro. Esses homens e mulheres, emigrando em situa&ccedil;&atilde;o de pobreza, em muitos casos permaneceram pobres, quando n&atilde;o miser&aacute;veis. A passagem de um ambiente rural para o urbano, conduzindo &agrave; quebra dos v&iacute;nculos familiares e &agrave; precariedade do trabalho, levavam muitos estrangeiros a terminarem seus dias na mendic&acirc;ncia e vadiagem ou a abra&ccedil;arem a criminalidade como forma de vida. Com o decreto n&ordm; 1641 de 7 de janeiro de 1907, que regulamentava a entrada e expuls&atilde;o de estrangeiros, observou&shy;se o crescente n&uacute;mero de expuls&otilde;es de estrangeiros do pa&iacute;s em decorr&ecirc;ncia de pr&aacute;ticas criminosas.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<p>Se &eacute; bem verdade que a maioria dos imigrantes, especialmente os rec&eacute;m&shy;chegados, eram absorvidos nos n&iacute;veis mais baixos da estrutura ocupacional urbana brasileira, por meio de sucessivas mudan&ccedil;as ocupacionais e em decorr&ecirc;ncia da prefer&ecirc;ncia dos empregadores, eles experimentaram uma r&aacute;pida e ascendente mudan&ccedil;a social.<sup id="_ref&shy;raciais_a" class="reference"><a href="#_note&shy;raciais" title="">[62]</a></sup> Essa ascens&atilde;o social n&atilde;o foi acompanhada pelo resto da popula&ccedil;&atilde;o brasileira, em particular os negros e mulatos que, embora inicialmente no mesmo n&iacute;vel social dos imigrantes, tenderem a continuar pobres.<sup id="_ref&shy;vantagens_b" class="reference"><a href="#_note&shy;vantagens" title="">[50]</a></sup> </p>&#10;<a id="S%C3%ADrio&shy;libaneses_e_arm%C3%AAnios" name="S%C3%ADrio&shy;libaneses_e_arm%C3%AAnios"></a><h3> S&iacute;rio&shy;libaneses e arm&ecirc;nios </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bazar_syrien%2C_S%C3%A3o_Paulo_&shy;_1950.jpg%7Cthumb%7Cdireita%7C200px" id="w">Armarinho s&iacute;rio em [[S&atilde;o Paulo]], 1950.</a></p>&#10;<p> </p>&#10;<p>Os imigrantes <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a> come&ccedil;aram a desembarcar no Brasil em fins do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. No in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, esse fluxo imigrat&oacute;rio cresceu e passou a se tornar importante desembarcando no Brasil cerca de 70 mil &aacute;rabes. Em sua maioria, eram comerciantes <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">s&iacute;rios</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">libaneses</a> que se tornaram <a href="http://en.wikipedia.org/wiki/Mascate" id="w">mascates</a> no Brasil, percorrendo as grandes cidades e as fazendas do interior para vender seus produtos. Com o passar do tempo, passaram a fundar pequenas lojas de com&eacute;rcio (armarinhos) nos centros urbanos e prosperaram. Ficaram conhecidos como &#34&semi;turcos&#34&semi;, pois, no in&iacute;cio da imigra&ccedil;&atilde;o, s&iacute;rio&shy;libaneses eram cidad&atilde;os (&aacute;rabes) do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Turco&shy;Otomano</a>.</p>&#10;<p>Esse grupo se destacou, uma vez que, dotados de um esp&iacute;rito empresarial, esses imigrantes logo prosperaram, se tornando atacadistas e grandes industriais, especialmente do ramo varejista. &Eacute; not&aacute;vel a presen&ccedil;a de descendentes de libaneses e s&iacute;rios na medicina e na pol&iacute;tica.</p>&#10;<p>O fluxo de imigrantes s&iacute;rio&shy;libaneses tamb&eacute;m foi acompanhado por arm&ecirc;nios que viviam em regi&otilde;es pr&oacute;ximas.</p>&#10;<a id="Chineses_e_coreanos" name="Chineses_e_coreanos"></a><h3> Chineses e coreanos </h3>&#10;<p> </p>&#10;<p>A medida que cessava do fluxo de imigrantes japoneses, aumentou o fluxo de imigrantes oriundos de territ&oacute;rios que tinham pertencido ao <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> como chineses de <a href="http://en.wikipedia.org/wiki/Taiwan" id="w">Taiwan</a> e coreanos. &Eacute; interessante notar que estes imigrantes que chegavam no Brasil nas <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cadas de 1960</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">1970</a> eram pessoas que tinham aprendido a falar fluentemente japon&ecirc;s nas escolas durante o per&iacute;odo de ocupa&ccedil;&atilde;o japonesa.</p>&#10;<p>Chineses e coreanos geralmente dedicaram&shy;se ao pequeno com&eacute;rcio das grandes cidades, especialmente <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>.</p>&#10;<a id="Imigra%C3%A7%C3%B5es_recentes" name="Imigra%C3%A7%C3%B5es_recentes"></a><h2> Imigra&ccedil;&otilde;es recentes </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Immigration_of_South_America_to_Brazil.jpg%7Cthumb%7Cdireita%7C210px" id="w">Pessoas autorizadas a trabalhar no Brasil oriundas de pa&iacute;ses sul&shy;americanos em 2009.&#10;  &#10; &#10; &#10; &#10; &#10; &#10; </a></p>&#10;<p>Apesar de ter deixado de ser atraente para imigrantes no meio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a> e de ter se tornado um pa&iacute;s de emigra&ccedil;&atilde;o depois da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, o pa&iacute;s ainda recebe alguns imigrantes.</p>&#10;<p>Mais recentemente, a partir da d&eacute;cada de 1970, v&ecirc;&shy;se um razo&aacute;vel crescimento na entrada de imigrantes no Brasil, vindos principalmente da <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a>, <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>, <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>, <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> e de <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">pa&iacute;ses africanos</a>. Estes imigrantes, por&eacute;m, n&atilde;o t&ecirc;m o impacto demogr&aacute;fico que tiveram as outras imigra&ccedil;&otilde;es mais antigas no Brasil.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Estima&shy;se que o pa&iacute;s tenha atualmente cerca de 600 mil imigrantes ilegais.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<p>Assim, destacam&shy;se recentemente os imigrantes bolivianos que s&atilde;o empregados nas pequenas ind&uacute;strias de roupas de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, em geral propriedade de imigrantes coreanos.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Imigrantes colombianos tamb&eacute;m cruzam a fronteira aos milhares, fugindo do <a href="http://en.wikipedia.org/wiki/Guerra_Civil_na_Col%C3%B4mbia" id="w">conflito armado</a> na <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<p>Com a crise mundial, O Brasil se tornou de um pais de imigrantes de novo. Entre Janeiro e Junho de 2011, 328.826 Portugueses foram registrados para morar e trabalhar no Brasil. <sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<p>A presen&ccedil;a brasileira na <a href="http://en.wikipedia.org/wiki/Miss%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas_para_a_estabiliza%C3%A7%C3%A3o_no_Haiti" id="w">Miss&atilde;o das Na&ccedil;&otilde;es Unidas para a estabiliza&ccedil;&atilde;o no Haiti</a> a partir de 2004 ampliou as rela&ccedil;&otilde;es entre os dois pa&iacute;ses e uma das consequ&ecirc;ncias foi o aumento da <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_haitiana_no_Brasil" id="w">Imigra&ccedil;&atilde;o haitiana no Brasil</a>. A rota aberta pelos haitianos no <a href="http://en.wikipedia.org/wiki/Acre" id="w">Acre</a> &eacute; muito usada desde 2008 por imigrantes do <a href="http://en.wikipedia.org/wiki/Senegal" id="w">Senegal</a>, que se deslocam em especial para o Rio Grande do Sul.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<p> &#10; </p>&#10;<a id="Impacto_da_imigra%C3%A7%C3%A3o" name="Impacto_da_imigra%C3%A7%C3%A3o"></a><h2> Impacto da imigra&ccedil;&atilde;o </h2>&#10;<p>A popula&ccedil;&atilde;o brasileira foi formada pela uni&atilde;o de seus habitantes <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgena" id="w">ind&iacute;genas</a> aos milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Imigrante" id="w">imigrantes</a> que chegaram ao longo de quinhentos anos. A diversidade &eacute;tnica e cultural do Brasil deve&shy;se em grande parte &agrave;s diversas nacionalidades que escolheram ou foram obrigadas (no caso dos <a href="http://en.wikipedia.org/wiki/&Aacute;frica_subsaariana" id="w">africanos subsaarianos</a>) a emigrar. A <a href="http://en.wikipedia.org/wiki/Miscigena%C3%A7%C3%A3o" id="w">miscigena&ccedil;&atilde;o</a> de diferentes <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a" id="w">ra&ccedil;as</a> comp&otilde;e, assim, o rico mosaico &eacute;tnico&shy;cultural brasileiro.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float: center&semi; margin: 2em auto 2em auto">&#10;<tr>&#10;<th colspan="11">Imigra&ccedil;&atilde;o para o Brasil, por nacionalidade e per&iacute;odos<sup id="_ref&shy;IBGE_c" class="reference"><a href="#_note&shy;IBGE" title="">[7]</a></sup></th></tr>&#10;<tr>&#10;<th rowspan="2">Nacionalidade</th>&#10;<td colspan="9">Per&iacute;odo </td>&#10;<td rowspan="2">Total</td></tr>&#10;<tr>&#10;<th>1884&shy;1893 </th>&#10;<td>1894&shy;1903 </td>&#10;<td>1904&shy;1913 </td>&#10;<td>1914&shy;1923 </td>&#10;<td>1924&shy;1933 </td>&#10;<td>1934&shy;1944 </td>&#10;<td>1945&shy;1949 </td>&#10;<td>1950&shy;1954 </td>&#10;<td>1955&shy;1959</td></tr>&#10;<tr align="right">&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">Alem&atilde;es</a> </td>&#10;<td>22.778 </td>&#10;<td>6.698 </td>&#10;<td>33.859 </td>&#10;<td>29.339 </td>&#10;<td>61.723 </td>&#10;<td>N/D </td>&#10;<td>5.188 </td>&#10;<td>12.204 </td>&#10;<td>4.633 </td>&#10;<td>176.422</td></tr>&#10;<tr align="right">&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Espanh%C3%B3is" id="w">Espanh&oacute;is</a> </td>&#10;<td>113.116 </td>&#10;<td>102.142 </td>&#10;<td>224.672 </td>&#10;<td>94.779 </td>&#10;<td>52.405 </td>&#10;<td>N/D </td>&#10;<td>4.092 </td>&#10;<td>53.357 </td>&#10;<td>38.819 </td>&#10;<td>683.382</td></tr>&#10;<tr align="right">&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Italianos" id="w">Italianos</a> </td>&#10;<td>510.533 </td>&#10;<td>537.784 </td>&#10;<td>196.521 </td>&#10;<td>86.320 </td>&#10;<td>70.177 </td>&#10;<td>N/D </td>&#10;<td>15.312 </td>&#10;<td>59.785 </td>&#10;<td>31.263 </td>&#10;<td>1507.695</td></tr>&#10;<tr align="right">&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Japoneses" id="w">Japoneses</a> </td>&#10;<td>&shy; </td>&#10;<td>&shy; </td>&#10;<td>11.868 </td>&#10;<td>20.398 </td>&#10;<td>110.191 </td>&#10;<td>N/D </td>&#10;<td>12 </td>&#10;<td>5.447 </td>&#10;<td>28.819 </td>&#10;<td>188.723</td></tr>&#10;<tr align="right">&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Portugueses" id="w">Portugueses</a> </td>&#10;<td>170.621 </td>&#10;<td>155.542 </td>&#10;<td>384.672 </td>&#10;<td>201.252 </td>&#10;<td>233.650 </td>&#10;<td>N/D </td>&#10;<td>26.268 </td>&#10;<td>123.082 </td>&#10;<td>96.811 </td>&#10;<td>1391.898</td></tr>&#10;<tr align="right">&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_%C3%A1rabe_no_Brasil" id="w">S&iacute;rios e Libaneses</a> </td>&#10;<td>96 </td>&#10;<td>7.124 </td>&#10;<td>45.803 </td>&#10;<td>20.400 </td>&#10;<td>20.400 </td>&#10;<td>N/D </td>&#10;<td>N/A </td>&#10;<td>N/A </td>&#10;<td>N/A </td>&#10;<td>189.727</td></tr>&#10;<tr align="right">&#10;<td align="left">Outros </td>&#10;<td>66.524 </td>&#10;<td>42.820 </td>&#10;<td>109.222 </td>&#10;<td>51.493 </td>&#10;<td>164.586 </td>&#10;<td>N/D </td>&#10;<td>29.552 </td>&#10;<td>84.851 </td>&#10;<td>47.599 </td>&#10;<td>596.647</td></tr>&#10;<tr align="right">&#10;<td align="left"><b>Total</b> </td>&#10;<td>979.572 </td>&#10;<td>852.11 </td>&#10;<td>1.006.617 </td>&#10;<td>503.981 </td>&#10;<td>713.132 </td>&#10;<td>N/D </td>&#10;<td>92.412 </td>&#10;<td>338.726 </td>&#10;<td>247.944 </td>&#10;<td>4.734.494</td></tr></table></div>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float: center&semi; margin: 2em auto 2em auto">&#10;<tr>&#10;<th colspan="11">Popula&ccedil;&atilde;o estrangeira, n&atilde;o naturalizada, nos censos de 1900 e 1920.<sup id="_ref&shy;censoss_a" class="reference"><a href="#_note&shy;censoss" title="">[69]</a></sup> </th></tr>&#10;<tr>&#10;<th rowspan="2">Estado</th>&#10;<td colspan="9">Per&iacute;odo </td>&#10;<td rowspan="2" /></tr>&#10;<tr>&#10;<th>Popula&ccedil;&atilde;o estrangeira (1900)</th>&#10;<td>Porcentagem da popula&ccedil;&atilde;o </td>&#10;<td>Popula&ccedil;&atilde;o estrangeira (1920) </td>&#10;<td>Porcentagem da popula&ccedil;&atilde;o</td></tr>&#10;<tr align="right">&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> </td>&#10;<td>476.778 </td>&#10;<td>20,89%</td>&#10;<td>820.567 </td>&#10;<td>17,87%</td></tr>&#10;<tr align="right">&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Distrito_Federal" id="w">Distrito Federal</a> (atual munic&iacute;pio do Rio de Janeiro) </td>&#10;<td>195.894 </td>&#10;<td>24,14% </td>&#10;<td>235.300 </td>&#10;<td>20,32%</td></tr>&#10;<tr align="right">&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> </td>&#10;<td>129.329 </td>&#10;<td>11,26% </td>&#10;<td>136.076 </td>&#10;<td>6,23%</td></tr>&#10;<tr align="right">&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> </td>&#10;<td>90.319 </td>&#10;<td>2,51% </td>&#10;<td>80.061 </td>&#10;<td>1,36%</td></tr>&#10;<tr align="right">&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> </td>&#10;<td>49.823 </td>&#10;<td>5,38% </td>&#10;<td>48.401 </td>&#10;<td>3,10%</td></tr>&#10;<tr align="right">&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> </td>&#10;<td>39.457</td>&#10;<td>12,06%</td>&#10;<td>59.119 </td>&#10;<td>8,52%</td></tr>&#10;<tr align="right">&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a></td>&#10;<td>21.179</td>&#10;<td>6,61%</td>&#10;<td>23.274 </td>&#10;<td>3,48%</td></tr>&#10;<tr align="right">&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a></td>&#10;<td>20.124 </td>&#10;<td>9,59% </td>&#10;<td>16.976 </td>&#10;<td>3,71% </td></tr>&#10;<tr align="right">&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a></td>&#10;<td>95 </td>&#10;<td>0,08% </td>&#10;<td>25.086 </td>&#10;<td>10,17% </td></tr>&#10;<tr align="right">&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a></td>&#10;<td>2.201 </td>&#10;<td>0,5% </td>&#10;<td>22.089 </td>&#10;<td>2,2% </td></tr>&#10;<tr align="right">&#10;<td align="left">Resto do Brasil</td>&#10;<td>49.312 </td>&#10;<td>menos de 1%</td>&#10;<td>46.208 </td>&#10;<td>menos de 1%</td></tr>&#10;<tr align="right">&#10;<td align="left"><b>Total</b> </td>&#10;<td>1.074.511 </td>&#10;<td>6,2% </td>&#10;<td>1.513.635 </td>&#10;<td>4,94%</td></tr></table></div>&#10;&#10;<p>No tocante ao per&iacute;odo da &#34&semi;grande imigra&ccedil;&atilde;o&#34&semi;, ocorrido entre 1880 e 1920, os censos de 1900 e 1920 mostram que cerca de 80% da popula&ccedil;&atilde;o estrangeira no Brasil se concentrava nos estados da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste" id="w">regi&atilde;o Sudeste</a>, zona mais rica do Brasil, onde estavam as melhores ofertas de trabalho. Os estados de S&atilde;o Paulo e a ent&atilde;o capital, o Rio de Janeiro, eram os maiores receptores de imigrantes, sendo que os estrangeiros chegaram a compor 24,14% da popula&ccedil;&atilde;o do Rio de Janeiro e 20,89% de S&atilde;o Paulo no ano de 1900. Os outros dois estados do Sudeste, Minas Gerais e Esp&iacute;rito Santo, tamb&eacute;m contavam com significativa presen&ccedil;a estrangeira. Os outros 20% dos estrangeiros residentes se concentravam sobretudo nos <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">estados do Sul</a>, especialmente no Rio Grande do Sul. No resto do Brasil, a presen&ccedil;a de estrangeiros era bastante reduzida, correspondendo a menos de 1% da popula&ccedil;&atilde;o local.<sup id="_ref&shy;censoss_b" class="reference"><a href="#_note&shy;censoss" title="">[69]</a></sup> A &uacute;nica exce&ccedil;&atilde;o foi o estado do <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>, no extremo Norte, que recebeu significativo n&uacute;mero de comerciantes portugueses nos primeiros anos do s&eacute;culo XX.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> </p>&#10;<p>Em rela&ccedil;&atilde;o &agrave; nacionalidade, em praticamente todos os estados a maioria absoluta dos estrangeiros era proveniente da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. A &uacute;nica exce&ccedil;&atilde;o era &eacute; o estado do <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>, no qual a nacionalidade estrangeira mais numerosa em 1920 era a <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">paraguaia</a>. Na maioria dos estados, os italianos eram o grupo estrangeiro mais numeroso, com exce&ccedil;&atilde;o da cidade do Rio de Janeiro e do estado hom&ocirc;nimo, bem como do Par&aacute;, nos quais os portugueses eram os mais numerosos. As nacionalidades estrangeiras mais numerosas no Brasil eram a italiana, portuguesa, espanhola e alem&atilde;. Al&eacute;m dos europeus, havia uma presen&ccedil;a not&aacute;vel de pessoas oriundas do <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a> (da <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a> e do <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">L&iacute;bano</a>), bem como do <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>. No Rio Grande do Sul, a comunidade <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">uruguaia</a> tamb&eacute;m era not&aacute;vel.<sup id="_ref&shy;censoss_c" class="reference"><a href="#_note&shy;censoss" title="">[69]</a></sup></p>&#10;<p>Dem&oacute;grafos brasileiros h&aacute; muito tempo analisam o impacto demogr&aacute;fico que teve a onda de imigra&ccedil;&atilde;o para o Brasil nos s&eacute;culos XIX e XX. De acordo com Judicael Clevel&aacute;rio,<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> a maioria dos estudos sobre o impacto da imigra&ccedil;&atilde;o t&ecirc;m seguido as conclus&otilde;es de Giorgio Mortara das d&eacute;cadas de 1940 e 1950. Mortara concluiu que apenas cerca de 15% do crescimento demogr&aacute;fico do Brasil, de 1840 e 1940, deveu&shy;se &agrave; imigra&ccedil;&atilde;o, e que a popula&ccedil;&atilde;o de origem imigrante (imigrantes e descendentes) era de 16% da popula&ccedil;&atilde;o total de Brasil.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<p>No entanto, de acordo com Clevel&aacute;rio, Mortara n&atilde;o levou devidamente em conta o crescimento end&oacute;geno total da popula&ccedil;&atilde;o de origem imigrante,<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> devido &agrave; fixa&ccedil;&atilde;o predominantemente <a href="http://en.wikipedia.org/wiki/Rural" id="w">rural</a> dos imigrantes (regi&otilde;es rurais tendem a ter taxas superiores de natalidade que cidades). Clevel&aacute;rio, pois, al&eacute;m de ampliar os c&aacute;lculos at&eacute; 1980, os refez, chegando a conclus&otilde;es um pouco diferentes.</p>&#10;<p>Um dos problemas no c&aacute;lculo do impacto da imigra&ccedil;&atilde;o &eacute; que as taxas de retorno dos imigrantes s&atilde;o desconhecidas. Clevel&aacute;rio fixou quatro diferentes hip&oacute;teses sobre as taxas de retorno. A primeira, que ele considera alta demais, &eacute; que 50% dos imigrantes voltou a seus pa&iacute;ses de origem. A segunda &eacute; baseada na obra de Arthur Neiva, que sup&otilde;e que a taxa de retorno do Brasil foi maior do que a dos Estados Unidos (30%), mas menor do que a da <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> (47%). A terceira hip&oacute;tese &eacute; de Mortara, que postula uma taxa de 20% para o s&eacute;culo XIX, 35% para as duas primeiras d&eacute;cadas do s&eacute;culo XX, e 25% para 1920. Embora o pr&oacute;prio Mortara considerava esta hip&oacute;tese subestimada, Clevel&aacute;rio pensa que &eacute; mais pr&oacute;ximo da realidade. A &uacute;ltima hip&oacute;tese, tamb&eacute;m sendo irrealista, coloca uma taxa de retorno de 0%.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<p>As conclus&otilde;es de Clevel&aacute;rio s&atilde;o as seguintes: considerando a hip&oacute;tese 1 (irrealisticamente baixa), a popula&ccedil;&atilde;o de origem imigrante em 1980 seria de 14.730.710 pessoas, ou 12,38% da popula&ccedil;&atilde;o total. Considerando a hip&oacute;tese 2 (com base em Neiva), seria de 17.609.052 de pessoas, ou 14,60% do total da popula&ccedil;&atilde;o. Considerando a hip&oacute;tese 3 (com base em Mortara e considerada mais realista), seria de 22.088.829 de pessoas, ou 18,56% do total da popula&ccedil;&atilde;o. Considerando a hip&oacute;tese 4 (sem retorno nenhum), a popula&ccedil;&atilde;o de origem imigrante seria de 29.348.423 pessoas, ou 24,66% do total.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> Clevel&aacute;rio acredita que o n&uacute;mero mais prov&aacute;vel &eacute; de cerca de 18%, superior &agrave; estimativa anterior de Mortara de 1947.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></p>&#10;<a id="Pol%C3%ADticas_de_imigra%C3%A7%C3%A3o_do_Brasil" name="Pol%C3%ADticas_de_imigra%C3%A7%C3%A3o_do_Brasil"></a><h2> Pol&iacute;ticas de imigra&ccedil;&atilde;o do Brasil </h2>&#10;<a id="Pol%C3%ADtica_de_%22branqueamento%22_do_pa%C3%ADs" name="Pol%C3%ADtica_de_%22branqueamento%22_do_pa%C3%ADs"></a><h3> Pol&iacute;tica de &#34&semi;branqueamento&#34&semi; do pa&iacute;s </h3>&#10;<p>No final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, houve a dissemina&ccedil;&atilde;o no Brasil de conceitos de superioridade racial que tinham se desenvolvido e adquirido grande prest&iacute;gio no exterior. O pensamento cient&iacute;fico brasileiro da &eacute;poca, que era fortemente marcado pelo <a href="http://en.wikipedia.org/wiki/Positivismo" id="w">positivismo</a>, adotou &#34&semi;teses cient&iacute;ficas&#34&semi; de <a href="http://en.wikipedia.org/wiki/Darwinismo_social" id="w">darwinismo social</a> e <a href="http://en.wikipedia.org/wiki/Eugenia" id="w">eugenia</a> racial para defender o branqueamento da popula&ccedil;&atilde;o como fator necess&aacute;rio para o desenvolvimento do Brasil. A <a href="http://en.wikipedia.org/wiki/Elite" id="w">elite</a> social e pol&iacute;tica brasileira, que era majoritariamente branca, passou a considerar como certo que o pa&iacute;s n&atilde;o se desenvolvia porque sua popula&ccedil;&atilde;o era, em sua grande maioria, composta por <a href="http://en.wikipedia.org/wiki/Negros" id="w">negros</a> e <a href="http://en.wikipedia.org/wiki/Mesti%C3%A7o" id="w">mesti&ccedil;os</a>. A imigra&ccedil;&atilde;o n&atilde;o era considerada somente um meio de suprir a m&atilde;o&shy;de&shy;obra necess&aacute;ria na lavoura, ou de colonizar o territ&oacute;rio nacional coberto por matas virgens, mas tamb&eacute;m com meio de &#34&semi;melhorar&#34&semi; a popula&ccedil;&atilde;o brasileira pelo aumento da quantidade de europeus.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<p>Refletindo o ideal de &#34&semi;branqueamento&#34&semi;, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista_de_Lacerda" id="w">Jo&atilde;o Batista de Lacerda</a>, diretor do Museu Nacional, e &uacute;nico sul&shy;americano a apresentar um relat&oacute;rio no I Congresso Universal de Ra&ccedil;as, em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, no ano de 1911, afirmou que: &#34&semi;<i>no Brasil j&aacute; se viram filhos de <a href="http://en.wikipedia.org/wiki/M%C3%A9tis" id="w">m&eacute;tis</a> apresentarem, na terceira gera&ccedil;&atilde;o, todos os caracteres f&iacute;sicos da ra&ccedil;a branca[...]. Alguns ret&ecirc;m uns poucos tra&ccedil;os da sua ascend&ecirc;ncia negra por influ&ecirc;ncia dos <a href="http://en.wikipedia.org/wiki/Atavismo" id="w">atavismo</a>(&hellip;) mas a influ&ecirc;ncia da sele&ccedil;&atilde;o sexual (&hellip;) tende a neutralizar a do atavismo, e remover dos descendentes dos m&eacute;tis todos os tra&ccedil;os da ra&ccedil;a negra(&hellip;) Em virtude desse processo de redu&ccedil;&atilde;o &eacute;tnica, &eacute; l&oacute;gico esperar que no curso de mais um s&eacute;culo os m&eacute;tis tenham desaparecido do Brasil. Isso coincidir&aacute; com a extin&ccedil;&atilde;o paralela da ra&ccedil;a negra em nosso meio</i>&#34&semi;.</p>&#10;<p>A proposta de &#34&semi;branqueamento&#34&semi; da popula&ccedil;&atilde;o brasileira com imigrantes europeus sempre foi apresentada como se fosse ci&ecirc;ncia comprovada. Entre seus defensores destacaram&shy;se principalmente os m&eacute;dicos como <a href="http://en.wikipedia.org/wiki/S%C3%ADlvio_Romero" id="w">S&iacute;lvio Romero</a> em <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, <a href="http://en.wikipedia.org/wiki/Nina_Rodrigues" id="w">Nina Rodrigues</a> na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Francisco_Lacerda" id="w">Jo&atilde;o Francisco Lacerda</a> no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>,<sup id="_ref&shy;ennes_a" class="reference"><a href="#_note&shy;ennes" title="">[78]</a></sup> al&eacute;m do soci&oacute;logo <a href="http://en.wikipedia.org/wiki/Francisco_Jos%C3%A9_de_Oliveira_Viana" id="w">Francisco Jos&eacute; de Oliveira Viana</a>, autor do livro cl&aacute;ssico &#34&semi;Popula&ccedil;&otilde;es Meridionais do Brasil&#34&semi;, publicado em 1918.<sup id="_ref&shy;suzuki_a" class="reference"><a href="#_note&shy;suzuki" title="">[79]</a></sup> <a href="http://en.wikipedia.org/wiki/Nina_Rodrigues" id="w">Nina Rodrigues</a>, considerado o criador da <a href="http://en.wikipedia.org/wiki/Medicina_Legal" id="w">Medicina Legal</a> brasileira, escreveu nesta &eacute;poca: &#34&semi;<i>a civiliza&ccedil;&atilde;o ariana est&aacute; representada no Brasil por uma fraca minoria da ra&ccedil;a branca a quem ficou o encargo de defende&shy;la (&hellip;) (dos) atos anti&shy;sociais das ra&ccedil;as inferiores&hellip;</i>&#34&semi;.</p>&#10;<p>As pol&iacute;ticas de imigra&ccedil;&atilde;o brasileira foram fortemente influenciadas pelas propostas de branqueamento que impregnaram o imagin&aacute;rio social e pol&iacute;tico brasileiro durante a primeira metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>.<sup id="_ref&shy;ennes_b" class="reference"><a href="#_note&shy;ennes" title="">[78]</a></sup> Deve&shy;se ressaltar que esta pol&iacute;tica de imigra&ccedil;&atilde;o n&atilde;o foi t&iacute;pica do Brasil, mas comum em quase todos pa&iacute;ses das <a href="http://en.wikipedia.org/wiki/Am%C3%A9ricas" id="w">Am&eacute;ricas</a>, <a href="http://en.wikipedia.org/wiki/Oceania" id="w">Oceania</a> e, at&eacute;, da <a href="http://en.wikipedia.org/wiki/Africa" id="w">Africa</a> colonizados com popula&ccedil;&atilde;o de origem europeia. Em geral, estes pa&iacute;ses, como por exemplo os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, restringiram at&eacute; a entrada de imigrantes do sul da Europa (sul&shy;italianos, espanh&oacute;is, portugueses, gregos, etc) enquanto beneficiavam a entrada de imigrantes do norte da Europa (ingleses, escoceses, alem&atilde;es, suecos, noruegueses, etc).</p>&#10;<p>Apesar disto, houve quem sugerisse a vinda de imigrantes da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> ou da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> para suprir a falta de m&atilde;o&shy;de&shy;obra no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Chegou at&eacute; a haver uma incipiente imigra&ccedil;&atilde;o de chineses, por&eacute;m n&atilde;o houve continuidade, pois apenas europeus eram considerados civilizados o suficiente para imigrarem para o Brasil.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<a id="Primeiras_leis_de_imigra%C3%A7%C3%A3o_da_Rep%C3%BAblica" name="Primeiras_leis_de_imigra%C3%A7%C3%A3o_da_Rep%C3%BAblica"></a><h3> Primeiras leis de imigra&ccedil;&atilde;o da Rep&uacute;blica </h3>&#10;<p>Em 1890, o presidente <a href="http://en.wikipedia.org/wiki/Deodoro_da_Fonseca" id="w">Deodoro da Fonseca</a> e o ministro da Agricultura <a href="http://en.wikipedia.org/wiki/Francisco_Glic%C3%A9rio" id="w">Francisco Glic&eacute;rio</a> assinaram o decreto n<sup>o</sup> 528 que determinava que a entrada de imigrantes da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> e da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> dependeria da autoriza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Congresso_Nacional_do_Brasil" id="w">Congresso Nacional</a>. O mesmo decreto n&atilde;o restringia, at&eacute; incentivava, a imigra&ccedil;&atilde;o de europeus. O decreto teve que ser revogado em 1907 para permitir a entrada de <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_japonesa_no_Brasil" id="w">imigrantes japoneses</a>.<sup id="_ref&shy;lima_c" class="reference"><a href="#_note&shy;lima" title="">[31]</a></sup></p>&#10;<p>Em 1902, o governo da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> emitiu o <a href="http://en.wikipedia.org/wiki/Decreto_Prinetti" id="w">decreto Prinetti</a> que proibiu a imigra&ccedil;&atilde;o subsidiada de <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a> para o Brasil. As fazendas de caf&eacute; sentiram a falta de trabalhadores com a diminui&ccedil;&atilde;o da chegada de imigrantes e, ent&atilde;o, o governo brasileiro passou a aceitar o recebimento de imigrantes japoneses, que se iniciou em 1908.</p>&#10;<a id="Lei_de_Cotas" name="Lei_de_Cotas"></a><h3> Lei de Cotas </h3>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1934" id="w">Assembleia Nacional Constituinte de 1933</a>, a ideia de &#34&semi;branqueamento&#34&semi; da popula&ccedil;&atilde;o brasileira com imigrantes europeus foi defendida pelos m&eacute;dicos e deputados <a href="http://en.wikipedia.org/wiki/Miguel_Couto" id="w">Miguel Couto</a> (eleito pelo Distrito Federal, hoje <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>), <a href="http://en.wikipedia.org/wiki/Artur_Neiva" id="w">Artur Neiva</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> e <a href="http://en.wikipedia.org/wiki/Antonio_Xavier_de_Oliveira" id="w">Antonio Xavier de Oliveira</a> do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>. Juntos, eles pediam, principalmente, o fim da imigra&ccedil;&atilde;o dos degenerados &#34&semi;abor&iacute;genes nip&otilde;es&#34&semi; (japoneses).<sup id="_ref&shy;suzuki_b" class="reference"><a href="#_note&shy;suzuki" title="">[79]</a></sup></p>&#10;<p>O resultado foi a aprova&ccedil;&atilde;o por larga maioria de uma lei que estabelecia cotas de imigra&ccedil;&atilde;o sem fazer men&ccedil;&atilde;o a ra&ccedil;a ou nacionalidade, e proibia a concentra&ccedil;&atilde;o populacional de imigrantes. Segundo o texto constitucional, o Brasil s&oacute; poderia receber, por ano, no m&aacute;ximo 2% do total de imigrantes da cada nacionalidade que tinha imigrado nos &uacute;ltimos 50 anos. Apenas os <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a> foram exclu&iacute;dos dessa lei. Esta lei pouco afetou a imigra&ccedil;&atilde;o de europeus, como italianos e espanh&oacute;is, que j&aacute; tinham entrado em grande quantidade no Brasil e cujo fluxo migrat&oacute;rio era descendente. Entretanto, o regime de cotas, que ir&aacute; vigorar at&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, restringiu a imigra&ccedil;&atilde;o de japoneses, assim como, futuramente, a de coreanos e chineses.</p>&#10;<p>Com isso, a imigra&ccedil;&atilde;o foi gradativamente decaindo. Com as crises econ&ocirc;micas, o Brasil deixou de ser um pa&iacute;s atrativo para os imigrantes.</p>&#10;<a id="Proposta_de_fim_de_imigra%C3%A7%C3%A3o_de_japoneses" name="Proposta_de_fim_de_imigra%C3%A7%C3%A3o_de_japoneses"></a><h3> Proposta de fim de imigra&ccedil;&atilde;o de japoneses </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1946" id="w">Assembleia Nacional Constituinte de 1946</a> votou uma emenda n<sup>o</sup> 3165 proposta pelo deputado carioca <a href="http://en.wikipedia.org/wiki/Miguel_Couto_Filho" id="w">Miguel Couto Filho</a> que dizia apenas: <i>&#34&semi;&Eacute; proibida a entrada no pa&iacute;s de imigrantes japoneses de qualquer idade e de qualquer proced&ecirc;ncia&#34&semi;</i>. Na vota&ccedil;&atilde;o final, houve um empate com 99 votos contra e 99 a favor. O senador <a href="http://en.wikipedia.org/wiki/Fernando_de_Melo_Viana" id="w">Fernando de Melo Viana</a>, que presidia a sess&atilde;o constituinte, exerceu ent&atilde;o o <a href="http://en.wikipedia.org/wiki/Voto_de_Minerva" id="w">voto de Minerva</a> recusando a emenda. Por apenas um voto, a imigra&ccedil;&atilde;o de japoneses n&atilde;o foi proibida pela <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1946" id="w">Constitui&ccedil;&atilde;o de 1946</a>.<sup id="_ref&shy;suzuki_c" class="reference"><a href="#_note&shy;suzuki" title="">[79]</a></sup></p>&#10;<a id="Brasil:_incentivo_%C3%A0_imigra%C3%A7%C3%A3o_de_m%C3%A3o_de_obra_qualificada" name="Brasil:_incentivo_%C3%A0_imigra%C3%A7%C3%A3o_de_m%C3%A3o_de_obra_qualificada"></a><h3> Brasil: incentivo &agrave; imigra&ccedil;&atilde;o de m&atilde;o de obra qualificada </h3>&#10;&#10;<p>Em 26 de  julho de 2012, a <a href="http://en.wikipedia.org/wiki/Secretaria_de_Assuntos_Estrat%C3%A9gicos" id="w">Secretaria de Assuntos Estrat&eacute;gicos</a> da <a href="http://en.wikipedia.org/wiki/Presid%C3%AAncia_da_Rep%C3%BAblica" id="w">Presid&ecirc;ncia da Rep&uacute;blica</a>, por meio da <a class="externallink" href="http://www.in.gov.br/visualiza/index.jsp?data=26/07/2012&#38&semi;jornal=2&#38&semi;pagina=2&#38&semi;totalArquivos=56" rel="nofollow" title="http://www.in.gov.br/visualiza/index.jsp?data=26/07/2012&#38&semi;jornal=2&#38&semi;pagina=2&#38&semi;totalArquivos=56">portaria N&ordm; 50, de 25 de julho de 2012</a>, publicada no <a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_Oficial_da_Uni%C3%A3o" id="w">Di&aacute;rio Oficial da Uni&atilde;o</a>, institui um Grupo de Trabalho para desenvolver estudos sobre a quest&atilde;o da imigra&ccedil;&atilde;o no Brasil. Est&aacute; sendo feita uma an&aacute;lise do potencial do fluxo migrat&oacute;rio, sua import&acirc;ncia para o desenvolvimento do Pa&iacute;s e as formas de estimul&aacute;&shy;lo. Com isso, pretende&shy;se reunir subs&iacute;dios para a formula&ccedil;&atilde;o de propostas que possam aprimorar a pol&iacute;tica nacional de imigra&ccedil;&atilde;o existente e os projetos em tramita&ccedil;&atilde;o sobre o tema.</p>&#10;<p>Em uma breve an&aacute;lise hist&oacute;rica, estudo mostra o pa&iacute;s chegou a ter 7,3% de sua popula&ccedil;&atilde;o composta por imigrantes. Hoje tem apenas 0,3%. A popula&ccedil;&atilde;o brasileira atual &eacute; 10 vezes maior que a popula&ccedil;&atilde;o do in&iacute;cio do s&eacute;culo XX, mas o n&uacute;mero de imigrantes no Brasil equivale &agrave; metade do existente em 1900. </p>&#10;<p>Dentre as raz&otilde;es da amplia&ccedil;&atilde;o de m&atilde;o de obra estrangeira, em especial a qualificada, est&aacute; o de se evitar o aumento dos custos de produ&ccedil;&atilde;o, facilitar a incorpora&ccedil;&atilde;o de novas tecnologias e <a href="http://en.wikipedia.org/wiki/Inova%C3%A7%C3%A3o" id="w">inova&ccedil;&atilde;o</a> e favorecer o ambiente plural e <a href="http://en.wikipedia.org/wiki/Meritocracia" id="w">meritocr&aacute;tico</a>.&#10;</p><a id="L%C3%ADnguas_al%C3%B3ctones_no_Brasil" name="L%C3%ADnguas_al%C3%B3ctones_no_Brasil"></a><h2>L&iacute;nguas al&oacute;ctones no Brasil</h2>&#10;<p> &#10;Os estados de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a><sup id="_ref&shy;santacatarinalei_a" class="reference"><a href="#_note&shy;santacatarinalei" title="">[81]</a></sup><sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup><sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> e <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> possuem o <a href="http://en.wikipedia.org/wiki/Talian" id="w">Talian</a> como patrim&ocirc;nio lingu&iacute;stico aprovado oficialmente no estado.<sup id="_ref&shy;rstalian_a" class="reference"><a href="#_note&shy;rstalian" title="">[84]</a></sup> Al&eacute;m do Talian, o Rio Grande do Sul tamb&eacute;m possui o <a href="http://en.wikipedia.org/wiki/Riograndenser_Hunsr%C3%BCckisch" id="w">Riograndenser Hunsr&uuml;ckisch</a> como patrim&ocirc;nio estadual,<sup id="_ref&shy;rslei_a" class="reference"><a href="#_note&shy;rslei" title="">[85]</a></sup><sup id="_ref&shy;rsleijulho2012_a" class="reference"><a href="#_note&shy;rsleijulho2012" title="">[86]</a></sup> enquanto o <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a> possui as l&iacute;nguas <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_pomerana" id="w">pomerana</a>, junto com a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">l&iacute;ngua alem&atilde;</a>, como patrim&ocirc;nios culturais estaduais.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup><sup id="_ref&shy;plenarioes_a" class="reference"><a href="#_note&shy;plenarioes" title="">[88]</a></sup><sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></p>&#10;<p>H&aacute; no Brasil esta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/R%C3%A1dio" id="w">r&aacute;dio</a> em <a href="http://en.wikipedia.org/wiki/Pommersch" id="w">l&iacute;ngua pomerana</a><sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> e <a href="http://en.wikipedia.org/wiki/Talian" id="w">talian</a>.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> Em <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> foi lan&ccedil;ada no Brasil a <a href="http://en.wikipedia.org/wiki/Revista" id="w">revista</a> <i>Brasil Talian</i>, que busca divulgar a l&iacute;ngua <a href="http://en.wikipedia.org/wiki/Talian" id="w">talian</a>.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup><sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></p>&#10;<p>Tamb&eacute;m est&aacute; em fase de produ&ccedil;&atilde;o o v&iacute;deo&shy;document&aacute;rio <i>Brasil Talian</i>,<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> com dire&ccedil;&atilde;o e roteiro de Andr&eacute; Costantin e a produ&ccedil;&atilde;o executiva do historiador Fernando Roveda.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> O pr&eacute;&shy;lan&ccedil;amento ocorreu em <a href="http://en.wikipedia.org/wiki/18_de_novembro" id="w">18 de novembro</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, data que marcou o in&iacute;cio da produ&ccedil;&atilde;o do document&aacute;rio.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup><sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Holambra" id="w">Holambra</a> (<a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>) o <a href="http://en.wikipedia.org/wiki/Holand%C3%AAs" id="w">holand&ecirc;s</a> tamb&eacute;m &eacute; ensinado nas <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a>, embora n&atilde;o seja co&shy;oficial no munic&iacute;pio.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup><sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> H&aacute; tamb&eacute;m diversos <a href="http://en.wikipedia.org/wiki/Enclave_%C3%A9tnico" id="w">bairros &eacute;tnicos</a> no pa&iacute;s, especialmente no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Sul</a> e no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">Sudeste</a>: Alguns exemplos s&atilde;o <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_(bairro_de_S%C3%A3o_Paulo)" id="w">Col&ocirc;nia</a>, bairro alem&atilde;o que surgiu atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_Paulista" id="w">Col&ocirc;nia Paulista</a>, no distrito de <a href="http://en.wikipedia.org/wiki/Parelheiros" id="w">Parelheiros</a>&semi;<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup><sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> <a href="http://en.wikipedia.org/wiki/Liberdade_(bairro_de_S%C3%A3o_Paulo)" id="w">Liberdade</a>, reduto de <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_japonesa_no_Brasil" id="w">imigrantes japoneses</a>,<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup><sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> e <a href="http://en.wikipedia.org/wiki/Bixiga" id="w">Bixiga</a>, reduto de <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_italiana_no_Brasil" id="w">imigrantes italianos</a>,<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup><sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> ambos na <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">cidade de S&atilde;o Paulo</a>, enquanto no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Piracicaba" id="w">Piracicaba</a>, os bairros <a href="http://en.wikipedia.org/wiki/Santa_Ol%C3%ADmpia_(Piracicaba)" id="w">Santa Ol&iacute;mpia</a> e <a href="http://en.wikipedia.org/wiki/Santana_(Piracicaba)" id="w">Santana</a>, redutos de <a href="http://en.wikipedia.org/wiki/Tirol" id="w">tiroleses</a>, formam a <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_Tirolesa_de_Piracicaba" id="w">Col&ocirc;nia Tirolesa de Piracicaba</a>.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup><sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> J&aacute; em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, h&aacute; uma col&ocirc;nia pomerana no distrito de <a href="http://en.wikipedia.org/wiki/Vila_Neitzel" id="w">Vila Neitzel</a>, em <a href="http://en.wikipedia.org/wiki/Itueta" id="w">Itueta</a>.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup><sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup><sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup>&#10;</p><a id="Estados_brasileiros_que_possuem_patrim%C3%B4nios_lingu%C3%ADsticos_aprovados_oficialmente_em_%C3%A2mbito_estadual" name="Estados_brasileiros_que_possuem_patrim%C3%B4nios_lingu%C3%ADsticos_aprovados_oficialmente_em_%C3%A2mbito_estadual"></a><h4>Estados brasileiros que possuem patrim&ocirc;nios lingu&iacute;sticos aprovados oficialmente em &acirc;mbito estadual</h4>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a> (l&iacute;nguas <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_pomerana" id="w">pomerana</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;</a>)<sup id="_ref&shy;plenarioes_b" class="reference"><a href="#_note&shy;plenarioes" title="">[88]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> (l&iacute;nguas <a href="http://en.wikipedia.org/wiki/Talian" id="w">Talian</a><sup id="_ref&shy;rstalian_b" class="reference"><a href="#_note&shy;rstalian" title="">[84]</a></sup> e <a href="http://en.wikipedia.org/wiki/Riograndenser_Hunsr%C3%BCckisch" id="w">Riograndenser Hunsr&uuml;ckisch</a><sup id="_ref&shy;rslei_b" class="reference"><a href="#_note&shy;rslei" title="">[85]</a></sup><sup id="_ref&shy;rsleijulho2012_b" class="reference"><a href="#_note&shy;rsleijulho2012" title="">[86]</a></sup>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> (l&iacute;ngua <a href="http://en.wikipedia.org/wiki/Talian" id="w">Talian</a>)<sup id="_ref&shy;santacatarinalei_b" class="reference"><a href="#_note&shy;santacatarinalei" title="">[81]</a></sup></li></ul>&#10;<a id="Munic%C3%ADpios_brasileiros_que_possuem_l%C3%ADngua_co&shy;oficial_%5B%5Btalian%5D%5D_(ou_''dialeto_v%C3%AAneto'')" name="Munic%C3%ADpios_brasileiros_que_possuem_l%C3%ADngua_co&shy;oficial_%5B%5Btalian%5D%5D_(ou_''dialeto_v%C3%AAneto'')"></a><h4>Munic&iacute;pios brasileiros que possuem l&iacute;ngua co&shy;oficial [[talian]] (ou &#39&semi;&#39&semi;dialeto v&ecirc;neto&#39&semi;&#39&semi;)</h4>&#10;<a id="Rio_Grande_do_Sul" name="Rio_Grande_do_Sul"></a><h6>Rio Grande do Sul</h6>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Serafina_Corr%C3%AAa" id="w">Serafina Corr&ecirc;a</a><sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup><sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pomeranoespiritosanto.png%7Cright%7C250px%7Cthumb%7C%5B%5BMunic%C3%ADpio%5D%5Ds_em_que_a_%5B%5BPommersch" id="w">l&iacute;ngua pomerana]] &eacute; co&shy;oficial no [[Esp&iacute;rito Santo]].</a>&#10;</p><a id="Munic%C3%ADpios_brasileiros_que_possuem_l%C3%ADngua_co&shy;oficial_%5B%5BPommersch%7Cpomerana%5D%5D_(ou_''Pommersch'')" name="Munic%C3%ADpios_brasileiros_que_possuem_l%C3%ADngua_co&shy;oficial_%5B%5BPommersch%7Cpomerana%5D%5D_(ou_''Pommersch'')"></a><h4>Munic&iacute;pios brasileiros que possuem l&iacute;ngua co&shy;oficial [[Pommersch|pomerana]] (ou &#39&semi;&#39&semi;Pommersch&#39&semi;&#39&semi;)</h4>&#10;<a id="Esp%C3%ADrito_Santo" name="Esp%C3%ADrito_Santo"></a><h6>Esp&iacute;rito Santo</h6>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Domingos_Martins" id="w">Domingos Martins</a><sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup><sup id="_ref&shy;pomeranoses_a" class="reference"><a href="#_note&shy;pomeranoses" title="">[114]</a></sup><sup id="_ref&shy;farese_a" class="reference"><a href="#_note&shy;farese" title="">[115]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Laranja_da_Terra" id="w">Laranja da Terra</a><sup id="_ref&shy;pomeranoses_b" class="reference"><a href="#_note&shy;pomeranoses" title="">[114]</a></sup><sup id="_ref&shy;farese_b" class="reference"><a href="#_note&shy;farese" title="">[115]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pancas" id="w">Pancas</a><sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup><sup id="_ref&shy;pomeranoses_c" class="reference"><a href="#_note&shy;pomeranoses" title="">[114]</a></sup>  </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Santa_Maria_de_Jetib%C3%A1" id="w">Santa Maria de Jetib&aacute;</a><sup id="_ref&shy;Smj_a" class="reference"><a href="#_note&shy;Smj" title="">[117]</a></sup><sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup><sup id="_ref&shy;pomeranoses_d" class="reference"><a href="#_note&shy;pomeranoses" title="">[114]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vila_Pav%C3%A3o" id="w">Vila Pav&atilde;o</a><sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup><sup id="_ref&shy;pomeranoses_e" class="reference"><a href="#_note&shy;pomeranoses" title="">[114]</a></sup></li></ul>&#10;<a id="Santa_Catarina" name="Santa_Catarina"></a><h6>Santa Catarina</h6>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pomerode" id="w">Pomerode</a><sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup><sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup></li></ul>&#10;<a id="Rond%C3%B4nia" name="Rond%C3%B4nia"></a><h6>Rond&ocirc;nia</h6>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Espig%C3%A3o_do_Oeste" id="w">Espig&atilde;o do Oeste</a> (em fase de aprova&ccedil;&atilde;o)<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup><sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup><sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup><sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup></li></ul><a id="Munic%C3%ADpios_que_oficializaram_o_ensino_da_l%C3%ADngua_%5B%5BPommersch%7Cpomerana%5D%5D_(ou_''Pommersch'')" name="Munic%C3%ADpios_que_oficializaram_o_ensino_da_l%C3%ADngua_%5B%5BPommersch%7Cpomerana%5D%5D_(ou_''Pommersch'')"></a><h4>Munic&iacute;pios que oficializaram o ensino da l&iacute;ngua [[Pommersch|pomerana]] (ou &#39&semi;&#39&semi;Pommersch&#39&semi;&#39&semi;)</h4>&#10;<a id="Rio_Grande_do_Sul" name="Rio_Grande_do_Sul"></a><h6>Rio Grande do Sul</h6>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cangu%C3%A7u" id="w">Cangu&ccedil;u</a><sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup><sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Louren%C3%A7o_do_Sul" id="w">S&atilde;o Louren&ccedil;o do Sul</a><sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup><sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup></li></ul>&#10;<a id="Munic%C3%ADpios_brasileiros_que_possuem_l%C3%ADngua_co&shy;oficial_%5B%5BRiograndenser_Hunsr%C3%BCckisch%7Chunsriqueana%5D%5D_(ou_''Hunsr%C3%BCckish'')" name="Munic%C3%ADpios_brasileiros_que_possuem_l%C3%ADngua_co&shy;oficial_%5B%5BRiograndenser_Hunsr%C3%BCckisch%7Chunsriqueana%5D%5D_(ou_''Hunsr%C3%BCckish'')"></a><h4>Munic&iacute;pios brasileiros que possuem l&iacute;ngua co&shy;oficial [[Riograndenser Hunsr&uuml;ckisch|hunsriqueana]] (ou &#39&semi;&#39&semi;Hunsr&uuml;ckish&#39&semi;&#39&semi;)</h4>&#10;<a id="Santa_Catarina" name="Santa_Catarina"></a><h6>Santa Catarina</h6>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Carlos_(Santa_Catarina)" id="w">Ant&ocirc;nio Carlos</a><sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Treze_T%C3%ADlias" id="w">Treze T&iacute;lias</a> (o ensino da l&iacute;ngua &eacute; obrigat&oacute;rio nas <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a>, estando em fase de oficializa&ccedil;&atilde;o nos servi&ccedil;os p&uacute;blicos do munic&iacute;pio)<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup><sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup><sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup></li></ul>&#10;<a id="Rio_Grande_do_Sul" name="Rio_Grande_do_Sul"></a><h6>Rio Grande do Sul</h6>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Santa_Maria_do_Herval" id="w">Santa Maria do Herval</a><sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup><sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup><sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> tamb&eacute;m chamada de <i><a href="http://en.wikipedia.org/wiki/Teewald" id="w">Teewald</a></i> em alem&atilde;o.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup><sup id="_ref&shy;nomescidades_a" class="reference"><a href="#_note&shy;nomescidades" title="">[138]</a></sup></li></ul>&#10;<a id="Munic%C3%ADpios_brasileiros_que_oficializaram_o_ensino_da_%5B%5Bl%C3%ADngua_alem%C3%A3%5D%5D" name="Munic%C3%ADpios_brasileiros_que_oficializaram_o_ensino_da_%5B%5Bl%C3%ADngua_alem%C3%A3%5D%5D"></a><h4>Munic&iacute;pios brasileiros que oficializaram o ensino da [[l&iacute;ngua alem&atilde;]]</h4>&#10;<a id="Rio_Grande_do_Sul" name="Rio_Grande_do_Sul"></a><h6>Rio Grande do Sul</h6>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Nova_Petr%C3%B3polis" id="w">Nova Petr&oacute;polis</a><sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup><sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup><sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup><sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup></li></ul>&#10;<a id="Santa_Catarina" name="Santa_Catarina"></a><h6>Santa Catarina</h6>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Blumenau" id="w">Blumenau</a><sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup><sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup><sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup></li></ul>&#10;<a id="Munic%C3%ADpios_brasileiros_que_oficializaram_o_ensino_da_%5B%5Bl%C3%ADngua_italiana%5D%5D" name="Munic%C3%ADpios_brasileiros_que_oficializaram_o_ensino_da_%5B%5Bl%C3%ADngua_italiana%5D%5D"></a><h4>Munic&iacute;pios brasileiros que oficializaram o ensino da [[l&iacute;ngua italiana]]</h4>&#10;<a id="Munic%C3%ADpios_em_que_o_ensino_da_l%C3%ADngua_italiana_%C3%A9_obrigat%C3%B3rio" name="Munic%C3%ADpios_em_que_o_ensino_da_l%C3%ADngua_italiana_%C3%A9_obrigat%C3%B3rio"></a><h5>Munic&iacute;pios em que o ensino da l&iacute;ngua italiana &eacute; obrigat&oacute;rio</h5>&#10;<a id="Esp%C3%ADrito_Santo" name="Esp%C3%ADrito_Santo"></a><h6>Esp&iacute;rito Santo</h6>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Venda_Nova_do_Imigrante" id="w">Venda Nova do Imigrante</a><sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup><sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup><sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup></li></ul>&#10;<a id="Paran%C3%A1" name="Paran%C3%A1"></a><h6>Paran&aacute;</h6>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Francisco_Beltr%C3%A3o" id="w">Francisco Beltr&atilde;o</a><sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup><sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup></li></ul><a id="Rio_Grande_do_Sul" name="Rio_Grande_do_Sul"></a><h6>Rio Grande do Sul</h6>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Prado" id="w">Ant&ocirc;nio Prado</a><sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup><sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup></li></ul><a id="Santa_Catarina" name="Santa_Catarina"></a><h6>Santa Catarina</h6>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Brusque" id="w">Brusque</a><sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup><sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup><sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup><sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Crici%C3%BAma" id="w">Crici&uacute;ma</a><sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup><sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup></li></ul>&#10;<a id="S%C3%A3o_Paulo" name="S%C3%A3o_Paulo"></a><h6>S&atilde;o Paulo</h6>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bragan%C3%A7a_Paulista" id="w">Bragan&ccedil;a Paulista</a><sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup></li></ul><a id="Munic%C3%ADpios_em_que_o_ensino_da_l%C3%ADngua_italiana_%C3%A9_facultativo_em_todas_as_escolas_p%C3%BAblicas" name="Munic%C3%ADpios_em_que_o_ensino_da_l%C3%ADngua_italiana_%C3%A9_facultativo_em_todas_as_escolas_p%C3%BAblicas"></a><h5>Munic&iacute;pios em que o ensino da l&iacute;ngua italiana &eacute; facultativo em todas as escolas p&uacute;blicas</h5>&#10;<a id="S%C3%A3o_Paulo" name="S%C3%A3o_Paulo"></a><h6>S&atilde;o Paulo</h6>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_dos_Campos" id="w">S&atilde;o Jos&eacute; dos Campos</a><sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a><sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup></li></ul>&#10;<a id="Enclaves_%C3%A9tnicos_brasileiros_sem_uma_legisla%C3%A7%C3%A3o_espec%C3%ADfica_para_a_prote%C3%A7%C3%A3o_da_l%C3%ADngua" name="Enclaves_%C3%A9tnicos_brasileiros_sem_uma_legisla%C3%A7%C3%A3o_espec%C3%ADfica_para_a_prote%C3%A7%C3%A3o_da_l%C3%ADngua"></a><h3>Enclaves &eacute;tnicos brasileiros sem uma legisla&ccedil;&atilde;o espec&iacute;fica para a prote&ccedil;&atilde;o da l&iacute;ngua</h3>&#10;<p>Ainda h&aacute; reconhecidas no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> diversas col&ocirc;nias formadas por imigrantes, que vieram a formar <a href="http://en.wikipedia.org/wiki/Enclave_%C3%A9tnico" id="w">munic&iacute;pio, distritos ou bairros &eacute;tnicos</a>. Tais enclaves formam regi&otilde;es, que embora ainda n&atilde;o tenham uma <a href="http://en.wikipedia.org/wiki/Legisla%C3%A7%C3%A3o" id="w">legisla&ccedil;&atilde;o</a> espec&iacute;fica para a prote&ccedil;&atilde;o da l&iacute;ngua al&oacute;ctone, continuam sendo um reduto cultural de diferentes etinias. Algumas regi&otilde;es s&atilde;o:&#10;</p><a id="Esp%C3%ADrito_Santo" name="Esp%C3%ADrito_Santo"></a><h5>Esp&iacute;rito Santo</h5>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;guia_Branca" id="w">&Aacute;guia Branca</a>, colonizada por <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">poloneses</a>.<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup><sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup><sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup><sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup><sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup></li></ul>&#10;<a id="Minas_Gerais" name="Minas_Gerais"></a><h5>Minas Gerais</h5>&#10;<a id="Itueta" name="Itueta"></a><h6>Itueta</h6>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Vila_Neitzel" id="w">Vila Neitzel</a>, col&ocirc;nia <a href="http://en.wikipedia.org/wiki/Pomeranos" id="w">pomerana</a></li></ul>&#10;<a id="Paran%C3%A1" name="Paran%C3%A1"></a><h5>Paran&aacute;</h5>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Marechal_C%C3%A2ndido_Rondon_(Paran%C3%A1)" id="w">Marechal C&acirc;ndido Rondon</a>, munic&iacute;pio com forte influ&ecirc;ncia germ&acirc;nica.<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rol%C3%A2ndia" id="w">Rol&acirc;ndia</a>, munic&iacute;pio com forte influ&ecirc;ncia germ&acirc;nica.<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup></li></ul><a id="Curitiba" name="Curitiba"></a><h6>Curitiba</h6>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Santa_Felicidade" id="w">Santa Felicidade</a>, reduto de <a href="http://en.wikipedia.org/wiki/Italia" id="w">italianos</a><sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup></li></ul>&#10;<a id="Rio_Grande_do_Sul" name="Rio_Grande_do_Sul"></a><h5>Rio Grande do Sul</h5>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Dois_Irm%C3%A3os" id="w">Dois Irm&atilde;os</a>, colonizada por alem&atilde;es,<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup> &eacute; chamada em alem&atilde;o de <i>Baumschneiss</i>.<sup id="_ref&shy;nomescidades_b" class="reference"><a href="#_note&shy;nomescidades" title="">[138]</a></sup></li></ul><a id="Morro_Reuter" name="Morro_Reuter"></a><h6>Morro Reuter</h6>&#10;<p>Morro Reuter, cidade de coloniza&ccedil;&atilde;o alem&atilde;, &eacute; denominada germanicamente <i>Reutersberg</i>.<sup id="_ref&shy;nomescidades_c" class="reference"><a href="#_note&shy;nomescidades" title="">[138]</a></sup>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Walachai" id="w">Walachai</a>, povoado de alem&atilde;es.<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup><sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup><sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup> Existe o <a href="http://en.wikipedia.org/wiki/Document%C3%A1rio" id="w">document&aacute;rio</a> <i>Walachai</i>, dirigida por Rejane Zilles, que conta a hist&oacute;ria do povoado.<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup><sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup></li></ul><a id="Novo_Hamburgo" name="Novo_Hamburgo"></a><h6>Novo Hamburgo</h6>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hamburgo_Velho" id="w">Hamburgo Velho</a>, bairro de coloniza&ccedil;&atilde;o alem&atilde;.<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Santa_Cruz_do_Sul" id="w">Santa Cruz do Sul</a>, um dos principais n&uacute;cleos da coloniza&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>.<sup id="_ref&shy;PORTO, Aur&eacute;lio 1934, p.168_a" class="reference"><a href="#_note&shy;PORTO, Aur&eacute;lio 1934, p.168" title="">[177]</a></sup><sup id="_ref&shy;monta_a" class="reference"><a href="#_note&shy;monta" title="">[178]</a></sup></li></ul><a id="Porto_Alegre" name="Porto_Alegre"></a><h6>Porto Alegre</h6>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bom_Fim" id="w">Bom Fim</a>, reduto de <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judeus</a>.<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup></li></ul><a id="Santa_Catarina" name="Santa_Catarina"></a><h5>Santa Catarina</h5>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Joinville" id="w">Joinville</a>, reduto de <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7o" id="w">su&iacute;&ccedil;os</a>, principalmente oriundos do <a href="http://en.wikipedia.org/wiki/Schaffhausen_(cant%C3%A3o)" id="w">Cant&atilde;o de Schaffhausen</a>.<sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup> Existe tamb&eacute;m um filme&shy;document&aacute;rio sobre esta imigra&ccedil;&atilde;o, denominado <i>Su&iacute;&ccedil;os Brasileiros &ndash; Uma Hist&oacute;ria Esquecida</i>,<sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup><sup id="_ref&shy;182" class="reference"><a href="#_note&shy;182" title="">[182]</a></sup> produzido pela su&iacute;&ccedil;a Katharina Beck.<sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup><sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup><sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro_de_Alc%C3%A2ntara" id="w">S&atilde;o Pedro de Alc&acirc;ntara</a>, cidade colonizada por alem&atilde;es.<sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Sul_Catarinense" id="w">Sul Catarinense</a>, regi&atilde;o colonizada por italianos.<sup id="_ref&shy;187" class="reference"><a href="#_note&shy;187" title="">[187]</a></sup><sup id="_ref&shy;188" class="reference"><a href="#_note&shy;188" title="">[188]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Vale_do_Itaja%C3%AD" id="w">Vale do Itaja&iacute;</a>, regi&atilde;o colonizada por alem&atilde;es.<sup id="_ref&shy;189" class="reference"><a href="#_note&shy;189" title="">[189]</a></sup></li></ul><a id="Blumenau" name="Blumenau"></a><h6>Blumenau</h6>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Vila_Itoupava" id="w">Vila Itoupava</a>, reduto de descendentes de alem&atilde;es.<sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup><sup id="_ref&shy;191" class="reference"><a href="#_note&shy;191" title="">[191]</a></sup></li></ul><a id="S%C3%A3o_Paulo" name="S%C3%A3o_Paulo"></a><h5>S&atilde;o Paulo</h5>&#10;<a id="Piracicaba" name="Piracicaba"></a><h6>Piracicaba</h6>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Santa_Ol%C3%ADmpia_(Piracicaba)" id="w">Santa Ol&iacute;mpia</a> e <a href="http://en.wikipedia.org/wiki/Santana_(Piracicaba)" id="w">Santana</a>, reduto de <a href="http://en.wikipedia.org/wiki/Tirol" id="w">tiroleses</a>, formam a <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_Tirolesa_de_Piracicaba" id="w">Col&ocirc;nia Tirolesa de Piracicaba</a><sup id="_ref&shy;192" class="reference"><a href="#_note&shy;192" title="">[192]</a></sup></li></ul><a id="S%C3%A3o_Paulo" name="S%C3%A3o_Paulo"></a><h6>S&atilde;o Paulo</h6>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bixiga" id="w">Bixiga</a>, reduto de <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_italiana_no_Brasil" id="w">imigrantes italianos</a><sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup><sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bom_Retiro_(bairro_de_S%C3%A3o_Paulo)" id="w">Bom Retiro</a>, reduto de judeus.<sup id="_ref&shy;195" class="reference"><a href="#_note&shy;195" title="">[195]</a></sup><sup id="_ref&shy;196" class="reference"><a href="#_note&shy;196" title="">[196]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_(bairro_de_S%C3%A3o_Paulo)" id="w">Col&ocirc;nia</a>, bairro alem&atilde;o que surgiu atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_Paulista" id="w">Col&ocirc;nia Paulista</a>, no distrito de <a href="http://en.wikipedia.org/wiki/Parelheiros" id="w">Parelheiros</a>.<sup id="_ref&shy;197" class="reference"><a href="#_note&shy;197" title="">[197]</a></sup><sup id="_ref&shy;198" class="reference"><a href="#_note&shy;198" title="">[198]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Higien%C3%B3polis" id="w">Higien&oacute;polis</a>, reduto de judeus.<sup id="_ref&shy;nome_a" class="reference"><a href="#_note&shy;nome" title="">[199]</a></sup><sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Liberdade_(bairro_de_S%C3%A3o_Paulo)" id="w">Liberdade</a>, reduto de <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_japonesa_no_Brasil" id="w">imigrantes japoneses</a>.<sup id="_ref&shy;201" class="reference"><a href="#_note&shy;201" title="">[201]</a></sup><sup id="_ref&shy;202" class="reference"><a href="#_note&shy;202" title="">[202]</a></sup></li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Brasileiros_brancos" id="w">Brasileiros brancos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_%C3%A1rabe_no_Brasil" id="w">Imigra&ccedil;&atilde;o &aacute;rabe no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_alem%C3%A3_no_Brasil" id="w">Imigra&ccedil;&atilde;o alem&atilde; no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_chinesa_no_Brasil" id="w">Imigra&ccedil;&atilde;o chinesa no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_coreana_no_Brasil" id="w">Imigra&ccedil;&atilde;o coreana no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_espanhola_no_Brasil" id="w">Imigra&ccedil;&atilde;o espanhola no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_estadunidense_no_Brasil" id="w">Imigra&ccedil;&atilde;o estadunidense no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_finlandesa_no_Brasil" id="w">Imigra&ccedil;&atilde;o finlandesa no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_italiana_no_Brasil" id="w">Imigra&ccedil;&atilde;o italiana no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_japonesa_no_Brasil" id="w">Imigra&ccedil;&atilde;o japonesa no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_lituana_no_Brasil" id="w">Imigra&ccedil;&atilde;o lituana no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_neerlandesa_no_Brasil" id="w">Imigra&ccedil;&atilde;o neerlandesa no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_polonesa_no_Brasil" id="w">Imigra&ccedil;&atilde;o polonesa no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_portuguesa_no_Brasil" id="w">Imigra&ccedil;&atilde;o portuguesa no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_su%C3%AD%C3%A7a_no_Brasil" id="w">Imigra&ccedil;&atilde;o su&iacute;&ccedil;a no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_tcheca_no_Brasil" id="w">Imigra&ccedil;&atilde;o tcheca no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Franco&shy;brasileiro" id="w">Franco&shy;brasileiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_ucraniana_no_Brasil" id="w">Imigra&ccedil;&atilde;o ucraniana no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_haitiana_no_Brasil" id="w">Imigra&ccedil;&atilde;o haitiana no Brasil</a></li></ul>&#10;<p> </p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Imigra%C3%A7%C3%B5es_no_Brasil" id="w"> </a></p></body></html>