<html><title>Imigra&ccedil;&atilde;o portuguesa no Brasil</title><body>&#10;<p> &#10;<b>Imigra&ccedil;&atilde;o portuguesa no Brasil</b>, ou <b>emigra&ccedil;&atilde;o portuguesa para o Brasil</b>, &eacute; o <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%A3o_humana" id="w">movimento populacional</a> de <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a> para o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Os <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a> constitu&iacute;ram o segundo grupo que mais povoou o Brasil, atr&aacute;s apenas dos <a href="http://en.wikipedia.org/wiki/Afro&shy;brasileiro" id="w">negros africanos</a>.<sup id="_ref&shy;ibge.gov.br_a" class="reference"><a href="#_note&shy;ibge.gov.br" title="">[1]</a></sup> Durante mais de tr&ecirc;s s&eacute;culos de <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o_do_Brasil" id="w">coloniza&ccedil;&atilde;o</a>, somada &agrave; imigra&ccedil;&atilde;o p&oacute;s&shy;<a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia" id="w">independ&ecirc;ncia</a>, os portugueses deixaram profundas heran&ccedil;as para a <a href="http://en.wikipedia.org/wiki/Cultura_do_Brasil" id="w">cultura do Brasil</a> e tamb&eacute;m para a etnicidade do <a href="http://en.wikipedia.org/wiki/Povo_brasileiro" id="w">povo brasileiro</a>. Hoje, a maioria dos brasileiros t&ecirc;m alguma ancestralidade portuguesa.<sup id="_ref&shy;pubmedcentral.nih.gov_a" class="reference"><a href="#_note&shy;pubmedcentral.nih.gov" title="">[2]</a></sup></p>&#10;<p>Um <b>luso&shy;brasileiro</b> &eacute; aquele que &eacute; <a href="http://en.wikipedia.org/wiki/Brasileiros" id="w">brasileiro</a> e possui <a href="http://en.wikipedia.org/wiki/Ascend%C3%AAncia" id="w">ascend&ecirc;ncia</a> <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portuguesa</a> ou aquele que &eacute; portugu&ecirc;s e possui ascend&ecirc;ncia brasileira. S&atilde;o tamb&eacute;m chamados de luso&shy;brasileiros as pessoas que t&ecirc;m <a href="http://en.wikipedia.org/wiki/Dupla_cidadania" id="w">dupla cidadania</a>, portuguesa e brasileira. Moram no Brasil aproximadamente 700 mil<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> pessoas apenas com <a href="http://en.wikipedia.org/wiki/Nacionalidade_portuguesa" id="w">nacionalidade portuguesa</a> visto que a dupla nacionalidade n&atilde;o &eacute; contabilizada. Esta <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> imigrou para o Brasil, na sua maioria, entre <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a> e <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>. Hoje em dia, e cada vez mais, se nota um aumento significativo de portugueses que compram <a href="http://en.wikipedia.org/wiki/Propriedade" id="w">propriedades</a> no Brasil, sobretudo no <a href="http://en.wikipedia.org/wiki/Nordeste_brasileiro" id="w">Nordeste brasileiro</a>. Estes portugueses dedicam&shy;se sobretudo ao <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a>. Este &eacute; um <a href="http://en.wikipedia.org/wiki/Fen%C3%B4meno" id="w">fen&ocirc;meno</a> extremamente recente. A liga&ccedil;&atilde;o dos imigrantes portugueses e descendentes com <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> &eacute; mantida atrav&eacute;s das in&uacute;meras &#34&semi;associa&ccedil;&otilde;es portuguesas no Brasil&#34&semi;, ou outras <a href="http://en.wikipedia.org/wiki/Institui%C3%A7%C3%A3o" id="w">institui&ccedil;&otilde;es</a> como os &#34&semi;<a href="http://en.wikipedia.org/wiki/Gabinete" id="w">gabinetes</a> portugueses de <a href="http://en.wikipedia.org/wiki/Leitura" id="w">leitura</a>&#34&semi; (o <a href="http://en.wikipedia.org/wiki/Real_Gabinete_Portugu%C3%AAs_de_Leitura" id="w">carioca</a>, o <a href="http://en.wikipedia.org/wiki/Gabinete_Portugu%C3%AAs_de_Leitura" id="w">soteropolitano</a> e o recifense) e o <a href="http://en.wikipedia.org/wiki/Liceu_Liter%C3%A1rio" id="w">Liceu Liter&aacute;rio</a>. <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o" id="w">Organiza&ccedil;&otilde;es</a> como a <a href="http://en.wikipedia.org/wiki/Sociedade_Portuguesa_de_Benefic%C3%AAncia_do_Rio_de_Janeiro" id="w">Sociedade Portuguesa de Benefic&ecirc;ncia do Rio de Janeiro</a>, a <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Atl%C3%A9tica_Portuguesa" id="w">Associa&ccedil;&atilde;o Atl&eacute;tica Portuguesa</a> mantiveram a <a href="http://en.wikipedia.org/wiki/Comunidade" id="w">comunidade</a> portuguesa unida e contribu&iacute;ram para a <a href="http://en.wikipedia.org/wiki/Sociedade_brasileira" id="w">sociedade brasileira</a>.</p>&#10;<p>Portais de <a href="http://en.wikipedia.org/wiki/Not%C3%ADcia" id="w">not&iacute;cias</a> <a href="http://en.wikipedia.org/wiki/Online" id="w">online</a> como o &#34&semi;Mundo Lus&iacute;ada&#34&semi; mant&ecirc;m a comunidade portuguesa numa constante liga&ccedil;&atilde;o com Portugal. S&atilde;o tamb&eacute;m eleitos os portugueses representantes do Brasil no <a href="http://en.wikipedia.org/wiki/Conselho_das_Comunidades_Portuguesas" id="w">Conselho das Comunidades Portuguesas</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Segundo o jornal, <a href="http://en.wikipedia.org/wiki/Folha_de_S%C3%A3o_Paulo" id="w">Folha de S&atilde;o Paulo</a>, a comunidade imigrante portuguesa &eacute; a maior do Brasil atualmente. Dos aproximadamente 1,5 milh&atilde;o de estrangeiros residentes no Brasil, 596 mil s&atilde;o portugueses. <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2>Hist&oacute;rico</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Meirelles&shy;primeiramissa2.jpg%7Cthumb%7Cesquerda" id="w">A primeira missa realizada no Brasil</a>&#10; </p>&#10;<p>Seguido ao <a href="http://en.wikipedia.org/wiki/Descobrimento_do_Brasil" id="w">descobrimento do Brasil</a>, em 1500, come&ccedil;aram a aportar na regi&atilde;o os primeiros colonos portugueses. Por&eacute;m, foi s&oacute; no s&eacute;culo XVII que a emigra&ccedil;&atilde;o para o Brasil se tornou significativa. Acompanhando a decad&ecirc;ncia do com&eacute;rcio na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>, as aten&ccedil;&otilde;es da Coroa Portuguesa se voltaram para o Brasil. No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, com o desenvolvimento da <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">minera&ccedil;&atilde;o</a> na economia colonial, chegaram &agrave; col&ocirc;nia centenas de milhares de colonos. Ap&oacute;s a independ&ecirc;ncia, na primeira metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, a emigra&ccedil;&atilde;o portuguesa ficou estagnada. Cresceu na segunda metade do s&eacute;culo, alcan&ccedil;ando seu &aacute;pice na primeira metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, quando chegavam ao Brasil, anualmente, 25 mil portugueses.<sup id="_ref&shy;ibge.gov.br_b" class="reference"><a href="#_note&shy;ibge.gov.br" title="">[1]</a></sup></p>&#10;<a id="Imigra%C3%A7%C3%A3o_restrita_(1500&shy;1700)" name="Imigra%C3%A7%C3%A3o_restrita_(1500&shy;1700)"></a><h3>Imigra&ccedil;&atilde;o restrita (1500&shy;1700)</h3>&#10;<a id="Antecedentes" name="Antecedentes"></a><h4>Antecedentes</h4>&#10;&#10;<p>A emigra&ccedil;&atilde;o portuguesa foi um fen&ocirc;meno que se intensificou com a expans&atilde;o ultramarina que Portugal iniciou ainda no s&eacute;culo XV. O processo migrat&oacute;rio se alargou com a tomada de <a href="http://en.wikipedia.org/wiki/Ceuta" id="w">Ceuta</a>, em 1415. Com a apropria&ccedil;&atilde;o de novos territ&oacute;rios por parte do governo portugu&ecirc;s, os lusitanos rumaram para a <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> e para a <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>, depois para as <a href="http://en.wikipedia.org/wiki/Am%C3%A9ricas" id="w">Am&eacute;ricas</a> e para Castela (Espanha). No primeiro quartel do s&eacute;culo XVI, a corrente migrat&oacute;ria lusa dirigia&shy;se para as ilhas atl&acirc;nticas e pra&ccedil;as do <a href="http://en.wikipedia.org/wiki/Norte_da_%C3%81frica" id="w">Norte da &Aacute;frica</a>, entre os s&eacute;culos XV e XVI se expande para pra&ccedil;as e fortalezas da costa ocidental africana e chega ao &Iacute;ndico. Depois do primeiro quartel do s&eacute;culo XVI dirigiu&shy;se cada vez mais para o Brasil e &agrave;s costas atl&acirc;nticas.<sup id="_ref&shy;dinamica_a" class="reference"><a href="#_note&shy;dinamica" title="">[6]</a></sup>. </p>&#10;<p>O fluxo migrat&oacute;rio portugu&ecirc;s assumiu diversas facetas: simples ocupa&ccedil;&otilde;es militares, povoamento de ilhas desertas, passando por diferentes tipos de coloniza&ccedil;&atilde;o e pelo surgimento de n&uacute;cleos populacionais portugueses em regi&otilde;es j&aacute; habitadas.<sup id="_ref&shy;dinamica_b" class="reference"><a href="#_note&shy;dinamica" title="">[6]</a></sup></p>&#10;<p>A descoberta do arquip&eacute;lago da Madeira, na primeira metade do s&eacute;culo XV, aumentou o fluxo migrat&oacute;rio. A isso foi seguida a ocupa&ccedil;&atilde;o do arquip&eacute;lago dos A&ccedil;ores, de <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a> e de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tom%C3%A9_e_Pr%C3%ADncipe" id="w">S&atilde;o Tom&eacute;</a>, bem como a estrat&eacute;gia defensiva das pra&ccedil;as, fortalezas e entrepostos comerciais na costa africana. Por&eacute;m, a sa&iacute;da de pessoas do Reino s&oacute; se avolumou ap&oacute;s a viagem de <a href="http://en.wikipedia.org/wiki/Vasco_da_Gama" id="w">Vasco da Gama</a> e a descoberta do Brasil. Antes disso, estima&shy;se que sa&iacute;am de Portugal para outras partes 500 pessoas anualmente, n&uacute;mero bastante reduzido, que n&atilde;o afetava o crescimento populacional portugu&ecirc;s. Portanto, para o s&eacute;culo XV, n&atilde;o mais que 50 mil portugueses sa&iacute;ram do pa&iacute;s, sendo que Portugal tinha uma popula&ccedil;&atilde;o de cerca de 1,2 milh&atilde;o de pessoas.<sup id="_ref&shy;dinamica_c" class="reference"><a href="#_note&shy;dinamica" title="">[6]</a></sup></p>&#10;<p>No s&eacute;culo XVI, o fen&ocirc;meno migrat&oacute;rio se tornou mais relevante. Entre o ano de 1500 e a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Ib%C3%A9rica" id="w">Uni&atilde;o Ib&eacute;rica</a>, a m&eacute;dia anual de sa&iacute;das cresceu para 3.500 indiv&iacute;duos, um total de 280 mil partidas, subindo para 5.500 sa&iacute;das anuais no per&iacute;odo filipino, entre 300 e 360 mil emigrados.<sup id="_ref&shy;dinamica_d" class="reference"><a href="#_note&shy;dinamica" title="">[6]</a></sup></p>&#10;<p>No Norte da &Aacute;frica, at&eacute; 1470, a popula&ccedil;&atilde;o portuguesa n&atilde;o passava de algumas centenas de indiv&iacute;duos. Por outro lado, em 1540 j&aacute; havia na regi&atilde;o 5 mil soldados e 25 mil residentes civis portugueses. Depois, o n&uacute;mero foi decrescendo. Com a descoberta das ilhas atl&acirc;nticas, cada vez mais lusos para elas se deslocaram. A coloniza&ccedil;&atilde;o da Madeira, iniciada por volta de 1425, atraiu colonos: trinta anos ap&oacute;s o inicio, havia 3 mil pessoas no arquip&eacute;lago. Em 1550, a popula&ccedil;&atilde;o da Madeira j&aacute; rondava a casa de 200 mil pessoas, dos quais 3 mil eram escravos. Nas d&eacute;cadas de 60 e 70 do s&eacute;culo XV Portugal viu&shy;se obrigado a incentivar a ida de colonos para os A&ccedil;ores, que apresentava dificuldades de ocupa&ccedil;&atilde;o. Embora os primeiros colonos fossem em grande medida flamengos e bret&otilde;es, as ilhas registraram um crescimento populacional geral no s&eacute;culo XVI com a chegada de colonos portugueses. Por outro lado, as ilhas de Cabo Verde e S&atilde;o Tom&eacute;, apesar de serem destinos de portugueses, contavam com maioria da popula&ccedil;&atilde;o composta por negros escravos.<sup id="_ref&shy;dinamica_e" class="reference"><a href="#_note&shy;dinamica" title="">[6]</a></sup></p>&#10;<p>No Oriente, os riscos da viagem e as dificuldades de estadia coibiam a imigra&ccedil;&atilde;o. De qualquer maneira, em 1513, Afonso de Albuquerque estimou em 2.500 o n&uacute;mero de portugueses na &Aacute;sia, 4 mil tr&ecirc;s anos depois, atingindo 6 ou 7 mil em 1540. Na d&eacute;cada de 1570 j&aacute; seriam 16 mil. <a href="http://en.wikipedia.org/wiki/Goa" id="w">Goa</a> constitui o maior povoado portugu&ecirc;s, com 5 mil indiv&iacute;duos.<sup id="_ref&shy;dinamica_f" class="reference"><a href="#_note&shy;dinamica" title="">[6]</a></sup>  </p>&#10;<p>A partir do s&eacute;culo XVI, com a descoberta do Brasil, o fluxo migrat&oacute;rio portugu&ecirc;s cada vez mais se voltou para a col&ocirc;nia sul&shy;americana. A emigra&ccedil;&atilde;o, por&eacute;m, n&atilde;o atingiu valores alarmantes at&eacute; a segunda metade do s&eacute;culo XVII, quando cresceu ao ponto de for&ccedil;ar o governo portugu&ecirc;s a tomar medidas que visavam restringir as sa&iacute;das de pessoas de Portugal.<sup id="_ref&shy;dinamica_g" class="reference"><a href="#_note&shy;dinamica" title="">[6]</a></sup></p>&#10;<p>Durante a expans&atilde;o ultramarina, os portugueses desenvolveram dois modelos distintos de coloniza&ccedil;&atilde;o: um baseado no povoamento e outro no estabelecimento de feitorias. O primeiro foi usado nas ilhas atl&acirc;nticas que, despovoadas, foram consideradas juridicamente extens&atilde;o do reino continental, sendo colonizadas por imigrantes portugueses que nelas se estabeleceram e desenvolveram produ&ccedil;&otilde;es econ&ocirc;micas. O segundo modelo de coloniza&ccedil;&atilde;o, por outro lado, foi usado nas costas da &Aacute;sia e da &Aacute;frica. Ali, os portugueses encontraram um ambiente ecol&oacute;gico pouco atrativo e popula&ccedil;&otilde;es nativas demasiadamente densas para serem submetidas com facilidade. Portanto, se limitaram a estabelecer <a href="http://en.wikipedia.org/wiki/Feitoria" id="w">feitorias</a> ou postos comerciais fortificados no litoral, que serviam como base para a troca comercial com os nativos.<sup id="_ref&shy;cambridge_a" class="reference"><a href="#_note&shy;cambridge" title="">[7]</a></sup> </p>&#10;<p>O Brasil tinha uma imagem mais amb&iacute;gua, uma vez que, do ponto de vista geogr&aacute;fico, se assemelhava &agrave;s ilhas atl&acirc;nticas, por&eacute;m, assim como a &Aacute;frica e a &Aacute;sia, possu&iacute;a uma popula&ccedil;&atilde;o nativa. Dessa forma, nos primeiros trinta anos de coloniza&ccedil;&atilde;o, os portugueses desenvolveram no Brasil o &#34&semi;sistema africano&#34&semi;, com o estabelecimento de feitorias no litoral para a retirada do <a href="http://en.wikipedia.org/wiki/Pau&shy;brasil" id="w">pau&shy;brasil</a>. Todavia, com o estabelecimento das <a href="http://en.wikipedia.org/wiki/Capitanias_heredit%C3%A1rias" id="w">capitanias heredit&aacute;rias</a>, o sistema usado nas ilhas do Atl&acirc;ntico passou a ser adotado no Brasil, por meio da ocupa&ccedil;&atilde;o de fato do territ&oacute;rio.<sup id="_ref&shy;cambridge_b" class="reference"><a href="#_note&shy;cambridge" title="">[7]</a></sup></p>&#10;<a id="No_Brasil" name="No_Brasil"></a><h4>No Brasil</h4>&#10;&#10;<p>O Brasil foi descoberto pelos portugueses em <a href="http://en.wikipedia.org/wiki/22_de_abril" id="w">22 de abril</a> de <a href="http://en.wikipedia.org/wiki/1500" id="w">1500</a>. Logo ap&oacute;s o fato, os colonos passaram a se estabelecer na col&ocirc;nia, por&eacute;m, de forma pouco significativa. De in&iacute;cio, aqui foram deixados degredados (pessoas tidas como indesej&aacute;veis em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, que tinham como pena o degredo no Brasil). Esses primeiros colonos foram abandonados &agrave; pr&oacute;pria sorte e acabaram sendo acolhidos pelos grupos ind&iacute;genas que viviam no litoral. Os degredados chegaram a compor de 10 a 20% da popula&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> e <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> (&aacute;reas mais ricas). Em contrapartida, nas regi&otilde;es perif&eacute;ricas, como o <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, os degredados eram entre 80 e 90% da popula&ccedil;&atilde;o portuguesa.<sup id="_ref&shy;ibge.gov.br_c" class="reference"><a href="#_note&shy;ibge.gov.br" title="">[1]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:EngenhoCanadeAcucar.gif%7Cthumb%7C300px" id="w">T&iacute;pico engenho de [[cana&shy;de&shy;a&ccedil;&uacute;car]].</a>&#10;Durante os <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culos XVI</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">XVII</a>, a imigra&ccedil;&atilde;o de portugueses para o Brasil foi pouco significativa. A Coroa Portuguesa preferia investir na sua expans&atilde;o comercial no <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">continente asi&aacute;tico</a> e pouco valorizava as suas possess&otilde;es nas <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;ricas</a>. Por&eacute;m, durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, piratas <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franceses</a> e de outras nacionalidades come&ccedil;aram a rondar o territ&oacute;rio brasileiro e a fazer tr&aacute;fico de <a href="http://en.wikipedia.org/wiki/Pau&shy;brasil" id="w">pau&shy;brasil</a> dentro das terras lusitanas. Essa situa&ccedil;&atilde;o obrigou a Coroa Portuguesa a come&ccedil;ar efetivamente a <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o_do_Brasil" id="w">coloniza&ccedil;&atilde;o do Brasil</a>. Os primeiros colonos portugueses come&ccedil;aram a chegar ao Brasil em maior n&uacute;mero ap&oacute;s <a href="http://en.wikipedia.org/wiki/1530" id="w">1530</a>. A col&ocirc;nia foi dividida em <a href="http://en.wikipedia.org/wiki/Capitanias_heredit%C3%A1rias" id="w">capitanias heredit&aacute;rias</a> e as terras foram divididas entre <a href="http://en.wikipedia.org/wiki/Nobre" id="w">nobres</a> lusitanos. Para promover a coloniza&ccedil;&atilde;o desses grandes lotes de terra, a Coroa Portuguesa passou a incentivar a ida de colonos para o Brasil, que recebiam <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmarias</a> e tinham um prazo de tempo para desenvolver a produ&ccedil;&atilde;o.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>A fixa&ccedil;&atilde;o de portugueses no Brasil s&oacute; se tornou significativa na segunda metade do s&eacute;culo XVI. Em meados deste s&eacute;culo, a col&ocirc;nia contaria com uns 2 mil brancos e 4 mil <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a>. Por volta de 1583&shy;1584, a popula&ccedil;&atilde;o portuguesa na col&ocirc;nia crescera para 20 mil, em 1600 para 32 mil e em 1612 para 50 mil. O povoamento portugu&ecirc;s no Brasil se limitava quase que exclusivamente &agrave; faixa litor&acirc;nea e permaneceu escasso nos s&eacute;culos XVI e XVII. Por&eacute;m, levando em conta que Portugal tinha uma popula&ccedil;&atilde;o bastante pequena (um milh&atilde;o e meio de habitantes) e que o pa&iacute;s tamb&eacute;m estava empenhado em povoar as ilhas atl&acirc;nticas e em se expandir da &Aacute;frica &agrave; &Aacute;sia, n&atilde;o representava pouco o n&uacute;mero de portugueses j&aacute; estabelecidos no Brasil naquela altura.<sup id="_ref&shy;demografia_a" class="reference"><a href="#_note&shy;demografia" title="">[9]</a></sup>. </p>&#10;<p>Embora a col&ocirc;nia tenha sido dividida inicialmente em quatorze <a href="http://en.wikipedia.org/wiki/Capitanias_do_Brasil" id="w">capitanias</a>, a maioria n&atilde;o se desenvolveu e a popula&ccedil;&atilde;o se concentrava em apenas tr&ecirc;s (Bahia, Pernambuco e S&atilde;o Vicente (hoje S&atilde;o Paulo). O sucesso da lavoura canavieira impulsionou a fixa&ccedil;&atilde;o de colonos portugueses. No s&eacute;culo XVII, a coloniza&ccedil;&atilde;o se expandiu com algum esfor&ccedil;o organizado para colonizar o norte (Maranh&atilde;o e Par&aacute;), em resposta a incurs&otilde;es estrangeiras. Ap&oacute;s a expuls&atilde;o dos holandeses de Pernambuco (1624&shy;1654) a emigra&ccedil;&atilde;o foi retomada. Na d&eacute;cada de 1680, partiriam de Portugal anualmente uns 2 mil emigrantes com destino a Bahia, Pernambuco e Rio de Janeiro. No final do s&eacute;culo XVII, a popula&ccedil;&atilde;o branca portuguesa j&aacute; se aproximava de 100 mil indiv&iacute;duos. O Brasil j&aacute; era, de longe, a maior col&ocirc;nia portuguesa no mundo.<sup id="_ref&shy;demografia_b" class="reference"><a href="#_note&shy;demografia" title="">[9]</a></sup> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" class="wikitable">&#10;<tr>&#10;<th>Capitania (vilas principais)<sup id="_ref&shy;cambridge_c" class="reference"><a href="#_note&shy;cambridge" title="">[7]</a></sup></th>&#10;<th>Popula&ccedil;&atilde;o branca (1570)</th>&#10;<th>Popula&ccedil;&atilde;o branca (c.1585)</th></tr>&#10;<tr>&#10;<td>Itamarac&aacute; </td>&#10;<td>600 </td>&#10;<td>300</td></tr>&#10;<tr>&#10;<td>Pernambuco </td>&#10;<td>6.000 </td>&#10;<td>12.000</td></tr>&#10;<tr>&#10;<td>Bahia </td>&#10;<td>6.600 </td>&#10;<td>12.000</td></tr>&#10;<tr>&#10;<td>Ilh&eacute;us </td>&#10;<td>1.200 </td>&#10;<td>900</td></tr>&#10;<tr>&#10;<td>Porto Seguro </td>&#10;<td>1.320 </td>&#10;<td>600</td></tr>&#10;<tr>&#10;<td>Esp&iacute;rito Santo</td>&#10;<td>1.200 </td>&#10;<td>900</td></tr>&#10;<tr>&#10;<td>Rio de Janeiro </td>&#10;<td>840 </td>&#10;<td>900</td></tr>&#10;<tr>&#10;<td>S&atilde;o Vicente </td>&#10;<td>3.000 </td>&#10;<td>1.800</td></tr>&#10;<tr>&#10;<td>Totais </td>&#10;<td>20.760 </td>&#10;<td>29.400</td></tr></table></div>&#10;<p>Nesse per&iacute;odo, vieram para o Brasil portugueses de todos os tipos: ricos fazendeiros, aventureiros, mulheres &oacute;rf&atilde;s, degredados, empres&aacute;rios falidos e membros do <a href="http://en.wikipedia.org/wiki/Clero" id="w">clero</a>. O foco da imigra&ccedil;&atilde;o foi a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Regi&atilde;o Nordeste do Brasil</a>, j&aacute; que as planta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> estavam em pleno desenvolvimento. Essa imigra&ccedil;&atilde;o colonizadora ficou marcada pela masculinidade da popula&ccedil;&atilde;o: as mulheres portuguesas raramente imigravam, pois na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> o Brasil possu&iacute;a a imagem de uma terra selvagem e perigosa, onde apenas os homens poderiam sobreviver. No Nordeste brasileiro nasceu uma sociedade a&ccedil;ucareira r&iacute;gida, formada pelo colono portugu&ecirc;s e seus <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a> <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africanos</a>. Para suprir a falta de mulheres portuguesas, a Coroa Portuguesa passou a enviar para o Brasil mulheres &oacute;rf&atilde;s que, ao inv&eacute;s de seguirem o caminho religioso, iam se casar no Brasil. Todavia, os esfor&ccedil;os n&atilde;o foram suficientes e a <a href="http://en.wikipedia.org/wiki/Miscigena%C3%A7%C3%A3o" id="w">miscigena&ccedil;&atilde;o</a> ocorreu em larga escala: as mulheres <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgena" id="w">ind&iacute;genas</a> e africanas acabaram por substituir a falta das mulheres portuguesas.</p>&#10;<p>Surge, ent&atilde;o, o &#34&semi;branco da terra&#34&semi;: filho do colono portugu&ecirc;s com as &iacute;ndias locais. Mais tarde, surge a figura do <a href="http://en.wikipedia.org/wiki/Mulato" id="w">mulato</a>: filho do europeu com as africanas.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Desembarcaram tamb&eacute;m na col&ocirc;nia <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a>, muitos <a href="http://en.wikipedia.org/wiki/Crist%C3%A3o&shy;novo" id="w">crist&atilde;os&shy;novos</a> e <a href="http://en.wikipedia.org/wiki/Rom_(povo)" id="w">ciganos</a>. Sob o <a href="http://en.wikipedia.org/wiki/Invas%C3%B5es_holandesas_no_Brasil" id="w">dom&iacute;nio holand&ecirc;s</a> centenas de <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a> de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> se instalaram, sobretudo, em <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, acrescentando &agrave; diversidade &eacute;tnica do Brasil colonial.<sup id="_ref&shy;ibge.gov.br_d" class="reference"><a href="#_note&shy;ibge.gov.br" title="">[1]</a></sup></p>&#10;<a id="Os_degredados" name="Os_degredados"></a><h5>Os degredados</h5>&#10;&#10;<p>Em Portugal, a pena do degredo era utilizada desde a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>. Os condenados por algum crime podiam ser mandados para lugares mal povoados e zonas fronteiri&ccedil;as do Pa&iacute;s. Um destino muito visado era o <a href="http://en.wikipedia.org/wiki/Algarve" id="w">Algarve</a>.<sup id="_ref&shy;degredado_a" class="reference"><a href="#_note&shy;degredado" title="">[11]</a></sup> Por&eacute;m, com as descobertas portuguesas a partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>, muitos condenados passaram a ser mandados para a <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, a <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> e para o Brasil. Os degredados eram &#34&semi;desajustados sociais&#34&semi;, indesej&aacute;veis em Portugal, que eram banidos para possess&otilde;es ultramarinas por um tempo determinado ou, em muitos casos, indefinidamente. A pena de degredo para o Brasil era considerada a pior penalidade que havia, apenas superada pela <a href="http://en.wikipedia.org/wiki/Pena_de_morte" id="w">pena de morte</a>. No imagin&aacute;rio portugu&ecirc;s, havia uma dicotomia entre ora considerar o Brasil uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Para%C3%ADso" id="w">para&iacute;so</a> terrestre e ora consider&aacute;&shy;lo o <a href="http://en.wikipedia.org/wiki/Inferno" id="w">inferno</a> na Terra. A natureza virgem da col&ocirc;nia contribu&iacute;a para criar a imagem do para&iacute;so terrestre, principalmente entre o clero, que chegou a ver a descoberta do Brasil como uma manifesta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>.<sup id="_ref&shy;degredo_a" class="reference"><a href="#_note&shy;degredo" title="">[12]</a></sup></p>&#10;<p>Por&eacute;m, os relatos sobre a col&ocirc;nia tamb&eacute;m j&aacute; assumiam uma perspectiva negativa, alguns com descri&ccedil;&otilde;es reais, outros fantasiosos, a medida que se propagava que o Brasil era habitado por animais selvagens, mas tamb&eacute;m por seres como monstros e drag&otilde;es. Al&eacute;m da fauna e da flora ex&oacute;ticas e perigosas, a imagem dos <a href="http://en.wikipedia.org/wiki/&Iacute;ndios" id="w">&iacute;ndios</a> tamb&eacute;m era tingida de elementos preconceituosos, uma vez que sob os olhos dos europeus eles eram &#34&semi;selvagens&#34&semi; e a pr&aacute;tica da <a href="http://en.wikipedia.org/wiki/Antropofagia" id="w">antropofagia</a> entre os &iacute;ndios foi usada pelos europeus para denigri&shy;los. Ademais, o degredo para o Brasil significava, al&eacute;m de partir para uma terra desconhecida e tida como perigosa, ter que enfrentar uma viagem oce&acirc;nica torturante e a separa&ccedil;&atilde;o da fam&iacute;lia.<sup id="_ref&shy;degredado_b" class="reference"><a href="#_note&shy;degredado" title="">[11]</a></sup></p>&#10;<p>Com toda essa vis&atilde;o negativa que reca&iacute;a sobre o Brasil, era natural que muitos portugueses temessem se transferir para a col&ocirc;nia. Povoar o Brasil e, consequentemente, estabelecer o controle portugu&ecirc;s na regi&atilde;o, foi uma tarefa muito dif&iacute;cil para a Coroa Portuguesa. Al&eacute;m do fato de que Portugal tinha uma popula&ccedil;&atilde;o muito pequena, eram poucos aqueles que se atreviam a se aventurar numa terra vista como perigosa. Em virtude disso, o degredo foi usado por Portugal como uma forma de povoar a col&ocirc;nia.<sup id="_ref&shy;degredo_b" class="reference"><a href="#_note&shy;degredo" title="">[12]</a></sup> Na carta de <a href="http://en.wikipedia.org/wiki/Pero_Vaz_de_Caminha" id="w">Pero Vaz de Caminha</a> j&aacute; havia o relato de degredados que no Brasil ficaram logo ap&oacute;s o descobrimento. Era conveniente para muitos degredados ficar no Brasil, pois penetravam a col&ocirc;nia e se mantinham longe da r&iacute;gida justi&ccedil;a portuguesa. Na col&ocirc;nia se integravam, normalmente eram acolhidos pelos &iacute;ndios e se uniam a mulheres ind&iacute;genas. Nas d&eacute;cadas seguintes, Portugal continuou mandando degredados para a col&ocirc;nia.<sup id="_ref&shy;degredado_c" class="reference"><a href="#_note&shy;degredado" title="">[11]</a></sup></p>&#10;<p>Parte da historiografia brasileira e tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Senso_comum" id="w">senso comum</a> costumam afirmar que Portugal mandou para o Brasil a &#34&semi;esc&oacute;ria&#34&semi; da sociedade portuguesa: prostitutas, assassinos, ladr&otilde;es. &Eacute; corriqueiro afirmar que grande parte das mazelas da sociedade brasileira s&atilde;o fruto desse tipo de povoamento que juntou portugueses &#34&semi;degenerados&#34&semi;, &iacute;ndios &#34&semi;lascivos&#34&semi; e africanos &#34&semi;libidinosos&#34&semi;, dando origem a uma sociedade problem&aacute;tica. Al&eacute;m de ser uma afirma&ccedil;&atilde;o falsa, essa tese est&aacute; tingida de preconceitos e de uma baixa estima dos pr&oacute;prios brasileiros em rela&ccedil;&atilde;o aos seus antepassados.<sup id="_ref&shy;degredado_d" class="reference"><a href="#_note&shy;degredado" title="">[11]</a></sup></p>&#10;<p>Na realidade, os degregados eram pessoas que haviam sido condenadas pelos mais diversos crimes. Na sociedade portuguesa da <a href="http://en.wikipedia.org/wiki/Era_Moderna" id="w">Era Moderna</a>, marcada pela religiosidade <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lica" id="w">cat&oacute;lica</a> e por um Estado absolutista, uma enormidade de condutas eram tipificadas como crime. Por&eacute;m, para os padr&otilde;es atuais, essas condutas n&atilde;o mais tipificariam um crime. &Eacute; salient&aacute;vel que o conceito de crime varia com o decorrer do tempo e com o contexto em que se encontra determinada sociedade. Portanto, o que poderia ser considerado um crime grav&iacute;ssimo em uma sociedade pode ser uma conduta irrelevante para outra. Assim, poderiam ser condenadas ao degredo pessoas setenciadas por <a href="http://en.wikipedia.org/wiki/Homic%C3%ADdio" id="w">homic&iacute;dio</a>, <a href="http://en.wikipedia.org/wiki/Roubo" id="w">roubo</a> e <a href="http://en.wikipedia.org/wiki/Fraude" id="w">fraude</a>. Mas tamb&eacute;m poderiam receber a mesma pena mulheres que fossem pegas fazendo <a href="http://en.wikipedia.org/wiki/Fofoca" id="w">fofoca</a>.<sup id="_ref&shy;degredo_c" class="reference"><a href="#_note&shy;degredo" title="">[12]</a></sup> A maioria dos condenados receberam a pena de degredo por terem condutas que, atualmente, seriam consideradas crimes leves ou nem ao menos seriam crime, como por pequenos furtos, promessas de casamento n&atilde;o cumpridas, v&iacute;cio em jogo, <a href="http://en.wikipedia.org/wiki/Lesa&shy;majestade" id="w">lesa&shy;majestade</a>, sedu&ccedil;&otilde;es, adult&eacute;rios, <a href="http://en.wikipedia.org/wiki/Sodomia" id="w">sodomia</a>, misticismo, juda&iacute;smo e blasf&ecirc;mias, entre outros do g&ecirc;nero. Portanto, a maioria dos degredados n&atilde;o fazia parte da tal &#34&semi;esc&oacute;ria&#34&semi; portuguesa, que muitos ainda acreditam que povoou o Brasil.<sup id="_ref&shy;degredado_e" class="reference"><a href="#_note&shy;degredado" title="">[11]</a></sup></p>&#10;<p>Tanto a Igreja como a Coroa Portuguesa acreditavam que, com o degredo, o condenado iria purgar sua <a href="http://en.wikipedia.org/wiki/Alma" id="w">alma</a> por meio do trabalho. Al&eacute;m de ser uma forma de eliminar esses elementos indesej&aacute;veis da sociedade portuguesa e de faz&ecirc;&shy;los purgar a alma, o degredo tamb&eacute;m foi usado como um <a href="http://en.wikipedia.org/wiki/Estratagema" id="w">estratagema</a> da Coroa Portuguesa de povoar o Brasil e condutas, que hoje poderiam ser tidas como irrelevantes, eram penalizadas com o ex&iacute;lio.<sup id="_ref&shy;degredo_d" class="reference"><a href="#_note&shy;degredo" title="">[12]</a></sup> Um caso ilustrativo aconteceu com um aspirante a padre de nome Andr&eacute; Vicente que, em 1632, foi condenado a tr&ecirc;s anos de degredo no Brasil por limpar o nariz utilizando os panos do altar da igreja. Com o objetivo de povoar a col&ocirc;nia, sempre que um navio deixava Portugal rumo ao Brasil, havia ali uma quota de degredados.<sup id="_ref&shy;degredo_e" class="reference"><a href="#_note&shy;degredo" title="">[12]</a></sup></p>&#10;<a id="Minorias_%C3%A9tnicas" name="Minorias_%C3%A9tnicas"></a><h3>Minorias &eacute;tnicas</h3>&#10;&#10;<p>O Portugal quinhentista n&atilde;o configurava uma sociedade homog&ecirc;nea. Ao lado da maioria crist&atilde;, havia importantes minorias mu&ccedil;ulmanas, judaicas e ciganas. Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Reconquista_Crist%C3%A3" id="w">Reconquista Crist&atilde;</a>, os <a href="http://en.wikipedia.org/wiki/Mouro" id="w">mouros</a> de Portugal j&aacute; se encontravam avan&ccedil;adamente aculturados e a sua assimila&ccedil;&atilde;o dentro da sociedade portuguesa aconteceu sem maiores problemas.<sup id="_ref&shy;green_a" class="reference"><a href="#_note&shy;green" title="">[13]</a></sup> Por outro lado, os <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a> (e <a href="http://en.wikipedia.org/wiki/Crist%C3%A3o&shy;Novo" id="w">crist&atilde;o&shy;novos</a>) e os <a href="http://en.wikipedia.org/wiki/Ciganos" id="w">ciganos</a> eram etnias que frequentemente foram hostilizadas e mesmo perseguidas em Portugal. Essas duas etnias foram marginalizadas da sociedade portuguesa e muitos deles foram para o Brasil, seja de forma for&ccedil;ada (pelo degredo) ou voluntariamente.<sup id="_ref&shy;colonial_a" class="reference"><a href="#_note&shy;colonial" title="">[14]</a></sup></p>&#10;<p>Os judeus foram frequentemente hostilizados, proibidos de seguir sua religi&atilde;o e costumes e for&ccedil;ados a se converter ao cristianismo. Muitos deles eram acusados, por desafetos, de pr&aacute;ticas judaizantes, ofensas &agrave; Igreja Cat&oacute;lica e de fazer pactos <a href="http://en.wikipedia.org/wiki/Dem%C3%B4nio" id="w">demon&iacute;acos</a>. N&atilde;o era apenas a religiosidade m&iacute;stica, etnoc&ecirc;ntrica e preconceituosa que levava a essa situa&ccedil;&atilde;o. Interesses econ&ocirc;micos tamb&eacute;m, uma vez que os judeus exerciam forte influ&ecirc;ncia no com&eacute;rcio da Bahia e de Pernambuco. Foi apenas em 1773, por decis&atilde;o do <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Pombal" id="w">Marqu&ecirc;s de Pombal</a>, que se proibiu a distin&ccedil;&atilde;o entre crist&atilde;os&shy;velhos e crist&atilde;os&shy;novos e no ano seguinte foi permitido o acesso de judeus e descendentes a cargos p&uacute;blicos e honrarias.<sup id="_ref&shy;colonial_b" class="reference"><a href="#_note&shy;colonial" title="">[14]</a></sup></p>&#10;<p>Quanto aos ciganos, o governo portugu&ecirc;s apresentava uma dualidade: ora os for&ccedil;ava a ir para o Brasil, ora restringia a sua entrada na col&ocirc;nia, mas sempre mantendo uma atitude hostil. Tamb&eacute;m foi pela a&ccedil;&atilde;o do Marqu&ecirc;s de Pombal que foram proibidas as restri&ccedil;&otilde;es contra essa etnia. De qualquer maneira, durante todo o per&iacute;odo colonial imperaram as restri&ccedil;&otilde;es aos judeus e ciganos, seja de car&aacute;ter social ou oficial. Ambos eram vistos como diferentes e amea&ccedil;adores, numa sociedade extremamente etnoc&ecirc;ntrica e intolerante &agrave; conviv&ecirc;ncia com valores e verdades heterog&ecirc;neos.<sup id="_ref&shy;colonial_c" class="reference"><a href="#_note&shy;colonial" title="">[14]</a></sup></p>&#10;<a id="Os_convertidos_ou_crist%C3%A3os&shy;novos" name="Os_convertidos_ou_crist%C3%A3os&shy;novos"></a><h4>Os convertidos ou crist&atilde;os&shy;novos</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Inquisi%C3%A7%C3%A3o.jpg%7Cthumb%7Cright%7C240px" id="w">Pessoa sendo queimada viva na fogueira. Os horrores da Inquisi&ccedil;&atilde;o compeliram muitos portugueses a migrarem para o Brasil.</a></p>&#10;<p>Uma popula&ccedil;&atilde;o numerosa de portugueses descendentes de judeus se estabeleceu no Brasil colonial. Durante v&aacute;rios s&eacute;culos, <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a>, <a href="http://en.wikipedia.org/wiki/Crist%C3%A3o" id="w">crist&atilde;os</a> e <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmano" id="w">mu&ccedil;ulmanos</a> conviveram de forma pac&iacute;fica na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a>. A Ib&eacute;ria era um lugar &uacute;nico na Europa onde o hibridismo criou uma sociedade culturalmente rica.<sup id="_ref&shy;green_b" class="reference"><a href="#_note&shy;green" title="">[13]</a></sup> Os judeus chegaram &agrave; Pen&iacute;nsula Ib&eacute;rica antes do nascimento de <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a> e os isl&acirc;micos a invadiram no ano de <a href="http://en.wikipedia.org/wiki/711" id="w">711</a>, deflagrando uma maci&ccedil;a imigra&ccedil;&atilde;o proveniente do <a href="http://en.wikipedia.org/wiki/Norte_da_%C3%81frica" id="w">Norte da &Aacute;frica</a>, de <a href="http://en.wikipedia.org/wiki/Mouro" id="w">mouros</a>. Mesmo ap&oacute;s os avan&ccedil;os da <a href="http://en.wikipedia.org/wiki/Reconquista_Crist%C3%A3" id="w">Reconquista Crist&atilde;</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIII" id="w">s&eacute;culo XIII</a>, a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> ainda tinha mais afinidade com a sociedade mu&ccedil;ulmana do que com o resto da Europa.<sup id="_ref&shy;green_c" class="reference"><a href="#_note&shy;green" title="">[13]</a></sup> Mesmo os <a href="http://en.wikipedia.org/wiki/Crist%C3%A3os&shy;velhos" id="w">crist&atilde;os&shy;velhos</a> (ib&eacute;ricos sem ascend&ecirc;ncia judaica ou mu&ccedil;ulmana) pareciam &#34&semi;ex&oacute;ticos&#34&semi; aos olhos dos europeus do Norte, pois absorveram diversos aspectos tanto da cultura judaica quanto da isl&acirc;mica. Os s&eacute;culos de conviv&ecirc;ncia entre esses povos foram quebrados no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a> e no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, quando a <a href="http://en.wikipedia.org/wiki/Inquisi%C3%A7%C3%A3o" id="w">Inquisi&ccedil;&atilde;o</a> foi estabelecida na Espanha (<a href="http://en.wikipedia.org/wiki/1478" id="w">1478</a>) e em Portugal (<a href="http://en.wikipedia.org/wiki/1536" id="w">1536</a>). Os <a href="http://en.wikipedia.org/wiki/Reis_Cat%C3%B3licos" id="w">Reis Cat&oacute;licos</a> (<a href="http://en.wikipedia.org/wiki/Isabel_I_de_Castela" id="w">Isabel I de Castela</a> e <a href="http://en.wikipedia.org/wiki/Fernando_II_de_Arag%C3%A3o" id="w">Fernando II de Arag&atilde;o</a>) tiveram um reinado conturbado. A Reconquista criou uma natureza militarizada da sociedade espanhola e a viol&ecirc;ncia na Espanha foi exarcebada com a vit&oacute;ria das classes guerreiras durante esse per&iacute;odo. Depois que os crist&atilde;os conquistaram os territ&oacute;rios dos mouros, v&aacute;rias guerras civis eclodiram na regi&atilde;o da Espanha, amea&ccedil;ando a estabilidade da monarquia. Era necess&aacute;rio desviar toda essa agressividade a um inimigo externo, criando um <a href="http://en.wikipedia.org/wiki/Bode_expiat%C3%B3rio" id="w">bode expiat&oacute;rio</a>.<sup id="_ref&shy;green_d" class="reference"><a href="#_note&shy;green" title="">[13]</a></sup> Dessa forma, toda a Espanha seria unida para combater um &#34&semi;inimigo&#34&semi; &uacute;nico, criando uma unidade nacional t&atilde;o desejada pelos Reis Cat&oacute;licos. Em momentos conturbados, as sociedades humanas costumam se voltar contra grupos amb&iacute;guos, tendo&shy;os como perigosos e fazendo deles alvos de ataques. No caso espanhol, o grupo escolhido para ser atacado foi o dos judeus.<sup id="_ref&shy;green_e" class="reference"><a href="#_note&shy;green" title="">[13]</a></sup></p>&#10;<p>Os convertidos ou <a href="http://en.wikipedia.org/wiki/Crist%C3%A3os&shy;novos" id="w">crist&atilde;os&shy;novos</a> eram descendentes de judeus que haviam se estabelecido na Pen&iacute;nsula Ib&eacute;rica h&aacute; v&aacute;rios s&eacute;culos. Muitos deles eram descendentes de judeus que haviam se convertido ao <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">catolicismo</a> por livre e espont&acirc;nea vontade. Muitos eram crist&atilde;os devotos e irrepreens&iacute;veis.<sup id="_ref&shy;green_f" class="reference"><a href="#_note&shy;green" title="">[13]</a></sup> Alguns deles, por&eacute;m, apesar de serem crist&atilde;os, mantinham alguns aspectos culturais judaicos no seu dia&shy;a&shy;dia. Formavam, portanto, um grupo amb&iacute;guo que n&atilde;o era visto pelos <a href="http://en.wikipedia.org/wiki/Crist%C3%A3os&shy;velhos" id="w">crist&atilde;os&shy;velhos</a> como iguais a eles, tampouco eram aceitos pelos judeus. Portanto, n&atilde;o foi dif&iacute;cil desmoraliz&aacute;&shy;los e transform&aacute;&shy;los em alvo de agressividade. Os crist&atilde;os&shy;novos foram os primeiros a ser perseguidos pela Inquisi&ccedil;&atilde;o. Depois de terem sido proibidos de assumir certos cargos, muitos foram julgados pela Inquisi&ccedil;&atilde;o, foram presos, torturados, tiveram seus bens confiscados e foram queimados vivos. Finalmente, em <a href="http://en.wikipedia.org/wiki/1492" id="w">1492</a>, os judeus foram expulsos da Espanha e a viol&ecirc;ncia da Inquisi&ccedil;&atilde;o se voltou contra os mouros, mais tarde contra os <a href="http://en.wikipedia.org/wiki/Protestante" id="w">protestantes</a>, <a href="http://en.wikipedia.org/wiki/Franco&shy;ma%C3%A7on" id="w">franco&shy;ma&ccedil;ons</a>, <a href="http://en.wikipedia.org/wiki/Bruxa" id="w">bruxas</a>, <a href="http://en.wikipedia.org/wiki/Iluminista" id="w">iluministas</a>, <a href="http://en.wikipedia.org/wiki/Jansenista" id="w">jansenistas</a>, <a href="http://en.wikipedia.org/wiki/Homossexuais" id="w">homossexuais</a>, <a href="http://en.wikipedia.org/wiki/Bigamia" id="w">b&iacute;gamos</a> e qualquer grupo que desviasse dos padr&otilde;es impostos pela Igreja. Os pr&oacute;prios cat&oacute;licos passaram a ser v&iacute;timas da Inquisi&ccedil;&atilde;o, pois criou&shy;se na Pen&iacute;nsula Ib&eacute;rica uma sociedade &#34&semi;paranoica e neur&oacute;tica&#34&semi;, onde as pessoas eram vigiadas por seus vizinhos e qualquer comportamento suspeito j&aacute; ensejava uma den&uacute;ncia. A Inquisi&ccedil;&atilde;o foi mais uma entidade pol&iacute;tica do que religiosa, e era frequentemente usada pelas pessoas para se conseguir poder e eliminar inimigos indesej&aacute;veis.<sup id="_ref&shy;green_g" class="reference"><a href="#_note&shy;green" title="">[13]</a></sup></p>&#10;<p>Nesse ambiente perigoso, judeus e convertidos migraram em massa da Espanha para Portugal entre 1480 e 1496. Por&eacute;m, o rei <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">Manuel I de Portugal</a> pretendia se casar com a filha dos Reis Cat&oacute;licos e, como condi&ccedil;&atilde;o para aceitar o matrim&ocirc;nio, o monarca espanhol pediu ao portugu&ecirc;s que tamb&eacute;m expulsasse os judeus. Portanto, em 5 de dezembro de 1496, Portugal tamb&eacute;m decretou a expuls&atilde;o dos judeus, dando&shy;lhes at&eacute; outubro do ano seguinte como prazo para sair. Todavia, estima&shy;se que 10% da popula&ccedil;&atilde;o portuguesa fosse judia naquela altura, e o rei n&atilde;o podia se dar ao luxo de perder toda aquela popula&ccedil;&atilde;o e os benef&iacute;cios econ&ocirc;micos que ela dava a Portugal.<sup id="_ref&shy;green_h" class="reference"><a href="#_note&shy;green" title="">[13]</a></sup> Assim, o rei impediu a sa&iacute;da dos judeus de Portugal e decidiu que eles deveriam ser convertidos &agrave; for&ccedil;a ao cristianismo. Portugal, ao contr&aacute;rio da Espanha, nunca teve o &#34&semi;problema mouro&#34&semi; para resolver. Ap&oacute;s a Reconquista, os isl&acirc;micos de Portugal j&aacute; estavam bastante &#34&semi;iberizados&#34&semi; e foram facilmente assimilados dentro da sociedade portuguesa. Na Espanha, por sua vez, ainda havia uma grande popula&ccedil;&atilde;o mu&ccedil;ulmana n&atilde;o assimilada, e ela foi a pr&oacute;xima v&iacute;tima da Inquisi&ccedil;&atilde;o espanhola.<sup id="_ref&shy;green_i" class="reference"><a href="#_note&shy;green" title="">[13]</a></sup> Portanto, a f&uacute;ria da Inquisi&ccedil;&atilde;o portuguesa se voltou exclusivamente contra os judeus e os convertidos. Durante os s&eacute;culos seguintes, muitas pessoas foram acusadas de cometer <a href="http://en.wikipedia.org/wiki/Criptojudeu" id="w">criptojuda&iacute;smo</a>, ou seja, de praticar o juda&iacute;smo em segredo. De fato, muitos crist&atilde;os&shy;novos, ao serem perseguidos como &#34&semi;judeus&#34&semi;, apesar de muitos n&atilde;o praticarem mais o juda&iacute;smo e de serem cat&oacute;licos devotos, acabaram reacendendo o sentimento de ser judeu, dividindo membros da mesma fam&iacute;lia. Assim, houve casos de irm&atilde;os crist&atilde;os que denunciavam irm&atilde;os judeus para a Inquisi&ccedil;&atilde;o, e at&eacute; mesmo de um filho crist&atilde;o que denunciou a m&atilde;e judia.<sup id="_ref&shy;green_j" class="reference"><a href="#_note&shy;green" title="">[13]</a></sup> Os inquisidores se debru&ccedil;avam sobre a <a href="http://en.wikipedia.org/wiki/&Aacute;rvore_geneal%C3%B3gica" id="w">&aacute;rvore geneal&oacute;gica</a> das pessoas para averiguar se certo indiv&iacute;duo tinha algum antepassado judeu. Surgiu a&iacute; o conceito de &#34&semi;limpeza de sangue&#34&semi; que atormentou a sociedade ib&eacute;rica. Muitos historiadores afirmam que o <a href="http://en.wikipedia.org/wiki/Racismo" id="w">racismo</a> moderno nasceu na Pen&iacute;nsula Ib&eacute;rica a partir de ent&atilde;o, com conceitos de &#34&semi;sangue puro&#34&semi; e &#34&semi;sangue impuro&#34&semi;. Houve casos de pessoas que foram queimadas por possu&iacute;rem um trisav&ocirc; judeu, apesar de desconhecerem tal origem. Isso deixou a sociedade em estado de paranoia, pois muitas pessoas passaram a temer que houvesse algum judeu em sua &aacute;rvore geneal&oacute;gica.<sup id="_ref&shy;green_k" class="reference"><a href="#_note&shy;green" title="">[13]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> se tornou um destino visado por esses judeus e crist&atilde;os&shy;novos perseguidos. Se na Pen&iacute;nsula Ib&eacute;rica eles foram transformados em &#34&semi;bodes expiat&oacute;rios&#34&semi;, no <a href="http://en.wikipedia.org/wiki/Novo_Mundo" id="w">Novo Mundo</a> havia outras v&iacute;timas a ser perseguidas: os <a href="http://en.wikipedia.org/wiki/&Iacute;ndio" id="w">&iacute;ndios</a> e os <a href="http://en.wikipedia.org/wiki/Negros" id="w">negros</a>. Portanto, no <a href="http://en.wikipedia.org/wiki/Continente_Americano" id="w">Continente Americano</a>, onde a persegui&ccedil;&atilde;o j&aacute; come&ccedil;ava a assumir um vi&eacute;is racial, esses judeus e convertidos, inclu&iacute;dos na categoria de &#34&semi;brancos&#34&semi;, encontraram um ambiente onde eles eram menos notados e onde a agressividade estava se voltando contra outras v&iacute;timas.<sup id="_ref&shy;green_l" class="reference"><a href="#_note&shy;green" title="">[13]</a></sup> Assim, no <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, em <a href="http://en.wikipedia.org/wiki/1550" id="w">1550</a>, em torno de 20% da popula&ccedil;&atilde;o europeia era formada por convertidos. No <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>, a propor&ccedil;&atilde;o era de dois convertidos para um crist&atilde;o&shy;velho. Em <a href="http://en.wikipedia.org/wiki/Porto_Rico" id="w">Porto Rico</a>, havia reclama&ccedil;&otilde;es de que comerciantes judeus estavam &#34&semi;ocupando a ilha&#34&semi;. Em <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>, oficiais reclamavam que costumes judaicos estavam sendo ensinados aos &iacute;ndios. No Brasil, o n&uacute;mero de crist&atilde;os&shy;novos era t&atilde;o grande que, devido &agrave; aus&ecirc;ncia de outros portugueses <a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">alfabetizados</a>, muitos deles ocupavam cargos oficiais, apesar de haver uma proibi&ccedil;&atilde;o real. Para o s&eacute;culo XVI, estima&shy;se que crist&atilde;os&shy;novos compunham 14% da popula&ccedil;&atilde;o &#34&semi;branca&#34&semi; em <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>.<sup id="_ref&shy;keila_a" class="reference"><a href="#_note&shy;keila" title="">[15]</a></sup> Entre 1579 e 1620, 32% dos donos de <a href="http://en.wikipedia.org/wiki/Engenho" id="w">engenhos</a> de <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> em Pernambuco eram de origem judaica.<sup id="_ref&shy;keila_b" class="reference"><a href="#_note&shy;keila" title="">[15]</a></sup></p>&#10;<p>Pesquisadores encontraram certas peculiaridades da cultura judaica ainda sendo praticadas na Espanha, em Portugal e no Brasil em momentos recentes. S&atilde;o aspectos culturais praticados por pessoas que se dizem crist&atilde;s e que desconhecem qualquer v&iacute;nculo com o juda&iacute;smo, o que mostra como foi grande a influ&ecirc;ncia judaica, mesmo ap&oacute;s s&eacute;culos de expuls&otilde;es e convers&otilde;es for&ccedil;adas.<sup id="_ref&shy;green_m" class="reference"><a href="#_note&shy;green" title="">[13]</a></sup></p>&#10;<a id="Os_ciganos" name="Os_ciganos"></a><h4>Os ciganos</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Debret_casa_ciganos.jpg%7Cthumb%7CO_quadro_de_%5B%5BJean&shy;Baptiste_Debret" id="w">Debret]], &#39&semi;&#39&semi;Interior de casa cigana&#39&semi;&#39&semi; (c. 1820). A obra retrata a rela&ccedil;&atilde;o entre ciganos e escravos no Brasil colonial.</a>&#10;Outra etnia minorit&aacute;ria de Portugal que se fez presente no Brasil colonial foram os <a href="http://en.wikipedia.org/wiki/Cigano" id="w">ciganos</a>. Desde o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a> muitos ciganos foram degredados para o Brasil.<sup id="_ref&shy;donas_a" class="reference"><a href="#_note&shy;donas" title="">[16]</a></sup> Inicialmente, pessoas de etnia cigana foram degredadas ao Brasil por crimes que cometiam em Portugal, sobretudo <a href="http://en.wikipedia.org/wiki/Furto" id="w">furto</a>. Mais tarde, eles passaram a ser mandados para o Brasil pelo simples fato de serem dessa etnia. Os ciganos eram indesej&aacute;veis em Portugal, e a Coroa os degredava para a col&ocirc;nia para diminuir sua presen&ccedil;a indesej&aacute;vel na Metr&oacute;pole e transferir seu problema de integra&ccedil;&atilde;o para l&aacute;. Em 1755, o grande n&uacute;mero de ciganos em Salvador j&aacute; preocupava e causava inc&ocirc;modo nos oficiais da C&acirc;mara. Embora muitos defendessem a expuls&atilde;o dessas pessoas da regi&atilde;o, a decis&atilde;o tomada foi de &ldquo;separar de tal forma as fam&iacute;lias de ciganos, que n&atilde;o pudessem mais produzir uma gera&ccedil;&atilde;o in&uacute;til, mal educada e pernicios&iacute;ssima&rdquo;, nas palavras do procurador da Fazenda de Salvador &agrave; &eacute;poca. A inten&ccedil;&atilde;o era de separar os jovens dos adultos e mandar os de pouca idade para regi&otilde;es afastadas, onde pudessem contrair matrim&ocirc;nios mistos. Os ciganos j&aacute; casados deveriam ser mandados para Angola.<sup id="_ref&shy;donas_b" class="reference"><a href="#_note&shy;donas" title="">[16]</a></sup></p>&#10;<p>Os ciganos costumavam se concentrar em &ldquo;ranchos&rdquo;, e a pol&iacute;tica da &eacute;poca consistia em tentar dispers&aacute;&shy;los. No s&eacute;culo XVIII, havia ciganos espalhados por todo o Brasil. Em todos os lugares eram frequentemente acusados dos mesmos crimes: roubo de cavalos e de escravos. Quanto &agrave;s mulheres, surgem na documenta&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Inquisi%C3%A7%C3%A3o" id="w">Inquisi&ccedil;&atilde;o</a> sobretudo como adivinhadoras. Tendiam a contrair matrim&ocirc;nio somente com outros ciganos e com parentes colaterais, raramente tendo filhos ileg&iacute;timos, naturais ou adulterinos. Muitos ciganos trabalhavam como vendedores, outros eram senhores de escravos ou se ocupavam no tr&aacute;fico de escravos.<sup id="_ref&shy;donas_c" class="reference"><a href="#_note&shy;donas" title="">[16]</a></sup></p>&#10;<a id="Rela%C3%A7%C3%A3o_com_os_%C3%ADndios" name="Rela%C3%A7%C3%A3o_com_os_%C3%ADndios"></a><h3>Rela&ccedil;&atilde;o com os &iacute;ndios</h3>&#10;&#10;<p>Durante o per&iacute;odo das feitorias (1502&shy;1534) a rela&ccedil;&atilde;o entre portugueses e &iacute;ndios foi, de forma geral, amistosa. Por meio do <a href="http://en.wikipedia.org/wiki/Escambo" id="w">escambo</a>, os portugueses ofereciam aos nativos artefatos tecnol&oacute;gicos que aumentaram enormemente a produ&ccedil;&atilde;o da economia tradicional ind&iacute;gena e, em contrapartida, os &iacute;ndios se predispunham a trabalhar na derrubada e transporte do <a href="http://en.wikipedia.org/wiki/Pau&shy;brasil" id="w">pau&shy;brasil</a> para carregar os navios portugueses. Essa parceria come&ccedil;ou a se deteriorar com o estabelecimento das capitanias heredit&aacute;rias, vez que a inten&ccedil;&atilde;o da maioria dos donat&aacute;rios era de estabelecer planta&ccedil;&otilde;es de cana&shy;de&shy;a&ccedil;&uacute;car fato que, inevitavelmente, colocou em xeque o direito dos &iacute;ndios &agrave; terra.<sup id="_ref&shy;cambridge_d" class="reference"><a href="#_note&shy;cambridge" title="">[7]</a></sup></p>&#10;<p>Com o estabelecimento dos engenhos de cana, o senso de territorialidade dos ind&iacute;genas foi violado. Ademais, o plantio da cana exigia uma grande for&ccedil;a de trabalho, maior do que os colonos tinham condi&ccedil;&atilde;o de suprir. A &uacute;nica alternativa, portanto, foi recorrer ao trabalho ind&iacute;gena. Por&eacute;m, como o tipo de trabalho para manter uma planta&ccedil;&atilde;o de cana era desconhecido dos &iacute;ndios e os hor&aacute;rios r&iacute;gidos eram totalmente opostos &agrave; sua &iacute;ndole, as duas culturas entraram em conflito.<sup id="_ref&shy;cambridge_e" class="reference"><a href="#_note&shy;cambridge" title="">[7]</a></sup></p>&#10;<p>Os homens tupis estavam habituados a derrubar &aacute;rvores, o que facilitou sua adapta&ccedil;&atilde;o no per&iacute;odo das feitorias. Por&eacute;m, a agricultura era exclusiva das mulheres &iacute;ndias, e os homens se negavam a trabalhar na terra. Na cultura ind&iacute;gena era ausente a ambi&ccedil;&atilde;o pelo bem material e os colonos tinham pouco a oferecer em troca de seu trabalho. Em face a essa recusa, os portugueses passaram a escravizar os &iacute;ndios para trabalharem nas crescentes planta&ccedil;&otilde;es e engenhos.<sup id="_ref&shy;cambridge_f" class="reference"><a href="#_note&shy;cambridge" title="">[7]</a></sup></p>&#10;<p>Os &iacute;ndios se tornaram o &#34&semi;grande obst&aacute;culo&#34&semi; &agrave; expans&atilde;o portuguesa na col&ocirc;nia. A resist&ecirc;ncia nativa foi violenta e revelou&shy;se avassaladora na metade da d&eacute;cada de 1540.<sup id="_ref&shy;cambridge_g" class="reference"><a href="#_note&shy;cambridge" title="">[7]</a></sup> Os &iacute;ndios varreram a costa e destru&iacute;ram as col&ocirc;nias da Bahia e de S&atilde;o Tom&eacute; e devastaram severamente as do Esp&iacute;rito Santo e de Pernambuco.<sup id="_ref&shy;cambridge_h" class="reference"><a href="#_note&shy;cambridge" title="">[7]</a></sup>Por&eacute;m, os ind&iacute;genas estavam em desvantagem em rela&ccedil;&atilde;o aos portugueses, que dominavam tecnologias b&eacute;licas mais avan&ccedil;adas. Enfim, as epidemias, a escravatura e a a&ccedil;&atilde;o religiosa jesu&iacute;tica arruinaram a cultura das sociedades ind&iacute;genas dominadas e os sobreviventes tiveram que se reintegrar numa sociedade colonial estruturada sob os moldes portugueses. Tal fato, por&eacute;m, resultou numa crescente popula&ccedil;&atilde;o mesti&ccedil;a de pais portugueses e m&atilde;es ind&iacute;genas, sobretudo nas regi&otilde;es mais isoladas da col&ocirc;nia, onde a popula&ccedil;&atilde;o europeia feminina era muito pequena.<sup id="_ref&shy;cambridge_i" class="reference"><a href="#_note&shy;cambridge" title="">[7]</a></sup></p>&#10;<p>A &#34&semi;pacifica&ccedil;&atilde;o&#34&semi; dos &iacute;ndios somente ocorreu no s&eacute;culo XX com o marechal <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_Mariano_Rondon" id="w">C&acirc;ndido Mariano Rondon</a>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>. Na Capitania de Minas Gerais somente foi poss&iacute;vel iniciar uma coloniza&ccedil;&atilde;o mais intensiva depois da Guerra aos Botucudos ordenada por D. Jo&atilde;o VI, que dizimou estes povos ind&iacute;genas.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Os <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">jesu&iacute;tas</a>, sob o pretexto de &#34&semi;civilizar povos b&aacute;rbaros&#34&semi;, cristianizou muitos &iacute;ndios fazendo&shy;os deixarem seus costumes (<a href="http://en.wikipedia.org/wiki/Acultura%C3%A7%C3%A3o" id="w">acultura&ccedil;&atilde;o</a>).<sup id="_ref&shy;Taunay_a" class="reference"><a href="#_note&shy;Taunay" title="">[19]</a></sup></p>&#10;<a id="Imigra%C3%A7%C3%A3o_de_transi%C3%A7%C3%A3o_(1700&shy;1850)" name="Imigra%C3%A7%C3%A3o_de_transi%C3%A7%C3%A3o_(1700&shy;1850)"></a><h3>Imigra&ccedil;&atilde;o de transi&ccedil;&atilde;o (1700&shy;1850)</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ouro_Preto_4369.jpeg%7Cthumb%7Cright%7C250px" id="w">[[Ouro Preto]], principal destino do fluxo de imigra&ccedil;&atilde;o durante esse per&iacute;odo.</a></p>&#10;<p>No final do s&eacute;culo <a href="http://en.wikipedia.org/wiki/XVII" id="w">XVII</a>, a imigra&ccedil;&atilde;o portuguesa no Brasil alcan&ccedil;a cifras jamais vistas at&eacute; ent&atilde;o. Os fatores para esse crescimento imigrat&oacute;rio foram a descoberta de ouro nas <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, o aprimoramento dos meios de transporte aqu&aacute;ticos e o fluxo de colonos a&ccedil;orianos para o Sul. No in&iacute;cio do s&eacute;culo XVIII, a explora&ccedil;&atilde;o das minas de ouro tornou&shy;se a principal economia da col&ocirc;nia. O desenvolvimento e riqueza trazidos pelo ouro atra&iacute;ram para o Brasil um grande contingente de colonos portugueses em busca de riqueza. Nessa &eacute;poca, surge o <i>mineiro</i>, que era o colono portugu&ecirc;s que enriqueceu no Brasil gra&ccedil;as ao ouro e as pedras preciosas.<sup id="_ref&shy;ibge.gov.br_e" class="reference"><a href="#_note&shy;ibge.gov.br" title="">[1]</a></sup></p>&#10;<p>A partir do final do s&eacute;culo XVII, o tr&aacute;fego de portugueses para o Brasil pode ser mais coerentemente descrito como &#34&semi;<a href="http://en.wikipedia.org/wiki/Emigra%C3%A7%C3%A3o" id="w">emigra&ccedil;&atilde;o</a>&#34&semi; do que como &#34&semi;<a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o" id="w">coloniza&ccedil;&atilde;o</a>&#34&semi;. De fato, na hist&oacute;ria da emigra&ccedil;&atilde;o portuguesa, &eacute; muito dif&iacute;cil distinguir quem poderia ser inscrito na categoria de &#34&semi;colonizadores&#34&semi; daqueles cuja categoria de &#34&semi;emigrantes&#34&semi; seria mais apropriada. De um ponto de vista l&oacute;gico, emigrante &eacute; g&ecirc;nero e colonizador &eacute; esp&eacute;cie. Mais profundamente, colonizador &eacute; o indiv&iacute;duo que abandona sua p&aacute;tria natal com destino a uma col&ocirc;nia, em decorr&ecirc;ncia de uma iniciativa estatal ou integrado em empresa de &acirc;mbito nacional por ela promovida. Emigrante, por outro lado, &eacute; aquele que optou por abandonar seu pa&iacute;s por motivos pessoais, independentemente de solicita&ccedil;&otilde;es oficiais e, at&eacute; mesmo, em oposi&ccedil;&atilde;o a estas (como foi no caso da corrida do ouro)<sup id="_ref&shy;conspecto_a" class="reference"><a href="#_note&shy;conspecto" title="">[20]</a></sup>. </p>&#10;<p>Seguindo essa linha de racioc&iacute;nio, at&eacute; o final do s&eacute;culo XVII, predominou no Brasil uma emigra&ccedil;&atilde;o colonizadora. A partir de ent&atilde;o, com o <i>rush</i> produzido pela descoberta das minas de ouro, tomou um car&aacute;ter de emigra&ccedil;&atilde;o <i>stricto sensu</i>. Por&eacute;m, n&atilde;o houve a elimina&ccedil;&atilde;o da emigra&ccedil;&atilde;o de car&aacute;ter colonizador, uma vez que colonizadores e simples emigrantes sempre coexistiram.<sup id="_ref&shy;conspecto_b" class="reference"><a href="#_note&shy;conspecto" title="">[20]</a></sup></p>&#10;<a id="A_corrida_do_ouro" name="A_corrida_do_ouro"></a><h4>A corrida do ouro</h4>&#10;&#10;<p>O surto urbano que se deu na col&ocirc;nia gra&ccedil;as &agrave; minera&ccedil;&atilde;o fez crescer as ofertas de emprego para os portugueses. Antes, os colonos eram quase que exclusivamente rurais, dedicando&shy;se ao cultivo da cana&shy;de&shy;a&ccedil;&uacute;car, mas agora surgiriam profiss&otilde;es como de pequenos <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">comerciantes</a>.</p>&#10;<p>A maior parte da imigra&ccedil;&atilde;o foi de pessoas origin&aacute;rias do <a href="http://en.wikipedia.org/wiki/Minho_(prov%C3%ADncia)" id="w">Minho</a>. De in&iacute;cio, a Coroa Portuguesa incentivou a ida de minhotos pobres para o Brasil, onde se fixaram principalmente na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> e na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_do_Brasil" id="w">Regi&atilde;o Centro&shy;Oeste do Brasil</a>, onde foram encontradas minas de ouro. Por&eacute;m, a imigra&ccedil;&atilde;o tomou propor&ccedil;&otilde;es alt&iacute;ssimas, e a Coroa passou a controlar a ida de portugueses para o Brasil. &#34&semi;Viu&shy;se em breve tempo transplantado meio Portugal a este emp&oacute;rio&#34&semi;, nas palavras de Sim&atilde;o Ferreira Machado em <i>Triunfo Eucar&iacute;stico</i>, livro publicado em Lisboa em 1734.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>Pela vinda em larga escala de colonos, a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">l&iacute;ngua portuguesa</a> tornou&shy;se dominante no Brasil em meados do s&eacute;culo XVIII, em substitui&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Tupi&shy;guarani" id="w">tupi&shy;guarani</a>, ou <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_geral" id="w">l&iacute;ngua geral</a>.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>A not&iacute;cia de que ouro havia sido achado correu a col&ocirc;nia. Em pouco tempo, legi&otilde;es de pessoas de diferentes partes da col&ocirc;nia abandonaram suas terras e partiram para a regi&atilde;o mineradora. A not&iacute;cia tamb&eacute;m atravessou o Atl&acirc;ntico e chegou a Portugal. Em pouco tempo, milhares de portugueses atravessaram o oceano em busca de fortuna no Brasil. O surto migrat&oacute;rio que se deu de portugueses do Minho em dire&ccedil;&atilde;o &agrave;s &aacute;reas mineradoras da col&ocirc;nia foi t&atilde;o intenso que Portugal teve que baixar tr&ecirc;s leis proibindo a migra&ccedil;&atilde;o de pessoas do Noroeste portugu&ecirc;s para o Brasil, nos anos de 1709, 1711 e 1720. Em rela&ccedil;&atilde;o &agrave; lei editada em 1720, autoridades portugueses afirmaram: &#34&semi;Tendo sido o mais povoado, o Minho hoje &eacute; um estado no qual n&atilde;o h&aacute; pessoas suficientes para cultivar a terra ou prover para os habitantes&#34&semi;.<sup id="_ref&shy;ouro_a" class="reference"><a href="#_note&shy;ouro" title="">[23]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Igrejasmariana2006.jpg%7Cthumb%7Cright" id="w">A cidade hist&oacute;rica mineira de [[Mariana]].</a></p>&#10;<p>A corrida do ouro praticamente despovoou vilas inteiras da regi&atilde;o do Douro e de Tr&aacute;s&shy;os&shy;Montes. Em 1703, o embaixador franc&ecirc;s em Lisboa informava ao <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIV_de_Fran%C3%A7a" id="w">Rei Lu&iacute;s XIV</a> que &#34&semi;O grande n&uacute;mero de pessoas que vai &agrave; procura do ouro faz com que reste menos (pessoas) para trabalhar no cultivo da terra&#34&semi;. Milhares de portugueses venderam tudo o que tinham para conseguir comprar uma vaga em algum navio que partia para o Brasil. Funcion&aacute;rios da Coroa e comerciantes radicados na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> e na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> abandonaram seus empregos e rumaram para o Brasil. Nesse per&iacute;odo vieram pessoas de todos os estratos sociais para o Brasil. Portugueses miser&aacute;veis que viram essa como sendo a oportunidade de mudar de vida, pessoas perseguidas pela justi&ccedil;a e pela <a href="http://en.wikipedia.org/wiki/Inquisi%C3%A7%C3%A3o" id="w">Inquisi&ccedil;&atilde;o</a>, assim como <a href="http://en.wikipedia.org/wiki/Fidalgo" id="w">fidalgos</a> a procura de fortuna e aventura. A maioria deles n&atilde;o tinha parentes ou amigos na col&ocirc;nia, tampouco recurso financeiro. At&eacute; <a href="http://en.wikipedia.org/wiki/1693" id="w">1693</a>, Minas Gerais tinha uma popula&ccedil;&atilde;o n&atilde;o ind&iacute;gena quase inexistente. Dezesseis anos depois, a popula&ccedil;&atilde;o de brancos, mesti&ccedil;os e negros envolvidos na minera&ccedil;&atilde;o j&aacute; chegava a 30 mil pessoas. S&oacute; de Portugal, nesse per&iacute;odo, sa&iacute;a uma m&eacute;dia de oito a dez mil pessoas por ano em dire&ccedil;&atilde;o ao Brasil, totalizando aproximadamente 600 mil pessoas no decorrer de sessenta anos. Nunca antes na Hist&oacute;ria da col&ocirc;nia houve uma migra&ccedil;&atilde;o t&atilde;o maci&ccedil;a.<sup id="_ref&shy;ouro_b" class="reference"><a href="#_note&shy;ouro" title="">[23]</a></sup></p>&#10;<p>Os colonos enfrentavam uma m&eacute;dia de oitenta a noventa dias de viagem pelo oceano, at&eacute; chegar a <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a> ou a outra cidade costeira. De l&aacute;, tinham que penetrar o interior do Brasil at&eacute; conseguir chegar &agrave; regi&atilde;o mineradora. O caminho at&eacute; as minas era dific&iacute;limo de ser transposto. Muitos morriam pelo caminho, de fome, de doen&ccedil;a, devorados por alguma fera ou envenenados por animais pe&ccedil;onhentos. Aqueles que conseguiram chegar at&eacute; as minas s&oacute; se preocupavam em extrair o ouro e fazer fortuna o mais r&aacute;pido poss&iacute;vel.<sup id="_ref&shy;ouro_c" class="reference"><a href="#_note&shy;ouro" title="">[23]</a></sup> Em decorr&ecirc;ncia, no per&iacute;odo de 1697&shy;1698 e 1700&shy;1701 n&atilde;o havia disponibilidade de <a href="http://en.wikipedia.org/wiki/Comida" id="w">comida</a> na regi&atilde;o. Os mantimentos que vinham de outras regi&otilde;es da col&ocirc;nia n&atilde;o eram suficientes para abastecer aquela crescente popula&ccedil;&atilde;o. Assim, um <a href="http://en.wikipedia.org/wiki/Boi" id="w">boi</a> que valia 10 gramas de ouro na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> passou a valer 359 gramas na regi&atilde;o mineradora. Um alqueire de milho (equivalente a 36 litros) que em S&atilde;o Paulo custava 1,5 grama de ouro, nas minas custava 143 gramas. Um peda&ccedil;o de <a href="http://en.wikipedia.org/wiki/Queijo" id="w">queijo</a> ou uma <a href="http://en.wikipedia.org/wiki/Galinha" id="w">galinha</a> tinham pre&ccedil;o equivalente a 25 dias de trabalho. Desta forma, muitas pessoas se viam cercadas de ouro, mas simplesmente n&atilde;o tinham o que comer e acabavam morrendo de fome. O caos foi instalado e pessoas se matavam umas &agrave;s outras por um peda&ccedil;o de comida. Com o passar dos anos, o cultivo de alimentos foi estabelecido e a onda de fome foi superada. Mas al&eacute;m da fome, os aventureiros tiveram que enfrentar epidemias de <a href="http://en.wikipedia.org/wiki/Var%C3%ADola" id="w">var&iacute;ola</a> e ataques de bandidos. Mais tarde, cresceu a animosidade entre os <a href="http://en.wikipedia.org/wiki/Paulista" id="w">paulistas</a> (descobridores das minas) e os forasteiros, a maioria deles portugueses, que brigavam pelo controle das lavras. Muitos conflitos da&iacute; se originaram mas, por fim, os forasteiros acabaram vitoriosos e muitos paulistas foram expulsos da regi&atilde;o mineradora.<sup id="_ref&shy;ouro_d" class="reference"><a href="#_note&shy;ouro" title="">[23]</a></sup></p>&#10;<p>Durante esse per&iacute;odo, cerca de mil toneladas de ouro foram retiradas da regi&atilde;o mineradora, sendo que do total, 800 toneladas foram encaminhadas para a Europa. A explora&ccedil;&atilde;o de pedras preciosas na col&ocirc;nia sustentou Portugal por um longo per&iacute;odo. A Coroa portuguesa gastou grande parte do ouro brasileiro para viabilizar seu modo de vida luxuoso e pomposo. O ouro brasileiro tamb&eacute;m serviu para reconstruir Lisboa ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Sismo_de_Lisboa_de_1755" id="w">sismo de 1755</a>. Mas pouco dele ficou em Portugal. A maior parte teve como destino final a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, pois Portugal dependia financeiramente dos ingleses. O ouro brasileiro ajudou o nascente capitalismo europeu, pulverizando&shy;se por toda a Europa: s&oacute; a Fran&ccedil;a utilizou, no s&eacute;culo XVIII, 86 toneladas do ouro brasileiro para cunhar moedas.<sup id="_ref&shy;ouro_e" class="reference"><a href="#_note&shy;ouro" title="">[23]</a></sup></p>&#10;<p>A corrida do ouro tamb&eacute;m teve efeitos decisivos para o Brasil. De apenas 300 mil habitantes, a col&ocirc;nia saltou para uma popula&ccedil;&atilde;o de 3,6 milh&otilde;es de pessoas em apenas cem anos, gra&ccedil;as ao afluxo de colonos portugueses e escravos africanos. O interior do Brasil foi povoado gra&ccedil;as a esse fen&ocirc;meno.<sup id="_ref&shy;ouro_f" class="reference"><a href="#_note&shy;ouro" title="">[23]</a></sup></p>&#10;<p>A imigra&ccedil;&atilde;o de portugueses do Norte para Minas Gerais influenciou profundamente as caracter&iacute;sticas sociais daquela capitania, como escreveu o historiador <a href="http://en.wikipedia.org/wiki/Kenneth_Maxwell" id="w">Kenneth Maxwell</a>: &#34&semi;entre a minoria branca de Minas Gerais predominavam os valores e costumes das&#10;prov&iacute;ncias do norte portugu&ecirc;s, especialmente do Minho, Tr&aacute;s&shy;os&shy;Montes, Porto, Douro e as Beiras (...).&#34&semi;<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Os colonos transplantaram para a regi&atilde;o mineradora &#34&semi;um conjunto particular de valores sociais e culturais que, no ambiente social e cultural mineiro, apesar das diferen&ccedil;as superficiais, era muito semelhante ao que haviam deixado para tr&aacute;s&#34&semi;. O Norte de Portugal era uma regi&atilde;o com caracter&iacute;sticas s&oacute;cio&shy;econ&ocirc;micas que o distanciavam das outras regi&otilde;es portuguesas. No Norte de Portugal havia a predomin&acirc;ncia de mulheres entre a popula&ccedil;&atilde;o e uma grande porcentagem de casas chefiadas por mulheres, o mesmo acontecia em Minas Gerais. No caso portugu&ecirc;s, as mulheres predominavam pois muitos homens emigravam para outras regi&otilde;es do reino ou para as col&ocirc;nias, sobretudo para o Brasil, deixando as mulheres para tr&aacute;s, que ficavam incubidas muitas vezes de gerir o lar. Em Minas Gerais, embora nas primeiras d&eacute;cadas de explora&ccedil;&atilde;o mineradora houve uma verdadeira escassez de mulheres, no final do s&eacute;culo XVIII elas j&aacute; compunham a maioria da popula&ccedil;&atilde;o livre mineira, a maioria delas ex&shy;escravas, de acordo com Donald Ramos (com base em alguns testamentos por ele examinados), sendo em n&uacute;mero bastante superior &agrave;s portuguesas entre a popula&ccedil;&atilde;o livre mineira, pois estas raramente emigravam.<sup id="_ref&shy;siaapm.cultura.mg.gov.br_a" class="reference"><a href="#_note&shy;siaapm.cultura.mg.gov.br" title="">[25]</a></sup> Curiosamente, as poucas portuguesas cujos matrim&ocirc;nios foram registrados na Par&oacute;quia de Antonio Dias, em Minas, eram sobretudo <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">a&ccedil;orianas</a>, e n&atilde;o nortenhas como a maioria dos homens. Em 1807, o escritor <a href="http://en.wikipedia.org/wiki/Ramalho_Ortig%C3%A3o" id="w">Ramalho Ortig&atilde;o</a> registrou que &#34&semi;Os A&ccedil;ores s&atilde;o a parte do pa&iacute;s que exporta maior n&uacute;mero de mulheres&#34&semi;.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>Tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Crist%C3%A3os_novos" id="w">crist&atilde;os novos</a> estiveram presentes na corrida do ouro.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="margin:auto&semi;">&#10;<tr>&#10;<th colspan="11">Naturalidade dos testadores na Comarca do Rio das Velhas, Minas Gerais (s&eacute;culo XVIII)<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></th></tr>&#10;<tr>&#10;<th>Ilhas </th>&#10;<td>Outros Reinos</td>&#10;<td>Alentejo</td>&#10;<td><b>Minho</b> </td>&#10;<td>Estremadura </td>&#10;<td>Algarve </td>&#10;<td>Tr&aacute;s&shy;os&shy;Montes </td>&#10;<td>Beiras </td>&#10;<td>N&atilde;o identificado</td></tr>&#10;<tr style="text&shy;align:right&semi;">&#10;<td>10,39% </td>&#10;<td>0,47% </td>&#10;<td>0,47% </td>&#10;<td>66,93%</td>&#10;<td>5,98% </td>&#10;<td>0,15% </td>&#10;<td>5,59% </td>&#10;<td>5,82% </td>&#10;<td>4,17% </td></tr></table></div>&#10;&#10;&#10;<p>Tanto o Norte portugu&ecirc;s quanto Minas Gerais apresentavam &#34&semi;predomin&acirc;ncia demogr&aacute;fica de mulheres livres, uma grande propor&ccedil;&atilde;o de fam&iacute;lias chefiadas por mulheres, baixas taxas de casamento, idade de se casar mais tardia que o esperado, uma tend&ecirc;ncia entre as mulheres solteiras de estabelecerem em domic&iacute;lios independentes, altas taxas de ilegitimidade e abandono infantil e baixas propor&ccedil;&otilde;es de fam&iacute;lias nucleares sacramentadas pelo matrim&ocirc;nio&#34&semi;. Essas caracter&iacute;sticas aproximavam a capitania de Minas Gerais do Norte de Portugal que, por sua vez, se distanciava do resto do pa&iacute;s.<sup id="_ref&shy;siaapm.cultura.mg.gov.br_b" class="reference"><a href="#_note&shy;siaapm.cultura.mg.gov.br" title="">[25]</a></sup> Como observou o historiador <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Augusto_de_Lima_J%C3%BAnior" id="w">Ant&ocirc;nio Augusto de Lima J&uacute;nior</a>, &#34&semi;ao contr&aacute;rio do que se verificou em outras partes do Brasil, nas Minas Gerais se constatou o fen&ocirc;meno de uma integral transplanta&ccedil;&atilde;o do esp&iacute;rito e da civiliza&ccedil;&atilde;o portuguesa&rdquo; pois, apesar da miscigena&ccedil;&atilde;o generalizada entre homens portugueses e mulheres africanas que se deu na capitania mineira, os mesti&ccedil;os acabavam adotando a l&iacute;ngua, os costumes, a religi&atilde;o e a mentalidade do pai portugu&ecirc;s.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>Em Minas Gerais, no in&iacute;cio de sua constru&ccedil;&atilde;o, a carestia de vida era enorme. Antonil em &#34&semi;Cultura do Brasil por suas drogas e minas&#34&semi; conta que especialmente dif&iacute;cil para os portugueses de Minas Gerais era o pre&ccedil;o elevado dos <a href="http://en.wikipedia.org/wiki/Negro" id="w">negros</a> usados na minera&ccedil;&atilde;o do ouro. Antonil registrou em Minas Gerais pre&ccedil;os de escravos de mesma idade e qualidade como sendo o dobro dos pre&ccedil;os praticados em na Capitania de S&atilde;o Vicente e na Capitania de Itanha&eacute;m (<a href="http://en.wikipedia.org/wiki/Taubat%C3%A9" id="w">Taubat&eacute;</a>).<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<a id="Coloniza%C3%A7%C3%A3o_a%C3%A7oriana_e_madeirense" name="Coloniza%C3%A7%C3%A3o_a%C3%A7oriana_e_madeirense"></a><h4>Coloniza&ccedil;&atilde;o a&ccedil;oriana e madeirense</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:LocationAzores.png%7Cthumb%7Cright%7C250px" id="w">A localiza&ccedil;&atilde;o das [[Ilhas dos A&ccedil;ores]].</a>&#10;Outro fator importante na imigra&ccedil;&atilde;o portuguesa durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a> e o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> foi a imigra&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">a&ccedil;oriana</a> e <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Aut%C3%B3noma_da_Madeira" id="w">madeirense</a> para a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte" id="w">Regi&atilde;o Norte</a>, a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste" id="w">Regi&atilde;o Nordeste</a> e a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Regi&atilde;o Sul do Brasil</a>.</p>&#10;<a id="Imigra%C3%A7%C3%A3o_para_o_%5B%5BMaranh%C3%A3o%5D%5D%2C_o_%5B%5BPar%C3%A1%5D%5D_e_o_%5B%5BAmap%C3%A1%5D%5D" name="Imigra%C3%A7%C3%A3o_para_o_%5B%5BMaranh%C3%A3o%5D%5D%2C_o_%5B%5BPar%C3%A1%5D%5D_e_o_%5B%5BAmap%C3%A1%5D%5D"></a><h5>Imigra&ccedil;&atilde;o para o [[Maranh&atilde;o]], o [[Par&aacute;]] e o [[Amap&aacute;]]</h5>&#10;&#10;<p>Havia preocupa&ccedil;&atilde;o em garantir o controle do territ&oacute;rio, da&iacute; a pol&iacute;tica em promover a coloniza&ccedil;&atilde;o, com casais, nas regi&otilde;es de fronteira. A ocupa&ccedil;&atilde;o do territ&oacute;rio era vista como fundamental. Em 1619, cerca de 300 casais chegaram ao Maranh&atilde;o, sendo que o n&uacute;mero total de pessoas girava em torno de mil pessoas, n&uacute;mero significativo para a &eacute;poca. Fam&iacute;lias a&ccedil;orianas tamb&eacute;m foram assentadas no <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>, sendo exemplo disso as 50 fam&iacute;lias (por volta de 219 pessoas) que embarcaram no dia 29 de mar&ccedil;o de 1677, no barco &#34&semi;Jesus, Maria e Jos&eacute;&#34&semi;, em Horta, Ilha do <a href="http://en.wikipedia.org/wiki/Faial" id="w">Faial</a>.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> A regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a> &eacute; considerada a primeira a receber colonos ilh&eacute;us de forma organizada. Al&eacute;m dos casais iniciais, vindos com <a href="http://en.wikipedia.org/wiki/Est%C3%A1cio_da_Silveira" id="w">Est&aacute;cio da Silveira</a> em 1619, outros se seguiram: em 1621 chegaram 40 casais com Antonio Ferreira de Bettencourt e Jorge de Lemos Bettencourt&semi; em 1625 chegaram outros casais com Francisco Coelho de Carvalho&semi; nos navios N. S. da Palma e S&atilde;o Rafael, tendo como capit&atilde;o Manoel do Vale, chegaram 50 casais em 1676&semi; e nos navios N. S. da Penha de Fran&ccedil;a e S&atilde;o Francisco Xavier vieram mais colonos.<sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[32]</a></sup> Em 1620, Manoel Correa de Melo introduziu 200 casais no <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>. Em 1676, 50 a&ccedil;orianos com 234 pessoas de ambos os sexos desembarcaram em <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_(Par%C3%A1)" id="w">Bel&eacute;m</a>, provenientes de <a href="http://en.wikipedia.org/wiki/Feiteira" id="w">Feiteira</a>, na ilha do <a href="http://en.wikipedia.org/wiki/Faial" id="w">Faial</a>.<sup id="_ref&shy;ReferenceA_b" class="reference"><a href="#_note&shy;ReferenceA" title="">[32]</a></sup> Em 1751 a povoa&ccedil;&atilde;o de Macap&aacute; recebia ilh&eacute;us e recomendava&shy;se ao capit&atilde;o do navio um trato especial com os povoadores, &#34&semi;a maior parte s&atilde;o mulheres, crian&ccedil;as e velhos&#34&semi;.<sup id="_ref&shy;ReferenceA_c" class="reference"><a href="#_note&shy;ReferenceA" title="">[32]</a></sup></p>&#10;<a id="Imigra%C3%A7%C3%A3o_para_o_sul" name="Imigra%C3%A7%C3%A3o_para_o_sul"></a><h5>Imigra&ccedil;&atilde;o para o sul</h5>&#10;&#10;<p>Essa imigra&ccedil;&atilde;o de portugueses das ilhas para o litoral sulista foi bem menos significativa numericamente do que a migra&ccedil;&atilde;o de minhotos e outros portugueses do Norte para a regi&atilde;o mineradora. Todavia, o impacto demogr&aacute;fico que esses colonos das ilhas tiveram no litoral do Sul do Brasil foi enorme. Entre 1748 e 1756, cerca de 6 mil ilh&eacute;us chegaram ao litoral de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, sendo que a popula&ccedil;&atilde;o local era de apenas 5 mil pessoas. Santa Catarina recebeu 4.612 pessoas em 1748, 1.666 em 1749, 860 em 1750 e 679 em 1753. Outros tantos rumaram para o <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>. Esses colonos portugueses se fixaram ao longo do litoral, onde fundaram pequenas vilas e lugarejos, vivendo da produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a> e da pesca.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<p>Essa imigra&ccedil;&atilde;o promovida pela Coroa foi uma estrat&eacute;gia de ocupa&ccedil;&atilde;o do Sul da col&ocirc;nia, visando expandir o territ&oacute;rio para al&eacute;m dos limites impostos pelo <a href="http://en.wikipedia.org/wiki/Tratado_de_Tordesilhas" id="w">Tratado de Tordesilhas</a>. Mas, ao contr&aacute;rio do esperado, esses colonos n&atilde;o penetratam o interior, e acabaram por se fixar ao longo do litoral. Diferente dos outros portugueses no resto da col&ocirc;nia, que estavam engajados na produ&ccedil;&atilde;o voltada para o com&eacute;rcio exterior, os ilh&eacute;us desenvolveram uma produ&ccedil;&atilde;o agr&iacute;cola em regime de pequenas propriedades, com o uso de m&atilde;o&shy;de&shy;obra familiar.</p>&#10;<p>Para convencer esses ilh&eacute;us a imigrarem para o Brasil, o governo portugu&ecirc;s ofereceu, principalmente para casais a&ccedil;orianos e para um n&uacute;mero menor de madeirenses, diversas regalias: glebas de terras demarcadas como propriedade para cada casal e, quando chegassem &agrave;s terras, receberiam mantimentos, espingarda e muni&ccedil;&atilde;o, instrumentos de trabalho, sementes para cultivo, duas vacas e uma &eacute;gua e sustento alimentar para o primeiro ano. Tanto os A&ccedil;ores como a Madeira eram regi&otilde;es paup&eacute;rrimas de Portugal, onde a popula&ccedil;&atilde;o vivia afundada na mis&eacute;ria.<sup id="_ref&shy;darcy_a" class="reference"><a href="#_note&shy;darcy" title="">[34]</a></sup> Em 1751, o governador Manuel Saldanha da Gama escreve: &#34&semi;Nalguns portos da Ilha, o povo s&oacute; se alimentava de ra&iacute;zes, flor de giesta e frutos&#34&semi;.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Portanto, a transfer&ecirc;ncia para o Brasil com tantas regalias pareceu uma oportunidade tentadora e irrecus&aacute;vel. Por&eacute;m, do ponto de vista econ&ocirc;mico, a coloniza&ccedil;&atilde;o a&ccedil;oriana foi um fracasso. Isolados em pequenos nichos populacionais ao longo do litoral, completamente despreparados para desenvolver o trabalho agr&iacute;cola em terra desconhecida e sem mercado consumidor para seus produtos, s&oacute; restou aos ilh&eacute;us desenvolver uma lavoura de subsist&ecirc;ncia. Aprenderam os usos da terra com as popula&ccedil;&otilde;es que j&aacute; viviam na regi&atilde;o antes de sua chegada, ajustando&shy;se a um modo de vida mais ind&iacute;gena que a&ccedil;oriano, substituindo sua alimenta&ccedil;&atilde;o original por alimentos nativos, como a <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>.<sup id="_ref&shy;ReferenceB_a" class="reference"><a href="#_note&shy;ReferenceB" title="">[36]</a></sup> Atualmente, &eacute; dif&iacute;cil distinguir peculiaridades dos A&ccedil;ores nessas regi&otilde;es de coloniza&ccedil;&atilde;o a&ccedil;oriana. Seu modo de vida &eacute; essencialmente o mesmo das popula&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Caipira" id="w">caipiras</a> encontradas em outras regi&otilde;es do Brasil. Mesmo o artesanato da regi&atilde;o &eacute; essencialmente o mesmo do encontrado em outras partes do Pa&iacute;s.<sup id="_ref&shy;darcy_b" class="reference"><a href="#_note&shy;darcy" title="">[34]</a></sup></p>&#10;<p>Os descendentes desses a&ccedil;orianos e madeirenses radicados na <a href="http://en.wikipedia.org/wiki/Ilha_de_Santa_Catarina" id="w">Ilha de Santa Catarina</a> permaneceram por quase dois s&eacute;culos de certa forma isolados do que acontecia no resto do Brasil, vivendo basicamente da agricultura de subsist&ecirc;ncia. S&oacute; a partir da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a> que estradas foram abertas e asfaltadas, interligando essas vilas, que atualmente &eacute; uma regi&atilde;o tur&iacute;stica.<sup id="_ref&shy;ReferenceB_b" class="reference"><a href="#_note&shy;ReferenceB" title="">[36]</a></sup></p>&#10;<p>Ainda hoje, devido &agrave; influ&ecirc;ncia a&ccedil;oriana, o jeito de falar das pessoas da regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a> &eacute; bastante peculiar quando comparado aos outros brasileiros.<sup id="_ref&shy;ReferenceB_c" class="reference"><a href="#_note&shy;ReferenceB" title="">[36]</a></sup></p>&#10;<p>O impacto da imigra&ccedil;&atilde;o a&ccedil;oriana para o Sul do Brasil foi t&atilde;o forte que em 1780 os a&ccedil;orianos respondiam por 55% de toda a popula&ccedil;&atilde;o da capitania do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> A fecundidade dos casais a&ccedil;orianos era enorme. Raro era o casal que n&atilde;o contava mais de seis filhos. Alguns, como a de um Lopes, atingiram a fabulosa cifra de vinte e um filhos&semi; o de um Manuel Jacintho, a de trinta filhos, sendo quinze de cada uma das mulheres com quem foi casado.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<a id="Transfer%C3%AAncia_da_corte_portuguesa_para_o_Brasil" name="Transfer%C3%AAncia_da_corte_portuguesa_para_o_Brasil"></a><h3>Transfer&ecirc;ncia da corte portuguesa para o Brasil</h3>&#10;<p> </p>&#10;<p>No in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, em decorr&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Guerra_Peninsular" id="w">invas&atilde;o das</a> <a href="http://en.wikipedia.org/wiki/Primeiro_Imp%C3%A9rio_Franc%C3%AAs" id="w">tropas francesas comandadas</a> por <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_Bonaparte" id="w">Napole&atilde;o Bonaparte</a>, transferiram&shy;se para o <a href="http://en.wikipedia.org/wiki/Estado_do_Brasil" id="w">Estado do Brasil</a>, uma <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia_(possess%C3%A3o)" id="w">col&ocirc;nia</a> do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Portugu%C3%AAs" id="w">Imp&eacute;rio Portugu&ecirc;s</a>, a <a href="http://en.wikipedia.org/wiki/Casa_de_Bragan%C3%A7a" id="w">fam&iacute;lia real</a> e a maioria da <a href="http://en.wikipedia.org/wiki/Nobreza_portuguesa" id="w">nobreza portuguesa</a>. A maioria dos nobres e demais servos (aproximadamente 15 mil pessoas) fixaram&shy;se na <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">cidade do Rio de Janeiro</a>, entre <a href="http://en.wikipedia.org/wiki/1808" id="w">1808</a> e <a href="http://en.wikipedia.org/wiki/1822" id="w">1822</a>.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup>.</p>&#10;<a id="Os_portugueses_na_sociedade_colonial" name="Os_portugueses_na_sociedade_colonial"></a><h3>Os portugueses na sociedade colonial</h3>&#10;&#10;<p>O colono portugu&ecirc;s reproduziu no Brasil a sociedade estamental da qual provinha, mas adaptando&shy;se &agrave;s novas condi&ccedil;&otilde;es. Para a col&ocirc;nia trouxe seus valores, sua organiza&ccedil;&atilde;o jur&iacute;dica hierarquizada, suas regras familiares, patrimoniais e obrigacionais. No Brasil havia a sensa&ccedil;&atilde;o da liberdade oferecida pelo Novo Mundo, onde as estratifica&ccedil;&otilde;es sociais seriam mais frouxas, a mobilidade mais f&aacute;cil e a presen&ccedil;a do Estado mais t&ecirc;nue. Ao mesmo tempo, havia a moralidade repressora do catolicismo ib&eacute;rico.<sup id="_ref&shy;colonial_d" class="reference"><a href="#_note&shy;colonial" title="">[14]</a></sup> Para <a href="http://en.wikipedia.org/wiki/Gilberto_Freyre" id="w">Gilberto Freyre</a>, o portugu&ecirc;s se adaptou facilmente aos tr&oacute;picos devido &agrave; dualidade de ser Portugal um pa&iacute;s &#34&semi;bicontinental&#34&semi; entre a Europa e a &Aacute;frica, somada &agrave; influ&ecirc;ncia mu&ccedil;ulmana, que o teria tornado mais propenso &agrave; miscigena&ccedil;&atilde;o. Essa explica&ccedil;&atilde;o estava moldada de <a href="http://en.wikipedia.org/wiki/Subjetivismo" id="w">subjetivismo</a>, pois o fen&ocirc;meno da miscigena&ccedil;&atilde;o nas col&ocirc;nias n&atilde;o era algo exclusivo dos portugueses, mas de todos os colonizadores europeus de modo geral ao se defrontarem com a escassez de mulheres brancas. Na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a> os colonos ingleses tamb&eacute;m geraram uma ampla popula&ccedil;&atilde;o mesti&ccedil;a (<a href="http://en.wikipedia.org/wiki/Coloured" id="w">coloured</a>), uma vez inicialmente escassa a presen&ccedil;a de mulheres europeias, mesmo ausentes qualquer influ&ecirc;ncia mu&ccedil;ulmana na sua cultura ou uma suposta &#34&semi;bipolaridade&#34&semi; continental inglesa.<sup id="_ref&shy;darcy_c" class="reference"><a href="#_note&shy;darcy" title="">[34]</a></sup> A adapta&ccedil;&atilde;o do portugu&ecirc;s na col&ocirc;nia e seu processo de miscigena&ccedil;&atilde;o se deve ao car&aacute;ter aventureiro de uma migra&ccedil;&atilde;o a um lugar remoto e desconhecido (o que desestimulava a migra&ccedil;&atilde;o familiar), a ambi&ccedil;&atilde;o do enriquecimento r&aacute;pido e o consequente retorno a Portugal e, como consequ&ecirc;ncia, a escassez de mulheres portuguesas na col&ocirc;nia.<sup id="_ref&shy;colonial_e" class="reference"><a href="#_note&shy;colonial" title="">[14]</a></sup></p>&#10;<p>Os portugueses ocupavam o topo da pir&acirc;mide social no per&iacute;odo colonial. Ser nascido em Portugal era a norma no s&eacute;culo XVI e XVII da elite, mas n&atilde;o algo obrigat&oacute;rio. Mais do que ser portugu&ecirc;s nato, era necess&aacute;rio comprovar a &#34&semi;pureza de sangue&#34&semi; (aus&ecirc;ncia de antepassados judeus, mouros, &iacute;ndios e negros), at&eacute; certo n&uacute;mero de gera&ccedil;&otilde;es, al&eacute;m de estudos em Portugal, geralmente na <a href="http://en.wikipedia.org/wiki/Universidade_de_Coimbra" id="w">Universidade de Coimbra</a>.<sup id="_ref&shy;colonial_f" class="reference"><a href="#_note&shy;colonial" title="">[14]</a></sup> A &#34&semi;nobreza&#34&semi; colonial era composta pelos senhores de engenho e pelos &#34&semi;homens bons&#34&semi; das c&acirc;maras municipais. No segmento superior da sociedade figuravam os propriet&aacute;rios rurais, os grandes comerciantes do litoral, os mineradores enriquecidos e a alta burocracia. Os propriet&aacute;rios rurais eram os senhores de engenho, propriet&aacute;rios de fazendas canavieiras, pecuaristas nordestinos e ga&uacute;chos, latifundi&aacute;rios que se autoproclamavam a &#34&semi;nobreza da terra&#34&semi;, sobretudo os primeiros. Os grandes comerciantes do litoral, discriminados pela aristocracia da terra, eram quase sempre impedidos de exercer cargos p&uacute;blicos, s&oacute; adquirindo um status elevado ap&oacute;s o per&iacute;odo pombalino em Portugal. No s&eacute;culo XVIII surgiu o novo grupo social, composto pelos mineradores de ouro e diamantes, respons&aacute;veis pela edifica&ccedil;&atilde;o das cidades barrocas de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Por fim, a alta burocracia colonial, composta de administradores (governadores, secret&aacute;rios, ju&iacute;zes, ouvidores, desembargadores, militares graduados, t&eacute;cnicos fazend&aacute;rios e autoridades eclesi&aacute;ticas, como bispos e arcebispos).<sup id="_ref&shy;colonial_g" class="reference"><a href="#_note&shy;colonial" title="">[14]</a></sup></p>&#10;<p>Tamb&eacute;m havia portugueses no setor intermedi&aacute;rio da sociedade colonial. Esse setor n&atilde;o chegava a compor uma classe m&eacute;dia, como nos pa&iacute;ses de economia industrial, mas uma classe heterog&ecirc;nea que conseguia escapar da dicotomia &#34&semi;senhor&shy;escravo&#34&semi;. Na regi&atilde;o a&ccedil;ucareira, era composta pelos lavradores de cana menos abastados e os assalariados do engenho. Nas regi&otilde;es pecuaristas, os vaqueiros que conseguiam criar gado suficiente para estabelecer a sua pr&oacute;pria cria&ccedil;&atilde;o. Em S&atilde;o Vicente (S&atilde;o Paulo), o pequeno propriet&aacute;rio que, no contexto da pobreza daquela regi&atilde;o, possu&iacute;a alguns recursos e se infiltrava at&eacute; mesmo dentro da aristocracia local. Sem d&uacute;vida foi a regi&atilde;o mineradora a que mais propiciou o crescimento desse setor intermedi&aacute;rio, uma vez que o car&aacute;ter urbano daquela sociedade aumentava as oportunidades, como para comerciantes e tropeiros.<sup id="_ref&shy;colonial_h" class="reference"><a href="#_note&shy;colonial" title="">[14]</a></sup></p>&#10;<p>Na base da pir&acirc;mide social estavam os homens livres pobres (brancos, mamelucos, mulatos, libertos), os ind&iacute;genas e os escravos (negros e &iacute;ndios). Dentro desse grupo estavam os vaqueiros das &aacute;reas pecuaristas (ao longo do <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">rio S&atilde;o Francisco</a>, partes do Nordeste e do Sul), que exerciam sobretudo a lavoura de subsist&ecirc;ncia. Tamb&eacute;m poderiam estar numa &aacute;rea de semimarginalidade: <a href="http://en.wikipedia.org/wiki/Prostituta" id="w">prostitutas</a>, vadios, capangas e marginais propriamente ditos. O grupo mais numeroso era dos escravos, tanto africanos como ind&iacute;genas, dos quais a sociedade era extremamente dependente. O jesu&iacute;ta <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Jo%C3%A3o_Antonil" id="w">Andr&eacute; Jo&atilde;o Antonil</a> escreveu que os escravos eram &#34&semi;os p&eacute;s e m&atilde;os dos senhores de engenho&#34&semi;, frase esta que poderia ser estendida aos outros setores da economia. Havia um grande desprest&iacute;gio pelo trabalho manual e uma generalizada vis&atilde;o do escravo como um objeto, fazendo com que as pessoas, assim que conseguissem juntar algum dinheiro, adquirissem um escravo. O prest&iacute;gio social era medido pelo n&uacute;mero de escravos que determinada pessoa tinha.<sup id="_ref&shy;colonial_i" class="reference"><a href="#_note&shy;colonial" title="">[14]</a></sup></p>&#10;<p>Ap&oacute;s a independ&ecirc;ncia, paulatinamente foi crescendo a migra&ccedil;&atilde;o de portugueses pobres para o Brasil, passando a dominar a fonte de sa&iacute;das a partir do final do s&eacute;culo XIX e no s&eacute;culo XX. Esses imigrantes portugueses vinham para substituir os ex&shy;escravos nos seus antigos of&iacute;cios, sobretudo ap&oacute;s <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a>, quando o tr&aacute;fico de escravos foi abolido no Brasil.<sup id="_ref&shy;fadista_a" class="reference"><a href="#_note&shy;fadista" title="">[40]</a></sup></p>&#10;<a id="Imigra%C3%A7%C3%A3o_ap%C3%B3s_a_Independ%C3%AAncia" name="Imigra%C3%A7%C3%A3o_ap%C3%B3s_a_Independ%C3%AAncia"></a><h3>Imigra&ccedil;&atilde;o ap&oacute;s a Independ&ecirc;ncia</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Imigrantes_portugueses.jpg%7Cthumb%7C300px" id="w">Imigrantes portugueses &agrave; espera do navio para o [[Brasil]], [[s&eacute;culo XX]].</a></p>&#10;<p>A imigra&ccedil;&atilde;o portuguesa para o Brasil, depois da independ&ecirc;ncia, &eacute; frequentemente ignorada pela historiografia. At&eacute; 1992, n&atilde;o havia sido publicado nenhum trabalho sobre a imigra&ccedil;&atilde;o lusa ocorrida entre 1822 e meados do s&eacute;culo XIX. Por&eacute;m, os portugueses continuaram a ir para o Brasil por um longo tempo ap&oacute;s a independ&ecirc;ncia. V&aacute;rios estudos s&atilde;o publicados sobre os imigrantes italianos, alem&atilde;es ou japoneses, mas os portugueses s&atilde;o um grupo mais ignorado.<sup id="_ref&shy;lusa_a" class="reference"><a href="#_note&shy;lusa" title="">[41]</a></sup></p>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">independ&ecirc;ncia do Brasil</a> do <a href="http://en.wikipedia.org/wiki/Reino_Unido_de_Portugal%2C_Brasil_e_Algarves" id="w">Reino Unido de Portugal, Brasil e Algarves</a>, em <a href="http://en.wikipedia.org/wiki/1822" id="w">1822</a>, e a consequente proclama&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Brasil" id="w">Imp&eacute;rio do Brasil</a>, os portugueses residentes no novo pa&iacute;s foram considerados brasileiros origin&aacute;rios, ou seja, n&atilde;o teriam que se naturalizar, j&aacute; que nunca haviam sido estrangeiros no Brasil. Esse dispositivo constou da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_do_Imp%C3%A9rio_do_Brasil_de_1824" id="w">constitui&ccedil;&atilde;o do Imp&eacute;rio do Brasil de 1824</a>, mas havia sido proposto e aceito pela Assembleia Constituinte de 1823, antes de sua dissolu&ccedil;&atilde;o pelo <a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">imperador Dom Pedro I</a>.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p>Mesmo durante as crises de antilusitanismo que ocorreram em diversos momentos e regi&otilde;es do pa&iacute;s ap&oacute;s a Independ&ecirc;ncia, os portugueses nunca deixaram de aportar no Brasil como imigrantes. Com o fim do tr&aacute;fico de escravos em 1850, acentuou&shy;se a car&ecirc;ncia de m&atilde;o&shy;de&shy;obra, principalmente na regi&atilde;o centro&shy;sul (prov&iacute;ncias de S&atilde;o Paulo, Rio de Janeiro e Minas Gerais), onde se verificava a expans&atilde;o das planta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Cafeeiro" id="w">caf&eacute;</a>. O governo brasileiro come&ccedil;ou um processo de substitui&ccedil;&atilde;o da m&atilde;o&shy;de&shy;obra escrava pelo trabalho assalariado de <a href="http://en.wikipedia.org/wiki/Imigrante" id="w">imigrantes</a> <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a>.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<a id="Primeira_metade_do_s%C3%A9culo_XIX" name="Primeira_metade_do_s%C3%A9culo_XIX"></a><h4>Primeira metade do s&eacute;culo XIX</h4>&#10;&#10;<p>H&aacute; poucos documentos referentes &agrave; imigra&ccedil;&atilde;o portuguesa para o Brasil entre 1822 e 1850, o que levou muitos historiadores a ignorar esse per&iacute;odo menos documentado, o que n&atilde;o quer dizer que n&atilde;o houve um substancial deslocamento de lusos no per&iacute;odo posterior &agrave; independ&ecirc;ncia. Apesar da inconsist&ecirc;ncia dos dados, uma vez que, nessa &eacute;poca, muitos imigrantes chegavam e n&atilde;o eram registrados, pode ser calculado que 26.785 portugueses entraram no Rio de Janeiro entre 1826 e 1850. O representante do governo portugu&ecirc;s no Rio, Idelfonso Leopoldo Bayard, afirmou que a demanda por trabalhadores portugueses era t&atilde;o grande que qualquer imigrante encontrava emprego em menos de oito dias ap&oacute;s a chegada. Muitos dos que chegavam n&atilde;o portavam passaporte, normalmente pessoas sem recurso que viajavam com algum tipo de subs&iacute;dio de capit&atilde;es de navio, que lucravam com o transporte de imigrantes. Estes eram aliciados como trabalhadores endividados, uma vez que qualquer um que pudesse pagar o valor da passagem adquiria esse trabalhador, que lhe ficava devendo at&eacute; que conseguisse saldar a d&iacute;vida. O representante da Lega&ccedil;&atilde;o Portuguesa no Rio de Janeiro anotou que &#34&semi;em todos os navios provenientes do Porto e dos A&ccedil;ores se exportam para aqui duzentas e mais pessoas tanto dum como d&#39&semi;outro sexo com as quais se trafica a sua chegada como se fossem africanos&#34&semi;. Era a denominada &#34&semi;escravid&atilde;o branca&#34&semi;, denunciada na &eacute;poca devido &agrave;s condi&ccedil;&otilde;es p&eacute;ssimas a que eram submetidos esses imigrantes.<sup id="_ref&shy;sangue1_a" class="reference"><a href="#_note&shy;sangue1" title="">[44]</a></sup></p>&#10;<p>Aliciados principalmente nas Ilhas dos A&ccedil;ores, esses trabalhadores agr&iacute;colas eram mandados para fazendas de caf&eacute; para trabalhar sob o sistema de parceria. Esse sistema foi usado no interior da prov&iacute;ncia de S&atilde;o Paulo, onde colonos su&iacute;&ccedil;os e alem&atilde;es j&aacute; estavam engajados como trabalhadores. Por&eacute;m, em 1857, uma rebeli&atilde;o contra a explora&ccedil;&atilde;o nas fazendas, ocorrida em Ibicaba, liderada pelo imigrante su&iacute;&ccedil;o&shy;alem&atilde;o Thomas Davatz, repercutiu na <a href="http://en.wikipedia.org/wiki/Europa_Central" id="w">Europa Central</a>, o que estimulou a ado&ccedil;&atilde;o de medidas restritivas dos Estados Alem&atilde;es e da Fran&ccedil;a contra a vinda de mais imigrantes para o Brasil. O governo portugu&ecirc;s, por&eacute;m, era frequentemente acusado de tratar com &#34&semi;indiferen&ccedil;a&#34&semi; as not&iacute;cias e reclama&ccedil;&otilde;es de explora&ccedil;&atilde;o de cidad&atilde;os portugueses em fazendas de caf&eacute;. Os a&ccedil;orianos n&atilde;o foram escravizados no Brasil, mas o conv&iacute;vio de assalariados com escravos tornou inevit&aacute;vel a associa&ccedil;&atilde;o entre escravid&atilde;o e as prec&aacute;rias condi&ccedil;&otilde;es a que eram submetidos esses imigrantes.<sup id="_ref&shy;sangue1_b" class="reference"><a href="#_note&shy;sangue1" title="">[44]</a></sup></p>&#10;<p>A imigra&ccedil;&atilde;o portuguesa para o Brasil, na primeira metade do s&eacute;culo XIX, foi bastante reduzida, quando comparada &agrave;quela ocorrida no s&eacute;culo anterior, devido &agrave; expans&atilde;o da economia mineradora, e &agrave; imigra&ccedil;&atilde;o em massa que aconteceria ap&oacute;s 1850. Por&eacute;m, foi not&aacute;vel a presen&ccedil;a de jovens caixeiros, filhos segundos ou terceiros de lavradores mais abastados do Minho, que eram mandados para a Bahia ou para o Rio de Janeiro, empregando&shy;se em casas comerciais de compatriotas, que controlavam o com&eacute;rcio brasileiro. Esses caixeiros portugueses, que dificilmente se assemelhavam ao elemento colonizador de outrora, acabaram sofrendo com o discurso antilusitano que viria a crescer ap&oacute;s a independ&ecirc;ncia.<sup id="_ref&shy;manuel_a" class="reference"><a href="#_note&shy;manuel" title="">[45]</a></sup></p>&#10;<a id="Segunda_metade_do_s%C3%A9culo_XIX" name="Segunda_metade_do_s%C3%A9culo_XIX"></a><h4>Segunda metade do s&eacute;culo XIX</h4>&#10;&#10;<p>Em meados do s&eacute;culo XIX, houve um crescimento demogr&aacute;fico em Portugal e um n&uacute;mero cada vez maior de camponeses n&atilde;o encontrava trabalho. Ao mesmo tempo, os mitos de fortuna f&aacute;cil no Brasil, resqu&iacute;cios do per&iacute;odo colonial, ainda persistiam nas regi&otilde;es agr&aacute;rias de Portugal, fatores que estimularam uma crescente imigra&ccedil;&atilde;o. Nas d&eacute;cadas de 1830 e 1840, a classe pol&iacute;tica em ascens&atilde;o, composta por propriet&aacute;rios de fazendas de caf&eacute;, n&atilde;o estimularam a imigra&ccedil;&atilde;o. Pelo contr&aacute;rio, o Imp&eacute;rio brasileiro ainda apostou no trabalho escravo nas d&eacute;cadas seguintes. Em consequ&ecirc;ncia, a entrada de escravos africanos no Brasil atingiu seu &aacute;pice, com m&eacute;dias anuais entre 40 e 50 mil indiv&iacute;duos. At&eacute; o come&ccedil;o da d&eacute;cada de 1840, a vinda de imigrantes para o Brasil se limitou a iniciativas pontuais de introdu&ccedil;&atilde;o de colonos nas prov&iacute;ncias do Sul, onde os portugueses foram exclu&iacute;dos&semi; ao desembarque de agricultores contratados para trabalharem nas fazendas de caf&eacute; em Minas Gerais, S&atilde;o Paulo e Rio de Janeiro e &agrave; imigra&ccedil;&atilde;o espont&acirc;nea de estrangeiros para cidades portu&aacute;rios, onde os portugueses formavam o grupo estrangeiro mais numeroso.<sup id="_ref&shy;sangue1_c" class="reference"><a href="#_note&shy;sangue1" title="">[44]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Lei_de_Terras" id="w">Lei de Terras</a>, de 1850, teve grande influ&ecirc;ncia nas caracter&iacute;sticas que iria assumir a imigra&ccedil;&atilde;o portuguesa no Brasil. Essa lei determinou que a &uacute;nica forma de acesso &agrave; terra seria por meio da compra e n&atilde;o da simples posse, como ocorria desde os tempos coloniais. A consequ&ecirc;ncia imediata foi que os imigrantes rec&eacute;m&shy;chegados passaram a ter grande dificuldade quanto ao acesso &agrave; propriedade rural. A Lei de Terras constituiu um grande obst&aacute;culo ao desenvolvimento da pequena propriedade agr&iacute;cola no Brasil do s&eacute;culo XIX, impedindo a democratiza&ccedil;&atilde;o do solo. A lei, portanto, favoreceu a persist&ecirc;ncia do sistema do <a href="http://en.wikipedia.org/wiki/Latif%C3%BAndio" id="w">latif&uacute;ndio</a>, ao inv&eacute;s da pequena propriedade. Em 1850, o tr&aacute;fico de escravos tamb&eacute;m foi abolido no Brasil, o que diminuiu drasticamente as ofertas de m&atilde;o de obra nas lavouras de caf&eacute;. Ao mesmo tempo, a imigra&ccedil;&atilde;o europeia estava estagnada, pois o Brasil tinha dificuldades em atrair imigrantes, uma vez que as p&eacute;ssimas condi&ccedil;&otilde;es que encontravam os estrangeiros no pa&iacute;s repercutiam nos portos de origem, desestimulando novas migra&ccedil;&otilde;es. Em 1855, numa sess&atilde;o de abertura do Parlamento do Imp&eacute;rio, o imperador D. Pedro II chegou a dizer que o futuro do Brasil dependia &#34&semi;essencialmente da coloniza&ccedil;&atilde;o estrangeira&#34&semi;. Por&eacute;m, tr&ecirc;s anos depois, o imperador admitia que &#34&semi;a coloniza&ccedil;&atilde;o tem sofrido trope&ccedil;os&#34&semi;. Nos portos da Europa assistia&shy;se &agrave; partida em massa de europeus para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, pa&iacute;s que facilitava o acesso &agrave; terra por parte dos estrangeiros, enquanto a imigra&ccedil;&atilde;o para o Brasil minguava, sendo que os portugueses eram os &uacute;nicos imigrantes que chegavam em quantidades apreci&aacute;veis.<sup id="_ref&shy;sangue1_d" class="reference"><a href="#_note&shy;sangue1" title="">[44]</a></sup></p>&#10;<p>A Lei de Terras foi um marco, uma vez que empurrou o fluxo migrat&oacute;rio portugu&ecirc;s em dire&ccedil;&atilde;o &agrave;s cidades brasileiras. Mesmo aqueles camponeses que chegavam com o intuito de se tornarem agricultores, logo ap&oacute;s o desembarque desistiam e partiam para as vilas e centros urbanos. Apesar disso, o engajamento de a&ccedil;orianos e portugueses do continente para trabalharem nas planta&ccedil;&otilde;es de caf&eacute; continuou. O sistema de parceria se arruinou, sobretudo ap&oacute;s a rebeli&atilde;o dos colonos su&iacute;&ccedil;os e alem&atilde;es na d&eacute;cada de 1850. Ele foi substitu&iacute;do pelo enganchamento, no qual o imigrante se comprometia a trabalhar para o fazendeiro por um per&iacute;odo de tempo, em m&eacute;dia de um a dois anos, em troca do valor da passagem de navio paga por ele. Depois, estava livre para trabalhar no que quisesse. Esse sistema, embora mais vantajoso que a parceria, tamb&eacute;m recebia reclama&ccedil;&otilde;es de equipara&ccedil;&atilde;o ao elemento servil.<sup id="_ref&shy;sangue1_e" class="reference"><a href="#_note&shy;sangue1" title="">[44]</a></sup></p>&#10;<p>O enganchamento, originalmente usado na lavoura cafeeira, foi exportado para as ocupa&ccedil;&otilde;es citadinas e se expandiu na fase de decl&iacute;nio da escravatura. Assim, os portugueses passaram a exercer servi&ccedil;os subalternos ou dom&eacute;sticos, antes exercidos pelos escravos de ganho, embora tamb&eacute;m houvesse portugueses em posi&ccedil;&otilde;es de destaque e prest&iacute;gio, sendo muito diversas suas &aacute;reas de atua&ccedil;&atilde;o. A partir da d&eacute;cada de 1870, se verifica uma crescente presen&ccedil;a portuguesa al&eacute;m da hist&oacute;rica imigra&ccedil;&atilde;o para o Rio de Janeiro. N&uacute;cleos portugueses passaram a se formar em pequenas localidades no Oeste de S&atilde;o Paulo e no Sul de Minas Gerais, em cidades e vilarejos que cresciam com a expans&atilde;o da economia do caf&eacute;, assim como nos centros urbanos no Norte, onde havia uma importante comunidade de comerciantes lusos. No Sul do Brasil, que assistia &agrave; expans&atilde;o de col&ocirc;nias agr&iacute;colas a partir dos anos 1870, os portugueses n&atilde;o se fizeram presentes, pois os n&uacute;cleos coloniais quase sempre eram destinados a alem&atilde;es, italianos e a outros europeus.<sup id="_ref&shy;sangue1_f" class="reference"><a href="#_note&shy;sangue1" title="">[44]</a></sup></p>&#10;<p>A imigra&ccedil;&atilde;o portuguesa para o Brasil cresceu no fim do Imp&eacute;rio e ganhou f&ocirc;lego com a Aboli&ccedil;&atilde;o da Escravatura (1888). Neste ano entraram no Brasil 132 mil estrangeiros, na maioria italianos, e foi o marco inicial do per&iacute;odo que grandes levas de imigrantes desembarcaram nos portos brasileiros. A m&eacute;dia anual de entradas de portugueses ficou em 20 mil indiv&iacute;duos at&eacute; 1898. O crescente fluxo migrat&oacute;rio portugu&ecirc;s foi um reflexo da instabilidade pol&iacute;tica e econ&ocirc;mica em Portugal. O destino principal continuou a ser o Rio de Janeiro, seguido por S&atilde;o Paulo, que enriquecia devido &agrave; produ&ccedil;&atilde;o cafeeira. Minas Gerais, que tamb&eacute;m enriquecia com o caf&eacute; e Par&aacute; e Amazonas, que estavam no auge da explora&ccedil;&atilde;o da borracha, apareciam como destinos secund&aacute;rios, mas importantes.<sup id="_ref&shy;sangue1_g" class="reference"><a href="#_note&shy;sangue1" title="">[44]</a></sup></p>&#10;<p>Entre 1888 e 1898 entraram no Brasil quase 1,4 milh&atilde;o de imigrantes, sendo os italianos os mais numerosos, com quase 800 mil indiv&iacute;duos, ou 59,6% do total. Em seguida, apareciam os portugueses, com quase 242 mil indiv&iacute;duos, ou 18%. Com a entrada do s&eacute;culo XX, os portugueses passaram os italianos e se tornaram, novamente, o grupo imigrante que mais desembarcou no Brasil.<sup id="_ref&shy;sangue1_h" class="reference"><a href="#_note&shy;sangue1" title="">[44]</a></sup></p>&#10;<a id="Primeira_metade_do_s%C3%A9culo_XX" name="Primeira_metade_do_s%C3%A9culo_XX"></a><h4>Primeira metade do s&eacute;culo XX</h4>&#10;&#10;<p>No come&ccedil;o do s&eacute;culo XX, o Brasil continuou a receber grandes levas de imigrantes, com destaque para tr&ecirc;s grupos: portugueses, italianos e espanh&oacute;is. A imigra&ccedil;&atilde;o italiana, por&eacute;m, sofreu uma grande queda, o que abriu espa&ccedil;o para os portugueses. De fato, do in&iacute;cio do s&eacute;culo at&eacute; a eclos&atilde;o da <a href="http://en.wikipedia.org/wiki/I_Guerra_Mundial" id="w">I Guerra Mundial</a>, a imigra&ccedil;&atilde;o portuguesa no Brasil alcan&ccedil;ou seu &aacute;pice hist&oacute;rico. Nunca antes em quatrocentos anos de Hist&oacute;ria chegaram tantos portugueses ao Brasil. Entre 1904 e 1915 entraram no Brasil 427.725 imigrantes portugueses, sendo que 200 mil entraram somente nos tr&ecirc;s anos antecedentes ao in&iacute;cio da guerra. A superprodu&ccedil;&atilde;o do caf&eacute; em 1906 for&ccedil;ou o governo brasileiro a comprar as safras excedentes e a queim&aacute;&shy;las, o que provocou a queda no valor do produto e a uma crise. Isso empurrou de novo a imigra&ccedil;&atilde;o portuguesa para os centros urbanos, refor&ccedil;ando a sua presen&ccedil;a citadina.<sup id="_ref&shy;sangue1_i" class="reference"><a href="#_note&shy;sangue1" title="">[44]</a></sup></p>&#10;<p>Ap&oacute;s a I Guerra Mundial, iniciou&shy;se um novo per&iacute;odo de forte atra&ccedil;&atilde;o imigrat&oacute;ria, com picos entre 1926 e 1929, quando foram registradas entradas m&eacute;dias anuais de 38 mil portugueses no Brasil. Entre 1919 e 1930 entraram no Brasil 337.723 portugueses, 35,7% dos imigrantes, bem a frente do segundo lugar, os italianos, com 116.211 imigrantes, ou 12,3%. A partir de 1930, o governo brasileiro passou a dar prefer&ecirc;ncia ao trabalhador nacional e iniciou diversas medidas para diminuir o fluxo migrat&oacute;rio. O governo de <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> era marcadamente nacionalista. Em 12 de dezembro de 1930, um m&ecirc;s ap&oacute;s assumir o governo, Vargas suspendeu por um ano a concess&atilde;o de vistos para passageiros de terceira classe no Brasil, sendo que quase todos os imigrantes eram passageiros dessa classe. A posterior lei de cotas foi a medida mais dura para o controle de imigrantes.<sup id="_ref&shy;sangue1_j" class="reference"><a href="#_note&shy;sangue1" title="">[44]</a></sup></p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h4>Caracter&iacute;sticas</h4>&#10;&#10;<p>A partir da metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, a imigra&ccedil;&atilde;o portuguesa no Brasil tomou car&aacute;ter quase que exclusivamente urbano. O perfil do imigrante portugu&ecirc;s tamb&eacute;m se alterou: antes, a maioria era composta por homens solteiros. A partir do final do s&eacute;culo XIX, as mulheres portuguesas tamb&eacute;m chegaram ao Brasil em n&uacute;mero expressivo. As crian&ccedil;as menores de 14 anos eram 20% dos imigrantes. A situa&ccedil;&atilde;o econ&ocirc;mica tamb&eacute;m se alterou. Na &eacute;poca colonial, alguns portugueses ricos e at&eacute; nobres migraram ao Brasil (embora a maioria fosse de camponeses desprovidos de recursos). No final do s&eacute;culo XIX, os que chegaram eram extremamente pobres e sem escolaridade, vindos de aldeias do interior de Portugal.<sup id="_ref&shy;ibge.gov.br_f" class="reference"><a href="#_note&shy;ibge.gov.br" title="">[1]</a></sup></p>&#10;<p>Ap&oacute;s a independ&ecirc;ncia, os estados do Rio de Janeiro (sobretudo a capital) e de S&atilde;o Paulo (sobretudo o interior, mas tamb&eacute;m a capital) receberam a maioria dos imigrantes portugueses que foram para o Brasil. Isto porque eram as regi&otilde;es de economia mais din&acirc;mica do Pa&iacute;s, concentrando as ofertas de trabalho. Mas a imigra&ccedil;&atilde;o para esses dois estados teve caracter&iacute;sticas particulares. Para o Rio, foi direcionada uma imigra&ccedil;&atilde;o portuguesa espont&acirc;nea, predominantemente masculina, concentrada na capital do estado. Ali, os portugueses disputavam as vagas de trabalho lado a lado com <a href="http://en.wikipedia.org/wiki/Negros" id="w">negros</a> e <a href="http://en.wikipedia.org/wiki/Pardo" id="w">pardos</a>, ou seja, se inseriam no mercado de trabalho de forma similar aos brasileiros, recebendo sal&aacute;rios aviltados e se submetendo a longas jornadas de trabalho. Para o estado de S&atilde;o Paulo, por outro lado, foi direcionada uma imigra&ccedil;&atilde;o portuguesa parcialmente subsidiada pelo governo e mais familiar (com expressiva participa&ccedil;&atilde;o feminina).<sup id="_ref&shy;censos_a" class="reference"><a href="#_note&shy;censos" title="">[46]</a></sup></p>&#10;<p>Uma expressiva parcela dessa popula&ccedil;&atilde;o era oriunda de regi&otilde;es interioranas do norte de Portugal, notadamente entre <a href="http://en.wikipedia.org/wiki/Beira_Alta" id="w">Beira Alta</a> e <a href="http://en.wikipedia.org/wiki/Alto_Tr%C3%A1s&shy;os&shy;Montes" id="w">Alto Tr&aacute;s&shy;os&shy;Montes</a> e eram, em sua maioria, extremamente pobres, majoritariamente homens sozinhos, embora grupos familiares com grande n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Mulher" id="w">mulheres</a> e <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a> n&atilde;o fossem raros. Ao chegarem ao Brasil, procuravam parentes ou se instalavam em pequenos <a href="http://en.wikipedia.org/wiki/Corti%C3%A7o" id="w">corti&ccedil;os</a>. A maior parte desses imigrantes se dedicou ao com&eacute;rcio: pequenas vendas e <a href="http://en.wikipedia.org/wiki/Padaria" id="w">padarias</a>, chegando ao ponto de dominarem essas duas atividades em v&aacute;rias regi&otilde;es do Brasil. Outros, tornaram&shy;se oper&aacute;rios nas nascentes ind&uacute;strias brasileiras.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Passaporte_portugu%C3%AAs_de_1927.jpg%7Cthumb%7C250px" id="w">Passaporte de um imigrante portugu&ecirc;s de 1927</a></p>&#10;<a id="No_Rio_de_Janeiro" name="No_Rio_de_Janeiro"></a><h4>No Rio de Janeiro</h4>&#10;&#10;<p>A imigra&ccedil;&atilde;o portuguesa ap&oacute;s a independ&ecirc;ncia teve como destino especial a cidade do Rio de Janeiro. O censo brasileiro de 1920 mostrou que, dos 433.577 portugueses residentes no Brasil, 172.338 residiam nessa cidade, 39,74% do total. Incluindo todo o estado do Rio de Janeiro, essa taxa subia para 46,3% dos lusitanos que viviam no Brasil. A presen&ccedil;a num&eacute;rica portuguesa era alt&iacute;ssima, uma vez que constitu&iacute;am 72% de todos os estrangeiros residentes na capital.<sup id="_ref&shy;censos_b" class="reference"><a href="#_note&shy;censos" title="">[46]</a></sup> As pesquisas censit&aacute;rias mais antigas tamb&eacute;m j&aacute; atestavam a forte presen&ccedil;a portuguesa na regi&atilde;o. No ano de 1890, imigrantes portugueses compunham 20,36% da popula&ccedil;&atilde;o da cidade do Rio de Janeiro (106.461 pessoas). Brasileiros filhos de pai ou m&atilde;e portugueses compunham 30,84% da popula&ccedil;&atilde;o carioca (161.203 pessoas). Ou seja, portugueses natos ou seus filhos perfaziam, naquele ano, 51,2% dos habitantes do Rio, um total de 267 664 pessoas.<sup id="_ref&shy;books.google.com_a" class="reference"><a href="#_note&shy;books.google.com" title="">[47]</a></sup></p>&#10;<p>Os imigrantes portugueses figuravam no estrato mais baixo da <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a> do Rio de Janeiro na segunda metade do s&eacute;culo XIX, ao lado de <a href="http://en.wikipedia.org/wiki/Negros" id="w">negros</a> e <a href="http://en.wikipedia.org/wiki/Mulato" id="w">mulatos</a>. Os portugueses e os negros habitavam o mesmo espa&ccedil;o geogr&aacute;fico, frequentemente dividindo o mesmo <a href="http://en.wikipedia.org/wiki/Corti%C3%A7o" id="w">corti&ccedil;o</a> e compartilhavam da viv&ecirc;ncia na cidade.<sup id="_ref&shy;fadista_b" class="reference"><a href="#_note&shy;fadista" title="">[40]</a></sup> Havia uma proximidade social, econ&ocirc;mica e at&eacute; cultural entre os dois grupos. O processo de aboli&ccedil;&atilde;o da escravatura no Brasil e a consequente falta de m&atilde;o&shy;de&shy;obra compeliu o governo da &eacute;poca a estimular a vinda de imigrantes europeus, que frequentemente enfrentavam, no Brasil, situa&ccedil;&atilde;o semelhante de degrada&ccedil;&atilde;o social como aquela enfrentada pelos escravos. No caso da imigra&ccedil;&atilde;o portuguesa para o Rio de Janeiro, ela se intensificou quando o tr&aacute;fico negreiro ainda estava em pleno funcionamento. Tratava&shy;se, sobretudo, de uma imigra&ccedil;&atilde;o de jovens a&ccedil;orianos com idade entre 13 e 17 anos (a mesma m&eacute;dia de idade dos escravos trazidos da &Aacute;frica).<sup id="_ref&shy;fadista_c" class="reference"><a href="#_note&shy;fadista" title="">[40]</a></sup> Na &eacute;poca, havia den&uacute;ncias de que os navios negreiros tamb&eacute;m eram usados para trazer esses jovens portugueses para o Brasil, que eram chamados de <i>engajados</i>. Os jovens assinavam um contrato com o capit&atilde;o do navio no qual, em troca da passagem de navio, se comprometiam a trabalhar para algum senhor no Brasil. O capit&atilde;o do navio vendia o passe desses portugueses para o senhor, no valor da passagem e, ao pagar, o &uacute;ltimo adquiria esse trabalhador. Os engajados tinham que pagar a soma do valor da passagem atrav&eacute;s de trabalho gratuito, cujo tempo era estipulado pelo pr&oacute;prio senhor, muitas vezes chegando a tr&ecirc;s ou cinco anos. Os imigrantes que se evadissem das terras antes do t&eacute;rmino do contrato eram tidos como &#34&semi;fugidos&#34&semi;. Todas essas caracter&iacute;sticas aproximavam os imigrantes portugueses da condi&ccedil;&atilde;o social dos escravos no Brasil.<sup id="_ref&shy;fadista_d" class="reference"><a href="#_note&shy;fadista" title="">[40]</a></sup></p>&#10;<p>As p&eacute;ssimas condi&ccedil;&otilde;es a que eram submetidos esses imigrantes portugueses no Brasil se refletiam nas estat&iacute;sticas. Entre 1850 e 1872, a maioria dos adolescentes portugueses que desembarcavam no Rio de Janeiro morriam tr&ecirc;s anos ap&oacute;s a chegada ao Brasil, v&iacute;timas de <a href="http://en.wikipedia.org/wiki/Febre_amarela" id="w">febre amarela</a>, das m&aacute;s condi&ccedil;&otilde;es de moradia e das jornadas exaustivas de trabalho. Era a denominada &#34&semi;escravid&atilde;o branca&#34&semi;, denunciada pela imprensa da &eacute;poca.<sup id="_ref&shy;fadista_e" class="reference"><a href="#_note&shy;fadista" title="">[40]</a></sup> A maioria dos imigrantes portugueses na cidade eram adolescentes e jovens do sexo masculino, <a href="http://en.wikipedia.org/wiki/Analfabeto" id="w">analfabetos</a>, oriundos de zonas rurais de Portugal, completamente despreparados para enfrentar a vida numa metr&oacute;pole do porte do Rio de Janeiro. Os portugueses habitavam as zonas mais prec&aacute;rias da cidade, tanto que no censo realizado em <a href="http://en.wikipedia.org/wiki/1856" id="w">1856</a>, 51,9% dos moradores de corti&ccedil;os da Corte eram de nacionalidade portuguesa. Os portugueses competiam com a popula&ccedil;&atilde;o negra pelo mercado de trabalho. De fato, estavam inseridos num processo de substitui&ccedil;&atilde;o da m&atilde;o&shy;de&shy;obra escrava, em um momento em que ela se tornava cada vez mais escassa e cara. Quintandeiro, condutor de bonde, carregador, vendedor de doces, ocupa&ccedil;&otilde;es estas antes associadas ao trabalho escravo, passaram a ser exercidas pelos portugueses na virada do s&eacute;culo XIX. Em um ambiente de pobreza e despreparo, os portugueses despontavam como a nacionalidade que mais praticava <a href="http://en.wikipedia.org/wiki/Crime" id="w">crimes</a> na cidade do Rio de Janeiro, superando inclusive os pr&oacute;prios brasileiros no per&iacute;odo de 1859 a 1864, com destaque para os <a href="http://en.wikipedia.org/wiki/Roubo" id="w">roubos</a>, <a href="http://en.wikipedia.org/wiki/Assalto" id="w">assaltos</a>, arrombamentos&#10;etc.<sup id="_ref&shy;fadista_f" class="reference"><a href="#_note&shy;fadista" title="">[40]</a></sup> J&aacute; entre 1915 e 1918, 32% dos homens condenados por crimes na cidade eram portugueses, n&uacute;mero alto, haja vista que somente 15% da popula&ccedil;&atilde;o do Rio era portuguesa. Todavia, a inser&ccedil;&atilde;o de imigrantes europeus no mundo do crime no Brasil n&atilde;o era fato exclusivo dos portugueses. Em S&atilde;o Paulo, no mesmo per&iacute;odo, os italianos eram a nacionalidade que mais praticava crimes.<sup id="_ref&shy;analisesocial.ics.ul.pt_a" class="reference"><a href="#_note&shy;analisesocial.ics.ul.pt" title="">[48]</a></sup></p>&#10;<p>No Rio de Janeiro, o imigrante portugu&ecirc;s n&atilde;o distoava do resto da popula&ccedil;&atilde;o, do ponto de vista educacional, social ou econ&ocirc;mico. Em 1906, 48% dos habitantes do Rio eram analfabetos, e 44,3% dos imigrantes portugueses tamb&eacute;m o eram. Deu&shy;se, portanto, rapidamente a assimila&ccedil;&atilde;o do elemento luso no Rio de Janeiro, sobretudo dentro das camadas mais humildes da sociedade. Embora mantivessem sentimento de solidariedade, por meio da cria&ccedil;&atilde;o de associa&ccedil;&otilde;es portuguesas, isso nunca obstou o processo de assimila&ccedil;&atilde;o dos portugueses no ambiente social brasileiro.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Tampouco os sentimentos de antilusitanismo e <a href="http://en.wikipedia.org/wiki/Xenofobia" id="w">xenofobia</a> que &agrave;s vezes emergiam contra os portugueses no Brasil, por meio de estere&oacute;tipos negativos que lhes eram imputados.<sup id="_ref&shy;fadista_g" class="reference"><a href="#_note&shy;fadista" title="">[40]</a></sup></p>&#10;<p>Por&eacute;m, n&atilde;o era s&oacute; na pobreza que viviam os imigrantes portugueses no Brasil. Havia uma antiga e bem&shy;sucedida comunidade de trabalhadores especializados oriundos de Portugal, que se dedicavam especialmente ao <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>. Estes imigrantes passaram a dominar o com&eacute;rcio retalhista de todas as grandes cidades brasileiras. Assim, uma pesquisa sobre estabelecimentos comerciais no Brasil em 1856&shy;1857 mostrou que os brasileiros eram propriet&aacute;rios de apenas 44% dos estabelecimentos, e os portugueses de 35%.<sup id="_ref&shy;analisesocial.ics.ul.pt_b" class="reference"><a href="#_note&shy;analisesocial.ics.ul.pt" title="">[48]</a></sup></p>&#10;<p>Apesar de todos os problemas s&oacute;cio&shy;econ&ocirc;micos enfrentados pelos imigrantes, o Brasil continuava a ser a terra de destino preferencial dos portugueses mesmo ap&oacute;s a independ&ecirc;ncia. Embora existissem destinos imigrat&oacute;rios mais tentadores, como os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e a <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, que ofereciam melhores sal&aacute;rios e melhores condi&ccedil;&otilde;es de trabalho do que o Brasil, foi para este &uacute;ltimo que o fluxo migrat&oacute;rio lusitano se concentrou. Por falarem a mesma l&iacute;ngua, pelos la&ccedil;os hist&oacute;ricos e por oferecer sal&aacute;rios mais elevados e melhores perspectivas econ&ocirc;micas do que Portugal, al&eacute;m de j&aacute; haver uma comunidade comercial lusa bem estabelecida. Assim, dos 1.306.501 portugueses que emigraram entre 1855 e 1914, 78% eram origin&aacute;rios do continente. Deste total, 82% foram para o Brasil, 2% para a Argentina e 15% para os Estados Unidos. O &aacute;pice se deu entre 1891 e 1911, quando o Brasil atraiu 93% dos portugueses que emigraram.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Para concorrer com a Argentina e os Estados Unidos, o Brasil inovava ao oferecer o pagamento da passagem de navio dos europeus. Embora os portugueses tamb&eacute;m se beneficiassem dessa imigra&ccedil;&atilde;o subsidiada pelo governo brasileiro, a maioria dos portugueses imigravam para o Brasil por conta pr&oacute;pria, sem esse aux&iacute;lio governamental, ao contr&aacute;rio dos italianos, por exemplo. O Brasil foi o principal destino da emigra&ccedil;&atilde;o portuguesa at&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, quando outros pa&iacute;ses europeus, em especial a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, passaram a ser destinos preferenciais.<sup id="_ref&shy;analisesocial.ics.ul.pt_c" class="reference"><a href="#_note&shy;analisesocial.ics.ul.pt" title="">[48]</a></sup></p>&#10;<p> </p>&#10;<a id="Em_S%C3%A3o_Paulo" name="Em_S%C3%A3o_Paulo"></a><h4>Em S&atilde;o Paulo</h4>&#10;&#10;<p>At&eacute; as &uacute;ltimas d&eacute;cadas do s&eacute;culo XIX, a maioria dos imigrantes que se dirigiam para a prov&iacute;ncia de S&atilde;o Paulo eram portugueses. Com a <a href="http://en.wikipedia.org/wiki/Lei_Eus%C3%A9bio_de_Queir%C3%B3s" id="w">lei Eus&eacute;bio de Queir&oacute;s</a>, proibindo o <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_negreiro_no_Brasil" id="w">tr&aacute;fico negreiro</a> para o Brasil, os fazendeiros passam a procurar uma alternativa ao <a href="http://en.wikipedia.org/wiki/Trabalho_escravo_no_Brasil" id="w">trabalho escravo</a>, mesmo que ainda de modo t&iacute;mido. Em 1855, segundo Jos&eacute; Joaquim Machado de Oliveira, encarregado de obter as estat&iacute;sticas da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_S%C3%A3o_Paulo" id="w">prov&iacute;ncia</a> na &eacute;poca, havia pelo menos 625 colonos portugueses espalhados por 15 das 31 col&ocirc;nias de estrangeiros existentes nas fazendas paulistas do per&iacute;odo. Nestas col&ocirc;nias de parceria, a maioria vivia ao lado de outros colonos (<a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;es</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7os" id="w">su&iacute;&ccedil;os</a> etc.), por&eacute;m havia algumas exclusivamente compostas por portugueses: Em <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a>, a Col&ocirc;nia dos Dores, com 37, e a da fazenda de Antonio Rodrigues Barboza, com 22&semi; Em <a href="http://en.wikipedia.org/wiki/Taubat%C3%A9" id="w">Taubat&eacute;</a>, as col&ocirc;nias Independ&ecirc;ncia e Paraizo, contando juntas 204 colonos&semi; Em <a href="http://en.wikipedia.org/wiki/Araraquara" id="w">Araraquara</a>, a col&ocirc;nia de Pouso Alegre do Jos&eacute;, com 44 pessoas&semi; e, por fim, em <a href="http://en.wikipedia.org/wiki/Rio_Claro_(S%C3%A3o_Paulo)" id="w">Rio Claro</a>, a col&ocirc;nia da fazenda de Domingos Jos&eacute; da Costa Alves, com 54.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<p>No Censo de 1872, foram contados 6.399 portugueses na <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_S%C3%A3o_Paulo" id="w">prov&iacute;ncia de S&atilde;o Paulo</a>, 21,6% do total (incluindo africanos livres e escravos).<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> Contabilizando apenas os imigrantes que vieram ao pa&iacute;s por livre vontade, este n&uacute;mero subia para 44,6% do total. Os munic&iacute;pios com maior quantidade de portugueses eram <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> (999), <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a> (770), <a href="http://en.wikipedia.org/wiki/Bananal" id="w">Bananal</a> (683), <a href="http://en.wikipedia.org/wiki/Mogi_Mirim" id="w">Mogi Mirim</a> (340), <a href="http://en.wikipedia.org/wiki/Limeira" id="w">Limeira</a> (323), <a href="http://en.wikipedia.org/wiki/Rio_Claro_(S%C3%A3o_Paulo)" id="w">Rio Claro</a> (256), <a href="http://en.wikipedia.org/wiki/Guaratinguet%C3%A1" id="w">Guaratinguet&aacute;</a> (186), <a href="http://en.wikipedia.org/wiki/Itapetininga" id="w">Itapetininga</a> (182), <a href="http://en.wikipedia.org/wiki/Sorocaba" id="w">Sorocaba</a> (170) e  <a href="http://en.wikipedia.org/wiki/Amparo_(S%C3%A3o_Paulo)" id="w">Amparo</a> (163).<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> Outros munic&iacute;pios com mais de uma centena de portugueses incluem <a href="http://en.wikipedia.org/wiki/Paraibuna" id="w">Paraibuna</a>, <a href="http://en.wikipedia.org/wiki/Jundia%C3%AD" id="w">Jundia&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Cruzeiro_(S%C3%A3o_Paulo)" id="w">Cruzeiro</a>, <a href="http://en.wikipedia.org/wiki/Queluz" id="w">Queluz</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Roque_(S%C3%A3o_Paulo)" id="w">S&atilde;o Roque</a> e <a href="http://en.wikipedia.org/wiki/Taubat%C3%A9" id="w">Taubat&eacute;</a>.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Casa_de_Portugal_S%C3%A3o_Paulo.JPG%7Cminiaturadaimagem%7Cdireita%7CPr%C3%A9dio_da_%5B%5BCasa_de_Portugal_de_S%C3%A3o_Paulo%7CCasa_de_Portugal%5D%5D%2C_associa%C3%A7%C3%A3o_de_imigrantes_portugueses_da_cidade_de_%5B%5BS%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo]].</a>&#10;Em 1886, a Comiss&atilde;o Central de Estat&iacute;stica recenseou a popula&ccedil;&atilde;o da prov&iacute;ncia. Entretanto, a parte do censo contendo o n&uacute;mero de imigrantes se acha parcial, pois v&aacute;rios munic&iacute;pios importantes, como <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a>, <a href="http://en.wikipedia.org/wiki/Sorocaba" id="w">Sorocaba</a> e <a href="http://en.wikipedia.org/wiki/Itu" id="w">Itu</a>, n&atilde;o preencheram as fichas sobre este tema ou o fizeram de modo insatisfat&oacute;rio. Mesmo assim, percebe&shy;se, pelos munic&iacute;pios que entregaram seus dados, que a imigra&ccedil;&atilde;o portuguesa vinha aumentando, ao se comparar com o censo de 1872: o n&uacute;mero destes imigrantes havia aumentado para pelo menos 10.046 indiv&iacute;duos.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Dos munic&iacute;pios que preencheram as fichas sobre a imigra&ccedil;&atilde;o, as maiores concentra&ccedil;&otilde;es de portugueses estavam em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> (3.502), <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_do_Pinhal" id="w">Esp&iacute;rito Santo do Pinhal</a> (475), <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Carlos_(S%C3%A3o_Paulo)" id="w">S&atilde;o Carlos</a> (464), <a href="http://en.wikipedia.org/wiki/Piracicaba" id="w">Piracicaba</a> (364), <a href="http://en.wikipedia.org/wiki/Guaratinguet%C3%A1" id="w">Guaratinguet&aacute;</a> (331), <a href="http://en.wikipedia.org/wiki/Limeira" id="w">Limeira</a> (330) e <a href="http://en.wikipedia.org/wiki/Amparo_(S%C3%A3o_Paulo)" id="w">Amparo</a> (300). Munic&iacute;pios acima de 200 portugueses inclu&iacute;am <a href="http://en.wikipedia.org/wiki/Areias_(S%C3%A3o_Paulo)" id="w">Areias</a>, <a href="http://en.wikipedia.org/wiki/Araras_(S%C3%A3o_Paulo)" id="w">Araras</a>, <a href="http://en.wikipedia.org/wiki/Descalvado" id="w">Descalvado</a>, <a href="http://en.wikipedia.org/wiki/Botucatu" id="w">Botucatu</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sim%C3%A3o_(S%C3%A3o_Paulo)" id="w">S&atilde;o Sim&atilde;o</a>. Com pelo menos uma centena deles, ainda havia <a href="http://en.wikipedia.org/wiki/Pirassununga" id="w">Pirassununga</a>, <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a>, <a href="http://en.wikipedia.org/wiki/Pindamonhangaba" id="w">Pindamonhangaba</a>, <a href="http://en.wikipedia.org/wiki/Santana_de_Parna%C3%ADba" id="w">Santana de Parna&iacute;ba</a>, <a href="http://en.wikipedia.org/wiki/Itatiba" id="w">Itatiba</a>, <a href="http://en.wikipedia.org/wiki/Caconde" id="w">Caconde</a>, <a href="http://en.wikipedia.org/wiki/Batatais" id="w">Batatais</a> e <a href="http://en.wikipedia.org/wiki/Taubat%C3%A9" id="w">Taubat&eacute;</a>.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<p>Das &uacute;ltimas d&eacute;cadas do s&eacute;culo XIX at&eacute; 1900, os portugueses representaram somente 10% das entradas de imigrantes no estado de S&atilde;o Paulo. Ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Decreto_Prinetti" id="w">Decreto Prinetti</a> de 1902, a imigra&ccedil;&atilde;o italiana caiu drasticamente, enquanto que a portuguesa cresceu enormemente, sobretudo entre 1910 e 1914. Ao contr&aacute;rio do Rio de Janeiro, para onde se dirigiu uma imigra&ccedil;&atilde;o maci&ccedil;amente masculina, em S&atilde;o Paulo havia grande n&uacute;mero de mulheres portuguesas, chegando as mulheres lusas a compor 40% da imigra&ccedil;&atilde;o total na segunda d&eacute;cada do s&eacute;culo XX. Os portugueses preferiam se dirigir para os centros urbanos, com destaque para as cidades de S&atilde;o Paulo e de Santos. Ali, exerciam atividades comerciais e artesanais, al&eacute;m de trabalhos assalariados na ind&uacute;stria e em obras p&uacute;blicas.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Em 1920, havia, de acordo com o censo realizado no mesmo ano, 167.198 portugueses no estado de S&atilde;o Paulo, n&atilde;o contando os naturalizados brasileiros.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Os munic&iacute;pios com as maiores quantidades destes imigrantes eram a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">Capital</a> (64.687), <a href="http://en.wikipedia.org/wiki/Santos" id="w">Santos</a> (21.040), <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a> (4.267), <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Rio_Preto" id="w">S&atilde;o Jos&eacute; do Rio Preto</a> (3.507), <a href="http://en.wikipedia.org/wiki/Araraquara" id="w">Araraquara</a> (2.915), <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a> (2.706), <a href="http://en.wikipedia.org/wiki/Barretos" id="w">Barretos</a> (2.091) e <a href="http://en.wikipedia.org/wiki/Jaboticabal" id="w">Jaboticabal</a> (2.020).<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<a id="No_Norte_do_Brasil" name="No_Norte_do_Brasil"></a><h4>No Norte do Brasil</h4>&#10;&#10;<p>Os estados do Norte do Brasil, como o Amazonas e, sobretudo, o Par&aacute;, tamb&eacute;m foram destinos visados pelos imigrantes portugueses a partir da segunda metade do s&eacute;culo XIX. Em 1920, viviam nesses dois estados quase 22 mil portugueses. Nesse ano, residiam no Par&aacute; 14.211 lusos, colocando esse estado atr&aacute;s somente do Rio de Janeiro, de S&atilde;o Paulo e de Minas Gerais em n&uacute;mero de habitantes portugueses.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> Os portugueses que moravam na regi&atilde;o amaz&ocirc;nica se concentravam nos centros urbanos, sobretudo em <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_(Par%C3%A1)" id="w">Bel&eacute;m</a>, onde a comunidade portuguesa j&aacute; era antiga. No censo de 1872, os estrangeiros representavam 12% da popula&ccedil;&atilde;o de Bel&eacute;m, sendo 80% deles portugueses. No recenseamento de 1920, os imigrantes compunham 7,5% da popula&ccedil;&atilde;o da capital paraense, sendo que 68% eram de Portugal. Entre 1908 e 1920, dos casamentos registrados nas par&oacute;quias de Bel&eacute;m, em quase 20% deles pelo menos um dos c&ocirc;njuges era portugu&ecirc;s, o que mostra como era significativa a presen&ccedil;a lusitana naquele momento. Como a imigra&ccedil;&atilde;o portuguesa era predominantemente masculina, havendo pouca presen&ccedil;a feminina, o processo de miscigena&ccedil;&atilde;o aconteceu muito r&aacute;pido, embora houvesse maior <a href="http://en.wikipedia.org/wiki/Exogamia" id="w">exogamia</a> entre os homens e <a href="http://en.wikipedia.org/wiki/Endogamia" id="w">endogamia</a> entre as mulheres. Assim, mais da metade dos homens lusos se casaram com mulheres paraenses, enquanto que 80% das lusas se casaram com conterr&acirc;neos. Por&eacute;m, n&atilde;o se pode concluir que, caso houvesse maior n&uacute;mero de mulheres portuguesas, os casamentos mononacionais iriam predominar, pois contrair casamento com as mulheres locais poderia ser vantajoso, principalmente para os imigrantes rec&eacute;m&shy;chegados, sobretudo comerciantes.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<p>Os portugueses em Bel&eacute;m se dedicavam sobretudo &agrave;s atividades comerciais (68%), embora se tratasse de uma categoria muito gen&eacute;rica, que podia incluir comerciantes, empregados e auxiliares no com&eacute;rcio, negociantes, ambulantes, caixeiros etc.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<a id="O_mineiro_e_o_brasileiro" name="O_mineiro_e_o_brasileiro"></a><h4>O mineiro e o brasileiro</h4>&#10;&#10;<p>Nos s&eacute;culos XVIII e XIX, o Brasil exerceu verdadeiro fasc&iacute;nio sobre os portugueses. O Brasil tinha a imagem de ser o &#34&semi;<a href="http://en.wikipedia.org/wiki/Eldorado" id="w">eldorado</a>&#34&semi;, a terra onde era f&aacute;cil uma pessoa enriquecer. Grande parte dessa ideia se deve &agrave; a&ccedil;&atilde;o dos <i>mineiros</i> e dos <i>brasileiros</i> em Portugal. O <i>mineiro</i>, no s&eacute;culo XVIII, era o portugu&ecirc;s que emigrava para as regi&otilde;es mineradores de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, fazia fortuna e depois voltava rico para Portugal. O <i>brasileiro de torna&shy;viagem</i> ou, simplesmente, <i>brasileiro</i>, por sua vez, era o portugu&ecirc;s que emigrava para o Brasil no s&eacute;culo XIX e voltava enriquecido.<sup id="_ref&shy;Scott_a" class="reference"><a href="#_note&shy;Scott" title="">[63]</a></sup> As figuras do <i>mineiro</i> e depois do <i>brasileiro</i> faziam parte do imagin&aacute;rio portugu&ecirc;s e foram amplamente retratados na <a href="http://en.wikipedia.org/wiki/Literatura_de_Portugal" id="w">literatura do Pa&iacute;s</a>. A emigra&ccedil;&atilde;o em massa de portugueses que se deu, no s&eacute;culo XVIII, para as <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_minera%C3%A7%C3%A3o_no_Brasil" id="w">regi&otilde;es mineradoras da col&ocirc;nia</a> e, mais tarde, na virada do s&eacute;culo XIX para o XX, em dire&ccedil;&atilde;o ao Rio de Janeiro e a S&atilde;o Paulo se deve, em larga escala, a esse fasc&iacute;nio que os ex&shy;emigrantes criavam na popula&ccedil;&atilde;o.<sup id="_ref&shy;Scott_b" class="reference"><a href="#_note&shy;Scott" title="">[63]</a></sup></p>&#10;<p>A maioria dos <i>brasileiros</i> n&atilde;o eram pobres antes de emigrar para o Brasil. Os portugueses que emigraram para o Brasil at&eacute; as &uacute;ltimas d&eacute;cadas do s&eacute;culo XIX n&atilde;o estavam entre os indiv&iacute;duos das camadas mais pobres da popula&ccedil;&atilde;o portuguesa. Emigrar para o Brasil exigia despender uma grande quantia de dinheiro, com <a href="http://en.wikipedia.org/wiki/Passaporte" id="w">passaporte</a>, passagem de navio e fian&ccedil;a militar. Portanto, tratava&shy;se de uma migra&ccedil;&atilde;o mais &#34&semi;seletiva&#34&semi;, de indiv&iacute;duos provenientes de fam&iacute;lias que tinham recursos para financiar uma viagem daquele porte. Esses imigrantes mais privilegiados &eacute; que tinham melhores condi&ccedil;&otilde;es de fazer fortuna no Brasil e eram sobretudo estes que regressavam ricos para Portugal, agu&ccedil;ando o imagin&aacute;rio popular. Muitas vezes gostavam de mostrar sua riqueza, exibindo sua opul&ecirc;ncia pelas ruas das cidades. Constru&iacute;am grandes casas, algumas ainda podem ser vistas atualmente no Norte de Portugal, muitas vezes com tom de verde e amarelo, as <a href="http://en.wikipedia.org/wiki/Bandeira_do_Brasil" id="w">cores do Brasil</a>. Por&eacute;m, a partir das &uacute;ltimas d&eacute;cadas do s&eacute;culo XIX e no in&iacute;cio do s&eacute;culo XX, o perfil do imigrante portugu&ecirc;s mudou completamente. Os pobres passaram a emigrar em massa para o Brasil, sem preparo e instru&ccedil;&atilde;o, muitas vezes beneficiados por uma imigra&ccedil;&atilde;o subsidiada pelo governo brasileiro. Estes imigrantes chegavam pobres e, quase sempre, permaneciam pobres, engrossando a popula&ccedil;&atilde;o de miser&aacute;veis no Brasil e procurando ajuda de institui&ccedil;&otilde;es de caridade para sobreviver.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<p>N&atilde;o &eacute; exagero dizer que grande parte das transforma&ccedil;&otilde;es econ&ocirc;micas que teve Portugal no final do s&eacute;culo XIX e in&iacute;cio do s&eacute;culo XX se devem gra&ccedil;as &agrave; contribui&ccedil;&atilde;o econ&ocirc;mica desses &#34&semi;novos ricos&#34&semi; retornados do Brasil. Al&eacute;m de admira&ccedil;&atilde;o, os <i>brasileiros</i> tamb&eacute;m causavam sentimentos de repulsa, pois alguns o acusavam de voltarem ricos, mas de continuarem ignorantes.<sup id="_ref&shy;Scott_c" class="reference"><a href="#_note&shy;Scott" title="">[63]</a></sup></p>&#10;<p>A imagem que os <i>brasileiros</i> causavam na popula&ccedil;&atilde;o portuguesa servia para mascarar a realidade que a maioria dos imigrantes portugueses enfrentavam no Brasil. Desde o s&eacute;culo XVIII, era comum que os pais portugueses enviassem algum de seus filhos para o Brasil com o objetivo de fazer fortuna e voltar para Portugal, estimulados pela presen&ccedil;a dos ex&shy;emigrantes que voltavam ricos. Por&eacute;m, apenas aqueles imigrantes que haviam conseguido se enriquecer faziam quest&atilde;o de destacar a sua vit&oacute;ria e esbanjar a sua opul&ecirc;ncia. Os imigrantes que haviam fracassado, por sua vez, tratavam de esconder o seu insucesso.<sup id="_ref&shy;Scott_d" class="reference"><a href="#_note&shy;Scott" title="">[63]</a></sup> Envergonhados de retornarem pobres, deixavam&shy;se ficar no Brasil e muitas vezes nunca mais voltavam para Portugal. Portanto, no imagin&aacute;rio coletivo portugu&ecirc;s, permaneceu apenas a imagem do imigrante vitorioso, enquanto que o imigrante &#34&semi;perdedor&#34&semi; era ignorado. Isso explica o fato de que, embora muitos imigrantes portugueses no Brasil vivessem na pobreza, a imagem de que o Brasil era o eldorado ainda vigorou por muito tempo no imagin&aacute;rio dos portugueses por meio da a&ccedil;&atilde;o dos <i>brasileiros de torna&shy;viagem</i>.<sup id="_ref&shy;Scott_e" class="reference"><a href="#_note&shy;Scott" title="">[63]</a></sup></p>&#10;<a id="Privil%C3%A9gios%2C_lusofobia_e_estere%C3%B3tipos" name="Privil%C3%A9gios%2C_lusofobia_e_estere%C3%B3tipos"></a><h4>Privil&eacute;gios, lusofobia e estere&oacute;tipos</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Afot3602.jpg%7Cthumb%7Cright" id="w">Imigrante portugu&ecirc;s no Rio de Janeiro.</a></p>&#10;<p>A imigra&ccedil;&atilde;o portuguesa para o Brasil ap&oacute;s a independ&ecirc;ncia apresentou uma dualidade. Ao mesmo tempo que a lei brasileira concedia privil&eacute;gios jur&iacute;dicos e pol&iacute;ticos aos portugueses, eles tamb&eacute;m enfrentaram violentas persegui&ccedil;&otilde;es e agressividade por parte dos brasileiros.<sup id="_ref&shy;sangue_a" class="reference"><a href="#_note&shy;sangue" title="">[65]</a></sup> Na Assembleia Constituinte de 1823, os portugueses residentes no Brasil n&atilde;o foram considerados estrangeiros, desde que concordassem com a independ&ecirc;ncia. Na <a href="http://en.wikipedia.org/wiki/Era_Vargas" id="w">Era Vargas</a>, o privil&eacute;gio concedido aos portugueses se evidenciou. A Constitui&ccedil;&atilde;o de 1934 limitou a entrada de estrangeiros de todas as nacionalidades no Brasil, mas em 1938 essa lei foi suspensa apenas para os portugueses. Durante a <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a>, o ent&atilde;o presidente <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> ordenou que as embaixadas brasileiras na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> n&atilde;o concedem visto para os <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a>, ao mesmo tempo que ele incentivava a entrada livre de portugueses no Brasil, para &#34&semi;garantir o fortalecimento &eacute;tnico da na&ccedil;&atilde;o&#34&semi;.<sup id="_ref&shy;sangue_b" class="reference"><a href="#_note&shy;sangue" title="">[65]</a></sup> Ap&oacute;s a Guerra, o antrop&oacute;logo <a href="http://en.wikipedia.org/wiki/Gilberto_Freyre" id="w">Gilberto Freyre</a> e um grupo de deputados defenderam que os portugueses n&atilde;o deveriam ser considerados estrangeiros no Brasil. Ainda hoje, os portugueses t&ecirc;m tratamento especial dado pela legisla&ccedil;&atilde;o brasileira. A (atual) <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_Brasileira_de_1988" id="w">Constitui&ccedil;&atilde;o Brasileira de 1988</a>, em seu artigo 12, par&aacute;grafo 1&ordm;, reza que &#34&semi;<i>Aos portugueses com resid&ecirc;ncia permanente no Pa&iacute;s, se houver reciprocidade em favor dos brasileiros, ser&atilde;o atribu&iacute;dos os direitos inerentes ao brasileiro, salvo os casos previstos nesta Constitui&ccedil;&atilde;o</i>&#34&semi;<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup>. Este dispositivo que d&aacute; privil&eacute;gios a uma nacionalidade estrangeira &eacute; fato raro no mundo. Por exemplo, na legisla&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> n&atilde;o existe nenhum dispositivo que d&ecirc; tratamento diferenciado aos <a href="http://en.wikipedia.org/wiki/Espanh%C3%B3is" id="w">espanh&oacute;is</a>, tampouco a lei dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> beneficia os <a href="http://en.wikipedia.org/wiki/Ingleses" id="w">ingleses</a>. Na Am&eacute;rica do Sul, apenas na <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a> h&aacute; algo semelhante.<sup id="_ref&shy;sangue_c" class="reference"><a href="#_note&shy;sangue" title="">[65]</a></sup></p>&#10;<p>Todavia, o tratamento privilegiado que a legisla&ccedil;&atilde;o brasileira deu e ainda d&aacute; aos portugueses n&atilde;o necessariamente se refletia no tratamento que os imigrantes receberam do povo brasileiro. A <a href="http://en.wikipedia.org/wiki/Lusofobia" id="w">lusofobia</a> e o antilusitanismo estiveram presentes no Brasil, mesmo ap&oacute;s a independ&ecirc;ncia. Em alguns momentos esses sentimentos explodiram e desencadearam em verdadeira viol&ecirc;ncia.<sup id="_ref&shy;sangue_d" class="reference"><a href="#_note&shy;sangue" title="">[65]</a></sup> Ap&oacute;s a independ&ecirc;ncia, os imigrantes portugueses passaram a ser vistos como representantes da domina&ccedil;&atilde;o colonial. &#34&semi;Os portugueses eram identificados como colonizadores, exploradores, que abusavam dos pre&ccedil;os e estavam ligados ao &oacute;dio racial&#34&semi;.<sup id="_ref&shy;fadista_h" class="reference"><a href="#_note&shy;fadista" title="">[40]</a></sup></p>&#10;<p>Em 1819, &agrave;s v&eacute;speras da independ&ecirc;ncia, havia poucos portugueses no Brasil. Os nascidos em Portugal perfaziam, no m&aacute;ximo, 40 mil pessoas, menos de 1% da popula&ccedil;&atilde;o do Brasil, concentrados no Rio de Janeiro e noutras cidades portu&aacute;rias. Apesar da sua pequena presen&ccedil;a, os portugueses figuravam em posi&ccedil;&otilde;es importantes e tinham preponder&acirc;ncia no grande com&eacute;rcio e nos setores administrativos do Estado. Com o processo de independ&ecirc;ncia, o antilusitanismo foi crescendo em v&aacute;rias partes do Brasil e as agress&otilde;es a portugueses come&ccedil;aram a se alastrar. Em carta de 1822, endere&ccedil;ada a <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Bonif%C3%A1cio" id="w">Jos&eacute; Bonif&aacute;cio</a>, Felisberto Gomes Caldeira relatava &#34&semi;o estado de confus&atilde;o em que se achavam algumas prov&iacute;ncias do Norte, onde crescera o &oacute;dio contra os portugueses, sendo raro o dia em que algum n&atilde;o era assasinado ou roubado, e n&atilde;o escapando mesmo os brasileiros simp&aacute;ticos a Portugal&#34&semi;. No per&iacute;odo que se seguiu &agrave; independ&ecirc;ncia, v&aacute;rios conflitos envolvendo brasileiros em oposi&ccedil;&atilde;o a portugueses foram registrados. Os comerciantes portugueses configuraram o alvo preferido dessas agress&otilde;es. Estes eram frequentemente acusados de serem respons&aacute;veis pelas faltas de g&ecirc;neros, pelas subidas dos pre&ccedil;os, al&eacute;m de serem hostilizados por s&oacute; contratarem caixeiros vindos diretamente de Portugal, supostamente tirando o emprego dos brasileiros. No <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, a <a href="http://en.wikipedia.org/wiki/Balaiada" id="w">Balaiada</a> (1838&shy;39) foi uma revolta dirigida sobretudo contra os comerciantes e propriet&aacute;rios portugueses. Em <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, os lusos foram transformados em bode&shy;expiat&oacute;rio pela elite local, numa tentativa de canalizar contra os portugueses a forte hostilidade popular que, caso contr&aacute;rio, poderia ser dirigida contra a elite branca local, comprometendo a ordem social.<sup id="_ref&shy;sangue1_k" class="reference"><a href="#_note&shy;sangue1" title="">[44]</a></sup><sup id="_ref&shy;manuel_b" class="reference"><a href="#_note&shy;manuel" title="">[45]</a></sup></p>&#10;<p>Por&eacute;m, foi na prov&iacute;ncia do <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a> que ocorreu o mais violento ataque generalizado contra portugueses no Brasil. Em 30 de maio de 1834, em um epis&oacute;dio conhecido como &#34&semi;<a href="http://en.wikipedia.org/wiki/A_Rusga" id="w">A Rusga</a>&#34&semi; ou como &#34&semi;A Noite do Mata Bicudo&#34&semi;, devido ao chap&eacute;u de abas pontiagudas que alguns lusos utilizavam, dezenas de portugueses foram assassinados em diversas cidades da prov&iacute;ncia. A motiva&ccedil;&atilde;o do massacre foram rumores de que Portugal estava preparando ataques navais ao Brasil e que contaria com a ajuda dos portugueses que viviam na regi&atilde;o. Embora fantasiosos, esses rumores desencadearam uma onda de chacinas, com requintes de crueldade, por parte de patriotas exaltados da regi&atilde;o, que fizeram uma &#34&semi;verdadeira ca&ccedil;ada&#34&semi; aos portugueses, nas palavras do historiador Arthur C&eacute;sar Ferreira Reis. N&atilde;o se sabe quantos portugueses foram massacrados nesse epis&oacute;dio, mas estima&shy;se em algumas dezenas. O discurso lus&oacute;fobo esteve presente nos diversos movimentos ocorridos ap&oacute;s a independ&ecirc;ncia, como na <a href="http://en.wikipedia.org/wiki/Cabanagem" id="w">Cabanagem</a> (1835&shy;1837), na <a href="http://en.wikipedia.org/wiki/Sabinada" id="w">Sabinada</a> (1837&shy;1838) e na <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Praieira" id="w">Revolu&ccedil;&atilde;o Praieira</a> (1848). No Rio de Janeiro, ataques a portugueses aconteciam com certa frequ&ecirc;ncia no in&iacute;cio do s&eacute;culo XX. Ataques contra portugueses continuaram a ser registrados no Brasil at&eacute; o fim da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a>.<sup id="_ref&shy;sangue_e" class="reference"><a href="#_note&shy;sangue" title="">[65]</a></sup></p>&#10;<p>No per&iacute;odo colonial, houve conflitos em que os interesses de &#34&semi;rein&oacute;s&#34&semi; e &#34&semi;filhos da terra&#34&semi; emergiram. Esses numerosos atritos, que opuseram os habitantes do Brasil &agrave; coroa portuguesa ou aos seus representantes n&atilde;o deram origem a qualquer sentimento nacional ou &agrave; percep&ccedil;&atilde;o de antagonismos que opusessem portugueses a brasileiros. N&atilde;o existia uma efetiva consci&ecirc;ncia nacional, limitando&shy;se a uma cr&iacute;tica social, como fizera <a href="http://en.wikipedia.org/wiki/Greg%C3%B3rio_de_Matos" id="w">Greg&oacute;rio de Matos</a>. Com a independ&ecirc;ncia, todavia, em nome de uma afirma&ccedil;&atilde;o da nacionalidade brasileira, a figura do portugu&ecirc;s assume outras caracter&iacute;sticas. A imagem estereotipada do imigrante portugu&ecirc;s no Brasil, a partir do s&eacute;culo XIX, apresentou duas vari&aacute;veis: a primeira, do imigrante rico, sobretudo comerciante, que abusava dos pre&ccedil;os e explorava os brasileiros economicamente. A segunda era a figura do imigrante pobre, que exercia of&iacute;cios urbanos antes destinados aos escravos, os quais o brasileiro, &#34&semi;esperto&#34&semi; e &#34&semi;malandro&#34&semi;, recusaria, o que era visto como uma concorr&ecirc;ncia desleal no mercado de trabalho.<sup id="_ref&shy;sangue1_l" class="reference"><a href="#_note&shy;sangue1" title="">[44]</a></sup><sup id="_ref&shy;manuel_c" class="reference"><a href="#_note&shy;manuel" title="">[45]</a></sup></p>&#10;<p>Com a ruptura pol&iacute;tica com Portugal, foi necess&aacute;rio buscar antagonismos e oposi&ccedil;&otilde;es, remarcando a brasilidade, abrindo espa&ccedil;o para, por exemplo, tentativas nativistas de assumir uma identidade ind&iacute;gena. Foi assim que alguns brasileiros adotaram nomes ind&iacute;genas ou deram a seus filhos nomes n&atilde;o portugueses. Mais tarde, o indigenismo rom&acirc;ntico marcaria essa tentativa artificial de mudan&ccedil;a. O portugu&ecirc;s passou a ser, em consequ&ecirc;ncia, aquele contra quem se afirmou a identidade do novo pa&iacute;s. Primeiramente, os alvos foram os portugueses ricos, comerciantes e banqueiros e os caixeiros que estes empregavam. A partir do final do s&eacute;culo XIX, com a imigra&ccedil;&atilde;o em massa de portugueses pobres, analfabetos e desqualificados para os centros urbanos do Brasil, estes passaram a ser mais visados e estereotipados.<sup id="_ref&shy;sangue1_m" class="reference"><a href="#_note&shy;sangue1" title="">[44]</a></sup><sup id="_ref&shy;manuel_d" class="reference"><a href="#_note&shy;manuel" title="">[45]</a></sup></p>&#10;<p>Se para a legisla&ccedil;&atilde;o brasileira os portugueses eram considerados praticamente como sendo &#34&semi;brasileiros&#34&semi;, eles eram vistos como &#34&semi;estrangeiros&#34&semi; pelo povo brasileiro. Por muito tempo, os portugueses foram os &uacute;nicos imigrantes a chegar em n&uacute;mero significativo ao Brasil, e ser estrangeiro era quase que sin&ocirc;nimo de ser portugu&ecirc;s. A lusofobia era fomentada, em grande parte, pela posi&ccedil;&atilde;o de destaque que os lusitanos continuaram a ocupar no Brasil, mesmo ap&oacute;s a independ&ecirc;ncia.<sup id="_ref&shy;sangue_f" class="reference"><a href="#_note&shy;sangue" title="">[65]</a></sup> Os portugueses concentravam&shy;se nas cidades e grandes centros urbanos, ao contr&aacute;rio de outros imigrantes que tendiam a ficar no campo. Muitos portugueses eram propriet&aacute;rios de im&oacute;veis e pens&otilde;es e dominavam o com&eacute;rcio varejista no Brasil. Em consequ&ecirc;ncia, tinham contato direto com o p&uacute;blico e eram vistos com desconfian&ccedil;a pela popula&ccedil;&atilde;o. Eram acusados de abusar dos pre&ccedil;os, de cobrar alugu&eacute;is a pre&ccedil;os exorbitantes, de vender seus produtos a pre&ccedil;o acima do valor de mercado, sempre suspeitos de estarem pondo &aacute;gua no leite, areia no p&atilde;o e pr&aacute;ticas menos honestas. A lusofobia no Brasil era um reflexo dessa suposta &#34&semi;explora&ccedil;&atilde;o econ&ocirc;mica&#34&semi; que os imigrantes portugueses exerciam sobre os brasileiros. Para muitos brasileiros, era inaceit&aacute;vel que os antigos colonizadores do Brasil continuassem a dominar diversos setores da economia brasileira.<sup id="_ref&shy;sangue_g" class="reference"><a href="#_note&shy;sangue" title="">[65]</a></sup></p>&#10;<p>Ademais, muitos portugueses tinham participa&ccedil;&atilde;o no movimento oper&aacute;rio e no <a href="http://en.wikipedia.org/wiki/Anarquismo" id="w">anarquismo</a> sindical, contribuindo para aumentar a intoler&acirc;ncia.<sup id="_ref&shy;sangue_h" class="reference"><a href="#_note&shy;sangue" title="">[65]</a></sup> No final do s&eacute;culo XIX, o movimento republicano dos <a href="http://en.wikipedia.org/wiki/Jacobinos" id="w">jacobinos</a> ganhou for&ccedil;a no Brasil e era fortemente marcado pelo antilusitanismo, apontando a <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o_portuguesa" id="w">coloniza&ccedil;&atilde;o portuguesa</a> e a comunidade portuguesa como sendo culpadas pelo atraso do Brasil. A imprensa brasileira, principalmente do Rio de Janeiro, contribu&iacute;a para difundir estere&oacute;tipos negativos sobre a comunidade portuguesa. O jornal <i>O Jacobino</i>, que circulou no Rio no in&iacute;cio do s&eacute;culo XX, era abertamente lus&oacute;fobo. Os portugueses eram acusados de serem culpados por todas as mazelas do Brasil e eram associados ao atraso da sociedade. O jornal instigava a agress&atilde;o e a expuls&atilde;o dos portugueses do territ&oacute;rio brasileiro. As piadas sobre portugueses e a fama de serem &#34&semi;ignorantes&#34&semi; cresceram durante a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Velha" id="w">Rep&uacute;blica Velha</a>, mas &eacute; prov&aacute;vel que j&aacute; existissem antes disso.<sup id="_ref&shy;sangue_i" class="reference"><a href="#_note&shy;sangue" title="">[65]</a></sup> A imprensa brasileira do in&iacute;cio do s&eacute;culo XX contribuiu para criar diversos estere&oacute;tipos negativos sobre os portugueses, sendo que algumas dessas imagens permanecem no imagin&aacute;rio brasileiro at&eacute; hoje.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<a id="Imigra%C3%A7%C3%A3o_de_decl%C3%ADnio_(1960&shy;2000)" name="Imigra%C3%A7%C3%A3o_de_decl%C3%ADnio_(1960&shy;2000)"></a><h3>Imigra&ccedil;&atilde;o de decl&iacute;nio (1960&shy;2000)</h3>&#10;<p>A partir <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>, n&atilde;o apenas a imigra&ccedil;&atilde;o portuguesa no Brasil, mas todas de uma maneira geral ca&iacute;ram, e isso se deve ao Brasil j&aacute; n&atilde;o mais precisar de imigrantes para abra&ccedil;arem a agricultura e as f&aacute;bricas, pois os nacionais j&aacute; supriam a demanda. Nesta d&eacute;cada, o presidente brasileiro <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> criou uma lei que controlava a entrada de imigrantes no Brasil (&#34&semi;Lei de Cotas de Imigra&ccedil;&atilde;o&#34&semi;), &agrave; qual apenas os portugueses n&atilde;o estavam sujeitos.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> As v&aacute;rias d&eacute;cadas que durou o <a href="http://en.wikipedia.org/wiki/Salazarismo" id="w">salazarismo</a> contribu&iacute;ram para uma grande vinda de portugueses para o Brasil. Essa imigra&ccedil;&atilde;o durou at&eacute; meados da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>.</p>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a>, os portugueses foram os &uacute;nicos que continuaram a chegar em grande n&uacute;mero ao Brasil. Entre 1945 e 1959 ainda chegaram ao Brasil, cerca de 250 mil portugueses.</p>&#10;<a id="A_imigra%C3%A7%C3%A3o_portuguesa_em_n%C3%BAmeros" name="A_imigra%C3%A7%C3%A3o_portuguesa_em_n%C3%BAmeros"></a><h4>A imigra&ccedil;&atilde;o portuguesa em n&uacute;meros</h4>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="1" cellpadding="2" cellspacing="0" width="590">&#10;<tr align="center" colspan="2">&#10;<td colspan="9"><b>Imigra&ccedil;&atilde;o portuguesa para o Brasil (1500&shy;1991)</b><br/>Fonte: Instituto Brasileiro de Geografia e Estat&iacute;stica (<a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>)</td></tr>&#10;<tr align="left">&#10;<td><b>D&eacute;cadas</b> </td>&#10;<td><b>N&uacute;mero de imigrantes</b> </td></tr>&#10;<tr align="left">&#10;<td bgcolor="#E9FFE5">1500&shy;1700</td>&#10;<td bgcolor="#E9FFE5">100.000</td></tr>&#10;<tr align="left">&#10;<td bgcolor="#E9FFE5">1701&shy;1760</td>&#10;<td bgcolor="#E9FFE5">600.000</td></tr>&#10;<tr align="left">&#10;<td bgcolor="#E9FFE5">1808&shy;1817</td>&#10;<td bgcolor="#E9FFE5">24.000</td></tr>&#10;<tr align="left">&#10;<td bgcolor="#E9FFE5">1827&shy;1829</td>&#10;<td bgcolor="#E9FFE5">2.004</td></tr>&#10;<tr align="left">&#10;<td bgcolor="#E9FFE5">1837&shy;1841</td>&#10;<td bgcolor="#E9FFE5">629</td></tr>&#10;<tr align="left">&#10;<td bgcolor="#E9FFE5">1856&shy;1857</td>&#10;<td bgcolor="#E9FFE5">16.108</td></tr>&#10;<tr align="left">&#10;<td bgcolor="#E9FFE5">1881&shy;1900</td>&#10;<td bgcolor="#E9FFE5">316.204</td></tr>&#10;<tr align="left">&#10;<td bgcolor="#E9FFE5">1901&shy;1930</td>&#10;<td bgcolor="#E9FFE5">754.147</td></tr>&#10;<tr align="left">&#10;<td bgcolor="#E9FFE5">1931&shy;1950</td>&#10;<td bgcolor="#E9FFE5">148.699</td></tr>&#10;<tr align="left">&#10;<td bgcolor="#E9FFE5">1951&shy;1960</td>&#10;<td bgcolor="#E9FFE5">235.635</td></tr>&#10;<tr align="left">&#10;<td bgcolor="#E9FFE5">1961&shy;1967</td>&#10;<td bgcolor="#E9FFE5">54.767</td></tr>&#10;<tr align="left">&#10;<td bgcolor="#E9FFE5">1981&shy;1991</td>&#10;<td bgcolor="#E9FFE5">4.605</td></tr>&#10;<tr align="left">&#10;<td bgcolor="#E9FFE5">TOTAL</td>&#10;<td bgcolor="#E9FFE5">2.256.798</td></tr></table></div>&#10;&#10;<p>A imigra&ccedil;&atilde;o portuguesa para o Brasil come&ccedil;ou a se tornar mais constante a partir da d&eacute;cada de 1870. De 1872 at&eacute; o final do s&eacute;culo XIX, entraram no Brasil quase 380 mil portugueses. A imigra&ccedil;&atilde;o, todavia, alcan&ccedil;ou seu auge entre 1910 e 1914, mas a <a href="http://en.wikipedia.org/wiki/I_Guerra_Mundial" id="w">I Guerra Mundial</a> fez o n&uacute;mero de entradas cair, voltando a crescer a partir de 1920. Entre 1900 e 1939, entraram no Brasil quase 920 mil portugueses. O per&iacute;odo mais importante foi entre 1910 e 1919, quando, em apenas nove anos, desembarcaram nos portos brasileiros 318.481 portugueses.<sup id="_ref&shy;oimigrante_a" class="reference"><a href="#_note&shy;oimigrante" title="">[69]</a></sup></p>&#10;<p>O censo de 1920 contabilizou a presen&ccedil;a de 433.577 portugueses no Brasil, sendo que 291.198 eram homens (67%) e 142.379 eram mulheres (33%).<sup id="_ref&shy;recenseamento_a" class="reference"><a href="#_note&shy;recenseamento" title="">[70]</a></sup> Essa popula&ccedil;&atilde;o ainda incorporou mais 318.481 portugueses que entraram na d&eacute;cada de 1920. Assim, a popula&ccedil;&atilde;o portuguesa no Brasil alcan&ccedil;ou seu auge em 1929. Segundo a historiadora Maria Silvia Bassanezi, nesse ano viviam no Brasil 646.282 portugueses, concentrados nos estados do Rio de Janeiro e de S&atilde;o Paulo, mas com presen&ccedil;a importante tamb&eacute;m em Minas Gerais e no Par&aacute;.<sup id="_ref&shy;oimigrante_b" class="reference"><a href="#_note&shy;oimigrante" title="">[69]</a></sup></p>&#10;<p><b>Popula&ccedil;&atilde;o portuguesa no Brasil em 1929</b><sup id="_ref&shy;oimigrante_c" class="reference"><a href="#_note&shy;oimigrante" title="">[69]</a></sup>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable" style="text&shy;align:center">&#10;<tr>&#10;<th>Estado</th>&#10;<th>Popula&ccedil;&atilde;o portuguesa</th></tr>&#10;<tr>&#10;<td align="left"> </td>&#10;<td align="right"> </td></tr>&#10;<tr>&#10;<td align="left"> </td>&#10;<td align="right"> </td></tr>&#10;<tr>&#10;<td align="left"> </td>&#10;<td align="right"> </td></tr>&#10;<tr>&#10;<td align="left"> </td>&#10;<td align="right"> </td></tr>&#10;<tr>&#10;<td align="left"> </td>&#10;<td align="right"> </td></tr>&#10;<tr>&#10;<td align="left"> </td>&#10;<td align="right"> </td></tr>&#10;<tr>&#10;<td align="left"> </td>&#10;<td align="right"> </td></tr>&#10;<tr>&#10;<td align="left"> </td>&#10;<td align="right"> </td></tr>&#10;<tr>&#10;<td align="left"> </td>&#10;<td align="right"> </td></tr>&#10;<tr>&#10;<td align="left"> </td>&#10;<td align="right"> </td></tr>&#10;<tr>&#10;<td align="left"> </td>&#10;<td align="right"> </td></tr>&#10;<tr>&#10;<td align="left"> </td>&#10;<td align="right"> </td></tr>&#10;<tr>&#10;<td align="left"> </td>&#10;<td align="right"> </td></tr>&#10;<tr>&#10;<td align="left"> </td>&#10;<td align="right"> </td></tr>&#10;<tr>&#10;<td align="left"> </td>&#10;<td align="right"> </td></tr>&#10;<tr>&#10;<td align="left"> </td>&#10;<td align="right"> </td></tr>&#10;<tr>&#10;<td align="left"> </td>&#10;<td align="right"> </td></tr>&#10;<tr>&#10;<td align="left"> </td>&#10;<td align="right"> </td></tr>&#10;<tr>&#10;<td align="left"> </td>&#10;<td align="right"> </td></tr>&#10;<tr>&#10;<td align="left">Total</td>&#10;<td align="right"> </td></tr></table></div>&#10;&#10;<p>O censo de 1940 mostrou que a comunidade portuguesa no Brasil era composta por 358.174 indiv&iacute;duos. Em 1970, a comunidade cresceu novamente e tinha 437.983 pessoas. A partir de ent&atilde;o, foi declinando progressivamente, baixando para 263.610 pessoas em 1991.</p>&#10;<a id="Novo_fluxo" name="Novo_fluxo"></a><h3>Novo fluxo</h3>&#10;<p>Com o quadro cr&ocirc;nico em Portugal decorrente das crises <a href="http://en.wikipedia.org/wiki/Crise_econ%C3%B4mica_de_2008&shy;2012" id="w">econ&ocirc;mica de 2008</a> e <a href="http://en.wikipedia.org/wiki/Crise_da_d%C3%ADvida_p%C3%BAblica_da_Zona_Euro" id="w">da d&iacute;vida p&uacute;blica da Zona do Euro</a>, o Brasil tornou&shy;se novamente atrativo para portugueses desempregados. Em 2010, o n&uacute;mero oficial de portugueses no Brasil somou a 30 mil, mas estima&shy;se que at&eacute; 70 mil podem ter emigrado.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> No primeiro semestre de 2011, 50 mil iniciaram tr&acirc;mites para adquirir um <a href="http://en.wikipedia.org/wiki/Visto" id="w">visto</a> de resid&ecirc;ncia no Brasil.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<a id="Regi%C3%B5es_de_origem_dos_imigrantes" name="Regi%C3%B5es_de_origem_dos_imigrantes"></a><h2>Regi&otilde;es de origem dos imigrantes</h2>&#10;&#10;<p>Historicamente, os portugueses que partiam para o Brasil eram majoritariamente oriundos da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_do_Norte_(Portugal)" id="w">regi&atilde;o norte de Portugal</a>. No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, quase metade dos portugueses processados pela <a href="http://en.wikipedia.org/wiki/Inquisi%C3%A7%C3%A3o" id="w">Inquisi&ccedil;&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> e na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> eram origin&aacute;rios do <a href="http://en.wikipedia.org/wiki/Minho_(prov%C3%ADncia)" id="w">Minho</a> e 15% de Lisboa. Em <a href="http://en.wikipedia.org/wiki/1801" id="w">1801</a>, em S&atilde;o Paulo, 45% dos homens portugueses provinham do Minho, 20% dos A&ccedil;ores e 16% de Lisboa.<sup id="_ref&shy;books.google.com_b" class="reference"><a href="#_note&shy;books.google.com" title="">[47]</a></sup> Analisando a origem dos comerciantes portugueses radicados em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, a historiadora J&uacute;nia Furtado constatou que 74,4% eram oriundos do Norte portugu&ecirc;s. Iraci del Nero, ao levantar dados sobre a popula&ccedil;&atilde;o portuguesa radicada em Vila Rica (atual <a href="http://en.wikipedia.org/wiki/Ouro_Preto" id="w">Ouro Preto</a>), constatou que 68,1% provinha do Norte de Portugal. Analisando a popula&ccedil;&atilde;o inventariada em Minas entre 1750 e 1779, Carla Almeida descobriu que 89% dos homens portugueses eram naturais das prov&iacute;ncias do norte e 11% provenientes da regi&atilde;o central do pa&iacute;s e nenhum do sul. Al&eacute;m dos nortenhos, um fluxo not&aacute;vel de colonos provinham das ilhas atl&acirc;nticas da <a href="http://en.wikipedia.org/wiki/Madeira" id="w">Madeira</a> e dos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>.&#10;<sup id="_ref&shy;web.letras.up.pt_a" class="reference"><a href="#_note&shy;web.letras.up.pt" title="">[73]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:LocalRegiaoNorte.svg%7Cthumb%7C100px" id="w">A Regi&atilde;o Norte de Portugal, de onde veio a maioria dos colonos e imigrantes portugueses para o Brasil.</a></p>&#10;<p>Mais de um s&eacute;culo e meio depois, no in&iacute;cio do s&eacute;culo XX, a imigra&ccedil;&atilde;o portuguesa para o Brasil continuava predominantemente oriunda do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_do_Norte_(Portugal)" id="w">Norte portugu&ecirc;s</a> e adjac&ecirc;ncias, nomeadamente <a href="http://en.wikipedia.org/wiki/Tr%C3%A1s&shy;os&shy;Montes_e_Alto_Douro" id="w">Tr&aacute;s&shy;os&shy;Montes</a>, <a href="http://en.wikipedia.org/wiki/Minho_(prov%C3%ADncia)" id="w">Minho</a>, <a href="http://en.wikipedia.org/wiki/Douro_Litoral" id="w">Douro Litoral</a>, <a href="http://en.wikipedia.org/wiki/Beira_Alta" id="w">Beira Alta</a>, <a href="http://en.wikipedia.org/wiki/Beira_Litoral" id="w">Beira Litoral</a> e <a href="http://en.wikipedia.org/wiki/Estremadura" id="w">Estremadura</a>, com oscila&ccedil;&otilde;es de predomin&acirc;ncia entre estas regi&otilde;es ao longo do tempo.&#10;<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<p>O Noroeste portugu&ecirc;s foi o que mais forneceu imigrantes para o Brasil, em especial o Minho (que corresponde aos actuais <a href="http://en.wikipedia.org/wiki/Distrito_de_Braga" id="w">distritos de Braga</a> e <a href="http://en.wikipedia.org/wiki/Distrito_de_Viana_do_Castelo" id="w">Viana do Castelo</a>). O Sul de Portugal era dominado por <a href="http://en.wikipedia.org/wiki/Latif%C3%BAndio" id="w">latif&uacute;ndios</a> e grandes propriedades rurais. No <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_do_Norte_(Portugal)" id="w">Norte</a>, por sua vez, predominavam pequenas propriedades agr&iacute;colas. Portanto, quem n&atilde;o adquiria um peda&ccedil;o de terra estava fadado &agrave; pobreza. Sendo a regi&atilde;o do Minho a mais densamente povoada de Portugal<sup id="_ref&shy;Scott_f" class="reference"><a href="#_note&shy;Scott" title="">[63]</a></sup>, formou com o <a href="http://en.wikipedia.org/wiki/Brasil_Col%C3%B4nia" id="w">Brasil Col&ocirc;nia</a> &shy; e sucessivamente com o Brasil Imperial e com a Rep&uacute;blica &shy; uma ampla rede de migra&ccedil;&otilde;es. Sucessivas gera&ccedil;&otilde;es de portugueses nascidos no Minho emigraram para o Brasil. Isso servia para se ter um equil&iacute;brio entre a escassez de recursos, o crescimento constante da popula&ccedil;&atilde;o e a falta de terras. Assim, fam&iacute;lias minhotas incentivavam a emigra&ccedil;&atilde;o per&iacute;odica de seus filhos para o Brasil como forma de n&atilde;o sobrecarregar a economia baseada na pequena propriedade rural. Esses portugueses encaminhados para o Brasil tinham um perfil t&iacute;pico: do sexo masculino, bastante jovens, muitos deles quase <a href="http://en.wikipedia.org/wiki/Crian%C3%A7as" id="w">crian&ccedil;as</a>, enviados para o Brasil pelas m&atilde;os de algum parente ou <a href="http://en.wikipedia.org/wiki/Padrinho" id="w">padrinho</a>. Al&eacute;m de ajudar a economia local, a emigra&ccedil;&atilde;o desses jovens para o Brasil tamb&eacute;m lhes era ben&eacute;fica para os fazer escapar de &#34&semi;uma exist&ecirc;ncia limitada por padr&otilde;es de vida numa sociedade empobrecida, mesquinha e conservadora&#34&semi;, nas palavras da historiadora Ana Silvia Scott.<sup id="_ref&shy;Scott_g" class="reference"><a href="#_note&shy;Scott" title="">[63]</a></sup></p>&#10;<p>Os dados sobre os imigrantes mostram que os trabalhadores agr&iacute;colas sem terra formavam o grupo mais numeroso de imigrantes que partiam para o Brasil, correspondendo a 50,3% e a 33,6% dos que chegaram nos anos de <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a> e <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a>, respectivamente. Tamb&eacute;m foi significativa a emigra&ccedil;&atilde;o de propriet&aacute;rios rurais (10,6% em 1906), chegando a 31,7% em 1913. Tamb&eacute;m foi expressiva a migra&ccedil;&atilde;o de artes&otilde;es portugueses, correspondendo a 15,8% em 1906 e a 13,8% em 1913. Curioso &eacute; que foram poucos os imigrantes que eram comerciantes antes de emigrar, somando apenas 1,7% em 1906 e 1,6% em 1913, embora depois que chegaram ao Brasil, muitos dos portugueses se tornaram comerciantes.<sup id="_ref&shy;analisesocial.ics.ul.pt_d" class="reference"><a href="#_note&shy;analisesocial.ics.ul.pt" title="">[48]</a></sup></p>&#10;<a id="Sexualidade_e_padr%C3%B5es_de_miscigena%C3%A7%C3%A3o" name="Sexualidade_e_padr%C3%B5es_de_miscigena%C3%A7%C3%A3o"></a><h2>Sexualidade e padr&otilde;es de miscigena&ccedil;&atilde;o</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Moca_mulata_de_salvador.jpg%7Cthumb%7C140px%7CMo%C3%A7a_%5B%5BMulato" id="w">mulata]] fotografada por [[Alberto Henschel]]. A miscigena&ccedil;&atilde;o entre portugueses e africanas foi frequente desde o in&iacute;cio da escravid&atilde;o.</a>&#10;A imigra&ccedil;&atilde;o portuguesa para o Brasil &eacute; historicamente um fen&ocirc;meno eminentemente masculino. Desde o in&iacute;cio da coloniza&ccedil;&atilde;o, s&atilde;o pouqu&iacute;ssimas as portuguesas que desembarcavam no Brasil. Em Portugal n&atilde;o havia escolas para meninas, apenas recolhimentos que visavam o ensino de afazeres dom&eacute;sticos. Na mentalidade portuguesa da <a href="http://en.wikipedia.org/wiki/Idade_Moderna" id="w">Idade Moderna</a>, a instru&ccedil;&atilde;o feminina era considerada algo sup&eacute;rfluo e mesmo perigoso. Para eles, as mulheres s&oacute; serviam como reprodutoras, como objeto de posse e de poder.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup><sup id="_ref&shy;cerescaico.ufrn.br_a" class="reference"><a href="#_note&shy;cerescaico.ufrn.br" title="">[76]</a></sup> Ao chegarem ao Brasil, os colonos portugueses se depararam com uma popula&ccedil;&atilde;o ind&iacute;gena livre dos conceitos impostos pela <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>. Para as mulheres ind&iacute;genas, o <a href="http://en.wikipedia.org/wiki/Sexo" id="w">sexo</a> era algo natural, longe de possuir a conota&ccedil;&atilde;o de sujeira e <a href="http://en.wikipedia.org/wiki/Pecado" id="w">pecado</a> que existia na mentalidade europeia. Na descri&ccedil;&atilde;o do jesu&iacute;ta <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Anchieta" id="w">Jos&eacute; de Anchieta</a>, as ind&iacute;genas &#34&semi;n&atilde;o se negavam a ningu&eacute;m&#34&semi;.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> Em um ambiente onde a Igreja ainda n&atilde;o tinha for&ccedil;a, os colonos portugueses passaram a exercer uma &#34&semi;sexualidade desenfreada&#34&semi;, unindo&shy;se a v&aacute;rias mulheres ind&iacute;genas ao mesmo tempo e gerando filhos mesti&ccedil;os. A situa&ccedil;&atilde;o fora dos padr&otilde;es europeus horrorizava os <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">jesu&iacute;tas</a>. Em carta ao rei de Portugal, <a href="http://en.wikipedia.org/wiki/Manuel_da_N%C3%B3brega" id="w">Manuel da N&oacute;brega</a> pedia ao monarca portugu&ecirc;s que enviasse ao Brasil mulheres portuguesas, &ldquo;muitas e quaisquer delas&rdquo; e acrescentava: &#34&semi;Vossa Alteza mande muitas &oacute;rf&atilde;s e se n&atilde;o houver muitas venham de mistura delas e quaisquer, porque s&atilde;o t&atilde;o desejadas as mulheres brancas c&aacute;, que quaisquer far&atilde;o c&aacute; muito bem a terra&#34&semi;.<sup id="_ref&shy;cerescaico.ufrn.br_b" class="reference"><a href="#_note&shy;cerescaico.ufrn.br" title="">[76]</a></sup></p>&#10;<p>Para o jesu&iacute;ta Manuel da N&oacute;brega, at&eacute; as <a href="http://en.wikipedia.org/wiki/Prostituta" id="w">prostitutas</a> portuguesas eram bem&shy;vindas no Brasil: &#34&semi;Se El&shy;Rei determina povoar mais esta terra, &eacute; necess&aacute;rio que venham muitas mulheres &oacute;rf&atilde;s e de toda qualidade at&eacute; meretrizes, porque h&aacute; aqui v&aacute;rias qualidades&#10;de homens&semi; e os bons e os ricos casar&atilde;o com as &oacute;rf&atilde;s&semi; e deste modo se evitar&atilde;o pecados e aumentar&aacute; a popula&ccedil;&atilde;o no servi&ccedil;o de Deus&#34&semi; escreveu o religioso para o rei de Portugal.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> Ali&aacute;s, a transfer&ecirc;ncia de prostitutas portuguesas para o Brasil &eacute; historicamente documentada. No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, em S&atilde;o Paulo, &#34&semi;contanto que n&atilde;o sejam velhas e doentes e incapazes de poder se casar&#34&semi; se falava em atrair meretrizes do Reino para a regi&atilde;o.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> J&aacute; no s&eacute;culo XIX, autoridades lusas denunciavam o fluxo de mulheres portuguesas no Brasil, que muitas vezes vinham enganadas com promessa de trabalho e acabavam na <a href="http://en.wikipedia.org/wiki/Prostitui%C3%A7%C3%A3o" id="w">prostitui&ccedil;&atilde;o</a>.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<p>Para N&oacute;brega, a falta de mulheres brancas na col&ocirc;nia &eacute; que acarretava no comportamento sexual desregrado dos colonos. A Igreja tentava &#34&semi;moralizar&#34&semi; os costumes dos colonos e o rei pretendia aumentar a popula&ccedil;&atilde;o &#34&semi;branca dominante&#34&semi;. Al&eacute;m de enviar <a href="http://en.wikipedia.org/wiki/Ex%C3%ADlio" id="w">degredados</a> &agrave; col&ocirc;nia para explorarem produtos que poderiam dar lucro para Portugal, o rei tamb&eacute;m enviou as tais mulheres portuguesas, que eram &oacute;rf&atilde;s, ladras, prostitutas, assassinas, alco&oacute;latras, entre outras. As que n&atilde;o fariam falta em Portugal.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> Neste contexto, pouco importava a proced&ecirc;ncia da mulher portuguesa. N&atilde;o importava a condi&ccedil;&atilde;o social, moral ou econ&ocirc;mica dela, pois bastava que fosse &#34&semi;branca&#34&semi; e produzisse filhos &#34&semi;portugueses&#34&semi; na col&ocirc;nia para ser considerada &#34&semi;superior&#34&semi; &agrave;s mulheres &iacute;ndias e negras, no imagin&aacute;rio colonial.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Concubinato" id="w">concubinato</a> vai ser a regra durante todo o per&iacute;odo colonial, e o <a href="http://en.wikipedia.org/wiki/Matrim%C3%B4nio" id="w">matrim&ocirc;nio</a> a exce&ccedil;&atilde;o. A historiadora J&uacute;nia Furtado diz que os casamentos em igrejas s&oacute; v&atilde;o predominar no Brasil a partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. Antes disso, as uni&otilde;es consensuais eram a forma mais praticada de uni&otilde;es de casais.<sup id="_ref&shy;chica_a" class="reference"><a href="#_note&shy;chica" title="">[83]</a></sup> Fato not&aacute;vel da sexualidade dos homens portugueses no Brasil colonial &eacute; que estes davam prefer&ecirc;ncia em se casar com mulheres portuguesas. Como estas eram poucas, partiam para brasileiras de ascend&ecirc;ncia portuguesa. Isto n&atilde;o quer dizer que os portugueses n&atilde;o se casavam com mulheres <a href="http://en.wikipedia.org/wiki/Pardos" id="w">pardas</a> ou negras. H&aacute; v&aacute;rios registros de colonos portugueses que oficializavam suas uni&otilde;es com mulheres de origem africana, enfrentando o preconceito da sociedade para assumir essa rela&ccedil;&atilde;o. Mas por raz&otilde;es culturais, demogr&aacute;ficas e econ&ocirc;micas, as uni&otilde;es inter&eacute;tnicas eram majoritariamente apenas consensuais, quando n&atilde;o eram apenas rela&ccedil;&otilde;es sexuais passageiras.<sup id="_ref&shy;chica_b" class="reference"><a href="#_note&shy;chica" title="">[83]</a></sup> A pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">escravid&atilde;o</a> colocava a mulher escrava de origem africana numa condi&ccedil;&atilde;o de submiss&atilde;o em rela&ccedil;&atilde;o ao senhor, que muitas vezes a usava como objeto sexual.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<p>Os dados sobre casamentos e uni&otilde;es consensuais no Brasil colonial mostram que os homens brancos tendiam a casar com mulheres de ascend&ecirc;ncia portuguesa, enquanto que aqueles que apenas se uniam consensualmente (a maioria dos casos) tendiam a faz&ecirc;&shy;lo com mulheres de ascend&ecirc;ncia africana. Em um levantamento das uni&otilde;es consensuais havidas na Comarca do Rio das Velhas, em Minas Gerais, entre 1727 e 1756, os n&uacute;meros mostram que entre os concubinos, 92% eram homens brancos. Por&eacute;m, das concubinas, 52,1% eram africanas, 35,1% crioulas (negras brasileiras) ou mesti&ccedil;as, e apenas 11,8% eram brancas. Havia, portanto, um n&iacute;tido predom&iacute;nio de concubinato envolvendo um homem branco (92%) e uma mulher negra ou mulata (87,2%).<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Todavia, os dados sobre casamentos mostram um outro quadro. Analisando os matrim&ocirc;nios envolvendo homens portugueses em Borda do Campo (Minas Gerais) entre 1750 e 1760, encontrou&shy;se que apenas 13,4% das c&ocirc;njuges eram portuguesas. Todavia, as c&ocirc;njuges brasileiras de sabida ascend&ecirc;ncia portuguesa somavam 40% das noivas, dando um total de 50,3% as noivas de origem portuguesa declarada. Estes dados mostram a tend&ecirc;ncia do colono portugu&ecirc;s de se unir consensualmente a uma mulher de origem africana, e a se casar com mulher de origem portuguesa.<sup id="_ref&shy;web.letras.up.pt_b" class="reference"><a href="#_note&shy;web.letras.up.pt" title="">[73]</a></sup> Apesar da prefer&ecirc;ncia em contrair matrim&ocirc;nio com mulheres portuguesas, a exiguidade de compatriotas compeliam os portugueses a se casarem com mulheres brasileiras, livres e brancas, ou com pardas e negras <a href="http://en.wikipedia.org/wiki/Alforria" id="w">alforriadas</a>, tanto que no in&iacute;cio do s&eacute;culo XIX, em S&atilde;o Paulo, 97% dos homens portugueses estavam casados com mulheres brasileiras. Defrontados com a escassez de mulheres portuguesas na col&ocirc;nia, &eacute; presum&iacute;vel que muitos portugueses optassem pelo <a href="http://en.wikipedia.org/wiki/Celibato" id="w">celibato</a>, pois em S&atilde;o Paulo, no mesmo per&iacute;odo, 30% dos portugueses se encontravam nessa situa&ccedil;&atilde;o.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></p>&#10;<p>No Brasil colonial, os casamentos constitu&iacute;dos eram exclusivos de uma minoria. Nestes casos, havia a figura da <a href="http://en.wikipedia.org/wiki/Sinh%C3%A1" id="w">sinh&aacute;</a> (esposa leg&iacute;tima) que era frequentemente obrigada a conviver com os filhos ileg&iacute;timos do seu marido tidos com escravas. Para a maioria da popula&ccedil;&atilde;o, a sociedade brasileira era predominantemente <a href="http://en.wikipedia.org/wiki/Matriarcal" id="w">matriarcal</a>, especialmente nas classes subalternas, sendo a mulher solteira, negras, mulatas e brancas empobrecidas, as chefes de fam&iacute;lia.<sup id="_ref&shy;&iacute;ntimas_a" class="reference"><a href="#_note&shy;&iacute;ntimas" title="">[87]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Casal_imigrantes_portugueses.jpg%7Cthumb%7C150px" id="w">Casal de imigrantes portugueses em [[S&atilde;o Jos&eacute; do Rio Preto]] (1887).</a>&#10;Ap&oacute;s a independ&ecirc;ncia do Brasil no s&eacute;culo XIX, a sociedade brasileira j&aacute; havia mudado parte de suas caracter&iacute;sticas. O concubinato, que antes predominava, passa a dar lugar aos casamentos na igreja. Na defini&ccedil;&atilde;o da historiadora <a href="http://en.wikipedia.org/wiki/Mary_del_Priore" id="w">Mary del Priore</a>, &#34&semi;no s&eacute;culo XIX, a sexualidade se dividiu. De um lado, o sexo leg&iacute;timo da uni&atilde;o legal. De outro, o sexo ileg&iacute;timo e clandestino das rela&ccedil;&otilde;es ad&uacute;lteras e da prostitui&ccedil;&atilde;o que se desenvolvem com o crescimento das cidades&#34&semi;.<sup id="_ref&shy;&iacute;ntimas_b" class="reference"><a href="#_note&shy;&iacute;ntimas" title="">[87]</a></sup> Isto n&atilde;o quer dizer que as uni&otilde;es informais foram abolidas no Brasil, pois continuavam a existir de forma significativa. Entre 1906 e 1910, 12,5% dos filhos de mulheres brasileiras em S&atilde;o Paulo eram ileg&iacute;timos (comparado a 3,5% dos filhos de imigrantes portuguesas).<sup id="_ref&shy;analisesocial.ics.ul.pt_e" class="reference"><a href="#_note&shy;analisesocial.ics.ul.pt" title="">[48]</a></sup> A imigra&ccedil;&atilde;o portuguesa n&atilde;o perdeu seu car&aacute;ter masculino nos s&eacute;culos XIX e XX. O Norte de Portugal na &eacute;poca era conhecido por ter o predom&iacute;nio de mulheres exercendo atividades agr&iacute;colas tradicionais, pois muitos dos homens emigraram. As mulheres (e as crian&ccedil;as) portuguesas desembarcaram em maior n&uacute;mero no Brasil quando alguma crise aflingia Portugal, como durante a epidemia de filoxera que destruiu temporariamente a ind&uacute;stria do <a href="http://en.wikipedia.org/wiki/Vinho_do_Porto" id="w">vinho do Porto</a> em meados do s&eacute;culo XIX. A regra, por&eacute;m, era de 80% de homens entre os imigrantes e uma porcentagem mais elevada de adultos.<sup id="_ref&shy;analisesocial.ics.ul.pt_f" class="reference"><a href="#_note&shy;analisesocial.ics.ul.pt" title="">[48]</a></sup></p>&#10;<p>Em suas pr&aacute;ticas matrimoniais, os imigrantes portugueses no Brasil nos s&eacute;culos XIX e XX mostraram&shy;se particularmente inclinados para a <a href="http://en.wikipedia.org/wiki/Endogamia" id="w">endogamia</a>, quando comparados a outros imigrantes europeus. Dos 22.030 homens e mulheres portugueses que casaram na cidade do Rio de Janeiro no per&iacute;odo de dez anos de 1907 a 1916, 51% dos homens casaram com mulheres portuguesas &mdash; uma percentagem mais elevada do que a dos italianos ou dos espanh&oacute;is (50% e 47% dos quais, respectivamente, casaram com mulheres origin&aacute;rias do seu pa&iacute;s). 84% das portuguesas casaram com homens portugueses, em compara&ccedil;&atilde;o com 64% das mulheres italianas e 52% das mulheres espanholas que casaram com homens da sua nacionalidade. Essa alta endogomia acontecia mesmo sendo o n&uacute;mero de mulheres portuguesas bem mais baixo do que o n&uacute;mero de homens. Tal endogamia pode ser explicada pela chegada constante de novos imigrantes, ou pela pobreza inicial desses portugueses, gerando desprezo da popula&ccedil;&atilde;o brasileira, o que afastava as possibilidades de casamento entre os dois grupos. No decorrer do s&eacute;culo XX, essa endogamia caiu e o casamento envolvendo um c&ocirc;njuge portugu&ecirc;s e o outro brasileiro cresceu gradualmente, passando ent&atilde;o a predominar.<sup id="_ref&shy;analisesocial.ics.ul.pt_g" class="reference"><a href="#_note&shy;analisesocial.ics.ul.pt" title="">[48]</a></sup></p>&#10;<a id="As_mulheres_portuguesas_no_Brasil" name="As_mulheres_portuguesas_no_Brasil"></a><h3>As mulheres portuguesas no Brasil</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Carmen_Miranda_no_filme_Uma_Noite_no_Rio_(1941).jpg%7Cthumb" id="w">A cantora e atriz [[Carmen Miranda]], apelidada de &#34&semi;Brazilian Bombshell&#34&semi; nasceu em Portugal e imigrou para o Brasil com sua fam&iacute;lia em [[1910]], com dez meses de idade. Apesar de nunca ter se naturalizado, sempre se considerou brasileira.&#60&semi;ref&#62&semi;[http://gthistoriacultural.com.br/VIsimposio/anais/Karitha%20Bernardo%20de%20Macedo.pdf CARMEN MIRANDA, UMA PEQUENA NOT&Aacute;VEL:REPRESENTA&Ccedil;&Atilde;O E IDENTIDADE NACIONAL NA D&Eacute;CADA DE 1930]&#60&semi;/ref&#62&semi;&#60&semi;ref&#62&semi;[http://www.jardimacapulco.com/acapulco_magazine_14.pdf Carmen Miranda eterna e atual]&#60&semi;/ref&#62&semi;</a>&#10;Nos primeiros s&eacute;culos de coloniza&ccedil;&atilde;o houve uma verdadeira escassez de mulheres brancas na col&ocirc;nia. Isso se deve ao car&aacute;ter migrat&oacute;rio aventureiro dos colonos portugueses, que buscavam enriquecimento r&aacute;pido, pensando num breve retorno a Portugal. Isso desestimulava um padr&atilde;o migrat&oacute;rio familiar. Para diminuir a falta de mulheres brancas foram levantadas duas solu&ccedil;&otilde;es: o envio de mulheres condenadas a cumprir pena de degredo no Brasil e de &oacute;rf&atilde;s desprovidas de dote para a col&ocirc;nia. Uma terceira op&ccedil;&atilde;o seria o envio de &ldquo;mulheres erradas&rdquo; para o Brasil, ou seja, de prostitutas portuguesas.<sup id="_ref&shy;donas_d" class="reference"><a href="#_note&shy;donas" title="">[16]</a></sup>&#10;Quanto &agrave; presen&ccedil;a de prostitutas portuguesas no Brasil, n&atilde;o h&aacute; dados num&eacute;ricos dispon&iacute;veis. Quanto &agrave;s &oacute;rf&atilde;s, na legisla&ccedil;&atilde;o portuguesa, era uma pessoa que havia perdido o pai, pois a perda da m&atilde;e n&atilde;o acarretava nessa situa&ccedil;&atilde;o. O n&uacute;mero de &oacute;rf&atilde;s dispon&iacute;veis n&atilde;o era suficiente e isso se refletia no pedido do jesu&iacute;ta Manuel da N&oacute;brega para que o rei enviasse qualquer tipo de mulher, mesmo as &ldquo;erradas&rdquo;. Para o jesu&iacute;ta, essas mulheres mudariam de vida por meio do casamento. A falta de mulheres brancas empurrava os colonos para rela&ccedil;&otilde;es com mulheres ind&iacute;genas e africanas, amea&ccedil;ando a &ldquo;limpeza de sangue&rdquo; t&atilde;o almejada naquela sociedade.<sup id="_ref&shy;colonial_j" class="reference"><a href="#_note&shy;colonial" title="">[14]</a></sup></p>&#10;<p>Um estudo mostrou que as &oacute;rf&atilde;s do recolhimento do Castelo, em Lisboa, eram mandadas para possess&otilde;es ultramarinas onde havia escassez de mulheres portuguesas (&Iacute;ndia e Brasil). Elas chegavam acompanhando o governador&shy;geral, ou seja, de tr&ecirc;s em tr&ecirc;s anos. Para o Brasil n&atilde;o viajavam mais que duas ou tr&ecirc;s de cada vez, o que era claramente insuficiente. Num registro de 21 mulheres que chegaram &agrave; Bahia, todas j&aacute; estavam casadas, e as idades variavam de 18 a 80 anos. N&atilde;o chegavam apenas portuguesas: uma era espanhola de <a href="http://en.wikipedia.org/wiki/Toledo" id="w">Toledo</a>, uma cigana da <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a> (Espanha) e outra mulher de <a href="http://en.wikipedia.org/wiki/Arzila_(Marrocos)" id="w">Arzila</a>, no <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a>. Sete delas eram de Lisboa e cinco do Alentejo. N&atilde;o se sabe ao certo se essas mulheres j&aacute; chegavam casadas ao Brasil ou se contra&iacute;ram matrim&ocirc;nio na col&ocirc;nia. O que se sabe &eacute; que essas mulheres brancas eram disputadas fervorosamente pelos homens, devido &agrave; sua escassez na col&ocirc;nia.<sup id="_ref&shy;donas_e" class="reference"><a href="#_note&shy;donas" title="">[16]</a></sup></p>&#10;<p>A contribui&ccedil;&atilde;o das &oacute;rf&atilde;s para o aumento da popula&ccedil;&atilde;o brasileira foi, sem d&uacute;vida, menor do que a contribui&ccedil;&atilde;o das mulheres que chegavam acompanhadas dos seus homens ao Brasil, sejam esposas ou concubinas. As que chegavam sozinhas eram normalmente as degredadas, for&ccedil;osamente exiladas na col&ocirc;nia. As degredadas chegavam para cumprir penas aplicadas pela justi&ccedil;a secular por crimes que haviam cometido, enquanto outras eram v&iacute;timas da Inquisi&ccedil;&atilde;o, que tamb&eacute;m condenava os &ldquo;culpados&rdquo; com o degredo. O s&eacute;culo XVII foi marcado pela chegada constante de &ldquo;vision&aacute;rias&rdquo;, acusadas de feiti&ccedil;aria, que eram sentenciadas ao ex&iacute;lio na col&ocirc;nia. Nem todas permaneceram no Brasil, parte regressando a Portugal ap&oacute;s os cinco anos de pena de degredo.<sup id="_ref&shy;donas_f" class="reference"><a href="#_note&shy;donas" title="">[16]</a></sup></p>&#10;<p>A mulher no Brasil colonial vivia uma condi&ccedil;&atilde;o subalterna, heran&ccedil;a de tradi&ccedil;&otilde;es j&aacute; cristalizadas.  Tanto a legisla&ccedil;&atilde;o portuguesa quanto as pr&aacute;ticas sociais acentuaram o car&aacute;ter subalterno da mulher. As mulheres brancas viviam reclusas dentro de casa, raramente sa&iacute;am &agrave; rua e, quando o faziam, deviam cobrir o rosto com v&eacute;us e os p&eacute;s com a barra da saia. De acordo com o padr&atilde;o dominante, a mulher virtuosa apenas poderia sair de casa em situa&ccedil;&otilde;es espec&iacute;ficas: para ser batizada, frequentar missas, casar e ser enterrada.  Isso contribu&iacute;a para os relatos sobre a mulher portuguesa no Brasil colonial: precocemente envelhecida, gorda, cercada de mucamas, tratada com sadismo e descontando sua f&uacute;ria sobre as escravas.<sup id="_ref&shy;donas_g" class="reference"><a href="#_note&shy;donas" title="">[16]</a></sup></p>&#10;<p>No s&eacute;culo XVIII, em Salvador, Mariana e Vila Rica as mulheres frequentavam a missa no final da madrugada para n&atilde;o serem vistas pelos homens. Muitas eram mandadas para conventos e recolhimentos femininos, o que causava desconforto nas autoridades, uma vez que a escassez de mulheres brancas na col&ocirc;nia era ainda mais agravada pelo fato de muitas tomarem o caminho religioso. O governador de Minas Gerais, Louren&ccedil;o de Almeida, reclamou em 1731: &ldquo;Suponho que toda mulher no Brasil ser&aacute; freira&rdquo;.<sup id="_ref&shy;colonial_k" class="reference"><a href="#_note&shy;colonial" title="">[14]</a></sup>&#10;De fato, um dos raros momentos em que as mulheres podiam comandar suas casas se dava na viuzez: em muitos casos, enviuvando a mulher com filhos menores, cabia a ela a dire&ccedil;&atilde;o da propriedade rural e o futuro da fam&iacute;lia.<sup id="_ref&shy;donas_h" class="reference"><a href="#_note&shy;donas" title="">[16]</a></sup></p>&#10;<p>Por outro lado, as mulheres pobres, livres ou escravas, estavam muito mais expostas na sociedade. Essas compunham a maioria da popula&ccedil;&atilde;o colonial, embora os estudos hist&oacute;ricos tenham sempre focado na vida das mulheres da elite.<sup id="_ref&shy;colonial_l" class="reference"><a href="#_note&shy;colonial" title="">[14]</a></sup>  As mulheres comuns eram dom&eacute;sticas, roceiras, costureiras, cozinheiras, feiticeiras, lavadeiras, prostitutas etc. O Brasil colonial, mergulhado em valores hier&aacute;rquicos e patriarcais, delegava &agrave; mulher uma condi&ccedil;&atilde;o inferior dentro da sociedade. &Agrave; mulher rica era destinada a reclus&atilde;o dentro de casa e, &agrave; mulher pobre ou escrava, o trabalho pesado e os abusos sexuais.<sup id="_ref&shy;colonial_m" class="reference"><a href="#_note&shy;colonial" title="">[14]</a></sup></p>&#10;<p>Ap&oacute;s a independ&ecirc;ncia, a mulher portuguesa que desembarcava no Brasil, geralmente pobre, se empregava como criada nos servi&ccedil;os dom&eacute;sticos. O censo de 1872 mostrou que 129.816 escravas estavam ocupadas no servi&ccedil;o dom&eacute;stico, portanto para as portuguesas apenas sobravam as casas onde se dava prefer&ecirc;ncia &agrave; contrata&ccedil;&atilde;o de criadas brancas. Frequentemente os textos da &eacute;poca faziam refer&ecirc;ncia impl&iacute;cita &agrave; prostitui&ccedil;&atilde;o de portuguesas no Brasil.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></p>&#10;<p>O in&iacute;cio do s&eacute;culo XX foi um momento que representou uma reviravolta nas caracter&iacute;sticas da imigra&ccedil;&atilde;o portuguesa ao Brasil, uma vez que as mulheres passaram a representar uma parcela consider&aacute;vel dos imigrantes. Dos portugueses que desembarcaram no porto de Santos entre 1908 e 1936, as mulheres representavam 32% do total, indicando uma grande migra&ccedil;&atilde;o familiar nesse per&iacute;odo.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> A legisla&ccedil;&atilde;o portuguesa dificultava a migra&ccedil;&atilde;o de pessoas do sexo feminino, uma vez que exigia a emiss&atilde;o de passaporte e as mulheres dependiam da autoriza&ccedil;&atilde;o dos pais ou do marido para imigrar. At&eacute; a d&eacute;cada de 1890, o contingente feminino entre os imigrantes sempre foi muito pequeno, vindo a crescer rapidamente a partir dessa d&eacute;cada. Antes disso, eram quase sempre os homens que emigravam, deixando muitas vezes suas esposas em Portugal, que passavam a ser incumbidas de cuidar dos filhos e de todo o trabalho produtivo. Os seus maridos frequentemente constitu&iacute;am uma nova fam&iacute;lia no Brasil, fazendo delas &ldquo;vi&uacute;vas de vivos&rdquo;.<sup id="_ref&shy;anpuhsp.org.br_a" class="reference"><a href="#_note&shy;anpuhsp.org.br" title="">[90]</a></sup></p>&#10;<p>A partir da d&eacute;cada de 1890, verifica&shy;se uma mudan&ccedil;a no comportamento migrat&oacute;rio portugu&ecirc;s. As mulheres, que antes ficavam para tr&aacute;s, passaram a acompanhar seus homens na viagem migrat&oacute;ria. Assim, a migra&ccedil;&atilde;o familiar e feminina portuguesa cresceu 41% entre 1891 e 1899 e 36% entre 1910 e 1919. Essas mulheres dividiam com seus maridos pequenos neg&oacute;cios, como padarias, bares e quitandas, trabalhavam como oper&aacute;rias, lavadeiras, costureiras, em &aacute;reas completamente diferentes das quais exerciam em suas aldeias de origem, muitas vezes tendo que trabalhar em jornada dupla para poder sobreviver  e vencer os desafios no novo pa&iacute;s de acolhimento.<sup id="_ref&shy;anpuhsp.org.br_b" class="reference"><a href="#_note&shy;anpuhsp.org.br" title="">[90]</a></sup></p>&#10;<a id="Identidade_luso&shy;brasileira" name="Identidade_luso&shy;brasileira"></a><h2>Identidade luso&shy;brasileira</h2>&#10;&#10;<a id="No_per%C3%ADodo_colonial" name="No_per%C3%ADodo_colonial"></a><h3>No per&iacute;odo colonial</h3>&#10;<p>As rela&ccedil;&otilde;es dos brasileiros brancos com Portugal se mantiveram bastante fortes durante o per&iacute;odo colonial. Os brasileiros mantinham v&iacute;nculos mais estreitos com a metr&oacute;pole e tinham menos motivos de insatisfa&ccedil;&atilde;o que os <a href="http://en.wikipedia.org/wiki/Criollo" id="w">criollos</a> da Am&eacute;rica Espanhola em rela&ccedil;&atilde;o &agrave; Espanha. A coloniza&ccedil;&atilde;o portuguesa no Brasil foi lenta e gradual, portanto, no fim do per&iacute;odo colonial, a oligarquia brasileira, em sua maioria, tinha origem portuguesa recente. Embora algumas fam&iacute;lias da elite, sobretudo em Pernambuco e na Bahia, remontavam as suas origens aos donat&aacute;rios do s&eacute;culo XVI, grande parte dos proeminentes propriet&aacute;rios de terra do Brasil do in&iacute;cio do s&eacute;culo XIX eram brasileiros de primeira gera&ccedil;&atilde;o ou portugueses natos. O governo colonial portugu&ecirc;s n&atilde;o se mostrava t&atilde;o opressivo e excludente como foi o governo espanhol, uma vez que Portugal era uma pot&ecirc;ncia mais fraca em recursos financeiros, militares e humanos.<sup id="_ref&shy;latina_a" class="reference"><a href="#_note&shy;latina" title="">[91]</a></sup></p>&#10;<p>Isso abria as portas para que brasileiros natos tivessem a oportunidade de ocupar postos no n&iacute;vel baixo e m&eacute;dio da burocracia e alguns at&eacute; chegaram a ser magistrados da coroa e governadores, n&atilde;o s&oacute; no Brasil como em outras partes do Imp&eacute;rio Portugu&ecirc;s. Portugal, muito mais do que a Espanha, governava suas col&ocirc;nias por interm&eacute;dio das elites locais e os v&iacute;nculos familiares e pessoais entre os membros da elite portuguesa e brasileira eram refor&ccedil;ados com a ida de brasileiros para estudar na <a href="http://en.wikipedia.org/wiki/Universidade_de_Coimbra" id="w">Universidade de Coimbra</a>.<sup id="_ref&shy;latina_b" class="reference"><a href="#_note&shy;latina" title="">[91]</a></sup></p>&#10;<p>Portanto, a classe dominante do Brasil durante o per&iacute;odo colonial manteve la&ccedil;os estreitos com Portugal, haja vista que grande parte era composta por portugueses natos ou filhos de portugueses, muitos dos quais estudavam em universidades portuguesas e mantinham rela&ccedil;&otilde;es econ&ocirc;micas diretas com a Metr&oacute;pole. O antrop&oacute;logo <a href="http://en.wikipedia.org/wiki/Darcy_Ribeiro" id="w">Darcy Ribeiro</a> ensina que o colono portugu&ecirc;s, por mais que se identificasse com a nova terra, gostava de se manter atado &agrave; sua origem portuguesa, pois esta era a sua &uacute;nica &#34&semi;superioridade&#34&semi; ineg&aacute;vel. O processo de miscigena&ccedil;&atilde;o, por&eacute;m, fazia nascer uma identidade brasileira, pois mesti&ccedil;os, <a href="http://en.wikipedia.org/wiki/Mulato" id="w">mulatos</a> e <a href="http://en.wikipedia.org/wiki/Mameluco" id="w">mamelucos</a> j&aacute; n&atilde;o se identificavam com suas matrizes ind&iacute;genas, africanas ou europeias, for&ccedil;ando&shy;os a assumir uma identidade brasileira. <sup id="_ref&shy;darcy_d" class="reference"><a href="#_note&shy;darcy" title="">[34]</a></sup></p>&#10;<a id="O_caso_dos_a%C3%A7orianos_no_Sul" name="O_caso_dos_a%C3%A7orianos_no_Sul"></a><h4>O caso dos a&ccedil;orianos no Sul</h4>&#10;&#10;<p>O historiador S&eacute;rgio Luiz Ferreira estudou o processo de &#34&semi;abrasileiramento&#34&semi; dos descendentes de a&ccedil;orianos da freguesia de Santo Ant&ocirc;nio de Lisboa, localizada em <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, no Sul do Brasil. A regi&atilde;o foi povoada por colonos oriundos dos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>, Portugal, entre os anos de 1747 e 1753. No per&iacute;odo de 1780&shy;1799, 75% da popula&ccedil;&atilde;o da freguesia tinha os av&oacute;s nascidos nos A&ccedil;ores. Para o per&iacute;odo de 1800&shy;1824, 33% dos habitantes ainda eram netos de a&ccedil;orianos. Portanto, na segunda metade do s&eacute;culo XVIII e no in&iacute;cio do s&eacute;culo XIX, a popula&ccedil;&atilde;o da freguesia poderia ser considerada a&ccedil;oriana.<sup id="_ref&shy;origem_a" class="reference"><a href="#_note&shy;origem" title="">[92]</a></sup> </p>&#10;<p>Por&eacute;m, no decorrer do s&eacute;culo XIX, a popula&ccedil;&atilde;o da freguesia foi se afastando dessa matriz portuguesa e se &#34&semi;abrasileirando&#34&semi;, ao ponto de, no final do s&eacute;culo XIX, seus habitantes j&aacute; nem lembrarem que eram descendentes de a&ccedil;orianos. No in&iacute;cio do s&eacute;culo XX, a popula&ccedil;&atilde;o da Ilha de Santa Catarina se considerava &#34&semi;sem origem&#34&semi;, enquanto os descendentes de imigrantes <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_italiana_no_Brasil" id="w">italianos</a> e <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_alem%C3%A3_no_Brasil" id="w">alem&atilde;es</a> do interior do estado eram vistos como aqueles &#34&semi;com origem&#34&semi;. A origem portuguesa dessas pessoas, portanto, permaneceu apenas nos documentos hist&oacute;ricos, sendo que n&atilde;o permaneceu na mem&oacute;ria da popula&ccedil;&atilde;o. Ali&aacute;s, o autor ressalta que n&atilde;o saber a origem dos antepassados &eacute; uma caracter&iacute;stica marcante da popula&ccedil;&atilde;o brasileira.<sup id="_ref&shy;origem_b" class="reference"><a href="#_note&shy;origem" title="">[92]</a></sup></p>&#10;<p>Foi s&oacute; na d&eacute;cada de 1940, com o Primeiro Congresso de Hist&oacute;ria Catarinense, que a origem a&ccedil;oriana dessa popula&ccedil;&atilde;o foi resgatada. Os habitantes da <a href="http://en.wikipedia.org/wiki/Ilha_de_Santa_Catarina" id="w">Ilha de Santa Catarina</a> foram &#34&semi;ensinados&#34&semi; pela elite intelectual que eram descendentes de portugueses oriundos dos A&ccedil;ores. Em decorr&ecirc;ncia, na segunda metade do s&eacute;culo XX, com esse processo de resgate da a&ccedil;orianidade, muitas tradi&ccedil;&otilde;es que tinham origem a&ccedil;oriana foram nomeadas, enquanto outras que nunca foram a&ccedil;orianas passaram a ser consideradas como se fossem, numa verdadeira &#34&semi;inven&ccedil;&atilde;o de tradi&ccedil;&otilde;es&#34&semi;.<sup id="_ref&shy;origem_c" class="reference"><a href="#_note&shy;origem" title="">[92]</a></sup></p>&#10;<p>A quest&atilde;o da identidade a&ccedil;oriana, por&eacute;m, s&oacute; preocupava a elite, como por exemplo frente ao &#34&semi;perigo alem&atilde;o&#34&semi; representado pelos descendentes de alem&atilde;es do interior catarinense. O homem do litoral pouco importava com a sua &#34&semi;identidade&#34&semi;, uma vez que vivia isolado na costa onde n&atilde;o havia o embate com o &#34&semi;outro&#34&semi;. O inc&ocirc;modo realmente apenas surgiu na d&eacute;cada de 1980, quando forasteiros passaram a comprar propriedades no litoral catarinense e passaram a reprimir determinadas pr&aacute;ticas culturais dos habitantes da regi&atilde;o, como a <a href="http://en.wikipedia.org/wiki/Farra_do_boi" id="w">farra do boi</a>. A partir de ent&atilde;o, foi necess&aacute;rio buscar uma identidade que j&aacute; n&atilde;o estava na mem&oacute;ria.<sup id="_ref&shy;origem_d" class="reference"><a href="#_note&shy;origem" title="">[92]</a></sup></p>&#10;<p>A identidade a&ccedil;oriana &eacute; ainda d&eacute;bil nos pr&oacute;prios A&ccedil;ores, onde, segundo pesquisa, a maioria da popula&ccedil;&atilde;o se identifica primariamente com sua freguesia ou munic&iacute;pio ou ilha de nascimento e n&atilde;o com a regi&atilde;o dos A&ccedil;ores como um todo. No caso dos habitantes do litoral catarinense, nos &uacute;ltimos anos tem havido um processo de &#34&semi;a&ccedil;oriniza&ccedil;&atilde;o&#34&semi; da Ilha de Santa Catarina, por meio do resgate de tradi&ccedil;&otilde;es e elementos culturais e do aumento do interc&acirc;mbio com o arquip&eacute;lago portugu&ecirc;s.<sup id="_ref&shy;origem_e" class="reference"><a href="#_note&shy;origem" title="">[92]</a></sup></p>&#10;<a id="Imigrantes_mais_recentes" name="Imigrantes_mais_recentes"></a><h3>Imigrantes mais recentes</h3>&#10;&#10;<p>Os portugueses que chegaram ao Brasil mais &#34&semi;recentemente&#34&semi;, no s&eacute;culo XX, buscavam se aglutinar por meio do movimento associativo. Essas associa&ccedil;&otilde;es serviam e ainda servem de refer&ecirc;ncia cultural, apoio econ&ocirc;mico e/ou assist&ecirc;ncia social. Distante do pa&iacute;s natal e muitas vezes abandonados pelo governo portugu&ecirc;s, os imigrantes sentiam&shy;se desamparados e vulner&aacute;veis &agrave;s situa&ccedil;&otilde;es imprevis&iacute;veis que um novo pa&iacute;s poderiam oferecer. Portanto, um local para encontro com compatriotas se mostrava fundamental para mobilizar interesses compartilhados em rela&ccedil;&atilde;o &agrave; cultura, trabalho, sa&uacute;de, lazer e neg&oacute;cios. <sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Benefic%C3%AAncia_Portugueza.jpg%7Cthumb%7Cright%7C250px%7CA_%5B%5BBenefic%C3%AAncia_Portuguesa_de_Porto_Alegre%5D%5D_%C3%A9_um_%5B%5Bhospital%5D%5D_%5B%5Bbrasil%5D%5Deiro_fundado_por_%5B%5Bportugueses%5D%5D_e_%5B%5Bluso&shy;brasileiros%5D%5D%2C_localizado_na_cidade_de_%5B%5BPorto_Alegre%5D%5D%2C_no_%5B%5BUnidades_federativas_do_Brasil%7Cestado%5D%5D_do_%5B%5BRio_Grande_do_Sul%5D%5D._Tendo_sido_fundado_na_segunda_metade_do_%5B%5Bs%C3%A9culo_XIX%5D%5D%2C_principalmente_como_forma_de_homenagear_e_prantear_%5B%5BMaria_II_de_Portugal%7CDona_Maria_II%5D%5D%2C_%5B%5BRainha_de_Portugal%5D%5D%2C_que_havia_falecido._Para_al%C3%A9m_disso%2C_Dona_Maria_II_era_irm%C3%A3_do_ent%C3%A3o_%5B%5Bimperador_do_Brasil%5D%5D%2C_%5B%5BPedro_II_do_Brasil" id="w">Dom Pedro II]]. Neste clima emocional a imprensa come&ccedil;ou a instigar a comunidade portuguesa da cidade para que se criasse, a exemplo de outros locais, uma entidade assistencialista pr&oacute;pria, o que alguns anos depois se realizaria.</a>&#10;Os imigrantes que chegavam se mantinham em contato com Portugal mas, com o tempo, foram se integrando ao Brasil. O contato com a terra natal acabou por se perder a medida que se tornavam mais t&ecirc;nues os la&ccedil;os e a mobilidade interna aumentava. Assim, a partir da d&eacute;cada de 1950, a perda da identidade portuguesa foi aumentando e a integra&ccedil;&atilde;o no novo pa&iacute;s foi se fortalecendo. <sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup></p>&#10;<a id="Quantos_brasileiros_possuem_ascend%C3%AAncia_portuguesa%3F" name="Quantos_brasileiros_possuem_ascend%C3%AAncia_portuguesa%3F"></a><h2>Quantos brasileiros possuem ascend&ecirc;ncia portuguesa?</h2>&#10;&#10;<p>N&atilde;o existem n&uacute;meros concretos sobre o n&uacute;mero de brasileiros com ascend&ecirc;ncia portuguesa. Dada a antiguidade da imigra&ccedil;&atilde;o portuguesa para o Brasil &shy; remontante ao <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a> &shy;, seria imposs&iacute;vel obter um n&uacute;mero exato. Muitos brasileiros de origem portuguesa desconhecem suas origens pelo fato de estarem enraizados no Brasil h&aacute; gera&ccedil;&otilde;es e se consideram apenas como sendo brasileiros. &Oacute;rg&atilde;os oficiais estimam, no entanto, que a popula&ccedil;&atilde;o luso&shy;descendente direta no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> orbita em torno de 5 milh&otilde;es de pessoas (portugueses que vieram para o Brasil recentemente).<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></p>&#10;<p>Em 1872, havia no Brasil 3,7 milh&otilde;es de pessoas brancas. Por fatores hist&oacute;ricos, quase a totalidade dessa popula&ccedil;&atilde;o era de origem portuguesa, tendo em vista que a imigra&ccedil;&atilde;o maci&ccedil;a de outros <a href="http://en.wikipedia.org/wiki/Cidad%C3%A3o" id="w">cidad&atilde;os</a> <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a> para o Brasil (<a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a>, principalmente) s&oacute; come&ccedil;ou ap&oacute;s o ano de 1875. A popula&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Pardo" id="w">parda</a> (ou seja, mesti&ccedil;a de portugu&ecirc;s com <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africano</a> e <a href="http://en.wikipedia.org/wiki/&Iacute;ndio" id="w">&iacute;ndio</a>) era de 4,1 milh&otilde;es de pessoas e os <a href="http://en.wikipedia.org/wiki/Negros" id="w">negros</a> totalizavam 1,9 milh&otilde;es. Desta forma, viviam no Brasil, na d&eacute;cada de 1870, 80% de pessoas com alguma ascend&ecirc;ncia portuguesa, entre portugueses, luso&shy;brasileiros e mesti&ccedil;os.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup></p>&#10;<p>No s&eacute;culo XIX e por grande parte do s&eacute;culo XX, uma nova onda de imigrantes portugueses chegou ao Brasil. Entre 1881 e 1991, mais de 1,5 milh&atilde;o de pessoas imigraram de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> para o Brasil. Em 1906, por exemplo, viviam 133.393 portugueses na cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, compondo 16% da popula&ccedil;&atilde;o. O Rio &eacute;, ainda hoje, considerada a &#34&semi;maior cidade portuguesa&#34&semi; fora de Portugal.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup><sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></p>&#10;<p>Estudos gen&eacute;ticos tamb&eacute;m confirmam a forte influ&ecirc;ncia racial portuguesa nos brasileiros. De acordo com uma pesquisa, pelo menos metade de todos os <a href="http://en.wikipedia.org/wiki/Cromossomo_Y" id="w">cromossomos Y</a> da popula&ccedil;&atilde;o brasileira &eacute; oriunda de portugueses. Os <a href="http://en.wikipedia.org/wiki/Afro&shy;brasileiro" id="w">negros brasileiros</a> possuem, em m&eacute;dia, 48% de <a href="http://en.wikipedia.org/wiki/Gene" id="w">genes</a> n&atilde;o&shy;africanos, provavelmente oriundos de antepassados vindos de Portugal.<sup id="_ref&shy;pubmedcentral.nih.gov_b" class="reference"><a href="#_note&shy;pubmedcentral.nih.gov" title="">[2]</a></sup><sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<p>Em pesquisa de 1998 realizada pelo soci&oacute;logo Simon Schwartzman, apenas 10,46% dos brasileiros entrevistados disseram que a sua ancestralidade era portuguesa.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> Como constatou o historiador S&eacute;rgio Luiz Ferreira em seu trabalho sobre os a&ccedil;orianos do litoral de Santa Catarina, com o passar das gera&ccedil;&otilde;es os descendentes de portugueses no Brasil apagam da mem&oacute;ria as suas origens, sendo uma das caracter&iacute;sticas do povo brasileiro n&atilde;o saber de onde vieram seus antepassados.<sup id="_ref&shy;origem_f" class="reference"><a href="#_note&shy;origem" title="">[92]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_luso&shy;brasileiros" id="w">Alguns luso&shy;brasileiros famosos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_Portugal" id="w">Rela&ccedil;&otilde;es entre Brasil e Portugal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_hospitais_da_Bahia%23#cite_ref&shy;19" id="w">Hospital Portugu&ecirc;s da Bahia</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.ibge.gov.br/ibgeteen/povoamento/portugueses.html" rel="nofollow" title="http://www.ibge.gov.br/ibgeteen/povoamento/portugueses.html">Artigo no site do IBGE sobre a imigra&ccedil;&atilde;o portuguesa</a></li>&#10;<li><a class="externallink" href="http://www.mundolusiada.com.br" rel="nofollow" title="http://www.mundolusiada.com.br">Jornal da comunidade portuguesa no Brasil</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Imigra%C3%A7%C3%A3o_portuguesa_no_Brasil" id="w"> </a></p></body></html>