<html><title>Imigra&ccedil;&atilde;o italiana no Brasil</title><body>&#10;<p> &#10;A <b>imigra&ccedil;&atilde;o italiana no Brasil</b> teve como &aacute;pice o per&iacute;odo entre 1880 e 1930. Os <a href="http://en.wikipedia.org/wiki/&Iacute;talo&shy;brasileiro" id="w">&iacute;talo&shy;brasileiros</a> est&atilde;o espalhados principalmente pelos <a href="http://en.wikipedia.org/wiki/Unidades_Federativas_do_Brasil" id="w">estados</a> do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Sul</a> e do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">Sudeste</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<p>Os <b>&iacute;talo&shy;brasileiros</b> s&atilde;o descendentes da enorme massa de <a href="http://en.wikipedia.org/wiki/Imigrante" id="w">imigrantes</a> italianos que chegaram ao Brasil entre 1870 e 1960. Segundo estimativa da <a href="http://en.wikipedia.org/wiki/Embaixada" id="w">embaixada</a> <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiana</a> no Brasil, em 2013 viviam no pa&iacute;s cerca de 30 milh&otilde;es de descendentes de imigrantes <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a> (cerca de 15% da popula&ccedil;&atilde;o brasileira), metade no estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>.<sup id="_ref&shy;loba_a" class="reference"><a href="#_note&shy;loba" title="">[1]</a></sup> &Eacute; importante notar, contudo, que o Censo Brasileiro n&atilde;o pesquisa este tipo de informa&ccedil;&atilde;o, nem a Embaixada Italiana no Brasil realiza pesquisas nesse sentido.</p>&#10;<p>Os &iacute;talo&shy;brasileiros s&atilde;o considerados a maior popula&ccedil;&atilde;o de <i>oriundi</i> (<a href="http://en.wikipedia.org/wiki/Descendentes_de_italianos" id="w">descendentes de italianos</a>) fora da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>.<sup id="_ref&shy;Trombetta_a" class="reference"><a href="#_note&shy;Trombetta" title="">[2]</a></sup> Os  &iacute;talo&shy;brasileiros mant&ecirc;m os costumes tradicionais italianos, assim como parte da popula&ccedil;&atilde;o brasileira, que acabou por absorve&shy;los por causa do impacto da imigra&ccedil;&atilde;o italiana no Brasil. A contribui&ccedil;&atilde;o dos italianos &eacute; not&aacute;vel em todos os setores da sociedade brasileira, principalmente na mudan&ccedil;a s&oacute;cio&shy;econ&ocirc;mica que os italianos produziram no campo e nas cidades. Podemos citar desde o modo de vida que mudou profundamente influenciado pelo catolicismo, bem como nas artes, m&uacute;sica, arquitetura, alimenta&ccedil;&atilde;o e no empreender italiano na abertura de empresas, e tamb&eacute;m como trabalhadores especializados. No campo podemos citar a introdu&ccedil;&atilde;o de novas t&eacute;cnicas agr&iacute;colas, e principalmente na mudan&ccedil;a do latif&uacute;ndio para pequenas propriedades agr&iacute;colas e na introdu&ccedil;&atilde;o da policultura de produtos. A grande maioria dos &iacute;talo&shy;brasileiros est&aacute; no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">sul</a> e no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">sudeste</a> do Brasil, mas h&aacute; &iacute;talo&shy;brasileiros tamb&eacute;m em outras regi&otilde;es do Brasil. Muitos &iacute;talo&shy;brasileiros j&aacute; residentes no Brasil, em especial no sul, migrariam para estados do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_do_Brasil" id="w">Centro&shy;Oeste</a> &ndash; em especial para o <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>. No <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a> alguns &iacute;talo&shy;brasileiros ainda falam italiano e outros dialetos regionais da It&aacute;lia. Mas &iacute;talo&shy;brasileiros mais jovens costumam falar apenas portugu&ecirc;s.</p>&#10;<a id="Antecedentes_e_in%C3%ADcio_da_imigra%C3%A7%C3%A3o" name="Antecedentes_e_in%C3%ADcio_da_imigra%C3%A7%C3%A3o"></a><h2> Antecedentes e in&iacute;cio da imigra&ccedil;&atilde;o </h2>&#10;<p>A imigra&ccedil;&atilde;o italiana no Brasil foi intensa, tendo como &aacute;pice o per&iacute;odo entre os anos de 1880 e 1930. A maior parte dela se concentrou no estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>.<sup id="_ref&shy;caminhos_a" class="reference"><a href="#_note&shy;caminhos" title="">[3]</a></sup> Os italianos come&ccedil;aram a imigrar em n&uacute;mero significativo para o Brasil a partir da d&eacute;cada de 1870. Foram impulsionados pelas transforma&ccedil;&otilde;es socioecon&ocirc;micas em curso no Norte da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_it%C3%A1lica" id="w">pen&iacute;nsula it&aacute;lica</a>, que afetaram sobretudo a propriedade da terra. Um aspecto peculiar &agrave; imigra&ccedil;&atilde;o em massa italiana &eacute; que ela come&ccedil;ou a ocorrer pouco ap&oacute;s a unifica&ccedil;&atilde;o da It&aacute;lia (1861), raz&atilde;o pela qual uma identidade nacional desses imigrantes se forjou, em grande medida, no Brasil.</p>&#10;<p>O s&eacute;culo XIX foi marcado por uma intensa expuls&atilde;o demogr&aacute;fica na Europa. O alto crescimento da popula&ccedil;&atilde;o, ao lado do acelerado processo de <a href="http://en.wikipedia.org/wiki/Industrializa%C3%A7%C3%A3o" id="w">industrializa&ccedil;&atilde;o</a>, afetaram diretamente as oportunidades de emprego naquele continente. Estima&shy;se que, entre 1870 e 1970, em torno de 28 milh&otilde;es de italianos emigraram (aproximadamente a metade da popula&ccedil;&atilde;o da It&aacute;lia). Entre os destinos principais estavam diversos pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> e <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>N&atilde;o apenas a popula&ccedil;&atilde;o da It&aacute;lia, mas de toda a Europa de um modo geral estava afundada na mis&eacute;ria no s&eacute;culo XIX. A transi&ccedil;&atilde;o entre um modelo de produ&ccedil;&atilde;o feudal para um sistema <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalista</a> afetou diretamente as condi&ccedil;&otilde;es sociais no continente europeu.<sup id="_ref&shy;privada_a" class="reference"><a href="#_note&shy;privada" title="">[5]</a></sup> As terras ficaram concentradas nas m&atilde;os de poucos propriet&aacute;rios, havia altas taxas de impostos sobre a propriedade, fazendo o pequeno propriet&aacute;rio se endividar com empr&eacute;stimos. Havia a concorr&ecirc;ncia desigual com as grandes propriedades rurais, que fazia o pre&ccedil;o dos produtos do pequeno propriet&aacute;rio ficarem muito baixos, empurrando essa m&atilde;o&shy;de&shy;obra para as ind&uacute;strias nascentes, que n&atilde;o conseguiam absorver essa massa de trabalhadores, saturando as cidades com desempregados. A medida que a disputa pelos mercados consumidores se acirrou, a concentra&ccedil;&atilde;o de terras nas m&atilde;os de poucos se agravou. Assim, milh&otilde;es de camponeses, que antes eram pequenos propriet&aacute;rios rurais, desceram &agrave; condi&ccedil;&atilde;o de trabalhadores bra&ccedil;ais (<i>bracciante</i>) nas grandes propriedades rurais. Mesmo aqueles que continuaram na condi&ccedil;&atilde;o de pequenos propriet&aacute;rios n&atilde;o conseguiam mais tirar seu sustento da terra. Isto porque as terras eram normalmente adquiridas por heran&ccedil;a, e o filho mais velho adquiria a propriedade ap&oacute;s a morte do pai, enquanto os outros filhos eram exclu&iacute;dos. Mesmo quando as terras eram divididas entre os filhos, o fracionamento acarretava no recebimento de um peda&ccedil;o de terra muito pequeno, tornando imposs&iacute;vel dali extrair o sustento.<sup id="_ref&shy;privada_b" class="reference"><a href="#_note&shy;privada" title="">[5]</a></sup></p>&#10;<p>No s&eacute;culo XIX, a popula&ccedil;&atilde;o europeia cresceu duas vezes e meia, agravando ainda mais os problemas sociais naquele continente. Ao retratar o <a href="http://en.wikipedia.org/wiki/V%C3%AAneto" id="w">V&ecirc;neto</a> oitocentista, regi&atilde;o italiana de onde veio 30% dos imigrantes italianos no Brasil, o historiador Emilio Franzina escreveu que &#34&semi;podia&shy;se morrer de inani&ccedil;&atilde;o e que a &uacute;nica alimenta&ccedil;&atilde;o da classe rural n&atilde;o passava de polenta, uma vez que a carne de vaca era um mito e o p&atilde;o de farinha de trigo inacess&iacute;vel pelo seu alto pre&ccedil;o&#34&semi;. Em outras regi&otilde;es da It&aacute;lia e em outros pa&iacute;ses europeus a situa&ccedil;&atilde;o n&atilde;o era diferente: a fome e a mis&eacute;ria assolavam a Europa. O campon&ecirc;s europeu nutria grande amor pelo seu peda&ccedil;o de terra e toda a sua exist&ecirc;ncia girava em torno da manuten&ccedil;&atilde;o da sua propriedade. O seu mundo n&atilde;o ia al&eacute;m da comunidade a qual pertencia e seu ideal econ&ocirc;mico era a auto sufici&ecirc;ncia. O Continente Americano aparece, nesse contexto, como um destino sonhado por milh&otilde;es de europeus, que imigravam com a promessa de se tornarem grandes propriet&aacute;rios agr&iacute;colas.<sup id="_ref&shy;privada_c" class="reference"><a href="#_note&shy;privada" title="">[5]</a></sup></p>&#10;<p>Foi assim que milh&otilde;es de camponeses europeus, que n&atilde;o conheciam nada al&eacute;m do seu vilarejo de origem, tornaram&shy;se emigrantes. Primeiramente, buscaram trabalho nas cidades. Em seguida, nos pa&iacute;ses vizinhos, numa migra&ccedil;&atilde;o sazonal quando a demanda por m&atilde;o&shy;de&shy;obra aumentava, como em &eacute;poca de colheitas. Depois, regressavam para casa. Quando essas alternativas j&aacute; n&atilde;o surtiam mais efeito, buscaram a emigra&ccedil;&atilde;o transoce&acirc;nica, sobretudo para os pa&iacute;ses das <a href="http://en.wikipedia.org/wiki/Am%C3%A9ricas" id="w">Am&eacute;ricas</a>. <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> eram pa&iacute;ses que tinham a capacidade de atrair grande n&uacute;mero de imigrantes espont&acirc;neos. O Brasil, por sua vez, teve que apelar para uma migra&ccedil;&atilde;o subvencionada, na qual o pr&oacute;prio governo brasileiro pagava a passagem dos imigrantes.<sup id="_ref&shy;privada_d" class="reference"><a href="#_note&shy;privada" title="">[5]</a></sup> Do fim das <a href="http://en.wikipedia.org/wiki/Guerras_Napole%C3%B4nicas" id="w">Guerras Napole&ocirc;nicas</a> at&eacute; a d&eacute;cada de 1930, 60 milh&otilde;es de europeus emigraram. Destes, 71% foram para a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>, 21% para a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> (sobretudo Argentina e Brasil) e 7% para a <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>. Nota&shy;se que a nacionalidade que mais imigrou para a Am&eacute;rica Latina foi a italiana, superando os espanh&oacute;is e os portugueses. Dos 11 milh&otilde;es de imigrantes que foram para a Am&eacute;rica Latina, 38% eram italianos, 28% eram espanh&oacute;is e 11% eram portugueses.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>&#10; &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:center&semi;">&#10;<tr>&#10;<th colspan="6">Emigra&ccedil;&atilde;o italiana (1870&shy;1970)<sup id="_ref&shy;talian_a" class="reference"><a href="#_note&shy;talian" title="">[7]</a></sup></th></tr>&#10;<tr>&#10;<th>Pa&iacute;s de destino</th>&#10;<th>N&uacute;mero de emigrantes recebidos (em milh&otilde;es)</th></tr>&#10;<tr>&#10;<td>Estados Unidos</td>&#10;<td>5,6</td></tr>&#10;<tr>&#10;<td>Fran&ccedil;a</td>&#10;<td>4,1</td></tr>&#10;<tr>&#10;<td>Su&iacute;&ccedil;a</td>&#10;<td>3,0</td></tr>&#10;<tr>&#10;<td>Argentina</td>&#10;<td>2,9</td></tr>&#10;<tr>&#10;<td>Alemanha</td>&#10;<td>2,4</td></tr>&#10;<tr>&#10;<td><b>Brasil</b></td>&#10;<td><b>1,5</b></td></tr>&#10;<tr>&#10;<td>Imp&eacute;rio Austro&shy;H&uacute;ngaro</td>&#10;<td>1,1</td></tr>&#10;<tr>&#10;<td>Canad&aacute;</td>&#10;<td>0,6</td></tr>&#10;<tr>&#10;<td>B&eacute;lgica</td>&#10;<td>0,5</td></tr>&#10;<tr>&#10;<td>Austr&aacute;lia</td>&#10;<td>0,4</td></tr>&#10;<tr>&#10;<td>Venezuela</td>&#10;<td>0,2</td></tr>&#10;<tr>&#10;<td>Gr&atilde;&shy;Bretanha</td>&#10;<td>0,2</td></tr>&#10;<tr>&#10;<td>Europa</td>&#10;<td>12,5</td></tr>&#10;<tr>&#10;<td>Am&eacute;ricas e Austr&aacute;lia</td>&#10;<td>11,5</td></tr>&#10;<tr>&#10;<td>Total</td>&#10;<td>24</td></tr></table></div>&#10;&#10;<a id="O_Brasil_como_destino" name="O_Brasil_como_destino"></a><h2> O Brasil como destino </h2>&#10;<p>Para compreender a imigra&ccedil;&atilde;o italiana no Brasil, &eacute; necess&aacute;rio analisar os aspectos do pa&iacute;s durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. Na primeira metade deste s&eacute;culo, a <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>, <a href="http://en.wikipedia.org/wiki/Superpot%C3%AAncia" id="w">superpot&ecirc;ncia</a> da &eacute;poca, pressionou fortemente o Brasil para acabar com o <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_negreiro" id="w">tr&aacute;fico negreiro</a> que supria as necessidades de m&atilde;o&shy;de&shy;obra com a importa&ccedil;&atilde;o de escravos da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>. A <a href="http://en.wikipedia.org/wiki/Lei_Eus%C3%A9bio_de_Queir%C3%B3s" id="w">Lei Eus&eacute;bio de Queir&oacute;s</a> proibiu o tr&aacute;fico negreiro em <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a> e, a partir deste momento, come&ccedil;ou a falta de m&atilde;o&shy;de&shy;obra nas zonas em que se expandia a cultura <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">cafeeira</a>. Isto foi limitadamente resolvido com a importa&ccedil;&atilde;o de escravos da <a href="http://en.wikipedia.org/wiki/Nordeste_do_Brasil" id="w">Regi&atilde;o Nordeste</a>.</p>&#10;<p>Nesta &eacute;poca, surgiu no Oeste Paulista um grupo de <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">fazendeiros</a> que, premido pela falta de m&atilde;o&shy;de&shy;obra escrava, defendeu o uso da m&atilde;o&shy;de&shy;obra livre nas planta&ccedil;&otilde;es de caf&eacute;, opondo&shy;se politicamente aos fazendeiros do <a href="http://en.wikipedia.org/wiki/Vale_do_Para%C3%ADba" id="w">Vale do Para&iacute;ba</a>, donos de grandes plant&eacute;is de escravos. A na&ccedil;&atilde;o brasileira passou ent&atilde;o por um per&iacute;odo de fermenta&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Abolicionismo_no_Brasil" id="w">ideias abolicionistas</a>.  Novas leis, como a <a href="http://en.wikipedia.org/wiki/Lei_do_Ventre_Livre" id="w">Lei do Ventre Livre</a> (<a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a>) e a <a href="http://en.wikipedia.org/wiki/Lei_dos_Sexagen%C3%A1rios" id="w">Lei dos Sexagen&aacute;rios</a> (<a href="http://en.wikipedia.org/wiki/1885" id="w">1885</a>) anunciavam o fim pr&oacute;ximo da escravid&atilde;o. Ao mesmo tempo, a popula&ccedil;&atilde;o escrava envelhecia durante a segunda metade do s&eacute;culo XIX sem que a reprodu&ccedil;&atilde;o natural da popula&ccedil;&atilde;o fosse suficiente para suprir a necessidade de m&atilde;o&shy;de&shy;obra nas lavouras que se expandiam ou para colonizar as terras ainda inexploradas no sul do Brasil. &Eacute; comum afirmar&shy;se erroneamente que a liberta&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a> em <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a> desencadeou a falta de m&atilde;o&shy;de&shy;obra nas lavouras quando os escravos libertos sa&iacute;ram das fazendas para as grandes cidades. Isto aconteceu em pequena escala, e somente no Vale do Para&iacute;ba onde a lavoura cafeeira estava em franca decad&ecirc;ncia de produ&ccedil;&atilde;o. Enquanto isto, na ent&atilde;o <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_S%C3%A3o_Paulo" id="w">prov&iacute;ncia de S&atilde;o Paulo</a>, as <a href="http://en.wikipedia.org/wiki/Cafeeiro" id="w">planta&ccedil;&otilde;es de caf&eacute;</a> prosperavam e necessitavam cada vez mais de m&atilde;o de obra em quantidade muito superior &agrave; existente.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Naviodeimigrantes.gif%7Cthumb%7Cdireita" id="w">Navio com italianos no [[porto de Santos]]([[1907]]).</a></p>&#10;<p>Pouco antes, a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> havia passado pelas guerras pela <a href="http://en.wikipedia.org/wiki/Risorgimento" id="w">Unifica&ccedil;&atilde;o Italiana</a>. Com o fim destas guerras, a economia italiana se encontrava debilitada, com altas taxas de crescimento demogr&aacute;fico e de desemprego. Os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> (maior receptor de imigrantes) passaram a criar barreiras para a entrada de estrangeiros. Tais fatores levaram, a partir da d&eacute;cada de 1870, ao in&iacute;cio da maci&ccedil;a imigra&ccedil;&atilde;o de italianos para o Brasil.<sup id="_ref&shy;Italianos_a" class="reference"><a href="#_note&shy;Italianos" title="">[8]</a></sup></p>&#10;<p>No final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> e in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, as ideias de <a href="http://en.wikipedia.org/wiki/Darwinismo_social" id="w">darwinismo social</a> e <a href="http://en.wikipedia.org/wiki/Eugenia" id="w">eugenia</a> racial tiveram grande prest&iacute;gio no pensamento cient&iacute;fico mundial. Na medida em estas ideias eram aceitas e divulgadas pela comunidade cient&iacute;fica nacional, o imagin&aacute;rio social e pol&iacute;tico brasileiro passou a considerar que os brasileiros eram incapazes de desenvolver o pa&iacute;s por serem, em sua grande maioria, <a href="http://en.wikipedia.org/wiki/Negros" id="w">negros</a> e <a href="http://en.wikipedia.org/wiki/Mesti%C3%A7o" id="w">mesti&ccedil;os</a>.<sup id="_ref&shy;ennes_a" class="reference"><a href="#_note&shy;ennes" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> A pol&iacute;tica de imigra&ccedil;&atilde;o passou ent&atilde;o a ser planejada n&atilde;o apenas com o prop&oacute;sito de suprir a m&atilde;o&shy;de&shy;obra necess&aacute;ria ou de colonizar territ&oacute;rios pouco ocupados, mas tamb&eacute;m para &#34&semi;branquear&#34&semi; a popula&ccedil;&atilde;o brasileira. Neste projeto social, <a href="http://en.wikipedia.org/wiki/Negros" id="w">negros</a> e <a href="http://en.wikipedia.org/wiki/Mesti%C3%A7o" id="w">mesti&ccedil;os</a> iriam paulatinamente desaparecer da popula&ccedil;&atilde;o brasileira por meio da <a href="http://en.wikipedia.org/wiki/Miscigena%C3%A7%C3%A3o" id="w">miscigena&ccedil;&atilde;o</a> com as popula&ccedil;&otilde;es de imigrantes europeus.</p>&#10;<p>Neste contexto, o imigrante italiano era considerado um dos melhores, pois al&eacute;m de ser branco, tamb&eacute;m era <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lico" id="w">cat&oacute;lico</a>. Deste modo, sua assimila&ccedil;&atilde;o seria f&aacute;cil na sociedade brasileira e ele colaboraria para o &#34&semi;branqueamento&#34&semi; da popula&ccedil;&atilde;o em geral.</p>&#10;<p>Deve&shy;se ressaltar n&atilde;o foi apenas o Brasil que implantou pol&iacute;ticas de imigra&ccedil;&atilde;o que privilegiavam os grupos de imigrantes conforme as caracter&iacute;sticas raciais ou religiosas desejadas. V&aacute;rios pa&iacute;ses do mundo preferiam at&eacute; mesmo o imigrante do norte da Europa em vez dos que vinham do sul.</p>&#10;<p>A imigra&ccedil;&atilde;o italiana para o Brasil tornou&shy;se significativa a partir da d&eacute;cada de 1870 e transformou&shy;se num fen&ocirc;meno de massa entre 1887 e 1902, influenciando decisivamente no aumento da popula&ccedil;&atilde;o do Brasil. Entre 1880 e 1924, entraram no Brasil mais de 3,6 milh&otilde;es de imigrantes, dos quais 38% eram italianos. Considerando&shy;se a faixa de tempo entre 1880 e 1904, os italianos representaram 57,4% dos imigrantes. Em um distante segundo lugar apareciam os portugueses, seguidos dos espanh&oacute;is e dos alem&atilde;es. O Brasil posicionou&shy;se, assim, como o terceiro maior pa&iacute;s receptor de imigrantes italianos entre os anos 1880 e a <a href="http://en.wikipedia.org/wiki/I_Guerra_Mundial" id="w">I Guerra Mundial</a>, atr&aacute;s apenas dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> (5 milh&otilde;es de italianos entre 1875 e 1913) e da <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> (2,4 milh&otilde;es).<sup id="_ref&shy;seculo_a" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup></p>&#10;<p>A imigra&ccedil;&atilde;o italiana para o Brasil atingiu seu &aacute;pice no final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. Por&eacute;m, por volta de <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a>, aparecem na imprensa italiana not&iacute;cias de p&eacute;ssimas condi&ccedil;&otilde;es de vida de emigrantes italianos que n&atilde;o podiam abandonar as fazendas de caf&eacute; onde trabalhavam, pois tinham d&iacute;vidas principalmente relativas ao pagamento dos custos de suas viagens. Isto faz com que, em <a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a>, o governo da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> emita o <a href="http://en.wikipedia.org/wiki/Decreto_Prinetti" id="w">decreto Prinetti</a> proibindo a imigra&ccedil;&atilde;o subsidiada de cidad&atilde;os <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a> para o Brasil. O fluxo de imigrantes diminui bruscamente j&aacute; que, a partir de ent&atilde;o, cada cidad&atilde;o italiano que quisesse emigrar para o Brasil deveria ter dinheiro para pagar a pr&oacute;pria passagem.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="margin:2em 0&semi; padding:5em&semi;">&#10;<tr>&#10;<th colspan="12">Imigra&ccedil;&atilde;o italiana para o Brasil por per&iacute;odos<sup id="_ref&shy;IBGE_Povoamento&shy;1_a" class="reference"><a href="#_note&shy;IBGE_Povoamento&shy;1" title="">[12]</a></sup><sup id="_ref&shy;IBGE_Povoamento&shy;2_a" class="reference"><a href="#_note&shy;IBGE_Povoamento&shy;2" title="">[13]</a></sup></th></tr>&#10;<tr style="text&shy;align:center&semi;">&#10;<th>Per&iacute;odo</th>&#10;<td>1884&shy;1893 </td>&#10;<td>1894&shy;1903<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>  </td>&#10;<td>1904&shy;1913 </td>&#10;<td>1914&shy;1923 </td>&#10;<td>1924&shy;1933 </td>&#10;<td>1934&shy;1944 </td>&#10;<td>1945&shy;1949 </td>&#10;<td>1950&shy;1954 </td>&#10;<td>1955&shy;1959 </td>&#10;<td><b>Total</b></td></tr>&#10;<tr style="text&shy;align:right&semi;">&#10;<th>Quantidade</th>&#10;<td>510.533 </td>&#10;<td>537.784 </td>&#10;<td>196.521 </td>&#10;<td>86.320 </td>&#10;<td>70.177 </td>&#10;<td>N/D </td>&#10;<td>15.312 </td>&#10;<td>59.785 </td>&#10;<td>31.263 </td>&#10;<td><b>1.507.695</b></td></tr></table></div>&#10;&#10;<p> </p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="0" cellpadding="5" style="margin:auto&semi; margin:2em 0&semi;">&#10;<tr>&#10;<td style="width:300px&semi; vertical&shy;align:top&semi;"><b><i>Can&ccedil;&atilde;o dos imigrantes toscanos</i></b><br/><br/><i>&#34&semi;It&aacute;lia bela, mostra&shy;te gentil</i><br/><i>e os filhos teus n&atilde;o a abandonar&atilde;o</i><br/><i>sen&atilde;o eles v&atilde;o todos para o Brasil</i><br/><i>e n&atilde;o se lembram mais de voltar</i><br/><i>ainda aqui haveria trabalho</i><br/><i>sem ter que emigrar para a Am&eacute;rica</i><br/><i>o s&eacute;culo presente est&aacute; nos deixando</i><br/><i>e o novecentos se aproxima</i><br/><i>eles t&ecirc;m a fome pintada na cara</i><br/><i>e para saci&aacute;&shy;los n&atilde;o existe a medicina</i>&#10;&#10;<i>a cada momento escutamos dizer:</i>&#10;&#10;<i>e vou para l&aacute; onde tem a colheita do caf&eacute;</i>&#34&semi;.&#10;&#10;<i>Can&ccedil;&atilde;o dos imigrantes</i><br/><i>(Final do s&eacute;culo XIX) </i><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup><sup id="_ref&shy;Cantos_a" class="reference"><a href="#_note&shy;Cantos" title="">[16]</a></sup></td>&#10;<td style="width:400px&semi;"><a href="http://en.wikipedia.org/wiki/Imagem:Italiani.JPG%7Cthumb%7Ccentro%7C220px" id="w">Uma fam&iacute;lia de imigrantes italianos.</a></td>&#10;<td style="width:300px&semi; vertical&shy;align:top&semi;"><b><i>Can&ccedil;&atilde;o dos imigrantes v&ecirc;netos</i></b><br/><br/><i>&#34&semi;Am&eacute;rica Am&eacute;rica</i><br/><i>l&aacute; se vive que</i><br/><i>&eacute; uma maravilha</i><br/><i>vamos ao Brasil</i><br/><i>com toda a fam&iacute;lia</i><br/><i>Am&eacute;rica Am&eacute;rica</i><br/><i>se ouve cantar</i><br/><i>vamos ao Brasil</i><br/><i>Brasil a povoar&#34&semi;</i><br/><br/><i>Can&ccedil;&atilde;o dos imigrantes</i><br/><i>(Final do s&eacute;culo XIX).</i><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></td></tr></table></div>&#10;&#10;<p> </p>&#10;<a id="A_quest%C3%A3o_racial" name="A_quest%C3%A3o_racial"></a><h3> A quest&atilde;o racial </h3>&#10;<p>A quest&atilde;o racial foi decisiva na pol&iacute;tica imigrat&oacute;ria brasileira. O imigrante ideal teria que ser agricultor e, mais do que isso, branco e que emigrava com a <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lia</a>. Neste momento, imigrante virou sin&ocirc;nimo de europeu, pois <a href="http://en.wikipedia.org/wiki/Negros" id="w">negros</a> e <a href="http://en.wikipedia.org/wiki/Mesti%C3%A7os" id="w">mesti&ccedil;os</a> foram automaticamente exclu&iacute;dos dos projetos de coloniza&ccedil;&atilde;o baseados na distribui&ccedil;&atilde;o de terras. Nos contratos firmados por agenciadores, os imigrantes eram selecionados de acordo com suas origens regionais (o que indicava que a categoria gen&eacute;rica de &#34&semi;europeu&#34&semi; n&atilde;o era absoluta ou exclusiva). Como exemplo, no decreto 5.663, de 1873, celebrado pelo governo imperial com Joaquim Caetano Pinto J&uacute;nior, no topo da lista apareciam alem&atilde;es e austr&iacute;acos, portugueses e espanh&oacute;is foram exclu&iacute;dos, mas inclu&iacute;a bascos e italianos do Norte. Por&eacute;m, a pol&iacute;tica imperial quase sempre n&atilde;o se prendia a escolhas minuciosas da regi&atilde;o de origem, sendo o europeu gen&eacute;rico o alvo preferido da pol&iacute;tica imigrantista. Por muitas d&eacute;cadas os alem&atilde;es permaneceram no topo da prefer&ecirc;ncia entre os imigrantes, por sua &#34&semi;&iacute;ndole&#34&semi; e seu &#34&semi;pendor&#34&semi; agr&iacute;cola. A situa&ccedil;&atilde;o se alterou no final do s&eacute;culo XIX, quando cresceu a corrente contr&aacute;ria &agrave; <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_alem%C3%A3_no_Brasil" id="w">imigra&ccedil;&atilde;o alem&atilde;</a>, devido &agrave; forma&ccedil;&atilde;o de quistos germ&acirc;nicos no sul do Brasil, que n&atilde;o se assimilavam dentro da sociedade brasileira, o que passou a ser considerado uma amea&ccedil;a.<sup id="_ref&shy;racial_a" class="reference"><a href="#_note&shy;racial" title="">[18]</a></sup></p>&#10;<p>Recorrer &agrave; imigra&ccedil;&atilde;o de trabalhadores africanos foi uma ideia prontamente descartada pois, para a elite, isso representaria um reestabelecimento do tr&aacute;fico negreiro e um aumento da &#34&semi;africaniza&ccedil;&atilde;o&#34&semi; do Brasil. O grande n&uacute;mero de negros e mesti&ccedil;os, majorit&aacute;rios na popula&ccedil;&atilde;o brasileira, causava preocupa&ccedil;&atilde;o entre a elite. <a href="http://en.wikipedia.org/wiki/China" id="w">Chineses</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">indianos</a> e outros <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">asi&aacute;ticos</a> tamb&eacute;m foram exclu&iacute;dos uma vez que, ao lado dos africanos, eram considerados pertencentes &agrave;s &#34&semi;ra&ccedil;as inferiores&#34&semi;, em um momento em que as ideias de <a href="http://en.wikipedia.org/wiki/Eugenia" id="w">eugenia</a> racial tinham grande prest&iacute;gio no pensamento cient&iacute;fico. O decreto 528, de 1890 foi expl&iacute;cito ao restringir a entrada no Brasil de &#34&semi;ind&iacute;genas da &Aacute;sia e da &Aacute;frica&#34&semi;.<sup id="_ref&shy;racial_b" class="reference"><a href="#_note&shy;racial" title="">[18]</a></sup></p>&#10;<p>O privil&eacute;gio concedido aos europeus tamb&eacute;m n&atilde;o era irrestrito, uma vez que criminosos, mendigos, vagabundos, portadores de doen&ccedil;as contagiosas, inv&aacute;lidos, velhos, ciganos, ativistas pol&iacute;ticos, refugiados, etc, eram listados como &#34&semi;indesej&aacute;veis&#34&semi;. Os alem&atilde;es tamb&eacute;m passaram a figurar na lista dos &#34&semi;indesej&aacute;veis&#34&semi;, devido &agrave; sua tend&ecirc;ncia &agrave; n&atilde;o assimila&ccedil;&atilde;o. Neste momento, a quest&atilde;o da &#34&semi;latinidade&#34&semi; ganhou for&ccedil;a, uma vez que o governo pretendia formar um crisol de ra&ccedil;as, que se miscigenaria, caldearia, fundindo&shy;se e assimilando imigrantes e descendentes, alcan&ccedil;ando uma meta que seria uma totalidade inequivocadamente brasileira. No pensamento da elite, se formaria no Brasil um povo mesti&ccedil;o, mas onde deveriam predominar as caracter&iacute;sticas da ra&ccedil;a branca, diluindo a presen&ccedil;a das &#34&semi;ra&ccedil;as inferiores&#34&semi; (negros e &iacute;ndios).<sup id="_ref&shy;racial_c" class="reference"><a href="#_note&shy;racial" title="">[18]</a></sup></p>&#10;<p>Assim, italianos, portugueses (e, &agrave;s vezes, espanh&oacute;is), pelo fato de serem povos de <a href="http://en.wikipedia.org/wiki/Cultura_latina" id="w">cultura latina</a>, pr&oacute;xima &agrave; matriz luso&shy;brasileira, apareciam como os imigrantes preferenciais, provavelmente com &ecirc;nfase nos italianos, pois tamb&eacute;m havia um certo sentimento antilusitano, inclusive nos meios intelectuais. Assim, a pol&iacute;tica migrat&oacute;ria brasileira privilegiou italianos e portugueses, considerados &#34&semi;assimil&aacute;veis&#34&semi;, tratou com reservas alem&atilde;es e japoneses (menos propensos &agrave; assimila&ccedil;&atilde;o) e excluiu por completo africanos e asi&aacute;ticos (a restri&ccedil;&atilde;o &agrave; migra&ccedil;&atilde;o de asi&aacute;ticos s&oacute; foi revogada em 1907, pouco antes da chegada dos primeiros <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_japonesa_no_Brasil" id="w">imigrantes japoneses</a>).<sup id="_ref&shy;racial_d" class="reference"><a href="#_note&shy;racial" title="">[18]</a></sup></p>&#10;<a id="A_escolha_em_imigrar_para_o_Brasil" name="A_escolha_em_imigrar_para_o_Brasil"></a><h3> A escolha em imigrar para o Brasil </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Panfleto_imigrante.jpg%7Cthumb%7Cdireita" id="w">Panfleto estimulando a imigra&ccedil;&atilde;o para o Brasil. L&ecirc;&shy;se &#34&semi;Na Am&eacute;rica. Terras no Brasil para os italianos. Navios partindo toda a semana do porto de G&ecirc;nova. Venham construir seus sonhos com a fam&iacute;lia. Um pa&iacute;s de oportunidades. Clima tropical e abund&acirc;ncia. Riquezas minerais. No Brasil voc&ecirc;s podem ter o seu castelo. O governo d&aacute; terras e ferramentas para todos&#34&semi;.</a></p>&#10;<p>A pol&iacute;tica imigrat&oacute;ria brasileira teve duas vertentes: uma era atrair imigrantes e fazer deles propriet&aacute;rios rurais e a outra focava em simplesmente obter bra&ccedil;os para as lavouras de caf&eacute;. Em consequ&ecirc;ncia, os imigrantes podiam optar entre rumar para os n&uacute;cleos coloniais ou para as fazendas. Os n&uacute;cleos coloniais apenas vigoraram nas regi&otilde;es onde n&atilde;o havia planta&ccedil;&otilde;es de caf&eacute;, uma vez que, nas regi&otilde;es cafeeiras, as terras dispon&iacute;veis &agrave; coloniza&ccedil;&atilde;o eram escassas e marginais. Ademais, a forma&ccedil;&atilde;o de novos n&uacute;cleos coloniais dependia da autoriza&ccedil;&atilde;o do parlamento, e os representantes obstacularizavam o fluxo exagerado de imigrantes para as col&ocirc;nias, visando garantir o fluxo da m&atilde;o de obra necess&aacute;ria para as fazendas de caf&eacute;. Isso, todavia, n&atilde;o impediu a forma&ccedil;&atilde;o de n&uacute;cleos coloniais onde havia planta&ccedil;&otilde;es de caf&eacute;, desde que aqueles n&atilde;o fizessem concorr&ecirc;ncia com estes.<sup id="_ref&shy;seculo_b" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup></p>&#10;<p>Para atrair imigrantes, o governo efetuava contratos com empresas ou particulares. O mais famoso foi o firmado entre o governo federal e a Companhia Metropolitana, que pretendia trazer um milh&atilde;o de imigrantes ao Brasil num espa&ccedil;o de dez anos. Embora essa meta n&atilde;o tenha sido alcan&ccedil;ada, n&atilde;o eram raros os contratos que estipulavam a vinda de 50 ou 60 mil imigrantes. Em 1894, os servi&ccedil;os de imigra&ccedil;&atilde;o foram transferidos do governo federal para os estados&shy;membros. Apenas os estados mais ricos, como S&atilde;o Paulo, puderam prosseguir na pol&iacute;tica de imigra&ccedil;&atilde;o, em consequ&ecirc;ncia. A passagem gratuita de navio oferecida pelo governo brasileiro surtiu grande efeito na It&aacute;lia.<sup id="_ref&shy;seculo_c" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup> A imigra&ccedil;&atilde;o subsidiada deu a oportunidade para que milhares de camponeses e lavradores assalariados, que dificilmente conseguiriam dinheiro para pagar suas pr&oacute;prias passagens, pudessem fazer a viagem migrat&oacute;ria. A imigra&ccedil;&atilde;o subvencionada constituiu, em S&atilde;o Paulo, 89% da imigra&ccedil;&atilde;o total entre 1891 e 1895. Embora o governo estipulasse que apenas agricultores aptos ao trabalho deveriam ser recrutados para imigrarem para o Brasil, na pr&aacute;tica os agentes e subagentes contratados na Europa para atrair imigrantes recrutavam qualquer um. Isso acarretava em lit&iacute;gios logo na chegada, uma vez que no meio dos jovens camponeses tamb&eacute;m chegavam velhos, crian&ccedil;as de peito e mulheres em gravidez avan&ccedil;ada. Os problemas n&atilde;o paravam por a&iacute;, uma vez que era comum que imigrantes fossem for&ccedil;ados a pagar a sua passagem, mesmo quando tinham direito &agrave; passagem gratuita.<sup id="_ref&shy;seculo_d" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup></p>&#10;<p>Os agentes de emigra&ccedil;&atilde;o foram os grandes respons&aacute;veis pela vinda em massa de italianos para o Brasil. Em 1892, existiam na It&aacute;lia 30 ag&ecirc;ncias de emigra&ccedil;&atilde;o e 5.172 subagentes que perambulavam pelo pa&iacute;s persuadindo as pessoas a irem para o Brasil. Em 1895, o n&uacute;mero de ag&ecirc;ncias havia crescido para 33 e o de agentes para 7.169. Os agentes eram contratados pelas companhias de imigra&ccedil;&atilde;o e eram conhecidos pela sua falta de honestidade. Passavam pelas aldeias nos dias de feira ou mercado, vendendo uma ideia positiva do Brasil, dizendo que era o pa&iacute;s do ganho assegurado e onde a propriedade rural estava ao alcance da m&atilde;o. Os agentes focavam nas fam&iacute;lias miser&aacute;veis e indigentes, &agrave;s quais prometiam passagem gratuita e a possibilidade de, em poucos anos, juntarem dinheiro para poder retornar &agrave; It&aacute;lia e ali comprar um peda&ccedil;o de terra.<sup id="_ref&shy;seculo_e" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup> A companhia de imigra&ccedil;&atilde;o <i>La Veloce</i> pagava entre 5 e 25 <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">d&oacute;lares</a> para o agente que conseguisse convencer uma fam&iacute;lia a imigrar para o Brasil.<sup id="_ref&shy;partiti_a" class="reference"><a href="#_note&shy;partiti" title="">[19]</a></sup></p>&#10;<p>A imprensa da &eacute;poca comparava os agentes aos traficantes de escravos. As aldeias eram inundadas com panfletos e cartas falsificadas de emigrantes que j&aacute; tinham partido. Por&eacute;m, muitas vezes essas estrat&eacute;gias n&atilde;o eram suficientes uma vez que, mesmo premidos pela mis&eacute;ria e sendo persuadidos a imigrarem para um pa&iacute;s de &#34&semi;ganho assegurado&#34&semi;, tamb&eacute;m era necess&aacute;rio que quem estivesse acenando a possibilidade de emigra&ccedil;&atilde;o fosse uma pessoa que ocupasse um papel na sociedade para oferecer um m&iacute;nimo de garantias. Nestes casos, eram os pr&oacute;prios <a href="http://en.wikipedia.org/wiki/Prefeito" id="w">prefeitos</a> e <a href="http://en.wikipedia.org/wiki/Vig%C3%A1rio" id="w">vig&aacute;rios</a> e, sobretudo, os secret&aacute;rios municipais e os mestres&shy;escolas que estimulavam as pessoas a emigrar.<sup id="_ref&shy;seculo_f" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup></p>&#10;<a id="A_viagem_de_navio" name="A_viagem_de_navio"></a><h3> A viagem de navio </h3>&#10;<p>Depois de decidirem imigrar para o Brasil, quase sempre ap&oacute;s terem sido persuadidos pelos agentes e subagentes de imigra&ccedil;&atilde;o, a pr&oacute;xima etapa era a viagem migrat&oacute;ria. O primeiro desafio era chegar at&eacute; o porto de embarque. No caso do Norte, era o porto de G&ecirc;nova e, no Sul, o porto de N&aacute;poles. A ida at&eacute; o porto, que &agrave;s vezes era feita a p&eacute;, inclusive no inverno, envolvia aldeias inteiras. Antes de partir, vendiam os poucos bens que possu&iacute;am. Frequentemente chegavam ao porto v&aacute;rios dias antes do embarque, por m&aacute;&shy;f&eacute; dos agentes, mancomunados com taberneiros e estalajadeiros, que tratavam de abusar dos pre&ccedil;os.<sup id="_ref&shy;seculo_g" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup></p>&#10;<p>Uma vez dentro do navio, os imigrantes tinham que enfrentar uma viagem naval terr&iacute;vel, com dura&ccedil;&atilde;o entre 21&shy;30 dias, amontoados no navio como passageiros de terceira classe. N&atilde;o eram raros os envenenamentos por comida estragada, mortes por <a href="http://en.wikipedia.org/wiki/Epidemia" id="w">epidemias</a> e ondas de <a href="http://en.wikipedia.org/wiki/Furto" id="w">furtos</a>. Em 1888, em dois navios que transportavam imigrantes para o Brasil, o <i>Matteo Bruzzo</i> e o <i>Carlo Raggio</i>, 52 pessoas morreram de fome e, em 1899, no <i>Frisna</i>, 24 morreram por asfixia.<sup id="_ref&shy;seculo_h" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup></p>&#10;<p>Ao chegarem ao porto brasileiro, se encantavam com o verde intenso da natureza exuberante do pa&iacute;s e estranhavam os homens e mulheres de pele escura que perambulavam pelo porto, os quais os italianos nunca tinham visto em seu pa&iacute;s de origem. Encaminhados para as fazendas, muitos imigrantes tiveram que enfrentar uma vida de semi&shy;escravid&atilde;o nas planta&ccedil;&otilde;es de caf&eacute;, bem diferente dos relatos de para&iacute;so vendido pelos agentes que os persuadiram a abandonar a It&aacute;lia. Em consequ&ecirc;ncia, um n&uacute;mero elevado de imigrantes retornou para a It&aacute;lia ou re&shy;emigrou para outros pa&iacute;ses. Entre 1882 e 1914, entraram no estado de S&atilde;o Paulo 1.553.000 imigrantes e sa&iacute;ram 695.000, ou seja, 45% do total.<sup id="_ref&shy;seculo_i" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup> Entre aqueles que voltaram para a It&aacute;lia, ficaram na lembran&ccedil;a hist&oacute;rias tr&aacute;gicas que ainda hoje permanecem na mem&oacute;ria dos filhos e netos desses imigrantes retornados. Mas tamb&eacute;m ficou na lembran&ccedil;a mem&oacute;rias positivas do Brasil, das planta&ccedil;&otilde;es de caf&eacute;, das frutas tropicais que nunca mais iriam provar e, de certo modo, um agradecimento &agrave; terra que os havia permitido viver por algum tempo.<sup id="_ref&shy;partiti_b" class="reference"><a href="#_note&shy;partiti" title="">[19]</a></sup>  J&aacute; aqueles que permaneceram no Brasil e ali reconstru&iacute;ram suas vidas, influenciaram na forma&ccedil;&atilde;o dessa na&ccedil;&atilde;o em diversos aspectos e contribu&iacute;ram para o desenvolvimento do pa&iacute;s social e economicamente.<sup id="_ref&shy;seculo_j" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup></p>&#10;<a id="A_coloniza%C3%A7%C3%A3o_Italiana_no_Sul" name="A_coloniza%C3%A7%C3%A3o_Italiana_no_Sul"></a><h2> A coloniza&ccedil;&atilde;o Italiana no Sul </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Parreiral&shy;em&shy;Caxias.jpg%7Cthumb%7Cesquerda" id="w">Planta&ccedil;&atilde;o da [[uva]] em [[Caxias do Sul]].</a></p>&#10;<p>No Brasil, havia grande disponibilidade de terras e um grande vazio demogr&aacute;fico, que causava preocupa&ccedil;&atilde;o no governo. Atrair imigrantes europeus para ocupar essas regi&otilde;es foi uma pol&iacute;tica que existia desde o in&iacute;cio do s&eacute;culo XIX. Entre 1818 e 1824, foram feitas duas tentativas de coloniza&ccedil;&atilde;o por imigrantes, sendo elas <a href="http://en.wikipedia.org/wiki/Nova_Friburgo" id="w">Nova Friburgo</a>, no estado do Rio de Janeiro, com su&iacute;&ccedil;os, e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Leopoldo" id="w">S&atilde;o Leopoldo</a>, no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, com alem&atilde;es. Em 1867, as terras p&uacute;blicas dispon&iacute;veis &agrave; coloniza&ccedil;&atilde;o mediam 503.965 hectares e em 1861 existiam 33 col&ocirc;nias habitadas por 33.970 estrangeiros. Quatorze anos depois, o n&uacute;mero de col&ocirc;nias crescera para 89, sendo 66 delas no Sul (de S&atilde;o Paulo ao Rio Grande do Sul).<sup id="_ref&shy;seculo_k" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup></p>&#10;<p>Esse modelo de coloniza&ccedil;&atilde;o era bastante limitado, devido &agrave; falta de disponibilidades financeiras para levar a cabo um projeto desse porte e &agrave; desorganiza&ccedil;&atilde;o das iniciativas que envolviam particulares, o Estado e as prov&iacute;ncias. Em decorr&ecirc;ncia, das 96 col&ocirc;nias criadas entre 1846 e 1860, 66 desapareceram sem deixar sinal. A primeira lei org&acirc;nica para tratar da coloniza&ccedil;&atilde;o data de 1867, integrada por sucessivos decretos nos anos posteriores, at&eacute; o abandono da pol&iacute;tica de coloniza&ccedil;&atilde;o, no ano de 1914. Os imigrantes recebiam diversos aux&iacute;lios governamentais, como viagem paga entre o porto do Rio de Janeiro at&eacute; o n&uacute;cleo colonial, recebimento de um lote de terra para a fam&iacute;lia imigrante, que poderia ser pago em v&aacute;rias presta&ccedil;&otilde;es, uma casa provis&oacute;ria e aux&iacute;lio para construir uma nova moradia.<sup id="_ref&shy;seculo_l" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup></p>&#10;<p>Nessa &eacute;poca, foram poucas as col&ocirc;nias que conseguiram prosperar, com exce&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_alem%C3%A3_no_Brasil" id="w">col&ocirc;nias alem&atilde;s</a>, mais bem organizadas devido &agrave;s iniciativas de particulares. O governo brasileiro j&aacute; assistia, com apreens&atilde;o, &agrave; progressiva germaniza&ccedil;&atilde;o das prov&iacute;ncias sulinas, haja vista a sua organiza&ccedil;&atilde;o e a sua impermeabilidade em rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o brasileira. &Eacute; nesse momento que, com a crise afetando as zonas rurais na It&aacute;lia, se incentivou a vinda de colonos italianos para a regi&atilde;o. O Sul do Brasil, nesse per&iacute;odo, exercia um poder de atra&ccedil;&atilde;o de italianos, pois contava com disponibilidade de terras, atraindo os que aspiravam se tornar propriet&aacute;rios rurais. Ademais, as not&iacute;cias de que o clima no Brasil meridional era suficientemente semelhante ao italiano para assegurar o cultivo de produtos aos quais estavam acostumados e tinham conhecimento contribuiu para a corrente migrat&oacute;ria italiana ter se concentrado quase que exclusivamente nos estados sulinos, nesse primeiro per&iacute;odo de imigra&ccedil;&atilde;o.<sup id="_ref&shy;seculo_m" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup> &Eacute; importante salientar que a historiografia sempre deu destaque &agrave; quest&atilde;o do clima &#34&semi;temperado&#34&semi; do sul como um fator de atra&ccedil;&atilde;o dos imigrantes para a regi&atilde;o. Na realidade, a quest&atilde;o clim&aacute;tica teve um peso reduzido na escolha em imigrar para aquela regi&atilde;o. O que, de fato, contribuiu para esse modelo de coloniza&ccedil;&atilde;o europeia ter predominado no sul &eacute; que, desde o in&iacute;cio, essa regi&atilde;o foi a que mais sistematicamente investiu nesse modelo de povoamento com pequenos propriet&aacute;rios estrangeiros. Esse modelo de coloniza&ccedil;&atilde;o tamb&eacute;m foi tentado em outras partes do Brasil, mas os parcos recursos gastos e a falta de organiza&ccedil;&atilde;o geraram col&ocirc;nias que prontamente fracassaram.<sup id="_ref&shy;racial_e" class="reference"><a href="#_note&shy;racial" title="">[18]</a></sup></p>&#10;<p>Os imigrantes que se dirigiram para o Sul do Brasil eram quase todos do <a href="http://en.wikipedia.org/wiki/Norte_da_It%C3%A1lia" id="w">Norte da It&aacute;lia</a>. Isto porque a imigra&ccedil;&atilde;o de italianos do <a href="http://en.wikipedia.org/wiki/Sul_da_It%C3%A1lia" id="w">Sul da It&aacute;lia</a> para o Brasil s&oacute; se intensificou a partir de 1895, quando a imigra&ccedil;&atilde;o italiana para o Sul do Brasil j&aacute; estava em plena decad&ecirc;ncia, pois o fluxo migrat&oacute;rio estava se dirigindo maci&ccedil;amente para o estado de S&atilde;o Paulo. No Rio Grande do Sul, v&ecirc;netos e lombardos corresponderam a 87% dos imigrantes. Em Santa Catarina, trentinos, v&ecirc;netos e lombardos formavam a maioria, al&eacute;m de um n&uacute;mero reduzido de emilianos. No Paran&aacute;, no in&iacute;cio da imigra&ccedil;&atilde;o, os v&ecirc;netos corresponderam a 90% dos imigrantes, caindo para 70% mais tarde. Em 1908, dos 52 n&uacute;cleos coloniais habitados por italianos no Paran&aacute;, 46 eram habitados por v&ecirc;netos, 3 por meridionais, 1 por friulanos e 1 por imigrantes de v&aacute;rias regi&otilde;es.<sup id="_ref&shy;seculo_n" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup></p>&#10;<p>Os italianos tiveram que ocupar lotes localizados no planalto ga&uacute;cho, regi&atilde;o coberta pela mata, sem vias de comunica&ccedil;&atilde;o, tendo que desenvolver uma agricultura de subsist&ecirc;ncia. Isto porque as terras mais f&eacute;rteis j&aacute; estavam ocupadas pelos alem&atilde;es, estimados em n&uacute;mero de 70 mil indiv&iacute;duos, que gozavam de certa prosperidade, devido &agrave; sua organiza&ccedil;&atilde;o. A emigra&ccedil;&atilde;o italiana para a regi&atilde;o foi cont&iacute;nua entre 1875 e 1892, quando entrou em decad&ecirc;ncia. A col&ocirc;nia que apresentava mais caracter&iacute;sticas italianas era Caxias do Sul, que no ano de 1898 j&aacute; contava com 25 mil habitantes, quase todos italianos. Os colonos apresentavam uma alta taxa de reprodu&ccedil;&atilde;o, com uma m&eacute;dia de 8&shy;10 filhos, provocando um excedente populacional que tinha que buscar terras virgens em outras &aacute;reas.<sup id="_ref&shy;seculo_o" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup></p>&#10;<p>Essas col&ocirc;nias italianas ficavam normalmente em regi&otilde;es isoladas por matas. Esse isolamento representou barreiras enormes ao seu desenvolvimento, como para escoar a sua produ&ccedil;&atilde;o devido &agrave;s estradas que foram precariamente constru&iacute;das e para encontrar mercado consumidor para seus produtos, al&eacute;m de trazer problemas como a falta de acesso &agrave; sa&uacute;de e &agrave; educa&ccedil;&atilde;o. Por outro lado, esse isolamento permitiu a manuten&ccedil;&atilde;o de usos e costumes italianos, onde foi poss&iacute;vel a &#34&semi;reprodu&ccedil;&atilde;o org&acirc;nica de um tipo de sociedade v&ecirc;neta de fins do s&eacute;culo XIX, tradicionalista e cat&oacute;lica&#34&semi;. A influ&ecirc;ncia italiana ficou vis&iacute;vel no panorama arquitet&ocirc;nico da regi&atilde;o, onde at&eacute; as casas de madeira tinham telhado inclinado para facilitar o deslizamento de uma <a href="http://en.wikipedia.org/wiki/Neve" id="w">neve</a> que n&atilde;o viria mais. Mas a influ&ecirc;ncia italiana foi al&eacute;m disso, sendo vis&iacute;vel no modelo de fam&iacute;lia patriarcal, na alimenta&ccedil;&atilde;o (p&atilde;o, <a href="http://en.wikipedia.org/wiki/Polenta" id="w">polenta</a>, toucinho) e tamb&eacute;m na l&iacute;ngua, sendo que o <a href="http://en.wikipedia.org/wiki/Dialeto_v%C3%AAneto" id="w">dialeto v&ecirc;neto</a> predominou na regi&atilde;o por muitos anos e, ainda hoje, empr&eacute;stimos lingu&iacute;sticos v&ecirc;netos s&atilde;o usados nas &aacute;reas de coloniza&ccedil;&atilde;o italiana.<sup id="_ref&shy;seculo_p" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup></p>&#10;<p>Inicialmente, 95% dos italianos nos estados sulinos estavam dedicados &agrave; agricultura. Isso se devia &agrave; uma car&ecirc;ncia de demanda em algumas &aacute;reas, sobretudo a industrial, praticamente inexistente, e no artesanto urbano. Isso fazia com que alguns oper&aacute;rios migrassem para os pa&iacute;ses do Prata (Argentina e Uruguai) em busca de outros campos de trabalho. O subproletariado que n&atilde;o desejava viver do trabalho agr&iacute;cola tinha que procurar as capitais, como <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>. Com o decorrer do tempo, tanto nas col&ocirc;nias como nos centros urbanos, assistiu&shy;se &agrave; uma diversifica&ccedil;&atilde;o das atividades e italianos passaram a se dedicar tamb&eacute;m ao com&eacute;rcio. Em 1920, as f&aacute;bricas pertencentes a italianos eram apenas 227 no Rio Grande do Sul, 56 em Santa Catarina e 61 no Paran&aacute;, mostrando que a acumula&ccedil;&atilde;o de poupan&ccedil;a n&atilde;o foi muito satisfat&oacute;ria entre os imigrantes italianos no Sul.<sup id="_ref&shy;seculo_q" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup></p>&#10;<p>Os italianos se espalharam por v&aacute;rias partes do Rio Grande do Sul, e muitas outras col&ocirc;nias foram criadas por particulares, que vendiam as terras aos italianos. Nessas terras, os imigrantes italianos come&ccedil;aram a cultivar uvas e a produzir vinhos. Atualmente, essas &aacute;reas de coloniza&ccedil;&atilde;o italiana produzem os melhores vinhos do Brasil.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, os colonos que vieram do norte da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> no final do s&eacute;culo XIX fugindo da pobreza se estabeleceram principalmente no sul do estado. Hoje seus descendentes representam quase metade da popula&ccedil;&atilde;o catarinense e ocupam posi&ccedil;&atilde;o de destaque na economia atrav&eacute;s da vinicultura e da produ&ccedil;&atilde;o de gr&atilde;os, queijos e embutidos. O turismo rural encontra terreno f&eacute;rtil na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Crici%C3%BAma" id="w">Crici&uacute;ma</a>, <a href="http://en.wikipedia.org/wiki/Urussanga" id="w">Urussanga</a> e <a href="http://en.wikipedia.org/wiki/Orleans" id="w">Orleans</a>, onde antigos casar&otilde;es coloniais e cantinas t&iacute;picas dividem a aten&ccedil;&atilde;o com obras de arte como o Pared&atilde;o do Z&eacute; Diabo e o Museu ao Ar Livre, que retrata a vida dos primeiros imigrantes.</p>&#10;<p>Nas col&ocirc;nias do <a href="http://en.wikipedia.org/wiki/Sul_do_Brasil" id="w">Sul do Brasil</a>, os imigrantes italianos puderam se agrupar no seu pr&oacute;prio grupo &eacute;tnico, onde podiam falar seus dialetos de origem e manter sua cultura e tradi&ccedil;&otilde;es. A imigra&ccedil;&atilde;o italiana para o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> meridional foi muito importante para o desenvolvimento econ&ocirc;mico, assim como para a cultura e forma&ccedil;&atilde;o &eacute;tnica da popula&ccedil;&atilde;o.</p>&#10;<a id="M%C3%A3o&shy;de&shy;obra_italiana_para_o_caf%C3%A9_no_Sudeste" name="M%C3%A3o&shy;de&shy;obra_italiana_para_o_caf%C3%A9_no_Sudeste"></a><h2> M&atilde;o&shy;de&shy;obra italiana para o caf&eacute; no Sudeste </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Memorial_do_Imigrante.jpg%7Cthumb%7CO_%5B%5BMemorial_do_Imigrante%5D%5D%2C_antiga_%26%2339%3B%26%2339%3BHospedaria_dos_Imigrantes%26%2339%3B%26%2339%3B%2C_em_%5B%5BS%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo]].</a></p>&#10;<p>Embora tenha sido a regi&atilde;o Sul a pioneira na imigra&ccedil;&atilde;o italiana, foi a <a href="http://en.wikipedia.org/wiki/Sudeste_do_Brasil" id="w">Regi&atilde;o Sudeste</a> aquela que recebeu a maioria dos imigrantes. Isto se deve ao processo de expans&atilde;o das lavouras de caf&eacute; em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> (e, em menor medida, tamb&eacute;m em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>). Com o fim do tr&aacute;fico negreiro e o sucesso da coloniza&ccedil;&atilde;o italiana no Sul, o Governo Paulista passa a incentivar a imigra&ccedil;&atilde;o italiana com destino aos cafezais. A imigra&ccedil;&atilde;o subsidiada de italianos come&ccedil;ou na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1880" id="w">d&eacute;cada de 1880</a>. Os pr&oacute;prios donos das fazendas de caf&eacute; tratavam de atrair imigrantes italianos para as suas propriedades. Os propriet&aacute;rios de terras pagavam a viagem e o imigrante tinha que se propor a trabalhar nas fazendas para devolver o valor da passagem paga.</p>&#10;<p>Os imigrantes italianos, na maioria, imigravam para o Brasil em fam&iacute;lias e eram chamados de <i>colonos</i>. O governo brasileiro preferia atrair fam&iacute;lias inteiras para o Brasil. Nas planta&ccedil;&otilde;es de caf&eacute;, todos trabalhavam: homens, mulheres e at&eacute; crian&ccedil;as.<sup id="_ref&shy;Gli Italiani in Brasile_a" class="reference"><a href="#_note&shy;Gli Italiani in Brasile" title="">[20]</a></sup> Os fazendeiros, acostumados a trabalhar com <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">escravos</a> <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africanos</a>, passaram a lidar com trabalhadores europeus livres e assalariados. Todavia, muitos italianos nas fazendas de caf&eacute; foram submetidos a jornadas de trabalho excessivas como as enfrentadas pelos <a href="http://en.wikipedia.org/wiki/Afro&shy;brasileiro" id="w">afro&shy;brasileiros</a> e muitos eram tratados de maneira semelhante &agrave; dos escravos. Essa situa&ccedil;&atilde;o gerou muitos conflitos entre os imigrantes italianos e os fazendeiros brasileiros, causando rebeli&otilde;es e revoltas. As not&iacute;cias de trabalho semi&shy;escravo chegaram &agrave; It&aacute;lia, e o governo italiano passou a dificultar a imigra&ccedil;&atilde;o para o Brasil.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>O estado de S&atilde;o Paulo absorveu a maioria dos imigrantes italianos que vieram para o Brasil. Este estado foi o destino de 44% da imigra&ccedil;&atilde;o italiana para o Brasil entre os anos de 1820 e 1888, de 67% entre 1889 e 1919, com &ecirc;nfase entre 1900 e 1909, quando atraiu 79%. O peso demogr&aacute;fico italiano no estado foi enorme: em 1934, italianos e seus filhos representavam 50% da popula&ccedil;&atilde;o de S&atilde;o Paulo. O estado oferecia muitas vantagens para quem quisesse imigrar: pagava 75.000 r&eacute;is por adulto, a metade por meninos de 7 a 12 anos e 20% pelas crian&ccedil;as de 3 a 7. A Sociedade Promotora de Imigra&ccedil;&atilde;o foi criada com o intuito de incentivar a imigra&ccedil;&atilde;o. N&atilde;o era dif&iacute;cil atrair imigrantes: os jornais paulistas publicavam an&uacute;ncios convidando os estrangeiros j&aacute; residentes a chamar parentes para o Brasil, que teriam passagem gratuita. Na sede europeia na It&aacute;lia, somavam&shy;se milhares de pedidos de pessoas dispostas a ir para o Brasil. Em 1887, foi edificada a <a href="http://en.wikipedia.org/wiki/Hospedaria_de_Imigrantes" id="w">Hospedaria de Imigrantes</a> no bairro do <a href="http://en.wikipedia.org/wiki/Br%C3%A1s" id="w">Br&aacute;s</a>, onde os imigrantes permaneciam por no m&aacute;ximo oito dias. L&aacute;, eles eram visitados por fazendeiros que lhes ofereciam contratos de trabalho. O contrato era estipulado de forma verbal, sem nenhuma garantia de que fosse integralmente cumprido conforme o combinado. Uma vez aceito o acordo, os imigrantes eram transportados de trem, custeado pelo estado, at&eacute; a fazenda.<sup id="_ref&shy;seculo_r" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup></p>&#10;<p>Ao chegarem &agrave; fazenda, os colonos se deparavam com as p&eacute;ssimas condi&ccedil;&otilde;es que os aguardavam. As fazendas eram um mundo &agrave; parte, isoladas por horas, &agrave;s vezes dias, dos centros urbanos, sem acesso m&eacute;dico, distantes das igrejas, raramente com acesso &agrave; escola, tinham que dormir em cima de <a href="http://en.wikipedia.org/wiki/Palha" id="w">palha</a>, em casas min&uacute;sculas, sem as m&iacute;nimas condi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Higiene" id="w">higiene</a>. As condi&ccedil;&otilde;es de trabalho eram degradantes, com frequentes abusos por parte do fazendeiro. Houve rebeli&otilde;es dos imigrantes, em alguns casos envolvendo colonos que chegavam a assassinar o fazendeiro (o caso mais emblem&aacute;tico foi do fazendeiro Diogo Salles, irm&atilde;o do presidente <a href="http://en.wikipedia.org/wiki/Campos_Salles" id="w">Campos Salles</a>, que tentou estuprar a irm&atilde; do colono italiano Angelo Longaretti e acabou morto por ele). Mas as revoltas eram exce&ccedil;&otilde;es, pois os camponeses italianos normalmente agiam de forma <a href="http://en.wikipedia.org/wiki/Apatia" id="w">ap&aacute;tica</a>, pois provinham eles pr&oacute;prios de uma sociedade que via a resigna&ccedil;&atilde;o como uma virtude crist&atilde;. Ademais, havia o afluxo cont&iacute;nuo de imigrantes e os trabalhadores descontentes eram prontamente substitu&iacute;dos por outros. Embora os italianos estivessem habituados a levar uma vida de priva&ccedil;&otilde;es em seu pa&iacute;s de origem, a vida nas planta&ccedil;&otilde;es restringia de tal forma a liberdade que se tornava insuport&aacute;vel.<sup id="_ref&shy;seculo_s" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup></p>&#10;<p>A fazenda era um mundo fechado e o fazendeiro era o senhor absoluto, impondo leis pr&oacute;prias. Habituado a lidar com escravos, o tratamento despendido aos imigrantes n&atilde;o era muito diferente. Os colonos eram vigiados e tinham seu tempo controlado por capangas, com toques de sino marcando o in&iacute;cio e o fim do trabalho. Os abusos se verificavam sobretudo na viol&ecirc;ncia f&iacute;sica generalizada, inclusive com uso de <a href="http://en.wikipedia.org/wiki/Chicote" id="w">chicote</a>, como no tempo da escravid&atilde;o. O fazendeiro raramente era punido pelas autoridades por seus abusos, o que estimulava a manuten&ccedil;&atilde;o do seu comportamento e frequentes abusos econ&ocirc;micos. Dentre os quais, a aplica&ccedil;&atilde;o de multas, confisco dos produtos dos colonos, adultera&ccedil;&atilde;o de pesos e medidas e reten&ccedil;&atilde;o do sal&aacute;rio. Ali&aacute;s, o endividamento do colono era uma estrat&eacute;gia usada para o manter preso &agrave; fazenda e impedir sua sa&iacute;da. Neste caso, apenas restava a fuga como forma de escapar da planta&ccedil;&atilde;o. De fato, seria muito dif&iacute;cil romper com a mentalidade escravista de forma c&eacute;lere, e isso s&oacute; ocorreu anos mais tarde.<sup id="_ref&shy;seculo_t" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup></p>&#10;<a id="O_Decreto_Prinetti_e_o_refluxo_migrat%C3%B3rio" name="O_Decreto_Prinetti_e_o_refluxo_migrat%C3%B3rio"></a><h3> O Decreto Prinetti e o refluxo migrat&oacute;rio </h3>&#10;&#10;<p> </p>&#10;<p>No per&iacute;odo da grande imigra&ccedil;&atilde;o, companhias de navega&ccedil;&atilde;o como a Navigazione Generale Italiana, a Veloce, a Transporte Maritimes, a Ligure&shy;Brasiliana e o vetor Ottavio Zino obtiveram licen&ccedil;a do governo italiano para transportar imigrantes que tinham suas passagens pagas pelo governo de S&atilde;o Paulo (imigra&ccedil;&atilde;o subsidiada). Houve uma troca do fluxo de escravos africanos por uma alicia&ccedil;&atilde;o de trabalhadores italianos, &aacute;vidos por enriquecimento r&aacute;pido, transformando companhias de navega&ccedil;&atilde;o em aliciadoras promotoras de um novo modelo de tr&aacute;fego humano. A viol&ecirc;ncia da escravid&atilde;o foi substitu&iacute;da pela mentira persuasiva de que o Brasil era o pa&iacute;s do enriquecimento r&aacute;pido. Por muitos anos, o governo italiano n&atilde;o se preocupou com a emigra&ccedil;&atilde;o. Pelo contr&aacute;rio, a via com bons olhos, pois naquele momento de depress&atilde;o econ&ocirc;mica evitaria&shy;se, com a migra&ccedil;&atilde;o, que a ordem interna fosse abalada com a perman&ecirc;ncia daquela massa descontente de trabalhadores, mantendo o equil&iacute;brio social e o <i>status quo</i> intacto. Al&eacute;m dos mais, os emigrantes engordavam a economia italiana por meio das remessas que enviavam para o pa&iacute;s natal.<sup id="_ref&shy;seculo_u" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup></p>&#10;<p>Todavia, em decorr&ecirc;ncia de um relat&oacute;rio sobre as condi&ccedil;&otilde;es de trabalho nas fazendas brasileiras, a It&aacute;lia assinou o Decreto Prinetti (que na realidade foi uma Portaria) em 26 de mar&ccedil;o de 1902. O relat&oacute;rio denunciava as situa&ccedil;&otilde;es vividas pelos imigrantes nas planta&ccedil;&otilde;es cafeeiras, com &ecirc;nfase no per&iacute;odo p&oacute;s&shy;aboli&ccedil;&atilde;o. Essa portaria proibiu a migra&ccedil;&atilde;o subsidiada de italianos para o Brasil, mas n&atilde;o restringiu a migra&ccedil;&atilde;o espont&acirc;nea, ou seja, os italianos que quisessem imigrar para o Brasil teriam que comprar suas pr&oacute;prias passagens, e n&atilde;o depender da passagem paga pelo governo brasileiro.<sup id="_ref&shy;merica_a" class="reference"><a href="#_note&shy;merica" title="">[22]</a></sup> S&atilde;o Paulo prontamente sentiu os efeitos dessa decis&atilde;o, com a brusca queda na migra&ccedil;&atilde;o italiana, acarretando em dificuldades de se achar trabalhadores. Mesmo assim, a imigra&ccedil;&atilde;o subsidiada continuou a existir no Brasil at&eacute; 1927, beneficiando outros imigrantes, como os <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_japonesa_no_Brasil" id="w">japoneses</a>. Para agravar a situa&ccedil;&atilde;o, nos primeiros anos do s&eacute;culo XX houve uma grande crise cafeeira, que afetou a economia local, fazendo n&atilde;o apenas o fluxo migrat&oacute;rio cair, mas tamb&eacute;m acarretou na sa&iacute;da de milhares de imigrantes do Brasil.<sup id="_ref&shy;seculo_v" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup></p>&#10;<p>O Brasil, a partir de ent&atilde;o, deixou de ser um destino atraente para os imigrantes da It&aacute;lia. Em decorr&ecirc;ncia, entre 1903 e 1919 a imigra&ccedil;&atilde;o italiana, que havia sido hegem&ocirc;nica em S&atilde;o Paulo nos anos anteriores, caiu para o terceiro lugar, sendo superada pela imigra&ccedil;&atilde;o de espanh&oacute;is e portugueses. A proced&ecirc;ncia regional tamb&eacute;m sofreu abalos: antes, predominaram os v&ecirc;netos e os lombardos, que passaram a perder import&acirc;ncia frente aos italianos do Sul, sobretudo calabreses e camp&acirc;nios.<sup id="_ref&shy;seculo_w" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup></p>&#10;<a id="Os_italianos_nas_cidades_brasileiras" name="Os_italianos_nas_cidades_brasileiras"></a><h2> Os italianos nas cidades brasileiras </h2>&#10;<p>Embora a imigra&ccedil;&atilde;o italiana no Brasil fosse quase que exclusivamente rural, com o passar do tempo, muitos dos imigrantes come&ccedil;aram a sair das zonas rurais. Nas fazendas de caf&eacute;, a situa&ccedil;&atilde;o de semi&shy;escravid&atilde;o culminou, em <a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a>, num decreto do governo italiano proibindo a imigra&ccedil;&atilde;o subsidiada para o Brasil. Muitos imigrantes voltaram para a It&aacute;lia, enquanto muitos se instalaram nos centros urbanos brasileiros. O imigrante italiano no meio urbano brasileiro foi de extrema import&acirc;ncia, participando ativamente no desenvolvimento do <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> e de atividades urbanas. Em <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>, 90% dos oper&aacute;rios fabris de S&atilde;o Paulo eram italianos. Foram um dos protagonistas no desenvolvimento dos maiores centros urbanos do Brasil.<sup id="_ref&shy;Gli Italiani in Brasile_b" class="reference"><a href="#_note&shy;Gli Italiani in Brasile" title="">[20]</a></sup></p>&#10;<p>Ao lado de brasileiros e de outros imigrantes, os italianos trabalharam ativamente nas f&aacute;bricas que se multiplicavam pelo Pa&iacute;s. Os sal&aacute;rios eram muito baixos, o que for&ccedil;ava os imigrantes a viverem amontoados em <a href="http://en.wikipedia.org/wiki/Corti%C3%A7o" id="w">corti&ccedil;os</a>, podendo viver em uma &uacute;nica casa diversas fam&iacute;lias. Surgem ent&atilde;o, em S&atilde;o Paulo, bairros como o <a href="http://en.wikipedia.org/wiki/Br%C3%A1s_(bairro_de_S%C3%A3o_Paulo)" id="w">Br&aacute;s</a>, a <a href="http://en.wikipedia.org/wiki/Mo%C3%B3ca" id="w">Mo&oacute;ca</a> e o <a href="http://en.wikipedia.org/wiki/Bixiga" id="w">Bixiga</a>, ainda hoje ligados ao passado oper&aacute;rio italiano. O trabalho n&atilde;o era exclusivo dos homens: crian&ccedil;as e mulheres italianas formavam parte significativa dos trabalhadores. Com o passar do tempo, o setor terci&aacute;rio das cidades brasileiras cresceu e muitos imigrantes italianos deixaram as ind&uacute;strias para trabalhar como artes&atilde;os aut&ocirc;nomos, pequenos comerciantes, motoristas de &ocirc;nibus e t&aacute;xi, vendedores de frutas e vegetais, sapateiros, gar&ccedil;ons de restaurante.<sup id="_ref&shy;Gli Italiani in Brasile_c" class="reference"><a href="#_note&shy;Gli Italiani in Brasile" title="">[20]</a></sup> Surgiram ent&atilde;o pessoas que se destacaram. Exemplos not&aacute;veis foram <a href="http://en.wikipedia.org/wiki/Francesco_Matarazzo" id="w">Francesco Matarazzo</a>, criador do maior complexo industrial da Am&eacute;rica Latina do in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, tendo sido um dos marcos da moderniza&ccedil;&atilde;o no Brasil e <a href="http://en.wikipedia.org/wiki/Rodolfo_Crespi" id="w">Rodolfo Crespi</a>, que construiu um dos maiores grupos industriais do Brasil na mesma &eacute;poca. Desta forma, membros da comunidade italiana passaram a compor a elite paulista. A maioria dos primeiros grandes industriais de S&atilde;o Paulo vinham da col&ocirc;nia italiana.<sup id="_ref&shy;Italianos_b" class="reference"><a href="#_note&shy;Italianos" title="">[8]</a></sup></p>&#10;<a id="Regi%C3%B5es_de_origem" name="Regi%C3%B5es_de_origem"></a><h2> Regi&otilde;es de origem </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:right&semi; margin:2em 0 2em 2em&semi; text&shy;align:right&semi;">&#10;<tr>&#10;<th colspan="5">Imigra&ccedil;&atilde;o italiana para o Brasil (1876&shy;1920)<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></th></tr>&#10;<tr>&#10;<th style="width:90px&semi;">Regi&atilde;o de Origem </th>&#10;<td style="width:90px&semi;">N&uacute;mero de Imigrantes </td>&#10;<td rowspan="9" style="width:2px&semi;&semi;" />&#10;<td style="width:90px&semi;">Regi&atilde;o de Origem </td>&#10;<td style="width:90px&semi;">N&uacute;mero de Imigrantes</td></tr>&#10;<tr>&#10;<td style="text&shy;align:left&semi;"><a href="http://en.wikipedia.org/wiki/V%C3%AAneto" id="w">V&ecirc;neto</a> </td>&#10;<td>365.710 </td>&#10;<td style="text&shy;align:left&semi;"><a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia" id="w">Sic&iacute;lia</a> </td>&#10;<td>44.390</td></tr>&#10;<tr>&#10;<td style="text&shy;align:left&semi;"><a href="http://en.wikipedia.org/wiki/Camp%C3%A2nia" id="w">Camp&acirc;nia</a> </td>&#10;<td>166.080 </td>&#10;<td style="text&shy;align:left&semi;"><a href="http://en.wikipedia.org/wiki/Piemonte" id="w">Piemonte</a> </td>&#10;<td>40.336</td></tr>&#10;<tr>&#10;<td style="text&shy;align:left&semi;"><a href="http://en.wikipedia.org/wiki/Cal%C3%A1bria" id="w">Cal&aacute;bria</a> </td>&#10;<td>113.155 </td>&#10;<td style="text&shy;align:left&semi;"><a href="http://en.wikipedia.org/wiki/Puglia" id="w">Puglia</a> </td>&#10;<td>34.833</td></tr>&#10;<tr>&#10;<td style="text&shy;align:left&semi;"><a href="http://en.wikipedia.org/wiki/Lombardia" id="w">Lombardia</a> </td>&#10;<td>105.973 </td>&#10;<td style="text&shy;align:left&semi;"><a href="http://en.wikipedia.org/wiki/Marche" id="w">Marche</a> </td>&#10;<td>25.074</td></tr>&#10;<tr>&#10;<td style="text&shy;align:left&semi;"><a href="http://en.wikipedia.org/wiki/Abruzzo" id="w">Abruzzo</a>&shy;<a href="http://en.wikipedia.org/wiki/Molise" id="w">Molise</a> </td>&#10;<td>93.020 </td>&#10;<td style="text&shy;align:left&semi;"><a href="http://en.wikipedia.org/wiki/L%C3%A1cio" id="w">L&aacute;cio</a> </td>&#10;<td>15.982</td></tr>&#10;<tr>&#10;<td style="text&shy;align:left&semi;"><a href="http://en.wikipedia.org/wiki/Toscana" id="w">Toscana</a> </td>&#10;<td>81.056 </td>&#10;<td style="text&shy;align:left&semi;"><a href="http://en.wikipedia.org/wiki/&Uacute;mbria" id="w">&Uacute;mbria</a> </td>&#10;<td>11.818</td></tr>&#10;<tr>&#10;<td style="text&shy;align:left&semi;"><a href="http://en.wikipedia.org/wiki/Em%C3%ADlia&shy;Romagna" id="w">Em&iacute;lia&shy;Romagna</a> </td>&#10;<td>59.877 </td>&#10;<td style="text&shy;align:left&semi;"><a href="http://en.wikipedia.org/wiki/Lig%C3%BAria" id="w">Lig&uacute;ria</a> </td>&#10;<td>9.328</td></tr>&#10;<tr>&#10;<td style="text&shy;align:left&semi;"><a href="http://en.wikipedia.org/wiki/Basilicata" id="w">Basilicata</a> </td>&#10;<td>52.888 </td>&#10;<td style="text&shy;align:left&semi;"><a href="http://en.wikipedia.org/wiki/Sardenha" id="w">Sardenha</a> </td>&#10;<td>6.113</td></tr>&#10;<tr>&#10;<td colspan="5" style="text&shy;align:center&semi;"><b>Total :</b> 1.243.633</td></tr></table></div>&#10;&#10;<p>A imigra&ccedil;&atilde;o italiana no Brasil ficou marcada por ter vindo, sobretudo, do Norte da It&aacute;lia. A grande corrente migrat&oacute;ria veio do <a href="http://en.wikipedia.org/wiki/V%C3%AAneto" id="w">V&ecirc;neto</a>, no Nordeste italiano, regi&atilde;o outrora com grandes problemas nas zonas rurais. Foi not&oacute;ria, por&eacute;m, a presen&ccedil;a de pessoas origin&aacute;rias do Centro e Sul da It&aacute;lia, sobretudo no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, nas planta&ccedil;&otilde;es de caf&eacute; paulistas.</p>&#10;<p>Os italianos do Norte emigravam preferencialmente para outros pa&iacute;ses da Europa. O Brasil e a Argentina foram os &uacute;nicos pa&iacute;ses fora da Europa que conseguiram atrair uma migra&ccedil;&atilde;o significativa oriunda do Norte da It&aacute;lia. Os italianos do Sul, por sua vez, preferiam a imigra&ccedil;&atilde;o transoce&acirc;nica, sendo os Estados Unidos o destino principal.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Os v&ecirc;netos predominaram entre os imigrantes italianos no Brasil, enquanto os toscanos eram os mais numerosos dentre aqueles oriundos do Centro da It&aacute;lia. Entre os do Sul, destacavam&shy;se os camp&acirc;nios, seguidos dos calabreses e abruzenhos. De fato, o Brasil recebeu imigrantes de quase todas as regi&otilde;es da It&aacute;lia. Apenas quatro regi&otilde;es n&atilde;o contribu&iacute;ram com praticamente nenhuma imigra&ccedil;&atilde;o para o Brasil: <a href="http://en.wikipedia.org/wiki/Liguria" id="w">Liguria</a>, <a href="http://en.wikipedia.org/wiki/&Uacute;mbria" id="w">&Uacute;mbria</a>, <a href="http://en.wikipedia.org/wiki/Lacio" id="w">Lacio</a> e <a href="http://en.wikipedia.org/wiki/Sardenha" id="w">Sardenha</a>.<sup id="_ref&shy;seculo_x" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup></p>&#10;<p>As regi&otilde;es de origem dos imigrantes variaram no decorrer do tempo. Entre 1878 e 1886, praticamente somente chegaram v&ecirc;netos e lombardos e meridionais ao Brasil. Entre 1887 e 1895 ficou n&iacute;tida a predomin&acirc;ncia dos italianos do Norte. A partir de 1893&shy;95 cresceu a participa&ccedil;&atilde;o dos italianos do Sul, que passaram a predominar a partir de 1898. O Brasil foi o destino principal da imigra&ccedil;&atilde;o transoce&acirc;nica dos habitantes da <a href="http://en.wikipedia.org/wiki/Emilia&shy;Romagna" id="w">Emilia&shy;Romagna</a> e da <a href="http://en.wikipedia.org/wiki/Toscana" id="w">Toscana</a>, entre os anos de 1887 e 1902. Tamb&eacute;m recebeu 80% da imigra&ccedil;&atilde;o transoce&acirc;nica oriunda do V&ecirc;neto e <a href="http://en.wikipedia.org/wiki/Friul&shy;Veneza_J%C3%BAlia" id="w">Friul</a> (mas apenas 20% da sua imigra&ccedil;&atilde;o global).</p>&#10;<p>Os v&ecirc;netos eram pequenos propriet&aacute;rios de terra na It&aacute;lia e viam na imigra&ccedil;&atilde;o para o Brasil a possibilidade de se tornarem grandes fazendeiros. Os imigrantes do Sul da It&aacute;lia, por sua vez, eram <i>braccianti</i>, gente muito pobre que trabalhava em terras alheias.<sup id="_ref&shy;Gli Italiani in Brasile_d" class="reference"><a href="#_note&shy;Gli Italiani in Brasile" title="">[20]</a></sup> Ademais, os v&ecirc;netos s&atilde;o mais claros que a maioria dos italianos e, em contrapartida, os meridionais s&atilde;o mais morenos.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> O governo brasileiro incentivava a vinda de europeus para o Brasil, dentre outros motivos, para &#34&semi;branquear&#34&semi; a popula&ccedil;&atilde;o brasileira.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>Os italianos que foram para o Brasil podem ser classificados em tr&ecirc;s grupos distintos: os meridionais, os setentrionais e os pequenos propriet&aacute;rios v&ecirc;netos. Os meridionais vieram sobretudo das regi&otilde;es de Camp&acirc;nia e da Cal&aacute;bria, ao sul da It&aacute;lia, e emigravam preferencialmente sem fam&iacute;lia. Privilegiavam as ocupa&ccedil;&otilde;es urbanas (o que n&atilde;o quer dizer que n&atilde;o tenham, tamb&eacute;m, se dedicado &agrave; agricultura). Os setentrionais provinham das regi&otilde;es ao norte da It&aacute;lia e eram os trabalhadores bra&ccedil;ais sem terra que foram trabalhar ao lado dos escravos e ex&shy;escravos nas planta&ccedil;&otilde;es de caf&eacute;. Por fim, os propriet&aacute;rios v&ecirc;netos foram aqueles encaminhados para os n&uacute;cleos coloniais no interior do Brasil.<sup id="_ref&shy;seculo_y" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>Na &eacute;poca da grande imigra&ccedil;&atilde;o, havia uma not&aacute;vel diferencia&ccedil;&atilde;o interna entre o Norte e o Sul da Pen&iacute;nsula It&aacute;lica. A It&aacute;lia meridional continuava agr&aacute;ria, atrasada e miser&aacute;vel, contrastando com algumas regi&otilde;es do Norte, que entravam num processo de desenvolvimento e industrializa&ccedil;&atilde;o. Tais diferen&ccedil;as econ&ocirc;micas contribu&iacute;ram para a forma&ccedil;&atilde;o de estere&oacute;tipos negativos em rela&ccedil;&atilde;o aos italianos do Sul, que eram vistos pelos do Norte como violentos, pouco civilizados e ignorantes. Esses conflitos internos foram trazidos pelos imigrantes para o Brasil, mas n&atilde;o se perpetuaram no tempo, pois os brasileiros enxergavam todos como sendo italianos, sem fazer essas diferencia&ccedil;&otilde;es o que, com o tempo, contribuiu para enfraquecer esses sentimentos regionalistas.<sup id="_ref&shy;forma&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;forma&ccedil;&atilde;o" title="">[28]</a></sup></p>&#10;<p>Muitos fazendeiros brasileiros tinham uma inclina&ccedil;&atilde;o em preferir contratar imigrantes do Norte da It&aacute;lia, pois estes tinham fama de serem mais f&aacute;ceis de lidar que os italianos do Sul, temidos por sua &#34&semi;agressividade&#34&semi;. Somado a isso, os setentrionais emigravam com a inten&ccedil;&atilde;o de adquirir terras e se tornarem pequenos agricultores, enquanto os meridionais tinham grande avers&atilde;o em servir os fazendeiros, evitando ao m&aacute;ximo rumar para as zonas rurais. Mas as regi&otilde;es de proced&ecirc;ncia dos imigrantes n&atilde;o dependiam somente dos desejos dos fazendeiros, pois as &aacute;reas de expuls&atilde;o demogr&aacute;fica na It&aacute;lia variaram no decorrer do tempo. Se, por um longo per&iacute;odo, o V&ecirc;neto foi a regi&atilde;o italiana que mais forneceu imigrantes para o Brasil, no final do s&eacute;culo XIX j&aacute; havia sido superado pela regi&atilde;o de Camp&acirc;nia.<sup id="_ref&shy;forma&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;forma&ccedil;&atilde;o" title="">[28]</a></sup></p>&#10;<a id="Os_setentrionais" name="Os_setentrionais"></a><h3> Os setentrionais </h3>&#10;<dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><i>Os colonos italianos, sobretudo os do norte da It&aacute;lia, satisfazem melhor aos propriet&aacute;rios. Contentam&shy;se com pouco, s&atilde;o muito econ&ocirc;micos e mais f&aacute;ceis de dirigir que os colonos alem&atilde;es, que parecem ter avers&atilde;o pela cultura do caf&eacute;.</i></dd></dl></dd></dl></dd></dl></dd></dl></dd></dl><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd>&shy;  Delden La&egrave;rne, historiador.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></dd></dl></dd></dl></dd></dl></dd></dl></dd></dl></dd></dl></dd></dl></dd></dl></dd></dl></dd></dl></dd></dl></dd></dl></dd></dl></dd></dl></dd></dl></dd></dl></dd></dl></dd></dl></dd></dl></dd></dl></dd></dl>&#10;<p>O V&ecirc;neto constituiu, por um longo per&iacute;odo, a regi&atilde;o que mais expulsou imigrantes em dire&ccedil;&atilde;o ao Brasil, principalmente no per&iacute;odo entre 1887 e 1895. Neste interregno de apenas oito anos, desembarcaram nos portos brasileiros 246.168 pessoas do V&ecirc;neto e do <a href="http://en.wikipedia.org/wiki/Friul" id="w">Friul</a>, perfazendo 50% de todos os italianos que l&aacute; chegaram.<sup id="_ref&shy;forma&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;forma&ccedil;&atilde;o" title="">[28]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Colonos&shy;caxienses.jpg%7Cthumb%7Cdireita%7C210px" id="w">Colonos exp&otilde;em seus produtos em [[Caxias do Sul]].</a>&#10;As fam&iacute;lias v&ecirc;netas eram constitu&iacute;das, em m&eacute;dia, de 12 a 15 pessoas, que viviam em torno de um pequeno n&uacute;cleo do qual eram propriet&aacute;rios ou trabalhavam na forma de meeiros em terras de terceiros. Essencialmente agr&iacute;cola, o V&ecirc;neto era uma das regi&otilde;es mais pobres e atrasadas de toda a It&aacute;lia. At&eacute; 1885, os v&ecirc;netos que foram para o Brasil n&atilde;o eram camponeses destitu&iacute;dos de qualquer capital, mas sobretudo viviam como meeiros, pequenos propriet&aacute;rios e arrendat&aacute;rios. S&oacute; emigravam quando as suas propriedades j&aacute; n&atilde;o ofereciam a quantidade de g&ecirc;neros suficientes &agrave; sua subsist&ecirc;ncia.<sup id="_ref&shy;forma&ccedil;&atilde;o_d" class="reference"><a href="#_note&shy;forma&ccedil;&atilde;o" title="">[28]</a></sup></p>&#10;<p>Os v&ecirc;netos e os lombardos eram os preferidos dos fazendeiros brasileiros, pois eram valorizados por sua parcim&ocirc;nia, frugalidade e docilidade. Em alguns contratos de introdu&ccedil;&atilde;o de imigrantes, aqueles provenientes da Sic&iacute;lia, da Romanha e das Marcas eram explicitamente exclu&iacute;dos, pois eram considerados rebeldes.<sup id="_ref&shy;seculo_z" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup> A historiadora Zuleika Alvim discorda dessa teoria. Para ela, n&atilde;o foi o car&aacute;ter &#34&semi;d&oacute;cil e manso&#34&semi; dos v&ecirc;netos que impressionava os fazendeiros brasileiros, at&eacute; porque os v&ecirc;netos &#34&semi;n&atilde;o eram t&atilde;o d&oacute;ceis assim&#34&semi;. A regi&atilde;o v&ecirc;neta foi a fornecedora de m&atilde;o de obra predileta para as fazendas de caf&eacute; de S&atilde;o Paulo porque estava afundada numa enorme crise, agravando a mis&eacute;ria dominante.<sup id="_ref&shy;forma&ccedil;&atilde;o_e" class="reference"><a href="#_note&shy;forma&ccedil;&atilde;o" title="">[28]</a></sup></p>&#10;<p>Os v&ecirc;netos rumaram tanto para os n&uacute;cleos coloniais do Sul do Brasil quanto para as fazendas de caf&eacute;. A cidade n&atilde;o era o seu objetivo e, quando nela terminavam, era por total falta de op&ccedil;&atilde;o, quando a proletariza&ccedil;&atilde;o se mostrava a &uacute;nica alternativa.</p>&#10;<p>Os setentrionais imigravam preferencialmente com a fam&iacute;lia, trazendo esposa e filhos, o que demonstrava a sua inten&ccedil;&atilde;o, <i>a priori</i>, de se fixar em definitivo no Brasil.<sup id="_ref&shy;forma&ccedil;&atilde;o_f" class="reference"><a href="#_note&shy;forma&ccedil;&atilde;o" title="">[28]</a></sup></p>&#10;<a id="Os_meridionais" name="Os_meridionais"></a><h3> Os meridionais </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bertha_Worms_&shy;_Saudades_de_N%C3%A1poles%2C_1895.JPG%7Cdireita%7Cthumb%7C220px" id="w">&#39&semi;&#39&semi;Saudades de N&aacute;poles&#39&semi;&#39&semi; ([[1895]]). Pintura de [[Bertha Worms]]. A obra retrata um menino italiano [[engraxate]], figura bastante comum nas ruas de S&atilde;o Paulo na &eacute;poca.</a></p>&#10;<p>Ap&oacute;s 1895, a imigra&ccedil;&atilde;o setentrional, sobretudo a v&ecirc;neta, caiu e foi superada pela meridional. O Sul da It&aacute;lia tinha caracter&iacute;sticas diferentes, uma vez que apresentava res&iacute;duos de <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">feudalismo</a>, uma agricultura pobre, com t&eacute;cnicas rudimentares, sem nenhuma mecaniza&ccedil;&atilde;o. As terras, em geral, eram monopolizadas por grandes propriet&aacute;rios rurais, divididas em pequenos peda&ccedil;os, dificultando o sustento e incentivando a emigra&ccedil;&atilde;o. No s&eacute;culo XIX, a derrubada das &aacute;reas florestais no Sul da It&aacute;lia provocou uma brusca mudan&ccedil;a clim&aacute;tica. Com a eros&atilde;o do solo, eram frequentes as inunda&ccedil;&otilde;es e os deslizamentos. O per&iacute;odo de seca durava aproximadamente 6 meses, seguido de outro semestre com chuvas constantes. Em decorr&ecirc;ncia da devasta&ccedil;&atilde;o ecol&oacute;gica, houve a propaga&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Mal%C3%A1ria" id="w">mal&aacute;ria</a> nas terras baixas, empurrando a popula&ccedil;&atilde;o para as colinas altas, longe das plan&iacute;cies mais f&eacute;rteis. Isso obrigava o agricultor a ter que se deslocar por longas dist&acirc;ncias diariamente, inibindo o sucesso das pequenas propriedades.<sup id="_ref&shy;forma&ccedil;&atilde;o_g" class="reference"><a href="#_note&shy;forma&ccedil;&atilde;o" title="">[28]</a></sup></p>&#10;<p>As faltas de perspectivas econ&ocirc;micas empurravam muitas pessoas para o mundo do crime. No per&iacute;odo entre 1890 e 1897, &eacute;poca em que o n&iacute;vel salarial era baix&iacute;ssimo na <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia" id="w">Sic&iacute;lia</a>, o banditismo tornou&shy;se um meio de vida para muitas pessoas. Muitos camponeses tinham que ir para o trabalho carregando armas de fogo para se protegerem de eventuais ataques. Na <a href="http://en.wikipedia.org/wiki/Basilicata" id="w">Basilicata</a> e na Cal&aacute;bria os bandidos eram, muitas vezes, protegidos pela pol&iacute;cia e pelos senhores de terra, o que contribuiu para a perpetua&ccedil;&atilde;o do crime na regi&atilde;o. Entre 1880 e 1886, a m&eacute;dia anual de homic&iacute;dios na Cal&aacute;bria era de 33,6 homic&iacute;dios por 100 mil habitantes.<sup id="_ref&shy;banditismo_a" class="reference"><a href="#_note&shy;banditismo" title="">[30]</a></sup> O banditismo diminuiu na regi&atilde;o gra&ccedil;as &agrave; grande imigra&ccedil;&atilde;o de jovens do sexo masculino, os mais propensos a cair no mundo do crime, para os pa&iacute;ses das Am&eacute;ricas (o que tamb&eacute;m propiciou a migra&ccedil;&atilde;o do banditismo italiano para as Am&eacute;ricas, sobretudo para <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> e <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a> e outras cidades menores americanas, onde encontraram um ambiente prop&iacute;cio &agrave; propaga&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/M%C3%A1fia" id="w">m&aacute;fias</a>). No Brasil, a atua&ccedil;&atilde;o de criminosos italianos tamb&eacute;m existiu, havendo uma predomin&acirc;ncia de meridionais envolvidos. Como exemplo, pode ser citada a quadrilha de Francisco Mangano, que aterrorizou o munic&iacute;pio de S&atilde;o Carlos, no interior de S&atilde;o Paulo, entre 1895 e 1897. A quadrilha, formada por imigrantes calabreses, promovia assaltos a pessoas, bancos, arrombamentos de casas e lojas, inc&ecirc;ndios, tentativas de extors&atilde;o, roubos a trens, entre outros. Por&eacute;m, o envolvimento de italianos no mundo do crime no Brasil foi excepcional, pois n&atilde;o havia um ambiente favor&aacute;vel &agrave; sua atua&ccedil;&atilde;o, ao contr&aacute;rio do que ocorreu em algumas cidades dos Estados Unidos, onde eles eram inclusive mancomunados com a pol&iacute;cia e as elites locais.<sup id="_ref&shy;banditismo_b" class="reference"><a href="#_note&shy;banditismo" title="">[30]</a></sup></p>&#10;<p>A emigra&ccedil;&atilde;o meridional se concentrou nos pa&iacute;ses das <a href="http://en.wikipedia.org/wiki/Am%C3%A9ricas" id="w">Am&eacute;ricas</a>, sobretudo nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, seguidos da <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Em muitos casos, era mais barato imigrar para o continente americano do que para outros pa&iacute;ses da Europa. Os italianos do Sul se concentraram no estado de S&atilde;o Paulo. Predominava a emigra&ccedil;&atilde;o de homens que partiam sozinhos, com a inten&ccedil;&atilde;o de trabalhar temporariamente no Brasil e retornar para a It&aacute;lia. Os calabreses que emigravam para o Brasil provinham sobretudo da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Catanzaro" id="w">prov&iacute;ncia de Catanzaro</a>. Cerca de 70% eram homens, 80% eram adultos e somente 20% chegavam acompanhados da fam&iacute;lia. A maioria exercia ocupa&ccedil;&otilde;es rurais na Cal&aacute;bria: pequenos propriet&aacute;rios, trabalhadores rurais contratados ou diaristas.<sup id="_ref&shy;banditismo_c" class="reference"><a href="#_note&shy;banditismo" title="">[30]</a></sup></p>&#10;<p>Para os italianos do Sul, as zonas rurais remetiam &agrave; mis&eacute;ria e ao desemprego que viviam na It&aacute;lia. O sonho de se tornarem propriet&aacute;rios rurais, t&atilde;o presente entre os imigrantes v&ecirc;netos que foram para o Brasil, n&atilde;o era compartilhado pelos meridionais. Por isso, ao chegarem ao Brasil, evitavam ao m&aacute;ximo ter que se empregar como trabalhadores rurais, preferindo rumar para as cidades ou se empregar como camaradas nas fazendas de caf&eacute;, onde exerciam servi&ccedil;os como de carreteiro e pedreiro.<sup id="_ref&shy;forma&ccedil;&atilde;o_h" class="reference"><a href="#_note&shy;forma&ccedil;&atilde;o" title="">[28]</a></sup>&#10;Nas ruas de S&atilde;o Paulo e de outros centros urbanos, os meridionais se destacavam como comerciantes ambulantes, engraxates, carregadores e cocheiros. Em S&atilde;o Paulo, um observador relatou a presen&ccedil;a de &#34&semi;numerosos moleques italianos, rotos e descal&ccedil;os, que vendem os jornais da cidade e do Rio de Janeiro, importunando os transeuntes com suas ofertas e seus gritos de malandrinhos da rua&#34&semi;.<sup id="_ref&shy;seculo_A" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup></p>&#10;<a id="Os_italianos_nos_estados_brasileiros" name="Os_italianos_nos_estados_brasileiros"></a><h2> Os italianos nos estados brasileiros </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Passaporto1.jpg%7Cthumb%7Cdireita%7C210px" id="w">Passaporte raro de uma fam&iacute;lia de sardos que imigrou para o Brasil, em 1896, no Vapor Am&eacute;rica, que atracaram no Porto do Rio de Janeiro, com destino ao Estado de Minas Gerais &shy; Fam&iacute;lia Scarpa: Giovanni Battista Scarpa, Maria Luigia Canu e suas filhas, Antonietta Scarpa e Maria Scarpa, provenientes da cidade de Tissi, Prov&iacute;ncia de Sassari, Sardenha.</a></p>&#10;<a id="Destinos_principais_da_imigra%C3%A7%C3%A3o" name="Destinos_principais_da_imigra%C3%A7%C3%A3o"></a><h3> Destinos principais da imigra&ccedil;&atilde;o </h3>&#10;<p>Apenas seis estados brasileiros concentraram a quase totalidade da imigra&ccedil;&atilde;o italiana no Brasil. Eles foram, em ordem de import&acirc;ncia, S&atilde;o Paulo, Rio Grande do Sul, Minas Gerais, Esp&iacute;rito Santo, Santa Catarina e Paran&aacute;. O estado de S&atilde;o Paulo foi, de longe, aquele que mais recebeu imigrantes no Brasil. Dos cerca de 1,5 milh&atilde;o de italianos que imigraram para o Brasil entre os anos de 1875 e 1935, 1,2 milh&atilde;o deles foram para S&atilde;o Paulo, 100 mil para o Rio Grande do Sul, 60 mil para Minas Gerais, 25 mil para o Esp&iacute;rito Santo, 25 mil para Santa Catarina e 20 mil para o Paran&aacute;.<sup id="_ref&shy;forma&ccedil;&atilde;o_i" class="reference"><a href="#_note&shy;forma&ccedil;&atilde;o" title="">[28]</a></sup></p>&#10;<p>S&atilde;o Paulo e Minas Gerais tiveram uma pol&iacute;tica imigrat&oacute;ria muito semelhante: atrair italianos para substitu&iacute;rem os escravos como m&atilde;o de obra nas fazendas de caf&eacute;. Os outros estados, por outro lado, atra&iacute;am imigrantes visando convert&ecirc;&shy;los em pequenos propriet&aacute;rios agr&iacute;colas.<sup id="_ref&shy;forma&ccedil;&atilde;o_j" class="reference"><a href="#_note&shy;forma&ccedil;&atilde;o" title="">[28]</a></sup></p>&#10;<p>O estado do Rio de Janeiro e, sobretudo, a sua capital, tamb&eacute;m foi um destino relevante de imigrantes italianos. Mas estes vinham, sobretudo ap&oacute;s o ano de 1900, n&atilde;o diretamente da It&aacute;lia, mas de outros estados brasileiros, atra&iacute;dos pelas oportunidades de empregos urbanos.<sup id="_ref&shy;seculo_B" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup></p>&#10;<p>Para as outras regi&otilde;es do Brasil, a imigra&ccedil;&atilde;o italiana foi bastante ex&iacute;gua. Foram feitas tentativas de coloniza&ccedil;&atilde;o italiana tanto no Norte como no Nordeste do Brasil, mas todas fracassaram e n&atilde;o tiveram continuidade.<sup id="_ref&shy;seculo_C" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup></p>&#10;<a id="Rio_Grande_do_Sul" name="Rio_Grande_do_Sul"></a><h3> Rio Grande do Sul </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:R%C3%A9plica&shy;da&shy;antiga&shy;Caxias.jpg%7C300px%7Cthumb" id="w">Parte da r&eacute;plica da antiga Caxias do Sul, no parque de exposi&ccedil;&otilde;es da [[Festa da Uva]], em [[Caxias do Sul]], [[Brasil]].</a>&#10;O estado do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> recebeu a primeira leva de imigrantes italianos a chegar ao Brasil. Os primeiros imigrantes desembarcaram em 1875, para substitu&iacute;rem os colonos alem&atilde;es que, a cada ano, chegavam em menor quantidade. Os colonos italianos foram atra&iacute;dos para a regi&atilde;o para trabalharem como pequenos agricultores e lhes foram reservadas terras selvagens na encosta da <a href="http://en.wikipedia.org/wiki/Serra_Ga%C3%BAcha" id="w">Serra Ga&uacute;cha</a>.</p>&#10;<p>Na regi&atilde;o foram criadas as primeiras tr&ecirc;s col&ocirc;nias italianas: Conde D&rsquo;Eu, Dona Isabel e Campo dos Bugres, atualmente as cidades de <a href="http://en.wikipedia.org/wiki/Garibaldi" id="w">Garibaldi</a>, <a href="http://en.wikipedia.org/wiki/Bento_Gon%C3%A7alves_(Rio_Grande_do_Sul)" id="w">Bento Gon&ccedil;alves</a> e <a href="http://en.wikipedia.org/wiki/Caxias_do_Sul" id="w">Caxias do Sul</a>, respectivamente. Com o tempo, os italianos passaram a subir as serras e a coloniz&aacute;&shy;las. Com o esgotamento de terras na regi&atilde;o, esses colonos passaram a migrar para v&aacute;rias regi&otilde;es do Rio Grande. A base da economia na regi&atilde;o italiana do Rio Grande foi, e continua a ser, a <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinicultura</a>.</p>&#10;<p>No centro do estado foi criada a <a href="http://en.wikipedia.org/wiki/Quarta_Col%C3%B4nia_de_Imigra%C3%A7%C3%A3o_Italiana" id="w">Quarta Col&ocirc;nia de Imigra&ccedil;&atilde;o Italiana</a>, o primeiro reduto de italianos fora da Serra Ga&uacute;cha e que originou munic&iacute;pios como <a href="http://en.wikipedia.org/wiki/Silveira_Martins" id="w">Silveira Martins</a>, <a href="http://en.wikipedia.org/wiki/Ivor%C3%A1" id="w">Ivor&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Nova_Palma" id="w">Nova Palma</a>,<a href="http://en.wikipedia.org/wiki/Faxinal_do_Soturno" id="w">Faxinal do Soturno</a>, <a href="http://en.wikipedia.org/wiki/Dona_Francisca" id="w">Dona Francisca</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_do_Pol%C3%AAsine" id="w">S&atilde;o Jo&atilde;o do Pol&ecirc;sine</a>. Nesse &uacute;ltimo, est&aacute; a localidade de <a href="http://en.wikipedia.org/wiki/Vale_V%C3%AAneto" id="w">Vale V&ecirc;neto</a>, nome dado para fazer homenagem a <a href="http://en.wikipedia.org/wiki/V%C3%AAneto" id="w">tal regi&atilde;o</a> italiana.</p>&#10;<p>Outras col&ocirc;nias italianas foram criadas e deram origens a cidades como Caxias do Sul, <a href="http://en.wikipedia.org/wiki/Farroupilha" id="w">Farroupilha</a>, Bento Gon&ccedil;alves, Garibaldi, <a href="http://en.wikipedia.org/wiki/Flores_da_Cunha" id="w">Flores da Cunha</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Prado" id="w">Ant&ocirc;nio Prado</a>, <a href="http://en.wikipedia.org/wiki/Veran%C3%B3polis" id="w">Veran&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Nova_Prata" id="w">Nova Prata</a>, <a href="http://en.wikipedia.org/wiki/Encantado" id="w">Encantado</a>, <a href="http://en.wikipedia.org/wiki/Nova_Br%C3%A9scia" id="w">Nova Br&eacute;scia</a>, <a href="http://en.wikipedia.org/wiki/Coqueiro_Baixo" id="w">Coqueiro Baixo</a>, <a href="http://en.wikipedia.org/wiki/Guapor%C3%A9_(Rio_Grande_do_Sul)" id="w">Guapor&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Lagoa_Vermelha" id="w">Lagoa Vermelha</a>, <a href="http://en.wikipedia.org/wiki/Soledade_(Rio_Grande_do_Sul)" id="w">Soledade</a>, <a href="http://en.wikipedia.org/wiki/Cruz_Alta_(Rio_Grande_do_Sul)" id="w">Cruz Alta</a>, <a href="http://en.wikipedia.org/wiki/Jaguari" id="w">Jaguari</a>, <a href="http://en.wikipedia.org/wiki/Santiago_(Rio_Grande_do_Sul)" id="w">Santiago</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sep%C3%A9" id="w">S&atilde;o Sep&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Ca%C3%A7apava_do_Sul" id="w">Ca&ccedil;apava do Sul</a> e <a href="http://en.wikipedia.org/wiki/Cachoeira_do_Sul" id="w">Cachoeira do Sul</a>. Essas s&atilde;o as principais col&ocirc;nias italianas do estado. Estima&shy;se que imigraram para o Rio Grande 100 mil italianos, entre 1875 e 1910. Em 1900, j&aacute; viviam no estado 300 mil italianos e descendentes.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">l&iacute;ngua italiana</a> tamb&eacute;m &eacute; de ensino obrigat&oacute;rio nas <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a> de Ant&ocirc;nio Prado.<sup id="_ref&shy;correiodopovo1_a" class="reference"><a href="#_note&shy;correiodopovo1" title="">[31]</a></sup></p>&#10;<a id="Santa_Catarina" name="Santa_Catarina"></a><h3> Santa Catarina </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Casanv.jpg%7Cdireita%7Cthumb%7CCasa_de_pedra_em_%5B%5BNova_Veneza_(Santa_Catarina)" id="w">Nova Veneza]], marco da coloniza&ccedil;&atilde;o [[italia]]na.</a></p>&#10;<p>Cerca de 95% dos italianos que chegaram ao estado de Santa Catarina eram do norte da It&aacute;lia, dos atuais estados do <a href="http://en.wikipedia.org/wiki/V%C3%AAneto" id="w">V&ecirc;neto</a>, <a href="http://en.wikipedia.org/wiki/Lombardia" id="w">Lombardia</a>, <a href="http://en.wikipedia.org/wiki/Friul&shy;Veneza_J%C3%BAlia" id="w">Friul&shy;Veneza J&uacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Trentino&shy;Alto_%C3%81dige" id="w">Trentino&shy;Alto &Aacute;dige</a>. Por&eacute;m, os primeiros imigrantes italianos que chegaram ao estado, em 1836, eram oriundos da <a href="http://en.wikipedia.org/wiki/Sardenha" id="w">Sardenha</a>, fundando a col&ocirc;nia de Nova It&aacute;lia (atual <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista" id="w">S&atilde;o Jo&atilde;o Batista</a>).<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Esses imigrantes pioneiros chegaram em n&uacute;mero reduzido e pouco influenciaram na demografia do estado. Foi mais tarde, a partir de 1875, que passou a ser assentado no estado n&uacute;mero maior de imigrantes italianos. Foram criadas, assim, as primeiras col&ocirc;nias italianas do estado: <a href="http://en.wikipedia.org/wiki/Rio_dos_Cedros" id="w">Rio dos Cedros</a>, <a href="http://en.wikipedia.org/wiki/Rodeio_(Santa_Catarina)" id="w">Rodeio</a>, <a href="http://en.wikipedia.org/wiki/Ascurra" id="w">Ascurra</a> e Api&uacute;na, todas estas no entorno da col&ocirc;nia alem&atilde; de <a href="http://en.wikipedia.org/wiki/Blumenau" id="w">Blumenau</a>, servindo assim, os italianos, como a ponta de lan&ccedil;a deste n&uacute;cleo germ&acirc;nico. Neste mesmo ano, imigrantes do Tirol Italiano fundaram <a href="http://en.wikipedia.org/wiki/Nova_Trento" id="w">Nova Trento</a>, e em 1876 foi fundado Porto Franco (hoje <a href="http://en.wikipedia.org/wiki/Botuver%C3%A1" id="w">Botuver&aacute;</a>). Os italianos instalados nestas primeiras col&ocirc;nias provinham majoritariamente da Lombardia e do Tirol Italiano, o qual pertencia na &eacute;poca &agrave; &Aacute;ustria.</p>&#10;<p>Diversas outras col&ocirc;nias foram criadas nos anos seguintes, sendo o sul de Santa Catarina o principal foco de coloniza&ccedil;&atilde;o italiana do estado. Nesta regi&atilde;o foram fundadas <a href="http://en.wikipedia.org/wiki/Azambuja" id="w">Azambuja</a> em 1877, <a href="http://en.wikipedia.org/wiki/Urussanga" id="w">Urussanga</a> em 1878, <a href="http://en.wikipedia.org/wiki/Crici%C3%BAma" id="w">Crici&uacute;ma</a> em 1880, a col&ocirc;nia mista de <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;Par%C3%A1" id="w">Gr&atilde;o&shy;Par&aacute;</a> em 1882, o n&uacute;cleo Presidente Rocha (hoje <a href="http://en.wikipedia.org/wiki/Treze_de_Maio" id="w">Treze de Maio</a>) em 1887, os n&uacute;cleos de <a href="http://en.wikipedia.org/wiki/Nova_Veneza" id="w">Nova Veneza</a>, <a href="http://en.wikipedia.org/wiki/Nova_Belluno" id="w">Nova Belluno</a> (hoje <a href="http://en.wikipedia.org/wiki/Sider%C3%B3polis" id="w">Sider&oacute;polis</a>) e <a href="http://en.wikipedia.org/wiki/Nova_Treviso" id="w">Nova Treviso</a> (hoje <a href="http://en.wikipedia.org/wiki/Treviso" id="w">Treviso</a>) em 1891, e Acioli de Vasconcelos (hoje <a href="http://en.wikipedia.org/wiki/Cocal_do_Sul" id="w">Cocal do Sul</a>) em 1892. No sul do estado os imigrantes provinham principalmente do V&ecirc;neto, e, em menor n&uacute;mero, da Lombardia e de Friul&shy;Veneza J&uacute;lia. Os imigrantes se dedicaram principalmente ao desenvolvimento da Agricultura e &agrave; minera&ccedil;&atilde;o do carv&atilde;o, sendo eles imprescind&iacute;veis na forma&ccedil;&atilde;o desta regi&atilde;o. Os eventos que mais caracterizam essa coloniza&ccedil;&atilde;o no sul do estado s&atilde;o as festas t&iacute;picas, como a <a href="http://en.wikipedia.org/wiki/Festa_do_vinho" id="w">festa do vinho</a> e o Ritorno alle origine, ambos no munic&iacute;pio de Urussanga.</p>&#10;<p>A chegada de Italianos ao estado terminou em 1895, quando um n&uacute;mero j&aacute; reduzido de colonos chegaram para colonizar a comunidade de Rio Jord&atilde;o, no sul do estado. Principalmente pela guerra civil que estourou no pa&iacute;s com a Revolu&ccedil;&atilde;o federalista e pelo contrato da rep&uacute;blica que deixava a imigra&ccedil;&atilde;o subsidiada a cargo dos estados, os italianos pararam de adentrar aos portos catarinenses.</p>&#10;<p>A partir de 1910, milhares de <a href="http://en.wikipedia.org/wiki/Ga%C3%BAcho" id="w">ga&uacute;chos</a> migraram para Santa Catarina, entre eles, milhares de descendentes de italianos. Esses colonos <a href="http://en.wikipedia.org/wiki/&Iacute;talo&shy;brasileiro" id="w">&iacute;talo&shy;brasileiros</a> colonizaram grande parte do <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Oeste_Catarinense" id="w">Oeste catarinense</a>. Muito da cultura ainda &eacute; preservada nos antigos focos de coloniza&ccedil;&atilde;o, principalmente na culin&aacute;ria, e na linguagem.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<a id="Paran%C3%A1" name="Paran%C3%A1"></a><h3> Paran&aacute; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:IgrejaColomboParana.JPG%7Cthumb%7CIgreja_Matriz_Nossa_Senhora_do_Ros%C3%A1rio%2C_em_%5B%5BColombo_(Paran%C3%A1)" id="w">Colombo]], [[Paran&aacute;]]. Obra iniciada em [[1898]], em estilo romano, sendo uma c&oacute;pia fiel das igrejas italianas.</a>&#10;Os primeiros italianos a imigrar para o Paran&aacute; foram os <a href="http://en.wikipedia.org/wiki/V%C3%AAnetos" id="w">v&ecirc;netos</a>, a partir de <a href="http://en.wikipedia.org/wiki/1875" id="w">1875</a>, alocados em col&ocirc;nias pr&oacute;ximas &agrave; <a href="http://en.wikipedia.org/wiki/Paranagu%C3%A1" id="w">Paranagu&aacute;</a>, nas regi&otilde;es de <a href="http://en.wikipedia.org/wiki/Morretes" id="w">Morretes</a> e <a href="http://en.wikipedia.org/wiki/Antonina" id="w">Antonina</a>. A <i>Col&ocirc;nia Alexandra</i> e posteriormente a <i>Col&ocirc;nia Nova It&aacute;lia</i> tiveram v&aacute;rios problemas, sendo que seus moradores foram posteriormente remanejados para regi&otilde;es mais pr&oacute;ximas da capital.<sup id="_ref&shy;itpr_a" class="reference"><a href="#_note&shy;itpr" title="">[34]</a></sup></p>&#10;<p>Em 1900, viviam no estado do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> mais de trinta mil italianos, espalhados por catorze col&ocirc;nias etnicamente italianas e outras vinte mistas. No in&iacute;cio, a maior parte dos imigrantes trabalhou como colonos aut&ocirc;nomos por&eacute;m, com o desenvolvimento do <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a>, passaram a compor a m&atilde;o&shy;de&shy;obra da regi&atilde;o. As maiores col&ocirc;nias prosperaram na Regi&atilde;o Metropolitana de <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>, sendo o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Colombo_(Paran%C3%A1)" id="w">Colombo</a> (localizado na <a href="http://en.wikipedia.org/wiki/Grande_Curitiba" id="w">Grande Curitiba</a>) a maior col&ocirc;nia italiana do Paran&aacute;.<sup id="_ref&shy;colom2_a" class="reference"><a href="#_note&shy;colom2" title="">[35]</a></sup> A <i>Col&ocirc;nia Alfredo Chaves</i> (que posteriormente se tornaria a cidade de Colombo) foi uma das quatro onde se concentraram os primeiros italianos que chegaram ao estado. As outras s&atilde;o a <i>Senador Dantas</i> (que deu origem ao bairro curitibano &Aacute;gua Verde), a <i><a href="http://en.wikipedia.org/wiki/Santa_Felicidade" id="w">Santa Felicidade</a></i> (atual p&oacute;lo gastron&ocirc;mico da capital paranaense) e a <i><a href="http://en.wikipedia.org/wiki/Piraquara#Pontos de interesse" id="w">Col&ocirc;nia de Santa Maria do Tirol</a></i>, localizada no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Piraquara" id="w">Piraquara</a> (na Grande Curitiba). A influ&ecirc;ncia italiana se faz presente em todas as regi&otilde;es do estado (como no <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Norte_Central_Paranaense" id="w">norte do estado</a>, com o voc&aacute;bulo <i><a href="http://en.wikipedia.org/wiki/Terra_roxa_(solo)" id="w">terra roxa</a></i>, oriundo da confus&atilde;o da l&iacute;ngua italiana para a cor vermelha &shy; &#34&semi;<i>terra rossa</i>&#34&semi;).</p>&#10;<p>Em Curitiba chegaram a partir de <a href="http://en.wikipedia.org/wiki/1872" id="w">1872</a>, estabelecendo&shy;se como agricultores em v&aacute;rios n&uacute;cleos coloniais da regi&atilde;o, que posteriormente deram origem aos atuais bairros de <a href="http://en.wikipedia.org/wiki/Pilarzinho" id="w">Pilarzinho</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;gua_Verde" id="w">&Aacute;gua Verde</a>, <a href="http://en.wikipedia.org/wiki/Umbar%C3%A1" id="w">Umbar&aacute;</a> e Santa Felicidade (tradicional bairro de cultura e gastronomia italiana da capital paranaense), por exemplo. Com o passar do tempo adotaram outras atividades, incluindo industriais e comerciais.</p>&#10;<p>Fato in&eacute;dito no Brasil, a <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_Cec%C3%ADlia" id="w">Col&ocirc;nia Cec&iacute;lia</a> foi a primeira experi&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Anarquismo" id="w">anarquista</a> no pa&iacute;s&semi;<sup id="_ref&shy;anarc_a" class="reference"><a href="#_note&shy;anarc" title="">[36]</a></sup>  fundada em <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a> no atual munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Palmeira_(Paran%C3%A1)" id="w">Palmeira</a> por um grupo de libert&aacute;rios mobilizados pelo <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a> <a href="http://en.wikipedia.org/wiki/Giovanni_Rossi" id="w">Giovanni Rossi</a>, os colonos plantaram mais de oitenta alqueires de terra &shy; em &aacute;rea que lhes fora cedida pelo Imperador <a href="http://en.wikipedia.org/wiki/Pedro_II" id="w">Pedro II</a>, pouco antes da <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_do_Brasil" id="w">proclama&ccedil;&atilde;o da Rep&uacute;blica</a> &shy; e constru&iacute;ram mais de dez quil&ocirc;metros de estrada, numa &eacute;poca na qual inexistiam m&aacute;quinas, tratores ou guindastes de transporte de terras. Nos quatro anos de exist&ecirc;ncia da col&ocirc;nia, sua popula&ccedil;&atilde;o chegou a atingir cerca de 250 pessoas. O experimento da Col&ocirc;nia Cec&iacute;lia terminou por v&aacute;rios motivos, tanto econ&ocirc;micos como s&oacute;cio&shy;culturais.</p>&#10;<p>Outras cidades receberam imigrantes italianos: al&eacute;m de munic&iacute;pios da <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Paranagu%C3%A1" id="w">Microrregi&atilde;o de Paranagu&aacute;</a> (na <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">Serra do Mar</a> e <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a>) e a capital, cidades da <a href="http://en.wikipedia.org/wiki/Grande_Curitiba" id="w">Grande Curitiba</a> (como <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_dos_Pinhais" id="w">S&atilde;o Jos&eacute; dos Pinhais</a>, <a href="http://en.wikipedia.org/wiki/Arauc%C3%A1ria_(Paran%C3%A1)" id="w">Arauc&aacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Campo_Largo_(Paran%C3%A1)" id="w">Campo Largo</a>, <a href="http://en.wikipedia.org/wiki/Piraquara" id="w">Piraquara</a>, <a href="http://en.wikipedia.org/wiki/Cerro_Azul_(Paran%C3%A1)" id="w">Cerro Azul</a> e <a href="http://en.wikipedia.org/wiki/Colombo" id="w">Colombo</a>), assim como do interior receberam significativo n&uacute;mero de imigrantes.<sup id="_ref&shy;imipar_a" class="reference"><a href="#_note&shy;imipar" title="">[37]</a></sup></p>&#10;<a id="S%C3%A3o_Paulo" name="S%C3%A3o_Paulo"></a><h3> S&atilde;o Paulo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Italians_Sao_Paulo.jpg%7Cthumb%7Cesquerda%7CImigrantes_posando_para_fotografia_no_p%C3%A1tio_central_da_%5B%5BMemorial_do_Imigrante" id="w">Hospedaria dos Imigrantes]], ca. 1890.</a></p>&#10;<p>At&eacute; 1920, o estado de S&atilde;o Paulo havia recebido aproximadamente 70% dos imigrantes italianos que vieram para o Brasil, representando 9% da sua popula&ccedil;&atilde;o total,<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> pelo fato de as fazendas de caf&eacute; terem se concentrado nessa regi&atilde;o e de esse estado ter investido grande quantia de dinheiro subsidiando a passagem dos imigrantes. At&eacute; o ano de 1920, deram entrada nesse estado 1.078.437 italianos.<sup id="_ref&shy;seculo_D" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup></p>&#10;<p>S&atilde;o Paulo recebeu imigrantes de diversas regi&otilde;es da It&aacute;lia. Nos registros paroquiais de S&atilde;o Carlos, cidade produtora de caf&eacute; no interior de S&atilde;o Paulo, para o per&iacute;odo compreendido entre 1880 e 1914, foi&shy;se registrado que, dentre os italianos que ali se casaram, 29% dos homens e 31% das mulheres eram oriundos do Norte da It&aacute;lia, sendo o V&ecirc;neto a regi&atilde;o mais bem representada, com 20% dos homens e 22% das mulheres, seguido da Lombardia com 5% dos homens e 6% das mulheres. Os italianos do Sul tamb&eacute;m eram bastante numerosos, correspondendo a 20% dos homens e 15% das mulheres de nacionalidade italiana. Cal&aacute;bria, com 7% dos homens e 5% das mulheres e Camp&acirc;nia, com 6% dos homens e 5% das mulheres eram as regi&otilde;es sulistas que mais mandaram imigrantes para S&atilde;o Carlos.<sup id="_ref&shy;abep.nepo.unicamp.br_a" class="reference"><a href="#_note&shy;abep.nepo.unicamp.br" title="">[39]</a></sup></p>&#10;<p>Em S&atilde;o Paulo, assim como no resto do Brasil, havia a tend&ecirc;ncia dos imigrantes do Norte da It&aacute;lia rumarem para a zona rural, enquanto os do Sul preferiam se dedicar &agrave;s ocupa&ccedil;&otilde;es urbanas. Isso explica o fato de, na cidade de S&atilde;o Paulo, os meridionais terem dominado bairros inteiros, como foi o caso do <a href="http://en.wikipedia.org/wiki/Bixiga" id="w">Bixiga</a>, do <a href="http://en.wikipedia.org/wiki/Br%C3%A1s" id="w">Br&aacute;s</a> e da <a href="http://en.wikipedia.org/wiki/Mooca" id="w">Mooca</a>, habitados especialmente por imigrantes oriundos da Cal&aacute;bria e de Camp&acirc;nia.<sup id="_ref&shy;seculo_E" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup></p>&#10;<p>Em 2013, viviam em S&atilde;o Paulo aproximadamente quinze milh&otilde;es de italianos e descendentes, representando cerca de 34% da popula&ccedil;&atilde;o do estado.<sup id="_ref&shy;loba_b" class="reference"><a href="#_note&shy;loba" title="">[1]</a></sup></p>&#10;<a id="N%C3%BAcleos_Coloniais" name="N%C3%BAcleos_Coloniais"></a><h4> N&uacute;cleos Coloniais </h4>&#10;<p>Embora pouco estudada, houve tamb&eacute;m em S&atilde;o Paulo, em menores propor&ccedil;&otilde;es, uma pol&iacute;tica de fixa&ccedil;&atilde;o dos imigrantes na terra, parecida com a ocorrida no Sul, a partir da venda de lotes nos chamados N&uacute;cleos Coloniais. Alguns destes n&uacute;cleos que se destacaram na compra de lotes pelos italianos s&atilde;o os de S&atilde;o Caetano (S&atilde;o Caetano do Sul), Quiririm (&#127;Taubat&eacute;), Santa Ol&iacute;mpia e Santana (<a href="http://en.wikipedia.org/wiki/Piracicaba" id="w">Piracicaba</a>),<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Bar&atilde;o de Jundia&iacute; (Jundia&iacute;), Saba&uacute;na (Mogi das Cruzes), Piagu&iacute; (Guaratinguet&aacute;), Cascalho (Cordeir&oacute;polis), Canas (Canas), Pariquera&shy;A&ccedil;&uacute; (Pariquera&shy;A&ccedil;&uacute;), Ant&ocirc;nio Prado (Ribeir&atilde;o Preto), entre outros.</p>&#10;<p>O n&uacute;cleo de S&atilde;o Caetano, na cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Caetano_do_Sul" id="w">S&atilde;o Caetano do Sul</a>, foi instalado em 1877 numa antiga fazenda de beneditinos, pr&oacute;ximo &agrave;s linhas da estrada de ferro Santos&shy;Jundia&iacute;. Foi formado, inicialmente, por 28 fam&iacute;lias da regi&atilde;o de Vit&oacute;rio&shy;V&ecirc;neto.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<p>O de Quiririm foi formado em 1890 por fam&iacute;lias do V&ecirc;neto em uma regi&atilde;o formada por v&aacute;rzeas, no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Taubat%C3%A9" id="w">Taubat&eacute;</a>.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> Em 1892, de acordo com o relat&oacute;rio do engenheiro Fernando Dupr&eacute; ao secret&aacute;rio Jorge Tibiri&ccedil;&aacute;, era composto por 424 pessoas, sendo 69 fam&iacute;lias italianas, num total de 193 colonos.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Os italianos se dedicavam principalmente ao plantio do arroz nas v&aacute;rzeas, atividade que muitos j&aacute; exerciam na terra natal, tamb&eacute;m encorajados pelo governo como alternativa &agrave; cultura do caf&eacute;, j&aacute; em decad&ecirc;ncia no munic&iacute;pio.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Na col&ocirc;nia funcionavam algumas associa&ccedil;&otilde;es mantidas pela comunidade italiana da cidade, mas o n&uacute;cleo tamb&eacute;m contou com uma associa&ccedil;&atilde;o pr&oacute;pria, a <i>Societ&aacute; Beneficente Unione de Quiririm</i>, organizada pelo colono Manoel Rho. Os colonos tamb&eacute;m formaram seu pr&oacute;prio clube de futebol, o <i>Quiririm Sport Club</i>.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<p>O n&uacute;cleo de Canas foi o primeiro de car&aacute;ter oficial no Vale do Para&iacute;ba, &agrave; &eacute;poca localizado entre <a href="http://en.wikipedia.org/wiki/Lorena_(S%C3%A3o_Paulo)" id="w">Lorena</a> e <a href="http://en.wikipedia.org/wiki/Cachoeira_Paulista" id="w">Cachoeira</a>. Formado em 1885 por 309 pessoas, sendo 112 italianos, dedicava&shy;se &agrave; produ&ccedil;&atilde;o de cana&shy;de&shy;a&ccedil;&uacute;car para o Engenho Central de Lorena. Fica localizado, atualmente, no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Canas" id="w">Canas</a>.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Guaratinguet%C3%A1" id="w">Guaratinguet&aacute;</a>, no ano de 1892, foi implantado o n&uacute;cleo do Piagu&iacute;, por iniciativa do ent&atilde;o deputado <a href="http://en.wikipedia.org/wiki/Rodrigues_Alves" id="w">Rodrigues Alves</a>. Os primeiros colonos formavam 91 fam&iacute;lias, sendo 33 italianas.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Os colonos produziam, entre outras coisas, feij&atilde;o, milho, batata doce e cana&shy;de&shy;a&ccedil;&uacute;car.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p>No sul do estado, em 1858, formou&shy;se o n&uacute;cleo de <a href="http://en.wikipedia.org/wiki/Pariquera&shy;A%C3%A7u" id="w">Pariquera&shy;A&ccedil;u</a>, na cidade hom&ocirc;nima. Embora de origem antiga, esta col&oacute;nia s&oacute; passou a receber imigrantes de forma consider&aacute;vel a partir da &uacute;ltima d&eacute;cada do s&eacute;culo XIX. Segundo o <i>Relat&oacute;rio da Secretaria de Agricultura de S&atilde;o Paulo</i> para o ano de 1900, o n&uacute;cleo contava com 1.771 colonos, sendo 390 italianos. Eles se dedicavam ao plantio agr&iacute;cola, sobretudo de produtos como aguardente, milho, batata doce, batata inglesa e arroz.<sup id="_ref&shy;:2_a" class="reference"><a href="#_note&shy;:2" title="">[49]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Mogi_das_Cruzes" id="w">Mogi das Cruzes</a>, no ano de 1889, uma fam&iacute;lia de tiroleses formou o n&uacute;cleo de <a href="http://en.wikipedia.org/wiki/Saba%C3%BAna" id="w">Saba&uacute;na</a>. Em 1900, o n&uacute;cleo j&aacute; contava com 1.337 pessoas, sendo os italianos, depois dos espanh&oacute;is, o segundo maior contingente de estrangeiros, contabilizando 112 colonos. Assim como a maioria dos n&uacute;cleos coloniais, os colonos dedicavam&shy;se a uma variedade de cultivos, como milho, arroz e batata doce.<sup id="_ref&shy;:2_b" class="reference"><a href="#_note&shy;:2" title="">[49]</a></sup></p>&#10;<p>Embora os italianos fossem, em sua maioria, trabalhar nas fazendas de caf&eacute; da cidade de <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a>, houve a implanta&ccedil;&atilde;o, em 1887, do n&uacute;cleo Ant&ocirc;nio Prado, o &uacute;nico na regi&atilde;o. Mesmo tendo durado pouco (em 1893, o n&uacute;cleo foi emancipado, sendo incorporado ao munic&iacute;pio), foi nele que se formaram alguns importantes bairros do munic&iacute;pio, como o Ipiranga e os Campos El&iacute;sios. Os italianos eram metade dos colonos requerendo seus lotes, sendo 96 de 183 pessoas. Dedicavam&shy;se ao plantio de milho, arroz, feij&atilde;o e tamb&eacute;m criavam animais.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<p> </p>&#10;<a id="Na_capital" name="Na_capital"></a><h4> Na capital </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Edif%C3%ADcio_It%C3%A1lia%2C_SP.jpg%7Cthumb%7CO_%5B%5BEdif%C3%ADcio_It%C3%A1lia%5D%5D%2C_no_%5B%5Bcentro_de_S%C3%A3o_Paulo%7Ccentro%5D%5D_de_%5B%5BS%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo]], um dos s&iacute;mbolos da imigra&ccedil;&atilde;o italiana na cidade.</a>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable">&#10;<caption>Cidade de S&atilde;o Paulo<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></caption>&#10;<tr>&#10;<th>Ano </th>&#10;<th>Italianos </th>&#10;<th>Porcentagem da popula&ccedil;&atilde;o da cidade</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1886" id="w">1886</a> </td>&#10;<td>5.717 </td>&#10;<td>13%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1893" id="w">1893</a> </td>&#10;<td>45.457 </td>&#10;<td>35%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a> </td>&#10;<td>75.000 </td>&#10;<td>31%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a> </td>&#10;<td>130.000 </td>&#10;<td>33%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a> </td>&#10;<td>187.540 </td>&#10;<td>37%</td></tr></table></div>&#10;&#10;<p><i>Ouve&shy;se falar o italiano mais em S&atilde;o Paulo do que em Turim, em Mil&atilde;o e em N&aacute;poles, porque entre n&oacute;s se falam os dialetos e em S&atilde;o Paulo todos os dialetos se fundem sob o influxo dos v&ecirc;netos e toscanos, que s&atilde;o em maioria </i>(Gina Lombroso, viajante italiana em S&atilde;o Paulo no in&iacute;cio do s&eacute;culo XX).<sup id="_ref&shy;:0_a" class="reference"><a href="#_note&shy;:0" title="">[52]</a></sup></p>&#10;<p><i>(...) a impress&atilde;o de espanto de um mineiro ao conhecer S&atilde;o Paulo em 1902:&#39&semi; Os meus ouvidos e os meus olhos guardaram cenas inesqueciv&eacute;is. N&atilde;o sei se a It&aacute;lia o seria menos em S&atilde;o Paulo. No bonde, no teatro, na rua, na igreja, fala&shy;se mais o idioma de Dante que o de Cam&otilde;es. Os maiores e mais numerosos comerciantes e industriais eram italianos&#39&semi;. Sousa Pinto, um jornalista portugu&ecirc;s que esteve na Cidade na mesma &eacute;poca, n&atilde;o conseguiu se fazer entender por v&aacute;rios chocheiros de t&iacute;lburi, todos falando dialetos peninsulares e gesticulando &agrave; napolitana. Escritas em italiano eram tamb&eacute;m as tabuletas de v&aacute;rios edif&iacute;cios. &#39&semi;Encontramo&shy;nos a cogitar se por um estranho fen&ocirc;meno de letargia em vez de descer em S&atilde;o Paulo ter&iacute;amos ido parar &agrave; Cidade de Ves&uacute;vio&#39&semi; (...) </i>(Ernani da Silva Bruno. <i>Hist&oacute;ria e tradi&ccedil;&otilde;es da cidade de S&atilde;o Paulo</i>).<sup id="_ref&shy;:0_b" class="reference"><a href="#_note&shy;:0" title="">[52]</a></sup></p>&#10;<a id="Minas_Gerais" name="Minas_Gerais"></a><h3> Minas Gerais </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> recebeu o terceiro maior fluxo de imigrantes italianos que veio para o Brasil, atr&aacute;s somente dos estados de S&atilde;o Paulo e do Rio Grande do Sul. Cerca de 60 mil italianos se dirigiram para esse estado durante o per&iacute;odo da imigra&ccedil;&atilde;o.<sup id="_ref&shy;caminhos_b" class="reference"><a href="#_note&shy;caminhos" title="">[3]</a></sup> De forma bem semelhante ao estado de S&atilde;o Paulo, os italianos tamb&eacute;m foram atra&iacute;dos para Minas Gerais com o objetivo de aumentar a for&ccedil;a de trabalho nas lavouras de caf&eacute;. Mas os resultados da pol&iacute;tica de imigra&ccedil;&atilde;o em Minas foram bem menos significativos, uma vez que o estado obrigava os imigrantes e os pr&oacute;prios fazendeiros a pagarem parte da passagem de navio, enquanto o estado de S&atilde;o Paulo cobria todos os gastos. Por fim, em 1898, uma grave crise financeira atingiu o estado, que suspendeu a imigra&ccedil;&atilde;o subsidiada.<sup id="_ref&shy;seculo_F" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup></p>&#10;<p>Minas passou a incentivar a vinda de italianos sobretudo a partir do ano de 1887. Todavia, foi s&oacute; a partir de 1894 que o estado fez contratos que aumentaram o fluxo de imigrantes. Em 1895, entraram no estado 6.422 italianos, n&uacute;mero que saltou para 18.999 em 1896, decrescendo para 17.303 em 1897. A partir de ent&atilde;o, o n&uacute;mero de imigrantes chegando ao estado caiu drasticamente (2.111 em 1898 e m&iacute;seros 41 imigrantes em 1901).<sup id="_ref&shy;seculo_G" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup></p>&#10;<p>Muitos aportavam no Rio de Janeiro, ficando hospedados na <a href="http://en.wikipedia.org/wiki/Hospedaria_de_imigrantes_da_Ilha_das_Flores" id="w">Hospedaria de imigrantes da Ilha das Flores</a> por alguns dias, mas j&aacute; vinham contratados pelo governo da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Minas_Gerais" id="w">prov&iacute;ncia de Minas Gerais</a> e depois, com a <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_do_Brasil" id="w">Rep&uacute;blica</a>, <a href="http://en.wikipedia.org/wiki/Estado_de_Minas_Gerais" id="w">estado de Minas Gerais</a>. Ap&oacute;s seu registro na Ilha das Flores, embarcavam em trens que os levavam at&eacute; <a href="http://en.wikipedia.org/wiki/Petr%C3%B3polis" id="w">Petr&oacute;polis</a> e de l&aacute; seguiam at&eacute; <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a> pela rec&eacute;m inaugurada <a href="http://en.wikipedia.org/wiki/Estrada_Uni%C3%A3o_e_Ind%C3%BAstria" id="w">Estrada Uni&atilde;o e Ind&uacute;stria</a>. Chegando em Juiz de Fora, hospedavam&shy;se na <a href="http://en.wikipedia.org/wiki/Hospedaria_Horta_Barbosa" id="w">Hospedaria Horta Barbosa</a>, a maior hospedaria do estado, que funcionava como ponto de acolhida dos imigrantes. Tinha capacidade para 600 pessoas, mas era comum ficarem alojadas cerca de quatro vezes esta capacidade, durante a &#34&semi;quarentena&#34&semi;, per&iacute;odo que os imigrantes tinham para se organizar e se submeter aos controles de sa&uacute;de. Durante este per&iacute;odo, existiam relatos de sujeira, promiscuidade e falta de higiene. L&aacute; aguardavam a chegada dos fazendeiros que faziam a sele&ccedil;&atilde;o dos bra&ccedil;os mais fortes para trabalhar nas suas propriedades. A localiza&ccedil;&atilde;o da hospedaria era estrat&eacute;gica, j&aacute; que Juiz de Fora era na &eacute;poca, o mais importante centro de produ&ccedil;&atilde;o de caf&eacute; de Minas Gerais, al&eacute;m de estar muito pr&oacute;xima do Rio de Janeiro.<sup id="_ref&shy;polverari_a" class="reference"><a href="#_note&shy;polverari" title="">[53]</a></sup></p>&#10;<p>Os italianos que foram para Minas provinham de v&aacute;rias regi&otilde;es da Pen&iacute;nsula. Os registros de imigrantes que foram para o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Leopoldina_(Minas_Gerais)" id="w">Leopoldina</a> mostram que eles provinham de quatorze regi&otilde;es diferentes do norte, centro e sul da It&aacute;lia. Minas Gerais foi o &uacute;nico estado brasileiro que recebeu n&uacute;mero significativo de imigrantes da ilha da <a href="http://en.wikipedia.org/wiki/Sardenha" id="w">Sardenha</a>, regi&atilde;o italiana que pouco contribuiu com a imigra&ccedil;&atilde;o para o Brasil. Isso foi resultado de uma persistente propaganda para atrair imigrantes da Sardenha, embora a maioria tenha regressado para a It&aacute;lia no prazo de dois anos.<sup id="_ref&shy;seculo_H" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup> Minas Gerais tamb&eacute;m foi uma meta imigrat&oacute;ria de muitos italianos da regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Emilia&shy;Romagna" id="w">Emilia&shy;Romagna</a>, tamb&eacute;m fruto de uma propaganda agressiva que se deu na regi&atilde;o, visando atrair m&atilde;o de obra para as lavouras de caf&eacute; mineiras, sobretudo ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Aboli%C3%A7%C3%A3o_da_escravatura" id="w">aboli&ccedil;&atilde;o da escravatura</a>, em 1888.<sup id="_ref&shy;partiti_c" class="reference"><a href="#_note&shy;partiti" title="">[19]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="margin: 1em auto 1em auto">&#10;<tr>&#10;<th colspan="10">Entrada de italianos em Minas Gerais<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></th></tr>&#10;<tr>&#10;<th>1894 </th>&#10;<td>1895 </td>&#10;<td>1896</td>&#10;<td>1897 </td>&#10;<td>1898 </td>&#10;<td>1899 </td>&#10;<td>1900 </td>&#10;<td>1901</td></tr>&#10;<tr style="text&shy;align:right&semi;">&#10;<td>4.410</td>&#10;<td>6.422 </td>&#10;<td>18.999</td>&#10;<td>17.303 </td>&#10;<td>2.111 </td>&#10;<td>650 </td>&#10;<td>21 </td>&#10;<td>41</td></tr></table></div>&#10;&#10;<a id="Rio_de_Janeiro" name="Rio_de_Janeiro"></a><h3> Rio de Janeiro </h3>&#10;<p>Ao contr&aacute;rio do que sucedeu no restante do Brasil, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> os imigrantes italianos eram majoritariamente urbanos, trabalhando principalmente na ind&uacute;stria e no <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>. Em 1900 viviam no estado 35 mil italianos, a maioria na pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">cidade do Rio de Janeiro</a>, e o restante nas colheitas de caf&eacute;.</p>&#10;<p>Os italianos que foram para o Rio de Janeiro se diferenciavam pois eram sobretudo meridionais, oriundos especialmente das Prov&iacute;ncias de <a href="http://en.wikipedia.org/wiki/Cosenza_(prov%C3%ADncia)" id="w">Cosenza</a>, <a href="http://en.wikipedia.org/wiki/Potenza_(prov%C3%ADncia)" id="w">Potenza</a> e <a href="http://en.wikipedia.org/wiki/Salerno_(prov%C3%ADncia)" id="w">Salerno</a> e, em n&uacute;mero menor, tamb&eacute;m de <a href="http://en.wikipedia.org/wiki/N%C3%A1poles_(prov%C3%ADncia)" id="w">N&aacute;poles</a>, <a href="http://en.wikipedia.org/wiki/Caserta_(prov%C3%ADncia)" id="w">Caserta</a> e <a href="http://en.wikipedia.org/wiki/Reggio_Calabria_(prov%C3%ADncia)" id="w">Reggio Cal&aacute;bria</a>. Isto porque os italianos do Sul preferiam se dedicar &agrave;s ocupa&ccedil;&otilde;es urbanas, sendo que a ent&atilde;o capital do Brasil oferecia uma s&eacute;rie de profiss&otilde;es alternativas.<sup id="_ref&shy;seculo_I" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup></p>&#10;<a id="Esp%C3%ADrito_Santo" name="Esp%C3%ADrito_Santo"></a><h3> Esp&iacute;rito Santo </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a> abriga uma das maiores col&ocirc;nias italianas do Brasil. Os imigrantes foram atra&iacute;dos para o Estado a fim de ocupar inicialmente a regi&atilde;o das serras. Os imigrantes foram obrigados a enfrentar a mata virgem e foram abandonados pelo governo &agrave; pr&oacute;pria sorte. A situa&ccedil;&atilde;o de mis&eacute;ria vivida por muitos colonos fez com que, em 1895, o governo italiano proibisse a emigra&ccedil;&atilde;o de seus cidad&atilde;os para o Esp&iacute;rito Santo.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup>&#10;</p>&#10;<div style="font&shy;size: 90%">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:right&semi; border:1px #000&semi; margin&shy;left:1em&semi;">&#10;<tr>&#10;<th colspan="2" style="background:#f0f0f0&semi;">Regi&otilde;es de origem dos italianos entrados no Esp&iacute;rito Santo (1812&shy;1900)<sup id="_ref&shy;provincias_a" class="reference"><a href="#_note&shy;provincias" title="">[56]</a></sup></th></tr>&#10;<tr>&#10;<td>Regi&atilde;o</td>&#10;<td>N&uacute;mero de imigrantes</td></tr>&#10;<tr>&#10;<td>V&ecirc;neto</td>&#10;<td>8.671</td></tr>&#10;<tr>&#10;<td>Lombardia</td>&#10;<td>4.392</td></tr>&#10;<tr>&#10;<td>Trentino&shy;Alto Adige </td>&#10;<td>3.043</td></tr>&#10;<tr>&#10;<td>Emilia&shy;Romanha</td>&#10;<td>2.282</td></tr>&#10;<tr>&#10;<td>Piemonte</td>&#10;<td>1.195</td></tr>&#10;<tr>&#10;<td>Friuli&shy;Venezia Giulia </td>&#10;<td>854</td></tr>&#10;<tr>&#10;<td>De outras regi&otilde;es</td>&#10;<td>1.686</td></tr>&#10;<tr>&#10;<td>N&atilde;o consta</td>&#10;<td>10.777</td></tr>&#10;<tr>&#10;<td><b>Total</b></td>&#10;<td><b>32.900</b></td></tr></table></div>&#10;<p /></div>&#10;&#10;<p>No Esp&iacute;rito Santo foi&shy;se usado o mesmo modelo de coloniza&ccedil;&atilde;o do sul, mas sem os mesmos resultados. At&eacute; 1891, n&atilde;o emigravam mais de 200 italianos anualmente para esse estado. O fluxo cresceu nos anos seguintes, sendo registrada a entrada de 476 italianos em 1892, n&uacute;mero que saltou para 2.406 em 1893. Esses italianos vinham se empregar em obras p&uacute;blicas e, quando estas foram terminando, alguns ficaram na capital, enquanto que a maioria se empregou nas fazendas. A companhia de imigra&ccedil;&atilde;o <i>La Veloce</i> instituiu uma linha direta G&ecirc;nova&shy;Vit&oacute;ria, com navio partindo mensalmente. Isso garantiu um fluxo apreci&aacute;vel de imigrantes, tanto que em 1894 chegaram 3.215 italianos e, em 1895, mais 4.575 pessoas. Com esses imigrantes foi&shy;se tentada a coloniza&ccedil;&atilde;o da regi&atilde;o do Rio Doce, mas com resultados desastrosos. Deu&shy;se um surto de <a href="http://en.wikipedia.org/wiki/C%C3%B3lera" id="w">c&oacute;lera</a> no sul do estado, o que fez o governo italiano suspender temporariamente as opera&ccedil;&otilde;es de embarque em dire&ccedil;&atilde;o a Vit&oacute;ria, por meio do decreto de 20 de julho de 1895. Em decorr&ecirc;ncia das dificuldades financeiras do estado, a imigra&ccedil;&atilde;o no Esp&iacute;rito Santo praticamente acabou a partir de 1896. O n&uacute;mero de italianos no estado, estimados em 20 mil pessoas em 1895, ficou estagnado at&eacute; a primeira d&eacute;cada do s&eacute;culo XX, vindo a cair progressivamente a partir de ent&atilde;o.<sup id="_ref&shy;seculo_J" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup></p>&#10;<p>Entre 1812 e 1900, entraram no estado do Esp&iacute;rito Santo 43.929 imigrantes, dos quais 32.900 eram italianos, ou seja, 75% do total. Ap&oacute;s o ano de 1900, pouqu&iacute;ssimos italianos ainda entraram no estado, somente 121 indiv&iacute;duos. Cerca de 93% dos imigrantes italianos que foram para o estado provinham de regi&otilde;es do Norte da It&aacute;lia. Cerca de 40% eram provenientes da regi&atilde;o do <a href="http://en.wikipedia.org/wiki/V%C3%AAneto" id="w">V&ecirc;neto</a>, 20% da <a href="http://en.wikipedia.org/wiki/Lombardia" id="w">Lombardia</a>, 14% do <a href="http://en.wikipedia.org/wiki/Trentino&shy;Alto_Adige" id="w">Trentino&shy;Alto Adige</a>, 10% da <a href="http://en.wikipedia.org/wiki/Em%C3%ADlia&shy;Romanha" id="w">Em&iacute;lia&shy;Romanha</a>, 5% do <a href="http://en.wikipedia.org/wiki/Piemonte" id="w">Piemonte</a>, 4% do <a href="http://en.wikipedia.org/wiki/Friuli&shy;Venezia_Giulia" id="w">Friuli&shy;Venezia Giulia</a>, 2% das <a href="http://en.wikipedia.org/wiki/Marcas" id="w">Marcas</a> e 2% de <a href="http://en.wikipedia.org/wiki/Abruzzo" id="w">Abruzzo</a>, 1% da <a href="http://en.wikipedia.org/wiki/Toscana" id="w">Toscana</a> e 1% de <a href="http://en.wikipedia.org/wiki/Camp%C3%A2nia" id="w">Camp&acirc;nia</a> e outro porcento de outras regi&otilde;es.<sup id="_ref&shy;provincias_b" class="reference"><a href="#_note&shy;provincias" title="">[56]</a></sup></p>&#10;<p>Do V&ecirc;neto, as prov&iacute;ncias que mais mandaram imigrantes para o estado foram <a href="http://en.wikipedia.org/wiki/Treviso_(prov%C3%ADncia)" id="w">Treviso</a> (31%) e <a href="http://en.wikipedia.org/wiki/Verona_(prov%C3%ADncia)" id="w">Verona</a> (28%). J&aacute; os imigrantes lombardos vieram de diversas prov&iacute;ncias, mas sobretudo de <a href="http://en.wikipedia.org/wiki/M%C3%A2ntua_(prov%C3%ADncia)" id="w">M&acirc;ntua</a> (24%) e <a href="http://en.wikipedia.org/wiki/Cremona_(prov%C3%ADncia)" id="w">Cremona</a> e <a href="http://en.wikipedia.org/wiki/B%C3%A9rgamo_(prov%C3%ADncia)" id="w">B&eacute;rgamo</a> com 20% cada. Por outro lado, os colonos oriundos do Trentino&shy;Alto Adige vieram quase que exclusivamente da prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Trento_(prov%C3%ADncia)" id="w">Trento</a> (96,2%), em especial das comunas de <a href="http://en.wikipedia.org/wiki/Levico_Terme" id="w">Levico Terme</a> e fra&ccedil;&otilde;es (17,40%) e de <a href="http://en.wikipedia.org/wiki/Novaledo" id="w">Novaledo</a> (11,78%). Os imigrantes vindos da Em&iacute;lia&shy;Romanha tamb&eacute;m provinham de diversas prov&iacute;ncias, com destaque para <a href="http://en.wikipedia.org/wiki/Bolonha_(prov%C3%ADncia)" id="w">Bolonha</a> (24,10%), <a href="http://en.wikipedia.org/wiki/M%C3%B3dena_(prov%C3%ADncia)" id="w">M&oacute;dena</a> (19,36%) e <a href="http://en.wikipedia.org/wiki/Parma_(prov%C3%ADncia)" id="w">Parma</a> (17,58%).<sup id="_ref&shy;provincias_c" class="reference"><a href="#_note&shy;provincias" title="">[56]</a></sup></p>&#10;<p>De maneira geral, as cinco prov&iacute;ncias italianas que mais forneceram imigrantes para o Esp&iacute;rito Santo foram: Trento (2.801 imigrantes), Treviso (2.615), Verona (2.325), <a href="http://en.wikipedia.org/wiki/Vicenza_(prov%C3%ADncia)" id="w">Vicenza</a> (1.060) e M&acirc;ntua (1.033). 94,81% dos imigrantes embarcaram no porto de <a href="http://en.wikipedia.org/wiki/G%C3%AAnova" id="w">G&ecirc;nova</a>, no Norte da It&aacute;lia&semi; 4,51% no porto de <a href="http://en.wikipedia.org/wiki/Le_Havre" id="w">Le Havre</a>, na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, enquanto que o resto embarcou no porto de <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a> (<a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>), de <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a> (Sul da It&aacute;lia) e de <a href="http://en.wikipedia.org/wiki/Marselha" id="w">Marselha</a> (Fran&ccedil;a). 68% dos imigrantes vieram diretamente da Europa, 31% fizeram escala no porto do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> e 1% veio de Buenos Aires.<sup id="_ref&shy;provincias_d" class="reference"><a href="#_note&shy;provincias" title="">[56]</a></sup></p>&#10;<p>Algumas fontes afirmam que 60% da popula&ccedil;&atilde;o do Esp&iacute;rito Santo &eacute; formada por descendentes de italianos. A historiadora Maria Cristina Dadalto critica essa informa&ccedil;&atilde;o que, segundo ela, &eacute; um &#34&semi;mito&#34&semi;. N&atilde;o existe nenhuma pesquisa que comprove esse dado, mas &#34&semi;uma prof&iacute;cua produ&ccedil;&atilde;o liter&aacute;ria produzida sobre a imigra&ccedil;&atilde;o italiana no estado ajudou a construir e a fortalecer este mito&#34&semi;.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<a id="Centro&shy;Oeste_do_Brasil" name="Centro&shy;Oeste_do_Brasil"></a><h3> Centro&shy;Oeste do Brasil </h3>&#10;<p> &#10;Praticamente n&atilde;o houve imigra&ccedil;&atilde;o italiana para a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_do_Brasil" id="w">regi&atilde;o Centro&shy;Oeste do Brasil</a>. A maior parte das pessoas de origem italiana da regi&atilde;o s&atilde;o migrantes oriundos do <a href="http://en.wikipedia.org/wiki/Sul_do_Brasil" id="w">Sul do Brasil</a>. A partir da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, a falta de oportunidades no interior do Sul fez com que milhares de sulistas migrassem para o Centro&shy;Oeste, em especial para o <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>. Entre esses migrantes, figuravam milhares de &iacute;talo&shy;brasileiros.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<a id="Norte_e_Nordeste_do_Brasil" name="Norte_e_Nordeste_do_Brasil"></a><h3> Norte e Nordeste do Brasil </h3>&#10;<p>O Norte e o Nordeste do Brasil tamb&eacute;m tentaram atrair imigrantes italianos, mas sem grande sucesso. Entre 1898 e 1902, foi publicada em G&ecirc;nova uma revista quinzenal, a <i>L&#39&semi;Amazzonia</i>, que tecia elogios sobre os estados do <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a> e do <a href="http://en.wikipedia.org/wiki/Amazonas_(estado)" id="w">Amazonas</a>, com o intuito de persuadir italianos para l&aacute; imigrarem. Mas contra o Norte e Nordeste pesavam a pobreza local e a dificuldade de adapta&ccedil;&atilde;o dos imigrantes ao clima da regi&atilde;o.<sup id="_ref&shy;seculo_K" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup> Mesmo assim, entre 1891 e 1899, foram feitas quatro tentativas de coloniza&ccedil;&atilde;o envolvendo camponeses italianos. A primeira, na Bahia, fracassou imediatamente e a col&ocirc;nia, de imigrantes provenientes da Em&iacute;lia&shy;Romagna e das Marcas, logo se dissolveu. A outra tentativa, no estado de Pernambuco, tamb&eacute;m n&atilde;o deu frutos, pois das 40 fam&iacute;lias italianas trazidas para a regi&atilde;o de Suassuma, 38 solicitaram e foram transferidas para S&atilde;o Paulo &agrave;s custas do governo federal, alguns meses ap&oacute;s a chegada. As duas fam&iacute;lias que restaram voltaram para a It&aacute;lia, em 1898.<sup id="_ref&shy;seculo_L" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a> tamb&eacute;m tentou implantar um n&uacute;cleo italiano, oferecendo ao governo da It&aacute;lia a possibilidade de fazer investimentos econ&ocirc;micos no estado. Assim, em 1895, chegaram 40 fam&iacute;lias italianas mas, novamente, a tentativa n&atilde;o deu certo, pois 28 fam&iacute;lias se negaram a se instalar nos lotes e as outras 12 foram repatriadas em 1898.<sup id="_ref&shy;seculo_M" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup> Nessa mesma &eacute;poca, na <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>, houve pequenos n&uacute;cleos italianos esparsos que desempenhavam atividades artesanais e comerciais em diversas cidades &ndash; al&eacute;m de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pessoa" id="w">Jo&atilde;o Pessoa</a> e <a href="http://en.wikipedia.org/wiki/Campina_Grande" id="w">Campina Grande</a> &ndash;, entre as quais <a href="http://en.wikipedia.org/wiki/Areia" id="w">Areia</a>, <a href="http://en.wikipedia.org/wiki/Mamanguape" id="w">Mamanguape</a>, <a href="http://en.wikipedia.org/wiki/Pilar" id="w">Pilar</a>, <a href="http://en.wikipedia.org/wiki/Bananeiras" id="w">Bananeiras</a> e <a href="http://en.wikipedia.org/wiki/Sol%C3%A2nea" id="w">Sol&acirc;nea</a>. Boa parte desse n&uacute;cleo preferiu se fixar de vez no estado, onde tiveram uma influ&ecirc;ncia socioecon&ocirc;mica bastante relevante.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>O estado do Par&aacute; foi aquele que mais insistentemente tentou implantar n&uacute;cleos italianos no seu territ&oacute;rio. A primeira tentativa data de 1899 e o estado oferecia aos imigrantes terra de 25 hectares, ferramentas, sal&aacute;rios durante tr&ecirc;s dias da semana para desmatar a &aacute;rea, al&eacute;m de alimenta&ccedil;&atilde;o gratuita nos primeiros seis meses. Por&eacute;m, ap&oacute;s alguns meses, das doze fam&iacute;lias assentadas, nove desistiram. Outras duas tentativas foram feitas no mesmo ano de 1899, sem nenhum sucesso.<sup id="_ref&shy;seculo_N" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup> N&atilde;o era apenas o clima quente da regi&atilde;o que acarretava no fracasso das col&ocirc;nias, mas o pr&oacute;prio despreparo dos italianos ao terem que lidar com cultivos que desconheciam (algod&atilde;o, fumo, a&ccedil;&uacute;car, cacau), produtos que s&oacute; davam lucro quando produzidos em grande escala, com base num com&eacute;rcio que j&aacute; deveria estar anteriormente estabelecido. Por essas raz&otilde;es, a imigra&ccedil;&atilde;o italiana para o Norte e Nordeste n&atilde;o foi agr&iacute;cola, mas tempor&aacute;ria, espont&acirc;nea e essencialmente urbana. Durante o auge da explora&ccedil;&atilde;o da borracha no final do s&eacute;culo XIX, houve um certo fluxo de imigra&ccedil;&atilde;o italiana para a regi&atilde;o amaz&ocirc;nica. A movimenta&ccedil;&atilde;o econ&ocirc;mica atraiu um subproletariado italiano oriundo sobretudo de outros estados brasileiros, que se dedicava principalmente ao com&eacute;rcio ambulante ao longo do <a href="http://en.wikipedia.org/wiki/Rio_Amazonas" id="w">rio Amazonas</a> ou se ocupava nos misteres urbanos (engraxate, sapateiro, carregador etc).<sup id="_ref&shy;seculo_O" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup></p>&#10;<p>Em Pernambuco havia uma pequena comunidade italiana ao longo do litoral ou na capital, dedicando&shy;se a atividades urbanas. Eram quase todos meridionais, das prov&iacute;ncias de <a href="http://en.wikipedia.org/wiki/Cosenza_(prov%C3%ADncia)" id="w">Cosenza</a>, <a href="http://en.wikipedia.org/wiki/Potenza_(prov%C3%ADncia)" id="w">Potenza</a> e <a href="http://en.wikipedia.org/wiki/Salerno_(prov%C3%ADncia)" id="w">Salerno</a>. A Bahia concentrava a maior comunidade italiana da regi&atilde;o, principalmente do Sul da It&aacute;lia. Em 1884 n&atilde;o viviam mais que 200 ou 300 italianos na Bahia. Em 1908, viviam em Salvador 500 italianos, quase todos de <a href="http://en.wikipedia.org/wiki/Laino_Borgo" id="w">Laino Borgo</a>, cidade da regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Cal%C3%A1bria" id="w">Cal&aacute;bria</a>. No final do s&eacute;culo XIX, em toda a Bahia viviam entre 2.500 e 3.000 italianos.<sup id="_ref&shy;seculo_P" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup></p>&#10;<p>A imigra&ccedil;&atilde;o italiana do <a href="http://en.wikipedia.org/wiki/Nordeste" id="w">Nordeste</a> teve um padr&atilde;o, que pode compreender quatro fases: a pr&eacute;&shy;colonial, a colonial, a imperial.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<p>Na fase pr&eacute;&shy;colonial, o territ&oacute;rio nordestino era para os europeus apenas uma massa de terra dentro do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, eles toleraram os povos ind&iacute;genas da regi&atilde;o e o que lhe eram de direito, fazendo apenas o avistamento da costa, para num futuro pr&oacute;ximo engan&aacute;&shy;los atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Escambo" id="w">escambo</a> e logo depois tentar escraviz&aacute;&shy;los. Nessa fase a entrada de italianos no Nordeste j&aacute; era considerada como importante, devido &agrave; sua presen&ccedil;a em v&aacute;rias expedi&ccedil;&otilde;es exploradoras, no que lhe renderam experi&ecirc;ncias no <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>, e acabando por ficar na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a> &agrave; procura da oportunidade de participar de outras expedi&ccedil;&otilde;es mar&iacute;timas, a fim de achar riquezas e de aumentar os seus neg&oacute;cios, fazendo eles partirem para o <a href="http://en.wikipedia.org/wiki/Nordeste_do_Brasil" id="w">Nordeste do Brasil</a>. Entre os navegadores, o mais famoso a pisar em terras nordestinas foi o florentino <a href="http://en.wikipedia.org/wiki/Am%C3%A9rico_Vesp%C3%BAcio" id="w">Am&eacute;rico Vesp&uacute;cio</a>, que por suas cartas, acabou por dar seu nome para ao continente &#34&semi;descoberto&#34&semi; por <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a>.</p>&#10;<p>Na fase colonial, entre <a href="http://en.wikipedia.org/wiki/1535" id="w">1535</a> a <a href="http://en.wikipedia.org/wiki/1822" id="w">1822</a>, a atua&ccedil;&atilde;o da imigra&ccedil;&atilde;o foi diferente, tendo em vista que os territ&oacute;rios j&aacute; n&atilde;o eram os mesmos, pois os <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a> para realizar totalmente a conquista do pa&iacute;s, se fixaram no territ&oacute;rio, colocaram a baixo as na&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgenas" id="w">ind&iacute;genas</a> e reorganizaram o lugar em fun&ccedil;&atilde;o de uma economia de exporta&ccedil;&atilde;o de riquezas, nessa fase os ind&iacute;genas j&aacute; lutavam contra os <a href="http://en.wikipedia.org/wiki/Franceses" id="w">franceses</a>, <a href="http://en.wikipedia.org/wiki/Ingleses" id="w">ingleses</a> e <a href="http://en.wikipedia.org/wiki/Holandeses" id="w">holandeses</a>, que tamb&eacute;m queriam as terras. Assim os reis de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> (durante o dom&iacute;nio espanhol de <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a>) criaram uma guerra contra os holandeses entre <a href="http://en.wikipedia.org/wiki/1624" id="w">1624</a> a <a href="http://en.wikipedia.org/wiki/1654" id="w">1654</a> (na &eacute;poca da <a href="http://en.wikipedia.org/wiki/Nova_Holanda" id="w">Nova Holanda</a>), utilizando, for&ccedil;as militares italianas vinda de N&aacute;poles. Ainda nessa fase foram numerosos os sacerdotes <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a> enviados ao pa&iacute;s, para trabalharem no processo de <a href="http://en.wikipedia.org/wiki/Evangeliza%C3%A7%C3%A3o" id="w">evangeliza&ccedil;&atilde;o</a> dos povos ind&iacute;genas. Dois <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">jesu&iacute;tas</a> italianos, Andreoni e Benci, se destacaram por haver escrito livros sobre o Brasil, no s&eacute;culo <a href="http://en.wikipedia.org/wiki/XVIII" id="w">XVIII</a>. Outros religiosos vindo para o <a href="http://en.wikipedia.org/wiki/Nordeste_Brasileiro" id="w">Nordeste Brasileiro</a>, s&atilde;o os capuchinhos, que foram desbravadores dos sert&otilde;es. Al&eacute;m dos religiosos e das for&ccedil;as militares, muitos <a href="http://en.wikipedia.org/wiki/Costureiro" id="w">costureiros</a>, <a href="http://en.wikipedia.org/wiki/Alfaiate" id="w">alfaiates</a>, <a href="http://en.wikipedia.org/wiki/Sapateiro" id="w">sapateiros</a>, <a href="http://en.wikipedia.org/wiki/Funileiro" id="w">funileiros</a>, caldeireiros, <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nico" id="w">mec&acirc;nicos</a> e etc, se fixaram tanto nas capitais como no interior do Nordeste, a fim de trabalhar.</p>&#10;<p>Na fase imperial, as coisas tamb&eacute;m foram diferentes, houve uma preocupa&ccedil;&atilde;o com a ocupa&ccedil;&atilde;o de posi&ccedil;&otilde;es consideradas importantes para o governo brasileiro e com o desejo de &#34&semi;embranquecer&#34&semi; a popula&ccedil;&atilde;o. Por isto, o governo passou a desenvolver uma pol&iacute;tica de <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o" id="w">coloniza&ccedil;&atilde;o</a>, com mais intensidade no <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> do pa&iacute;s, n&atilde;o s&oacute; com os italianos, como com outras nacionalidades europeias. Eles se instalaram no pa&iacute;s e passaram a se mobilizar por outras prov&iacute;ncias do Imp&eacute;rio.</p>&#10;<p>Na fase do Brasil republicano, o Nordeste continuou a receber italianos, que vieram por causa do grande crescimento e da moderniza&ccedil;&atilde;o da agroind&uacute;stria canavieira, do desenvolvimento da ind&uacute;stria t&ecirc;xtil, do crescimento da cultura do cacau e do lan&ccedil;amento, no mercado externo, de produtos extrativos.</p>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, houve novas experi&ecirc;ncias, como a de implanta&ccedil;&atilde;o de uma col&ocirc;nia de agricultores em <a href="http://en.wikipedia.org/wiki/Jaguaquara" id="w">Jaguaquara</a> e <a href="http://en.wikipedia.org/wiki/Itiru%C3%A7u" id="w">Itiru&ccedil;u</a>, na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, o que provocou modifica&ccedil;&otilde;es nos usos e costumes dessas cidades.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<p>Em 1837 chega &agrave; Bahia um grupo de 62 exilados pol&iacute;ticos oriundos da pen&iacute;nsula italiana, que foram presos devido &agrave;s agita&ccedil;&otilde;es pol&iacute;ticas que ocorriam no per&iacute;odo que antecedeu &agrave; unifica&ccedil;&atilde;o da It&aacute;lia. Estes exilados sensibilizaram&shy;se e aderiram ao movimento revolucion&aacute;rio que ocorria em <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, a <a href="http://en.wikipedia.org/wiki/Sabinada" id="w">Sabinada</a>. Alguns foram presos, outros retornaram para a It&aacute;lia e houve aqueles que mudaram para o Rio de Janeiro. Este envolvimento pol&iacute;tico dos imigrantes fez com que uma nova leva de exilados, oriundos da regi&atilde;o de N&aacute;poles, fosse cancelada.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> Em 1950, alguns rumaram para Itiru&ccedil;u, fundando a col&ocirc;nia Bateia.</p>&#10;<a id="O_decl%C3%ADnio_da_imigra%C3%A7%C3%A3o_italiana" name="O_decl%C3%ADnio_da_imigra%C3%A7%C3%A3o_italiana"></a><h2> O decl&iacute;nio da imigra&ccedil;&atilde;o italiana </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Casa&shy;de&shy;imigrantes.jpg%7Cthumb" id="w">Casa de pedra e madeira do fim do [[s&eacute;culo XIX]] em [[Caxias do Sul]], influenciada pela arquitetura italiana</a></p>&#10;<p>As cont&iacute;nuas not&iacute;cias de trabalho semi&shy;escravo e condi&ccedil;&otilde;es indignas nas fazendas de caf&eacute; do Brasil fizeram com que a imigra&ccedil;&atilde;o de italianos para o Brasil ca&iacute;sse, e se desviasse para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>. Em 1902, a It&aacute;lia aprova o <a href="http://en.wikipedia.org/wiki/Decreto_Prinetti" id="w">Decreto Prinetti</a>, proibindo a imigra&ccedil;&atilde;o subsidiada para o Brasil, devido aos relatos de trabalho semi&shy;escravo nas fazendas de caf&eacute; de S&atilde;o Paulo.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></p>&#10;<p>A imigra&ccedil;&atilde;o italiana no Brasil continuou grande at&eacute; a d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, quando o ditador <a href="http://en.wikipedia.org/wiki/Benito_Mussolini" id="w">Benito Mussolini</a>, com seu governo nacionalista, passou a controlar a emigra&ccedil;&atilde;o italiana. Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> e a declara&ccedil;&atilde;o de guerra do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> contra os pa&iacute;ses do eixo, a vinda de italianos para o Brasil entrou em decad&ecirc;ncia. Paralelamente, o pa&iacute;s recebeu ajudas financeiras atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Plano_Marshall" id="w">Plano Marshall</a>, que obrigou a perman&ecirc;ncia de trabalhadores para reconstruir a It&aacute;lia.</p>&#10;<p>No Brasil, com o excesso de m&atilde;o de obra, o ent&atilde;o presidente <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> aprova, atrav&eacute;s da promulga&ccedil;&atilde;o da Constitui&ccedil;&atilde;o Brasileira de 1934, a Lei de Cotas de Imigra&ccedil;&atilde;o, que dificultava a entrada de estrangeiros no pa&iacute;s (&sect;s 6&ordm; e 7&ordm; do artigo 121 da Constitui&ccedil;&atilde;o de 1934), tendo por finalidade &#34&semi;promover o amparo da produ&ccedil;&atilde;o&#34&semi;, a &#34&semi;prote&ccedil;&atilde;o social do trabalhador brasileiro&#34&semi; e proteger os &#34&semi;interesses econ&ocirc;micos do Pa&iacute;s&#34&semi;. Limitava a entrada de imigrantes a &#34&semi;dois por cento sobre o n&uacute;mero total dos respectivos nacionais fixados no Brasil durante os &uacute;ltimos cinquenta anos&#34&semi;. Essa medida restritiva foi resultado de um debate da Assembleia Nacional Constituinte e da repercuss&atilde;o provocada pelas emendas sobre imigra&ccedil;&atilde;o e coloniza&ccedil;&atilde;o. N&atilde;o foi uma decis&atilde;o direta do governo Vargas. Al&eacute;m disso, a explos&atilde;o de uma pol&ecirc;mica de car&aacute;ter nacional alimentou a prolifera&ccedil;&atilde;o de discursos que serviram de base para as medidas repressivas e restritivas posteriores em rela&ccedil;&atilde;o &agrave;s popula&ccedil;&otilde;es imigrantes. &Eacute; preciso compreender o significado da aprova&ccedil;&atilde;o das cotas a partir dos personagens que comandaram essa discuss&atilde;o nos debates parlamentares, o impacto que essas propostas provocaram na imprensa e nas rela&ccedil;&otilde;es diplom&aacute;ticas, e o cont&iacute;nuo empenho do governo Vargas em lidar com a quest&atilde;o ao longo dos anos.</p>&#10;<p>A Assembleia Nacional Constituinte foi instalada no final de 1933, e diversos membros apresentaram emendas e propostas, manifestando suas posi&ccedil;&otilde;es sobre as pol&iacute;ticas relacionadas &agrave; imigra&ccedil;&atilde;o. Temas como trabalho e povoamento suscitaram a elabora&ccedil;&atilde;o de discursos e debates que abordavam desde a miscigena&ccedil;&atilde;o e a assimila&ccedil;&atilde;o, at&eacute; propostas de prote&ccedil;&atilde;o ao trabalhador nacional.  Por ocasi&atilde;o da sess&atilde;o de instala&ccedil;&atilde;o da Assembleia, Get&uacute;lio Vargas discursou a respeito dos assuntos que seriam tratados na elabora&ccedil;&atilde;o da Carta Magna. Essa fala inaugural j&aacute; apresentava ind&iacute;cios das pol&ecirc;micas que marcaram a quest&atilde;o imigrat&oacute;ria. Por um lado, Vargas defendia que o Brasil ainda constitu&iacute;a um pa&iacute;s de imigra&ccedil;&atilde;o devido &agrave; necessidade de povoar seu vasto territ&oacute;rio e pela necessidade de bra&ccedil;os &ldquo;numerosos e adestrados&rdquo; para o cultivo da terra. Por outro lado, procurava ressaltar que a orienta&ccedil;&atilde;o dada &agrave; pol&iacute;tica imigrat&oacute;ria at&eacute; ent&atilde;o n&atilde;o poderia mais continuar, isto &eacute;, com a livre entrada de imigrantes.<sup id="_ref&shy;Get&uacute;lio_1934_a" class="reference"><a href="#_note&shy;Get&uacute;lio_1934" title="">[64]</a></sup><sup id="_ref&shy;:1_a" class="reference"><a href="#_note&shy;:1" title="">[65]</a></sup>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float: right&semi; margin: 1em 2em 1em 1em&semi; text&shy;align:right">&#10;<tr>&#10;<th colspan="2" style="width:130px&semi;">P&oacute;s&shy;guerra: entrada de italianos no Brasil</th></tr>&#10;<tr>&#10;<th>Ano </th>&#10;<td>n&ordm; de imigrantes</td></tr>&#10;<tr>&#10;<td>1945&shy;1949 </td>&#10;<td>15.312</td></tr>&#10;<tr>&#10;<td>1950&shy;1954 </td>&#10;<td>59.785</td></tr>&#10;<tr>&#10;<td>1955&shy;1959 </td>&#10;<td>31.263</td></tr>&#10;<tr>&#10;<td><b>Total</b> </td>&#10;<td>106.360</td></tr></table></div>&#10;<p>Alguns anos antes, em dezembro de 1930, Vargas j&aacute; havia assinado o Decreto n&ordm; 19.482, limitando a entrada de imigrantes &#34&semi;n&atilde;o qualificados&#34&semi; no pa&iacute;s.<sup id="_ref&shy;Get&uacute;lio_1930_a" class="reference"><a href="#_note&shy;Get&uacute;lio_1930" title="">[66]</a></sup></p>&#10;<p>Nos quinze anos que se sucederam &agrave; <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a>, entraram no Brasil 106.360 italianos, encerrando assim o grande fen&ocirc;meno migrat&oacute;rio.<sup id="_ref&shy;IBGE_Povoamento&shy;2_b" class="reference"><a href="#_note&shy;IBGE_Povoamento&shy;2" title="">[13]</a></sup></p>&#10;<a id="L%C3%ADngua" name="L%C3%ADngua"></a><h2> L&iacute;ngua </h2>&#10;<p>Hoje em dia, quase todos os &iacute;talo&shy;brasileiros falam o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> como l&iacute;ngua materna. A maioria dos imigrantes italianos que vieram para o Brasil n&atilde;o sabiam falar a l&iacute;ngua italiana culta. O <i>italiano padr&atilde;o</i> que hoje conhecemos nada mais &eacute; que o dialeto toscano, que foi al&ccedil;ado &agrave; condi&ccedil;&atilde;o de l&iacute;ngua oficial da It&aacute;lia. Este dialeto foi arbitrariamente escolhido como sendo o idioma principal do Reino da It&aacute;lia, devido ao prest&iacute;gio cultural da Toscana e, sobretudo, de <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a> (da mesma maneira que o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> vem da l&iacute;ngua falada em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>).<sup id="_ref&shy;caminhos_c" class="reference"><a href="#_note&shy;caminhos" title="">[3]</a></sup> A maioria dos imigrantes italianos chegaram ao Brasil na segunda metade do s&eacute;culo XIX, &eacute;poca em que o <a href="http://en.wikipedia.org/wiki/Analfabetismo" id="w">analfabetismo</a> era dominante na It&aacute;lia. A maioria dos italianos (com a exce&ccedil;&atilde;o &oacute;bvia dos toscanos) falavam exclusivamente outras l&iacute;nguas e dialetos regionais. A l&iacute;ngua italiana s&oacute; se difundiu na It&aacute;lia a partir do s&eacute;culo XX, com a alfabetiza&ccedil;&atilde;o em massa da popula&ccedil;&atilde;o, um processo relativamente recente (at&eacute; a d&eacute;cada de 1950, a maioria da popula&ccedil;&atilde;o italiana ainda se comunicava em dialeto).<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> Os imigrantes, quando tinham conhecimento da l&iacute;ngua italiana, se limitava a um &#34&semi;italiano popular&#34&semi;, t&iacute;pico dos estratos baixos da sociedade italiana,<sup id="_ref&shy;fonologico_a" class="reference"><a href="#_note&shy;fonologico" title="">[68]</a></sup> no qual mesclavam italiano com seu dialeto regional.<sup id="_ref&shy;partiti_d" class="reference"><a href="#_note&shy;partiti" title="">[19]</a></sup></p>&#10;<p>Portanto, os imigrantes italianos trouxeram para o Brasil uma variedade de dialetos, al&eacute;m do italiano popular de n&iacute;vel baixo que tinham conhecimento. No novo ambiente, tiveram que absorver a l&iacute;ngua portuguesa, pois era o instrumento de comunica&ccedil;&atilde;o com os brasileiros, sendo importante diferenciar se essa aprendizagem ocorreu de forma controlada ou de forma passiva. No primeiro caso, a inser&ccedil;&atilde;o na nova sociedade e o bem&shy;estar econ&ocirc;mico aconteceram de forma harm&ocirc;nica, conservando a cultura e a l&iacute;ngua de origem. No segundo caso, a busca por uma adapta&ccedil;&atilde;o ao novo ambiente levou &agrave; uma aliena&ccedil;&atilde;o da pessoa, que queria se inserir naquela sociedade considerada superior, acarretando numa nega&ccedil;&atilde;o do dialeto e do italiano.<sup id="_ref&shy;fonologico_b" class="reference"><a href="#_note&shy;fonologico" title="">[68]</a></sup></p>&#10;<p>Muitas vezes, no primeiro contato com a l&iacute;ngua portuguesa, os imigrantes de primeira gera&ccedil;&atilde;o, em raz&atilde;o de fatores como a idade j&aacute; avan&ccedil;ada, casamentos mononacionais ou baixo grau de socializa&ccedil;&atilde;o com os nativos, se contentavam com um conhecimento apenas razo&aacute;vel do portugu&ecirc;s, delegando aos filhos a fun&ccedil;&atilde;o de se tornarem falantes nativos. Esses filhos, frequentemente, eram educados em dialeto ou no italiano popular, caso os pais falassem dialetos distintos. O portugu&ecirc;s, nestes casos, era a terceira l&iacute;ngua a ser aprendida. &Eacute; nesse contexto que uma ou outra l&iacute;ngua passou a ser usada, dependendo do ambiente e com quem se estava falando, formando v&aacute;rios graus de bilinguismo. Um italiano bil&iacute;ngue usava o portugu&ecirc;s para se comunicar com um brasileiro, mas usava o italiano para se comunicar com seus conterr&acirc;neos bil&iacute;ngues. A l&iacute;ngua a ser usada dependia, portanto, de quem fosse o interlocutor. Mas essa estrutura era ainda mais complexa, pois dois falantes italianos poderiam alternar entre dialeto e italiano com o portugu&ecirc;s, podendo at&eacute; mesmo misturar essas l&iacute;nguas dentro de uma mesma frase.<sup id="_ref&shy;fonologico_c" class="reference"><a href="#_note&shy;fonologico" title="">[68]</a></sup></p>&#10;<p>O italiano (neste caso, os dialetos) influenciou o portugu&ecirc;s do Brasil nas regi&otilde;es onde houve maior concentra&ccedil;&atilde;o de imigrantes, como foi o caso da cidade de S&atilde;o Paulo ou do nordeste do Rio Grande do Sul. No caso de S&atilde;o Paulo, a conviv&ecirc;ncia entre o portugu&ecirc;s e o italiano criou um &#34&semi;dialeto&#34&semi; com peculiaridades que o distingue dos outros falares brasileiros. O portugu&ecirc;s falado em S&atilde;o Paulo &eacute; &#34&semi;muito mais aberto e menos nasalizado em confronto com o portugu&ecirc;s do Rio de Janeiro, por exemplo&#34&semi;.<sup id="_ref&shy;fonologico_d" class="reference"><a href="#_note&shy;fonologico" title="">[68]</a></sup> Na <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">cidade de S&atilde;o Paulo</a>, a diversidade dos falares dos imigrantes resultou numa maneira de falar bastante peculiar, que se difere substancialmente do <a href="http://en.wikipedia.org/wiki/Dialeto_caipira" id="w">falar caipira</a>, que predominava na regi&atilde;o antes da chegada dos italianos e &eacute; ainda generalizado no interior do estado. O novo falar se forjou da mescla do calabr&ecirc;s, do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_napolitana" id="w">napolitano</a>, do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_v%C3%AAneta" id="w">v&ecirc;neto</a>, do portugu&ecirc;s e ainda com o caipira. Atualmente, a influ&ecirc;ncia italiana no portugu&ecirc;s falado em S&atilde;o Paulo n&atilde;o &eacute; t&atilde;o grande quanto no passado, embora o sotaque paulistano continue marcado pelo dialeto &iacute;talo&shy;brasileiro que predominava na cidade no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. &Eacute; de se notar que a influ&ecirc;ncia italiana no falar paulistano se generalizou bastante, ao ponto de englobar os habitantes da cidade que nem ao menos possu&iacute;am ascend&ecirc;ncia italiana.<sup id="_ref&shy;fonologico_e" class="reference"><a href="#_note&shy;fonologico" title="">[68]</a></sup><sup id="_ref&shy;Cantos_b" class="reference"><a href="#_note&shy;Cantos" title="">[16]</a></sup></p>&#10;<p>A interfer&ecirc;ncia do italiano tamb&eacute;m foi detectada em falantes de <a href="http://en.wikipedia.org/wiki/Chapec%C3%B3" id="w">Chapec&oacute;</a>, em <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>. Os encontros voc&aacute;licos nasalizados de finais de palavra s&atilde;o substitu&iacute;dos, como a palavra &#34&semi;m&atilde;o&#34&semi; sendo pronunciada [mon], a lateraliza&ccedil;&atilde;o de /l/ em palavras como [sal], que no portugu&ecirc;s do Brasil se pronuncia [saw] e na troca da vibrante m&uacute;ltipla pela simples em contextos intervoc&aacute;licos, como &#34&semi;carro&#34&semi; sendo pronunciado [karo]. Em muitos casos, os falantes nem ao menos sabiam falar o dialeto italiano, mas a interfer&ecirc;ncia do italiano no portugu&ecirc;s persistiu, pois as suas caracter&iacute;sticas fon&eacute;ticas foram passadas e ainda permanecem de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o.<sup id="_ref&shy;fonologico_f" class="reference"><a href="#_note&shy;fonologico" title="">[68]</a></sup></p>&#10;<p>Na d&eacute;cada de 1930, o governo brasileiro iniciou uma <a href="http://en.wikipedia.org/wiki/Campanha_de_nacionaliza%C3%A7%C3%A3o" id="w">campanha de nacionaliza&ccedil;&atilde;o</a> que restringiu o uso de idiomas estrangeiros. Na &eacute;poca da <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a>, o italiano foi proibido de ser usado publicamente. Todos deveriam falar em portugu&ecirc;s, sabendo ou n&atilde;o esse idioma. Isso causou um grande estigma na comunidade de origem italiana, principalmente no nordeste do Rio Grande do Sul. Falar dialeto ou falar portugu&ecirc;s com sotaque italiano passou a ser motivo de vergonha e de chacota. Essas pessoas passaram a ser estigmatizadas por &#34&semi;falarem errado&#34&semi;, por serem &#34&semi;n&atilde;o urbanas&#34&semi;, &#34&semi;n&atilde;o cultas&#34&semi;, &#34&semi;n&atilde;o instru&iacute;das&#34&semi;, &#34&semi;n&atilde;o brasileiras&#34&semi;. Isso contribuiu bastante para que o idioma italiano fosse pouco desenvolvido entre os descendentes de italianos.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Mais recentemente, esse estigma vem sendo superado.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<p>Embora os imigrantes tenham vindo de diferentes partes da It&aacute;lia, o dialeto italiano que mais se difundiu no Brasil foi o v&ecirc;neto, pois foi do V&ecirc;neto que veio a maior corrente migrat&oacute;ria italiana (principalmente no sul do Brasil, onde eles foram a maioria). O dialeto <a href="http://en.wikipedia.org/wiki/Talian" id="w">talian</a> (com raiz no <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_v%C3%AAneta" id="w">v&ecirc;neto</a>), &eacute; bastante difundido nas zonas <a href="http://en.wikipedia.org/wiki/Vin%C3%ADcola" id="w">vin&iacute;colas</a> do Rio Grande do Sul.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> Nas zonas rurais marcadas pelo bilinguismo, mesmo entre a popula&ccedil;&atilde;o monolingue em portugu&ecirc;s, o sotaque italiano &eacute; bastante caracter&iacute;stico.<sup id="_ref&shy;Sotaques da resist&ecirc;ncia_a" class="reference"><a href="#_note&shy;Sotaques da resist&ecirc;ncia" title="">[72]</a></sup></p>&#10;<a id="Dados_estat%C3%ADsticos" name="Dados_estat%C3%ADsticos"></a><h3> Dados estat&iacute;sticos </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:center&semi;">&#10;<tr>&#10;<th colspan="6">Estrangeiros e brasileiros naturalizados que falavam preferencialmente a l&iacute;ngua&shy;m&atilde;e (censo de 1940)<sup id="_ref&shy;talian_b" class="reference"><a href="#_note&shy;talian" title="">[7]</a></sup></th></tr>&#10;<tr>&#10;<th>Nacionalidade</th>&#10;<th>Falam preferencialmente a l&iacute;ngua materna</th></tr>&#10;<tr>&#10;<td>Japoneses</td>&#10;<td>84,71%</td></tr>&#10;<tr>&#10;<td>Alem&atilde;es</td>&#10;<td>57,72%</td></tr>&#10;<tr>&#10;<td>Russos</td>&#10;<td>52,78%</td></tr>&#10;<tr>&#10;<td>Poloneses</td>&#10;<td>47,75%</td></tr>&#10;<tr>&#10;<td>Austr&iacute;acos</td>&#10;<td>42,18%</td></tr>&#10;<tr>&#10;<td>Espanh&oacute;is</td>&#10;<td>20,57%</td></tr>&#10;<tr>&#10;<td><b>Italianos</b></td>&#10;<td><b>16,19%</b></td></tr></table></div>&#10;&#10;<p>O censo de 1940 analisou as l&iacute;nguas faladas pela popula&ccedil;&atilde;o brasileira e a difus&atilde;o dos falantes da &#34&semi;l&iacute;ngua italiana&#34&semi; no Brasil (embora, na maior parte dos casos, tratava&shy;se de falantes de dialetos). Esta pesquisa mostrou que, na d&eacute;cada de 1940, a l&iacute;ngua portuguesa j&aacute; se impunha como o idioma dominante nos lares das fam&iacute;lias de origem italiana no Brasil. De acordo com esse censo, havia no pa&iacute;s naquele ano 1&#160&semi;260&#160&semi;931 brasileiros nascidos de pai italiano. Destes, somente 115&#160&semi;596 declararam que n&atilde;o falavam o portugu&ecirc;s habitualmente no lar, ou seja, apenas cerca de 10% dos filhos de pai italiano nascidos no Brasil n&atilde;o falavam o portugu&ecirc;s em casa. Situa&ccedil;&atilde;o bem diferente foi verificada entre os alem&atilde;es: dos 159&#160&semi;809 brasileiros nascidos de pai alem&atilde;o, 79&#160&semi;088, ou seja, a metade, declarou n&atilde;o falar o portugu&ecirc;s no lar.<sup id="_ref&shy;censo_a" class="reference"><a href="#_note&shy;censo" title="">[73]</a></sup> O censo de 1940 revelou que, embora a imigra&ccedil;&atilde;o alem&atilde; tenha sido bem menos numerosa que a italiana, o idioma alem&atilde;o era mais falado no Brasil que o italiano. Naquele ano, 644&#160&semi;458 pessoas declararam que falavam o alem&atilde;o em casa, contra 458&#160&semi;054 que falavam o italiano. O Rio Grande do Sul concentrava o maior n&uacute;mero de falantes de &#34&semi;italiano&#34&semi; (sobretudo dialetos) no Brasil. Mas, mesmo l&aacute;, embora a presen&ccedil;a de imigrantes italianos tenha sido mais numerosa e recente que a de alem&atilde;es, os falantes de alem&atilde;o eram mais numerosos. No censo de 1940, 393&#160&semi;934 pessoas do Rio Grande do Sul (11,86% da popula&ccedil;&atilde;o do estado) declararam falar alem&atilde;o como l&iacute;ngua materna. Em compara&ccedil;&atilde;o, 295&#160&semi;995 apontaram o italiano (8,91% da popula&ccedil;&atilde;o local). No censo de 1950, o n&uacute;mero de ga&uacute;chos que declararam falar o italiano caiu para 190&#160&semi;376. No estado de S&atilde;o Paulo, que concentrava a maior popula&ccedil;&atilde;o italiana do Brasil, no censo de 1940, apenas 28&#160&semi;910 italianos natos disseram falar o italiano em casa (somente 13,6% de toda a popula&ccedil;&atilde;o italiana daquele estado).</p>&#10;<p>Os dados mostram que, entre os imigrantes no Brasil, italianos e espanh&oacute;is foram aqueles que mais rapidamente adotaram o portugu&ecirc;s como l&iacute;ngua, e japoneses e alem&atilde;es foram aqueles que mais resistiram. A assimila&ccedil;&atilde;o lingu&iacute;stica, ent&atilde;o, variava consideravelmente de um grupo ou nacionalidade para outro, pesando a quest&atilde;o da identidade e da similaridade de idiomas. Ademais, tinha influ&ecirc;ncia a for&ccedil;a do ambiente (nas regi&otilde;es onde os imigrantes ficaram reunidos em grupos isolados, a l&iacute;ngua materna pode sobreviver por gera&ccedil;&otilde;es, enquanto que nas regi&otilde;es onde houve maior fus&atilde;o entre os imigrantes e os brasileiros, a l&iacute;ngua&shy;m&atilde;e foi rapidamente suplantada pelo portugu&ecirc;s).<sup id="_ref&shy;talian_c" class="reference"><a href="#_note&shy;talian" title="">[7]</a></sup></p>&#10;<p>Tamb&eacute;m segundo o censo de 1940, viviam no Brasil 285&#160&semi;124 pessoas nascidas na It&aacute;lia. Por&eacute;m, mesmo entre os pr&oacute;prios imigrantes o portugu&ecirc;s j&aacute; tinha uma hegemonia, pois somente 16% deles falavam preferencialmente o &#34&semi;italiano&#34&semi; (comparado a 84,1% dos imigrantes japoneses que preferiam utilizar a l&iacute;ngua japonesa). A maioria dos falantes de &#34&semi;italiano&#34&semi; no Brasil n&atilde;o eram os imigrantes, mas brasileiros natos, descendentes de italianos de segunda e terceira gera&ccedil;&atilde;o, que preservaram os dialetos, concentrados nas col&ocirc;nias do Rio Grande do Sul. Embora a comunidade italiana tenha se concentrado no estado de S&atilde;o Paulo, o uso dos dialetos italianos n&atilde;o vingou nesse estado. Isto porque, em S&atilde;o Paulo e em outros lugares do Brasil, havia o contato di&aacute;rio dos imigrantes com a popula&ccedil;&atilde;o brasileira, formando redes de amizade, havendo interesses comuns e casamentos mistos. Nessas &aacute;reas a manuten&ccedil;&atilde;o do falar italiano foi menos forte e dur&aacute;vel. Nas col&ocirc;nias, por outro lado, a resist&ecirc;ncia &agrave; assimila&ccedil;&atilde;o lingu&iacute;stica foi mais forte, uma vez que ali foi poss&iacute;vel que certas nacionalidades ficassem isoladas ou relativamente independentes do resto da popula&ccedil;&atilde;o, sendo a assimila&ccedil;&atilde;o bem mais lenta e gradual, permitindo a manuten&ccedil;&atilde;o do dialeto italiano por v&aacute;rias gera&ccedil;&otilde;es. Assim, segundo o dem&oacute;grafo Giorgio Mortara, com base no censo de 1940, o italiano era falado preferencialmente por 54,26% dos italianos natos que viviam no Rio Grande do Sul, mas apenas por 12,90% dos que viviam em S&atilde;o Paulo.<sup id="_ref&shy;talian_d" class="reference"><a href="#_note&shy;talian" title="">[7]</a></sup></p>&#10;<p>O censo de 1950 mostrou que, dos 458 mil falantes de italiano no Brasil, 64,62% viviam no Rio Grande do Sul, 20,87% em Santa Catarina e 9,99% em S&atilde;o Paulo, embora estivesse neste &uacute;ltimo estado a maior concentra&ccedil;&atilde;o demogr&aacute;fica de descendentes de italianos.<sup id="_ref&shy;talian_e" class="reference"><a href="#_note&shy;talian" title="">[7]</a></sup></p>&#10;<p>Os censos mais recentes n&atilde;o analisaram a quest&atilde;o dos idiomas falados no Brasil e os dados dispon&iacute;veis s&atilde;o todos baseados em estimativas.<sup id="_ref&shy;talian_f" class="reference"><a href="#_note&shy;talian" title="">[7]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:center&semi;">&#10;<tr>&#10;<th colspan="6">Pessoas que usavam o italiano no lar, por gera&ccedil;&otilde;es (censo de 1940)<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></th></tr>&#10;<tr>&#10;<th>Gera&ccedil;&otilde;es</th>&#10;<th>N&uacute;mero de falantes</th></tr>&#10;<tr>&#10;<td>Primeira (imigrantes)</td>&#10;<td>53.000</td></tr>&#10;<tr>&#10;<td>Segunda (filhos)</td>&#10;<td>120.000</td></tr>&#10;<tr>&#10;<td>Terceira e seguintes (netos, bisnetos etc)</td>&#10;<td>285.000</td></tr>&#10;<tr>&#10;<td>Total</td>&#10;<td>458.000</td></tr></table></div>&#10;&#10;<a id="O_talian" name="O_talian"></a><h3> O talian </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Talian" id="w">talian</a> &eacute; a segunda l&iacute;ngua mais falada do Brasil, ap&oacute;s o portugu&ecirc;s.<sup id="_ref&shy;venetian_a" class="reference"><a href="#_note&shy;venetian" title="">[75]</a></sup> O isolamento das col&ocirc;nias do sul permitiu a manuten&ccedil;&atilde;o da fala dialetal italiana, sobretudo v&ecirc;neta, com destaque para o norte do Rio Grande do Sul.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> Ali nasceu um <i>koin&eacute;</i> oriundo da conviv&ecirc;ncia de diversos dialetos italianos, mas com uma predomin&acirc;ncia v&ecirc;neta que serviu como l&iacute;ngua franca para a comunica&ccedil;&atilde;o dos falantes de diferentes formas dialetais. Para o Rio Grande do Sul houve um fluxo majoritariamente v&ecirc;neto e lombardo e, na primeira fase, que durou de 1875 a 1910, os imigrantes preservaram seus dialetos regionais v&ecirc;netos e lombardos, al&eacute;m de falares minorit&aacute;rios trentinos e friulanos. O segundo per&iacute;odo inicia&shy;se a partir de 1910, com a constru&ccedil;&atilde;o da estrada de ferro que liga Caxias do Sul a Porto Alegre. O isolamento foi rompido, aliado ao incremento comercial e industrial. Em consequ&ecirc;ncia, os dialetos menos representativos numericamente foram extintos, ao mesmo tempo que os dialetos lombardos e v&ecirc;netos se interinfluenciaram, com a predomin&acirc;ncia dos &uacute;ltimos, surgindo uma fala comum, um <i>koin&eacute;</i>, chamado de <i>talian</i>.<sup id="_ref&shy;talian_g" class="reference"><a href="#_note&shy;talian" title="">[7]</a></sup></p>&#10;<p>Na d&eacute;cada de 1930 e durante a II Guerra Mundial, a campanha de nacionaliza&ccedil;&atilde;o instituiu o aprendizado obrigat&oacute;rio do portugu&ecirc;s e proibiu o uso da fala dialetal italiana. Os italianos eram considerados a &#34&semi;quinta coluna&#34&semi; e houve grande repress&atilde;o policial nas col&ocirc;nias contra o uso do dialeto. Pessoas foram presas e at&eacute; espancadas pela pol&iacute;cia ao serem pegas falando dialeto nas ruas. No mesmo per&iacute;odo, formava&shy;se um novo grupo de descendentes de italianos, mais urbanos e enriquecidos, que menosprezavam o dialeto e davam prefer&ecirc;ncia ao portugu&ecirc;s, enxergando o falante de talian como um colono grosso e rural, inferiorizando&shy;o socialmente.<sup id="_ref&shy;talian_h" class="reference"><a href="#_note&shy;talian" title="">[7]</a></sup> Todos esses fatores levaram a cria&ccedil;&atilde;o de um estigma de ser falante de talian e os pais muitas vezes optavam por n&atilde;o transmitir a l&iacute;ngua a seus filhos, para evitar que estes fossem estigmatizados ou motivo de chacota nas escolas por n&atilde;o falarem bem o portugu&ecirc;s ou por fal&aacute;&shy;lo com uma fon&eacute;tica italiana. O &ecirc;xodo rural tamb&eacute;m contribuiu para o decl&iacute;nio no uso da fala dialetal, pois nos centros urbanos a l&iacute;ngua portuguesa era dominante e as gera&ccedil;&otilde;es nascidas no meio urbano n&atilde;o adquirem o talian como l&iacute;ngua materna.<sup id="_ref&shy;talian_i" class="reference"><a href="#_note&shy;talian" title="">[7]</a></sup></p>&#10;<p>O uso do dialeto vai se perdendo ao longo das gera&ccedil;&otilde;es. A primeira e a segunda gera&ccedil;&otilde;es nascidas no Brasil costumam falar o dialeto, mas a partir da terceira j&aacute; come&ccedil;a a haver a perda gradual do uso, por meio do bilinguismo com o portugu&ecirc;s. Na quarta gera&ccedil;&atilde;o o dialeto &eacute; apenas uma mem&oacute;ria familiar e na quinta desaparece a mem&oacute;ria tamb&eacute;m.<sup id="_ref&shy;talian_j" class="reference"><a href="#_note&shy;talian" title="">[7]</a></sup></p>&#10;<p>Atualmente, n&atilde;o se sabe quantas pessoas falam o talian no Brasil, mas h&aacute; quem estime em 500 mil o n&uacute;mero de seus falantes.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> Nos &uacute;ltimos anos, os governos regionais tem tentado revitalizar o dialeto. Em 2009, o talian foi reconhecido como Patrim&ocirc;nio Hist&oacute;rico e Cultural do Rio Grande do Sul e o pr&oacute;prio estigma de ser falante dessa l&iacute;ngua vem dando lugar a um orgulho.<sup id="_ref&shy;talian_k" class="reference"><a href="#_note&shy;talian" title="">[7]</a></sup></p>&#10;<p>O talian absorveu, e continua a absorver, diversas influ&ecirc;ncias da l&iacute;ngua portuguesa. Hoje, parte significativa do seu vocabul&aacute;rio tem origem no portugu&ecirc;s, se distanciando parcialmente do dialeto v&ecirc;neto atualmente falado na It&aacute;lia.<sup id="_ref&shy;dialeto_a" class="reference"><a href="#_note&shy;dialeto" title="">[78]</a></sup> Todavia, apesar dos <i>brasileirismos</i> presentes no talian, ele &eacute; ainda muito pr&oacute;ximo ao dialeto v&ecirc;neto usado na It&aacute;lia, sendo ambas as variedades lingu&iacute;sticas intelig&iacute;veis.<sup id="_ref&shy;venetian_b" class="reference"><a href="#_note&shy;venetian" title="">[75]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> foi lan&ccedil;ada no Brasil a <a href="http://en.wikipedia.org/wiki/Revista" id="w">revista</a> <i>Brasil Talian</i>, que busca divulgar a l&iacute;ngua <a href="http://en.wikipedia.org/wiki/Talian" id="w">talian</a>.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup><sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:center&semi;">&#10;<tr>&#10;<th colspan="6">Exemplos da influ&ecirc;ncia do portugu&ecirc;s no talian<sup id="_ref&shy;dialeto_b" class="reference"><a href="#_note&shy;dialeto" title="">[78]</a></sup></th></tr>&#10;<tr>&#10;<th>Palavra no talian</th>&#10;<th>Palavra no v&ecirc;neto original</th>&#10;<th>Palavra no italiano padr&atilde;o</th>&#10;<th>Palavra em portugu&ecirc;s</th></tr>&#10;<tr>&#10;<td>Bolo</td>&#10;<td>Torta</td>&#10;<td>Torta, dolce</td>&#10;<td>Bolo</td></tr>&#10;<tr>&#10;<td>Caro, auto</td>&#10;<td>Macchina, auto</td>&#10;<td>Macchina, auto</td>&#10;<td>Carro</td></tr>&#10;<tr>&#10;<td>Cora&ccedil;on</td>&#10;<td>Cor, core</td>&#10;<td>Cuore</td>&#10;<td>Cora&ccedil;&atilde;o</td></tr>&#10;<tr>&#10;<td>Galignero</td>&#10;<td>Punaro ou pun&egrave;r</td>&#10;<td>Pollaio</td>&#10;<td>Galinheiro</td></tr>&#10;<tr>&#10;<td>Garafa</td>&#10;<td>Botiglia</td>&#10;<td>Bottiglia</td>&#10;<td>Garrafa</td></tr>&#10;<tr>&#10;<td>Inton, alora</td>&#10;<td>Alora</td>&#10;<td>Allora</td>&#10;<td>Ent&atilde;o</td></tr>&#10;<tr>&#10;<td>Praia</td>&#10;<td>Spiaia</td>&#10;<td>Spiaggia</td>&#10;<td>Praia</td></tr>&#10;<tr>&#10;<td>Sapatero, scarp&egrave;r</td>&#10;<td>Calegh&egrave;r ou scaporlin</td>&#10;<td>Calzolaio</td>&#10;<td>Sapateiro</td></tr>&#10;<tr>&#10;<td>Si&agrave;, sci&agrave;</td>&#10;<td>T&egrave;</td>&#10;<td>T&egrave;</td>&#10;<td>Ch&aacute;</td></tr>&#10;<tr>&#10;<td>Simar&oacute;n, Scimar&oacute;n</td>&#10;<td />&#10;<td />&#10;<td>Chimarr&atilde;o</td></tr>&#10;<tr>&#10;<td>Sorasco, chorasco</td>&#10;<td />&#10;<td />&#10;<td>Churrasco</td></tr>&#10;<tr>&#10;<td>Ver&oacute;n</td>&#10;<td>Ist&aacute;</td>&#10;<td>Estate</td>&#10;<td>Ver&atilde;o</td></tr>&#10;<tr>&#10;<td>Como non!</td>&#10;<td>Certo! Certamente! Sicuramente!</td>&#10;<td>Certo! Certamente! Sicuramente!</td>&#10;<td>Como n&atilde;o!</td></tr></table></div>&#10;&#10;<p>Al&eacute;m de os estados de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a><sup id="_ref&shy;santacatarinalei_a" class="reference"><a href="#_note&shy;santacatarinalei" title="">[81]</a></sup><sup id="_ref&shy;cacador1_a" class="reference"><a href="#_note&shy;cacador1" title="">[82]</a></sup><sup id="_ref&shy;editorasaomiguel1_a" class="reference"><a href="#_note&shy;editorasaomiguel1" title="">[83]</a></sup> e <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a><sup id="_ref&shy;rstalian_a" class="reference"><a href="#_note&shy;rstalian" title="">[84]</a></sup> possu&iacute;rem o <a href="http://en.wikipedia.org/wiki/Talian" id="w">Talian</a> como patrim&ocirc;nio lingu&iacute;stico aprovado oficialmente no estado, e o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Serafina_Corr%C3%AAa" id="w">Serafina Corr&ecirc;a</a> tamb&eacute;m ter oficializado o Talian no servi&ccedil;o p&uacute;blico,<sup id="_ref&shy;autogenerated1_a" class="reference"><a href="#_note&shy;autogenerated1" title="">[85]</a></sup><sup id="_ref&shy;redescalabriniana1_a" class="reference"><a href="#_note&shy;redescalabriniana1" title="">[86]</a></sup> outros munic&iacute;pios do pa&iacute;s oficializaram o ensino da l&iacute;ngua italiana propriamente dita nas escolas. S&atilde;o eles:</p>&#10;<a id="Munic%C3%ADpios_brasileiros_que_oficializaram_o_ensino_da_%5B%5Bl%C3%ADngua_italiana%5D%5D" name="Munic%C3%ADpios_brasileiros_que_oficializaram_o_ensino_da_%5B%5Bl%C3%ADngua_italiana%5D%5D"></a><h3> Munic&iacute;pios brasileiros que oficializaram o ensino da [[l&iacute;ngua italiana]] </h3>&#10;<a id="Munic%C3%ADpios_em_que_o_ensino_da_l%C3%ADngua_italiana_%C3%A9_obrigat%C3%B3rio" name="Munic%C3%ADpios_em_que_o_ensino_da_l%C3%ADngua_italiana_%C3%A9_obrigat%C3%B3rio"></a><h4> Munic&iacute;pios em que o ensino da l&iacute;ngua italiana &eacute; obrigat&oacute;rio </h4>&#10;<a id="Esp%C3%ADrito_Santo" name="Esp%C3%ADrito_Santo"></a><h6> Esp&iacute;rito Santo </h6>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Venda_Nova_do_Imigrante" id="w">Venda Nova do Imigrante</a><sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup><sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup><sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></li></ul>&#10;<a id="Paran%C3%A1" name="Paran%C3%A1"></a><h6> Paran&aacute; </h6>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Francisco_Beltr%C3%A3o" id="w">Francisco Beltr&atilde;o</a><sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></li></ul>&#10;<a id="Rio_Grande_do_Sul" name="Rio_Grande_do_Sul"></a><h6> Rio Grande do Sul </h6>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Prado" id="w">Ant&ocirc;nio Prado</a><sup id="_ref&shy;correiodopovo1_b" class="reference"><a href="#_note&shy;correiodopovo1" title="">[31]</a></sup></li></ul>&#10;<a id="Santa_Catarina" name="Santa_Catarina"></a><h6> Santa Catarina </h6>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Brusque" id="w">Brusque</a><sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup><sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup><sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup><sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Crici%C3%BAma" id="w">Crici&uacute;ma</a><sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup><sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup></li></ul>&#10;<a id="S%C3%A3o_Paulo" name="S%C3%A3o_Paulo"></a><h6> S&atilde;o Paulo </h6>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bragan%C3%A7a_Paulista" id="w">Bragan&ccedil;a Paulista</a><sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></li></ul>&#10;<a id="Munic%C3%ADpios_em_que_o_ensino_da_l%C3%ADngua_italiana_%C3%A9_facultativo_em_todas_as_escolas_p%C3%BAblicas" name="Munic%C3%ADpios_em_que_o_ensino_da_l%C3%ADngua_italiana_%C3%A9_facultativo_em_todas_as_escolas_p%C3%BAblicas"></a><h4> Munic&iacute;pios em que o ensino da l&iacute;ngua italiana &eacute; facultativo em todas as escolas p&uacute;blicas </h4>&#10;<a id="S%C3%A3o_Paulo" name="S%C3%A3o_Paulo"></a><h6> S&atilde;o Paulo </h6>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_dos_Campos" id="w">S&atilde;o Jos&eacute; dos Campos</a><sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a><sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></li></ul>&#10;<a id="Munic%C3%ADpios_brasileiros_que_possuem_l%C3%ADngua_co&shy;oficial_%5B%5Btalian%5D%5D_(ou_''dialeto_v%C3%AAneto'')" name="Munic%C3%ADpios_brasileiros_que_possuem_l%C3%ADngua_co&shy;oficial_%5B%5Btalian%5D%5D_(ou_''dialeto_v%C3%AAneto'')"></a><h3> Munic&iacute;pios brasileiros que possuem l&iacute;ngua co&shy;oficial [[talian]] (ou &#39&semi;&#39&semi;dialeto v&ecirc;neto&#39&semi;&#39&semi;) </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Serafina_Corr%C3%AAa" id="w">Serafina Corr&ecirc;a</a>, <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">RS</a><sup id="_ref&shy;autogenerated1_b" class="reference"><a href="#_note&shy;autogenerated1" title="">[85]</a></sup><sup id="_ref&shy;redescalabriniana1_b" class="reference"><a href="#_note&shy;redescalabriniana1" title="">[86]</a></sup></li></ul>&#10;<a id="Estados_brasileiros_em_que_o_%5B%5Btalian%5D%5D_possui_''status''_de_patrim%C3%B4nio_lingu%C3%ADstico" name="Estados_brasileiros_em_que_o_%5B%5Btalian%5D%5D_possui_''status''_de_patrim%C3%B4nio_lingu%C3%ADstico"></a><h3> Estados brasileiros em que o [[talian]] possui &#39&semi;&#39&semi;status&#39&semi;&#39&semi; de patrim&ocirc;nio lingu&iacute;stico </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a><sup id="_ref&shy;santacatarinalei_b" class="reference"><a href="#_note&shy;santacatarinalei" title="">[81]</a></sup><sup id="_ref&shy;cacador1_b" class="reference"><a href="#_note&shy;cacador1" title="">[82]</a></sup><sup id="_ref&shy;editorasaomiguel1_b" class="reference"><a href="#_note&shy;editorasaomiguel1" title="">[83]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a><sup id="_ref&shy;rstalian_b" class="reference"><a href="#_note&shy;rstalian" title="">[84]</a></sup></li></ul>&#10;<a id="A_influ%C3%AAncia_italiana_no_Brasil_e_seus_descendentes" name="A_influ%C3%AAncia_italiana_no_Brasil_e_seus_descendentes"></a><h2> A influ&ecirc;ncia italiana no Brasil e seus descendentes </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Caravaggio&shy;Farroupilha1.jpg%7Cesquerda%7Cthumb" id="w">Santu&aacute;rio de [[Nossa Senhora de Caravaggio]], em [[Farroupilha]].</a></p>&#10;<p> </p>&#10;<p>A imigra&ccedil;&atilde;o italiana para o Brasil foi um dos maiores fen&ocirc;menos imigrat&oacute;rios j&aacute; ocorridos. A medida que o n&uacute;mero de imigrantes e seus descendentes ia crescendo, o Brasil modificava os seus costumes, assim como os imigrantes modificam os seus. &Eacute; de notar que a influ&ecirc;ncia italiana no Brasil n&atilde;o ocorreu de forma uniforme: enquanto no Sul/Sudeste do Pa&iacute;s a comunidade italiana era forte e, em certas localidades, chegaram a representar a maioria da popula&ccedil;&atilde;o, noutras regi&otilde;es do Pa&iacute;s a presen&ccedil;a italiana foi quase nula.</p>&#10;<p>Das in&uacute;meras contribui&ccedil;&otilde;es dos italianos para o Brasil e &agrave; sua cultura,<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> destacam&shy;se:</p>&#10;&#10;<ul>&#10;<li>Introdu&ccedil;&atilde;o de elementos tipicamente italianos no <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">catolicismo</a> de algumas regi&otilde;es do Brasil (festas, santos de devo&ccedil;&atilde;o, pr&aacute;ticas religiosas).</li>&#10;<li>Diversos pratos que foram incorporados &agrave; alimenta&ccedil;&atilde;o brasileira, como o h&aacute;bito de comer <a href="http://en.wikipedia.org/wiki/Panetone" id="w">panetone</a> no <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a> e comer <a href="http://en.wikipedia.org/wiki/Pizza" id="w">pizza</a> e <a href="http://en.wikipedia.org/wiki/Espaguete" id="w">espaguete</a> frequentemente (principalmente no Sudeste), al&eacute;m da popular <a href="http://en.wikipedia.org/wiki/Polenta" id="w">polenta</a> frita.</li>&#10;<li>O sotaque dos brasileiros (principalmente na cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, o <a href="http://en.wikipedia.org/wiki/Dialeto_paulistano" id="w">sotaque paulistano</a>), na <a href="http://en.wikipedia.org/wiki/Serra_ga%C3%BAcha" id="w">Serra ga&uacute;cha</a>, no <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Sul_Catarinense" id="w">sul catarinense</a> e no interior do Esp&iacute;rito Santo.</li>&#10;<li>A introdu&ccedil;&atilde;o de novas t&eacute;cnicas agr&iacute;colas (<a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e no Sul).</li>&#10;<li>A cria&ccedil;&atilde;o do time Palestra It&aacute;lia em 1914 com o intuito de aproximar e unificar os imigrantes italianos que viviam na cidade de S&atilde;o Paulo. Mas por ocasi&atilde;o da segunda guerra mundial, o time foi for&ccedil;ado a mudar o seu nome para Sociedade Esportiva Palmeiras sob pena do clube perder todo o seu patrim&ocirc;nio f&iacute;sico. Isso por imposi&ccedil;&atilde;o da ditadura Vargas ap&oacute;s declarar guerra contra a It&aacute;lia, sendo criminalizado no Brasil qualquer manifesta&ccedil;&atilde;o cultural italiana.</li></ul>&#10;<p>A imigra&ccedil;&atilde;o italiana no Brasil tamb&eacute;m serviu de inspira&ccedil;&atilde;o para v&aacute;rias obras art&iacute;sticas, televisivas e cinematogr&aacute;ficas, como as telenovelas <a href="http://en.wikipedia.org/wiki/Terra_Nostra" id="w">Terra Nostra</a> e <a href="http://en.wikipedia.org/wiki/Esperan%C3%A7a_(telenovela)" id="w">Esperan&ccedil;a</a>, e o filme <a href="http://en.wikipedia.org/wiki/O_Quatrilho" id="w">O Quatrilho</a>, que concorreu ao <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_filme_estrangeiro" id="w">Oscar de melhor filme estrangeiro</a>.</p>&#10;<a id="Assimila%C3%A7%C3%A3o_e_identidade" name="Assimila%C3%A7%C3%A3o_e_identidade"></a><h2> Assimila&ccedil;&atilde;o e identidade </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Cat%C3%B3lico" id="w">Cat&oacute;lico</a> e <a href="http://en.wikipedia.org/wiki/Cultura_latina" id="w">latino</a>, o imigrante italiano se assimilou no Brasil mais facilmente que <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;es</a> e <a href="http://en.wikipedia.org/wiki/Japoneses" id="w">japoneses</a>, por exemplo. O quase desaparecimento dos <a href="http://en.wikipedia.org/wiki/Dialeto" id="w">dialetos</a> italianos no Brasil &eacute; um exemplo dessa r&aacute;pida assimila&ccedil;&atilde;o.<sup id="_ref&shy;italplanet.it_a" class="reference"><a href="#_note&shy;italplanet.it" title="">[101]</a></sup></p>&#10;<p>&Eacute; evidente, por&eacute;m, as diferen&ccedil;as entre o grupo de italianos que se concentrou em col&ocirc;nias (no Sul) e os trabalhadores do caf&eacute; (Sudeste). Nas col&ocirc;nias, o imigrante se manteve por cerca de tr&ecirc;s gera&ccedil;&otilde;es praticamente isolado com outros italianos nas zonas rurais sulistas. No Sudeste do Brasil, por outro lado, o italiano mais facilmente se integrava entre a popula&ccedil;&atilde;o local.</p>&#10;<p>Ao longo das d&eacute;cadas, os italianos e seus descendentes passaram por tr&ecirc;s etapas de identifica&ccedil;&atilde;o &eacute;tnica no Brasil. No in&iacute;cio, tinham uma identidade italiana fraca, identificando&shy;se mais com a sua regi&atilde;o de origem na It&aacute;lia. Com o passar do tempo, foram transfigurando&shy;se em italianos &#34&semi;gen&eacute;ricos&#34&semi;, abandonando ou amenizando o regionalismo. Por fim, a identidade italiana foi sendo substitu&iacute;da pela brasileira, ficando cada vez mais d&eacute;beis as liga&ccedil;&otilde;es com a It&aacute;lia e a cultura italiana.<sup id="_ref&shy;Sudamerica_a" class="reference"><a href="#_note&shy;Sudamerica" title="">[102]</a></sup><sup id="_ref&shy;seculo_Q" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup></p>&#10;<p>Os italianos que chegaram ao Brasil em finais do s&eacute;culo XIX n&atilde;o traziam uma identidade italiana definida. A It&aacute;lia, enquanto Estado nacional, apenas se unificou em 1870. Antes disso, a Pen&iacute;nsula It&aacute;lica era um amontoado de pequenos Estados independentes ou dominados por pot&ecirc;ncias estrangeiras. A constru&ccedil;&atilde;o de uma identidade italiana se deu bem mais tarde, num processo bastante custoso com reflexos at&eacute; os dias atuais. N&atilde;o foi &agrave; toa que <a href="http://en.wikipedia.org/wiki/Camilo_Benso%2C_conde_de_Cavour" id="w">Camilo Benso, conde de Cavour</a>, um dos mentores da <a href="http://en.wikipedia.org/wiki/Risorgimento" id="w">Unifica&ccedil;&atilde;o da It&aacute;lia</a>, afirmou: &ldquo;N&oacute;s fizemos a It&aacute;lia: agora temos que fazer os italianos&rdquo;.<sup id="_ref&shy;Hist&oacute;rica_a" class="reference"><a href="#_note&shy;Hist&oacute;rica" title="">[103]</a></sup> Eram &#34&semi;v&ecirc;netos&#34&semi;, &#34&semi;calabreses&#34&semi;, &#34&semi;sicilianos&#34&semi; ou &#34&semi;lombardos&#34&semi;, antes de serem &#34&semi;italianos&#34&semi;. E, mesmo dentro desses grupos regionais, havia diversas outras subdivis&otilde;es.<sup id="_ref&shy;bertonha_a" class="reference"><a href="#_note&shy;bertonha" title="">[104]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Escola_italianos.jpg%7Cthumb%7Cdireita" id="w">Escola italiana em [[Campinas]] (por volta do in&iacute;cio do [[s&eacute;culo XX]]).</a></p>&#10;<p>Os imigrantes que partiam da It&aacute;lia tinham como no&ccedil;&atilde;o identit&aacute;ria de pertencimento o seu vilarejo de nascimento e moradia. Falavam dialetos distintos, veneravam santos diferentes, alimentavam&shy;se e casavam&shy;se distintamente. Na It&aacute;lia, existiam rivalidades entre as localidades e a estranheza j&aacute; come&ccedil;ava dentro do <a href="http://en.wikipedia.org/wiki/Navio" id="w">navio</a>, ao colocar em contato italianos de diversas regi&otilde;es que falavam dialetos variados, muitos dos quais incompreens&iacute;veis entre si.<sup id="_ref&shy;mana_a" class="reference"><a href="#_note&shy;mana" title="">[105]</a></sup> Uma vez em solo brasileiro, os imigrantes tentavam remarcar essas diferen&ccedil;as, criando redes de solidariedades calcadas no regionalismo. Mesmo nas col&ocirc;nias mais homog&ecirc;neas do sul do Brasil, onde quase todos os imigrantes eram do Norte da It&aacute;lia, as compras dos <a href="http://en.wikipedia.org/wiki/Lote" id="w">lotes</a> eram organizadas de forma que friulanos ficassem concentrados de um lado, v&ecirc;netos de outro, mantovanos de outro etc.<sup id="_ref&shy;mana_b" class="reference"><a href="#_note&shy;mana" title="">[105]</a></sup> A rela&ccedil;&atilde;o entre v&ecirc;netos e friulanos, em particular, n&atilde;o era das mais amistosas nas col&ocirc;nias sulistas, embora ambos os grupos tenham vindo da mesma &aacute;rea do Norte da It&aacute;lia.<sup id="_ref&shy;ammer_a" class="reference"><a href="#_note&shy;ammer" title="">[106]</a></sup> Em S&atilde;o Paulo, a comunidade era muito mais heterog&ecirc;nea, vez que continha italianos do sul, do centro e do norte da It&aacute;lia. Os italianos do Norte, da ent&atilde;o chamada &#34&semi;Alta It&aacute;lia&#34&semi;, frequentemente olhavam com desd&eacute;m os do Sul, regi&atilde;o mais pobre da It&aacute;lia e com altas taxas de criminalidade, atribuindo&shy;lhes estere&oacute;tipos negativos. No in&iacute;cio do s&eacute;culo XX, em S&atilde;o Carlos, no interior de S&atilde;o Paulo, chamar algu&eacute;m de &#34&semi;calabr&ecirc;s&#34&semi; era considerado um insulto, denotando que o <a href="http://en.wikipedia.org/wiki/Preconceito" id="w">preconceito</a> que os italianos do Norte tinham contra os da <a href="http://en.wikipedia.org/wiki/Cal%C3%A1bria" id="w">Cal&aacute;bria</a> e de outras regi&otilde;es do Sul foi transportado para o Brasil.<sup id="_ref&shy;formacao_a" class="reference"><a href="#_note&shy;formacao" title="">[107]</a></sup></p>&#10;<p>A no&ccedil;&atilde;o de ser italiano apenas surgiu mais tarde, ap&oacute;s a imigra&ccedil;&atilde;o para o Brasil, visando fazer uma diferencia&ccedil;&atilde;o entre eles pr&oacute;prios, os &#34&semi;italianos&#34&semi; e os &#34&semi;outros&#34&semi;, os &#34&semi;brasileiros&#34&semi; ou &#34&semi;negri&#34&semi; (o termo &#34&semi;negro&#34&semi; designava os brasileiros, nem sempre com uma refer&ecirc;ncia &agrave; cor da pele). Dessa forma, o sentimento de ser italiano consolidou&shy;se mais prematuramente nas comunidades italianas no exterior do que na pr&oacute;pria It&aacute;lia, onde apenas se consolidaria anos mais tarde.<sup id="_ref&shy;bertonha_b" class="reference"><a href="#_note&shy;bertonha" title="">[104]</a></sup> Da col&ocirc;nia para fora, os imigrantes eram &#34&semi;italianos&#34&semi; mas, internamente, as divis&otilde;es regionais ainda se perpetuaram. Os imigrantes procuravam se agrupar com italianos que vinham da sua mesma regi&atilde;o de origem na Pen&iacute;nsula.<sup id="_ref&shy;fsma.edu.br_a" class="reference"><a href="#_note&shy;fsma.edu.br" title="">[108]</a></sup></p>&#10;<p>Com a ascens&atilde;o do <a href="http://en.wikipedia.org/wiki/Fascismo" id="w">fascismo</a> na It&aacute;lia, a busca por uma &#34&semi;identidade italiana&#34&semi; (<i>italianit&agrave;</i>) tornou&shy;se uma quest&atilde;o pol&iacute;tica, com a ades&atilde;o de muitos italianos e descendentes ao fascismo. A Igreja Cat&oacute;lica teve papel fundamental na forma&ccedil;&atilde;o da identidade italiana, pois o catolicismo e a italianidade estavam estreitamente ligados, pois nos espa&ccedil;os de ensino e lazer as escolas religiosas e as festas a santos padroeiros sempre tiveram grande destaque.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Brasil)" id="w">Estado Novo</a> (1937&shy;1945), comandado por <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>, iniciou uma <a href="http://en.wikipedia.org/wiki/Campanha_de_nacionaliza%C3%A7%C3%A3o" id="w">campanha de nacionaliza&ccedil;&atilde;o</a> que afetou a vida dos italianos e seus descendentes. Depois, durante a <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a>, quando o Brasil declarou guerra aos pa&iacute;ses do eixo (Alemanha, It&aacute;lia e Jap&atilde;o), as medidas se tornaram mais pesadas. Ser italiano passou a ser sin&ocirc;nimo de &#34&semi;perigo&#34&semi;. Os dialetos italianos foram proibidos de ser falados publicamente, as associa&ccedil;&otilde;es italianas foram fechadas, o com&eacute;rcio e resid&ecirc;ncia de italianos foram invadidos, e bens de imigrantes foram confiscados.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> Nas col&ocirc;nias italianas do sul, muitos descendentes de italianos tiveram que esconder caracter&iacute;sticas que remetessem &agrave;s suas origens, alguns desenvolveram sentimento de vergonha, principalmente os jovens que frequentavam escolas para aprender corretamente a l&iacute;ngua portuguesa e eliminar qualquer vest&iacute;gio que denunciasse as suas origens.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> Ser colono passou a ser algo negativo, associado ao &#34&semi;atrasado&#34&semi;, &#34&semi;rude&#34&semi;, &#34&semi;da ro&ccedil;a&#34&semi;. Ser brasileiro passou a ser algo positivo, uma necessidade de sobreviv&ecirc;ncia social e econ&ocirc;mica. Por&eacute;m, na intimidade, muitos descendentes continuaram a falar seus dialetos, mantiveram suas formas tradicionais de vestimenta e de alimenta&ccedil;&atilde;o, mas sempre receosos da a&ccedil;&atilde;o policial que os reprimia. A vontade de fazer a italianidade ser algo positivo continuava a existir, e o &#34&semi;brasileiro&#34&semi; continuou a ser considerado o outro que contrastava, por ser considerado menos trabalhador e religioso e sem os mesmos compromissos em rela&ccedil;&atilde;o &agrave; fam&iacute;lia.<sup id="_ref&shy;fsma.edu.br_b" class="reference"><a href="#_note&shy;fsma.edu.br" title="">[108]</a></sup></p>&#10;<p>A partir da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, durante as comemora&ccedil;&otilde;es do centen&aacute;rio da imigra&ccedil;&atilde;o, assistiu&shy;se a um movimento inverso. Se antes as origens italianas eram, muitas vezes, motivo de vergonha, recriou&shy;se a italianidade, fazendo dela um atributo positivo. Muitos descendentes de italianos, j&aacute; bem posicionados socialmente, criaram um novo discurso acerca da italianidade, positivando&shy;a. Buscaram qualidades na saga dos imigrantes, no seu pioneirismo empreendedor e civilizador, aliado a um &#34&semi;padr&atilde;o moral italiano&#34&semi;, tido como trabalhador, religioso, focado na fam&iacute;lia. Desde ent&atilde;o, proliferaram a cria&ccedil;&atilde;o de <i>circolos</i> italianos que passaram a agregar a comunidade de origem italiana, recriando a pr&oacute;pria vis&atilde;o dos descendentes de si mesmos. Os aspectos negativos, se uma vez existiram, passaram a ser omitidos ou reinterpretados sob uma nova &oacute;tica social.<sup id="_ref&shy;fsma.edu.br_c" class="reference"><a href="#_note&shy;fsma.edu.br" title="">[108]</a></sup></p>&#10;<p>Segundo Angelo Trento, de maneira geral, os italianos n&atilde;o tiveram grandes problemas em se assimilar no Brasil. Segundo ele, com a exce&ccedil;&atilde;o de alguns casos isolados de atritos entre italianos e brasileiros, houve uma rapidez na assimila&ccedil;&atilde;o dos italianos em rela&ccedil;&atilde;o ao novo ambiente, aliada &agrave; facilidade com a qual os brasileiros acolheram e fizeram pr&oacute;prios alguns h&aacute;bitos e costumes trazidos pelos imigrantes. Outros autores, contudo, mostram que integra&ccedil;&atilde;o do italiano no Brasil n&atilde;o foi t&atilde;o pac&iacute;fica.<sup id="_ref&shy;fogo_a" class="reference"><a href="#_note&shy;fogo" title="">[112]</a></sup> Essa assimila&ccedil;&atilde;o aconteceu mais r&aacute;pido em S&atilde;o Paulo do que nos estados sulinos, devido ao isolamento caracter&iacute;stico das col&ocirc;nias que predominaram no sul, permitindo a manuten&ccedil;&atilde;o de grupos homog&ecirc;neos e de uma estrutura patriarcal que dava prefer&ecirc;ncia aos casamentos entre italianos.<sup id="_ref&shy;seculo_R" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup> A elite brasileira, embora considerasse o imigrante europeu superior,<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> tendia a relacionar&shy;se entre si e admitia estrangeiro com hesita&ccedil;&atilde;o, quando este tinha acumulado alguma fortuna ou t&iacute;tulos de distin&ccedil;&atilde;o que lhe proporcionara prest&iacute;gio. Samuel H. Lowrie estimou que 40% da elite de S&atilde;o Paulo tenha se misturado com imigrantes no decorrer de tr&ecirc;s gera&ccedil;&otilde;es, o que mostra que a infiltra&ccedil;&atilde;o do elemento estrangeiro na elite paulista n&atilde;o foi nada desprez&iacute;vel. Nas classes baixas brasileiras, onde n&atilde;o havia barreiras econ&ocirc;micas impedindo a conviv&ecirc;ncia, a infiltra&ccedil;&atilde;o do elemento estrangeiro foi, por consequ&ecirc;ncia, bem mais intensa.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup></p>&#10;<p>Contrastavam o <a href="http://en.wikipedia.org/wiki/Jus_sanguinis" id="w">jus sanguinis</a> italiano e o <a href="http://en.wikipedia.org/wiki/Jus_soli" id="w">jus soli</a> brasileiro. Os filhos de italianos tinham, portanto, uma dupla nacionalidade mas, vivendo e trabalhando no pa&iacute;s em que haviam nascido, acabavam privilegiando a nacionalidade que era sentida como &uacute;nica e verdadeira. Esse r&aacute;pido processo de assimila&ccedil;&atilde;o, todavia, n&atilde;o significou a perda autom&aacute;tica da identidade italiana, que ainda continuava a se manifestar de diversas maneiras, seja na l&iacute;ngua, na religi&atilde;o ou na culin&aacute;ria.<sup id="_ref&shy;seculo_T" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup></p>&#10;<a id="Conflitos_%C3%A9tnicos" name="Conflitos_%C3%A9tnicos"></a><h3> Conflitos &eacute;tnicos </h3>&#10;<a id="Em_S%C3%A3o_Paulo" name="Em_S%C3%A3o_Paulo"></a><h4> Em S&atilde;o Paulo </h4>&#10;<p>Em sua obra publicada na d&eacute;cada de 1970, Angelo Trento sustentava que, com a exce&ccedil;&atilde;o de alguns conflitos pontuais, os brasileiros receberam os imigrantes italianos de bra&ccedil;os abertos. Estudos mais recentes, contudo, refutam essa ideia. A d&eacute;cada de 1890 foi o per&iacute;odo em que mais entraram imigrantes italianos no Brasil e a imigra&ccedil;&atilde;o representou uma verdadeira &#34&semi;avalanche&#34&semi;. Em poucos anos, em muitos munic&iacute;pios de S&atilde;o Paulo os estrangeiros j&aacute; eram mais numerosos que os pr&oacute;prios brasileiros. Essa mudan&ccedil;a demogr&aacute;fica n&atilde;o aconteceu de forma pac&iacute;fica, vez que as elites locais costumavam culpar os italianos pelo aumento da criminalidade e da desordem nas cidades.<sup id="_ref&shy;violencia_a" class="reference"><a href="#_note&shy;violencia" title="">[115]</a></sup> Os nacionalistas, representados pelo <a href="http://en.wikipedia.org/wiki/Jacobino" id="w">jacobinos</a>, viam a chegada dessa massa de estrangeiros como uma amea&ccedil;a &agrave; soberania nacional. O povo brasileiro, por sua vez, se incomodava com a presen&ccedil;a estrangeira, vendo os italianos como concorrentes no mercado de trabalho.<sup id="_ref&shy;fogo_b" class="reference"><a href="#_note&shy;fogo" title="">[112]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Desordem_em_Sao_Paulo.jpg%7Cthumb" id="w">Representa&ccedil;&atilde;o do ataque dos brasileiros ao teatro S&atilde;o Jos&eacute;, que resultou na morte de dez italianos e em 48 feridos.</a></p>&#10;<p>Em suas mem&oacute;rias, publicadas em 1997, Andrea Pozzobon, que imigrou para o Brasil em 1885, escreveu que ele e outros imigrantes, ao desembarcarem no porto de <a href="http://en.wikipedia.org/wiki/Santos" id="w">Santos</a>, foram recebidos de forma humilhante pelos brasileiros: &#34&semi;(...)<i>continuamente a &lsquo;negrada&rsquo; nos apupava com os pouco honrosos nomes de carcamanos, gringos, ladr&otilde;es, filhos da... e outras boas companhias</i>&#34&semi;.<sup id="_ref&shy;processo_a" class="reference"><a href="#_note&shy;processo" title="">[116]</a></sup> Em sua tese de mestrado, Rovina Melina Roberto mostrou que a intera&ccedil;&atilde;o entre italianos e brasileiros foi bastante conflituosa, especialmente na d&eacute;cada de 1890.<sup id="_ref&shy;fogo_c" class="reference"><a href="#_note&shy;fogo" title="">[112]</a></sup> Embora a insatisfa&ccedil;&atilde;o quanto &agrave; presen&ccedil;a de estrangeiros no pa&iacute;s existisse desde o in&iacute;cio da imigra&ccedil;&atilde;o, a situa&ccedil;&atilde;o piorou com os incidentes de Santos, de 1892. Em 13 de junho deste ano, ap&oacute;s desentendimentos com a pol&iacute;cia, o capit&atilde;o do navio italiano <i>Pietro&shy;Ten</i> foi preso e supostamente mal&shy;tratado no c&aacute;rcere, vindo a falecer. Em 20 de junho, tamb&eacute;m em Santos, houve uma briga entre a tripula&ccedil;&atilde;o italiana do vapor <i>Mentana</i> e a guarda brasileira. Estes incidentes causaram revolta na col&ocirc;nia italiana, alimentados por vers&otilde;es diferentes dos fatos contadas pela imprensa brasileira e pelos jornais da col&ocirc;nia italiana, cada parte imputando a culpa para o outro. Se, por um lado, os jornais da col&ocirc;nia e o pr&oacute;prio c&ocirc;nsul italiano instigavam os italianos a se revoltarem, por outro lado os jornais brasileiros e os republicanos <a href="http://en.wikipedia.org/wiki/Jacobinos" id="w">jacobinos</a> escancaravam a sua avers&atilde;o aos estrangeiros.<sup id="_ref&shy;fogo_d" class="reference"><a href="#_note&shy;fogo" title="">[112]</a></sup></p>&#10;<p>A situa&ccedil;&atilde;o se agravou com a &#34&semi;Quest&atilde;o dos Protocolos &Iacute;talo&shy;Brasileiros&#34&semi;, quando o governo da It&aacute;lia passou a pressionar o Brasil para que este indenizasse os imigrantes italianos pelos danos sofridos durante a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Federalista" id="w">Revolu&ccedil;&atilde;o Federalista</a> e outros movimentos armados. Isto causou revolta e protestos entre os brasileiros, que se opunham &agrave; aprova&ccedil;&atilde;o dessa indeniza&ccedil;&atilde;o. Os protocolos foram assinados em dezembro de 1895 e fevereiro de 1896 por&eacute;m, devido &agrave; agita&ccedil;&atilde;o popular, s&oacute; foram ratificados em dezembro deste ano, sendo sancionados pelo Congresso brasileiro, liberando o pagamento das indeniza&ccedil;&otilde;es. Os referidos incidentes desencadearam em confrontos nas ruas entre brasileiros e italianos, com bandeiras da It&aacute;lia sendo queimadas,<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> tiros disparados, casas invadidas e transeuntes agredidos. Em agosto de 1896, a It&aacute;lia chegou a considerar o envio da esquadra militar <i>Atl&acirc;ntico</i> e iniciar um conflito armado contra o Brasil, o que n&atilde;o veio a acontecer, embora ambos os pa&iacute;ses tenham rompido rela&ccedil;&otilde;es diplom&aacute;ticas.<sup id="_ref&shy;fogo_e" class="reference"><a href="#_note&shy;fogo" title="">[112]</a></sup> Nesses anos de tens&otilde;es, os republicanos jacobinos tiveram papel fundamental no fomento do sentimento anti&shy;italiano, vez que eram nativistas e viam os estrangeiros como inimigos da p&aacute;tria e do trabalhador nacional. No Rio de Janeiro, os <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_portuguesa_no_Brasil" id="w">imigrantes portugueses</a> eram o principal alvo da ira dos jacobinos, enquanto que em S&atilde;o Paulo, por ser o grupo mais numeroso, o &oacute;dio reca&iacute;a sobre os italianos, embora tamb&eacute;m atingisse qualquer outro estrangeiro. Em S&atilde;o Paulo, o grupo dos jacobinos era composto por militares, advogados e profissionais de todo o g&ecirc;nero, inclusive ex&shy;escravos.<sup id="_ref&shy;jacobinos_a" class="reference"><a href="#_note&shy;jacobinos" title="">[118]</a></sup></p>&#10;<p>Havia uma dualidade de vis&otilde;es no Brasil. Enquanto o governo brasileiro, sobretudo a classe pol&iacute;tica propriet&aacute;ria de fazendas de caf&eacute;, vendia a ideia de que era necess&aacute;rio usar o dinheiro p&uacute;blico para atrair imigrantes europeus, considerados melhores que os trabalhadores nacionais, inclusive racialmente, muitos brasileiros n&atilde;o percebiam a necessidade disso. Mesmo em momentos de crise, em que faltava emprego para os brasileiros, assistia&shy;se &agrave; entrada maci&ccedil;a de imigrantes, estimulada pelo pr&oacute;prio governo do Brasil. Tal fato criou ressentimentos e incentivou a a&ccedil;&atilde;o nativista violenta contra os imigrantes italianos em S&atilde;o Paulo, que eram vistos pelos brasileiros como competidores no mercado de trabalho.<sup id="_ref&shy;fogo_f" class="reference"><a href="#_note&shy;fogo" title="">[112]</a></sup></p>&#10;<p>O sentimento anti&shy;italiano era menos evidente na zona rural, vez que as &aacute;reas agr&iacute;colas eram enormes e era f&aacute;cil encontrar emprego. Contudo, nas cidades, a competi&ccedil;&atilde;o se mostrava mais acirrada e a antipatia aos italianos e a todos os estrangeiros<sup id="_ref&shy;jacobinos_b" class="reference"><a href="#_note&shy;jacobinos" title="">[118]</a></sup> se refletiam em manifesta&ccedil;&otilde;es violentas contra a sua presen&ccedil;a. As pesquisas mostram que, de fato, a chegada de tantos imigrantes empurrou o trabalhador brasileiro para as profiss&otilde;es menos desej&aacute;veis e rent&aacute;veis, tanto na zona urbana quanto na rural, enquanto os imigrantes foram, paulatinamente, ocupando diversas categorias profissionais. A imigra&ccedil;&atilde;o em massa foi particularmente prejudicial para os <a href="http://en.wikipedia.org/wiki/Afro&shy;brasileiro" id="w">negros</a>, que n&atilde;o conseguiam mais negociar com os empregadores, limitando o crescimento do seu sal&aacute;rio.<sup id="_ref&shy;vantagens_a" class="reference"><a href="#_note&shy;vantagens" title="">[119]</a></sup><sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> Na cidade de S&atilde;o Paulo, em 1893, os brasileiros se ocupavam sobretudo do trabalho dom&eacute;stico e agr&iacute;cola, ao passo que todas as outras profiss&otilde;es j&aacute; estavam dominadas por imigrantes, sobretudo as artes (85,5% de estrangeiros), transportes e outros (81%), manufatura (78,8%) e com&eacute;rcio (71,6%). A mesma pesquisa demogr&aacute;fica mostrou que j&aacute; havia uma marginaliza&ccedil;&atilde;o territorial no espa&ccedil;o urbano de S&atilde;o Paulo em 1893, sendo que os brasileiros, sobretudo os <a href="http://en.wikipedia.org/wiki/Caboclo" id="w">caboclos</a>, negros e <a href="http://en.wikipedia.org/wiki/Pardos" id="w">pardos</a>, estavam mais concentrados nos sub&uacute;rbios, nas &aacute;reas perif&eacute;ricas e menos industrializadas, enquanto os brancos, em sua maioria imigrantes, concentravam&shy;se nas &aacute;reas centrais.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup></p>&#10;<p>O ano de 1896 representou o auge nos conflitos entre nacionais e imigrantes, havendo uma verdadeira &#34&semi;ca&ccedil;a aos italianos&#34&semi; na cidade de S&atilde;o Paulo. As fontes relatam que os paulistas atacaram as casas dos imigrantes durante todo o per&iacute;odo de discuss&atilde;o dos Protocolos &Iacute;talo&shy;Brasileiros (1892&shy;1896).<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> Em agosto de 1896, brasileiros exaltados invadiram o Teatro S&atilde;o Jos&eacute; no momento em que se apresentava uma companhia italiana, agredindo os atores e os espectadores. Depois, rumaram para bairros habitados por italianos em S&atilde;o Paulo, assim como para a reda&ccedil;&atilde;o do jornal da col&ocirc;nia italiana, <i>Fanfulla</i>, com o objetivo de destruir tudo. Nesse conflito morreram 10 italianos e 48 ficaram feridos. Ap&oacute;s 1897, a agressividade dos jacobinos contra imigrantes enfraqueceu, ao mesmo tempo em que o discurso imigrantista passou a predominar, j&aacute; n&atilde;o havendo praticamente nenhuma voz pol&iacute;tica se opondo &agrave; presen&ccedil;a do imigrante italiano no Brasil. Em consequ&ecirc;ncia, os anos em que houve oposi&ccedil;&atilde;o &agrave; presen&ccedil;a de imigrantes foram apagados da historiografia, na medida em que se reconstru&iacute;a a Hist&oacute;ria sob a perspectiva assimilacionista e colocava o imigrante italiano, em S&atilde;o Paulo, como aquele que teria trazido o progresso, o trabalho e a civiliza&ccedil;&atilde;o. A viol&ecirc;ncia contra o italiano continuou a existir e a receptividade da sociedade brasileira n&atilde;o melhorou, mas esses conflitos foram silenciados por meio de um discurso pol&iacute;tico homog&ecirc;neo.<sup id="_ref&shy;fogo_g" class="reference"><a href="#_note&shy;fogo" title="">[112]</a></sup></p>&#10;<a id="Conflitos_com_afro&shy;brasileiros" name="Conflitos_com_afro&shy;brasileiros"></a><h4> Conflitos com afro&shy;brasileiros </h4>&#10;<p>A rela&ccedil;&atilde;o dos imigrantes italianos com <a href="http://en.wikipedia.org/wiki/Afro&shy;brasileiro" id="w">brasileiros negros</a> (e com <a href="http://en.wikipedia.org/wiki/Pardo" id="w">pardos</a>, <a href="http://en.wikipedia.org/wiki/Mulato" id="w">mulatos</a>, <a href="http://en.wikipedia.org/wiki/Mesti%C3%A7o" id="w">mesti&ccedil;os</a> e <a href="http://en.wikipedia.org/wiki/Caboclo" id="w">caboclos</a>) foi amb&iacute;gua. Embora h&aacute; registros de uma conviv&ecirc;ncia pautada na colabora&ccedil;&atilde;o, amizade e intimidade entre italianos e negros, tamb&eacute;m h&aacute; comprova&ccedil;&atilde;o hist&oacute;rica de que haviam in&uacute;meros conflitos e viol&ecirc;ncia permeando essa rela&ccedil;&atilde;o interracial.<sup id="_ref&shy;autogenerated2_a" class="reference"><a href="#_note&shy;autogenerated2" title="">[123]</a></sup> Com base num estudo hist&oacute;rico realizado em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Carlos_(S%C3%A3o_Paulo)" id="w">S&atilde;o Carlos</a> (interior de S&atilde;o Paulo) constatou&shy;se que a viol&ecirc;ncia f&iacute;sica entre italianos e negros advinha, geralmente, de conflitos simb&oacute;licos. De um lado, os negros queriam afirmar a sua igualdade perante os italianos e, por outro lado, estes tentavam afirmar a sua superioridade.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> Ao contr&aacute;rio do que muitas vezes se propagou, os negros n&atilde;o abandonaram as planta&ccedil;&otilde;es de caf&eacute; com a aboli&ccedil;&atilde;o da escravatura. No Estado de S&atilde;o Paulo, a grande maioria permaneceu no meio rural, trabalhando como feitores ou encarregados dos servi&ccedil;os na cafeicultura. Eventualmente os negros brasileiros trabalharam lado a lado com os imigrantes. Em alguns casos, pretos e mulatos tinham posi&ccedil;&atilde;o de autoridade sobre italianos, como administradores de fazenda ou diretores de colonos, al&eacute;m do fato de que 20% dos soldados esquartelados de S&atilde;o Carlos eram negros.<sup id="_ref&shy;violencia_b" class="reference"><a href="#_note&shy;violencia" title="">[115]</a></sup></p>&#10;<p>A maneira como os fazendeiros tratavam os imigrantes remetia &agrave; condi&ccedil;&atilde;o escravista e, mesmo nos centros urbanos, italianos recebiam tratamento parecido por parte da pol&iacute;cia, que os espancava e roubava. Ao mesmo tempo, a ideologia racial predominante no Brasil afirmava a superioridade racial dos europeus sobre os negros.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> Essa ambiguidade levava a tens&otilde;es, uma vez que os italianos, ao verem sua pr&oacute;pria condi&ccedil;&atilde;o t&atilde;o pr&oacute;xima a dos negros, mesmo antes de aprender o discurso racial brasileiro, sentiam a import&acirc;ncia de manter as distin&ccedil;&otilde;es de cor em rela&ccedil;&atilde;o aos negros, mesti&ccedil;os e caboclos, com os quais n&atilde;o queriam se confundir. Os negros, por outro lado, n&atilde;o admitiam ser subordinados ou rebaixados devido &agrave; sua cor de pele.<sup id="_ref&shy;violencia_c" class="reference"><a href="#_note&shy;violencia" title="">[115]</a></sup> Era uma luta, portanto, pelo &#34&semi;capital simb&oacute;lico&#34&semi;, ou seja, o capital de respeito ou import&acirc;ncia social. Nos inqu&eacute;ritos policiais de S&atilde;o Carlos, havia duas vezes mais negros sendo agredidos por brasileiros brancos do que o inverso e quase tr&ecirc;s vezes mais negros sendo agredidos por italianos do que o oposto. Os imigrantes italianos eram verdadeiros substituidores de escravos e, ao perceberem que sua situa&ccedil;&atilde;o social estava &#34&semi;perigosamente&#34&semi; perto da dos negros, os italianos sentiam as reivindica&ccedil;&otilde;es por respeito e igualdade no trato como amea&ccedil;a &agrave; sua identidade e honra. Assim, as an&aacute;lises dos inqu&eacute;ritos policiais de S&atilde;o Carlos sugeram que os italianos, ao verem como os brasileiros brancos tratavam os pretos, mulatos e caboclos, aprenderam que estes podiam ser amea&ccedil;ados, agredidos ou mortos, caso ousassem contradizer, desacatar ou desrespeitar os &#34&semi;brancos.&#34&semi;<sup id="_ref&shy;violencia_d" class="reference"><a href="#_note&shy;violencia" title="">[115]</a></sup></p>&#10;<p>Esses conflitos, opondo imigrantes italianos de um lado e pretos, mulatos e caboclos do outro, fortaleceram a forma&ccedil;&atilde;o de uma &#34&semi;identidade branca&#34&semi;, que contribuiu para amenizar as fronteiras que existiam entre os pr&oacute;prios imigrantes europeus.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> Os imigrantes italianos chegavam ao Brasil com resqu&iacute;cios do forte regionalismo ent&atilde;o existente na It&aacute;lia, onde a identidade italiana ainda era bastante d&eacute;bil, haja vista tratar&shy;se a It&aacute;lia de um Estado rec&eacute;m&shy;unificado. As intera&ccedil;&otilde;es sociais vividas no Brasil, todavia, acabaram diluindo e enfraquecendo o regionalismo e fortalecendo a identidade italiana e branca. Segundo Denys Cruche, &#34&semi;a constru&ccedil;&atilde;o das identidades se faz no interior de contextos sociais, que determinam a posi&ccedil;&atilde;o do agente e por isso mesmo orientam suas representa&ccedil;&otilde;es e escolhas&#34&semi;. O fato de os brasileiros desconhecerem a grande varia&ccedil;&atilde;o regional que existia na It&aacute;lia, tratando todos os imigrantes como meros &#34&semi;italianos&#34&semi;, contribuiu para redefinir a identidade italiana dessas pessoas. Assim, ao entrar em contato com outras nacionalidades e criando fronteiras &eacute;tnicas, o imigrante italiano reconstruiu a vis&atilde;o que tinha de si mesmo, assumindo uma identidade nacional que nem ao menos possu&iacute;a antes do ato imigrat&oacute;rio.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup></p>&#10;<a id="Na_regi%C3%A3o_sul" name="Na_regi%C3%A3o_sul"></a><h3> Na regi&atilde;o sul </h3>&#10;<p>No sul do Brasil, os conflitos mais violentos envolveram imigrantes italianos e os <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">povos ind&iacute;genas</a>. Embora o governo brasileiro afirmasse que estava trazendo imigrantes europeus para ocupar &#34&semi;vazios demogr&aacute;ficos&#34&semi;, na verdade essas terras eram ocupadas pelos &iacute;ndios. No sul de Santa Catarina, a medida que os italianos foram ocupando a regi&atilde;o e desmatando a vegeta&ccedil;&atilde;o, se depararam com os <a href="http://en.wikipedia.org/wiki/Xoclengues" id="w">xoclengues</a>, que da floresta retiravam seu sustento. Em repres&aacute;lia &agrave; invas&atilde;o de suas terras, os &iacute;ndios passaram a atacar as col&ocirc;nias italianas, fato que foi usado pelos imigrantes para criar a ideia de que os &iacute;ndios eram incapazes de conviver com a civiliza&ccedil;&atilde;o, justificando seu aniquilamento. Em consequ&ecirc;ncia, recorreram &agrave; figura do bugreiro, geralmente brasileiros ou mesmo imigrantes mais destemidos que perseguiam os ind&iacute;genas e promoviam verdadeiras chacinas, a fim de garantir a posse da terra por parte dos imigrantes.<sup id="_ref&shy;Xokleng_a" class="reference"><a href="#_note&shy;Xokleng" title="">[128]</a></sup>&#10;Os massacres tamb&eacute;m ocorreram no Rio Grande do Sul, mas l&aacute; os &iacute;ndios eram da etnia <a href="http://en.wikipedia.org/wiki/Caingangues" id="w">kaingang</a>.<sup id="_ref&shy;Kaingang_a" class="reference"><a href="#_note&shy;Kaingang" title="">[129]</a></sup></p>&#10;<p>A rela&ccedil;&atilde;o dos italianos com os brasileiros ou luso&shy;brasileiros locais tamb&eacute;m teve atritos, vez que os brasileiros muitas vezes achincalhavam ou mesmo mal&shy;tratavam os imigrantes, pois achavam que tinham mais direitos em virtude da sua brasilidade. O imigrante Lorenzoni registrou que, em 1884, os imigrantes da Col&ocirc;nia Dona Isabel eram hostilizados pelo diretor J&uacute;lio da Silva Oliveira, que os chamava depreciativamente de &#34&semi;gringos&#34&semi;. Lorenzoni chamava de jacobinos <i>&#34&semi;os poucos brasileiros, moradores na col&ocirc;nia, que s&oacute; viam em qualquer imigrante italiano um elemento de desordem e um parasita&#34&semi;.</i> A avers&atilde;o dos brasileiros do sul, sobretudo os pobres, em rela&ccedil;&atilde;o aos italianos advinha do rancor pelo fato do governo brasileiro ter facilitado o acesso &agrave; terra para os imigrantes, enquanto os nacionais permaneciam exclu&iacute;dos desse processo ou eram expulsos da terra caso n&atilde;o possu&iacute;ssem t&iacute;tulo de propriedade.<sup id="_ref&shy;processo_b" class="reference"><a href="#_note&shy;processo" title="">[116]</a></sup></p>&#10;<p>Os italianos que foram morar nas regi&otilde;es sulinas ocupadas por <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_alem%C3%A3_no_Brasil" id="w">imigrantes alem&atilde;es</a> vivenciaram um <a href="http://en.wikipedia.org/wiki/Choque_cultural" id="w">choque cultural</a>. Em <a href="http://en.wikipedia.org/wiki/Blumenau" id="w">Blumenau</a>, fundada por alem&atilde;es em 1850, os italianos come&ccedil;aram a chegar 25 anos depois e eram, em sua maioria, do <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_aut%C3%B3noma_de_Bolzano" id="w">Tirol do Sul</a>, regi&atilde;o de transi&ccedil;&atilde;o entre a It&aacute;lia e os Estados de l&iacute;ngua alem&atilde;. Portanto, as rixas, que j&aacute; existiam entre esses dois povos h&aacute; v&aacute;rios s&eacute;culos na Europa, foram transportadas para o Brasil.<sup id="_ref&shy;rixas_a" class="reference"><a href="#_note&shy;rixas" title="">[130]</a></sup> Embora o fundador da cidade, o dr. <a href="http://en.wikipedia.org/wiki/Hermann_Blumenau" id="w">Hermann Blumenau</a>, pretendesse uma col&ocirc;nia formada apenas por alem&atilde;es, na d&eacute;cada de 1870, cada vez menos imigrantes chegavam da Alemanha, o que acarretou em falta de trabalhadores. Assim, mesmo a contragosto, o dr. Blumenau decidiu atrair italianos para a sua col&ocirc;nia. Os atritos logo apareceram, pois os italianos eram quase todos cat&oacute;licos, enquanto muitos dos alem&atilde;es de Blumenau eram <a href="http://en.wikipedia.org/wiki/Luterano" id="w">luteranos</a>. Al&eacute;m do mais, os italianos foram assentados em lotes perif&eacute;ricos e montanhosos, enquanto os alem&atilde;es ocupavam as melhores terras. Em uma correspond&ecirc;ncia, o dr. Blumenau chamava os italianos de <i>&#34&semi;incorrig&iacute;veis vagabundos&#34&semi;</i>, enquanto em outra, para o presidente da prov&iacute;ncia, escreveu: <i>&#34&semi;s&atilde;o especialmente a malfadada imigra&ccedil;&atilde;o tyrolez e italiana, suas constantes travessuras, impertinentes e exageradas exig&ecirc;ncias, amea&ccedil;as e at&eacute; delitos e crimes, que n&atilde;o nos deixam, e especialmente a mim, descanso de esp&iacute;rito&#34&semi;</i>. O modo como os italianos incorporavam o trabalho na vida cotidiana era muito diferente do modo alem&atilde;o, o que fazia com que eles fossem tachados de vagabundos e pregui&ccedil;osos ou mesmo b&ecirc;bados, j&aacute; que o h&aacute;bito de tomar vinho foi substitu&iacute;do pela <a href="http://en.wikipedia.org/wiki/Cacha%C3%A7a" id="w">cacha&ccedil;a</a>. Assim, os alem&atilde;es culpavam os italianos pelo atraso de todas as obras p&uacute;blicas da col&ocirc;nia.<sup id="_ref&shy;sujeitos_a" class="reference"><a href="#_note&shy;sujeitos" title="">[131]</a></sup></p>&#10;<p>A animosidade entre italianos e alem&atilde;es se perpetuou no sul, com maior ou menor intensidade, ao longo do tempo. Por&eacute;m, com a pol&iacute;tica de nacionaliza&ccedil;&atilde;o de Get&uacute;lio Vargas durante a II Guerra Mundial, tanto italianos como alem&atilde;es foram v&iacute;timas da agressividade do ex&eacute;rcito brasileiro e obrigados a falar portugu&ecirc;s e a se assimilar na sociedade brasileira. Em consequ&ecirc;ncia, com a extin&ccedil;&atilde;o progressiva das duas culturas, as rixas tamb&eacute;m foram sendo esquecidas.<sup id="_ref&shy;rixas_b" class="reference"><a href="#_note&shy;rixas" title="">[130]</a></sup> Inclusive, desde as comemora&ccedil;&otilde;es do centen&aacute;rio da imigra&ccedil;&atilde;o em Blumenau, em 1975, os italianos foram colocados, ao lado dos alem&atilde;es, como o elemento &#34&semi;civilizador&#34&semi; da regi&atilde;o, fazendo surgir a ideia de que as cidades foram erguidas gra&ccedil;as ao trabalho conjunto das duas etnias. Assim, os conflitos do passado foram apagados ou pelo menos tornaram&shy;se desconhecidos do grande p&uacute;blico.<sup id="_ref&shy;sujeitos_b" class="reference"><a href="#_note&shy;sujeitos" title="">[131]</a></sup></p>&#10;<p>No sul do Brasil as diferen&ccedil;as &#34&semi;&eacute;tnicas&#34&semi; tamb&eacute;m foram remarcadas como um elemento de diferencia&ccedil;&atilde;o. Se durante a <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a> ser italiano era algo negativo, ap&oacute;s o conflito houve uma reelabora&ccedil;&atilde;o do conceito, apontando o italiano como o &#34&semi;civilizador&#34&semi;. A cultura assume um significado classificat&oacute;rio, implicando a no&ccedil;&atilde;o de superioridade e inferioridade, formando hierarquia de etnias. Os pretos eram chamados de brasileiros, trazendo uma vis&atilde;o pejorativa e racista em favor de uma superioridade italiana. Azevedo, em 1952, observou que, em <a href="http://en.wikipedia.org/wiki/Caxias_do_Sul" id="w">Caxias do Sul</a>, havia uma linha de cor bastante n&iacute;tida que separava os &#34&semi;brancos&#34&semi; dos &#34&semi;morenos&#34&semi;.<sup id="_ref&shy;alteridades_a" class="reference"><a href="#_note&shy;alteridades" title="">[132]</a></sup> Uma linha, embora mais t&ecirc;nue, tamb&eacute;m separava os descendentes de italianos dos &#34&semi;brasileiros&#34&semi; origin&aacute;rios de outras partes do Rio Grande do Sul e descendentes de portugueses. Para muitos descendentes de italianos, a reivindica&ccedil;&atilde;o de uma identidade &#34&semi;&iacute;talo&shy;ga&uacute;cha&#34&semi; atualmente os fazem acreditar que isso lhes agrega valor e contribui para uma diferencia&ccedil;&atilde;o social. &#34&semi;Ser &iacute;talo&shy;ga&uacute;cho &eacute; mais valorizado do que ser simplesmente, brasileiro&#34&semi;. O historiador Stanley Fish denomina esse fen&ocirc;meno de &#34&semi;multiculturalismo de boutique&#34&semi; e que, segundo Stuart Hall, &#34&semi;celebra a diferen&ccedil;a sem fazer diferen&ccedil;a&#34&semi;. A ascend&ecirc;ncia italiana passa a ser tida como um diferencial, que permite o acesso &agrave; cidadania italiana, trabalho no exterior, bolsas de estudos etc. Vitalina Maria Frosi, num trabalho sobre o uso de dialetos italianos no Rio Grande do Sul, afirma que &#34&semi;o uso da fala dialetal italiana &eacute;, muitas vezes, artificial na boca de falantes urbanos&#34&semi;. Para ela, muitas vezes o uso da l&iacute;ngua italiana, no sul do Brasil, n&atilde;o tem a fun&ccedil;&atilde;o de comunica&ccedil;&atilde;o e de transmiss&atilde;o de cultura, pois assume a fun&ccedil;&atilde;o &#34&semi;instrumental para demarcar um espa&ccedil;o pr&oacute;prio, uma identidade cultural local, um perfil de determinado grupo humano &iacute;talo&shy;brasileiro regional&#34&semi;.<sup id="_ref&shy;alteridades_b" class="reference"><a href="#_note&shy;alteridades" title="">[132]</a></sup></p>&#10;<a id="Casamentos_e_padr%C3%B5es_de_miscigena%C3%A7%C3%A3o" name="Casamentos_e_padr%C3%B5es_de_miscigena%C3%A7%C3%A3o"></a><h2> Casamentos e padr&otilde;es de miscigena&ccedil;&atilde;o </h2>&#10;<p>Pesquisas apontam que, no in&iacute;cio da imigra&ccedil;&atilde;o, havia uma grande resist&ecirc;ncia dos italianos de se casarem com brasileiros. Havia, inclusive, a tend&ecirc;ncia n&iacute;tida de italianos se casarem com imigrantes que vinham da sua mesma regi&atilde;o de origem na It&aacute;lia. Analisando os casamentos de italianos no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Carlos_(S%C3%A3o_Paulo)" id="w">S&atilde;o Carlos</a>, interior de S&atilde;o Paulo, entre 1880 e 1899, os dados mostram que 80% dos homens e 91% das mulheres oriundos do Norte da It&aacute;lia se casaram com imigrantes oriundos da mesma regi&atilde;o italiana. 88% dos homens e 71% das mulheres oriundos do Sul da It&aacute;lia contra&iacute;ram matrim&ocirc;nio com pessoas vindas daquela mesma regi&atilde;o, enquanto que 23% dos homens e 61% das mulheres do Centro da It&aacute;lia se uniram a italianos tamb&eacute;m vindos do Centro (as taxas de endogamia para os italianos do Centro foi mais baixa pois o n&uacute;mero de imigrantes oriundos daquela regi&atilde;o era menor, portanto tinham maior dificuldade de encontrar companheiros da mesma regi&atilde;o, o que os levava a casar com italianos de outras regi&otilde;es). Os italianos mais endog&acirc;micos eram os v&ecirc;netos: de 1880 a 1914, em S&atilde;o Carlos, 76,4% dos homens v&ecirc;netos se casaram com mulheres v&ecirc;netas, enquanto que 65,3% das mulheres do <a href="http://en.wikipedia.org/wiki/V%C3%AAneto" id="w">V&ecirc;neto</a> se uniram a homens daquela regi&atilde;o. Em seguida vieram os calabreses: 53,1% dos homens calabreses se uniram a mulheres calabresas, enquanto que 77,3% das mulheres da <a href="http://en.wikipedia.org/wiki/Cal%C3%A1bria" id="w">Cal&aacute;bria</a> casaram com homens daquela regi&atilde;o. Os menos endog&acirc;micos eram os lombardos, pois estes acabavam se casando sobretudo com v&ecirc;netos, os mais numerosos naquela regi&atilde;o. Isto mostra que os imigrantes italianos tinham uma alta taxa de <a href="http://en.wikipedia.org/wiki/Endogamia" id="w">endogamia</a>, preferindo casar com outros italianos, inclusive optando por se unir a italianos que provinham da sua mesma regi&atilde;o de origem na It&aacute;lia.<sup id="_ref&shy;abep.nepo.unicamp.br_b" class="reference"><a href="#_note&shy;abep.nepo.unicamp.br" title="">[39]</a></sup> A It&aacute;lia era um Estado rec&eacute;m&shy;unificado, e os italianos n&atilde;o tinham uma consci&ecirc;ncia nacional definida, e o que imperava na &eacute;poca era o regionalismo. Essa mentalidade foi trazida para o Brasil pelos imigrantes, influenciando seus padr&otilde;es de casamento. Conflitos, animosidades e preconceitos entre italianos de diferentes regi&otilde;es foram igualmente transportados e vivenciados pelos italianos no Brasil. Com o passar do tempo, por&eacute;m, essa perspectiva regionalista foi sendo suavizada pois, uma vez no Brasil, italianos de diferentes regi&otilde;es eram tratados pelos brasileiros como sendo iguais, pois essas diferen&ccedil;as regionais eram desconhecidas pelos brasileiros. O contato com a sociedade brasileira fez crescer n&atilde;o apenas as taxas de casamento entre italianos de diferentes regi&otilde;es, mas a pr&oacute;pria uni&atilde;o entre italianos e brasileiros ou com imigrantes n&atilde;o italianos.<sup id="_ref&shy;bdtd.ufscar.br_a" class="reference"><a href="#_note&shy;bdtd.ufscar.br" title="">[133]</a></sup></p>&#10;<p>A partir de 1910 verifica&shy;se uma mudan&ccedil;a no quadro, pois aumenta o n&uacute;mero de casamentos entre italianos e brasileiras. Mas essa mudan&ccedil;a deve ser analisada com cautela, pois na maior parte dos casos a c&ocirc;njuge definida como &#34&semi;brasileira&#34&semi; era filha de italianos. Qualquer pessoa nascida no Brasil era definida como brasileira, independente de ser filha de estrangeiros. A partir da segunda d&eacute;cada do s&eacute;culo XX, h&aacute; grande n&uacute;mero de jovens brasileiras, filhas de italianos, em idade de se casar, que se uniam a homens italianos. Isto caracterizava uma &#34&semi;endogamia oculta&#34&semi; pois, apesar de serem brasileiras de nacionalidade, no plano &eacute;tnico&shy;cultural as c&ocirc;njuges eram italianas.<sup id="_ref&shy;abep.nepo.unicamp.br_c" class="reference"><a href="#_note&shy;abep.nepo.unicamp.br" title="">[39]</a></sup></p>&#10;<p>Para os imigrantes, a escolha do c&ocirc;njuge estava fortemente influenciada pelas condi&ccedil;&otilde;es de trabalho a que estavam submetidos. O colonato era um sistema baseado na for&ccedil;a de trabalho familiar, e a sobreviv&ecirc;ncia ou mobilidade social passavam pelo matrim&ocirc;nio, da&iacute; a prefer&ecirc;ncia por c&ocirc;njuges italianos j&aacute; inseridos naquele sistema de trabalho e com perspectivas semelhantes. Os italianos, nesse contexto social, eram compelidos pelos seus pr&oacute;prios familiares e por membros da comunidade a casarem entre si, dando origem a &#34&semi;fam&iacute;lias de produ&ccedil;&atilde;o&#34&semi;, que se formavam em torno do trabalho. Eram, portanto, fam&iacute;lias numerosas, com v&aacute;rios filhos que ajudavam no trabalho e no aumento da produ&ccedil;&atilde;o. Este modelo de fam&iacute;lia numerosa, dedicada &agrave; produ&ccedil;&atilde;o, era o desejado pelo governo brasileiro, que incentivava a imigra&ccedil;&atilde;o de fam&iacute;lias inteiras para o Brasil, ao inv&eacute;s de indiv&iacute;duos isolados. Em decorr&ecirc;ncia, visando aumentar a capacidade produtiva, casais formados por dois c&ocirc;njuges italianos tendiam a ter uma extensa prole, com uma m&eacute;dia de dez a treze filhos. Em contrapartida, casais mistos, nos quais um c&ocirc;njuge era italiano e o outro brasileiro, tendiam a ter n&uacute;mero bem menor de filhos, n&atilde;o mais que quatro.<sup id="_ref&shy;abep.nepo.unicamp.br_d" class="reference"><a href="#_note&shy;abep.nepo.unicamp.br" title="">[39]</a></sup><sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup></p>&#10;<p>Se para os italianos o casamento com um outro italiano de uma regi&atilde;o diferente da sua j&aacute; apresentava uma barreira, o casamento com brasileiros tinha barreiras maiores, e ainda mais intensas eram se se tratava de um pretendente <a href="http://en.wikipedia.org/wiki/Negro" id="w">negro</a>, <a href="http://en.wikipedia.org/wiki/Mulato" id="w">mulato</a> ou <a href="http://en.wikipedia.org/wiki/Caboclo" id="w">caboclo</a>, pois os estigmas de cor existentes na sociedade brasileira tamb&eacute;m foram incorporados pelos imigrantes. Para muitos italianos, a imigra&ccedil;&atilde;o para o Brasil era algo passageiro, portanto, o casamento com n&atilde;o italianos atrapalharia os planos de retorno para a It&aacute;lia. Em rela&ccedil;&atilde;o aos homens italianos, havia a resist&ecirc;ncia das m&atilde;es italianas de aceitarem noras brasileiras, pois na cultura italiana a nora teria que se submeter &agrave;s ordens da m&atilde;e do noivo, enquanto que as brasileiras preferiam morar sozinhas com o marido, quebrando o costume italiano. Por&eacute;m, era mais f&aacute;cil aceitar uma nora brasileira, pois esta passaria, mesmo que for&ccedil;osamente, a conviver no meio italiano e a se submeter &agrave; sogra. Por&eacute;m, quando a filha italiana se casava com um brasileiro, se afastava da fam&iacute;lia, sofrendo maior risco de &#34&semi;abrasileiramento&#34&semi;. A fam&iacute;lia italiana era <a href="http://en.wikipedia.org/wiki/Patriarcal" id="w">patriarcal</a> e, segundo a legisla&ccedil;&atilde;o brasileira da &eacute;poca, os filhos menores de idade tinham de ter permiss&atilde;o do pai para se casarem. Os pais italianos muitas vezes negavam permitir o casamento de seus filhos com brasileiros ou com imigrantes n&atilde;o italianos, n&atilde;o apenas pelos fatores j&aacute; apresentados, mas tamb&eacute;m porque havia <a href="http://en.wikipedia.org/wiki/Preconceito" id="w">preconceito</a> e <a href="http://en.wikipedia.org/wiki/Racismo" id="w">racismo</a> por parte de alguns italianos em rela&ccedil;&atilde;o a casamento de seus filhos com brasileiros ou com imigrantes de outras nacionalidades. Tamb&eacute;m seriam significativas as <a href="http://en.wikipedia.org/wiki/Concubinato" id="w">uni&otilde;es informais</a> entre homens italianos e mulheres brasileiras. O Brasil tinha uma longa tradi&ccedil;&atilde;o de uni&otilde;es informais, frequentemente toleradas pela Igreja, desde que envolvessem indiv&iacute;duos pass&iacute;veis de se casar. As uni&otilde;es consensuais eram convenientes para o homem italiano, pois poderiam ser desfeitas, deixando em aberto a possibilidade de retorno &agrave; It&aacute;lia. Tamb&eacute;m refletiam a relut&acirc;ncia de alguns italianos em assumir casamento com mulheres brasileiras, refletindo um preconceito de cor, pois parte dessas brasileiras amasiadas com italianos eram <a href="http://en.wikipedia.org/wiki/Pardos" id="w">pardas</a> ou <a href="http://en.wikipedia.org/wiki/Afro&shy;brasileiro" id="w">negras</a>.<sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[135]</a></sup> Na &eacute;poca, um membro do Comiss&aacute;rio Geral de Emigra&ccedil;&atilde;o (CGE) escreveu, em tom preconceituoso, que &#34&semi;A degrada&ccedil;&atilde;o n&atilde;o para nem diante da distin&ccedil;&atilde;o de ra&ccedil;a: n&atilde;o s&atilde;o incomuns os casamentos de italianos com negras e, o que &eacute; pior, de mulheres italianas com negros&#34&semi;.<sup id="_ref&shy;seculo_S" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup></p>&#10;<p>Em alguns casos extremos, casais de noivos inter&eacute;tnicos tinham que fugir de casa e manter rela&ccedil;&otilde;es sexuais, o que fazia o <a href="http://en.wikipedia.org/wiki/Juiz" id="w">juiz</a> suprir a necessidade da permiss&atilde;o do pai para realizar o casamento. Essas fugas tamb&eacute;m serviam para compelir o pai a aceitar a uni&atilde;o, pois na &eacute;poca a perda da <a href="http://en.wikipedia.org/wiki/Virgindade" id="w">virgindade</a> da filha antes do casamento maculava a honra da fam&iacute;lia, fato que poderia ser contornado com o casamento.<sup id="_ref&shy;ReferenceA_b" class="reference"><a href="#_note&shy;ReferenceA" title="">[135]</a></sup></p>&#10;<p>Com o passar dos anos, as taxas de endogamia entre os italianos cai. Embora boa parte seja efeito da denominada &#34&semi;endogamia oculta&#34&semi; (italianos se casando com filhos de italianos nascidos no Brasil), ela n&atilde;o &eacute; apenas explicada por isso, pois houve de fato um crescimento not&aacute;vel de casamentos e uni&otilde;es envolvendo c&ocirc;njuges de origem italiana com c&ocirc;njuges sem origem italiana.<sup id="_ref&shy;bdtd.ufscar.br_b" class="reference"><a href="#_note&shy;bdtd.ufscar.br" title="">[133]</a></sup> A miscigena&ccedil;&atilde;o entre italianos e brasileiros ocorreu sobretudo entre homens italianos e mulheres brasileiras, por diferentes fatores. Os pais brasileiros raramente se opunham ao casamento de suas filhas com homens italianos, enquanto que os pais italianos frequentemente se opunham &agrave; uni&atilde;o de suas filhas com homens brasileiros. Havia uma discrep&acirc;ncia entre o n&uacute;mero de homens e mulheres italianos, sendo os homens mais numerosos, portanto, as mulheres italianas tinham grande disponibilidade de homens italianos para se casarem, mas os homens tinham um n&uacute;mero mais limitado de noivas compatriotas dispon&iacute;veis, aumentando as uni&otilde;es com brasileiras. As mulheres italianas chegavam ao Brasil acompanhadas de seus pais e se casavam, na maior parte dos casos, quando ainda eram menores de idade, tendo que ter a permiss&atilde;o do pai para realizar o casamento, e este dava prefer&ecirc;ncia para genros italianos. Os homens, por sua vez, muitas vezes chegavam ao Brasil sozinhos, desacompanhados de seus pais, e tinham maior liberdade em escolher suas companheiras. Os casamentos inter&eacute;tnicos entre italianos e brasileiros contribu&iacute;ram para a integra&ccedil;&atilde;o da comunidade &iacute;talo&shy;brasileira no Brasil e no seu &#34&semi;abrasileiramento&#34&semi;. Em um levantamento entre estudantes do Oeste Paulista, dos sobrenomes de 224 alunos, 108 (48%)&#10;tinham sobrenomes italianos e desses, 61 (56%) tamb&eacute;m tinham sobrenomes n&atilde;o italianos.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup></p>&#10;<p>A segunda gera&ccedil;&atilde;o de imigrantes, ou seja, os filhos de italianos j&aacute; nascidos no Brasil apresentavam &iacute;ndices de assimila&ccedil;&atilde;o mais extremos, devido ao elevado n&uacute;mero de casamentos com a juventude brasileira. Esse fen&ocirc;meno era mais acentuado nas &aacute;reas urbanas do que nas rurais e mais nas fazendas do que nas col&ocirc;nias. Mas, mesmo nas &uacute;ltimas, esse fen&ocirc;meno n&atilde;o era pequeno, como observou o c&ocirc;nsul da It&aacute;lia em Santa Catarina: &#34&semi;Os casamentos entre um italiano e uma brasileira, entre uma italiana e um brasileiro s&atilde;o comun&iacute;ssimos, e seriam ainda mais frequentes se a maior parte dos italianos n&atilde;o vivesse segregada na ro&ccedil;a&#34&semi;. Com o passar dos anos e a suspens&atilde;o da emigra&ccedil;&atilde;o, at&eacute; nos n&uacute;cleos coloniais os casamentos foram perdendo seu car&aacute;ter de mononacionalidade que prevalecia na origem.<sup id="_ref&shy;seculo_U" class="reference"><a href="#_note&shy;seculo" title="">[11]</a></sup></p>&#10;<a id="A_comunidade_hoje" name="A_comunidade_hoje"></a><h2> A comunidade hoje </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float: right&semi; margin: 1em 2em 1em 1em&semi; text&shy;align:right">&#10;<tr>&#10;<th colspan="2" style="width:130px&semi;">Popula&ccedil;&atilde;o italiana no Brasil<sup id="_ref&shy;Scielo_a" class="reference"><a href="#_note&shy;Scielo" title="">[137]</a></sup></th></tr>&#10;<tr>&#10;<th>Ano </th>&#10;<td>Popula&ccedil;&atilde;o</td></tr>&#10;<tr>&#10;<td>1920 </td>&#10;<td>558.405</td></tr>&#10;<tr>&#10;<td>1940 </td>&#10;<td>325.283</td></tr>&#10;<tr>&#10;<td>1950 </td>&#10;<td>242.279</td></tr>&#10;<tr>&#10;<td>1970 </td>&#10;<td>152.801</td></tr></table></div>&#10;&#10;<p>A popula&ccedil;&atilde;o de imigrantes italianos no Brasil a partir das primeiras d&eacute;cadas do s&eacute;culo XX, entrou em <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_italiana_no_Brasil#O decl&iacute;nio da imigra&ccedil;&atilde;o italiana" id="w">franco decl&iacute;nio</a>. As causas foram a aprova&ccedil;&atilde;o pelo governo italiano do <a href="http://en.wikipedia.org/wiki/Decreto_Prinetti" id="w">Decreto Prinetti</a> em 1902, proibindo a imigra&ccedil;&atilde;o subsidiada para o Brasil, o controle brasileiro de imigra&ccedil;&atilde;o com o Decreto n&ordm; 19.482 de dezembro de 1930<sup id="_ref&shy;Get&uacute;lio_1930_b" class="reference"><a href="#_note&shy;Get&uacute;lio_1930" title="">[66]</a></sup> e a Lei de Cotas de Imigra&ccedil;&atilde;o, pelo <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">governo Vargas</a> (inclu&iacute;da na Constitui&ccedil;&atilde;o de 1934).<sup id="_ref&shy;Get&uacute;lio_1934_b" class="reference"><a href="#_note&shy;Get&uacute;lio_1934" title="">[64]</a></sup><sup id="_ref&shy;:1_b" class="reference"><a href="#_note&shy;:1" title="">[65]</a></sup> Tamb&eacute;m foi um fator importante, o controle pelo governo nacionalista de <a href="http://en.wikipedia.org/wiki/Benito_Mussolini" id="w">Mussolini</a> da sa&iacute;da dos cidad&atilde;os italianos para outros pa&iacute;ses. As &uacute;ltimas grandes levas de imigrantes chegaram na d&eacute;cada de 1950. O n&uacute;mero de italianos residentes no Brasil, que ultrapassava meio milh&atilde;o de pessoas em 1920, caiu para pouco mais de 150 mil em 1970.</p>&#10;<p>Com o passar dos anos, a maioria dos descendentes de italianos foi perdendo o v&iacute;nculo com a It&aacute;lia e a cultura italiana.<sup id="_ref&shy;Sudamerica_b" class="reference"><a href="#_note&shy;Sudamerica" title="">[102]</a></sup> Segundo o dem&oacute;grafo Miguel Angel Garc&iacute;a, em 2003 a popula&ccedil;&atilde;o com origem italiana no Brasil poderia ser dividida em quatro grupos de acordo com seus v&iacute;nculos com a cultura italiana. O primeiro grupo, com cerca de 80 mil pessoas, era composto por pessoas que nasceram na It&aacute;lia e imigraram para o Brasil, seguido por um grupo de um milh&atilde;o e meio de pessoas conscientes das suas origens italianas. Em torno deles, havia um estrato de dois ou tr&ecirc;s milh&otilde;es de brasileiros que sabem que t&ecirc;m antepassados italianos, mas sem dar maior import&acirc;ncia ao fato. Por fim, ele afirmou que havia um n&uacute;mero impreciso de pessoas, talvez de 10 a 12 milh&otilde;es de brasileiros, que t&ecirc;m algum antepassado italiano sem sab&ecirc;&shy;lo ou sem considerar que isso seja importante. Segundo Garc&iacute;a, n&atilde;o se pode considerar seriamente que sejam &#34&semi;italianos&#34&semi; ou &#34&semi;&iacute;talo&shy;brasileiros&#34&semi; os 18 ou 23 milh&otilde;es de brasileiros que t&ecirc;m um ou mais antepassados italianos, vez que a &#34&semi;&aacute;rea cultural italiana&#34&semi; no Brasil, ou seja, as regi&otilde;es com influ&ecirc;ncia em potencial das associa&ccedil;&otilde;es comunit&aacute;rias, n&atilde;o superam dois ou tr&ecirc;s milh&otilde;es de pessoas, e com grandes diferen&ccedil;as internas.<sup id="_ref&shy;Sudamerica_c" class="reference"><a href="#_note&shy;Sudamerica" title="">[102]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Festa_da_Uva_2012_&shy;_Caxias_do_Sul.jpg%7Cthumb%7Cesquerda%7C%5B%5BPresidente_do_Brasil%7CPresidente%5D%5D_%5B%5BDilma_Rousseff%5D%5D_e_membros_da_comunidade_%5B%5B%C3%8Dtalo&shy;brasileiro" id="w">&iacute;talo&shy;brasileira]] durante a [[Festa da Uva]], em [[Caxias do Sul]].</a></p>&#10;<p>No ano de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, segundo a Aire (<i>l&rsquo;Anagrafe degli italiani residenti all&rsquo;estero</i>) havia no Brasil 162.225 cidad&atilde;os italianos e, segundo os <i>Anagrafi consolari del Ministero degli Esteri</i>, h&aacute; 284.136 cidad&atilde;os italianos no Pa&iacute;s. A maioria destes s&atilde;o cidad&atilde;os &iacute;talo&shy;brasileiros, visto que a It&aacute;lia garante a cidadania italiana para os descendentes, salvo algumas exce&ccedil;&otilde;es, e o Brasil permite a <a href="http://en.wikipedia.org/wiki/Dupla&shy;nacionalidade" id="w">dupla&shy;nacionalidade</a> de seus cidad&atilde;os. De acordo com as leis italianas, n&atilde;o h&aacute; diferen&ccedil;a jur&iacute;dica entre um italiano nascido na It&aacute;lia ou no estrangeiro. Em S&atilde;o Paulo est&atilde;o inscritos no Consulado 154.546 cidad&atilde;os italianos, no Rio de Janeiro 38.736, em Porto Alegre 37.278, em Curitiba 30.987 e em Belo Horizonte 13.769. O Brasil possui, de acordo com diferentes fontes, a oitava ou a sexta maior popula&ccedil;&atilde;o de cidad&atilde;os italianos no mundo.<sup id="_ref&shy;Gli Italiani in Brasile_e" class="reference"><a href="#_note&shy;Gli Italiani in Brasile" title="">[20]</a></sup></p>&#10;<p>Quando se toma por base o n&uacute;mero de brasileiros <a href="http://en.wikipedia.org/wiki/Descendentes_de_italianos" id="w">descendentes de italianos</a>, o Brasil possui a maior popula&ccedil;&atilde;o italiana fora da It&aacute;lia. N&atilde;o se sabe o n&uacute;mero exato, visto que os censos nacionais n&atilde;o questionam a ancestralidade do povo brasileiro. Segundo estimativa da embaixada italiana no Brasil, em 2013 viviam cerca de 30 milh&otilde;es de descendentes de imigrantes italianos, representando cerca de 15% da popula&ccedil;&atilde;o brasileira.<sup id="_ref&shy;Trombetta_b" class="reference"><a href="#_note&shy;Trombetta" title="">[2]</a></sup></p>&#10;<p>Os italianos e descendentes n&atilde;o formam um grupo &eacute;tnico &agrave; parte da popula&ccedil;&atilde;o brasileira, mas integrante e enraizado dentro da sociedade brasileira. Seus descendentes figuram nos mais diversos setores da sociedade do Pa&iacute;s. Por exemplo, numa pesquisa de 2001, das 10.641 empresas industriais do Rio Grande do Sul, 42% estavam nas m&atilde;os de brasileiros de origem italiana.<sup id="_ref&shy;Gli Italiani in Brasile_f" class="reference"><a href="#_note&shy;Gli Italiani in Brasile" title="">[20]</a></sup> Certas localidades do Brasil meridional e do Sudeste t&ecirc;m uma clara maioria de brasileiros de origem italiana. Tal fato &eacute; mais evidente em localidades rurais do Sul do Brasil, tomando por exemplo munic&iacute;pios como <a href="http://en.wikipedia.org/wiki/Nova_Veneza_(Santa_Catarina)" id="w">Nova Veneza</a>, que foi colonizada por italianos.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup> Mesmo nas grandes <a href="http://en.wikipedia.org/wiki/Metr%C3%B3pole" id="w">metr&oacute;poles</a>, a presen&ccedil;a da coletividade italiana &eacute; significativa: por exemplo em <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, com 2,5 milh&otilde;es de moradores, 30% era descendente em 2007.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup></p>&#10;<p>Nas elei&ccedil;&otilde;es italianas de 2006, os eleitores italianos que estavam fora de seu pa&iacute;s, puderam participar. No Brasil, 62.599 cidad&atilde;os italianos votaram.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup></p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li><span style="font&shy;variant:small&shy;caps&semi;">Alvim</span>, Zuleika&semi; <a class="externallink" href="http://archive.is/GjNJC" rel="nofollow" title="http://archive.is/GjNJC">&#39&semi;&#39&semi;Brava gente!: Os italianos em S&atilde;o Paulo, 1870&shy;1920&#39&semi;&#39&semi;</a>, 189 p&aacute;ginas, S&atilde;o Paulo&shy;SP: <a href="http://en.wikipedia.org/wiki/Editora_Brasiliense" id="w">Editora Brasiliense</a> (1986).</li>&#10;<li><span style="font&shy;variant:small&shy;caps&semi;">Bertonha</span>, Jo&atilde;o F&aacute;bio&semi; <i>Os italianos</i>, S&atilde;o Paulo&shy;SP: <a href="http://en.wikipedia.org/wiki/Editora_Contexto" id="w">Editora Contexto</a> (2005).  </li>&#10;<li><span style="font&shy;variant:small&shy;caps&semi;">Cenni</span>, Franco&semi; <i>Os italianos no Brasil</i>, S&atilde;o Paulo&shy;SP: <a href="http://en.wikipedia.org/wiki/EDUSP" id="w">EDUSP</a> (2003).  </li>&#10;<li><span style="font&shy;variant:small&shy;caps&semi;">Grosselli</span>, Renzo&semi; <i>Col&ocirc;nias Imperiais na Terra do Caf&eacute;&mdash;Camponeses trentinos nas florestas brasileiras</i>, Vit&oacute;ria&shy;ES: <a class="externallink" href="http://www.ape.es.gov.br/pdf/Colonias_Imperiais_na_Terra_Cafe.pdf" rel="nofollow" title="http://www.ape.es.gov.br/pdf/Colonias_Imperiais_na_Terra_Cafe.pdf">Arquivo P&uacute;blico</a> (2008).  </li>&#10;<li><span style="font&shy;variant:small&shy;caps&semi;">Puppin</span>, Douglas&semi; <i>La Vita Di Vittorio: Di&aacute;rio de um Imigrante</i>, 256 p&aacute;ginas, Vit&oacute;ria&shy;ES: edi&ccedil;&atilde;o do autor (1994).</li>&#10;<li><span style="font&shy;variant:small&shy;caps&semi;">Puppin</span>, Douglas&semi; <i>Do Veneto para o Brasil</i>, 491 p&aacute;ginas, Vit&oacute;ria&shy;ES: Edi&ccedil;&atilde;o Livraria Distribuidora (1981).</li>&#10;<li><span style="font&shy;variant:small&shy;caps&semi;">Trento</span>, &Acirc;ngelo&semi; <i>Do outro lado do Atl&acirc;ntico</i>, S&atilde;o Paulo&shy;SP: Studio Nobel (1988).  </li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Brasileiros_brancos" id="w">Brasileiros brancos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_no_Brasil" id="w">Imigra&ccedil;&atilde;o no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Iacute;talo&shy;brasileiro" id="w">&Iacute;talo&shy;brasileiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jequi%C3%A9#Imigra&ccedil;&otilde;es" id="w">Imigra&ccedil;&atilde;o italiana em Jequi&eacute; (Bahia)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arquitetura_colonial_italiana_no_Rio_Grande_do_Sul" id="w">Arquitetura colonial italiana no Rio Grande do Sul</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.memorialdoimigrante.sp.gov.br/" rel="nofollow" title="http://www.memorialdoimigrante.sp.gov.br/">Memorial do Imigrante</a></li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.sociedadeitaliana&shy;rs.com.br/" rel="nofollow" title="http://www.sociedadeitaliana&shy;rs.com.br/">Sociedade Italiana do Rio Grande do Sul</a></li>&#10;<li><a class="externallink" href="http://www.imigrantes.es.gov.br/" rel="nofollow" title="http://www.imigrantes.es.gov.br/">Projeto Imigrantes &shy; Arquivo P&uacute;blico do Estado do Esp&iacute;rito Santo</a></li>&#10;<li><a class="externallink" href="http://www.arquivoestado.sp.gov.br/imigracao/" rel="nofollow" title="http://www.arquivoestado.sp.gov.br/imigracao/">Imigra&ccedil;&atilde;o em S&atilde;o Paulo &shy; Arquivo P&uacute;blico do Estado de S&atilde;o Paulo</a></li>&#10;<li><a class="externallink" href="http://www.al.sp.gov.br/norma/?id=25545" rel="nofollow" title="http://www.al.sp.gov.br/norma/?id=25545">Lei n&deg; 6.133, de 01/6/1988 &shy; Dia da Comunidade Italiana no estado de S&atilde;o Paulo</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Imigra%C3%A7%C3%A3o_italiana_no_Brasil" id="w"> </a></p></body></html>