<html><title>Francisco de Assis</title><body>&#10;<p> &#10; &#10; &#10; &#10;<b>Giovanni di Pietro di Bernardone</b>, mais conhecido como <b>S&atilde;o Francisco de Assis</b> (<a href="http://en.wikipedia.org/wiki/Assis_(It%C3%A1lia)" id="w">Assis</a>, <a href="http://en.wikipedia.org/wiki/5_de_julho" id="w">5 de julho</a> de <a href="http://en.wikipedia.org/wiki/1182" id="w">1182</a> <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &mdash; <a href="http://en.wikipedia.org/wiki/3_de_outubro" id="w">3 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1226" id="w">1226</a>), foi um <a href="http://en.wikipedia.org/wiki/Frade" id="w">frade</a> <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lico" id="w">cat&oacute;lico</a> da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>. Depois de uma juventude irrequieta e mundana, voltou&shy;se para uma vida religiosa de completa pobreza, fundando a <a href="http://en.wikipedia.org/wiki/Ordem_mendicante" id="w">ordem mendicante</a> dos Frades Menores, mais conhecidos como <a href="http://en.wikipedia.org/wiki/Franciscanos" id="w">Franciscanos</a>, que renovaram o Catolicismo de seu tempo. Com o h&aacute;bito da <a href="http://en.wikipedia.org/wiki/Prega%C3%A7%C3%A3o" id="w">prega&ccedil;&atilde;o</a> itinerante, quando os religiosos de seu tempo costumavam fixar&shy;se em <a href="http://en.wikipedia.org/wiki/Mosteiro" id="w">mosteiros</a>, e com sua cren&ccedil;a de que o <a href="http://en.wikipedia.org/wiki/Evangelho" id="w">Evangelho</a> devia ser seguido &agrave; risca, imitando&shy;se a vida de <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a>, desenvolveu uma profunda identifica&ccedil;&atilde;o com os problemas de seus semelhantes e com a humanidade do pr&oacute;prio Cristo. Sua atitude foi original tamb&eacute;m quando afirmou a bondade e a maravilha da <a href="http://en.wikipedia.org/wiki/Cria%C3%A7%C3%A3o_(teologia)" id="w">Cria&ccedil;&atilde;o</a> num tempo em que o mundo era visto como essencialmente mau, quando se dedicou aos mais pobres dos pobres, e quando amou todas as criaturas chamando&shy;as de irm&atilde;os. Alguns estudiosos afirmam que sua vis&atilde;o positiva da natureza e do homem, que impregnou a imagina&ccedil;&atilde;o de toda a sociedade de sua &eacute;poca, foi uma das for&ccedil;as primeiras que levaram &agrave; forma&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> da <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascen&ccedil;a</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Dante_Alighieri" id="w">Dante Alighieri</a> disse que ele foi uma <i>&#34&semi;luz que brilhou sobre o mundo&#34&semi;</i>, e para muitos ele foi a maior figura do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a> desde <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a>, mas a despeito do enorme prest&iacute;gio de que ele desfruta at&eacute; os dias de hoje nos c&iacute;rculos crist&atilde;os, que fez sua vida e mensagem serem envoltas em copioso <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folclore</a> e darem origem a inumer&aacute;veis representa&ccedil;&otilde;es na <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a>, a pesquisa acad&ecirc;mica moderna sugere que ainda h&aacute; muito por elucidar quanto aos aspectos pol&iacute;ticos de sua atua&ccedil;&atilde;o, e que devem ser mais exploradas as conex&otilde;es desses aspectos com o seu <a href="http://en.wikipedia.org/wiki/Misticismo" id="w">misticismo</a> pessoal. Sua vida &eacute; reconstitu&iacute;da a partir de biografias escritas pouco ap&oacute;s sua morte mas, segundo alguns estudiosos, essas fontes primitivas ainda est&atilde;o &agrave; espera de edi&ccedil;&otilde;es cr&iacute;ticas mais profundas e completas, pois apresentam contradi&ccedil;&otilde;es factuais e tendem a fazer uma apologia de seu car&aacute;ter e obras&semi; assim, deveriam ser analisadas sob uma &oacute;ptica mais cient&iacute;fica e mais isenta de aprecia&ccedil;&otilde;es emocionais do que tem ocorrido at&eacute; agora, a fim de que sua verdadeira estatura como figura hist&oacute;rica e social, e n&atilde;o apenas religiosa, se esclare&ccedil;a. De qualquer forma, sua posi&ccedil;&atilde;o como um dos grandes santos da Cristandade se firmou enquanto ele ainda era vivo, e permanece inabalada. Foi canonizado pela <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> menos de dois anos ap&oacute;s falecer, em <a href="http://en.wikipedia.org/wiki/1228" id="w">1228</a>, e por seu apre&ccedil;o &agrave; natureza &eacute; mundialmente conhecido como o <a href="http://en.wikipedia.org/wiki/Santo" id="w">santo</a> patrono dos animais e do <a href="http://en.wikipedia.org/wiki/Meio_ambiente" id="w">meio ambiente</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="Juventude_e_convers%C3%A3o" name="Juventude_e_convers%C3%A3o"></a><h3> Juventude e convers&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Casa&shy;de&shy;sao&shy;francisco.jpg%7Cthumb%7Cleft%7C170px" id="w">Casa onde Francisco nasceu, Assis.</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Nascimentodesaofrancisco.jpg%7Cthumb%7Cleft%7C170px" id="w">&#39&semi;&#39&semi;O nascimento de S&atilde;o Francisco&#39&semi;&#39&semi;. Pintura an&ocirc;nima na igreja do Convento de Santo Ant&ocirc;nio da Para&iacute;ba</a></p>&#10;<p>Era filho do <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">comerciante</a> italiano Pietro di Bernadone dei Moriconi e sua esposa Pica Bourlemont, cuja fam&iacute;lia tinha ra&iacute;zes francesas. Os pais de Francisco faziam parte da <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a> da cidade de Assis, e gra&ccedil;as a neg&oacute;cios bem sucedidos na <a href="http://en.wikipedia.org/wiki/Proven%C3%A7a" id="w">Proven&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, conquistaram riqueza e bem estar. Na aus&ecirc;ncia do pai, em viagem &agrave; Fran&ccedil;a, sua m&atilde;e o batizou com o nome de Giovanni (Jo&atilde;o, em portugu&ecirc;s, a partir do <a href="http://en.wikipedia.org/wiki/Profeta" id="w">profeta</a> <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista" id="w">S&atilde;o Jo&atilde;o Batista</a>) na igreja constru&iacute;da em homenagem ao padroeiro da cidade, o m&aacute;rtir Rufino. A origem de seu nome Francesco (Francisco) &eacute; incerta. Para uns, depois de uma viagem &agrave; Fran&ccedil;a, onde o menino teria ficado cativado pela vida francesa, sua <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>, sua <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesia</a> e seu povo, seu pai teria come&ccedil;ado a cham&aacute;&shy;lo de &#34&semi;francesco&#34&semi;, que significa &#34&semi;franc&ecirc;s&#34&semi; em italiano. Para outros seu pai teria feito, em vez, uma homenagem ao pa&iacute;s natal de sua esposa, embora n&atilde;o haja provas de sua naturalidade francesa. Tamb&eacute;m foi sugerido que o nome foi dado por seu gosto pela <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">l&iacute;ngua francesa</a>, que perdurou por toda a vida de Francisco e era em sua &eacute;poca a linguagem por excel&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a> <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavaleiresca</a> e da express&atilde;o amorosa.<sup id="_ref&shy;Starr_a" class="reference"><a href="#_note&shy;Starr" title="">[4]</a></sup><sup id="_ref&shy;Goff_a" class="reference"><a href="#_note&shy;Goff" title="">[5]</a></sup>&#10;O menino cresceu e se tornou um jovem popular entre seus amigos, por sua indisciplina e extravag&acirc;ncias, por sua paix&atilde;o pelas aventuras, pelas roupas da moda e pela bebida, e por sua liberalidade com o dinheiro, mas mostrava uma &iacute;ndole bondosa. Era nessa &eacute;poca fascinado pelas hist&oacute;rias de <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a>, e desejava ganhar fama como um <a href="http://en.wikipedia.org/wiki/Her%C3%B3i" id="w">her&oacute;i</a>. Assim, em 1202 alistou&shy;se como soldado na guerra que Assis desenvolvia contra <a href="http://en.wikipedia.org/wiki/Peruggia" id="w">Peruggia</a>, mas foi capturado e permaneceu preso, &agrave; espera de um resgate, por cerca de um ano. Ao ser libertado caiu doente, com epis&oacute;dios de <a href="http://en.wikipedia.org/wiki/Febre" id="w">febre</a> que duraram quase todo o ano de 1204. Ali se apresentaram as duas afec&ccedil;&otilde;es que o acompanharam por toda a sua vida: problemas de <a href="http://en.wikipedia.org/wiki/Vis%C3%A3o" id="w">vis&atilde;o</a> e no <a href="http://en.wikipedia.org/wiki/Aparelho_digestivo" id="w">aparelho digestivo</a>.<sup id="_ref&shy;Starr_b" class="reference"><a href="#_note&shy;Starr" title="">[4]</a></sup><sup id="_ref&shy;Goff_b" class="reference"><a href="#_note&shy;Goff" title="">[5]</a></sup></p>&#10;<p>Depois de recuperado tentou novamente a carreira das armas, engajou&shy;se em 1205 no ex&eacute;rcito <a href="http://en.wikipedia.org/wiki/Papa" id="w">papal</a> que lutava contra <a href="http://en.wikipedia.org/wiki/Frederico_II%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Frederico II</a>, incentivado por um sonho que tivera. Nele apareceu&shy;lhe algu&eacute;m chamando&shy;o pelo nome e levando&shy;o a um rico pal&aacute;cio, onde vivia uma linda donzela, e que estava cheio de armas resplandecentes e outros apetrechos de guerra. Indagando de quem eram essas armas espl&ecirc;ndidas e o pal&aacute;cio magn&iacute;fico, foi&shy;lhe respondido que tudo aquilo era seu e de seus soldados. Animado com a perspectiva de gl&oacute;ria, p&ocirc;s&shy;se a caminho, mas no trajeto teve outro sonho, ou uma vis&atilde;o, onde ouviu, segundo a vers&atilde;o da <i>Legenda trium sociorum</i>, uma voz a dizer: <i>Quem te pode ser de mais proveito? O senhor ou o servo?</i> Como Francisco respondesse: <i>O senhor</i>, ouviu novamente a voz: <i>Ent&atilde;o por que deixas o senhor pelo servo e o pr&iacute;ncipe pelo vassalo?</i>. Confundido, Francisco disse: <i>Que queres que eu fa&ccedil;a?</i>, e a voz replicou: <i>Volta para tua terra, e te ser&aacute; dito o que haver&aacute;s de fazer. Pois deves entender de outro modo a vis&atilde;o que tiveste</i>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cristo_de_san_Damian.jpg%7Cthumb" id="w">O crucifixo de S&atilde;o Dami&atilde;o. Mestre an&ocirc;nimo do s&eacute;culo XII, hoje na [[Bas&iacute;lica de Santa Clara]], Assis.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Giotto_&shy;_Legend_of_St_Francis_&shy;_&shy;05&shy;_&shy;_Renunciation_of_Wordly_Goods.jpg%7Cthumb" id="w">[[Giotto di Bondone]]: &#39&semi;&#39&semi;Ren&uacute;ncia aos bens mundanos&#39&semi;&#39&semi;, 1297&shy;1299. [[Bas&iacute;lica de S&atilde;o Francisco de Assis]], Assis.</a></p>&#10;<p>Poucos dias depois, j&aacute; em Assis, durante uma algazarra com seus amigos, teria sido tocado pela presen&ccedil;a divina, e desde ent&atilde;o, segundo a <i>Legenda</i>, come&ccedil;ou a perder o interesse por seus antigos h&aacute;bitos de vida e mostrar preocupa&ccedil;&atilde;o pelos necessitados. Eleito &#34&semi;rei da juventude&#34&semi; em um festejo folcl&oacute;rico tradicional, em vez de preparar&shy;se para a entrada em uma vida de casado, como seria o costume, retirou&shy;se, conforme relatou seu primeiro bi&oacute;grafo <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_de_Celano" id="w">Tom&aacute;s de Celano</a>, para uma caverna a fim de <a href="http://en.wikipedia.org/wiki/Medita%C3%A7%C3%A3o" id="w">meditar</a>, acompanhado de apenas um amigo fiel, para quem revelou suas preocupa&ccedil;&otilde;es e seu desejo de obter o tesouro da <a href="http://en.wikipedia.org/wiki/Sabedoria" id="w">sabedoria</a> e de desposar a vida religiosa. Mas ainda era um per&iacute;odo de hesita&ccedil;&atilde;o. Quando tinha arroubos de devo&ccedil;&atilde;o e os expressava publicamente, era ridicularizado&semi; tinha pesadelos com uma horr&iacute;vel mulher corcunda, e imaginava que esta era a imagem de sua futura vida de pobreza.<sup id="_ref&shy;Goff_c" class="reference"><a href="#_note&shy;Goff" title="">[5]</a></sup></p>&#10;<p>Certo dia saiu em um passeio pelos campos nos arredores, e ao penetrar em uma clareira ouviu o som do sino que os <a href="http://en.wikipedia.org/wiki/Leproso" id="w">leprosos</a>, proscritos pela sociedade, deviam usar para indicar a sua aproxima&ccedil;&atilde;o, e logo se viu frente a frente com o homem doente. Fazia frio e o leproso tinha apenas trapos sobre o corpo. Francisco sempre sentira repulsa dos leprosos, mas nesse momento desceu de seu cavalo e cobriu o homem com seu pr&oacute;prio manto. Espantado consigo mesmo, olhou nos olhos do outro, e viu sua gratid&atilde;o, e enquanto ele mesmo chorava, beijou aquele rosto deformado pela mol&eacute;stia. Este parece ter sido o ponto de virada em sua vida, mas sua voca&ccedil;&atilde;o n&atilde;o se declarou toda subitamente, e a <a href="http://en.wikipedia.org/wiki/Cronologia" id="w">cronologia</a> desses e outros epis&oacute;dios preparat&oacute;rios para sua <a href="http://en.wikipedia.org/wiki/Convers%C3%A3o_(religi%C3%A3o)" id="w">convers&atilde;o</a> n&atilde;o &eacute; clara nas fontes antigas. Tamb&eacute;m parece ter tentado seguir o of&iacute;cio de seu pai, mas sem conseguir devotar&shy;se a ele. Ao contr&aacute;rio, estava cada vez mais interessado em ajudar os pobres.<sup id="_ref&shy;Starr_c" class="reference"><a href="#_note&shy;Starr" title="">[4]</a></sup></p>&#10;<p>Mas certa feita entrou para orar na igreja de <a href="http://en.wikipedia.org/wiki/Cosme_e_Dami%C3%A3o" id="w">S&atilde;o Dami&atilde;o</a>, fora das portas da cidade, e ali, diz a tradi&ccedil;&atilde;o, ele ouviu pela primeira vez a voz de <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a>, que lhe falou de um <a href="http://en.wikipedia.org/wiki/Crucifixo" id="w">crucifixo</a>. A voz chamou a sua aten&ccedil;&atilde;o para o estado de ru&iacute;na de sua Igreja, e instou para que Francisco a reconstru&iacute;sse. Imediatamente voltou para sua casa, recolheu diversos tecidos caros da loja de seu pai e os vendeu a baixo pre&ccedil;o no mercado da cidade, e voltou para a igreja onde tivera sua revela&ccedil;&atilde;o doando o dinheiro para o padre, a fim de que ele restaurasse o pr&eacute;dio decadente. Ao saber disso o pai se enfureceu e mandou que o buscassem. Atemorizado, Francisco se escondeu em um <a href="http://en.wikipedia.org/wiki/Celeiro" id="w">celeiro</a>, onde seu amigo lhe levava um pouco de comida. Passado algum tempo, decidiu revelar&shy;se, e diante do povo de Assis se acusou de pregui&ccedil;oso e desocupado. A multid&atilde;o o tomou por louco e divertiu&shy;se apedrejando&shy;o. O pai ouviu o tumulto e o recolheu para sua casa, mas o acorrentou no por&atilde;o. Alguns dias depois sua m&atilde;e, por compaix&atilde;o, livrou&shy;o das correntes, e Francisco foi buscar ref&uacute;gio junto ao <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispo</a>. O pai seguiu&shy;o e o acusou de dissipador de sua fortuna, reclamando uma compensa&ccedil;&atilde;o pelo que ele havia tirado sem licen&ccedil;a de sua loja. Ent&atilde;o, para a surpresa de todos, Francisco despiu todas as suas belas roupas e as colocou aos p&eacute;s do pai, renunciou &agrave; sua <a href="http://en.wikipedia.org/wiki/Heran%C3%A7a_(direito)" id="w">heran&ccedil;a</a>, pediu a b&ecirc;n&ccedil;&atilde;o do bispo e partiu, completamente nu, para iniciar uma vida de pobreza junto do povo, da qual jamais retornou.<sup id="_ref&shy;Starr_d" class="reference"><a href="#_note&shy;Starr" title="">[4]</a></sup><sup id="_ref&shy;Goff_d" class="reference"><a href="#_note&shy;Goff" title="">[5]</a></sup> O bispo viu nesse gesto um sinal divino e se tornou seu protetor pelo resto da vida.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="A_funda%C3%A7%C3%A3o_da_Ordem_e_primeiras_obras" name="A_funda%C3%A7%C3%A3o_da_Ordem_e_primeiras_obras"></a><h3> A funda&ccedil;&atilde;o da Ordem e primeiras obras </h3>&#10;<p> &#10;Francisco, tomando ao p&eacute; da letra o que o crucifixo de S&atilde;o Dami&atilde;o ordenara, iniciou sua nova vida como <a href="http://en.wikipedia.org/wiki/Pedreiro" id="w">pedreiro</a>, ajudando a reconstruir diversas igrejas nos arredores de Assis &shy; esta de S&atilde;o Dami&atilde;o, a de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">S&atilde;o Pedro</a> e a da <a href="http://en.wikipedia.org/wiki/Porci%C3%BAncula_(igreja)" id="w">Porci&uacute;ncula</a>, que segundo <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Boaventura" id="w">S&atilde;o Boaventura</a> era a que ele mais amava. Nela descobriu, em 1208 ou 1209, na leitura de uma passagem do <a href="http://en.wikipedia.org/wiki/Evangelho_de_Mateus" id="w">evangelho de Mateus</a>, as linhas gerais que orientaram sua voca&ccedil;&atilde;o:</p>&#10;<dl><dd><dl><dd><i>&#34&semi;Ide, disse o Salvador, e proclamai em todas as partes que o Reino do C&eacute;u est&aacute; aberto. V&oacute;s recebestes gratuitamente&semi; dai sem receber pagamento. N&atilde;o leveis nem ouro, nem prata nem cobre em vossos cintos, nem um alforje, nem uma segunda t&uacute;nica, nem sand&aacute;lias, nem o cajado de viajante, pois o trabalhador merece ser sustentado. Em qualquer vila em que entrardes procurai alguma pessoa digna, e hospedai&shy;vos com ela at&eacute; partirdes. E quando entrardes em uma casa, saudai&shy;a&semi; se a casa for digna, des&ccedil;a sobre ela a vossa paz&semi; mas, se n&atilde;o for digna, torne para v&oacute;s a vossa paz.&#34&semi;</i><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></dd></dl></dd></dl>&#10;<p>Dessa forma, de devoto passou a ser <a href="http://en.wikipedia.org/wiki/Mission%C3%A1rio" id="w">mission&aacute;rio</a>, e come&ccedil;ou a <a href="http://en.wikipedia.org/wiki/Prega%C3%A7%C3%A3o" id="w">prega&ccedil;&atilde;o</a> da palavra divina, fazendo seus primeiros <a href="http://en.wikipedia.org/wiki/Convers%C3%A3o_(religi%C3%A3o)" id="w">conversos</a>, entre eles Bernardo de Quintavalle, um rico burgu&ecirc;s de Assis, que vendeu tudo o que tinha para dar aos pobres, Pietro Cattani, que foi mais tarde seu sucessor na Ordem, e o Irm&atilde;o Giles. Nesse per&iacute;odo inicial, segundo Celano, teve uma revela&ccedil;&atilde;o do futuro brilhante de sua Ordem, e ao mesmo tempo das prova&ccedil;&otilde;es que estavam pela frente. Diz o cronista:</p>&#10;<dl><dd><dl><dd><i>&#34&semi;No come&ccedil;o desta nossa vida vamos encontrar alguns frutos doces e deliciosos. Depois ser&atilde;o oferecidos outros de menor sabor e do&ccedil;ura. No fim, ser&atilde;o dados alguns cheios de amargor, de que n&atilde;o poderemos viver, porque sua acidez ser&aacute; intrag&aacute;vel para todos, apesar da apar&ecirc;ncia de frutos belos e cheirosos. Entretanto, como vos disse, o Senhor far&aacute; de n&oacute;s um grande povo&#34&semi;</i><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></dd></dl></dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Giotto_&shy;_Legend_of_St_Francis_&shy;_&shy;07&shy;_&shy;_Confirmation_of_the_Rule.jpg%7Cthumb%7Cleft%7C220px" id="w">Giotto: &#39&semi;&#39&semi;Francisco e seus companheiros diante de Inoc&ecirc;ncio III&#39&semi;&#39&semi;, 1297&shy;1299. Bas&iacute;lica de S&atilde;o Francisco de Assis, Assis.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Clara_ordensindtraedelse_DHM.jpg%7Cthumb%7Cleft%7C220px" id="w">An&ocirc;nimo: &#39&semi;&#39&semi;S&atilde;o Francisco cortando os cabelos de Santa Clara em sua ordena&ccedil;&atilde;o&#39&semi;&#39&semi;, s&eacute;culo XV. [[Deutsches Historisches Museum]].</a></p>&#10;<p>Tendo reunido mais um grupo de seguidores, dirigiu&shy;se para <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> a fim de obter do papa a autoriza&ccedil;&atilde;o da primeira <i>Regra</i> para a funda&ccedil;&atilde;o de sua Ordem, a chamada <i>Regra primitiva</i>, que prescrevia uma pobreza absoluta para os monges e para a Ordem, em imita&ccedil;&atilde;o literal da vida de Jesus Cristo e seus <a href="http://en.wikipedia.org/wiki/Ap%C3%B3stolo" id="w">ap&oacute;stolos</a> conforme narrada nos <i><a href="http://en.wikipedia.org/wiki/Evangelho" id="w">Evangelhos</a></i>, que n&atilde;o possu&iacute;am nada pessoalmente nem em comum. Segundo o cronista ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/Matthew_Paris" id="w">Matthew Paris</a>, l&aacute; chegando, sujos e vestidos pobremente, foram ridicularizados pela corte de <a href="http://en.wikipedia.org/wiki/Inoc%C3%AAncio_III" id="w">Inoc&ecirc;ncio III</a>, que mandou n&atilde;o aborrec&ecirc;&shy;lo com sua <i>Regra</i>, considerada excessivamente rigorosa e impratic&aacute;vel, e que fosse pregar entre os porcos. Tendo&shy;o feito num chiqueiro pr&oacute;ximo, coberto de lama voltou para o papa, que refletindo um momento, decidiu receb&ecirc;&shy;los em uma audi&ecirc;ncia formal depois que se lavassem. Francisco e seus amigos se prepararam ent&atilde;o para esse outro encontro conseguindo o apoio de <a href="http://en.wikipedia.org/wiki/Prelado" id="w">prelados</a> eminentes para a sua causa. Segundo os relatos antigos, nesse &iacute;nterim Inoc&ecirc;ncio teve um sonho, onde viu a <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Jo%C3%A3o_de_Latr%C3%A3o" id="w">Bas&iacute;lica de S&atilde;o Jo&atilde;o de Latr&atilde;o</a> prestes a desabar, apenas sustentada por um pobre religioso, que ele interpretou como sendo Francisco. Com a recomenda&ccedil;&atilde;o favor&aacute;vel de alguns conselheiros e com o aviso recebido em sonho, Inoc&ecirc;ncio finalmente autorizou a <i>Regra</i>, mas n&atilde;o por escrito, nem outorgou o estatuto de <a href="http://en.wikipedia.org/wiki/Ordem_religiosa" id="w">Ordem maior</a> ao grupo, apenas permitiu que pregassem e dessem socorro moral &agrave;s pessoas, mas acrescentando que se eles conseguissem frutos de seu trabalho, voltassem a ele para que sua situa&ccedil;&atilde;o fosse completamente regularizada. Alguns relatos antigos, como o deixado por <a href="http://en.wikipedia.org/wiki/Roger_de_Wendover" id="w">Roger de Wendover</a>, sugerem que Francisco e seus companheiros n&atilde;o ficaram completamente satisfeitos com o resultado de seu encontro com o papa, e em seu caminho de volta, ao pararem em <a href="http://en.wikipedia.org/wiki/Spoleto" id="w">Spoleto</a>, parece ter havido uma crise entre o grupo. Alguns teriam se inclinado a abandonar a prega&ccedil;&atilde;o para viverem como <a href="http://en.wikipedia.org/wiki/Monge" id="w">monges</a> <a href="http://en.wikipedia.org/wiki/Eremita" id="w">eremitas</a>, desiludidos com a ostenta&ccedil;&atilde;o de luxo da corte papal. Tamb&eacute;m nessa ocasi&atilde;o parece ter ocorrido o c&eacute;lebre <i>Serm&atilde;o aos p&aacute;ssaros</i>, mas os cronistas divergem na sua descri&ccedil;&atilde;o. Para Wendover ele foi a manifesta&ccedil;&atilde;o da revolta de Francisco, que teria mandado as aves devorarem os poderosos, mas os que seguem a vers&atilde;o de Celano o referem como um <a href="http://en.wikipedia.org/wiki/Id%C3%ADlio" id="w">id&iacute;lio</a> cheio de poesia e do&ccedil;ura.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Chegando a Assis, instalaram&shy;se em uma cabana no campo, onde se dedicaram ao cuidado dos leprosos, ao trabalho manual e &agrave; prega&ccedil;&atilde;o, vivendo de esmolas. Logo a cabana se tornou pequena para o crescente n&uacute;mero de irm&atilde;os, mas o <a href="http://en.wikipedia.org/wiki/Abade" id="w">abade</a> do <a href="http://en.wikipedia.org/wiki/Mosteiro" id="w">mosteiro</a> <a href="http://en.wikipedia.org/wiki/Beneditino" id="w">beneditino</a> do <a href="http://en.wikipedia.org/wiki/Monte_Sub%C3%A1sio" id="w">Monte Sub&aacute;sio</a> lhes concedeu em fins de 1210 o uso da capela da Porci&uacute;ncula e de uma terra adjacente. Entre os novos amigos de Francisco estavam o Irm&atilde;o Leo, seu futuro <a href="http://en.wikipedia.org/wiki/Confessor" id="w">confessor</a> e amigo insepar&aacute;vel, o Irm&atilde;o Ruffino, que segundo a lenda pregava at&eacute; dormindo, o <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jun%C3%ADpero" id="w">Irm&atilde;o Jun&iacute;pero</a>, o Irm&atilde;o Masseo e o Irm&atilde;o Illuminato. Nesse per&iacute;odo sua prega&ccedil;&atilde;o j&aacute; alcan&ccedil;ara toda a regi&atilde;o entorno, mas n&atilde;o eram sempre bem recebidos. Em 1212 a Ordem foi enriquecida com a primeira mulher, Clara d&#39&semi;Offreducci, a futura <a href="http://en.wikipedia.org/wiki/Santa_Clara_de_Assis" id="w">Santa Clara</a>, fundadora do ramo feminino dos Frades Menores, as <a href="http://en.wikipedia.org/wiki/Clarissas" id="w">Clarissas</a>, que logo trouxe suas irm&atilde;s, a quem foi dado o uso da capela de S&atilde;o Dami&atilde;o. No mesmo ano fizeram sua primeira tentativa, frustrada, de evangelizar os <a href="http://en.wikipedia.org/wiki/Sarracenos" id="w">sarracenos</a> na <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a>, mas n&atilde;o conseguiram chegar ao seu destino e acabaram voltando a Assis com grande dificuldade. Durante a viagem de navio, conta a tradi&ccedil;&atilde;o que o santo fez o <a href="http://en.wikipedia.org/wiki/Milagre" id="w">milagre</a> de pacificar uma tempestade e de multiplicar a comida dos marinheiros, que terminava. Nessa &eacute;poca seus milagres foram numerosos. Em <a href="http://en.wikipedia.org/wiki/Ascoli_Piceno" id="w">Ascoli</a> curou enfermos e fez muitas convers&otilde;es, em <a href="http://en.wikipedia.org/wiki/Arezzo" id="w">Arezzo</a> os arreios de um cavalo que ele havia tocado curaram uma m&atilde;e em perigoso trabalho de parto, em <a href="http://en.wikipedia.org/wiki/Narni" id="w">Narni</a> curou um paral&iacute;tico, em <a href="http://en.wikipedia.org/wiki/San_Gimignano" id="w">San Gimignano</a> expulsou dem&ocirc;nios, e em <a href="http://en.wikipedia.org/wiki/Gubbio" id="w">Gubbio</a> pacificou um lobo que assolava a regi&atilde;o, entre muitos outros prod&iacute;gios. Sua fama como santo j&aacute; se espalhava, e recebeu em doa&ccedil;&atilde;o o <a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio_do_Monte_Alverne" id="w">monte Alverne</a> para que erguesse ali um ref&uacute;gio para os irm&atilde;os. Em 1214 se dirigiu para o <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a> para pregar entre os <a href="http://en.wikipedia.org/wiki/Mouros" id="w">mouros</a>, mas s&oacute; p&ocirc;de chegar &agrave; <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, onde caiu doente, mas outros irm&atilde;os prosseguiram.<sup id="_ref&shy;Le Goff, pp. 35&shy;37_a" class="reference"><a href="#_note&shy;Le Goff, pp. 35&shy;37" title="">[12]</a></sup> Em 1219, durante a <a href="http://en.wikipedia.org/wiki/Primeira_Cruzada" id="w">Primeira Cruzada</a>, foi ao <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>, encontrou&shy;se com os <a href="http://en.wikipedia.org/wiki/Cruzados" id="w">cruzados</a> que <a href="http://en.wikipedia.org/wiki/Cerco_de_Damietta" id="w">assediavam Damietta</a>, <a href="http://en.wikipedia.org/wiki/Profeta" id="w">profetizando</a> sua derrota, em seguida manteve uma entrevista com o <a href="http://en.wikipedia.org/wiki/Sult%C3%A3o" id="w">sult&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Ai%C3%BAbida" id="w">ai&uacute;bida</a> <a href="http://en.wikipedia.org/wiki/Al&shy;Kamil" id="w">Al&shy;Kamil</a> que, impressionado, ao fim da visita pediu que Francisco orasse para que Deus lhe mostrasse a forma de cultu&aacute;&shy;lo que fosse de seu agrado e permitiu que pregasse entre seus s&uacute;ditos.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Dali passou para a <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a>, peregrinando pelos lugares santos, onde recebeu a not&iacute;cia de que os irm&atilde;os no Marrocos haviam sido <a href="http://en.wikipedia.org/wiki/M%C3%A1rtir" id="w">martirizados</a>, e que a comunidade em Assis, na sua longa aus&ecirc;ncia, estava em crise.<sup id="_ref&shy;Le Goff, pp. 35&shy;37_b" class="reference"><a href="#_note&shy;Le Goff, pp. 35&shy;37" title="">[12]</a></sup></p>&#10;<a id="Reforma_da_Ordem" name="Reforma_da_Ordem"></a><h3> Reforma da Ordem </h3>&#10;<p>Voltou &agrave; It&aacute;lia e passou por Roma a fim de obter ajuda do papa. Quando chegou em Assis viu que seus ideais haviam sido abandonados e reinava grande confus&atilde;o entre os irm&atilde;os. Alguns se haviam tornado vagabundos e se associavam com mulheres, outros queriam erguer igrejas suntuosas, abandonar o rigorismo da <i>Regra</i> inicial, dedicar&shy;se aos estudos eruditos, e pediam favores e privil&eacute;gios para o papa. Ao mesmo tempo, a liberdade de pensamento outorgada pela <i>Regra primitiva</i>, que permitia o questionamento de preceitos e ordens percebidos como contr&aacute;rios &agrave; consci&ecirc;ncia, havia degenerado em disputas constantes de opini&atilde;o entre os irm&atilde;os e em desobedi&ecirc;ncia. Pelo menos em um caso a rea&ccedil;&atilde;o de Francisco foi violenta. Em <a href="http://en.wikipedia.org/wiki/Bolonha" id="w">Bolonha</a>, onde o Irm&atilde;o Jo&atilde;o fundara um col&eacute;gio, expulsou todos de l&aacute;, inclusive os doentes. Depois teve de aceitar, com a interven&ccedil;&atilde;o papal, v&aacute;rias mudan&ccedil;as importantes. Foi estabelecido o per&iacute;odo probat&oacute;rio de um ano para novos candidatos, um representante do papa foi indicado governador e <a href="http://en.wikipedia.org/wiki/Corregedor" id="w">corregedor</a> da Ordem, e Francisco passou a administra&ccedil;&atilde;o da comunidade para o Irm&atilde;o Pietro Cattani, logo substitu&iacute;do pelo Irm&atilde;o Elias, enquanto que Francisco permanecia apenas como guia espiritual. Foi criada a <a href="http://en.wikipedia.org/wiki/Ordem_terceira" id="w">Ordem Terceira</a> para os irm&atilde;os leigos, foi autorizado o estudo avan&ccedil;ado de <a href="http://en.wikipedia.org/wiki/Teologia" id="w">teologia</a>, e o Francisco elaborou uma <i>Segunda regra</i>, em 1221, tentando torn&aacute;&shy;la o mais clara e inequ&iacute;voca poss&iacute;vel. Ainda assim a <i>Segunda regra</i>, tamb&eacute;m chamada <i>Regra n&atilde;o bulada</i>, se revelou ineficaz para a solu&ccedil;&atilde;o da crise, era em ess&ecirc;ncia a mesma, e foi solicitada nova revis&atilde;o para Francisco, auxiliado pelos irm&atilde;os Leo e Bonizzo.<sup id="_ref&shy;Le Goff, pp. 40&shy;42_a" class="reference"><a href="#_note&shy;Le Goff, pp. 40&shy;42" title="">[14]</a></sup><sup id="_ref&shy;Burr_a" class="reference"><a href="#_note&shy;Burr" title="">[15]</a></sup> Segundo o relato do <i>Speculum perfectionis</i>, prevendo que Francisco n&atilde;o cederia em muito, o Irm&atilde;o Elias, acompanhado de outros, foi ao encontro de Francisco e solicitou um abrandamento no texto, e nesse momento todos teriam ouvido a voz de Cristo dizendo que desejava preservar a pureza do conte&uacute;do dos Evangelhos e que quem n&atilde;o se conformasse deixasse a Ordem.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Ficando pronto em 1223, aparentemente com poucas modifica&ccedil;&otilde;es novas, o novo texto foi enviado para Roma para aprova&ccedil;&atilde;o papal, mas recebeu ainda muitos outros ajustes e cortes do <a href="http://en.wikipedia.org/wiki/Cardeal" id="w">cardeal</a> <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_IX" id="w">Ugolino</a> e finalmente foi confirmado pelo <a href="http://en.wikipedia.org/wiki/Papa_Hon%C3%B3rio_III" id="w">papa Hon&oacute;rio III</a>, na <a href="http://en.wikipedia.org/wiki/Bula_papal" id="w">bula</a> <i>Solet annuere</i>, de 29 de novembro de 1223, e por isso &eacute; chamada de a <i>Regra bulada</i>. O texto da <i>Regra primitiva</i> resultou ainda mais profundamente alterado&semi; a maioria das cita&ccedil;&otilde;es do Evangelho e as passagens po&eacute;ticas foram removidas e substitu&iacute;das por f&oacute;rmulas legais. O artigo que autorizava a desobedi&ecirc;ncia de superiores indignos foi exclu&iacute;do, assim como os que prescreviam o cuidado dos leprosos, junto com todas as obriga&ccedil;&otilde;es de pobreza absoluta. J&aacute; n&atilde;o se insistia no trabalho manual e se permitiu que os irm&atilde;os usassem quaisquer livros, que naquela &eacute;poca eram raros artigos de luxo.<sup id="_ref&shy;Le Goff, pp. 40&shy;42_b" class="reference"><a href="#_note&shy;Le Goff, pp. 40&shy;42" title="">[14]</a></sup><sup id="_ref&shy;Burr_b" class="reference"><a href="#_note&shy;Burr" title="">[15]</a></sup> A seguir um trecho comparativo entre as regras <i>N&atilde;o bulada</i> e a <i>Bulada</i>, referente ao modo como os frades deviam trabalhar:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable">&#10;<tr>&#10;<th align="center"><i>Regra n&atilde;o bulada</i></th>&#10;<th align="center"><i>Regra bulada</i></th></tr>&#10;<tr>&#10;<td align="left">Todos os frades, em qualquer lugar em que estiverem em casa de outros para servir ou trabalhar, n&atilde;o sejam mordomos nem chanceleres nem estejam &agrave; frente das casas em que servem&semi; nem recebam algum emprego que cause esc&acirc;ndalo ou produza detrimento para sua alma (Mc. 8,36)&semi; mas sejam menores e submissos a todos que est&atilde;o na mesma casa. E os frades, que sabem trabalhar, trabalhem e exer&ccedil;am o mesmo of&iacute;cio que sabem, se n&atilde;o for contra a salva&ccedil;&atilde;o da alma e puder ser feito honradamente. Pois diz o profeta: <i>Comer&aacute;s do fruto dos teus trabalhos&semi; &eacute;s feliz e estar&aacute;s bem</i> (Sl 127,2)&semi; e o ap&oacute;stolo: <i>Quem n&atilde;o quer trabalhar, n&atilde;o coma</i> (cfr. 2Ts 3,10)&semi; e cada um fique na arte e of&iacute;cio em que foi chamado (cfr. 1Cor 7,24). E pelo trabalho possam receber tudo que for necess&aacute;rio, menos dinheiro. E quando for necess&aacute;rio, v&atilde;o pela esmola como os outros pobres. E possam ter ferramentas e instrumentos convenientes para seus of&iacute;cios. Todos os frades esforcem&shy;se por suar em boas obras (S Greg. M. Hom. 13 in Ev.), porque est&aacute; escrito: <i>Faz sempre alguma coisa boa, para que o diabo te encontre ocupado</i> (S. Jeron. Ep. 125,11). E ainda: <i>A ociosidade &eacute; inimiga da alma</i> (S. Bern. Reg. 48,1). Por isso os servos de Deus devem insistir sempre na ora&ccedil;&atilde;o ou em alguma obra boa. Guardem&shy;se os frades, onde quer que estejam, em eremit&eacute;rios ou outros lugares, de apropriar&shy;se de lugar algum ou de impedi&shy;lo a algu&eacute;m. E quem quer que venha a eles, amigo ou advers&aacute;rio, ladr&atilde;o ou assaltante, receba&shy;se benignamente. E onde quer que estejam os frades e onde quer que se encontrem, devem voltar a ver&shy;se e honrar&shy;se espiritual e diligentemente <i>mutuamente sem murmura&ccedil;&atilde;o</i> (1Pd 4,9). E cuidem de n&atilde;o se mostrar tristes por fora e sombrios hip&oacute;critas&semi; mas se mostrem alegres no Senhor (Fl. 4,4) e bem humorados e convenientemente am&aacute;veis.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> </td>&#10;<td align="left">Os frades a quem o Senhor deu a gra&ccedil;a de trabalhar, trabalhem fiel e devotamente, de modo que, afastando o &oacute;cio inimigo da alma, n&atilde;o extingam o esp&iacute;rito da santa ora&ccedil;&atilde;o e devo&ccedil;&atilde;o, ao qual as outras coisas temporais devem servir. Como merc&ecirc; do trabalho recebam para si e seus irm&atilde;os o necess&aacute;rio para o corpo, menos dinheiro ou pec&uacute;nia, e isso humildemente, como conv&eacute;m a servos de Deus e seguidores da sant&iacute;ssima pobreza.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></td></tr></table></div>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Regra_bulada.jpg%7Cthumb" id="w">A &#39&semi;&#39&semi;Regra Bulada&#39&semi;&#39&semi;, preservada na Bas&iacute;lica de Assis</a></p>&#10;<p>Impostas pela hierarquia eclesi&aacute;stica romana e pela press&atilde;o de parte de seus pr&oacute;prios companheiros, essas mudan&ccedil;as pouco refletiam o esp&iacute;rito original franciscano, mas foram inevit&aacute;veis diante da tens&atilde;o entre um grupo que crescia, se diversificava e estava prestes a perder sua unidade, e a necessidade de mant&ecirc;&shy;lo funcional e organizado. Mas expressavam ainda o conflito aberto entre a hierarquia espiritual e a institucional. Francisco via a si mesmo como o mensageiro de um <a href="http://en.wikipedia.org/wiki/Mandado" id="w">mandado</a> divino, crendo que sua <i>Regra</i> n&atilde;o podia ser alterada sem trai&ccedil;&atilde;o a Cristo que o inspirava e que era a autoridade suprema a ser considerada, a quem o pr&oacute;prio papa devia subordina&ccedil;&atilde;o, mas parece n&atilde;o ter compreendido que Cristo n&atilde;o falava ao papa nem aos monges, somente ele ouvia sua voz, e assim inevitavelmente sua credibilidade e a propriedade de sua intransig&ecirc;ncia eram postas em d&uacute;vida.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Segundo os relatos a <i>Regra bulada</i> s&oacute; foi aceita por Francisco por for&ccedil;a da obedi&ecirc;ncia que devia ao papa como l&iacute;der da Igreja, da qual jamais quis afastar&shy;se, mas submeteu&shy;se, com grande pesar, e os seus primeiros bi&oacute;grafos referem este per&iacute;odo como o da sua &#34&semi;grande tenta&ccedil;&atilde;o&#34&semi;, a de abandonar todo o trabalho. Por fim aceitou o fato consumado, e entregando os frutos para Deus, pacificou&shy;se.<sup id="_ref&shy;Le Goff, pp. 40&shy;42_c" class="reference"><a href="#_note&shy;Le Goff, pp. 40&shy;42" title="">[14]</a></sup></p>&#10;<a id="Anos_finais_e_morte" name="Anos_finais_e_morte"></a><h3> Anos finais e morte </h3>&#10;<p>Seus anos finais foram passados em tranquilidade interior, quando segundo seus bi&oacute;grafos primitivos seu amor e compaix&atilde;o por todas as criaturas flu&iacute;am abundantes, ao mesmo tempo que ele experimentava repetidas vis&otilde;es e <a href="http://en.wikipedia.org/wiki/&Ecirc;xtase_religioso" id="w">&ecirc;xtases</a> <a href="http://en.wikipedia.org/wiki/M%C3%ADstico" id="w">m&iacute;sticos</a>, fazia outros milagres, continuava a percorrer a regi&atilde;o em prega&ccedil;&otilde;es, e multid&otilde;es acorriam para v&ecirc;&shy;lo e toc&aacute;&shy;lo. No <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a> de 1223 foi convidado pelo senhor de <a href="http://en.wikipedia.org/wiki/Greccio" id="w">Greccio</a> para celebrar a festa numa gruta com pastores e animais, desejando recriar o nascimento de Cristo em <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_(Palestina)" id="w">Bel&eacute;m</a>, sendo a origem da tradi&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Pres%C3%A9pio" id="w">pres&eacute;pios</a>. Na primavera seguinte viajou para a Porci&uacute;ncula a fim de assistir a reuni&atilde;o do <a href="http://en.wikipedia.org/wiki/Cap%C3%ADtulo_Geral" id="w">Cap&iacute;tulo Geral</a>, e em seguida retirou&shy;se para o <a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio_do_Monte_Alverne" id="w">santu&aacute;rio do Monte Alverne</a>, acompanhado dos irm&atilde;os Leo, Ruffino, Angelo, Silvestre, Illuminato, Masseo e talvez tamb&eacute;m Bonizzo. Muitas vezes os deixava e se embrenhava nas matas, a fim de meditar solit&aacute;rio, levando consigo apenas os Evangelhos e comendo muito pouco.<sup id="_ref&shy;Le Goff, pp. 42&shy;44_a" class="reference"><a href="#_note&shy;Le Goff, pp. 42&shy;44" title="">[20]</a></sup> &Agrave;s vezes o Irm&atilde;o Leo, em segredo, o observava, e por mais de uma vez testemunhou seus &ecirc;xtases e viu parte das vis&otilde;es que o santo via. Nos <a href="http://en.wikipedia.org/wiki/Contempla%C3%A7%C3%A3o" id="w">estados contemplativos</a> eram&shy;lhe reveladas por Deus n&atilde;o somente coisas do presente, mas tamb&eacute;m do futuro, assim como lhe fazia conhecer as d&uacute;vidas, os secretos desejos e os pensamentos dos irm&atilde;os. Numa dessas ocasi&otilde;es, segundo relata a colet&acirc;nea <i>I Fioretti di San Francesco</i>, o Irm&atilde;o Leo o viu levar a m&atilde;o ao peito e parecer tirar algo de l&aacute; e oferecer a uma l&iacute;ngua de fogo que descera sobre ele. Perguntando depois o que sucedera, Francisco respondeu:</p>&#10;<dl><dd><dl><dd><i>&#34&semi;Por que vieste aqui, irm&atilde;o cordeirinho? Diz&shy;me: viste ou ouviste alguma coisa?</i></dd></dl></dd></dl>&#10;<dl><dd><dl><dd><i>&#34&semi;Leo respondeu: Pai, ouvi&shy;te falar e repetir v&aacute;rias vezes: &#39&semi;Quem &eacute;s Tu? Quem &eacute;s Tu, oh dulc&iacute;ssimo Deus? E eu quem sou, verme desprez&iacute;vel e teu in&uacute;til servo?</i></dd></dl></dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Giotto_&shy;_estigmatiza%C3%A7%C3%A3o_de_s%C3%A3o_francisco.jpg%7Cthumb%7C220px" id="w">Giotto: &#39&semi;&#39&semi;Estigmatiza&ccedil;&atilde;o de S&atilde;o Francisco&#39&semi;&#39&semi; (detalhe), c. 1300. [[Museu do Louvre]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Assisi_San_Francesco_BW_2.JPG%7Cthumb%7C220px" id="w">Bas&iacute;lica de S&atilde;o Francisco de Assis, Assis.</a></p>&#10;<dl><dd><dl><dd><i>&#34&semi;Ao que Francisco disse: Sabe, irm&atilde;o cordeirinho de Jesus Cristo, que, enquanto eu dizia aquelas palavras que ouviste, eram nesse momento mostradas &agrave; minha alma duas luzes, uma a da revela&ccedil;&atilde;o e do conhecimento do Criador, a outra a do conhecimento de mim mesmo. Quando eu dizia &#39&semi;Quem &eacute;s Tu, oh meu dulc&iacute;ssimo Deus?&#39&semi;, estava numa luz de <a href="http://en.wikipedia.org/wiki/Contempla%C3%A7%C3%A3o" id="w">contempla&ccedil;&atilde;o</a> na qual via o abismo de infinita bondade, sabedoria e poder de Deus&semi; e quando dizia &#39&semi;Que sou eu, etc.&#39&semi;, estava numa luz de contempla&ccedil;&atilde;o na qual via a profundidade lament&aacute;vel da minha abje&ccedil;&atilde;o e mis&eacute;ria, e era por isso que indagava do Senhor da infinita bondade o mist&eacute;rio de Ele dignar&shy;Se a visitar&shy;me, a mim que n&atilde;o sou mais que um verme desprez&iacute;vel e in&uacute;til. E entre outras coisas que Ele me disse, pediu&shy;me que Lhe fizesse tr&ecirc;s d&aacute;divas, e eu respondi&shy;Lhe: &#39&semi;Meu Senhor, sou Teu, e bem sabes que nada tenho al&eacute;m da t&uacute;nica, da corda e das bragas, e estas tr&ecirc;s coisas tamb&eacute;m s&atilde;o Tuas. Que posso pois oferecer ou dar &agrave; Tua majestade?&#39&semi; Ent&atilde;o Deus disse&shy;me: &#39&semi;Procura no teu &iacute;ntimo e oferece&shy;me o que l&aacute; encontrares.&#39&semi; Eu procurei e encontrei l&aacute; uma bola de ouro e ofereci&shy;a a Deus&semi; e fiz isso tr&ecirc;s vezes, pois tr&ecirc;s vezes Deus mo ordenou&semi; depois ajoelhei tr&ecirc;s vezes e bendisse e agradeci a Deus que me dera alguma coisa para eu Lhe oferecer. E logo me foi dado compreender que essas tr&ecirc;s oferendas significavam a santa obedi&ecirc;ncia, a extrema pobreza e a bel&iacute;ssima castidade que Deus, por Sua gra&ccedil;a, me concedeu observar t&atilde;o perfeitamente. E como Deus depositara no meu &iacute;ntimo aquelas tr&ecirc;s bolas de ouro, assim tamb&eacute;m deu &agrave; minha alma essa virtude de sempre O louvar e enaltecer, com o cora&ccedil;&atilde;o e a boca, por todos os bens e por todas as gra&ccedil;as que Ele me concedeu, por Sua sant&iacute;ssima bondade.&#34&semi;</i><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></dd></dl></dd></dl>&#10;<p>Durante uma dessas medita&ccedil;&otilde;es, em 14 de setembro de 1224, no dia da festa da Exalta&ccedil;&atilde;o da Cruz, Francisco viu a figura de um homem com seis asas, semelhante a um <a href="http://en.wikipedia.org/wiki/Serafim" id="w">serafim</a>, e pregado a uma cruz, e &agrave; medida que continuava na contempla&ccedil;&atilde;o, que lhe dava imensa felicidade mas era sombreada de tristeza, sentiu se abrirem em seu corpo as feridas que o tornaram uma imita&ccedil;&atilde;o do pr&oacute;prio Cristo crucificado. Foi, dessa forma, o primeiro crist&atilde;o a ser <a href="http://en.wikipedia.org/wiki/Estigma_(Cristo)" id="w">estigmatizado</a>, mas enquanto isso lhe trazia alegria, sendo um sinal do favor divino, foi&shy;lhe motivo de muito embara&ccedil;o e sofrimento f&iacute;sico. Sempre tentou ocultar os estigmas com faixas e seu h&aacute;bito, e poucos irm&atilde;os os viram enquanto ele viveu. Mas eles lhe causavam muita dor e com isso dificultavam seus movimentos, al&eacute;m de sangrarem com frequ&ecirc;ncia. Muitas vezes teve de ser carregado por n&atilde;o poder andar, ou teve de viajar sobre uma mula, o que n&atilde;o era permitido aos irm&atilde;os por ser um luxo. Tamb&eacute;m padeceu de outras enfermidades, ficou quase cego, e as suas dores de cabe&ccedil;a eram terr&iacute;veis, mas apesar de receber ordem de procurar tratamento, os m&eacute;dicos nada puderam fazer para alivi&aacute;&shy;lo. Passou algum tempo sob os cuidados de Clara, e ali deve ter composto, em 1225, seu <i><a href="http://en.wikipedia.org/wiki/C%C3%A2ntico_ao_irm%C3%A3o_Sol" id="w">C&acirc;ntico ao irm&atilde;o Sol</a></i>, mas sua condi&ccedil;&atilde;o se deteriorava diariamente, e ditou seu <i><a href="http://en.wikipedia.org/wiki/Testamento" id="w">Testamento</a></i>. Melhorou ent&atilde;o, e viajou para um <a href="http://en.wikipedia.org/wiki/Eremit%C3%A9rio" id="w">eremit&eacute;rio</a> perto de <a href="http://en.wikipedia.org/wiki/Cortona" id="w">Cortona</a>, mas ali piorou novamente, e foi levado para Assis, hospedando&shy;se na casa do bispo em meados de 1226. Pouco depois, pediu para ser levado &agrave; Porci&uacute;ncula, para que pudesse morrer entre os irm&atilde;os.<sup id="_ref&shy;Le Goff, pp. 42&shy;44_b" class="reference"><a href="#_note&shy;Le Goff, pp. 42&shy;44" title="">[20]</a></sup></p>&#10;<p>Sentindo a morte pr&oacute;xima, solicitou a uma amiga romana, a nobre Jacopa de&#39&semi; Settesoli, que trouxesse o necess&aacute;rio para seu sepultamento, e tamb&eacute;m alguma comida bem preparada, que ele havia provado em sua resid&ecirc;ncia em Roma e que deveria aliviar seu sofrimento. Foi despedir&shy;se de Clara e das irm&atilde;s em S&atilde;o Dami&atilde;o e voltou &agrave; Porci&uacute;ncula, deu instru&ccedil;&otilde;es para ser sepultado nu, e no por do sol de 3 de outubro de 1226, depois de ler algumas passagens do Evangelho, faleceu rodeado de seus companheiros, nobres amigos e outras personalidades. As fontes antigas dizem que nesse momento um bando de aves veio pousar no telhado e cantou.<sup id="_ref&shy;Cunningham3_a" class="reference"><a href="#_note&shy;Cunningham3" title="">[22]</a></sup> Logo em seguida o Irm&atilde;o Elias notificou a todos de seu desaparecimento e divulgou sua estigmatiza&ccedil;&atilde;o, at&eacute; ali mantida em sigilo, seu corpo foi examinado por muitas testemunhas a fim de comprov&aacute;&shy;lo, e o povo de Assis e dos arredores acorreu para prestar&shy;lhe sua &uacute;ltima homenagem.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>Foi enterrado no dia seguinte na igreja de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jorge" id="w">S&atilde;o Jorge</a>. Menos de dois anos depois, o <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_IX" id="w">papa Greg&oacute;rio IX</a> foi pessoalmente para Assis para <a href="http://en.wikipedia.org/wiki/Canoniza%C3%A7%C3%A3o" id="w">canoniz&aacute;&shy;lo</a>, o que aconteceu em 6 de julho de 1228 com grande pompa. Em 1230 foi inaugurada uma <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Francisco_de_Assis" id="w">nova bas&iacute;lica em Assis</a>, que recebeu seu nome e hoje guarda as suas rel&iacute;quias e abriga o seu t&uacute;mulo definitivo. A bas&iacute;lica foi decorada no fim do s&eacute;culo XIII por <a href="http://en.wikipedia.org/wiki/Giotto_di_Bondone" id="w">Giotto di Bondone</a> com uma grande s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Afresco" id="w">afrescos</a> que retratam a vida do santo.<sup id="_ref&shy;Cunningham3_b" class="reference"><a href="#_note&shy;Cunningham3" title="">[22]</a></sup></p>&#10;<a id="Sua_apar%C3%AAncia" name="Sua_apar%C3%AAncia"></a><h2> Sua apar&ecirc;ncia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:San_francesco.jpg%7Cthumb%7Cleft" id="w">Este retrato, de autor an&ocirc;nimo, &eacute; considerado, sem certeza, uma c&oacute;pia do s&eacute;culo XIV do &uacute;nico retrato que teria sido feito ainda em vida do santo, por encomenda de Jacopa de&#39&semi; Settesoli. Est&aacute; conservado em Greccio.</a></p>&#10;<p>Segundo a descri&ccedil;&atilde;o deixada por Tom&aacute;s de Celano a apar&ecirc;ncia f&iacute;sica de Francisco era extremamente agrad&aacute;vel, e sua face refletia a inoc&ecirc;ncia de sua vida, a pureza de seu cora&ccedil;&atilde;o e o ardor do fogo divino que o consumia. Era de estatura um pouco abaixo da m&eacute;dia, cabe&ccedil;a proporcionada e redonda, com a face alongada e nariz reto e fino, pesco&ccedil;o esguio, testa plana e curta, olhos negros e l&iacute;mpidos, cabelos castanhos, orelhas pequenas. Sua voz era forte, doce, clara e sonora&semi; os dentes eram unidos, alinhados e brancos, os l&aacute;bios pequenos e delgados, a barba era preta e um tanto rala&semi; seus ombros eram direitos, os bra&ccedil;os curtos, as m&atilde;os delicadas com dedos longos, as pernas delgadas, p&eacute;s pequenos, pele fina e sempre muito magro.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Sua vis&atilde;o de si mesmo era, por&eacute;m, oposta: descrevia&shy;se como um &#34&semi;franguinho preto&#34&semi;, e o retrato pintado no <i>Fioretti</i> segue a mesma linha, mostrando&shy;o como um homem mi&uacute;do de aspecto muito desprez&iacute;vel e vil e que por esse motivo nunca conseguia muitas esmolas entre gentes que n&atilde;o o conheciam.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<a id="Contexto_hist%C3%B3rico" name="Contexto_hist%C3%B3rico"></a><h2> Contexto hist&oacute;rico</h2>&#10;<p>Um s&eacute;culo antes de Francisco nascer a espiritualidade europeia estava principalmente concentrada nos <a href="http://en.wikipedia.org/wiki/Mosteiro" id="w">mosteiros</a> <a href="http://en.wikipedia.org/wiki/Clausura" id="w">enclausurados</a>, desenvolvendo&shy;se de uma forma introvertida e <a href="http://en.wikipedia.org/wiki/Contempla%C3%A7%C3%A3o" id="w">contemplativa</a> que tinha muito de <a href="http://en.wikipedia.org/wiki/Pessimismo" id="w">pessimismo</a> em rela&ccedil;&atilde;o ao mundo e ao <a href="http://en.wikipedia.org/wiki/Ser_humano" id="w">ser humano</a>. Eram tamb&eacute;m os maiores centros de <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> erudita, em suas <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">bibliotecas</a> e atrav&eacute;s de suas oficinas de copistas se preservou boa parte do que hoje se conhece de <a href="http://en.wikipedia.org/wiki/Literatura_cl%C3%A1ssica" id="w">literatura cl&aacute;ssica</a>, e seus membros muitas vezes alcan&ccedil;aram n&iacute;veis altos e refinados de <a href="http://en.wikipedia.org/wiki/Abstra%C3%A7%C3%A3o" id="w">pensamento abstrato</a> e <a href="http://en.wikipedia.org/wiki/Teologia" id="w">teol&oacute;gico</a>, com grande penetra&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicol&oacute;gica</a>. Os monges eram pessoalmente pobres mas nada lhes faltava de sustento material, pois suas Ordens eram muitos ricas, recebendo doa&ccedil;&otilde;es da nobreza e do povo, possuindo grandes extens&otilde;es de terra e muitos tesouros em suas igrejas. De qualquer modo, na percep&ccedil;&atilde;o daquela &eacute;poca uma vida de monge era o caminho mais garantido, na verdade praticamente o &uacute;nico, para a conquista do <a href="http://en.wikipedia.org/wiki/Para%C3%ADso_(religi%C3%A3o)" id="w">Para&iacute;so</a>, e era comum que leigos, depois de terem vivido a maior parte de suas vidas no desfrute do mundo, ao sentirem a morte se aproximar deixassem suas fam&iacute;lias para ingressar em um mosteiro, num processo que veio a ser chamado de &#34&semi;piedade fugitiva&#34&semi;, esperando que a convers&atilde;o, mesmo de &uacute;ltima hora, fosse suficiente para alcan&ccedil;ar a recompensa eterna. Acompanhando esse modo de pensar, era uma cren&ccedil;a corrente de que o c&eacute;u tinha uma popula&ccedil;&atilde;o reduzida, e que ela era composta na maior parte de monges.<sup id="_ref&shy;Robson_a" class="reference"><a href="#_note&shy;Robson" title="">[26]</a></sup><sup id="_ref&shy;Benton_a" class="reference"><a href="#_note&shy;Benton" title="">[27]</a></sup></p>&#10;<p>No decorrer do s&eacute;culo XII come&ccedil;ou a se verificar uma mudan&ccedil;a, a sociedade passou a demonstrar um crescente otimismo quanto &agrave;s coisas espirituais, e parecia mais f&aacute;cil &agrave; gente comum partilhar do Para&iacute;so com os monges. Essa mudan&ccedil;a se explica atrav&eacute;s de dois fatores principais &shy; a concep&ccedil;&atilde;o de Deus se tornou mais amorosa e ben&eacute;vola, e os doutores das faculdades de teologia, especialmente os <a href="http://en.wikipedia.org/wiki/Humanismo" id="w">proto&shy;humanistas</a> de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, elaboraram e divulgaram o conceito do <a href="http://en.wikipedia.org/wiki/Purgat%C3%B3rio" id="w">Purgat&oacute;rio</a>, que previa para ap&oacute;s a morte uma estadia tempor&aacute;ria num plano interm&eacute;dio entre terra e c&eacute;u onde as <a href="http://en.wikipedia.org/wiki/Alma" id="w">almas</a> seriam purificadas de seus <a href="http://en.wikipedia.org/wiki/Pecado" id="w">pecados veniais</a>, possibilitando seu acesso &agrave; beatitude algum tempo depois. No encerramento do s&eacute;culo <a href="http://en.wikipedia.org/wiki/Hugo_de_Avalon" id="w">Hugo de Avalon</a> veio refor&ccedil;ar esse otimismo dizendo que o c&eacute;u n&atilde;o era um destino exclusivo para os monges e autoridades da Igreja, e que no <a href="http://en.wikipedia.org/wiki/Ju%C3%ADzo_Final" id="w">Ju&iacute;zo Final</a> todos seriam julgados de acordo com sua observ&acirc;ncia dos princ&iacute;pios do Cristianismo, e n&atilde;o do monasticismo. Francisco nasceu nesse momento de abertura, e embora mantivesse em parte o modelo da <a href="http://en.wikipedia.org/wiki/Ascese" id="w">ascese</a> em ren&uacute;ncia pessoal do mundo, buscou a <a href="http://en.wikipedia.org/wiki/Santifica%C3%A7%C3%A3o" id="w">santifica&ccedil;&atilde;o</a> de toda a fam&iacute;lia humana em <a href="http://en.wikipedia.org/wiki/Comunh%C3%A3o" id="w">comunh&atilde;o</a> e em &iacute;ntimo contato com seus semelhantes numa prega&ccedil;&atilde;o itinerante dentro dos centros urbanos, sem estar vinculado a nenhum n&uacute;cleo religioso fixo no espa&ccedil;o e sem submeter&shy;se &agrave; clausura nem &agrave;s armadilhas da erudi&ccedil;&atilde;o.<sup id="_ref&shy;Robson_b" class="reference"><a href="#_note&shy;Robson" title="">[26]</a></sup> Num per&iacute;odo em que o modelo <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">feudal</a> entravam em decl&iacute;nio e emergia a <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a> <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">mercantil</a> como grande for&ccedil;a <a href="http://en.wikipedia.org/wiki/Economia" id="w">econ&ocirc;mica</a>, tentou ensinar aos novos poderosos a responsabilidade social e os perigos que trazia sua riqueza, e aos miser&aacute;veis as <a href="http://en.wikipedia.org/wiki/Virtude" id="w">virtudes</a> e possibilidades espirituais ocultas em sua condi&ccedil;&atilde;o desfavorecida e seu valor inalien&aacute;vel como filhos de Deus, mostrando a todos que a religi&atilde;o podia ser fonte de alegria e n&atilde;o causa de opress&atilde;o, e apresentando novas alternativas de express&atilde;o para uma espiritualidade que estava num processo de transi&ccedil;&atilde;o, o qual se n&atilde;o fosse iluminado por seu exemplo de fraternidade e obedi&ecirc;ncia estrita &agrave;s institui&ccedil;&otilde;es religiosas estabelecidas poderia resultar num beco sem sa&iacute;da ou na revolta <a href="http://en.wikipedia.org/wiki/Cisma" id="w">cism&aacute;tica</a>.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Como observou Susan McMichaels, deve&shy;se entender a renova&ccedil;&atilde;o franciscana da vida religiosa de seu tempo dentro de par&acirc;metros limitados, j&aacute; que a Igreja Cat&oacute;lica, mesmo nessa fase de mudan&ccedil;a, ainda era a principal for&ccedil;a social da Europa, tinha autoridade sobre reis e imperadores, e qualquer movimento excessivamente <a href="http://en.wikipedia.org/wiki/Heterodoxo" id="w">heterodoxo</a> facilmente era condenado como <a href="http://en.wikipedia.org/wiki/Heresia" id="w">heresia</a> e seus membros, nesse caso, ficavam sujeitos a um destino de persegui&ccedil;&atilde;o e morte.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Wenceslas_Hollar_&shy;_St_Francis.jpg%7Cthumb%7C220px" id="w">[[Wenzel Hollar]]: &#39&semi;&#39&semi;S&atilde;o Francisco em retiro&#39&semi;&#39&semi;, s&eacute;culo XVII. [[Universidade de Toronto]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:GiottoArezzo.jpg%7Cthumb%7C220px" id="w">Giotto: &#39&semi;&#39&semi;Expuls&atilde;o dos dem&ocirc;nios de Arezzo&#39&semi;&#39&semi;, 1297&shy;1299. Bas&iacute;lica de S&atilde;o Francisco de Assis, Assis.</a></p>&#10;<p>Por fim, ao estudar a biografia de um santo, a pesquisa moderna se depara constantemente com o problema de como encarar seus <a href="http://en.wikipedia.org/wiki/Milagre" id="w">milagres</a> e outros prod&iacute;gios que se lhe atribuem. Roger Sorrell lembra que os relatos que envolvem o controle <a href="http://en.wikipedia.org/wiki/Taumaturgo" id="w">taumat&uacute;rgico</a> das for&ccedil;as naturais e dos seres irracionais s&atilde;o frequentemente descartados hoje como fruto de <a href="http://en.wikipedia.org/wiki/Alucina%C3%A7%C3%A3o" id="w">alucina&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Fantasia_(psicologia)" id="w">fantasia</a> ou <a href="http://en.wikipedia.org/wiki/Supersti%C3%A7%C3%A3o" id="w">supersti&ccedil;&atilde;o</a>, mas essa postura impede uma aprecia&ccedil;&atilde;o correta do <i><a href="http://en.wikipedia.org/wiki/Ethos" id="w">ethos</a></i> asc&eacute;tico e <a href="http://en.wikipedia.org/wiki/M%C3%ADstico" id="w">m&iacute;stico</a>, e &eacute; irrelevante para o contexto hist&oacute;rico. Esse <i>ethos</i> envolvia a cren&ccedil;a de que o mundo poderia ter sua harmonia restaurada atrav&eacute;s de uma vida de acordo com o mandamento divino. O antigo asceta <a href="http://en.wikipedia.org/wiki/Ant%C3%A3o_do_Deserto" id="w">Santo Ant&ocirc;nio do Deserto</a> dizia que a <a href="http://en.wikipedia.org/wiki/Cria%C3%A7%C3%A3o_(teologia)" id="w">Cria&ccedil;&atilde;o</a> era um livro onde podia ler as palavras de Deus, e essa opini&atilde;o era comum entre v&aacute;rios outros m&iacute;sticos. Nesse sentido, se o asceta estava em harmonia com Deus, se tornava poss&iacute;vel um di&aacute;logo efetivo e intelig&iacute;vel com todo o mundo criado, e a natureza aparentemente hostil e muda para o homem comum se tornava amistosa e responsiva para o m&iacute;stico em comunh&atilde;o divina. A <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicologia</a> moderna tamb&eacute;m diz coisa semelhante quando afirma que a rea&ccedil;&atilde;o de uma pessoa ao seu ambiente reflete seu estado ps&iacute;quico interior. Francisco de Assis se insere nessa longa linhagem de santos ascetas, taumaturgos e m&iacute;sticos&semi; certamente estava familiarizado com as hist&oacute;rias dos santos antigos, a pr&oacute;pria Assis dera nascimento a v&aacute;rios santos e <a href="http://en.wikipedia.org/wiki/M%C3%A1rtir" id="w">m&aacute;rtires</a> antes dele, e, leitor ass&iacute;duo da <i><a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a></i>, em especial do <i><a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Novo Testamento</a></i>, devia tamb&eacute;m conhecer passagens que referem &agrave; integra&ccedil;&atilde;o entre as criaturas e o Criador, como em <i>Romanos</i> I:20: <i>&#34&semi;Porque as coisas invis&iacute;veis, desde a cria&ccedil;&atilde;o do mundo, tanto o seu eterno poder, como a sua divindade, se entendem, e claramente se v&ecirc;em pelas coisas que est&atilde;o criadas...&#34&semi;</i>, ou em <i>Tim&oacute;teo</i> IV:4&shy;5: <i>&#34&semi;Porque toda a criatura de Deus &eacute; boa, e n&atilde;o h&aacute; nada que rejeitar, sendo recebida com a&ccedil;&otilde;es de gra&ccedil;as. Porque pela palavra de Deus e pela ora&ccedil;&atilde;o &eacute; santificada&#34&semi;</i>. Para o seu tempo o milagroso era parte integrante da verdade corrente. Por outro lado, muitos dos fen&ocirc;menos maravilhosos encontrados nas narrativas sobre a sua vida, se n&atilde;o eram explic&aacute;veis naquele tempo, poderiam s&ecirc;&shy;lo hoje, com a ressalva de que mesmo a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> e a psicologia, por avan&ccedil;adas que estejam atualmente, ainda n&atilde;o s&atilde;o capazes de explicar todos os fen&ocirc;menos naturais do mundo ou os da <a href="http://en.wikipedia.org/wiki/Mente" id="w">mente</a>, e o problema permanece, pois, irresolvido.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<a id="As_fontes_documentais_primitivas_e_a_historiografia_moderna" name="As_fontes_documentais_primitivas_e_a_historiografia_moderna"></a><h2> As fontes documentais primitivas e a historiografia moderna </h2>&#10;&#10;<p>Francisco deixou escritos, que apesar de poucos e sucintos s&atilde;o uma fonte de grande import&acirc;ncia para o conhecimento de suas ideias e objetivos, mas ele n&atilde;o escreveu sua pr&oacute;pria hist&oacute;ria e foi sempre muito avesso a relatar sua vida privada, tarefa que ficou para seus bi&oacute;grafos. Diversos daqueles documentos s&atilde;o de autoria controvertida, e s&atilde;o&shy;lhe atribu&iacute;dos mais pela tradi&ccedil;&atilde;o do que por qualquer outro motivo, n&atilde;o havendo provas que os autentiquem. &Eacute; o caso da famosa <i>Epistola ad populorum rectores</i> (Carta aos governantes dos povos) e o da <i>Epistola ad fratrem Antonium</i> (Carta ao Irm&atilde;o Ant&ocirc;nio de P&aacute;dua). O seu conte&uacute;do, no contexto do pensamento franciscano mais reconhecido, &eacute; pouco congruente. A primeira &eacute; uma admoni&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Apocalipse" id="w">apocal&iacute;ptica</a>, mas se a prepara&ccedil;&atilde;o para o <a href="http://en.wikipedia.org/wiki/Ju%C3%ADzo_Final" id="w">Ju&iacute;zo Final</a> era uma preocupa&ccedil;&atilde;o para Francisco, n&atilde;o h&aacute; evid&ecirc;ncia de que ele o considerasse um evento iminente, como o texto da carta sugere. Quanto &agrave; segunda, a aprova&ccedil;&atilde;o que faz do estudo teol&oacute;gico erudito n&atilde;o parece concordar com a marcada inclina&ccedil;&atilde;o de Francisco para a simplicidade. Seja como for, sua autenticidade &eacute; um problema ainda em aberto. A <i>Regula</i> (Regra primitiva) da Ordem, que escreveu de pr&oacute;prio punho entre 1209 e 1210, teve seu original perdido, e a reconstitui&ccedil;&atilde;o que foi feita mais tarde &eacute;, assim, incerta, mas cr&ecirc;&shy;se que trechos dela sobrevivam em pelo menos tr&ecirc;s fontes secund&aacute;rias, o <a href="http://en.wikipedia.org/wiki/C%C3%B3dice" id="w">c&oacute;dice</a> fragment&aacute;rio da <a href="http://en.wikipedia.org/wiki/Catedral_de_Worcester" id="w">Catedral de Worcester</a>, a <i>Explica&ccedil;&atilde;o da Regra</i> escrita por <a href="http://en.wikipedia.org/wiki/Hugo_de_Digne" id="w">Hugo de Digne</a> entre 1245 e 1255, e a <i>Vita secunda Sancti Francisci</i>, de <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_de_Celano" id="w">Tom&aacute;s de Celano</a>, al&eacute;m de ter sido a fonte b&aacute;sica para a elabora&ccedil;&atilde;o da <i>Regula non bullata</i> (Regra n&atilde;o bulada) e da <i>Regula bullata</i> (Regra bulada). Tamb&eacute;m aut&oacute;grafa &eacute; a <i>Benedictio fratri Leoni data</i> (B&ecirc;n&ccedil;&atilde;o ao irm&atilde;o Leo), e que est&aacute; preservada na Bas&iacute;lica de Assis. Seu <i>Testamentum</i> (Testamento) deve ser aut&ecirc;ntico, ainda que ditado a outrem, e nele ele faz uma apologia do trabalho cotidiano e manual, expressando o desejo de que todos os Irm&atilde;os trabalhassem como ele de forma honesta. Tamb&eacute;m parece estar fora de d&uacute;vida sua autoria do <i>Cantico di frate Sole</i> (C&acirc;ntico do irm&atilde;o Sol), que &eacute; uma bela demonstra&ccedil;&atilde;o de sua veia <a href="http://en.wikipedia.org/wiki/Misticismo" id="w">m&iacute;stica</a> e tamb&eacute;m de seu talento po&eacute;tico, mas outros <a href="http://en.wikipedia.org/wiki/Poema" id="w">poemas</a> que ele, segundo a tradi&ccedil;&atilde;o, escreveu em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a>, <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>, foram perdidos.<sup id="_ref&shy;Goff2_a" class="reference"><a href="#_note&shy;Goff2" title="">[32]</a></sup><sup id="_ref&shy;Pedroso_a" class="reference"><a href="#_note&shy;Pedroso" title="">[33]</a></sup><sup id="_ref&shy;Roest_a" class="reference"><a href="#_note&shy;Roest" title="">[34]</a></sup> Suas <i>Admoesta&ccedil;&otilde;es</i>, uma cole&ccedil;&atilde;o de 28 textos curtos, podem ter sido escritas a partir de suas pr&oacute;prias palavras, mas o texto em si muito provavelmente n&atilde;o &eacute; de sua lavra. O fragmento <i>Audite, poverelle</i> (Ouvi, pobrezinhas), escrito para as Clarissas, descoberto em 1976 em dois manuscritos do s&eacute;culo XIV, parece ser aut&ecirc;ntico, do mesmo modo que a <i>Forma vivendi Sanctae Clarae data</i> (Forma de vida para Santa Clara) e a <i>Ultima voluntas Sanctae Clarae scripta</i> (&Uacute;ltima vontade para Santa Clara), que sobreviveram em c&oacute;pias de Santa Clara inclusas em sua pr&oacute;pria <i>Regra</i>. Tamb&eacute;m sobrevivem um punhado de cartas a destinat&aacute;rios diversos, ora&ccedil;&otilde;es e fragmentos v&aacute;rios, e embora sua autenticidade seja debatida e se encontrem registrados apenas em <a href="http://en.wikipedia.org/wiki/Manuscrito" id="w">manuscritos</a> posteriores, muitos desses textos s&atilde;o considerados originais.<sup id="_ref&shy;Pedroso_b" class="reference"><a href="#_note&shy;Pedroso" title="">[33]</a></sup> A vastamente popular <i><a href="http://en.wikipedia.org/wiki/Ora%C3%A7%C3%A3o_de_S%C3%A3o_Francisco_de_Assis" id="w">Ora&ccedil;&atilde;o de S&atilde;o Francisco</a></i>, a que inicia com as palavras <i>Senhor, fazei de mim um instrumento de vossa paz...</i>, n&atilde;o &eacute; de sua autoria, tendo sido escrita em 1913 e publicada em um <a href="http://en.wikipedia.org/wiki/Magazine" id="w">magazine</a> franc&ecirc;s anonimamente.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Manuscrito_de_s_francisco.jpg%7Cthumb%7Cleft" id="w">Carta aut&oacute;grafa de S. Francisco para o Irm&atilde;o Leo</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Giotto_&shy;_Legend_of_St_Francis_&shy;_&shy;22&shy;_&shy;_Verification_of_the_Stigmata.jpg%7Cthumb%7Cleft" id="w">Giotto: &#39&semi;&#39&semi;A verifica&ccedil;&atilde;o dos estigmas de S&atilde;o Francisco ap&oacute;s sua morte&#39&semi;&#39&semi;, 1297&shy;1299. Bas&iacute;lica de S&atilde;o Francisco de Assis, Assis.</a></p>&#10;<p>A c&eacute;lebre <i>Legenda maior Sancti Francisci</i> (Hist&oacute;ria de S&atilde;o Francisco, 1263), de S&atilde;o Boaventura, que sobreviveu em in&uacute;meras c&oacute;pias, n&atilde;o parece ser de muita utilidade. Apesar de ele a ter elaborado a partir de fontes de primeira m&atilde;o, sua preocupa&ccedil;&atilde;o com a harmoniza&ccedil;&atilde;o da comunidade franciscana e a aus&ecirc;ncia naquela &eacute;poca de m&eacute;todos de refer&ecirc;ncia cient&iacute;fica fazem dela um relato excessivamente po&eacute;tico e fantasioso, quando n&atilde;o claramente parcial, da vida de Francisco. Se ela tem um lugar garantido na tradi&ccedil;&atilde;o piedosa e devocional, no estudo hist&oacute;rico acad&ecirc;mico n&atilde;o sucede da mesma forma, e os peritos apontam nela uma s&eacute;rie de contradi&ccedil;&otilde;es, a evid&ecirc;ncia de uma compila&ccedil;&atilde;o seletiva de suas fontes e de um prop&oacute;sito de com ela criar uma imagem unificada e positiva da Ordem segundo a vis&atilde;o original de Francisco, numa &eacute;poca em que ela estava j&aacute; agitada por dissid&ecirc;ncias internas e enriquecia a olhos vistos. Entretanto, essa <i>Legenda</i> se tornou can&ocirc;nica, j&aacute; que em 1266 o <a href="http://en.wikipedia.org/wiki/Cap%C3%ADtulo_Geral" id="w">Cap&iacute;tulo Geral</a> da Ordem se reuniu e decidiu que os irm&atilde;os n&atilde;o deveriam ler nenhuma outra biografia que n&atilde;o essa, e determinou a destrui&ccedil;&atilde;o de todas as outras que se haviam escrito at&eacute; ent&atilde;o, o que causou a perda de muita documenta&ccedil;&atilde;o importante. No s&eacute;culo XIV <a href="http://en.wikipedia.org/wiki/Bartolomeu_de_Pisa" id="w">Bartolomeu de Pisa</a> escreveu um novo relato biogr&aacute;fico, aprovado pelo Cap&iacute;tulo Geral em 1399 como sendo o mais veraz, mas esta obra &eacute; considerada pela cr&iacute;tica moderna literariamente med&iacute;ocre e de pouco valor documental. Afortunadamente a partir do s&eacute;culo XVII foram sendo encontradas c&oacute;pias de outros documentos dados como perdidos, suprindo em parte a imensa lacuna deixada pela supress&atilde;o de fontes antigas em 1266.<sup id="_ref&shy;Le Goff, pp. 19&shy;22_a" class="reference"><a href="#_note&shy;Le Goff, pp. 19&shy;22" title="">[36]</a></sup></p>&#10;<p>A <i>Vita prima Sancti Francisci</i> (Primeira biografia de S&atilde;o Francisco, 1228), de Celano, escrita a pedido do <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_IX" id="w">papa Greg&oacute;rio IX</a>, foi resumida pelo autor em 1230 sob o nome de <i>Legenda ad usum chori</i>, mas apesar de ser uma obra de refinado estilo, ela padece tamb&eacute;m de parcialidade. Celano novamente foi chamado em 1244 para escrever uma vers&atilde;o ampliada da <i>Vita prima</i>, dando outras informa&ccedil;&otilde;es trazidas por frades que haviam conhecido bem a Francisco e integravam seu primeiro c&iacute;rculo de associados, como Rufino, Leo e Angelo, o que resultou na <i>Vita secunda Sancti Francisci</i> (1245). Esta nova vers&atilde;o foi concebida numa linha rigorista, sem enfatizar os milagres do santo e tentando oferecer uma vis&atilde;o de sua trajet&oacute;ria mais de acordo com a que ele mantivera em vida, de certa forma atendendo melhor ao crit&eacute;rio de verdade hist&oacute;rica apreciado contemporaneamente. Mas a obra n&atilde;o teve especial aceita&ccedil;&atilde;o na sua &eacute;poca, pois era grande o desejo de todos por narra&ccedil;&otilde;es fant&aacute;sticas e maravilhosas, de modo que mais uma vez Celano foi convocado ao trabalho, desta vez para escrever o <i>Tractatus de Miraculis Sancti Francisci</i> (Tratado sobre os Milagres de S&atilde;o Francisco), de 1253.<sup id="_ref&shy;Pedroso_c" class="reference"><a href="#_note&shy;Pedroso" title="">[33]</a></sup><sup id="_ref&shy;Le Goff, pp. 19&shy;22_b" class="reference"><a href="#_note&shy;Le Goff, pp. 19&shy;22" title="">[36]</a></sup><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p>Outras fontes importantes s&atilde;o a <i>Legenda trium sociorum</i> (Hist&oacute;ria dos tr&ecirc;s companheiros, 1246), an&ocirc;nima, uma compila&ccedil;&atilde;o de material heterog&ecirc;neo&semi; o <i>Actus beati Francisci et sociorum ejus</i> (Atos do beato Francisco e seus companheiros, c. 1331&shy;1337), de <a href="http://en.wikipedia.org/wiki/Ugolino_de_Montegiorgio" id="w">Ugolino de Montegiorgio</a>, podendo incluir material original do Irm&atilde;o Leo&semi; o breve &eacute;pico <i>Sacrum commercium beati Francisci cum domina Pauperate</i> (A sacra alian&ccedil;a entre S&atilde;o Francisco e a Senhora Pobreza, c. 1260 &shy; 1270?), que deriva de um tema caro a Francisco&semi; a cole&ccedil;&atilde;o informal de epis&oacute;dios da vida de Francisco conhecida como <i>I Fioretti di San Francesco</i> (Floril&eacute;gio de S&atilde;o Francisco, c. 1340), uma reelabora&ccedil;&atilde;o livre do <i>Actus</i> que se tornou muito popular&semi; o <i>Speculum perfectionis</i> (Espelho de perfei&ccedil;&atilde;o, 1318, duas vers&otilde;es), o mais copiado depois da <i>Legenda maior</i>&semi; a <i>Compila&ccedil;&atilde;o de Assis</i> (1310&shy;1312, com sua variante a <i>Legenda perusina</i>), e por fim a <i>Legenda antiqua</i> (Hist&oacute;ria antiga), quase certamente de autoria do Irm&atilde;o Leo. Existem ainda algumas outras fontes primitivas, mas em sua maioria s&atilde;o deriva&ccedil;&otilde;es dessas j&aacute; citadas.<sup id="_ref&shy;Le Goff, pp. 19&shy;22_c" class="reference"><a href="#_note&shy;Le Goff, pp. 19&shy;22" title="">[36]</a></sup></p>&#10;<p>No final do s&eacute;culo XIX, j&aacute; dispondo de uma <a href="http://en.wikipedia.org/wiki/Metodologia" id="w">metodologia</a> e de uma vis&atilde;o <a href="http://en.wikipedia.org/wiki/Historiografia" id="w">historiogr&aacute;fica</a> mais cient&iacute;fica e consistente, os estudiosos come&ccedil;aram um trabalho de revis&atilde;o do material antigo dispon&iacute;vel. O primeiro estudo nesses moldes foi publicado em 1894 pelo <a href="http://en.wikipedia.org/wiki/Protestante" id="w">protestante</a> <a href="http://en.wikipedia.org/wiki/Paul_Sabatier" id="w">Paul Sabatier</a>, em sua <i>Vida de S&atilde;o Francisco de Assis</i>, e desde ent&atilde;o eles se multiplicaram de forma abundante. No in&iacute;cio do s&eacute;culo XX toda a literatura biogr&aacute;fica e folcl&oacute;rica escrita em torno de Francisco nos s&eacute;culos XIII e XIV que foi recuperada, foi compilada por eruditos franciscanos no <i>Analecta Franciscana</i>, de mais de 800 p&aacute;ginas, mas para os estudiosos modernos essas fontes primitivas, apesar de essenciais e incontorn&aacute;veis, apresentam diversos problemas que as impedem de ser consideradas inteiramente fidedignas, principalmente pela incerteza sobre a data&ccedil;&atilde;o da maioria delas, por suas contradi&ccedil;&otilde;es e imprecis&otilde;es, por adornarem as passagens da sua vida com uma profus&atilde;o de lendas maravilhosas cuja comprova&ccedil;&atilde;o se faz muito dif&iacute;cil, e por muito frequentemente o retratarem apenas como um <a href="http://en.wikipedia.org/wiki/Her%C3%B3i" id="w">her&oacute;i</a> da f&eacute;, com escassa men&ccedil;&atilde;o aos problemas que a Ordem enfrentava em sua morte e aos seus conflitos com a Igreja estabelecida, e colorindo seu car&aacute;ter com aprecia&ccedil;&otilde;es carregadas de emocionalismo. Embora se acredite que n&atilde;o haja motivos importantes para se duvidar da pureza das inten&ccedil;&otilde;es e da vida de Francisco, nem de sua import&acirc;ncia para a hist&oacute;ria da religi&atilde;o Cat&oacute;lica e para a devo&ccedil;&atilde;o moderna, toda a subst&acirc;ncia dos relatos parece ser pouco objetiva.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<a id="O_legado_de_suas_ideias_e_de_seu_exemplo_de_vida" name="O_legado_de_suas_ideias_e_de_seu_exemplo_de_vida"></a><h2> O legado de suas ideias e de seu exemplo de vida </h2>&#10;<p>A fama de santidade que granjeou em vida e perdura at&eacute; os dias de hoje n&atilde;o decorreu de grandes manifesta&ccedil;&otilde;es de erudi&ccedil;&atilde;o religiosa, que jamais fez quest&atilde;o de possuir, e tampouco de seus milagres, que n&atilde;o obstante foram muitos e impressionantes, mas do seu exemplo de uma vida de completa dedica&ccedil;&atilde;o ao pr&oacute;ximo, dedica&ccedil;&atilde;o que era animada por uma compreens&atilde;o profunda, uma sinceridade espont&acirc;nea, uma simplicidade aut&ecirc;ntica em todas as coisas, qualidades banhadas de uma calorosa fraternidade, simpatia e caridade. Todos os seus primeiros bi&oacute;grafos ressaltam esses aspectos de seu car&aacute;ter, e por esses motivos sua figura &eacute; tamb&eacute;m admirada por muitos fora da esfera do Catolicismo.<sup id="_ref&shy;Goff2_b" class="reference"><a href="#_note&shy;Goff2" title="">[32]</a></sup> Na vis&atilde;o de seus contempor&acirc;neos ele era o mais perfeito seguidor de Jesus Cristo, e sua presen&ccedil;a em qualquer cidade era sempre um acontecimento, enquanto que seus irm&atilde;os eram tidos na mais alta estima por muitos <a href="http://en.wikipedia.org/wiki/Prelado" id="w">prelados</a> importantes e autoridades civis. Para <a href="http://en.wikipedia.org/wiki/Jacques_de_Vitry" id="w">Jacques de Vitry</a>, bispo de <a href="http://en.wikipedia.org/wiki/Acre_(Israel)" id="w">Acre</a>, sua apari&ccedil;&atilde;o foi o consolo de um s&eacute;culo corrupto,<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> e na bula <i>Mira circa nos</i> de sua canoniza&ccedil;&atilde;o foi descrito como aquele que entrou no c&eacute;u <i>&#34&semi;precedendo muitos dotados de ci&ecirc;ncia, ele que deliberadamente era sem ci&ecirc;ncia e sabiamente ignorante&#34&semi;</i>.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<p>A despeito das cr&iacute;ticas a que ele &eacute; ocasionalmente submetido, que o acusam de obscurecer a figura do pr&oacute;prio Jesus,<sup id="_ref&shy;Wolf_a" class="reference"><a href="#_note&shy;Wolf" title="">[41]</a></sup> e das d&uacute;vidas que &agrave;s vezes surgem sobre sua <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde_mental" id="w">sanidade mental</a> em vista de seu car&aacute;ter emocional arrebatado, suas oscila&ccedil;&otilde;es entre extremos de intensa <a href="http://en.wikipedia.org/wiki/Euforia" id="w">euforia</a> quando falava de Deus e de profunda tristeza quando observava suas supostas fraquezas, sua <a href="http://en.wikipedia.org/wiki/Imagina%C3%A7%C3%A3o" id="w">imagina&ccedil;&atilde;o</a> exuberante e pelas constantes vis&otilde;es e revela&ccedil;&otilde;es que alegava ter,<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> para Kenneth Wolf sua enorme import&acirc;ncia hist&oacute;rica e espiritual se confirma na abundante literatura devocional e erudita que &eacute; continuamente produzida sobre ele nos tempos recentes, e assinala que mesmo os acad&ecirc;micos laicos, por mais distanciados que procurem se manter de uma an&aacute;lise emocional e adulat&oacute;ria de sua vida e obras, acabam com frequ&ecirc;ncia por reconduz&iacute;&shy;lo ao pedestal de onde o baixaram para seus estudos cient&iacute;ficos.<sup id="_ref&shy;Wolf_b" class="reference"><a href="#_note&shy;Wolf" title="">[41]</a></sup></p>&#10;<a id="As_virtudes%2C_a_disciplina_e_o_relacionamento_entre_os_irm%C3%A3os" name="As_virtudes%2C_a_disciplina_e_o_relacionamento_entre_os_irm%C3%A3os"></a><h3> As virtudes, a disciplina e o relacionamento entre os irm&atilde;os </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Marriage_of_st_Francis_with_Lady_Poverty&shy;&shy;Sassetta&shy;&shy;Musee_Conde.jpg%7Cthumb%7C220px%7Cleft" id="w">[[Sassetta]]: &#39&semi;&#39&semi;Casamento de S&atilde;o Francisco com a Senhora Pobreza&#39&semi;&#39&semi;, 1437&shy;44. [[Museu Cond&eacute;]]. (As duas outras figuras femininas representam a Obedi&ecirc;ncia e a Castidade).</a>&#10;Para Francisco a <a href="http://en.wikipedia.org/wiki/Pobreza" id="w">pobreza</a>, a &#34&semi;Senhora Pobreza&#34&semi; que ele costumava dizer ter desposado, n&atilde;o era um objetivo, mas antes um instrumento pelo qual se podia obter a <a href="http://en.wikipedia.org/wiki/Purifica%C3%A7%C3%A3o" id="w">purifica&ccedil;&atilde;o</a> necess&aacute;ria para a habita&ccedil;&atilde;o de Deus no interior de cada um e para a perfeita comunh&atilde;o com o semelhante, metas frente &agrave;s quais todas as outras considera&ccedil;&otilde;es eram subordinadas. O outro instrumento privilegiado para isso era a imita&ccedil;&atilde;o do exemplo de vida dado por Cristo nos Evangelhos, e para tanto a <a href="http://en.wikipedia.org/wiki/Obedi%C3%AAncia" id="w">obedi&ecirc;ncia</a> era fundamental. Cristo fora pobre, e assim os irm&atilde;os tamb&eacute;m o seriam, e ela devia ser entendida por todos os seus companheiros n&atilde;o s&oacute; como uma disciplina de <a href="http://en.wikipedia.org/wiki/Ascetismo" id="w">ascetismo</a> em si, mas como fonte de verdadeira <a href="http://en.wikipedia.org/wiki/Gra%C3%A7a" id="w">gra&ccedil;a</a> e alegria.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p>Mas al&eacute;m da pobreza exterior, comandada expressamente na sua <i>Regra primitiva</i>, que proibia os monges at&eacute; de andarem cal&ccedil;ados e possu&iacute;rem domic&iacute;lio fixo, Francisco enfatizava a pobreza interior, entendida no despojamento de toda pretens&atilde;o a aquisi&ccedil;&otilde;es intelectuais e mesmo morais e espirituais, consideradas como formas dissimuladas de obter dom&iacute;nio sobre os outros e como express&otilde;es de <a href="http://en.wikipedia.org/wiki/Orgulho" id="w">orgulho</a> e <a href="http://en.wikipedia.org/wiki/Individualismo" id="w">individualismo</a>.<sup id="_ref&shy;Lachance, pp. 68&shy;72_a" class="reference"><a href="#_note&shy;Lachance, pp. 68&shy;72" title="">[44]</a></sup> Por outro lado, Wolf aponta para alguns paradoxos em suas posi&ccedil;&otilde;es sobre a pobreza, e para ele parece claro que Francisco assumiu a pobreza neste mundo para ser investido de riquezas no c&eacute;u. Al&eacute;m disso, o autor sugere que seu exemplo pouco fez para mudar a mentalidade de seus contempor&acirc;neos sobre a pobreza da popula&ccedil;&atilde;o em geral ou para chamar a aten&ccedil;&atilde;o para as vantagens da pobreza como um modo de vida, e ele parece ter&shy;se tornado involuntariamente o destinat&aacute;rio da maior parte das esmolas e doa&ccedil;&otilde;es na <a href="http://en.wikipedia.org/wiki/&Uacute;mbria" id="w">&Uacute;mbria</a>, cujos doadores estavam possivelmente mais interessados nos ganhos secund&aacute;rios que deviam advir do apoio a um grande e famoso santo, deixando os outros pobres, que n&atilde;o haviam escolhido voluntariamente sua pr&oacute;pria pobreza, ainda entregues &agrave; pr&oacute;pria sorte.<sup id="_ref&shy;Wolf_c" class="reference"><a href="#_note&shy;Wolf" title="">[41]</a></sup> Entretanto, Voegelin considera que foi uma escolha s&aacute;bia ele ter buscado imitar antes a pobreza e os sofrimentos de Cristo, ou seja, o seu lado eminentemente humano, uma vez que a tentativa de imit&aacute;&shy;lo em sua gl&oacute;ria teria sido imposs&iacute;vel. Fez, desse modo, o que estava dentro do alcance de um homem fazer diante de um modelo ideal que em sua natureza mais &iacute;ntima era excessivamente <a href="http://en.wikipedia.org/wiki/Transcendental" id="w">transcendental</a> para ser transposto para o mundo da vida objetiva.<sup id="_ref&shy;Voegelin_a" class="reference"><a href="#_note&shy;Voegelin" title="">[45]</a></sup></p>&#10;<p>Dentro das suas pr&aacute;ticas de austeridade era dada aten&ccedil;&atilde;o especial ao <a href="http://en.wikipedia.org/wiki/Corpo_humano" id="w">corpo humano</a>, a quem ele chamou de &#34&semi;Irm&atilde;o Burrico&#34&semi;, pois ao mesmo tempo que ele era um inimigo e uma grande fonte de <a href="http://en.wikipedia.org/wiki/Pecado" id="w">pecado</a>, tamb&eacute;m era um instrumento para a <a href="http://en.wikipedia.org/wiki/Salva%C3%A7%C3%A3o" id="w">salva&ccedil;&atilde;o</a> por ser o &uacute;nico ve&iacute;culo atrav&eacute;s do qual se podia levar a cabo todo o trabalho, e era ainda o campo de batalha onde se efetuava a luta espiritual, e por isso devia ser constantemente mantido sob estrita vigil&acirc;ncia e disciplina f&eacute;rrea. Por outro lado, assim como Cristo suportara benignamente as grandes dores de sua Paix&atilde;o, todas as afli&ccedil;&otilde;es e doen&ccedil;as corporais deviam ser aceitas com paci&ecirc;ncia e alegria e encaradas como formas de purifica&ccedil;&atilde;o, o que inclu&iacute;a a resist&ecirc;ncia &agrave;s urg&ecirc;ncias sexuais, preservando&shy;se completa <a href="http://en.wikipedia.org/wiki/Castidade" id="w">castidade</a>, e aos apelos da <a href="http://en.wikipedia.org/wiki/Gula" id="w">gula</a> e do desejo por confortos f&iacute;sicos. Mas tamb&eacute;m o corpo era visto como uma maravilha, uma das formas de express&atilde;o da bondade e da beleza de Deus, j&aacute; que segundo as <a href="http://en.wikipedia.org/wiki/Escrituras" id="w">Escrituras</a> o homem fora feito &agrave; imagem e semelhan&ccedil;a da divindade, e seu corpo, depois de purificado, havia de ser o templo vivo do Deus vivo.<sup id="_ref&shy;Roest_b" class="reference"><a href="#_note&shy;Roest" title="">[34]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Colantonio_002.jpg%7Cthumb%7C220px" id="w">[[Niccol&ograve; Antonio Colantonio]]: &#39&semi;&#39&semi;S&atilde;o Francisco dando a Regra para as suas Ordens&#39&semi;&#39&semi;, c. 1440&shy;1470. [[Museu de Capodimonte]].</a></p>&#10;<p>Como administrador da Ordem era benevolente, exuberante e caloroso no trato, almejava uma observ&acirc;ncia volunt&aacute;ria da <i>Regra</i> e quando necess&aacute;rio exigia a obedi&ecirc;ncia, mas com do&ccedil;ura, persuas&atilde;o e humor&semi; era brando no apontar as faltas de seus companheiros e perspicaz ao encontrar sempre o corretivo mais proveitoso, estimulava a independ&ecirc;ncia, a sinceridade e a criatividade dos irm&atilde;os, fomentava a harmonia entre todos e contraindicava grandes exerc&iacute;cios de ascese&semi; era rigoroso sobretudo consigo mesmo, imaginando sempre novas formas de autonega&ccedil;&atilde;o, impondo&shy;se in&uacute;meras <a href="http://en.wikipedia.org/wiki/Mortifica%C3%A7%C3%A3o" id="w">mortifica&ccedil;&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Penit%C3%AAncia" id="w">penit&ecirc;ncias</a> por deslizes m&iacute;nimos, e acusando&shy;se repetidamente de fraqueza e indignidade e uma multid&atilde;o de <a href="http://en.wikipedia.org/wiki/V%C3%ADcio" id="w">v&iacute;cios</a> que s&oacute; ele percebia em si.<sup id="_ref&shy;Benton_b" class="reference"><a href="#_note&shy;Benton" title="">[27]</a></sup><sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>Dos leigos, que n&atilde;o haviam feito <a href="http://en.wikipedia.org/wiki/Ordem_(sacramento)" id="w">votos sagrados</a>, n&atilde;o esperava tanta disciplina, e Francisco em vez de denunciar e condenar seus h&aacute;bitos, como faziam outras Ordens, buscava que as atividades do mundo n&atilde;o fossem suprimidas, antes, que fossem realizadas num esp&iacute;rito de rever&ecirc;ncia para com o Criador de todas as coisas, o que se estendia para a <a href="http://en.wikipedia.org/wiki/Ato_sexual" id="w">atividade sexual</a>, mas a ser realizada preferencialmente dentro do <a href="http://en.wikipedia.org/wiki/Matrim%C3%B4nio" id="w">estado conjugal</a>.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Apesar de prescrever aos irm&atilde;os que mantivessem dist&acirc;ncia das mulheres, n&atilde;o parece ter nutrido <a href="http://en.wikipedia.org/wiki/Preconceito" id="w">preconceitos</a> contra elas&semi; a separa&ccedil;&atilde;o de sexos nas Ordens religiosas era uma praxe, assim como o celibato, dessa forma a dist&acirc;ncia era uma medida de precau&ccedil;&atilde;o contra as tenta&ccedil;&otilde;es da carne&semi; al&eacute;m disso foi um grande devoto da <a href="http://en.wikipedia.org/wiki/Virgem_Maria" id="w">Virgem Maria</a>, parece ter mantido uma rela&ccedil;&atilde;o afetiva especial para com Santa Clara, vendo nela ainda uma lideran&ccedil;a natural e uma continuadora de sua obra, e em seus escritos, bem como nos dos seus bi&oacute;grafos, abundam refer&ecirc;ncias a ele e aos irm&atilde;os como m&atilde;es uns dos outros, como esposas de Jesus e como <a href="http://en.wikipedia.org/wiki/Gestante" id="w">gestantes</a> do esp&iacute;rito de Deus, numa <a href="http://en.wikipedia.org/wiki/Simbologia" id="w">simbologia</a> reversa que era comum no seu tempo e n&atilde;o causava surpresa.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<p>Entre os irm&atilde;os era proibida toda observa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Hierarquia" id="w">hierarquia</a> salvo para com os superiores indicados regularmente e para com o papa, mas eram obrigados a servir uns aos outros &agrave; primeira necessidade e sem questionamento, incluindo o dever de lavarem os p&eacute;s uns dos outros como forma de praticar a <a href="http://en.wikipedia.org/wiki/Humildade" id="w">humildade</a>. N&atilde;o deviam expressar cr&iacute;ticas ou emitir julgamentos nem entre si nem dirig&iacute;&shy;los para as outras pessoas, nem combater os <a href="http://en.wikipedia.org/wiki/Heresia" id="w">her&eacute;ticos</a>, n&atilde;o podiam se envolver em querelas, nem devolver insultos ou agress&otilde;es f&iacute;sicas. Ao contr&aacute;rio, deviam <i>&#34&semi;ser meigos, pac&iacute;ficos e despretensiosos, gentis e humildes, falando com todos educadamente&#34&semi;</i>. Francisco foi o primeiro na hist&oacute;ria do Cristianismo a chamar sua comunidade de <a href="http://en.wikipedia.org/wiki/Fraternidade" id="w">fraternidade</a>.<sup id="_ref&shy;Lachance, pp. 68&shy;72_b" class="reference"><a href="#_note&shy;Lachance, pp. 68&shy;72" title="">[44]</a></sup><sup id="_ref&shy;Brooke_a" class="reference"><a href="#_note&shy;Brooke" title="">[50]</a></sup></p>&#10;<p>Depois de sua convers&atilde;o alimentou sempre desconfian&ccedil;a contra os estudos eruditos, ele pr&oacute;prio recebeu em sua juventude uma educa&ccedil;&atilde;o med&iacute;ocre e jamais foi ordenado <a href="http://en.wikipedia.org/wiki/Sacerdote" id="w">sacerdote</a>, n&atilde;o podendo celebrar a <a href="http://en.wikipedia.org/wiki/Missa" id="w">missa</a>, permanecendo apenas como <a href="http://en.wikipedia.org/wiki/Di%C3%A1cono" id="w">di&aacute;cono</a> por outorga especial de Inoc&ecirc;ncio III, e alertou seus companheiros v&aacute;rias vezes para n&atilde;o se basearem em preceitos derivados de interpreta&ccedil;&otilde;es individuais de textos sagrados, mesmo aquelas emanadas do alto <a href="http://en.wikipedia.org/wiki/Clero" id="w">clero</a> e dos doutores sacros. Considerava o texto da <i><a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a></i> impec&aacute;vel e inalter&aacute;vel, pois, de acordo com a tradi&ccedil;&atilde;o de sua &eacute;poca, fora ditado diretamente por Deus e n&atilde;o carecia assim que fosse corrigido ou <a href="http://en.wikipedia.org/wiki/Par%C3%A1frase" id="w">parafraseado</a>, e da mesma forma envidou esfor&ccedil;os para que seus pr&oacute;prios escritos n&atilde;o fossem reinterpretados ou adulterados por terceiros &shy; n&atilde;o obstante seus cuidados, sua <i>Regra primitiva</i> foi reformada v&aacute;rias vezes contra a sua vontade e seu <i>Testamento</i>, que havia sido dado como um complemento &agrave; <i>Regra</i> para ser lido sempre que a <i>Regra</i> o fosse, foi desautorizado pelo papa poucos anos depois de sua morte.<sup id="_ref&shy;Burr_c" class="reference"><a href="#_note&shy;Burr" title="">[15]</a></sup><sup id="_ref&shy;Kleinberg_a" class="reference"><a href="#_note&shy;Kleinberg" title="">[51]</a></sup></p>&#10;<p>Dessa forma, sem estudos profundos, atendo&shy;se literalmente &agrave; palavra escrita na <i>B&iacute;blia</i> e observando &agrave; risca o <a href="http://en.wikipedia.org/wiki/Ritual" id="w">ritual</a> elaborado pela Igreja constitu&iacute;da, sua religiosidade, segundo Raoul Manselli, se colocava absolutamente numa dimens&atilde;o origin&aacute;ria do n&iacute;vel popular, como se podia esperar do povo comum de seu tempo e no seu caso de um filho de mercador, ainda que ela tenha sido extraordinariamente enriquecida com sua pr&oacute;pria e intensa experi&ecirc;ncia do fen&ocirc;meno religioso e com sua <a href="http://en.wikipedia.org/wiki/Intui%C3%A7%C3%A3o" id="w">intui&ccedil;&atilde;o</a> pessoal &shy; ou com o aux&iacute;lio das revela&ccedil;&otilde;es que recebia &shy; para dar&shy;lhe sentido pr&aacute;tico, e foi essa sua contribui&ccedil;&atilde;o adicional a uma tradi&ccedil;&atilde;o j&aacute; estabelecida que deu originalidade para o movimento que ele iniciou.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Habito_de_s_francisco.jpg%7Cthumb%7C220px" id="w">O h&aacute;bito de S&atilde;o Francisco, todo remendado de trapos, preservado na Bas&iacute;lica de Assis</a></p>&#10;<p>Sua insist&ecirc;ncia na pobreza total &shy; n&atilde;o s&oacute; individualmente, mas para a Ordem tamb&eacute;m &shy; na simplicidade em tudo e no rigor da disciplina foi o maior foco de disc&oacute;rdia na consolida&ccedil;&atilde;o interna de seu grupo, e foi vista pela comunidade laica de sua regi&atilde;o como um elemento de subvers&atilde;o social&semi; ainda em sua vida ela foi posta em <a href="http://en.wikipedia.org/wiki/Xeque_(xadrez)" id="w">xeque</a> por seus irm&atilde;os e com ainda mais for&ccedil;a pela alta hierarquia cat&oacute;lica, que sentiu&shy;se amea&ccedil;ada na perspectiva de que a extrema pobreza franciscana fosse tomada como um sinal de pureza maior do que a da pr&oacute;pria Igreja, e que isso fosse usado por aqueles que combatiam a <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o_pol%C3%ADtica" id="w">corrup&ccedil;&atilde;o</a> do clero em detrimento da institui&ccedil;&atilde;o.<sup id="_ref&shy;Brooke_b" class="reference"><a href="#_note&shy;Brooke" title="">[50]</a></sup><sup id="_ref&shy;Kleinberg_b" class="reference"><a href="#_note&shy;Kleinberg" title="">[51]</a></sup><sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> A exig&ecirc;ncia acabou por ser em muito atenuada, contra a sua vontade expressa, e menos de um s&eacute;culo depois de seu falecimento a Ordem dos Franciscanos j&aacute; era t&atilde;o rica quanto as outras Ordens e muitos de seus membros haviam se tornado grandes doutores eruditos e ocupantes de importantes cargos na Igreja e nas <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a>, com o resultado da perda de grande parte de seu <a href="http://en.wikipedia.org/wiki/Carisma" id="w">carisma</a> original e o surgimento de sentimentos de desilus&atilde;o e cinismo em larga escala. Segundo a opini&atilde;o de Kleinberg &#38&semi; Todd, a &#34&semi;domestica&ccedil;&atilde;o&#34&semi; dos franciscanos e sua inser&ccedil;&atilde;o definitiva no esquema mon&aacute;stico&shy;clerical padr&atilde;o foi um dos fatores que levaram a uma radical queda do prest&iacute;gio da Igreja na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> tardia,<sup id="_ref&shy;Kleinberg_c" class="reference"><a href="#_note&shy;Kleinberg" title="">[51]</a></sup> mas seu exemplo de fraternidade e de engajamento aut&ecirc;ntico com a vida dos pobres tem presentemente um grande valor inspiracional para os <a href="http://en.wikipedia.org/wiki/Teologia_da_liberta%C3%A7%C3%A3o" id="w">te&oacute;logos da liberta&ccedil;&atilde;o</a> em suas lutas <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;ticas</a> no <a href="http://en.wikipedia.org/wiki/Terceiro_Mundo" id="w">Terceiro Mundo</a>.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:07scenes_of_St_Francis_life_&shy;Benozzo_Gozzoli.jpg%7C300px%7Cthumb%7Cleft" id="w">[[Benozzo Gozzoli]]: &#39&semi;&#39&semi;Prega&ccedil;&atilde;o de S&atilde;o Francisco aos animais e aos homens&#39&semi;&#39&semi;, 1452. [[Convento de S&atilde;o Fortunato]], Montefalco.</a></p>&#10;<a id="Pregador_e_pacificador" name="Pregador_e_pacificador"></a><h3> Pregador e pacificador </h3>&#10;<p>Os testemunhos de &eacute;poca relatam que seu estilo de prega&ccedil;&atilde;o era direto e simples, usando o <a href="http://en.wikipedia.org/wiki/Vern%C3%A1culo" id="w">vern&aacute;culo</a>, longe da eloqu&ecirc;ncia sacra de seu tempo, mas afirmam que sua sinceridade e compreens&atilde;o das dificuldades da vida popular, sua habilidade em evocar imagens ilustrativas vivazes em pequenas <a href="http://en.wikipedia.org/wiki/Par%C3%A1bola" id="w">par&aacute;bolas</a> ou hist&oacute;rias retiradas de suas experi&ecirc;ncias do cotidiano entre o povo, e sua capacidade de apresentar a doutrina crist&atilde; de forma intelig&iacute;vel, faziam que seu discurso tivesse um efeito persuasivo profundo. Tamb&eacute;m fazia uso do humor e de uma atua&ccedil;&atilde;o que tinha muito de <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatral</a>, a fim de que a mensagem se fizesse mais acess&iacute;vel e atraente,<sup id="_ref&shy;Kleinberg_d" class="reference"><a href="#_note&shy;Kleinberg" title="">[51]</a></sup><sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup><sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> e usualmente solicitava permiss&atilde;o da autoridade religiosa local para iniciar sua fala ao povo. &Agrave;s vezes acompanhava a prega&ccedil;&atilde;o com o canto de <a href="http://en.wikipedia.org/wiki/Hino_(can%C3%A7%C3%A3o)" id="w">hinos</a> sacros, alguns compostos em letra e m&uacute;sica por ele mesmo, e chamava a si e seus irm&atilde;os de &#34&semi;os <a href="http://en.wikipedia.org/wiki/Menestrel" id="w">menestr&eacute;is</a> de Deus&#34&semi;.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<p>Sua paci&ecirc;ncia e bondade para com todos fizeram com que fosse procurado constantemente por pessoas de todas as posi&ccedil;&otilde;es sociais que iam a ele em busca de conselho e orienta&ccedil;&atilde;o, e a todos instru&iacute;a na melhor forma de alcan&ccedil;ar a salva&ccedil;&atilde;o na condi&ccedil;&atilde;o em que se encontravam, regozijando&shy;se em ver que suas palavras ami&uacute;de davam frutos positivos e que os costumes se iam reformando gradualmente. No florido estilo de sua <i>Vita prima</i> Celano afirma que em virtude de sua presen&ccedil;a e atua&ccedil;&atilde;o em pouco tempo toda a &Uacute;mbria se havia transformado, e se tornara um lugar mais apraz&iacute;vel.<sup id="_ref&shy;Robson_c" class="reference"><a href="#_note&shy;Robson" title="">[26]</a></sup> Francisco desejava acima de tudo que os irm&atilde;os pregassem atrav&eacute;s do exemplo pessoal, conseguido na imita&ccedil;&atilde;o do exemplo de Cristo, e o modelo mon&aacute;stico que ele implementou representa uma transi&ccedil;&atilde;o entre o <a href="http://en.wikipedia.org/wiki/Monasticismo" id="w">monasticismo</a> medieval <a href="http://en.wikipedia.org/wiki/Clausura" id="w">enclausurado</a> e as novas formas de vida <a href="http://en.wikipedia.org/wiki/Ap%C3%B3stolo" id="w">apost&oacute;lica</a> que mais tarde se consolidaram, mais abertas para o mundo exterior e mais dedicadas ao servi&ccedil;o pr&aacute;tico para com os necessitados, e fez essa reforma sem jamais ter pretendido ser um reformador. Outra de suas contribui&ccedil;&otilde;es foi a de enfatizar a paz, a toler&acirc;ncia, o respeito e a conc&oacute;rdia, e ele sempre teve a convic&ccedil;&atilde;o de que os irm&atilde;os deviam ser pacificadores, o que deixou expresso em v&aacute;rios escritos e foi repetido por seus bi&oacute;grafos. Mesmo nas <a href="http://en.wikipedia.org/wiki/Miss%C3%B5es" id="w">miss&otilde;es</a> que enviou para entre os <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmanos" id="w">mu&ccedil;ulmanos</a> fez recomenda&ccedil;&otilde;es para que os <a href="http://en.wikipedia.org/wiki/Mission%C3%A1rio" id="w">mission&aacute;rios</a> mantivessem uma postura de respeito para com as manifesta&ccedil;&otilde;es da divindade em todos os credos e de sujei&ccedil;&atilde;o &agrave;s leis civis locais, e que evitassem se envolver em disputas teol&oacute;gicas. Ele pessoalmente conseguiu a paz em v&aacute;rios conflitos internos nas cidades italianas de <a href="http://en.wikipedia.org/wiki/Arezzo" id="w">Arezzo</a>, <a href="http://en.wikipedia.org/wiki/Peruggia" id="w">Peruggia</a>, <a href="http://en.wikipedia.org/wiki/Siena" id="w">Siena</a>, <a href="http://en.wikipedia.org/wiki/Gubbio" id="w">Gubbio</a> e <a href="http://en.wikipedia.org/wiki/Bolonha" id="w">Bolonha</a>, e pouco antes de morrer, j&aacute; gravemente enfermo, fez a paz entre o bispo e o poder civil em Assis, o que n&atilde;o deixa de ter conota&ccedil;&otilde;es simb&oacute;licas, apontando para seu perene desejo de reconcilia&ccedil;&atilde;o entre a religi&atilde;o e o mundo profano.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<p>Como Cristo recomendara a seus ap&oacute;stolos que em cada casa em que entrassem dissessem <i>&#34&semi;Que a paz do Senhor esteja nesta casa&#34&semi;</i>, usualmente Francisco costumava iniciar e terminar suas pr&eacute;dicas com a proclama&ccedil;&atilde;o da paz.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup><sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> A seus pr&oacute;prios seguidores, Francisco dissera: <i>&#34&semi;Assim como anunciais a paz pela boca, estejais certos de que a paz esteja em vossos cora&ccedil;&otilde;es&#34&semi;</i>. A sauda&ccedil;&atilde;o <i>Pax et bonum</i> (Paz e bem), que usava frequentemente, se tornou mais tarde o lema da sua Ordem<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup><sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> e tamb&eacute;m da cidade de Assis.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Em 2002 o <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_Paulo_II" id="w">papa Jo&atilde;o Paulo II</a> presidiu uma cerim&ocirc;nia em Assis que reuniu duzentos l&iacute;deres de vinte e quatro religi&otilde;es para que fosse celebrado um <i>Dia Internacional de Preces para a Paz no Mundo</i>. Foi elaborado o documento <i>O Dec&aacute;logo da Paz de Assis</i> e enviado para todos os <a href="http://en.wikipedia.org/wiki/Chefe_de_Estado" id="w">Chefes de Estado</a> do mundo, e no encerramento da cerim&ocirc;nia todos trocaram o beijo da paz enquanto era cantado o <i>C&acirc;ntico ao irm&atilde;o Sol</i>.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<a id="O_m%C3%ADstico" name="O_m%C3%ADstico"></a><h3> O m&iacute;stico </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Josep_Benlliure_Gil43.jpg%7Cthumb%7C310px" id="w">Francesco d&#39&semi;Assisi, [[Jos&eacute; Benlliure y Gil]] </a>&#10;Segundo Bernard McGinn o elemento <a href="http://en.wikipedia.org/wiki/M%C3%ADstico" id="w">m&iacute;stico</a> no Cristianismo &eacute; aquela parte da cren&ccedil;a e das pr&aacute;ticas que preparam e conscientizam o indiv&iacute;duo para aquilo que pode ser descrito como a presen&ccedil;a imediata e direta de Deus, mas para Paul Lachance o misticismo pessoal de Francisco, parte t&atilde;o proeminente de sua vida, at&eacute; h&aacute; pouco tempo vinha sendo estudado quase apenas a partir das biografias escritas sobre ele e das numerosas lendas criadas a seu respeito, com pouca aten&ccedil;&atilde;o ao que ele mesmo expressara em seus escritos ou fora registrado a partir de suas pr&oacute;prias palavras &shy; at&eacute; onde &eacute; poss&iacute;vel considerar a documenta&ccedil;&atilde;o a ele atribu&iacute;da como aut&ecirc;ntica. Mesmo na <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o_crist%C3%A3" id="w">tradi&ccedil;&atilde;o crist&atilde;</a> que o considera, obviamente, um santo, poucas vezes ele &eacute; descrito como um m&iacute;stico, e esse sil&ecirc;ncio tamb&eacute;m se deve ao fato de que o estudo de sua experi&ecirc;ncia interior &eacute; extremamente dif&iacute;cil, pois ele poucas vezes falou diretamente no assunto e seus escritos d&atilde;o apenas indica&ccedil;&otilde;es indiretas. Nisso ele seguiu na contram&atilde;o da tend&ecirc;ncia de seu tempo entre as outras Ordens religiosas, cuja literatura &eacute; muito mais abundante e expl&iacute;cita a esse respeito, e seu modo de ser estava muito mais relacionado com o dos crist&atilde;os primitivos, dos primeiros <a href="http://en.wikipedia.org/wiki/Padres_do_Deserto" id="w">padres do deserto</a> e dos <a href="http://en.wikipedia.org/wiki/Patriarca_de_Alexandria" id="w">patriarcas do oriente</a>, para quem as revela&ccedil;&otilde;es autobiogr&aacute;ficas eram coisa estranha. Um dos documentos que d&atilde;o uma primeira ideia sobre sua vis&atilde;o sobre a divindade &eacute; a pr&oacute;pria <i>Regra Primitiva</i>, o seu primeiro credo expresso em sua pureza, a qual, embora perdido seu original, cr&ecirc;&shy;se que sobreviva em fragmentos dispersos entre v&aacute;rios <a href="http://en.wikipedia.org/wiki/Manuscrito" id="w">manuscritos</a>. Nesses trechos Deus &eacute; mostrado como criador, redentor e salvador, fonte de todo o bem, e ess&ecirc;ncia e objetivo &uacute;ltimo de todo o ser, sendo <i>&#34&semi;uno, sem in&iacute;cio e sem fim, imut&aacute;vel, invis&iacute;vel, indescrit&iacute;vel, inef&aacute;vel, incompreens&iacute;vel, insond&aacute;vel, bendito, digno de louvor, glorioso, exaltado nas alturas, sublime, alt&iacute;ssimo, gentil, am&aacute;vel, deleit&aacute;vel e totalmente desej&aacute;vel acima de tudo para sempre&#34&semi;</i>. Sua atitude diante desse Deus <i>&#34&semi;onipotente, sant&iacute;ssimo, alt&iacute;ssimo e supremo&#34&semi;</i> era de completa sujei&ccedil;&atilde;o e entrega, movidas por um desejo intenso de <i>&#34&semi;amar, honrar, adorar, servir, louvar e bendizer, glorificar e exaltar, magnificar e agradecer&#34&semi;</i>, e essas cadeias de adjetivos entusi&aacute;sticos s&atilde;o comuns em todos os seus escritos, e evidenciam que para Francisco Deus era essencialmente inapreens&iacute;vel e maravilhoso sob todos os aspectos, e n&atilde;o deixa de ser tocante o esfor&ccedil;o que ele fazia para pelo menos em parte tentar descrever o que n&atilde;o podia ser descrito e menos ainda transmitido a outrem atrav&eacute;s de palavras.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup><sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:The_Ecstasy_of_st_Francis&shy;&shy;Sassetta.jpg%7Cthumb%7C300px" id="w">[[Sassetta]]: &#39&semi;&#39&semi;&Ecirc;xtase de S&atilde;o Francisco&#39&semi;&#39&semi;, 1437&shy;44. Cole&ccedil;&atilde;o particular, [[Floren&ccedil;a]].</a></p>&#10;<p>Na <i>Epistola ad Fideles II</i> (Segunda carta aos fi&eacute;is) ele enalteceu o <a href="http://en.wikipedia.org/wiki/Sacramento_(cristianismo)" id="w">sacramento</a> da <a href="http://en.wikipedia.org/wiki/Eucaristia" id="w">Eucaristia</a>, pelo qual tinha uma especial venera&ccedil;&atilde;o em virtude de a <a href="http://en.wikipedia.org/wiki/H%C3%B3stia" id="w">h&oacute;stia</a> consagrada ser, segundo o <a href="http://en.wikipedia.org/wiki/Dogma" id="w">dogma</a> cat&oacute;lico, o pr&oacute;prio corpo de Cristo <a href="http://en.wikipedia.org/wiki/Transubstancia%C3%A7%C3%A3o" id="w">transubstanciado</a>, dado aos homens como uma lembran&ccedil;a perp&eacute;tua de si mesmo e como d&aacute;diva de seu amor, e enfatizou n&atilde;o tanto a simples imita&ccedil;&atilde;o da vida e <a href="http://en.wikipedia.org/wiki/Via_Cr%C3%BAcis" id="w">paix&atilde;o de Cristo</a>, mas sim a import&acirc;ncia da habita&ccedil;&atilde;o do Deus vivo no interior de cada um atrav&eacute;s da descri&ccedil;&atilde;o dos benef&iacute;cios recebidos por aquele que obt&eacute;m esse pr&ecirc;mio:<sup id="_ref&shy;Lachance, pp. 64&shy;65_a" class="reference"><a href="#_note&shy;Lachance, pp. 64&shy;65" title="">[67]</a></sup><sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<dl><dd><dl><dd><i>&#34&semi;O Esp&iacute;rito do Senhor descansar&aacute; sobre eles e far&aacute; neles habita&ccedil;&atilde;o e morada. E ser&atilde;o filhos do Pai celeste, cujas obras fazem. E s&atilde;o esposas, irm&atilde;os e m&atilde;es de nosso Senhor Jesus Cristo. Somos esposas quando a alma fiel se une a Jesus Cristo atrav&eacute;s do Esp&iacute;rito Santo. Somos certamente irm&atilde;os, quando fazemos a vontade de seu Pai, que est&aacute; no c&eacute;u. Somos m&atilde;es quando o carregamos em nossos cora&ccedil;&otilde;es e corpos atrav&eacute;s do amor e de uma consci&ecirc;ncia pura e sincera&semi; damo&shy;lo &agrave; luz atrav&eacute;s de sua santa maneira de operar, a qual deve brilhar diante dos outros como exemplo. Oh, qu&atilde;o glorioso, qu&atilde;o santo e portentoso &eacute; ter um Pai no c&eacute;u! Oh! como &eacute; santo ter um esposo consolador, belo e admir&aacute;vel! Oh, qu&atilde;o santo e qu&atilde;o ador&aacute;vel, prazeroso, humilde, tranquilo, doce, am&aacute;vel e desej&aacute;vel acima de todas as coisas ter tal Irm&atilde;o e Filho, que deu sua vida por suas ovelhas e orou ao Pai por n&oacute;s dizendo: &#39&semi;Pai santo, guarda em teu nome os que me deste&#39&semi; !&#34&semi;</i><sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></dd></dl></dd></dl>&#10;<p>Mesmo dando essas descri&ccedil;&otilde;es indiretas de suas experi&ecirc;ncias m&iacute;sticas, em nenhum de seus escritos ele as descreve objetivamente, e coube aos seus bi&oacute;grafos fazerem extrapola&ccedil;&otilde;es e descri&ccedil;&otilde;es mais v&iacute;vidas, cuja veracidade fica sempre sujeita ao imponder&aacute;vel da interpreta&ccedil;&atilde;o alheia. Entretanto, em v&aacute;rios pontos desses documentos posteriores parece sobreviver, discern&iacute;vel atrav&eacute;s da ornamenta&ccedil;&atilde;o liter&aacute;ria, um reflexo aut&ecirc;ntico de como apareceram para ele suas vis&otilde;es e &ecirc;xtases, ou como suportou os frequentes ataques de seres demon&iacute;acos, tais como se narra nos <i>Fioretti</i>, do qual um fragmento j&aacute; foi exposto antes e que descreve o abismo que ele via entre a magnific&ecirc;ncia de Deus e sua pessoa miser&aacute;vel. De qualquer forma, suas contempla&ccedil;&otilde;es frequentemente revolviam em torno de trechos da Paix&atilde;o que lia nos Evangelhos, e nesse sentido ele deu nascimento a uma nova forma de misticismo, o &#34&semi;misticismo Cristomim&eacute;tico&#34&semi; ou de imita&ccedil;&atilde;o de Cristo, que Ewert Cousins chamou de &#34&semi;misticismo do evento hist&oacute;rico&#34&semi;, que consiste na lembran&ccedil;a de um evento significativo do passado, na entrada em seu conte&uacute;do <a href="http://en.wikipedia.org/wiki/Drama" id="w">dram&aacute;tico</a> e na extra&ccedil;&atilde;o a partir dele de uma energia espiritual que eventualmente transporta o contemplador al&eacute;m do evento para a uni&atilde;o com Deus. Sua pr&oacute;pria estigmatiza&ccedil;&atilde;o foi o corol&aacute;rio desse modo de meditar, e que depois dele foi muito explorada por outros m&iacute;sticos como S&atilde;o Boaventura e Santa Clara, e mais uma multid&atilde;o de outros nos s&eacute;culos seguintes.<sup id="_ref&shy;Roest_c" class="reference"><a href="#_note&shy;Roest" title="">[34]</a></sup><sup id="_ref&shy;Lachance, pp. 64&shy;65_b" class="reference"><a href="#_note&shy;Lachance, pp. 64&shy;65" title="">[67]</a></sup></p>&#10;<p>Por fim, o outro aspecto importante a ser analisado no seu misticismo &eacute; sua intensa e amorosa rela&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a>, rela&ccedil;&atilde;o que o tornou modernamente em um patrono dos animais e do <a href="http://en.wikipedia.org/wiki/Meio_ambiente" id="w">meio ambiente</a>. Este aspecto &eacute; um dos que mais acusam a originalidade de sua concep&ccedil;&atilde;o de mundo em rela&ccedil;&atilde;o ao contexto de seu tempo. Embora muitas caracter&iacute;sticas de seu misticismo n&atilde;o fossem novas, sendo encontradas nas vidas de v&aacute;rios espirituais anteriores, outras eram in&eacute;ditas at&eacute; ali &shy; sua rela&ccedil;&atilde;o direta, pessoal e familiar com todos os elementos constituintes da Cria&ccedil;&atilde;o, sua &ecirc;nfase no car&aacute;ter beneficente e n&atilde;o neutro ou ambivalente de todas as coisas e seres do mundo natural, sua exorta&ccedil;&atilde;o literal, e n&atilde;o <a href="http://en.wikipedia.org/wiki/Interpreta%C3%A7%C3%A3o_aleg%C3%B3rica_da_B%C3%ADblia" id="w">aleg&oacute;rica</a>, a animais, plantas e objetos inanimados para que servissem e louvassem a Deus, sua proposta de que se criasse <a href="http://en.wikipedia.org/wiki/Legisla%C3%A7%C3%A3o" id="w">legisla&ccedil;&atilde;o</a> para que o povo alimentasse as aves selvagens no inverno no mesmo esp&iacute;rito em que davam esmolas aos pobres, e a inclus&atilde;o de animais na celebra&ccedil;&atilde;o da missa. Para Francisco toda a Cria&ccedil;&atilde;o estava intimamente interconectada, e para ele era f&aacute;cil transitar de um n&iacute;vel espiritual para outro e apreciar os m&uacute;ltiplos significados que extra&iacute;a de sua leitura do &#34&semi;livro da natureza&#34&semi;.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> Eric Voegelin pensa que foi por descobrir e aceitar os mais baixos estratos da Cria&ccedil;&atilde;o como partes do mundo dotadas de significado e dignidade inerentes que ele se tornou uma das figuras mais importantes da hist&oacute;ria ocidental.<sup id="_ref&shy;Voegelin_b" class="reference"><a href="#_note&shy;Voegelin" title="">[45]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Frankfurt_Liebfrauenkirche_Innenhof_Franziskus&shy;Mosaik.jpg%7Cthumb%7Cleft" id="w">Mosaico de Maria Ludgera Haberstroh ilustrando o C&acirc;ntico das Criaturas, na Liebfrauenkirche, Innenhof</a></p>&#10;<p>Essa forma de ver o mundo ficou expressa com clareza no seu <i>C&acirc;ntico ao irm&atilde;o Sol</i>, ou <i>C&acirc;ntico das Criaturas</i>, onde chamou os ventos, o sol, a lua, o fogo e outros elementos do mundo natural de irm&atilde;os e convidava a todos celebrarem juntos a maravilha do mundo e servirem com alegria o seu autor. Neste <a href="http://en.wikipedia.org/wiki/Poema" id="w">poema</a>, que al&eacute;m de possuir altas qualidades <a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">est&eacute;ticas</a> marcou o nascimento da <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a> <a href="http://en.wikipedia.org/wiki/Vern%C3%A1culo" id="w">vernacular</a> italiana, ele deu um testemunho ao mesmo tempo de sua vis&atilde;o integrada da realidade e do amor que sentia por ela, o que transparece ainda em diversos relatos posteriores de seus bi&oacute;grafos e nas in&uacute;meras hist&oacute;rias onde os animais est&atilde;o presentes como co&shy;<a href="http://en.wikipedia.org/wiki/Protagonista" id="w">protagonistas</a>, sempre tratados como irm&atilde;os e n&atilde;o raro doutrinados como se fossem pessoas, aproximando&shy;se dele espontaneamente mesmo quando selvagens e dando sinais de compreenderem suas palavras ao obedecerem suas instru&ccedil;&otilde;es, e nas que contam como andava reverente sobre as rochas ou admirava as flores cheio de j&uacute;bilo, ou quando defendeu as &aacute;rvores recomendando aos lenhadores que n&atilde;o cortassem seus troncos muito embaixo, a fim de que elas pudessem renascer.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup><sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<p>O <i>C&acirc;ntico</i> tamb&eacute;m sintetiza o significado profundo e a fun&ccedil;&atilde;o essencial da <a href="http://en.wikipedia.org/wiki/Prece" id="w">prece</a> para Francisco, o de sempre glorificar a Deus e aben&ccedil;oar o mundo pela palavra e pelo trabalho. A natureza para ele era digna de apre&ccedil;o e admira&ccedil;&atilde;o porque era uma express&atilde;o da divindade onipresente. Mas para <a href="http://en.wikipedia.org/wiki/Leonardo_Boff" id="w">Leonardo Boff</a> essa admira&ccedil;&atilde;o n&atilde;o foi a causa central que o levou a reordenar e purificar sua consci&ecirc;ncia, mas sim o resultado desse processo, e diz: <i>&#34&semi;Quem quer que tente imitar romanticamente S&atilde;o Francisco em seu amor pela natureza sem passar pelo ascetismo, pela autonega&ccedil;&atilde;o, pela penit&ecirc;ncia e pela cruz h&aacute; de cair na mais profunda das ilus&otilde;es&#34&semi;</i>.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> Complementando essa ideia, numa leitura <a href="http://en.wikipedia.org/wiki/Psicol%C3%B3gica" id="w">psicol&oacute;gica</a> de sua vida, McMichaels v&ecirc; sua experi&ecirc;ncia pessoal de um Deus <a href="http://en.wikipedia.org/wiki/Imanente" id="w">imanente</a>, numa &eacute;poca em que a divindade era concebida apenas como <a href="http://en.wikipedia.org/wiki/Transcend%C3%AAncia_(religi%C3%A3o)" id="w">transcendente</a>, como um aux&iacute;lio para que o homem contempor&acirc;neo possa transformar positivamente sua pr&oacute;pria concep&ccedil;&atilde;o de mundo, uma concep&ccedil;&atilde;o cada vez mais desafiada por novas descobertas acerca da natureza &uacute;ltima da <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria" id="w">mat&eacute;ria</a>, do <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a> e do <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_f%C3%ADsico" id="w">espa&ccedil;o</a>, e do poder das for&ccedil;as do <a href="http://en.wikipedia.org/wiki/Inconsciente" id="w">inconsciente</a>, e a compara a um processo bem sucedido de <a href="http://en.wikipedia.org/wiki/Individua%C3%A7%C3%A3o" id="w">individua&ccedil;&atilde;o</a> por ter se baseado num senso de <a href="http://en.wikipedia.org/wiki/Responsabilidade" id="w">responsabilidade</a> pessoal e social, por ter compreendido e aceitado a necessidade da luta, da dor e do esfor&ccedil;o pelo aperfei&ccedil;oamento, e por dar origem a um corpo de valores coletivos integradores.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<a id="O_C%C3%A2ntico_ao_Irm%C3%A3o_Sol%2C_ou_C%C3%A2ntico_das_Criaturas" name="O_C%C3%A2ntico_ao_Irm%C3%A3o_Sol%2C_ou_C%C3%A2ntico_das_Criaturas"></a><h4> O C&acirc;ntico ao Irm&atilde;o Sol, ou C&acirc;ntico das Criaturas </h4>&#10;<p> &#10;<center>&#10;<i>Alt&iacute;ssimo, onipotente e bom Senhor, a ti subam os louvores, a gl&oacute;ria e a honra e todas as b&ecirc;n&ccedil;&atilde;os!</i><br/>&#10;<i>A ti somente, Alt&iacute;ssimo, eles s&atilde;o devidos, e nenhum homem &eacute; sequer digno de dizer teu nome.</i><br/>&#10;<i>Louvado sejas, Senhor meu, junto com todas tuas criaturas, especialmente o senhor irm&atilde;o sol, que &eacute; o dia e nos d&aacute; a luz em teu nome</i>.<br/>&#10;<i>Pois ele &eacute; belo e radioso com grande esplendor, e &eacute; teu s&iacute;mbolo, Alt&iacute;ssimo</i>.<br/>&#10;<i>Louvado sejas, Senhor meu, pela irm&atilde; lua e as estrelas, as quais formaste claras, preciosas e belas.</i><br/>&#10;<i>Louvado sejas, Senhor meu, pelo irm&atilde;o vento, e pelo ar, pelas nuvens e o c&eacute;u claro, e por todos os tempos, pelos quais d&aacute;s &agrave;s tuas criaturas sustento.</i><br/>&#10;<i>Louvado sejas, Senhor meu, pela irm&atilde; &aacute;gua, que &eacute; t&atilde;o &uacute;til e humilde, e preciosa e casta.</i><br/>&#10;<i>Louvado sejas, Senhor meu, pelo irm&atilde;o fogo, por cujo meio a noite alumias, ele que &eacute; formoso e alegre e robusto e forte.</i><br/>&#10;<i>Louvado sejas, Senhor meu, pela irm&atilde;, nossa m&atilde;e, a terra, que nos sustenta e nos governa, e d&aacute; tantos frutos e coloridas flores, e tamb&eacute;m as ervas.</i><br/>&#10;<i>Louvado sejas, Senhor meu, por aqueles que perdoam por amor a ti e suportam enfermidades e atribula&ccedil;&otilde;es.</i><br/>&#10;<i>Benditos aqueles que sustentam a paz, pois ser&atilde;o por ti, Alt&iacute;ssimo, coroados.</i><br/>&#10;<i>Louvado sejas, Senhor meu, por nossa irm&atilde;, a morte corp&oacute;rea, da qual nenhum homem vivo pode fugir</i>.<br/>&#10;<i>Pobres dos que morrem em pecado mortal! e benditos quem a morte encontrar conformes &agrave; tua sant&iacute;ssima vontade, pois a segunda morte n&atilde;o lhes far&aacute; mal</i>.<br/>&#10;<i>Louvai todos v&oacute;s e bendizei o meu Senhor, e dai&shy;lhe gra&ccedil;as, e o servi com grande humildade!</i><sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup>&#10;</center></p>&#10;<a id="Lista_de_escritos_a_ele_atribu%C3%ADdos" name="Lista_de_escritos_a_ele_atribu%C3%ADdos"></a><h2> Lista de escritos a ele atribu&iacute;dos </h2>&#10;<p>Esta listagem &eacute; a que consta no portal da Prov&iacute;ncia dos <a href="http://en.wikipedia.org/wiki/Capuchinhos" id="w">Capuchinhos</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, Brasil. V&aacute;rios deles t&ecirc;m autenticidade controvertida, e alguns documentos cuja exist&ecirc;ncia foi registrada em outras fontes mas cujo texto n&atilde;o sobreviveu n&atilde;o foram inclu&iacute;dos.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></p>&#10;<a id="Regras" name="Regras"></a><h3> Regras </h3>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><i>Regula</i> (apenas fragmentos)</li>&#10;<li><i>Regula non bullata</i> (Francisco e outros)</li>&#10;<li><i>Regula bullata</i> (Francisco e outros)</li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i>Forma vivendi Sanctae Clarae data</i></li>&#10;<li><i>Ultima voluntas Sanctae Clarae scripta</i></li>&#10;<li><i>Testamentum</i></li></ul>&#10;<p> &#10; </p>&#10;<a id="Admoesta%C3%A7%C3%B5es" name="Admoesta%C3%A7%C3%B5es"></a><h3> Admoesta&ccedil;&otilde;es </h3>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><i>De corpore Domini</i></li>&#10;<li><i>De malo propriae voluntatis</i></li>&#10;<li><i>De perfecta obedientia</i></li>&#10;<li><i>Ut nemo appropriet sibi praelationen</i></li>&#10;<li><i>Ut nemo superbiat, sed glorietur in cruce Domini</i></li>&#10;<li><i>De imitatione Domini</i></li>&#10;<li><i>Ut bona operatio sequatur scientiam</i></li>&#10;<li><i>De pecato invidiae vitando</i></li>&#10;<li><i>De dilectione</i></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i>De castigatione corporis</i></li>&#10;<li><i>Ut nemo corrumpatur malo alterius</i></li>&#10;<li><i>De cognoscendo spiritu Domini</i></li>&#10;<li><i>De patientia</i></li>&#10;<li><i>De pauperate spiritus</i></li>&#10;<li><i>De pace</i></li>&#10;<li><i>De munditia cordis</i></li>&#10;<li><i>De servo dei humili</i></li>&#10;<li><i>De compassioni proximi</i></li>&#10;<li><i>De humili servo Dei</i></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i>De bono et vano religioso</i></li>&#10;<li><i>De inani et loquaci religioso</i></li>&#10;<li><i>De correctione</i></li>&#10;<li><i>De humilitate</i></li>&#10;<li><i>De vera dilectione</i></li>&#10;<li><i>Item de eodem</i></li>&#10;<li><i>Ut servi Dei honorent clericos</i></li>&#10;<li><i>De virtute effugate vitiam</i></li>&#10;<li><i>De abscondendo bono ne perdatur</i></li></ul>&#10;<p> </p>&#10;<a id="Cartas" name="Cartas"></a><h3> Cartas </h3>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><i>Epistola ad quendam ministrum</i></li>&#10;<li><i>Epistola ad fideles</i></li>&#10;<li><i>Epistola ad fideles</i> (II)</li>&#10;<li><i>Epistola ad custodes</i></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i>Epistola ad custodes</i> (II)</li>&#10;<li><i>Epistola ad clericos (Recensio prior)</i></li>&#10;<li><i>Epistola ad clericos (Recensio Posterior)</i></li>&#10;<li><i>Epistola toti ordini missa</i></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i>Epistola ad fratrem Leonem</i></li>&#10;<li><i>Epistola ad fratrem Antonium (Epistola ad Sanctum Antonium)</i></li></ul>&#10;<p> </p>&#10;<a id="Ora%C3%A7%C3%B5es_e_c%C3%A2nticos" name="Ora%C3%A7%C3%B5es_e_c%C3%A2nticos"></a><h3> Ora&ccedil;&otilde;es e c&acirc;nticos </h3>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><i>Oratio ante Crucifixum dicta</i></li>&#10;<li><i>Exhortatio ad laudem Dei</i></li>&#10;<li><i>Laudes ad omnes horas dicendae</i></li>&#10;<li><i>Incipiunt psalmi</i></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i>Expositio in Pater Noster</i></li>&#10;<li><i>Benedictio Fratri Leoni data</i></li>&#10;<li><i>Laudes Dei Altissimi</i></li>&#10;<li><i>Salutatio Beatae Mariae Virginis</i></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i>Salutatio Virtutum</i></li>&#10;<li><i>Canticum Fratris Solis vel Laudes Creaturarum</i></li>&#10;<li><i>Audite, poverelle</i></li></ul>&#10;<p> </p>&#10;<a id="Fragmentos_diversos" name="Fragmentos_diversos"></a><h3> Fragmentos diversos </h3>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><i>Benedictio fratri Bernardo data</i></li>&#10;<li><i>Testamentum Senis factum</i></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i>De vera et perfecta laetitia</i></li>&#10;<li><i>Super his autem</i></li></ul>&#10;<p> &#10; </p>&#10;<a id="Representa%C3%A7%C3%B5es_e_homenagens" name="Representa%C3%A7%C3%B5es_e_homenagens"></a><h2> Representa&ccedil;&otilde;es e homenagens </h2>&#10;<p>Francisco apreciava a <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a> e a considerava um instrumento &uacute;til no cultivo da devo&ccedil;&atilde;o. J&aacute; foi visto como ele e seus irm&atilde;os usaram a m&uacute;sica, a poesia e as encena&ccedil;&otilde;es em suas prega&ccedil;&otilde;es, queria que as igrejas fossem bem adornadas em honra ao <a href="http://en.wikipedia.org/wiki/Corpo_de_Cristo" id="w">corpo de Cristo</a> que continham, e os franciscanos se tornaram mais tarde incentivadores de uma arte que fosse imediatamente acess&iacute;vel ao povo.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> Desde sua morte ele foi representado in&uacute;meras vezes na <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintura</a> e na <a href="http://en.wikipedia.org/wiki/Escultura" id="w">escultura</a>, da cultura erudita ou popular, apareceu na <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a> ficcional e inspirou diversos m&uacute;sicos importantes. Entre as cria&ccedil;&otilde;es musicais pode&shy;se destacar:</p>&#10;&#10;<ul>&#10;<li><i>Cantico del Sol di Francesco d&#39&semi;Assisi</i> (1862, 1880&shy;81, v&aacute;rias vers&otilde;es)&semi; e <i>St. Fran&ccedil;ois d&#39&semi;Assise: La Pr&eacute;dication aux oiseaux</i> (<a href="http://en.wikipedia.org/wiki/Piano" id="w">piano</a>, 1862&shy;63), de <a href="http://en.wikipedia.org/wiki/Franz_Liszt" id="w">Franz Liszt</a>&semi;<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup><sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></li>&#10;<li><i>Fioretti</i> (<a href="http://en.wikipedia.org/wiki/Voz" id="w">voz</a> e <a href="http://en.wikipedia.org/wiki/Orquestra" id="w">orquestra</a>, 1920), de <a href="http://en.wikipedia.org/wiki/Mario_Castelnuovo&shy;Tedesco" id="w">Mario Castelnuovo&shy;Tedesco</a>&semi;<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></li>&#10;<li><i>San Francesco d&#39&semi;Assisi</i> (<a href="http://en.wikipedia.org/wiki/Cantata" id="w">cantata</a> para solistas, <a href="http://en.wikipedia.org/wiki/Coro_(m%C3%BAsica)" id="w">coro</a> e orquestra, 1920&shy;1921) de <a href="http://en.wikipedia.org/wiki/Gian_Francesco_Malipiero" id="w">Gian Francesco Malipiero</a>&semi;<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></li>&#10;<li><i>Saint Fran&ccedil;ois d&#39&semi;Assise</i> (1975&shy;83, <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;pera</a>) de <a href="http://en.wikipedia.org/wiki/Olivier_Messiaen" id="w">Olivier Messiaen</a>.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></li></ul>&#10;<p>Como <a href="http://en.wikipedia.org/wiki/Personagem" id="w">personagem</a> de <a href="http://en.wikipedia.org/wiki/Romance" id="w">romances</a> ou livros de poesia, apareceu em:</p>&#10;&#10;<ul>&#10;<li><i>Sant Francesc</i> (1895), de <a href="http://en.wikipedia.org/wiki/Jacint_Verdaguer" id="w">Jacint Verdaguer</a>&semi;<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup></li>&#10;<li><i>Saint Francis of Assisi</i> (1923), de <a href="http://en.wikipedia.org/wiki/Gilbert_Keith_Chesterton" id="w">Gilbert Keith Chesterton</a>&semi;<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></li>&#10;<li><i>Saint Francis</i> (1962), de <a href="http://en.wikipedia.org/wiki/Nikos_Kazantzakis" id="w">Nikos Kazantzakis</a>,<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> entre muitos outros.</li></ul>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a> foi protagonista em:&#10;</p>&#10;<ul>&#10;<li><i>The Flowers of St. Francis</i> (1950) de <a href="http://en.wikipedia.org/wiki/Roberto_Rossellini" id="w">Roberto Rossellini</a> e <a href="http://en.wikipedia.org/wiki/Federico_Fellini" id="w">Federico Fellini</a>&semi;<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></li>&#10;<li><i>Francis of Assisi</i> (1961) de <a href="http://en.wikipedia.org/wiki/Michael_Curtiz" id="w">Michael Curtiz</a>&semi;<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></li>&#10;<li><i>Francesco d&#39&semi;Assisi</i> (1966) de <a href="http://en.wikipedia.org/wiki/Liliana_Cavani" id="w">Liliana Cavani</a>&semi;</li>&#10;<li><i>Brother Sun, Sister Moon</i> (1972) de <a href="http://en.wikipedia.org/wiki/Franco_Zeffirelli" id="w">Franco Zeffirelli</a>&semi;<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></li>&#10;<li><i>Francesco</i> (1989) de Liliana Cavani&semi;<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></li>&#10;<li><i>Chiara e Francesco</i> (2007) de <a href="http://en.wikipedia.org/wiki/Fabrizio_Costa" id="w">Fabrizio Costa</a>.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></li></ul>&#10;<p>Assis &eacute; naturalmente o maior centro de <a href="http://en.wikipedia.org/wiki/Romaria" id="w">romaria</a> franciscana do mundo, mas seu <a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio_do_Monte_Alverne" id="w">santu&aacute;rio do Monte Alverne</a> tamb&eacute;m &eacute; muito visitado.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> O munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Canind%C3%A9_(Cear%C3%A1)" id="w">Canind&eacute;</a> no estado do Cear&aacute;, &eacute; o maior foco para as romarias franciscanas no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, atraindo 2,5 milh&otilde;es de romeiros anualmente, onde foi erguida uma est&aacute;tua do santo medindo 30,25 metros de altura.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Francisco foi ainda escolhido padroeiro de grande quantidade de templos, asilos, escolas e outras institui&ccedil;&otilde;es em todo o mundo, bem como se tornou nome de rios (<a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">Rio S&atilde;o Francisco</a>) e cidades (<a href="http://en.wikipedia.org/wiki/San_Francisco" id="w">San Francisco</a> nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_de_Assis_(Rio_Grande_do_Sul)" id="w">S&atilde;o Francisco de Assis</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_de_Assis_do_Piau%C3%AD" id="w">S&atilde;o Francisco de Assis do Piau&iacute;</a> no Brasil, entre muitas outras).</p>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;Ficheiro:Sankt Wolfgang Kirche &shy; Antoniusaltar St.Franciscus.jpg|<a href="http://en.wikipedia.org/wiki/Johann_Meinrad_Guggenbichler" id="w">Johann Meinrad Guggenbichler</a>, 1706. <a href="http://en.wikipedia.org/wiki/Igreja_paroquial_de_Sankt_Wolfgang_im_Salzkammergut" id="w">Igreja paroquial de Sankt Wolfgang im Salzkammergut</a>&#10;Ficheiro:San Francisco de Asis Telchac.jpg|An&ocirc;nimo, <a href="http://en.wikipedia.org/wiki/Telchac_Pueblo" id="w">Telchac Pueblo</a>&#10;Ficheiro:Saint Francis statue in garden.jpg|An&ocirc;nimo popular&#10;Ficheiro:Baitenhausen Kirche Josefsaltar Hl Franz.jpg|<a href="http://en.wikipedia.org/wiki/Johann_Michael_Hegenauer" id="w">Johann Michael Hegenauer</a>, 1764/1765. <a href="http://en.wikipedia.org/wiki/Igreja_de_Nossa_Senhora_do_Carmo_(Meersburg)" id="w">Igreja de Nossa Senhora do Carmo</a>, <a href="http://en.wikipedia.org/wiki/Meersburg" id="w">Meersburg</a>&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<p><center><b>Algumas igrejas dedicadas a S&atilde;o Francisco pelo mundo</b></center></p>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;Ficheiro:SanFranciscoDeAsis view1.jpg|<a href="http://en.wikipedia.org/wiki/Lima" id="w">Lima</a>, <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>&#10;Ficheiro:Kochi Francis church A.jpg|<a href="http://en.wikipedia.org/wiki/Cochim" id="w">Cochim</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>&#10;Ficheiro:Bernardine.jpg|<a href="http://en.wikipedia.org/wiki/Vilnius" id="w">Vilnius</a>, <a href="http://en.wikipedia.org/wiki/Litu%C3%A2nia" id="w">Litu&acirc;nia</a>&#10;Ficheiro:SFrancisOuroPreto&shy;CCBY.jpg|<a href="http://en.wikipedia.org/wiki/Ouro_Preto" id="w">Ouro Preto</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Francisco_de_Assis" id="w">Bas&iacute;lica de S&atilde;o Francisco de Assis</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A2ntico_das_Criaturas" id="w">C&acirc;ntico das Criaturas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ora%C3%A7%C3%A3o_de_S%C3%A3o_Francisco_de_Assis" id="w">Ora&ccedil;&atilde;o de S&atilde;o Francisco de Assis</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_dos_Frades_Menores" id="w">Ordem dos Frades Menores</a> (O.F.M.)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_dos_Frades_Menores_Conventuais" id="w">Ordem dos Frades Menores Conventuais</a> (O.F.M. Conv.)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_dos_Frades_Menores_Capuchinhos" id="w">Ordem dos Frades Menores Capuchinhos</a> (O.F.M. Cap.)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_dos_Frades_Franciscanos_da_Imaculada" id="w">Ordem dos Frades Franciscanos da Imaculada</a> (O.F.F.I.)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_Franciscana_Secular" id="w">Ordem Franciscana Secular</a> (O.F.S.)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio_do_Monte_Alverne" id="w">Santu&aacute;rio do Monte Alverne</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_santos" id="w">Lista de santos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Calend%C3%A1rio_hagiol%C3%B3gico" id="w">Calend&aacute;rio de santos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Joanna_de_%C3%82ngelis" id="w">Joanna de &Acirc;ngelis</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li>Robinson, Paschal. <a class="externallink" href="http://www.newadvent.org/cathen/06221a.htm" rel="nofollow" title="http://www.newadvent.org/cathen/06221a.htm">&#39&semi;&#39&semi;St. Francis of Assisi&#39&semi;&#39&semi;</a>. The Catholic Encyclopedia. Vol. 6. New York: Robert Appleton Company, 1909. Visitada em 17 novembro 2009 de <i>New Advent</i>.</li>&#10;<li> . Encyclop&aelig;dia Britannica Online. 17 Nov. 2009.</li>&#10;<li>  &shy; Portal dos Capuchinhos de S&atilde;o Paulo, Brasil. Traz as fontes primitivas com muitos coment&aacute;rios editoriais e suas vers&otilde;es cr&iacute;ticas.</li>&#10;<li> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_Paulo_II" id="w">Papa Jo&atilde;o Paulo II</a>,   (1993)</li>&#10;<li> . <i>Assisi online</i>.</li>&#10;<li> . P&aacute;gina oficial.</li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p>&lrm;</p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Di%C3%A1conos" id="w">Categoria:Di&aacute;conos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santos_da_It%C3%A1lia" id="w">Categoria:Santos da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pacifistas_da_It%C3%A1lia" id="w">Categoria:Pacifistas da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Franciscanos_da_It%C3%A1lia" id="w">Categoria:Franciscanos da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fundadores_de_ordens_religiosas" id="w">Categoria:Fundadores de ordens religiosas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santos_franciscanos" id="w">Categoria:Santos franciscanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADderes_religiosos" id="w">Categoria:L&iacute;deres religiosos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_da_It%C3%A1lia" id="w">Categoria:Poetas da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Assis_(It%C3%A1lia)" id="w">Categoria:Assis (It&aacute;lia)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_citadas_na_Divina_Com%C3%A9dia_(Para%C3%ADso)" id="w">Categoria:Pessoas citadas na Divina Com&eacute;dia (Para&iacute;so)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_do_s%C3%A9culo_XIII" id="w">Categoria:Fil&oacute;sofos do s&eacute;culo XIII</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santos_loucos_por_Cristo" id="w">Categoria:Santos loucos por Cristo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santos_estigmatizados" id="w">Categoria:Santos estigmatizados</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_crist%C3%A3os" id="w">Categoria:Poetas crist&atilde;os</a></p>&#10;<p> &#10; </p></body></html>