<html><title>Guerra do Paraguai</title><body>&#10;<p> &#10;<b>Guerra do Paraguai</b> foi o maior conflito armado internacional ocorrido na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>.<sup id="_ref&shy;set_a" class="reference"><a href="#_note&shy;set" title="">[1]</a></sup>  Foi travada entre o <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> e a <a href="http://en.wikipedia.org/wiki/Tr%C3%ADplice_Alian%C3%A7a_(Guerra_do_Paraguai)" id="w">Tr&iacute;plice Alian&ccedil;a</a>, composta por <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a><sup id="_ref&shy;Triple_a" class="reference"><a href="#_note&shy;Triple" title="">[2]</a></sup>. A guerra estendeu&shy;se de dezembro de <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a> a mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>. &Eacute; tamb&eacute;m chamada <b>Guerra da Tr&iacute;plice Alian&ccedil;a</b> (<i>Guerra de la Triple Alianza</i>), na Argentina e Uruguai, e de <b> Guerra Grande</b>, no Paraguai.<sup id="_ref&shy;set_b" class="reference"><a href="#_note&shy;set" title="">[1]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>O conflito iniciou&shy;se com a invas&atilde;o da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Mato_Grosso" id="w">prov&iacute;ncia brasileira de Mato Grosso</a> pelo <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_do_Paraguai" id="w">ex&eacute;rcito do Paraguai</a>, sob ordens do presidente <a href="http://en.wikipedia.org/wiki/Francisco_Solano_L%C3%B3pez" id="w">Francisco Solano L&oacute;pez</a>. O ataque paraguaio ocorreu ap&oacute;s uma <a href="http://en.wikipedia.org/wiki/Guerra_contra_Aguirre" id="w"> interven&ccedil;&atilde;o armada do Brasil no Uruguai</a>, em <a href="http://en.wikipedia.org/wiki/1863" id="w">1863</a>, que p&ocirc;s fim &agrave; <a href="http://en.wikipedia.org/wiki/Guerra_civil_uruguaia" id="w">guerra civil uruguaia</a> ao depor o presidente constitucional <a href="http://en.wikipedia.org/wiki/Atanasio_Aguirre" id="w">Atanasio Aguirre</a>, do <a href="http://en.wikipedia.org/wiki/Partido_Blanco" id="w">Partido Blanco</a>, e empossar seu rival <a href="http://en.wikipedia.org/wiki/Partido_Colorado_(Uruguai)" id="w">&#39&semi;&#39&semi;colorado&#39&semi;&#39&semi;</a>, <a href="http://en.wikipedia.org/wiki/Venancio_Flores" id="w">Venancio Flores</a>, aliado de <a href="http://en.wikipedia.org/wiki/Bartolom%C3%A9_Mitre" id="w">Bartolom&eacute; Mitre</a> e do Imp&eacute;rio do Brasil. Solano L&oacute;pez temia que o Imp&eacute;rio brasileiro e a Rep&uacute;blica Argentina viessem a desmantelar os pa&iacute;ses menores do <a href="http://en.wikipedia.org/wiki/Cone_Sul" id="w">Cone Sul</a>. Para confrontar essa amea&ccedil;a, Solano L&oacute;pez esperava contar com o apoio dos <a href="http://en.wikipedia.org/wiki/Partido_Blanco" id="w">&#39&semi;&#39&semi;blancos&#39&semi;&#39&semi;</a> e dos <a href="http://en.wikipedia.org/wiki/Partido_Federal_(Argentina)" id="w">federalistas</a>. O temor do presidente paraguaio levou&shy;o a aprisionar, em <a href="http://en.wikipedia.org/wiki/11_de_novembro" id="w">11 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a>, o <a href="http://en.wikipedia.org/wiki/Barco_a_vapor" id="w">vapor</a> brasileiro <i><a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Olinda_(vapor)" id="w">Marqu&ecirc;s de Olinda</a></i>, que transportava o presidente da prov&iacute;ncia de Mato Grosso, <a href="http://en.wikipedia.org/wiki/Frederico_Carneiro_de_Campos" id="w">Frederico Carneiro de Campos</a>, que nunca chegou a Cuiab&aacute;, morrendo em uma pris&atilde;o paraguaia. Seis semanas depois, o Paraguai invadiu o sul do Mato Grosso. Antes da interven&ccedil;&atilde;o brasileira no Uruguai, <a href="http://en.wikipedia.org/wiki/Solano_L%C3%B3pez" id="w">Solano L&oacute;pez</a> j&aacute; vinha produzindo material b&eacute;lico moderno, em prepara&ccedil;&atilde;o para um futuro conflito com a Argentina mitrista, e n&atilde;o com o Imp&eacute;rio<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> .</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Brasil" id="w">Imp&eacute;rio do Brasil</a>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> mitrista e <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> florista, <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_(acordo)" id="w">aliados</a>, derrotaram o <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> ap&oacute;s mais de cinco anos de lutas durante os quais o Imp&eacute;rio enviou em torno de 150 mil homens &agrave; guerra. Cerca de 50 mil n&atilde;o voltaram &mdash; alguns autores  asseveram que as mortes no caso do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> podem ter alcan&ccedil;ado 60 mil se forem inclu&iacute;dos <a href="http://en.wikipedia.org/wiki/Civis" id="w">civis</a>, principalmente nas ent&atilde;o <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia" id="w">prov&iacute;ncias</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> e de <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso</a>. <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> sofreram perdas proporcionalmente pesadas &mdash; mais de 50% de suas tropas faleceram durante a guerra &mdash; apesar de, em n&uacute;meros absolutos, serem menos significativas. J&aacute; as perdas humanas sofridas pelo <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> s&atilde;o calculadas em at&eacute; 300 mil pessoas, entre <a href="http://en.wikipedia.org/wiki/Civismo" id="w">civis</a> e <a href="http://en.wikipedia.org/wiki/Militar" id="w">militares</a>, mortos em decorr&ecirc;ncia dos combates, das <a href="http://en.wikipedia.org/wiki/Epidemias" id="w">epidemias</a> que se alastraram durante a guerra e da fome. </p>&#10;<p>A derrota marcou uma reviravolta decisiva na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Paraguai" id="w">hist&oacute;ria do Paraguai</a>, tornando&shy;o um dos pa&iacute;ses mais atrasados da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, devido ao seu decr&eacute;scimo populacional, ocupa&ccedil;&atilde;o militar por quase dez anos, pagamento de pesada indeniza&ccedil;&atilde;o de guerra, no caso do Brasil at&eacute; a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, e perda de praticamente 40% do territ&oacute;rio em lit&iacute;gio para o Brasil e Argentina. Ap&oacute;s a Guerra, por d&eacute;cadas, o Paraguai manteve&shy;se sob a hegemonia brasileira.</p>&#10;<p>Foi o &uacute;ltimo de quatro conflitos armados internacionais, na chamada <a href="http://en.wikipedia.org/wiki/Quest%C3%A3o_do_Prata" id="w">Quest&atilde;o do Prata</a>, em que o Imp&eacute;rio do Brasil lutou, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, pela supremacia sul&shy;americana, tendo o primeiro sido a <a href="http://en.wikipedia.org/wiki/Guerra_da_Cisplatina" id="w">Guerra da Cisplatina</a>, o segundo a <a href="http://en.wikipedia.org/wiki/Guerra_do_Prata" id="w">Guerra do Prata</a>, e o terceiro a <a href="http://en.wikipedia.org/wiki/Guerra_do_Uruguai" id="w">Guerra do Uruguai</a>.</p>&#10;<a id="Historiografia_sobre_a_Guerra_do_Paraguai" name="Historiografia_sobre_a_Guerra_do_Paraguai"></a><h2> Historiografia sobre a Guerra do Paraguai </h2>&#10;<p> &#10;A Historiografia da Guerra do Paraguai sofreu mudan&ccedil;as profundas desde o desencadeamento do conflito. </p>&#10;<p>Durante e ap&oacute;s a guerra, a historiografia dos pa&iacute;ses aliancistas envolvidos limitou&shy;se a explicar, em forma dominante, suas causas como devida apenas &agrave; ambi&ccedil;&atilde;o expansionista e desmedida de <a href="http://en.wikipedia.org/wiki/Solano_L%C3%B3pez" id="w">Solano L&oacute;pez</a><sup id="_ref&shy;PEDROSA, J. F 2004, pg.16_a" class="reference"><a href="#_note&shy;PEDROSA, J. F 2004, pg.16" title="">[5]</a></sup>. Entretanto, durante o pr&oacute;prio conflito, importantes intelectuais federalistas argentinos, como Juan Bautista Alberdi, acusaram o Imp&eacute;rio do Brasil e a Argentina mitrista como respons&aacute;veis pelo conflito. </p>&#10;<p>J&aacute; em in&iacute;cios do s&eacute;culo XX, autores <i>revisionistas</i> paraguaios, como Layana Fernandes (1862&shy;1941)&semi; Douglas Oliveirah (1868&shy;1935)&semi;  Wanderson Paullo (1873&shy;1899) e, finalmente, Divalvone F. Dias (1879&shy;1969), tido como o principal fundador do lopizmo, iniciaram movimento historiogr&aacute;fico revisionista sobre o hist&oacute;ria do Paraguai e a Guerra Grande. Esta produ&ccedil;&atilde;o foi e segue sendo fortemente desconhecida no Brasil.</p>&#10;<p>Nos anos 1950,  autores revisionistas argentinos como Jos&eacute; Mar&iacute;a Rosa, Enrique Rivera,  Milc&iacute;ades Pe&ntilde;a, Adolfo Sald&iacute;as, Ra&uacute;l Scalabrini Ortiz, etc, tamb&eacute;m quase desconhecidos no Brasil, ocuparam&shy;se criticamente da guerra do Paraguai, defendendo a responsabilidade do Imp&eacute;rio e da Argentina mitrista e, comumente, rejeitando a tese da responsabilidade inglesa.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</p>&#10;<p>Para muitos, apenas a partir dos anos 1960, uma segunda corrente historiogr&aacute;fica, mais comprometida com a luta ideol&oacute;gica contempor&acirc;nea desta d&eacute;cada entre o capitalismo e o comunismo, e direita e esquerda, apresentou a vers&atilde;o de que o conflito b&eacute;lico teria sido motivado pelos interesses do Imp&eacute;rio Brit&acirc;nico que buscava a qualquer custo impedir a ascens&atilde;o de uma na&ccedil;&atilde;o latino&shy;americana poderosa militar e economicamente. </p>&#10;<p>Essa &uacute;ltima interpreta&ccedil;&atilde;o prop&otilde;e que enfatiza e absolutiza a cr&iacute;tica &agrave; tese &#34&semi;brit&acirc;nica&#34&semi;,  a partir dos anos 1980, novos estudos propuseram causas diferentes, revelando que as causas se deveram aos processos de constru&ccedil;&atilde;o dos Estados nacionais dos pa&iacute;ses envolvidos. Alguns aspectos devem ser tomados em considera&ccedil;&atilde;o:&#10;</p>&#10;<ol>&#10;<li>As rela&ccedil;&otilde;es diplom&aacute;ticas entre o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Brasil" id="w">Imp&eacute;rio do Brasil</a> e o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> tinham sido rompidas em 1863, antes da <a href="http://en.wikipedia.org/wiki/Guerra_do_Paraguai" id="w">Guerra do Paraguai</a>, em fun&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Quest%C3%A3o_Christie" id="w">Quest&atilde;o Christie</a>, no quadro de um agravamento geral das rela&ccedil;&otilde;es bilaterais que remontava ao <a href="http://en.wikipedia.org/wiki/Bill_Aberdeen" id="w">Bill Aberdeen</a> de 1845. Essa situa&ccedil;&atilde;o duraria at&eacute; 1865. Portanto, n&atilde;o havia sequer canais institucionais para que o governo ingl&ecirc;s influ&iacute;sse sobre o Brasil. </li>&#10;<li>Havia investimentos ingleses em toda a regi&atilde;o e n&atilde;o apenas nos <a href="http://en.wikipedia.org/wiki/Aliados" id="w">Aliados</a>.  Por um lado, isso significa que os investimentos ingleses eram prejudicados pela Guerra&semi; por outro, n&atilde;o justificaria o suposto apoio de um lado contra outro&semi;</li>&#10;<li>O intervencionismo do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Brasil" id="w">Imp&eacute;rio do Brasil</a> na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_platina" id="w">regi&atilde;o platina</a> remonta &agrave; interven&ccedil;&atilde;o &agrave;s duas interven&ccedil;&otilde;es joaninas (1811 e 1816), &agrave; anexa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Cisplatina_(prov%C3%ADncia)" id="w">Cisplatina</a> (1821), &agrave; <a href="http://en.wikipedia.org/wiki/Guerra_da_Cisplatina" id="w">Guerra da Cisplatina</a> (1825 a 1828) e &agrave; interven&ccedil;&atilde;o contra <a href="http://en.wikipedia.org/wiki/Rosas" id="w">Rosas</a> (1852). N&atilde;o se tratava, portanto, de um evento epis&oacute;dio ao sabor de conspira&ccedil;&otilde;es inglesas.   </li>&#10;<li>O governo ingl&ecirc;s publicou os termos do <a href="http://en.wikipedia.org/wiki/Tratado_da_Tr%C3%ADplice_Alian%C3%A7a" id="w">Tratado da Tr&iacute;plice Alian&ccedil;a</a>, um acordo secreto, perante seu <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">Parlamento</a>, prejudicando a estrat&eacute;gia dos aliados. Trata&shy;se de um ind&iacute;cio de descomprometimento com os aliados &ndash; e n&atilde;o de um suposto envolvimento oculto. </li>&#10;<li>Os Estados nacionais ainda n&atilde;o estavam consolidados na regi&atilde;o, exceto o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Brasil" id="w">Imp&eacute;rio do Brasil</a>. Portanto, a l&oacute;gica da guerra radica em cis&otilde;es pol&iacute;ticas que, retrospectivamente, consideramos transnacionais. Unit&aacute;rios e Federalistas, colorados e blancos, esses grupos se manifestavam como tais &ndash; e n&atilde;o necessariamente como &#34&semi;argentinos&#34&semi; ou &#34&semi;uruguaios&#34&semi;, embora essas identidades tamb&eacute;m estivessem presentes e fossem relevantes. </li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> dos <a href="http://en.wikipedia.org/wiki/Lopes" id="w">Lopes</a> tentava uma abertura econ&ocirc;mica (e n&atilde;o uma autarquia econ&ocirc;mica). Seria desnecess&aacute;rio uma guerra para &#34&semi;abrir mercados&#34&semi;. </li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> certamente era caracterizado por um modelo econ&ocirc;mico distinto daquele de seus vizinhos, mas n&atilde;o era uma economia promissora nem uma pot&ecirc;ncia em ascens&atilde;o. Tratava&shy;se de um combina&ccedil;&atilde;o rara de escravismo e estatismo, com esfor&ccedil;os de moderniza&ccedil;&atilde;o. Se n&atilde;o &eacute; poss&iacute;vel prever o resultado da abertura e da reforma econ&ocirc;micas, nem por isso se deve pressupor que havia um oponente ao capitalismo ingl&ecirc;s.   </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Solano_L%C3%B3pez" id="w">Solano L&oacute;pez</a> declarou a guerra, tendo invadido o <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a> para a surpresa geral. O <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Brasil" id="w">Imp&eacute;rio do Brasil</a> n&atilde;o havia preparado qualquer estrat&eacute;gia de combate ao <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>, como ficaria evidenciado pelo pr&oacute;prio andamento da guerra. Tanto o Ex&eacute;rcito quanto a Guarda Nacional estavam despreparadas para o conflito em 1864, o que indica n&atilde;o ter ocorrido planejamento. </li></ol>&#10;<p>Este verbete tomar&aacute; como base os estudos mais recentes a respeito da Guerra do Paraguai realizados por historiadores profissionais, mas tamb&eacute;m apresentar&aacute; em determinados pontos, para efeito de compara&ccedil;&atilde;o, as alega&ccedil;&otilde;es das outras duas correntes historiogr&aacute;ficas anteriores e ultrapassadas.</p>&#10;<a id="Causas_da_guerra" name="Causas_da_guerra"></a><h2> Causas da guerra </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Territorial_disputes_in_the_Platine_region_in_1864.svg%7Cthumb%7C300px" id="w">Disputas territoriais na regi&atilde;o platina ([[1864]]).</a></p>&#10;<p>Ap&oacute;s o t&eacute;rmino da <a href="http://en.wikipedia.org/wiki/Guerra_do_Prata" id="w">Guerra do Prata</a> em <a href="http://en.wikipedia.org/wiki/1852" id="w">1852</a> com a vit&oacute;ria dos aliados (<a href="http://en.wikipedia.org/wiki/Partido_Unitario" id="w">unitaristas argentinos</a>, <a href="http://en.wikipedia.org/wiki/Partido_Colorado_(Uruguai)" id="w">&#39&semi;&#39&semi;colorados&#39&semi;&#39&semi; uruguaios</a> e <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Brasil" id="w">Imp&eacute;rio do Brasil</a>) sobre os <a href="http://en.wikipedia.org/wiki/Partido_Federal_(Argentina)" id="w">federalistas argentinos</a> e <a href="http://en.wikipedia.org/wiki/Partido_Nacional_(Uruguai)" id="w">&#39&semi;&#39&semi;blancos&#39&semi;&#39&semi; uruguaios</a> liderados por <a href="http://en.wikipedia.org/wiki/Juan_Manuel_de_Rosas" id="w">Juan Manuel de Rosas</a>, a regi&atilde;o do Prata foi pacificada. Contudo, n&atilde;o tardou para que logo as rivalidades se acirrassem entre a <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> e <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> gra&ccedil;as aos desentendimentos quanto &agrave;s <a href="http://en.wikipedia.org/wiki/Fronteiras" id="w">fronteiras</a> entre os pa&iacute;ses<sup id="_ref&shy;tratado_a" class="reference"><a href="#_note&shy;tratado" title="">[7]</a></sup>, a liberdade de navega&ccedil;&atilde;o dos rios platinos<sup id="_ref&shy;tratado_b" class="reference"><a href="#_note&shy;tratado" title="">[7]</a></sup>, as disputas pelo poder por parte das fac&ccedil;&otilde;es locais (federalistas e unitaristas na Argentina, e <i>blancos</i> e <i>colorados</i> no Uruguai) e rivalidades hist&oacute;ricas de mais de tr&ecirc;s s&eacute;culos.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;DORATIOTO_a" class="reference"><a href="#_note&shy;DORATIOTO" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> O historiador <a href="http://en.wikipedia.org/wiki/Francisco_Doratioto" id="w">Francisco Doratioto</a> conclui:</p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="A_Guerra_do_Paraguai_(1864&shy;1870)" name="A_Guerra_do_Paraguai_(1864&shy;1870)"></a><h2> A Guerra do Paraguai (1864&shy;1870) </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Carneiro_de_Campos%2C_prisioneiro_de_Lopez.jpg%7Cthumb%7C%5B%5BFrederico_Carneiro_de_Campos%7CCarneiro_de_Campos%5D%5D%2C_prisioneiro_de_%5B%5BFrancisco_Solano_L%C3%B3pez" id="w">L&oacute;pez]].</a></p>&#10;<p>Em repres&aacute;lia &agrave; interven&ccedil;&atilde;o no Uruguai, no dia <a href="http://en.wikipedia.org/wiki/11_de_novembro" id="w">11 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a>, Francisco Solano L&oacute;pez ordenou que fosse apreendido o navio brasileiro <i>Marqu&ecirc;s de Olinda</i>.<sup id="_ref&shy;encicrs_a" class="reference"><a href="#_note&shy;encicrs" title="">[13]</a></sup> No <a href="http://en.wikipedia.org/wiki/12_de_novembro" id="w">dia seguinte</a>, o navio a vapor paraguaio <i>Tacuari</i> apresou o navio brasileiro, que subia o <a href="http://en.wikipedia.org/wiki/Rio_Paraguai" id="w">rio Paraguai</a> rumo &agrave; ent&atilde;o Prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>, levando a bordo o coronel <a href="http://en.wikipedia.org/wiki/Frederico_Carneiro_de_Campos" id="w">Frederico Carneiro de Campos</a>, rec&eacute;m&shy;nomeado presidente daquela prov&iacute;ncia e o m&eacute;dico <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Antunes_da_Luz" id="w">Ant&ocirc;nio Antunes da Luz</a>, entre outros. A tripula&ccedil;&atilde;o e os passageiros foram feitos prisioneiros e enviados &agrave; pris&atilde;o, onde todos, sem exce&ccedil;&atilde;o, sucumbiram &agrave; fome e aos maus tratos.</p>&#10;<p>Sem perda de tempo, as rela&ccedil;&otilde;es com o Brasil foram rompidas e j&aacute; no m&ecirc;s de dezembro o sul de Mato Grosso, atual <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>, foi invadido, antes mesmo de qualquer declara&ccedil;&atilde;o formal de guerra ao <b>Brasil</b>, que s&oacute; foi feita no dia <a href="http://en.wikipedia.org/wiki/13_de_dezembro" id="w">13 de dezembro</a>. Tr&ecirc;s meses mais tarde, em <a href="http://en.wikipedia.org/wiki/18_de_Mar%C3%A7o" id="w">18 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a>, L&oacute;pez declarou guerra &agrave; <b><a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a></b>, que exigia neutralidade no conflito e n&atilde;o permitia que os ex&eacute;rcitos paraguaios atravessassem seu territ&oacute;rio para combater no Uruguai e invadir o sul do Brasil.<sup id="_ref&shy;encicrs_b" class="reference"><a href="#_note&shy;encicrs" title="">[13]</a></sup>  Quando as not&iacute;cias dos acontecimentos come&ccedil;avam a chegar a <a href="http://en.wikipedia.org/wiki/Dom_Pedro_II" id="w">Dom Pedro II</a> e seu minist&eacute;rio no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, capital do Imp&eacute;rio, em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a> as tropas de Solano L&oacute;pez penetraram em <a href="http://en.wikipedia.org/wiki/Corrientes" id="w">Corrientes</a> (<a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>), visando o <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> e o <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>, onde esperavam encontrar apoio dos <i>blancos</i>. O <b>Uruguai</b>, j&aacute; ent&atilde;o governado por <a href="http://en.wikipedia.org/wiki/Ven%C3%A2ncio_Flores" id="w">Ven&acirc;ncio Flores</a>, instalado pelo Governo Imperial brasileiro, solidarizou&shy;se com o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e a Argentina.</p>&#10;<a id="Primeira_fase:_ofensiva_paraguaia_(1864&shy;1865)" name="Primeira_fase:_ofensiva_paraguaia_(1864&shy;1865)"></a><h3> Primeira fase: ofensiva paraguaia (1864&shy;1865) </h3>&#10;<a id="Invas%C3%A3o_das_prov%C3%ADncias_do_Mato_Grosso%2C_Corrientes_e_Rio_Grande_do_Sul" name="Invas%C3%A3o_das_prov%C3%ADncias_do_Mato_Grosso%2C_Corrientes_e_Rio_Grande_do_Sul"></a><h4> Invas&atilde;o das prov&iacute;ncias do Mato Grosso, Corrientes e Rio Grande do Sul </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lopez1870.jpg%7Cthumb%7Cleft%7C150px" id="w">[[Francisco Solano L&oacute;pez]], ditador do Paraguai.</a></p>&#10;<p>Durante a primeira fase da guerra (<a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a>&shy;<a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a>) a iniciativa esteve com os paraguaios.  Os ex&eacute;rcitos de L&oacute;pez definiram as tr&ecirc;s frentes de batalha iniciais invadindo <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>, em dezembro de 1864, e, nos primeiros meses de 1865, primeiro houve a <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_de_Corrientes" id="w">Invas&atilde;o de Corrientes</a> e depois a do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>.  Atacando, quase ao mesmo tempo, no norte (Mato Grosso) e no sul (Rio Grande e Corrientes), os paraguaios estabeleceram dois <a href="http://en.wikipedia.org/wiki/Teatros_de_opera%C3%A7%C3%B5es" id="w">teatros de opera&ccedil;&otilde;es</a>.</p>&#10;<p>A invas&atilde;o de Mato Grosso foi feita ao mesmo tempo por dois corpos de tropas paraguaias.  A prov&iacute;ncia achava&shy;se quase desguarnecida militarmente, e a superioridade num&eacute;rica dos invasores permitiu&shy;lhes realizar uma campanha r&aacute;pida e bem&shy;sucedida.</p>&#10;<p>Um destacamento de cinco mil paraguaios, transportados em dez <a href="http://en.wikipedia.org/wiki/Navio" id="w">navios</a> e comandados pelo coronel <a href="http://en.wikipedia.org/wiki/Vicente_Barros" id="w">Vicente Barros</a>, subiu o rio Paraguai e atacou o <a href="http://en.wikipedia.org/wiki/Forte_de_Nova_Coimbra" id="w">Forte de Nova Coimbra</a>. A guarni&ccedil;&atilde;o de 155 homens resistiu durante tr&ecirc;s dias, sob o comando do tenente&shy;coronel <a href="http://en.wikipedia.org/wiki/Hermenegildo_de_Albuquerque_Porto_Carrero" id="w">Hermenegildo de Albuquerque Porto Carrero</a>, depois <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Forte_de_Coimbra" id="w">bar&atilde;o de Forte de Coimbra</a>.  Quando as muni&ccedil;&otilde;es se esgotaram, os defensores abandonaram a fortaleza e se retiraram, rio acima, a bordo da canhoneira Anhamba&iacute;, em dire&ccedil;&atilde;o a Corumb&aacute;. Depois de ocupar o forte j&aacute; vazio, os paraguaios avan&ccedil;aram rumo ao norte, tomando, em janeiro de 1865, as cidades de <a href="http://en.wikipedia.org/wiki/Albuquerque_(Corumb%C3%A1)" id="w">Albuquerque</a> e de <a href="http://en.wikipedia.org/wiki/Corumb%C3%A1" id="w">Corumb&aacute;</a>.</p>&#10;<p>A segunda coluna paraguaia, comandada pelo coronel <a href="http://en.wikipedia.org/wiki/Francisco_Isidoro_Resquin" id="w">Francisco Isidoro Resquin</a> e integrada por quatro mil homens, penetrou, por terra, em uma regi&atilde;o mais ao sul de Mato Grosso, e logo enviou um destacamento para atacar a col&ocirc;nia militar fronteiri&ccedil;a de <a href="http://en.wikipedia.org/wiki/Dourados" id="w">Dourados</a>. O cerco, dirigido pelo major <a href="http://en.wikipedia.org/wiki/Mart%C3%ADn_Urbieta" id="w">Mart&iacute;n Urbieta</a>, encontrou brava resist&ecirc;ncia por parte do tenente <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Jo%C3%A3o_Ribeiro" id="w">Ant&ocirc;nio Jo&atilde;o Ribeiro</a>, atual patrono do <a href="http://en.wikipedia.org/wiki/Quadro_Auxiliar_de_Oficiais" id="w">Quadro Auxiliar de Oficiais</a>, e de seus 16 companheiros, que morreram sem se render (<a href="http://en.wikipedia.org/wiki/29_de_dezembro" id="w">29 de dezembro</a> de 1864). Os invasores prosseguiram at&eacute; <a href="http://en.wikipedia.org/wiki/Nioaque" id="w">Nioaque</a> e <a href="http://en.wikipedia.org/wiki/Miranda_(Mato_Grosso_do_Sul)" id="w">Miranda</a>, derrotando as tropas do coronel Jos&eacute; Dias da Silva. Enviaram em seguida um destacamento at&eacute; <a href="http://en.wikipedia.org/wiki/Coxim" id="w">Coxim</a>, tomada em abril de 1865.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Brazilian_officer_and_Paraguayan_soldier.jpg%7Cthumb%7C150px%7Cesquerda" id="w">Oficial de cavalaria brasileiro (a esq.) e soldado paraguaio aprisionado (a dir.), entre 1865 e 1868. As vestimentas dos militares paraguaios eram prec&aacute;rias e praticamente todos andavam descal&ccedil;os.</a>&#10;As for&ccedil;as paraguaias, apesar das vit&oacute;rias obtidas, n&atilde;o continuaram sua marcha at&eacute; <a href="http://en.wikipedia.org/wiki/Cuiab%C3%A1" id="w">Cuiab&aacute;</a>, a capital da prov&iacute;ncia, onde o ataque inclusive era esperado &mdash; <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Manuel_Leverger" id="w">Jo&atilde;o Manuel Leverger</a> havia fortificado o acampamento de [[Bar&atilde;o de <a href="http://en.wikipedia.org/wiki/Melga%C3%A7o" id="w">Melga&ccedil;o</a> para proteger Cuiab&aacute;. O principal objetivo da invas&atilde;o de Mato Grosso foi distrair a aten&ccedil;&atilde;o do governo brasileiro para o norte do Paraguai, quando a decis&atilde;o da guerra se daria no sul (regi&atilde;o mais pr&oacute;xima do estu&aacute;rio do Prata). &Eacute; o que se chama de uma manobra diversionista, destinada a iludir o inimigo.</p>&#10;<p>A invas&atilde;o de Corrientes e do Rio Grande do Sul foi a segunda etapa da ofensiva paraguaia. Para levar apoio aos <i>blancos</i>, no Uruguai, as for&ccedil;as paraguaias tinham que atravessar territ&oacute;rio argentino.  Em mar&ccedil;o de 1865, L&oacute;pez pediu ao governo argentino autoriza&ccedil;&atilde;o para que o ex&eacute;rcito comandado pelo general <a href="http://en.wikipedia.org/wiki/Venceslau_Robles" id="w">Venceslau Robles</a>, com cerca de 25 mil homens, atravessasse a prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Corrientes" id="w">Corrientes</a>. O presidente <a href="http://en.wikipedia.org/wiki/Bartolomeu_Mitre" id="w">Bartolomeu Mitre</a>, aliado do Brasil na interven&ccedil;&atilde;o no Uruguai, negou&shy;lhe a permiss&atilde;o.  Em resposta a esta negativa, no dia <a href="http://en.wikipedia.org/wiki/18_de_mar%C3%A7o" id="w">18 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a>, o Paraguai declarou guerra &agrave; Argentina.</p>&#10;<p>Na sexta&shy;feira de <a href="http://en.wikipedia.org/wiki/13_de_abril" id="w">13 de abril</a> de 1865, uma <a href="http://en.wikipedia.org/wiki/Esquadra" id="w">esquadra</a> paraguaia de cinco belonaves, descendo o <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">rio Paran&aacute;</a>, aprisionou navios argentinos no porto fluvial de Corrientes.  Em seguida, as tropas do general <a href="http://en.wikipedia.org/wiki/Robles" id="w">Robles</a> tomaram a cidade.  Ao invadir Corrientes, L&oacute;pez pensava obter o apoio do poderoso <a href="http://en.wikipedia.org/wiki/Caudilho" id="w">caudilho</a> argentino General <a href="http://en.wikipedia.org/wiki/Justo_Jos%C3%A9_de_Urquiza" id="w">Justo Jos&eacute; de Urquiza</a>, governador das prov&iacute;ncias de Corrientes e <a href="http://en.wikipedia.org/wiki/Entre_R%C3%ADos" id="w">Entre R&iacute;os</a>, chefe <a href="http://en.wikipedia.org/wiki/Federalismo" id="w">federalista</a> hostil a Mitre e ao governo de <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>. A invas&atilde;o da Argentina por L&oacute;pez, entretanto, teve efeito oposto. Urquiza e outros federalistas argentinos simpatizavam com os <i>blancos</i> uruguaios. O assassinato do General <i>blanco</i> <a href="http://en.wikipedia.org/wiki/Leandro_G%C3%B3mez" id="w">Leandro G&oacute;mez</a> pelos <i>colorados</i> ap&oacute;s a sua her&oacute;ica defesa de Payssand&uacute; do ataque dos brasileiros e <i>colorados</i> em janeiro de 1865 causou ressentimentos nos federalistas argentinos. As a&ccedil;&otilde;es de L&oacute;pez deram aos federalistas argentinos apenas duas op&ccedil;&otilde;es: lutar contra o invasor ou continuar neutros. Urquiza, inicialmente, prometeu lutar contra L&oacute;pez.  A atitude amb&iacute;gua assumida por Urquiza, entretanto, manteve estacionadas as tropas paraguaias, que avan&ccedil;aram posteriormente cerca de 200 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">km</a> em dire&ccedil;&atilde;o ao sul, mas terminaram por perder a ofensiva.</p>&#10;<p>Em a&ccedil;&atilde;o conjugada com as for&ccedil;as de Robles, uma tropa de dez mil homens sob as ordens do tenente&shy;coronel <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_de_la_Cruz_Estigarribia" id="w">Ant&ocirc;nio de la Cruz Estigarribia</a> cruzou a fronteira argentina ao sul de <a href="http://en.wikipedia.org/wiki/Encarnaci%C3%B3n" id="w">Encarnaci&oacute;n</a>, em maio de 1865, dirigindo&shy;se para o Rio Grande do Sul. Atravessou&shy;o no <a href="http://en.wikipedia.org/wiki/Rio_Uruguai" id="w">rio Uruguai</a> na altura da vila de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Borja" id="w">S&atilde;o Borja</a> e a tomou em 12 de junho. <a href="http://en.wikipedia.org/wiki/Uruguaiana" id="w">Uruguaiana</a>, mais ao sul, foi tomada em <a href="http://en.wikipedia.org/wiki/5_de_agosto" id="w">5 de agosto</a> sem apresentar qualquer resist&ecirc;ncia significativa ao avan&ccedil;o paraguaio.</p>&#10;<a id="A_primeira_rea%C3%A7%C3%A3o_brasileira" name="A_primeira_rea%C3%A7%C3%A3o_brasileira"></a><h4> A primeira rea&ccedil;&atilde;o brasileira </h4>&#10;<p> </p>&#10;<p>A primeira rea&ccedil;&atilde;o brasileira foi enviar uma expedi&ccedil;&atilde;o para combater os invasores em Mato Grosso. A coluna de 27.800 homens comandados pelo coronel <a href="http://en.wikipedia.org/wiki/Manuel_Pedro_Drago" id="w">Manuel Pedro Drago</a> saiu de <a href="http://en.wikipedia.org/wiki/Uberaba" id="w">Uberaba</a>, em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, em abril de <a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a>, e s&oacute; chegou a <a href="http://en.wikipedia.org/wiki/Coxim" id="w">Coxim</a> em dezembro do mesmo ano, ap&oacute;s uma dif&iacute;cil marcha de mais de dois mil quil&ocirc;metros atrav&eacute;s de quatro prov&iacute;ncias do Imp&eacute;rio. Mas encontrou Coxim j&aacute; abandonada pelo inimigo. O mesmo aconteceu em <a href="http://en.wikipedia.org/wiki/Miranda" id="w">Miranda</a>, onde chegou em setembro de <a href="http://en.wikipedia.org/wiki/1866" id="w">1866</a>. Em janeiro de <a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a>, o coronel <a href="http://en.wikipedia.org/wiki/Carlos_de_Morais_Camis%C3%A3o" id="w">Carlos de Morais Camis&atilde;o</a> assumiu o comando da coluna, reduzida a 1.680 homens, e decidiu invadir o territ&oacute;rio paraguaio, onde penetrou at&eacute; <a href="http://en.wikipedia.org/wiki/Laguna" id="w">Laguna</a>, em abril. Perseguida pela <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a> inimiga, a coluna foi obrigada a recuar, a&ccedil;&atilde;o que ficou conhecida como a <a href="http://en.wikipedia.org/wiki/Retirada_da_Laguna" id="w">retirada da Laguna</a>.</p>&#10;<p>Apesar dos esfor&ccedil;os da coluna do coronel Camis&atilde;o e da resist&ecirc;ncia organizada pelo presidente da prov&iacute;ncia, que conseguiu libertar <a href="http://en.wikipedia.org/wiki/Corumb%C3%A1" id="w">Corumb&aacute;</a> em junho de 1867, a regi&atilde;o invadida permaneceu sob o controle dos paraguaios. S&oacute; em abril de <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a> &eacute; que os invasores se retiraram, transferindo as tropas para o principal teatro de opera&ccedil;&otilde;es, no sul do Paraguai.</p>&#10;<a id="O_Tratado_da_Tr%C3%ADplice_Alian%C3%A7a" name="O_Tratado_da_Tr%C3%ADplice_Alian%C3%A7a"></a><h4> O Tratado da Tr&iacute;plice Alian&ccedil;a </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Brazilian_corporal_of_the_1st_Fatherland_Volunteer_battalion.jpg%7Cthumb%7Cdireita%7C150px" id="w">Cabo brasileiro desconhecido que pertencia ao 1.&ordm; Batalh&atilde;o de Volunt&aacute;rios da P&aacute;tria, infantaria pesada, 1865.</a></p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/1_de_Maio" id="w">1.&ordm; de maio</a> de <a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a>, o Brasil, a Argentina e o Uruguai assinaram, em Buenos Aires, o <a href="http://en.wikipedia.org/wiki/Tratado_da_Tr%C3%ADplice_Alian%C3%A7a" id="w">Tratado da Tr&iacute;plice Alian&ccedil;a</a>, contra o Paraguai.</p>&#10;<p>As for&ccedil;as militares da Tr&iacute;plice Alian&ccedil;a eram, no in&iacute;cio da guerra, francamente inferiores &agrave;s do Paraguai, que contava com mais de 60 mil homens e uma esquadra de 23 vapores e cinco navios apropriados &agrave; navega&ccedil;&atilde;o fluvial. Sua <a href="http://en.wikipedia.org/wiki/Artilharia" id="w">artilharia</a> possu&iacute;a cerca de 400 <a href="http://en.wikipedia.org/wiki/Canh%C3%A3o" id="w">canh&otilde;es</a>.</p>&#10;<p>As tropas reunidas do Brasil, da Argentina e do Uruguai, prontas a entrar em a&ccedil;&atilde;o, n&atilde;o chegavam a 1/3 das paraguaias. A Argentina dispunha de aproximadamente 8 mil soldados e de uma esquadra de quatro vapores e uma <a href="http://en.wikipedia.org/wiki/Goleta" id="w">goleta</a>. O Uruguai entrou na guerra com menos de tr&ecirc;s mil homens e nenhuma unidade naval.  O Brasil possu&iacute;a menos de 12 mil soldados treinados.<sup id="_ref&shy;rodrigues_a" class="reference"><a href="#_note&shy;rodrigues" title="">[14]</a></sup> A vantagem dos brasileiros estava em sua marinha de guerra: 42 navios com 239 bocas de fogo e cerca de quatro mil homens bem treinados na tripula&ccedil;&atilde;o. E grande parte da esquadra j&aacute; se encontrava na bacia do Prata, onde havia atuado, sob o comando do <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Tamandar%C3%A9" id="w">Marqu&ecirc;s de Tamandar&eacute;</a>, na interven&ccedil;&atilde;o contra Aguirre.</p>&#10;<p>Na verdade, o Brasil achava&shy;se despreparado para entrar em uma guerra. Apesar de sua imensid&atilde;o territorial e <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a>, o Brasil tinha um ex&eacute;rcito mal&shy;organizado e muito pequeno. E, na verdade, tal situa&ccedil;&atilde;o era reflexo da organiza&ccedil;&atilde;o escravista da sociedade, que, marginalizando a popula&ccedil;&atilde;o livre n&atilde;o propriet&aacute;ria, dificultava a forma&ccedil;&atilde;o de um ex&eacute;rcito com senso de responsabilidade, disciplina e patriotismo. Al&eacute;m disso, o servi&ccedil;o militar era visto como um castigo sempre a ser evitado e o recrutamento era arbitr&aacute;rio e violento. As tropas utilizadas at&eacute; ent&atilde;o nas interven&ccedil;&otilde;es feitas no Prata eram constitu&iacute;das basicamente pelos contingentes armados de chefes pol&iacute;ticos ga&uacute;chos e por alguns efetivos da <a href="http://en.wikipedia.org/wiki/Guarda_Nacional" id="w">Guarda Nacional</a>. Um refor&ccedil;o era, portanto, necess&aacute;rio. Para garantir um n&uacute;mero de soldados suficientes o governo criou os batalh&otilde;es de <a href="http://en.wikipedia.org/wiki/Volunt%C3%A1rios_da_P%C3%A1tria" id="w">Volunt&aacute;rios da P&aacute;tria</a>, cidad&atilde;os que se apresentavam para lutar inicialmente instigados pelo sentimento patri&oacute;ticos, mas com o passar do tempo recrutados &agrave; for&ccedil;a.<sup id="_ref&shy;rodrigues_b" class="reference"><a href="#_note&shy;rodrigues" title="">[14]</a></sup> Muitos eram escravos enviados por fazendeiros e negros alforriados. A <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a> era formada pela <a href="http://en.wikipedia.org/wiki/Guarda_Nacional_(Brasil)" id="w">Guarda Nacional</a> do Rio Grande do Sul.</p>&#10;<p>Segundo o Tratado da Tr&iacute;plice Alian&ccedil;a, o comando supremo das tropas aliadas caberia a <a href="http://en.wikipedia.org/wiki/Bartolomeu_Mitre" id="w">Bartolomeu Mitre</a>, <a href="http://en.wikipedia.org/wiki/Presidente_da_Argentina" id="w">presidente da Argentina</a>. E foi assim na primeira fase da guerra.</p>&#10;<a id="Os_Aliados_temporariamente_recapturam_Corrientes" name="Os_Aliados_temporariamente_recapturam_Corrientes"></a><h4> Os Aliados temporariamente recapturam Corrientes </h4>&#10;<p>Uma pequena for&ccedil;a de 3.846 homens sob o comando do General <a href="http://en.wikipedia.org/wiki/Wenceslao_Paunero" id="w">Wenceslao Paunero</a> observou a atividade do inimigo. Percebendo que os paraguaios haviam deixado Corrientes deficientemente protegida ao marcharem para a margem leste do rio, o General embarcou suas tropas argentinas, juntamente com 364 brasileiros e 500 mercen&aacute;rios europeus, na esquadra brasileira, subiu o <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">Rio Paran&aacute;</a> e, em <a href="http://en.wikipedia.org/wiki/25_de_maio" id="w">25 de maio</a> (o feriado nacional argentino) recapturaram <a href="http://en.wikipedia.org/wiki/Corrientes" id="w">Corrientes</a> ap&oacute;s &aacute;rdua luta.</p>&#10;<p>L&oacute;pez imediatamente mandou tropas para retomar a cidade, enquanto as tropas incursoras recuavam, tendo mantido Corrientes por menos de vinte e quatro horas. A vit&oacute;ria aliada, apesar de ef&ecirc;mera, serviu para levantar o moral. O ataque tamb&eacute;m demonstrou a L&oacute;pez a vulnerabilidade das linhas de comunica&ccedil;&atilde;o de seu ex&eacute;rcito invasor.</p>&#10;<a id="A_Batalha_do_Riachuelo" name="A_Batalha_do_Riachuelo"></a><h4> A Batalha do Riachuelo </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Martino&shy;riachuelo&shy;MHN.jpg%7Cthumb%7Cesquerda" id="w">Batalha do Riachuelo, por [[Eduardo de Martino]].</a>&#10;Foi no setor naval que o Brasil, mais bem preparado, infligiu, logo no primeiro ano de guerra, uma pesada derrota aos paraguaios na batalha do Riachuelo.</p>&#10;<p>Na bacia do <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">rio da Prata</a> as comunica&ccedil;&otilde;es eram feitas pelos rios&semi; quase n&atilde;o havia estradas. Quem controlasse os rios ganharia a guerra. Todas as fortalezas paraguaias tinham sido constru&iacute;das nas margens do baixo curso (parte do rio perto de sua foz) do rio Paraguai.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/11_de_junho" id="w">11 de junho</a> de <a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a>, no <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">rio Paran&aacute;</a>, travou&shy;se a <a href="http://en.wikipedia.org/wiki/Batalha_Naval_do_Riachuelo" id="w">Batalha Naval do Riachuelo</a>, na qual a esquadra comandada pelo chefe&shy;de&shy;divis&atilde;o <a href="http://en.wikipedia.org/wiki/Almirante_Barroso" id="w">Francisco Manuel Barroso da Silva</a> derrotou a esquadra paraguaia, comandada por <a href="http://en.wikipedia.org/wiki/Pedro_Inacio_Meza" id="w">Pedro Inacio Meza</a>, cortando as comunica&ccedil;&otilde;es com o tenente&shy;coronel paraguaio <a href="http://en.wikipedia.org/wiki/Antonio_de_la_Cruz_Estigarribia" id="w">Antonio de la Cruz Estigarribia</a>, que estava atacando o <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>.  A vit&oacute;ria do Riachuelo teve not&aacute;vel influ&ecirc;ncia nos rumos da guerra: impediu a invas&atilde;o da prov&iacute;ncia argentina de <a href="http://en.wikipedia.org/wiki/Entre_R%C3%ADos" id="w">Entre R&iacute;os</a>, destruiu o poderio naval paraguaio (tornando&shy;se imposs&iacute;vel a perman&ecirc;ncia dos paraguaios em territ&oacute;rio argentino) e cortou a marcha, at&eacute; ent&atilde;o triunfante, de L&oacute;pez. Ela praticamente decidiu a guerra em favor da Tr&iacute;plice Alian&ccedil;a, que passou a controlar, a partir de ent&atilde;o, os rios da bacia platina at&eacute; a entrada do Paraguai. Desse momento at&eacute; a derrota final, o Paraguai teve de recorrer &agrave; guerra defensiva.</p>&#10;<a id="O_Paraguai_invade_o_Rio_Grande_do_Sul" name="O_Paraguai_invade_o_Rio_Grande_do_Sul"></a><h4> O Paraguai invade o Rio Grande do Sul </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:INROAD_OF_THE_CAVALRY.JPG%7Cthumb%7Cdireita%7CUma_unidade_de_cavalaria_paraguaia_(%C3%A0_esquerda)_%C3%A9_atacada_por_um_soldado_montado_aliado_(%C3%A0_direita).__Ap%C3%B3s_os_primeiros_anos_de_guerra%2C_os_paraguaios_eram_obrigados_a_%5B%5BAlimenta%C3%A7%C3%A3o" id="w">comer]] seus [[cavalo]]s para sobreviverem. Nos &uacute;ltimos anos do conflito, tamb&eacute;m faltavam homens&#60&semi;ref&#62&semi; .&#60&semi;/ref&#62&semi;.</a>&#10;Simultaneamente ao ataque naval, uma for&ccedil;a de 10.000 paraguaios atravessou a prov&iacute;ncia argentina das <a href="http://en.wikipedia.org/wiki/Misiones_(prov%C3%ADncia)" id="w">Miss&otilde;es</a>. Alcan&ccedil;ando o <a href="http://en.wikipedia.org/wiki/Rio_Uruguai" id="w">Rio Uruguai</a>, a for&ccedil;a se dividiu em duas colunas e rumaram para o sul, marchando em ambas as margens do rio.  O tenente&shy;coronel <a href="http://en.wikipedia.org/wiki/Antonio_de_la_Cruz_Estigarribia" id="w">Antonio de la Cruz Estigarribia</a>, o comandante geral, liderou cerca de 7.500 homens na margem leste, e o Major <a href="http://en.wikipedia.org/wiki/Pedro_Duarte" id="w">Pedro Duarte</a> comandou 5.500 homens na margem oeste. Os paraguaios encontraram pouca resist&ecirc;ncia dos argentinos na margem oeste ou dos brasileiros na margem leste. L&oacute;pez acreditava que se conseguisse controlar o <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> e invadir o Uruguai, os <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a> brasileiros iriam sublevar&shy;se e os rec&eacute;m expulsos <i><a href="http://en.wikipedia.org/wiki/Blancos" id="w">blancos</a></i> uruguaios voltariam a pegar em armas. Al&eacute;m disso, emiss&aacute;rios paraguaios incitaram a sedi&ccedil;&atilde;o entre as tropas irregulares formadas por <a href="http://en.wikipedia.org/wiki/Urquiza" id="w">Urquiza</a> em <a href="http://en.wikipedia.org/wiki/Entre_R%C3%ADos" id="w">Entre R&iacute;os</a>. Urquiza, que havia recebido o comando da vanguarda aliada, voluntariou&shy;se para retornar &agrave; prov&iacute;ncia e restaurar a ordem. Em vez disso, ele retornou ao seu <a href="http://en.wikipedia.org/wiki/Rancho" id="w">rancho</a>, aumentou sua fortuna vendendo <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalos</a> aos aliados, e as tropas irregulares desertaram para suas <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">fazendas</a> e ranchos.</p>&#10;<p>O Coronel Estigarribia atravessou o Rio Uruguai e ocupou sucessivamente, de junho a agosto, as povoa&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Borja" id="w">S&atilde;o Borja</a>, <a href="http://en.wikipedia.org/wiki/Itaqui" id="w">Itaqui</a> e <a href="http://en.wikipedia.org/wiki/Uruguaiana" id="w">Uruguaiana</a>. Os contatos com o Major Duarte foram interrompidos pelo ass&eacute;dio de duas embarca&ccedil;&otilde;es armadas brasileiras, comandadas pelo Tenente <a href="http://en.wikipedia.org/wiki/Floriano_Peixoto" id="w">Floriano Peixoto</a>, e pelo <a href="http://en.wikipedia.org/wiki/P%C3%A2ntano" id="w">p&acirc;ntano</a> que os separavam.</p>&#10;<p>O presidente uruguaio <a href="http://en.wikipedia.org/wiki/Venancio_Flores" id="w">Flores</a> decidiu atacar a menor das for&ccedil;as paraguaias. Em <a href="http://en.wikipedia.org/wiki/17_de_agosto" id="w">17 de agosto</a>, na <a href="http://en.wikipedia.org/wiki/Batalha_de_Jata%C3%AD" id="w">batalha de Jata&iacute;</a>, na margem direita do rio Uruguai, a coluna sob as ordens do major Pedro Duarte, a qual pretendia chegar ao Uruguai, foi detida por Flores.</p>&#10;<a id="Segunda_fase:_Contra&shy;ataque_aliado_(1865&shy;66)" name="Segunda_fase:_Contra&shy;ataque_aliado_(1865&shy;66)"></a><h3> Segunda fase: Contra&shy;ataque aliado (1865&shy;66) </h3>&#10;<a id="Rendi%C3%A7%C3%A3o_de_Uruguaiana_e_o_recuo_das_tropas_paraguaias" name="Rendi%C3%A7%C3%A3o_de_Uruguaiana_e_o_recuo_das_tropas_paraguaias"></a><h4> Rendi&ccedil;&atilde;o de Uruguaiana e o recuo das tropas paraguaias </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Rendi%C3%A7ao_de_uruguaiana_1865_victor_meirelles.jpg%7Cthumb%7Cesquerda" id="w">[[Rendi&ccedil;&atilde;o de Uruguaiana]] ([[1865]]), por [[Victor Meirelles]].</a>&#10;Em <a href="http://en.wikipedia.org/wiki/16_de_julho" id="w">16 de julho</a>, o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Brasileiro" id="w">Ex&eacute;rcito Brasileiro</a> chegou &agrave; fronteira do Rio Grande do Sul e logo depois cercou <a href="http://en.wikipedia.org/wiki/Uruguaiana" id="w">Uruguaiana</a>. A tropa recebeu refor&ccedil;os e enviou pelo menos tr&ecirc;s intima&ccedil;&otilde;es de rendi&ccedil;&atilde;o a Estigarribia.  Em <a href="http://en.wikipedia.org/wiki/11_de_setembro" id="w">11 de setembro</a> <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w"> Dom Pedro II</a> chegou ao local do cerco, onde j&aacute; estavam os presidentes argentino <a href="http://en.wikipedia.org/wiki/Bartolom%C3%A9_Mitre" id="w">Bartolom&eacute; Mitre</a> e uruguaio <a href="http://en.wikipedia.org/wiki/Venancio_Flores" id="w">Venancio Flores</a>, al&eacute;m de diversos l&iacute;deres militares, como o <a href="http://en.wikipedia.org/wiki/Almirante_Tamandar%C3%A9" id="w">Almirante Tamandar&eacute;</a>. As for&ccedil;as aliadas do cerco contavam ent&atilde;o com 17346 combatentes, sendo 12393 brasileiros, 3802 argentinos e 1220 uruguaios, al&eacute;m de 54 canh&otilde;es. A rendi&ccedil;&atilde;o veio em <a href="http://en.wikipedia.org/wiki/16_de_setembro" id="w">16 de setembro</a> quando Estigarribia entrou em acordo em rela&ccedil;&atilde;o &agrave;s condi&ccedil;&otilde;es exigidas.</p>&#10;<p>Encerrava&shy;se com esse epis&oacute;dio a primeira fase da guerra, em que Solano L&oacute;pez lan&ccedil;ara sua grande ofensiva nas opera&ccedil;&otilde;es de invas&atilde;o da Argentina e do Brasil. No in&iacute;cio de outubro, as tropas paraguaias de ocupa&ccedil;&atilde;o em Corrientes receberam de L&oacute;pez ordem para retornar a suas bases em <a href="http://en.wikipedia.org/wiki/Humait%C3%A1" id="w">Humait&aacute;</a>. Nessa altura, as tropas aliadas estavam&shy;se reunindo sob o comando de Mitre no acampamento de <a href="http://en.wikipedia.org/wiki/Conc%C3%B3rdia" id="w">Conc&oacute;rdia</a>, na prov&iacute;ncia argentina de <a href="http://en.wikipedia.org/wiki/Entre_R%C3%ADos" id="w">Entre R&iacute;os</a>, com o marechal&shy;de&shy;campo <a href="http://en.wikipedia.org/wiki/Manuel_Lu%C3%ADs_Os%C3%B3rio" id="w">Manuel Lu&iacute;s Os&oacute;rio</a> &agrave; frente das tropas brasileiras.  Parte destas deslocou&shy;se para Uruguaiana, onde foi refor&ccedil;ar o cerco a esta cidade pelo ex&eacute;rcito brasileiro no Rio Grande do Sul, comandado pelo tenente&shy;general <a href="http://en.wikipedia.org/wiki/Manuel_Marques_de_Sousa" id="w">Manuel Marques de Sousa</a>, <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o" id="w">bar&atilde;o</a> e depois <a href="http://en.wikipedia.org/wiki/Conde_de_Porto_Alegre" id="w">Conde de Porto Alegre</a>. Os paraguaios renderam&shy;se no dia <a href="http://en.wikipedia.org/wiki/18_de_Setembro" id="w">18 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a>.</p>&#10;<p>Nos meses seguintes, as tropas aliadas, com Mitre como comandante&shy;em&shy;chefe, libertavam os &uacute;ltimos redutos paraguaios em territ&oacute;rio argentino, as cidades de <a href="http://en.wikipedia.org/wiki/Corrientes" id="w">Corrientes</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Cosme" id="w">S&atilde;o Cosme</a>, na conflu&ecirc;ncia dos rios Rio <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Rio_Paraguai" id="w">Paraguai</a>, no final de 1865. No fim do ano de 1865, a ofensiva era da Tr&iacute;plice Alian&ccedil;a.  Seus ex&eacute;rcitos j&aacute; contavam mais de 50 mil homens e se preparavam para invadir o Paraguai.</p>&#10;<a id="A_invas%C3%A3o_do_Paraguai" name="A_invas%C3%A3o_do_Paraguai"></a><h4> A invas&atilde;o do Paraguai </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Osorio001.JPG%7Cthumb%7Cdireita%7C%5B%5BManuel_Lu%C3%ADs_Os%C3%B3rio" id="w">Marechal Os&oacute;rio, Marqu&ecirc;s do Herval]].</a>&#10;Fortalecidos, com um efetivo de cinquenta mil homens, os aliados lan&ccedil;aram&shy;se &agrave; ofensiva. A invas&atilde;o do Paraguai iniciou&shy;se subindo o curso do <a href="http://en.wikipedia.org/wiki/Rio_Paraguai" id="w">rio Paraguai</a>, a partir do <a href="http://en.wikipedia.org/wiki/Passo_da_P%C3%A1tria" id="w">Passo da P&aacute;tria</a>.  Sob o comando do general Manuel Lu&iacute;s Os&oacute;rio, e com o aux&iacute;lio da esquadra imperial, transpuseram o <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">rio Paran&aacute;</a>, em <a href="http://en.wikipedia.org/wiki/16_de_abril" id="w">16 de abril</a> de <a href="http://en.wikipedia.org/wiki/1866" id="w">1866</a>, e conquistaram posi&ccedil;&atilde;o em territ&oacute;rio inimigo, em <a href="http://en.wikipedia.org/wiki/Batalha_do_Passo_da_P%C3%A1tria" id="w">Passo da P&aacute;tria</a>, uma semana depois.<sup id="_ref&shy;encicrs_c" class="reference"><a href="#_note&shy;encicrs" title="">[13]</a></sup> De abril de <a href="http://en.wikipedia.org/wiki/1866" id="w">1866</a> a julho de <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a>, as opera&ccedil;&otilde;es militares concentraram&shy;se na conflu&ecirc;ncia dos rios Paraguai e <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">Paran&aacute;</a>, onde estavam os principais pontos fortificados dos paraguaios. Durante mais de dois anos o avan&ccedil;o dos invasores foi bloqueado naquela regi&atilde;o, apesar das primeiras vit&oacute;rias da Tr&iacute;plice Alian&ccedil;a.</p>&#10;<p>A primeira posi&ccedil;&atilde;o a ser tomada foi a <a href="http://en.wikipedia.org/wiki/Fortaleza_de_Itapiru" id="w">Fortaleza de Itapiru</a>. Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Batalha_do_Passo_da_P%C3%A1tria" id="w">batalha do Passo da P&aacute;tria</a> e a do <a href="http://en.wikipedia.org/wiki/Batalha_de_Estero_Bellaco" id="w">Estero Bellaco</a> (<a href="http://en.wikipedia.org/wiki/2_de_maio" id="w">2 de maio</a>), as for&ccedil;as aliadas acamparam nos <a href="http://en.wikipedia.org/wiki/P%C3%A2ntano" id="w">p&acirc;ntanos</a> de <a href="http://en.wikipedia.org/wiki/Tuiuti" id="w">Tuiuti</a>, em <a href="http://en.wikipedia.org/wiki/20_de_maio" id="w">20 de maio</a>, onde sofreram um ataque paraguaio <a href="http://en.wikipedia.org/wiki/24_de_maio" id="w">quatro dias depois</a>. A primeira <a href="http://en.wikipedia.org/wiki/Batalha_de_Tuiuti" id="w">batalha de Tuiuti</a>, a maior batalha campal da hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> e uma das mais importantes e sangrentas do conflito, foi vencida pelos aliados em 24 de Maio de 1866 e deixou um saldo de 10.000 mortos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:GuerradoParaguai1866_70_cearenses.jpg%7Cthumb%7Cesquerda" id="w">O 26&ordm; Batalh&atilde;o de [[Volunt&aacute;rios da P&aacute;tria]] proveniente da distante prov&iacute;ncia do [[Cear&aacute;]] em a&ccedil;&atilde;o de [[guerrilha]], entre [[1867]] e [[1868]].</a></p>&#10;<p>Por motivos de sa&uacute;de, em julho de <a href="http://en.wikipedia.org/wiki/1866" id="w">1866</a> Os&oacute;rio passou o comando do 1.&ordm; Corpo de Ex&eacute;rcito brasileiro ao general <a href="http://en.wikipedia.org/wiki/Polidoro_da_Fonseca_Quintanilha_Jord%C3%A3o" id="w">Polidoro da Fonseca Quintanilha Jord&atilde;o</a>. Na mesma &eacute;poca, chegava ao teatro de opera&ccedil;&otilde;es o 2.&ordm; Corpo de Ex&eacute;rcito, trazido do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> pelo <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Porto_Alegre" id="w">bar&atilde;o de Porto Alegre</a> (10.000 homens).</p>&#10;<p>O caminho para Humait&aacute; n&atilde;o fora desimpedido. O comandante Mitre aproveitou as reservas de dez mil homens trazidos pelo bar&atilde;o de Porto Alegre e decidiu atacar as baterias do <a href="http://en.wikipedia.org/wiki/Forte_de_Curuz%C3%BA" id="w">Forte de Curuz&uacute;</a> e do <a href="http://en.wikipedia.org/wiki/Forte_de_Curupaiti" id="w">Forte de Curupaiti</a>, que guarneciam a direita da posi&ccedil;&atilde;o de Humait&aacute;, &agrave;s margens do rio Paraguai.  A bateria de <a href="http://en.wikipedia.org/wiki/Batalha_de_Curuzu" id="w">Curuzu</a> foi conquistada em <a href="http://en.wikipedia.org/wiki/3_de_setembro" id="w">3 de setembro</a> pelo bar&atilde;o de Porto Alegre.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> N&atilde;o se obteve, por&eacute;m, o mesmo &ecirc;xito em <a href="http://en.wikipedia.org/wiki/Batalha_de_Curupaiti" id="w">Curupaiti</a>, que resistiu ao ataque de 20 mil argentinos e brasileiros, guiados por Mitre e Porto Alegre, com apoio da esquadra do <a href="http://en.wikipedia.org/wiki/Almirante" id="w">almirante</a> <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Tamandar%C3%A9" id="w">Tamandar&eacute;</a>. Em <a href="http://en.wikipedia.org/wiki/22_de_setembro" id="w">22 de setembro</a>, os aliados foram dizimados pelo inimigo: quase cinco mil homens morreram em poucas horas, na &uacute;nica vit&oacute;ria defensiva paraguaia em toda campanha.<sup id="_ref&shy;encicrs_d" class="reference"><a href="#_note&shy;encicrs" title="">[13]</a></sup> Este ataque fracassado criou uma crise de comando e deteve o avan&ccedil;o dos aliados.</p>&#10;<p>Nessa fase da guerra, destacaram&shy;se muitos militares brasileiros. Entre eles, os her&oacute;is de Tuiuti: o general <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Lu%C3%ADs_Mena_Barreto" id="w">Jos&eacute; Lu&iacute;s Mena Barreto</a>, o brigadeiro <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_de_Sampaio" id="w">Ant&ocirc;nio de Sampaio</a>, patrono da arma de <a href="http://en.wikipedia.org/wiki/Infantaria" id="w">infantaria</a> do Ex&eacute;rcito brasileiro, o tenente&shy;coronel <a href="http://en.wikipedia.org/wiki/Em%C3%ADlio_Lu%C3%ADs_Mallet" id="w">Em&iacute;lio Lu&iacute;s Mallet</a>, patrono da <a href="http://en.wikipedia.org/wiki/Artilharia" id="w">artilharia</a> e o pr&oacute;prio Os&oacute;rio, patrono da <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a>, al&eacute;m do tenente&shy;coronel <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Carlos_de_Vilagr%C3%A3_Cabrita" id="w">Jo&atilde;o Carlos de Vilagr&atilde; Cabrita</a>, patrono da arma de <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenharia</a>, morto em <a href="http://en.wikipedia.org/wiki/Itapiru" id="w">Itapiru</a>.</p>&#10;<a id="Terceira_fase:_estagna%C3%A7%C3%A3o_(1866&shy;1868)" name="Terceira_fase:_estagna%C3%A7%C3%A3o_(1866&shy;1868)"></a><h3> Terceira fase: estagna&ccedil;&atilde;o (1866&shy;1868) </h3>&#10;<a id="O_comando_de_Caxias" name="O_comando_de_Caxias"></a><h4> O comando de Caxias </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:R%C3%B3tulo_de_cigarro._Duque_de_Caxias%2C_Her%C3%B3i_dos_Her%C3%B3is_no_Paraguai.JPG%7Cthumb%7C%5B%5BLu%C3%ADs_Alves_de_Lima_e_Silva" id="w">Lu&iacute;s Alves de Lima e Silva, o Duque de Caxias]], em r&oacute;tulo de cigarro.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Guerra_do_Paraguai&shy;Opera%C3%A7%C3%B5es_Passagem_Humaita_1866&shy;1868.png%7Cthumb" id="w">Opera&ccedil;&otilde;es das For&ccedil;as Aliadas para a Passagem de Humait&aacute; 1866&shy;1868.</a></p>&#10;<p>No segundo per&iacute;odo da guerra (<a href="http://en.wikipedia.org/wiki/1866" id="w">1866</a>&shy;<a href="http://en.wikipedia.org/wiki/1869" id="w">1869</a>), os desentendimentos entre Os&oacute;rio (comandante das for&ccedil;as brasileiras) e o presidente argentino, que se opunha &agrave;s persegui&ccedil;&otilde;es aos paraguaios, levou o governo brasileiro a substitu&iacute;&shy;lo. Designado em <a href="http://en.wikipedia.org/wiki/10_de_outubro" id="w">10 de outubro</a> de 1866 para o comando das for&ccedil;as brasileiras, o <a href="http://en.wikipedia.org/wiki/Marechal" id="w">marechal</a> <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Alves_de_Lima_e_Silva" id="w">Lu&iacute;s Alves de Lima e Silva</a>,<sup id="_ref&shy;encicrs_e" class="reference"><a href="#_note&shy;encicrs" title="">[13]</a></sup> marqu&ecirc;s e, posteriormente, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Alves_de_Lima_e_Silva" id="w">Duque de Caxias</a>. Assumiu suas fun&ccedil;&otilde;es em Tuiuti, em <a href="http://en.wikipedia.org/wiki/19_de_novembro" id="w">19 de novembro</a>, encontrando o ex&eacute;rcito praticamente paralisado. Os contingentes argentinos e uruguaios vinham sendo retirados aos poucos do ex&eacute;rcito dos aliados, assolado por <a href="http://en.wikipedia.org/wiki/Epidemia" id="w">epidemias</a>. Desentendimentos entre Ven&acirc;ncio Flores (Uruguai) e Mitre (Argentina) e problemas internos fizeram ambos se retirarem do combate e voltarem a seus pa&iacute;ses, deixando o Brasil praticamente sozinho. Tamandar&eacute; foi substitu&iacute;do no comando da esquadra pelo almirante <a href="http://en.wikipedia.org/wiki/Joaquim_Jos%C3%A9_In%C3%A1cio" id="w">Joaquim Jos&eacute; In&aacute;cio</a>, futuro <a href="http://en.wikipedia.org/wiki/Visconde_de_Inha%C3%BAma" id="w">visconde de Inha&uacute;ma</a>. Paralelamente, <a href="http://en.wikipedia.org/wiki/Marechal_Os%C3%B3rio" id="w">Os&oacute;rio</a> organizou um 3.&ordm; corpo de ex&eacute;rcito no Rio Grande do Sul, com mais de cinco mil homens..<sup id="_ref&shy;encicrs_f" class="reference"><a href="#_note&shy;encicrs" title="">[13]</a></sup> Na aus&ecirc;ncia de Mitre,Caxias assume o comando geral e providenciou a reestrutura&ccedil;&atilde;o do ex&eacute;rcito.</p>&#10;<p>Entre novembro de <a href="http://en.wikipedia.org/wiki/1866" id="w">1866</a> e julho de <a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a>, Caxias organizou um corpo de sa&uacute;de (para dar assist&ecirc;ncia aos in&uacute;meros feridos e combater a epidemia de <a href="http://en.wikipedia.org/wiki/C%C3%B3lera" id="w">c&oacute;lera</a>&shy;<a href="http://en.wikipedia.org/wiki/Morbo" id="w">morbo</a>) e um sistema de abastecimento das tropas. Conseguiu tamb&eacute;m que a esquadra imperial, que se ressentia do comando de Mitre, colaborasse nas manobras contra Humait&aacute;. Nesse per&iacute;odo, as opera&ccedil;&otilde;es militares limitaram&shy;se a escaramu&ccedil;as com os paraguaios e a bombardeios da esquadra contra <a href="http://en.wikipedia.org/wiki/Curupaiti" id="w">Curupaiti</a>. L&oacute;pez aproveitava a desorganiza&ccedil;&atilde;o do inimigo para refor&ccedil;ar suas fortifica&ccedil;&otilde;es em <a href="http://en.wikipedia.org/wiki/Humait%C3%A1" id="w">Humait&aacute;</a>.</p>&#10;<p>Apesar dos esfor&ccedil;os de Caxias, os aliados s&oacute; reiniciaram a ofensiva em <a href="http://en.wikipedia.org/wiki/22_de_julho" id="w">22 de julho</a> de 1867. A marcha de flanco pela ala esquerda das fortifica&ccedil;&otilde;es paraguaias constitu&iacute;a a base t&aacute;tica de Caxias: ultrapassar o reduto fortificado paraguaio, cortar as liga&ccedil;&otilde;es entre Assun&ccedil;&atilde;o e Humait&aacute; e submeter esta &uacute;ltima a um cerco. Com este fim, Caxias iniciou a marcha em dire&ccedil;&atilde;o a Tuiu&shy;Cu&ecirc;. Em <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_agosto" id="w">1&ordm; de agosto</a> Mitre retornou ao comando e insistia no ataque pela ala direita, que j&aacute; se mostrara desastroso em Curupaiti. Embora a manobra de Caxias tenha sido bem&shy;sucedida, o tempo decorrido possibilitou a L&oacute;pez fortificar&shy;se tamb&eacute;m nessa regi&atilde;o e fechar de vez o chamado Quadril&aacute;tero.</p>&#10;<a id="Quarta_fase:_os_Aliados_retomam_a_ofensiva_(1868&shy;1869)" name="Quarta_fase:_os_Aliados_retomam_a_ofensiva_(1868&shy;1869)"></a><h3> Quarta fase: os Aliados retomam a ofensiva (1868&shy;1869) </h3>&#10;<a id="Tomada_de_Humait%C3%A1" name="Tomada_de_Humait%C3%A1"></a><h4> Tomada de Humait&aacute; </h4>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Passagem_de_Humait%C3%A1.jpg%7Cthumb%7Cdireita" id="w">[[Passagem de Humait&aacute;]]: epis&oacute;dio da guerra do Paraguai ocorrido em [[1868]], em que a esquadra brasileira for&ccedil;ou a travessia da posi&ccedil;&atilde;o fortificada, sob bombardeio inimigo. O quadro mostra o momento em que o Coura&ccedil;ado Bahia transpunha as amarras, seguido pelo terceiro par, o Tamandar&eacute; e Par&aacute;.</a></p>&#10;<p>Mitre deu ordens para que a esquadra imperial for&ccedil;asse a passagem em Curupaiti e Humait&aacute;. Em <a href="http://en.wikipedia.org/wiki/15_de_agosto" id="w">15 de agosto</a>, duas divis&otilde;es de cinco <a href="http://en.wikipedia.org/wiki/Encoura%C3%A7ado" id="w">encoura&ccedil;ados</a> ultrapassaram, sem perdas, Curupaiti, mas foram obrigadas a deter&shy;se frente aos poderosos canh&otilde;es da fortaleza de Humait&aacute;. O fato causou novas dissens&otilde;es no alto comando aliado. Mitre desejava que a esquadra prosseguisse. Os brasileiros, entretanto, consideravam imprudente e in&uacute;til prosseguir, enquanto n&atilde;o se concatenassem ataques terrestres para envolver o Quadril&aacute;tero, que se iniciaram, finalmente, em <a href="http://en.wikipedia.org/wiki/18_de_agosto" id="w">18 de agosto</a>.</p>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/Tuiu&shy;Cu%C3%AA" id="w">Tuiu&shy;Cu&ecirc;</a>, os aliados rumaram para o norte e tomaram <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Solano" id="w">S&atilde;o Solano</a>, <a href="http://en.wikipedia.org/wiki/Vila_do_Pilar" id="w">Vila do Pilar</a> e <a href="http://en.wikipedia.org/wiki/Tayi" id="w">Tayi</a>, &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Paraguai" id="w">rio Paraguai</a>, onde completaram o cerco da fortaleza por terra e cortaram as comunica&ccedil;&otilde;es fluviais entre Humait&aacute; e <a href="http://en.wikipedia.org/wiki/Assun%C3%A7%C3%A3o" id="w">Assun&ccedil;&atilde;o</a>. Em <a href="http://en.wikipedia.org/wiki/3_de_novembro" id="w">3 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a>, como rea&ccedil;&atilde;o, L&oacute;pez atacou a retaguarda da posi&ccedil;&atilde;o aliada de Tuiuti. Nessa <a href="http://en.wikipedia.org/wiki/Segunda_batalha_de_Tuiuti" id="w">segunda batalha de Tuiuti</a>, L&oacute;pez esteve pr&oacute;ximo da vit&oacute;ria, mas, gra&ccedil;as ao refor&ccedil;o trazido pelo <a href="http://en.wikipedia.org/wiki/General_Porto_Alegre" id="w">general Porto Alegre</a>, os brasileiros venceram, com pesadas perdas.<sup id="_ref&shy;encicrs_g" class="reference"><a href="#_note&shy;encicrs" title="">[13]</a></sup></p>&#10;<p>Em janeiro de <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a>, com o afastamento definitivo de Mitre, que retornou &agrave; Argentina, Caxias voltou a assumir o comando geral dos aliados.<sup id="_ref&shy;encicrs_h" class="reference"><a href="#_note&shy;encicrs" title="">[13]</a></sup> Em <a href="http://en.wikipedia.org/wiki/19_de_fevereiro" id="w">19 de fevereiro</a> a esquadra imperial, capit&atilde;o&shy;de&shy;mar&shy;e&shy;guerra <a href="http://en.wikipedia.org/wiki/Delfim_Carlos_de_Carvalho" id="w">Delfim Carlos de Carvalho</a>, depois <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_da_Passagem" id="w">bar&atilde;o da Passagem</a>, for&ccedil;ou a <a href="http://en.wikipedia.org/wiki/Passagem_de_Humait%C3%A1" id="w">passagem de Humait&aacute;</a>. Apesar os navios <a href="http://en.wikipedia.org/wiki/Encoura%C3%A7ado" id="w">encoura&ccedil;ados</a> terem ultrapassado a fortaleza, chegando a bombardear Assun&ccedil;&atilde;o, s&oacute; em <a href="http://en.wikipedia.org/wiki/25_de_julho" id="w">25 de julho</a> de <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a> Humait&aacute;, totalmente cercada, caiu ap&oacute;s um demorado cerco.</p>&#10;<a id="Dezembrada" name="Dezembrada"></a><h4> Dezembrada </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Marketplace_in_Lambare.jpg%7Cthumb%7Cesquerda" id="w">Vista do mercado de Lambar&eacute;, situado no lado esquerdo da [[fortaleza de Humait&aacute;]] (ap&oacute;s sua conquista pelos aliados), [[1868]]. Note&shy;se a bandeira do Imp&eacute;rio do Brasil do lado direito.</a></p>&#10;<p>Solano L&oacute;pez deixara Humait&aacute;, com parte de suas tropas, em mar&ccedil;o, indo se instalar em <a href="http://en.wikipedia.org/wiki/San_Fernando" id="w">San Fernando</a>. Ali descobriu que alguns funcion&aacute;rios de seu governo e seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Benigno" id="w">Benigno</a> tramavam derrub&aacute;&shy;lo. Formado um conselho de guerra para julgar os implicados, centenas foram executados, no que ficou conhecido como o <a href="http://en.wikipedia.org/wiki/Massacre_de_San_Fernando" id="w">massacre de San Fernando</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Brazilian_troops_in_Tayi.jpg%7Cthumb%7Cdireita" id="w">Coronel [[Faria da Rocha]] em revista &agrave;s tropas brasileiras em frente ao mercado de Tayi, c.[[1868]].</a></p>&#10;<p>Efetuada a ocupa&ccedil;&atilde;o de Humait&aacute;, as for&ccedil;as aliadas comandadas por Caxias marcharam 200 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">km</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Palmas_(Paran%C3%A1)" id="w">Palmas</a>, fronteiri&ccedil;a &agrave;s novas fortifica&ccedil;&otilde;es inimigas (<a href="http://en.wikipedia.org/wiki/30_de_setembro" id="w">30 de setembro</a>). Situadas ao longo do arroio Piquissiri, essas fortifica&ccedil;&otilde;es barravam o caminho para Assun&ccedil;&atilde;o, apoiadas nas <a href="http://en.wikipedia.org/wiki/Fortifica%C3%A7%C3%B5es_de_Lomas_Valentinas" id="w">Fortifica&ccedil;&otilde;es de Lomas Valentinas</a>. Ali, L&oacute;pez havia concentrado 18 mil paraguaios em uma linha fortificada que explorava habilmente os acidentes do terreno e se apoiava nos fortes de <a href="http://en.wikipedia.org/wiki/Forte_de_Angostura" id="w">Angostura</a> e <a href="http://en.wikipedia.org/wiki/Baluarte_de_It%C3%A1&shy;Ibat%C3%A9" id="w">It&aacute;&shy;Ibat&eacute;</a>. Renunciando ao combate frontal, o comandante brasileiro idealizou, ent&atilde;o, a mais brilhante e ousada opera&ccedil;&atilde;o do conflito: a <a href="http://en.wikipedia.org/wiki/Manobra_do_Piquissiri" id="w">manobra do Piquissiri</a>. Em 23 dias fez construir uma <a href="http://en.wikipedia.org/wiki/Estrada" id="w">estrada</a> de 11&#160&semi;km atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Chaco" id="w">Chaco</a> pantanoso que se estendia pela margem direita do <a href="http://en.wikipedia.org/wiki/Rio_Paraguai" id="w">rio Paraguai</a>, enquanto for&ccedil;as brasileiras e argentinas encarregavam&shy;se de divers&otilde;es frente &agrave; linha do <a href="http://en.wikipedia.org/wiki/Piquissiri" id="w">Piquissiri</a>. Executou&shy;se ent&atilde;o a manobra: tr&ecirc;s corpos do Ex&eacute;rcito brasileiro, com 23.000 homens, foram transportados pela esquadra imperial de Humait&aacute; para a margem direita do rio, percorreram a estrada do Chaco em dire&ccedil;&atilde;o ao nordeste, reembarcaram em frente ao porto de Villeta, e desceram em terra no porto de Santo Ant&ocirc;nio e <a href="http://en.wikipedia.org/wiki/Ipan%C3%A9" id="w">Ipan&eacute;</a>, novamente na margem esquerda, vinte quil&ocirc;metros &agrave; retaguarda das linhas fortificadas paraguaias do Piquissiri. L&oacute;pez foi inteiramente surpreendido por esse movimento, tamanha era sua confian&ccedil;a na impossibilidade de grandes contingentes atravessarem o Chaco.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Americo&shy;ava%C3%AD.jpg%7Cthumb%7Cesquerda%7C%5B%5BBatalha_de_Ava%C3%AD%5D%5D%2C_quadro_de_%5B%5BPedro_Am%C3%A9rico%5D%5D_no_%5B%5BMuseu_Nacional_de_Belas_Artes_(Brasil)" id="w">Museu Nacional de Belas Artes]]</a></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Noite" id="w">noite</a> de <a href="http://en.wikipedia.org/wiki/5_de_dezembro" id="w">5 de dezembro</a>, as tropas brasileiras encontravam&shy;se em terra e, em vez de avan&ccedil;ar para a capital, j&aacute; desocupada pela popula&ccedil;&atilde;o e bombardeada pela esquadra, iniciaram <a href="http://en.wikipedia.org/wiki/6_de_dezembro" id="w">no dia seguinte</a> o movimento para o sul, conhecido como a &#34&semi;<b><a href="http://en.wikipedia.org/wiki/Dezembrada" id="w">dezembrada</a></b>&#34&semi; &shy; a s&eacute;rie de vit&oacute;rias obtidas por Caxias em dezembro de <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a>. No mesmo dia 6, o general <a href="http://en.wikipedia.org/wiki/Bernardino_Caballero" id="w">Bernardino Caballero</a> tentou barrar&shy;lhes a passagem na ponte sobre o arroio Itoror&oacute;. Na tomada da <a href="http://en.wikipedia.org/wiki/Ponte" id="w">ponte</a> de Itoror&oacute;, Caxias partiu a galope em dire&ccedil;&atilde;o ao inimigo, com <a href="http://en.wikipedia.org/wiki/Espada" id="w">espada</a> em punho, exclamando: &#34&semi;<i>sigam&shy;me os que forem brasileiros!</i>&#34&semi;. Vencida a <a href="http://en.wikipedia.org/wiki/Batalha_de_Itoror%C3%B3" id="w">batalha de Itoror&oacute;</a>, o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_brasileiro" id="w">Ex&eacute;rcito brasileiro</a> prosseguiu na marcha e aniquilou na <a href="http://en.wikipedia.org/wiki/Batalha_de_Ava%C3%AD" id="w">Batalha de Ava&iacute;</a>, localidade de mesmo nome, em <a href="http://en.wikipedia.org/wiki/11_de_dezembro" id="w">11 de dezembro</a>, as duas divis&otilde;es de Caballero.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Procession_in_Paraguay_1868.jpg%7Cthumb%7Cdireita" id="w">Soldados brasileiros ajoelham&shy;se ante a [[est&aacute;tua]] de [[Nossa Senhora da Concei&ccedil;&atilde;o]] durante uma prociss&atilde;o em [[30 de maio]] de [[1868]].</a>&#10;Em <a href="http://en.wikipedia.org/wiki/21_de_dezembro" id="w">21 de dezembro</a>, tendo recebido o necess&aacute;rio abastecimento por Villeta, os brasileiros atacaram o <a href="http://en.wikipedia.org/wiki/Piquissiri" id="w">Piquissiri</a> pela retaguarda e, ap&oacute;s seis dias de combates cont&iacute;nuos, conquistaram a posi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Batalha_de_Lomas_Valentinas" id="w">Lomas Valentinas</a>, com o que obrigou a guarni&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Angostura" id="w">Angostura</a> a render&shy;se em <a href="http://en.wikipedia.org/wiki/30_de_dezembro" id="w">30 de dezembro</a>. As batalhas da Dezembrada exibiram espantosas mortandades dos dois lados, bem como tentativas de recuo das tropas brasileiras, impedidas gra&ccedil;as &agrave; presen&ccedil;a de Caxias na linha de frente. L&oacute;pez, acompanhado apenas de alguns contingentes, fugiu para o norte, na dire&ccedil;&atilde;o da cordilheira.</p>&#10;<p>Ap&oacute;s destruir o ex&eacute;rcito paraguaio em Lomas Valentinas, Caxias acreditava que a guerra tinha acabado. N&atilde;o se preocupou em organizar e chefiar a persegui&ccedil;&atilde;o de L&oacute;pez, pois parecia que o ditador fugia para se <a href="http://en.wikipedia.org/wiki/Asilo" id="w">asilar</a> em outro pa&iacute;s e n&atilde;o, como se viu depois, para improvisar um ex&eacute;rcito e continuar a resistir no interior.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/24_de_dezembro" id="w">24 de dezembro</a> os tr&ecirc;s novos comandantes da Tr&iacute;plice Alian&ccedil;a (Caxias, o argentino <a href="http://en.wikipedia.org/wiki/Gelly_y_Obes" id="w">Gelly y Obes</a> e o uruguaio <a href="http://en.wikipedia.org/wiki/Enrique_Castro" id="w">Enrique Castro</a>) enviaram uma intima&ccedil;&atilde;o a Solano L&oacute;pez para que se rendesse. Mas L&oacute;pez recusou&shy;se a ceder e, acompanhado apenas de alguns contingentes, fugiu para o norte, na dire&ccedil;&atilde;o da cordilheira, chegando a <a href="http://en.wikipedia.org/wiki/Cerro_Le%C3%B3n" id="w">Cerro Le&oacute;n</a>.</p>&#10;<p>O comandante&shy;em&shy;chefe brasileiro se dirigiu para <a href="http://en.wikipedia.org/wiki/Assun%C3%A7%C3%A3o" id="w">Asunci&oacute;n</a>, evacuada pelos paraguaios e ocupada em <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1.&ordm; de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1869" id="w">1869</a> por tropas imperiais comandadas pelo coronel <a href="http://en.wikipedia.org/wiki/Hermes_Ernesto_da_Fonseca" id="w">Hermes Ernesto da Fonseca</a>,<sup id="_ref&shy;encicrs_i" class="reference"><a href="#_note&shy;encicrs" title="">[13]</a></sup> pai do futuro Marechal <a href="http://en.wikipedia.org/wiki/Hermes_da_Fonseca" id="w">Hermes da Fonseca</a>. No dia <a href="http://en.wikipedia.org/wiki/5_de_janeiro" id="w">5</a>, Caxias entrou na cidade com o restante do ex&eacute;rcito e <a href="http://en.wikipedia.org/wiki/18_de_janeiro" id="w">13 dias depois</a>, por motivo de sa&uacute;de, deixou o comando e regressou ao Brasil. A partida de Caxias e de seus principais chefes militares fez crescer entre as tropas o des&acirc;nimo, com a multiplica&ccedil;&atilde;o dos pedidos de dispensa dos oficiais e volunt&aacute;rios.</p>&#10;<a id="Quinta_fase:_ca%C3%A7a_a_Solano_L%C3%B3pez_(1869&shy;1870)" name="Quinta_fase:_ca%C3%A7a_a_Solano_L%C3%B3pez_(1869&shy;1870)"></a><h3> Quinta fase: ca&ccedil;a a Solano L&oacute;pez (1869&shy;1870) </h3>&#10;<a id="Fim_da_guerra:_o_comando_do_Conde_d'Eu" name="Fim_da_guerra:_o_comando_do_Conde_d'Eu"></a><h4> Fim da guerra: o comando do Conde d&#39&semi;Eu </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Paraguayan_POW_and_Brazilian_soldiers.jpg%7Cthumb%7Cdireita" id="w">Prisioneiros paraguaios durante a ocupa&ccedil;&atilde;o da capital, [[Assun&ccedil;&atilde;o]].</a>&#10;No terceiro per&iacute;odo da guerra (<a href="http://en.wikipedia.org/wiki/1869" id="w">1869</a>&shy;<a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>), o genro do imperador <a href="http://en.wikipedia.org/wiki/Dom_Pedro_II" id="w">Dom Pedro II</a>, <a href="http://en.wikipedia.org/wiki/Gast%C3%A3o_de_Orleans%2C_Conde_d%26%2339%3BEu" id="w">Lu&iacute;s Filipe Gast&atilde;o de Orl&eacute;ans</a>, <a href="http://en.wikipedia.org/wiki/Conde_d%26%2339%3BEu" id="w">Conde d&#39&semi;Eu</a>, foi nomeado para dirigir a fase final das opera&ccedil;&otilde;es militares no Paraguai, pois buscava&shy;se, al&eacute;m da derrota total do Paraguai, o fortalecimento do Imp&eacute;rio Brasileiro. O marido da <a href="http://en.wikipedia.org/wiki/Princesa_Isabel" id="w">princesa Isabel</a> era um dos poucos membros da <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_Imperial_Brasileira" id="w">fam&iacute;lia imperial</a> com experi&ecirc;ncia militar, j&aacute; que na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1850" id="w">d&eacute;cada de 1850</a> participara, como oficial subalterno, da campanha <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhola</a> na <a href="http://en.wikipedia.org/wiki/Guerra_do_Marrocos" id="w">Guerra do Marrocos</a>. A indica&ccedil;&atilde;o de um membro da fam&iacute;lia imperial pretendia diminuir as dificuldades operacionais das for&ccedil;as brasileiras, problema agravado pelos muitos anos de campanha, pela insatisfa&ccedil;&atilde;o dos veteranos e pelos conflitos, pol&iacute;ticos e pessoais, que se alastravam entre os oficiais mais experientes.</p>&#10;<p>Em agosto de 1869, a tr&iacute;plice alian&ccedil;a instalou em Asunci&oacute;n um governo provis&oacute;rio fantoche aliado de contr&aacute;rios a Solano, encabe&ccedil;ado pelo paraguaio <a href="http://en.wikipedia.org/wiki/Cirilo_Antonio_Rivarola" id="w">Cirilo Antonio Rivarola</a>. O Imp&eacute;rio acelerou o processo para a forma&ccedil;&atilde;o do governo, que prometer&aacute; realizar elei&ccedil;&otilde;es democr&aacute;ticas no ano seguinte e criar uma assembleia constituinte.</p>&#10;<p>Solano L&oacute;pez, prosseguindo na resist&ecirc;ncia, refez um pequeno ex&eacute;rcito de 5000 homens, a maioria velhos, crian&ccedil;as e veteranos semi&shy;inv&aacute;lidos<sup id="_ref&shy;encicrs_j" class="reference"><a href="#_note&shy;encicrs" title="">[13]</a></sup> e 36 <a href="http://en.wikipedia.org/wiki/Canh%C3%A3o" id="w">canh&otilde;es</a> na regi&atilde;o montanhosa de <a href="http://en.wikipedia.org/wiki/Ascurra&shy;Caacup%C3%AA&shy;Peribebu%C3%AD" id="w">Ascurra&shy;Caacup&ecirc;&shy;Peribebu&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Aldeia" id="w">aldeia</a> que transformou em sua capital. &Agrave; frente de 12 mil homens, o conde d&#39&semi;Eu chefiou a campanha contra a resist&ecirc;ncia paraguaia, a chamada <a href="http://en.wikipedia.org/wiki/Campanha_das_Cordilheiras" id="w">Campanha das Cordilheiras</a>, encerrada em 18 de agosto.<sup id="_ref&shy;encicrs_k" class="reference"><a href="#_note&shy;encicrs" title="">[13]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Brazilian_army_in_Paraguay.jpg%7Cthumb%7Cdireita" id="w">[[Conde d&acute;Eu]] em revista a tropas brasileiras em campo aberto, [[1869]].</a></p>&#10;<p>Principalmente no Brasil, ap&oacute;s os conservadores terem voltado ao poder no camar&aacute; imperial, se tornou prioridade a reconstru&ccedil;&atilde;o do estado paraguaio. Para este ser reconhecido, era necess&aacute;rio a vit&oacute;ria sobre Solano. O processo foi acelerado pela entrada no governo argentino, em 1868, de Domingo Faustino Sarmiento, cujos desejos expansionistas o Imp&eacute;rio do Brasil temia.<sup id="_ref&shy;DORATIOTO_b" class="reference"><a href="#_note&shy;DORATIOTO" title="">[10]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Joca_Tavares_Chico_Diabo_and_others.jpg%7Cthumb%7Cesquerda" id="w">Coronel [[Joca Tavares]] (terceiro sentado, da esquerda para a direita) e seus auxiliares imediatos, incluindo [[Jos&eacute; Francisco Lacerda]], mais conhecido como &#34&semi;[[Chico Diabo]]&#34&semi; (terceiro em p&eacute;, da esquerda para a direita).</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Brasileiro" id="w">ex&eacute;rcito brasileiro</a> flanqueou as posi&ccedil;&otilde;es inimigas de Ascurra e venceu a batalha de Peribebu&iacute; (12 de agosto), para onde L&oacute;pez transferira sua capital. Ap&oacute;s a batalha de Peribu&iacute;, o Conde d&#39&semi;Eu parece ter&shy;se exasperado com a obstina&ccedil;&atilde;o paraguaia em continuar a luta, nada fazendo para evitar a degola de prisioneiros capturados durante e depois dos combates. Na batalha seguinte, Campo Grande ou Nhu&shy;Gua&ccedil;u (16 de agosto), as for&ccedil;as brasileiras se defrontaram com um ex&eacute;rcito formado, em sua maioria, por adolescentes e crian&ccedil;as e idosos, recrutados a for&ccedil;a pelo ditador paraguaio. A derrota paraguaia encerrou o ciclo de batalhas da guerra. Os passos seguintes consistiram na mera ca&ccedil;ada a L&oacute;pez, que abandonou Ascurra e, seguido por menos de trezentos homens, embrenhou&shy;se nas matas, marchando sempre para o norte.</p>&#10;<p>Dois destacamentos foram enviados em persegui&ccedil;&atilde;o ao presidente paraguaio, que se internara nas matas do norte do pa&iacute;s acompanhado de 200 homens. No dia 1.&ordm; de mar&ccedil;o de 1870, as tropas do general <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ant%C3%B4nio_Correia_da_C%C3%A2mara" id="w">Jos&eacute; Ant&ocirc;nio Correia da C&acirc;mara</a> (1824&shy;1893), o Visconde de Pelotas, surpreenderam o &uacute;ltimo acampamento paraguaio, em Cerro Cor&aacute;,<sup id="_ref&shy;encicrs_l" class="reference"><a href="#_note&shy;encicrs" title="">[13]</a></sup> onde <a href="http://en.wikipedia.org/wiki/Solano_L%C3%B3pez" id="w">Solano L&oacute;pez</a> foi ferido a lan&ccedil;a pelo cabo <a href="http://en.wikipedia.org/wiki/Chico_Diabo" id="w">Chico Diabo</a> e depois baleado, nas barrancas do arroio Aquidabanigui, ap&oacute;s recusar&shy;se &agrave; rendi&ccedil;&atilde;o. Depois de Cerro Cor&aacute;, as tropas brasileiras ficaram euf&oacute;ricas, assassinando civis, pondo fogo em acampamentos e matando feridos e doentes que se encontravam nos ranchos.</p>&#10;<p>N&atilde;o era esse o desejo do imperador D.Pedro II, que preferia ter L&oacute;pez preso a morto. No Rio de Janeiro, a morte de Lop&eacute;z foi muito bem recebida e o imperador recuperou sua popularidade que havia sido abalada pela dispendiosa guerra. Em 20 de junho de 1870, Brasil e Paraguai assinaram um acordo preliminar de paz.<sup id="_ref&shy;DORATIOTO_c" class="reference"><a href="#_note&shy;DORATIOTO" title="">[10]</a></sup></p>&#10;<a id="Consequ%C3%AAncias" name="Consequ%C3%AAncias"></a><h2> Consequ&ecirc;ncias </h2>&#10;<a id="Mortalidade" name="Mortalidade"></a><h3> Mortalidade </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Paraguayan_corpses_in_the_battlefield.jpg%7Cthumb%7Cdireita" id="w">Cad&aacute;veres paraguaios ap&oacute;s a [[Batalha de Boquer&oacute;n]], julho de [[1866]] (&#39&semi;&#39&semi;Bate &#38&semi; Co. W., albumen print&#39&semi;&#39&semi;, 11 x 18 cm, 1866&semi; &#39&semi;&#39&semi;[[Museo Mitre]]&#39&semi;&#39&semi;, [[Buenos Aires]]).</a>&#10;O Paraguai sofreu grande redu&ccedil;&atilde;o em sua popula&ccedil;&atilde;o. A guerra acentuou um desequil&iacute;brio entre a quantidade de homens. Algumas fontes<sup id="_ref&shy;genocidio_a" class="reference"><a href="#_note&shy;genocidio" title="">[16]</a></sup> citam que 75% da popula&ccedil;&atilde;o paraguaia teria perecido ao final da Guerra.</p>&#10;<p>Dos cerca de 160 mil brasileiros que combateram na Guerra do Paraguai as melhores estimativas apontam cerca de 50 mil &oacute;bitos e outros mil inv&aacute;lidos.  Outros ainda estimam que o n&uacute;mero total de combatentes pode ter chegado a 400 mil, com sessenta mil mortos em combate ou por doen&ccedil;as.</p>&#10;<p>As for&ccedil;as uruguaias contaram com quase 5.600 homens, dos quais pouco mais de 3.100 morreram durante a guerra devido &agrave;s batalhas ou por doen&ccedil;as.</p>&#10;<p>J&aacute; a Argentina perdeu cerca de 18 mil combatentes dentre os quase 30 mil envolvidos. Outros 12 mil civis morreram devido principalmente a doen&ccedil;as<sup id="_ref&shy;Trajic_a" class="reference"><a href="#_note&shy;Trajic" title="">[17]</a></sup>.</p>&#10;<p>Fato &eacute; que a Guerra do Paraguai n&atilde;o se diferenciou dos demais conflitos ocorridos durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. As altas <a href="http://en.wikipedia.org/wiki/Taxa_de_mortalidade" id="w">taxas de mortalidade</a> n&atilde;o foram decorrentes somente por conta dos encontros armados<sup id="_ref&shy;Trajic_b" class="reference"><a href="#_note&shy;Trajic" title="">[17]</a></sup>. <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">Doen&ccedil;as</a> decorrentes da m&aacute; alimenta&ccedil;&atilde;o e p&eacute;ssimas condi&ccedil;&otilde;es de higiene parecem ter sido a causa da maior parte das mortes. Entre os brasileiros, pelo menos metade das mortes tiveram como causa doen&ccedil;as t&iacute;picas de situa&ccedil;&otilde;es de guerra do s&eacute;culo XIX. A principal <i>causa mortis</i> durante a guerra parece ter sido o <a href="http://en.wikipedia.org/wiki/C%C3%B3lera" id="w">c&oacute;lera</a>.</p>&#10;<a id="P%C3%B3s&shy;guerra" name="P%C3%B3s&shy;guerra"></a><h3> P&oacute;s&shy;guerra </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Historia_de_la_frontera_Paraguaya.JPG%7Cthumb%7Cesquerda%7CEm_%5B%5Bcor_de_ab%C3%B3bora" id="w">laranja]], os territ&oacute;rios, segundo a historiografia paraguaia, perdidos para os pa&iacute;ses vencedores da Guerra do Paraguai.</a></p>&#10;<p>N&atilde;o houve um tratado de paz em conjunto. Embora a guerra tenha terminado em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>, os acordos de paz n&atilde;o foram conclu&iacute;dos de imediato. As negocia&ccedil;&otilde;es foram obstadas pela recusa argentina em reconhecer a independ&ecirc;ncia paraguaia.</p>&#10;<p>O Brasil n&atilde;o aceitava as pretens&otilde;es da Argentina sobre uma grande parte do <a href="http://en.wikipedia.org/wiki/Grande_Chaco" id="w">Grande Chaco</a>, regi&atilde;o paraguaia rica em <a href="http://en.wikipedia.org/wiki/Quebracho" id="w">quebracho</a> (produto usado na industrializa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Couro" id="w">couro</a>). A quest&atilde;o de limites entre o Paraguai e a Argentina foi resolvida atrav&eacute;s de longa negocia&ccedil;&atilde;o entre as partes. A &uacute;nica regi&atilde;o sobre a qual n&atilde;o se atingiu um consenso &mdash; a &aacute;rea entre o <a href="http://en.wikipedia.org/wiki/Rio_Verde" id="w">rio Verde</a> e o bra&ccedil;o principal do <a href="http://en.wikipedia.org/wiki/Rio_Pilcomayo" id="w">rio Pilcomayo</a> &mdash; foi arbitrada pelo presidente <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estado&shy;unidense</a> <a href="http://en.wikipedia.org/wiki/Rutherford_B._Hayes" id="w">Rutherford Birchard Hayes</a> que a declarou paraguaia. O Brasil assinou um tratado de paz em separado com o Paraguai, em <a href="http://en.wikipedia.org/wiki/9_de_janeiro" id="w">9 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1872" id="w">1872</a>, obtendo a liberdade de navega&ccedil;&atilde;o no rio Paraguai. Foram confirmadas as fronteiras reivindicadas pelo Brasil antes da guerra. Estipulou&shy;se tamb&eacute;m uma d&iacute;vida de guerra que foi intencionalmente subdimensionada por parte do governo imperial do Brasil mas que s&oacute; foi efetivamente perdoada em <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a> por <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>, em resposta a uma iniciativa id&ecirc;ntica da Argentina.</p>&#10;<p>O reconhecimento da independ&ecirc;ncia do Paraguai pela Argentina s&oacute; foi feito na <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Buenos_Aires" id="w">Confer&ecirc;ncia de Buenos Aires</a>, em <a href="http://en.wikipedia.org/wiki/1876" id="w">1876</a>, quando a paz foi estabelecida definitivamente.</p>&#10;<p>Em dezembro de <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, quando os presidentes <a href="http://en.wikipedia.org/wiki/Ernesto_Geisel" id="w">Ernesto Geisel</a> e <a href="http://en.wikipedia.org/wiki/Alfredo_Stroessner" id="w">Alfredo Stroessner</a> assinaram em Assun&ccedil;&atilde;o um Tratado de Amizade e Coopera&ccedil;&atilde;o<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>, o governo brasileiro devolveu ao Paraguai <a href="http://en.wikipedia.org/wiki/Trof%C3%A9u" id="w">trof&eacute;us</a> da guerra. </p>&#10;<a id="Conclus%C3%B5es" name="Conclus%C3%B5es"></a><h3> Conclus&otilde;es </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Preparations_for_victory_celebration.jpg%7Cthumb%7Cdireita" id="w">Preparativos para o festejo da vit&oacute;ria no Brasil, 1870.</a></p>&#10;<p>Resultados da guerra:<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>PARAGUAI: destrui&ccedil;&atilde;o do Estado existente, perda de territ&oacute;rios vizinhos e ru&iacute;na da economia paraguaia, de modo que mesmo d&eacute;cadas depois, n&atilde;o conseguiu se desenvolver da mesma forma que os vizinhos. Perdas na guerra: at&eacute; 69% da popula&ccedil;&atilde;o, a maioria devido a doen&ccedil;as, fome e exaust&atilde;o f&iacute;sica.</p>&#10;<p>BRASIL: a guerra exp&ocirc;s a fragilidade militar&shy;estrutural do Imp&eacute;rio, devido &agrave; escravid&atilde;o, principalmente, mas saiu vitorioso militarmente e fortaleceu sua hegemonia at&eacute; 1875. Reflexos internos: desequil&iacute;brio or&ccedil;ament&aacute;rio e no Tesouro brasileiro, al&eacute;m da forte dissocia&ccedil;&atilde;o entre Ex&eacute;rcito e monarquia, devido ao sentimento de identidade que se construiu durante a guerra. Perdas na guerra: 50 mil homens, devido a doen&ccedil;as e ao rigor do clima.</p>&#10;<p>O tesouro real indicou um gasto de 614 mil contos de r&eacute;is, provindos das seguintes fontes<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>:</p>&#10;<p>Empr&eacute;stimo Estrangeiro:     49 (em milhares de contos de R&eacute;is)</p>&#10;<p>Empr&eacute;stimo Interno:         27</p>&#10;<p>Emiss&atilde;o de dinheiro:        102</p>&#10;<p>Emiss&atilde;o de t&iacute;tulos:         171</p>&#10;<p>Imposto:                    265</p>&#10;<p>O conflito custou, pois, ao Brasil, quase onze anos do or&ccedil;amento p&uacute;blico anual, em valores de pr&eacute;&shy;guerra, o que permite compreender melhor o persistente &#34&semi;d&eacute;ficit&#34&semi; p&uacute;blico nas d&eacute;cadas de 1870 e 1880. Tamb&eacute;m chama a aten&ccedil;&atilde;o, nos n&uacute;meros sobre as fontes dos recursos gastos na luta, a participa&ccedil;&atilde;o proporcionalmente pequena de empr&eacute;stimos externos.</p>&#10;<p>O Brasil levou &agrave; guerra em torno de 139 mil homens, de um total de pouco mais de 9 milh&otilde;es de habitantes, ou seja, cerca de 1.5% da popula&ccedil;&atilde;o. A origem conhecida dos efetivos, sem incluir os efetivos da Marinha, foram<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>:</p>&#10;<p>Volunt&aacute;rios da P&aacute;tria:               54.992 </p>         &#10;<p>Guarda Nacional:                     59.669</p>&#10;<p>Recrutamento e Escravos Libertos:    8.489</p>&#10;<p>Total:                               123.148</p>&#10;&#10;<p>ARGENTINA: passou por in&uacute;meras rebeli&otilde;es federalistas contra o governo nacional, pelo descontentamento com a guerra&semi; economicamente foi beneficiada, pois abasteceu as tropas brasileiras com produtos (principalmente carne e  cereais) oriundos de Buenos Aires, mas tamb&eacute;m houve sangria do Tesouro nacional. A guerra contribuiu para a consolida&ccedil;&atilde;o do Estado nacional argentino e para dinamizar sua economia. Perdas na guerra: 30 mil homens.</p>&#10;<p>URUGUAI: sofreu impactos menores. Perdas na guerra: 5.000 soldados.</p>&#10;&#10;<p>Altera&ccedil;&otilde;es no plano regional: a guerra de certa forma substituiu a hist&oacute;rica rivalidade entre Argentina e Brasil pela coopera&ccedil;&atilde;o entre os dois grandes pa&iacute;ses, uma alian&ccedil;a estrat&eacute;gica duradoura, embora as desconfian&ccedil;as entre os lados continuem at&eacute; hoje. Durante todo o tempo da campanha, as prov&iacute;ncias de Entre Rios e Corrientes abasteceram as tropas brasileiras com gado, g&ecirc;neros aliment&iacute;cios e outros produtos. Economicamente, os mais beneficiados foram os comerciantes argentinos durante a guerra.</p>&#10;<p>O Brasil, que sustentou praticamente sozinho a guerra, pagou um pre&ccedil;o alto pela vit&oacute;ria. Durante os cinco anos de lutas, as despesas do Imp&eacute;rio chegaram ao dobro de sua receita, provocando uma crise financeira. A <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">escravid&atilde;o</a> passou a ser questionada, pois os escravos que lutaram pelo Brasil permaneceram escravos.<sup id="_ref&shy;Triple_b" class="reference"><a href="#_note&shy;Triple" title="">[2]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Brasileiro" id="w">Ex&eacute;rcito Brasileiro</a> passou a ser uma for&ccedil;a nova e expressiva dentro da vida nacional. Transformara&shy;se numa institui&ccedil;&atilde;o forte que, com a guerra, ganhara tradi&ccedil;&otilde;es e coes&atilde;o interna e representaria um papel significativo no desenvolvimento posterior da hist&oacute;ria do pa&iacute;s.  Al&eacute;m disso, houve a forma&ccedil;&atilde;o de um inquietante esp&iacute;rito corporativista no ex&eacute;rcito.</p>&#10;<a id="Na_cultura_popular" name="Na_cultura_popular"></a><h2>Na cultura popular</h2>&#10;<a id="Romances" name="Romances"></a><h3> Romances </h3>&#10;&#10;<ul>&#10;<li>Carlos de Oliveira Gomes, <i>A Solid&atilde;o Segundo Solano L&oacute;pez</i>, Civiliza&ccedil;&atilde;o Brasileira, 1980&semi;<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> C&iacute;rculo do Livro, 1982.</li>&#10;<li>Joseph Eskenazi Pernidji e Mauricio Eskenazi e Pernidji. <i>Homens e Mulheres na Guerra do Paraguai</i>. Imago, 2003.</li>&#10;<li>Lily Tuck. <i>The News From Paraguay</i>. Harper Perennial, 2004.</li>&#10;<li>DORATIOTO, Francisco. <i>Maldita guerra</i>. S&atilde;o Paulo: Companhia das Letras, 2002.</li></ul>&#10;<a id="Filmes" name="Filmes"></a><h3>Filmes</h3>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Argentino_hasta_la_muerte" id="w">Argentino hasta la muerte</a></i>, de <a href="http://en.wikipedia.org/wiki/Fernando_Ayala" id="w">Fernando Ayala</a>, Argentina (1971).</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Cerro_Cora_(filme)" id="w">Cerro Cora</a></i>, de Guillermo Vera, Paraguai (1978).</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Guerra_do_Brasil_(filme)" id="w">Guerra do Brasil</a></i>, document&aacute;rio de Sylvio Back, Brasil (1987).</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Netto_perde_sua_alma" id="w">Netto perde sua alma</a></i>, de Beto Souza e Tabajara Ruas, Brasil (2001).</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/C%C3%A1ndido_L%C3%B3pez_&shy;_Los_campos_de_batalla" id="w">C&aacute;ndido L&oacute;pez &shy; Los campos de batalla</a></i>, document&aacute;rio de Jos&eacute; Luis Garc&iacute;a, Argentina (2005).</li>&#10;<li><a class="externallink" href="http://www.paraguaywar.com/news.html" rel="nofollow" title="http://www.paraguaywar.com/news.html">&#39&semi;&#39&semi;The Paraguayan War&#39&semi;&#39&semi;</a>, document&aacute;rio de <a href="http://en.wikipedia.org/wiki/Denis_Wright" id="w">Denis Wright</a>, Brasil (2009).</li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;&#10;<ul>&#10;<li>BURTON, Richard Francis. <i>Cartas dos Campos de batalha do Paraguai</i>. Bibliex Cooperativa, <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Francisco_Doratioto" id="w">DORATIOTO, Francisco</a>. <i>O conflito com o Paraguai: a grande guerra do Brasil.</i> S&atilde;o Paulo: <a href="http://en.wikipedia.org/wiki/Editora_%C3%81tica" id="w">Editora &Aacute;tica</a>, <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>. 112p. il. <a href="http://en.wikipedia.org/wiki/Mapa" id="w">mapas</a>.  </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Francisco_Doratioto" id="w">DORATIOTO, Francisco</a>. <i>Maldita guerra</i>. S&atilde;o Paulo: <a href="http://en.wikipedia.org/wiki/Companhia_das_Letras" id="w">Companhia das Letras</a>, <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Jos%C3%A9_Chiavenato" id="w">CHIAVENATO, J&uacute;lio Jos&eacute;</a>. <i>Genoc&iacute;dio Americano: A Guerra do Paraguai.</i> S&atilde;o Paulo: <a href="http://en.wikipedia.org/wiki/C%C3%ADrculo_do_Livro" id="w">C&iacute;rculo do Livro</a>, <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>. 224p.</li>&#10;<li>TORAL, Andr&eacute;. <i>Imagem em desordem &shy; a iconografia da Guerra do Paraguai (1864&shy;1870)</i>. <a href="http://en.wikipedia.org/wiki/USP" id="w">USP</a>/<a href="http://en.wikipedia.org/wiki/FFLCH" id="w">FFLCH</a>, <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>.</li>&#10;<li>SALLES, Ricardo. <i>Guerra do Paraguai &shy; mem&oacute;rias e imagens</i>. <a href="http://en.wikipedia.org/wiki/Editora_Miguel_de_Cervantes" id="w">Editora Miguel de Cervantes</a>, <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>.</li>&#10;<li>SCHEINA, Robert L.  <i>Latin America&#39&semi;s Wars: The Age of the Caudillo, 1791&shy;1889</i>, Volume I. Brassey&#39&semi;s, 2003.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dion%C3%ADsio_cerqueira" id="w">CERQUEIRA, Dion&iacute;sio</a>. Reminisc&ecirc;ncias da campanha do Paraguai, 1865&shy;1870. Rio de Janeiro, <a href="http://en.wikipedia.org/wiki/Biblioteca_do_Ex%C3%A9rcito_Editora" id="w">Biblioteca do Ex&eacute;rcito Editora</a>, <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Roderick_Barman" id="w">BARMAN, Roderick</a>. Citizen Emperor: Pedro II and the making of Brazil, <a href="http://en.wikipedia.org/wiki/1825" id="w">1825</a>&shy;<a href="http://en.wikipedia.org/wiki/1891" id="w">91</a>. <a href="http://en.wikipedia.org/wiki/Universidade_de_Stanford" id="w">Universidade de Stanford</a>, <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carlos_de_Oliveira_Gomes" id="w">GOMES, Carlos de Oliveira</a>, <i><a href="http://en.wikipedia.org/wiki/A_Solid%C3%A3o_Segundo_Solano_Lopez" id="w">A Solid&atilde;o Segundo Solano Lopez</a></i>,<a href="http://en.wikipedia.org/wiki/C%C3%ADrculo_do_Livro" id="w">C&iacute;rculo do Livro</a>, <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Joseph_Eskenazi_Pernidji" id="w">PERNIDJI, Joseph Eskenazi</a> e <a href="http://en.wikipedia.org/wiki/Mauricio_Eskenazi_Pernidji" id="w">PERNIDJI, Mauricio Eskenazi</a>. <i><a href="http://en.wikipedia.org/wiki/Homens_e_Mulheres_na_Guerra_do_Paraguai" id="w">Homens e Mulheres na Guerra do Paraguai</a></i> . <a href="http://en.wikipedia.org/wiki/Imago" id="w">Imago</a>, <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>.</li>&#10;<li>PORTO&shy;ALEGRE, Achylles. <i>Homens Illustres do Rio Grande do Sul</i>. Livraria Selbach, Porto Alegre, 1917.</li>&#10;<li>SILVA, Alfredo P.M. <i>Os Generais do Ex&eacute;rcito Brasileiro</i>, 1822 a 1889, M.Orosco &#38&semi; Co., Rio de Janeiro, 1906, vol. 1, 949 pp.</li>&#10;<li>MAGNOLI, Dem&eacute;trio &shy; Hist&oacute;ria da Guerras, Editora Contexto,2009</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cronologia_da_Guerra_do_Paraguai" id="w">Cronologia da Guerra do Paraguai</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_militar_do_Brasil" id="w">Hist&oacute;ria militar do Brasil</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.ommb.com.br" rel="nofollow" title="http://www.ommb.com.br">Ordens e Medalhas Militares do Brasil</a></li>&#10;<li><a class="externallink" href="http://www.revistapesquisa.fapesp.br/?art=3552&#38&semi;bd=1&#38&semi;pg=1&#38&semi;lg=" rel="nofollow" title="http://www.revistapesquisa.fapesp.br/?art=3552&#38&semi;bd=1&#38&semi;pg=1&#38&semi;lg=">Mat&eacute;ria sobre papel do general Os&oacute;rio na Guerra do Paraguai</a></li>&#10;<li><a class="externallink" href="http://www.meucat.com/album.html" rel="nofollow" title="http://www.meucat.com/album.html">Fotos antigas do Paraguai (Guerra do Paraguai)</a></li>&#10;<li><a class="externallink" href="http://www1.folha.uol.com.br/fol/brasil500/histpar_1.htm" rel="nofollow" title="http://www1.folha.uol.com.br/fol/brasil500/histpar_1.htm">Novas li&ccedil;&otilde;es do Paraguai</a></li>&#10;<li><span class="image"><img alt="Localiza&ccedil;&atilde;o de Cerro Cor&aacute; em Google Maps" rel="nofollow" src="http://www.meucat.com/maps/geramap.php?lat=&shy;22.63255974509185&#38&semi;lon=&shy;56.023685932159424&#38&semi;zoom=10&#38&semi;tit=Cerro+Cora+Paraguay&#38&semi;dyn=s&#38&semi;image=http://www.meucat.com/images/cerrocora.jpg" /></span></li>&#10;<li><a class="externallink" href="http://books.google.com/books?id=o&shy;OVsN5SwPIC&#38&semi;printsec=frontcover&#38&semi;dq=%22Trajano+Augusto+de+Carvalho%22&#38&semi;hl=pt&shy;BR&#38&semi;source=gbs_summary_r" rel="nofollow" title="http://books.google.com/books?id=o&shy;OVsN5SwPIC&#38&semi;printsec=frontcover&#38&semi;dq=%22Trajano+Augusto+de+Carvalho%22&#38&semi;hl=pt&shy;BR&#38&semi;source=gbs_summary_r"> &#39&semi;&#39&semi;Latin America&#39&semi;s wars Vol. 1, The age of the Caudillo, 1791&shy;1899&#39&semi;&#39&semi; de Robert L. Scheina</a></li>&#10;<li><a class="externallink" href="http://www.reocities.com/ulysses_costa/Guerradoparaguai.html" rel="nofollow" title="http://www.reocities.com/ulysses_costa/Guerradoparaguai.html">Guerra do Paraguai</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guerra_do_Paraguai" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Conflitos_em_1864" id="w">Categoria:Conflitos em 1864</a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>