<html><title>Manchester City Football Club</title><body>&#10;<p> &#10;<b>Manchester City Football Club</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_clubes_de_futebol_da_Inglaterra" id="w">clube de futebol ingl&ecirc;s</a> com sede na cidade de <a href="http://en.wikipedia.org/wiki/Manchester" id="w">Manchester</a>, que disputa atualmente a <a href="http://en.wikipedia.org/wiki/Premier_League" id="w">Premier League</a>. </p>&#10;<p>Tamb&eacute;m conhecido como <b>Manchester City</b> ou simplesmente <b>City</b>. Considerado um dos principais clubes da atualidade.</p>&#10;<p>&Eacute; a base do <a href="http://en.wikipedia.org/wiki/City_Football_Group" id="w">City Football Group</a>, que administra clubes de futebol, como o <a href="http://en.wikipedia.org/wiki/New_York_City_Football_Club" id="w">New York City F.C.</a>, <a href="http://en.wikipedia.org/wiki/Melbourne_City_Football_Club" id="w">Melbourne City F.C.</a>, <a href="http://en.wikipedia.org/wiki/Yokohama_F._Marinos" id="w">Yokohama F. Marinos</a>.</p>&#10;<a id="Introdu%C3%A7%C3%A3o" name="Introdu%C3%A7%C3%A3o"></a><h2>Introdu&ccedil;&atilde;o</h2>&#10;&#10;<p>Foi fundado em novembro de <a href="http://en.wikipedia.org/wiki/1880" id="w">1880</a>, quando o clube era conhecido como <i>St. Mark&#39&semi;s (em West Gorton</i>), tornou&shy;se, em seguida, <i>Ardwick Association Football Club</i> em <a href="http://en.wikipedia.org/wiki/1887" id="w">1887</a>, antes de alterar seu nome para <i>Manchester City Football Club</i> em <a href="http://en.wikipedia.org/wiki/1894" id="w">1894</a>. </p>&#10;<p>O City ganhou o <a href="http://en.wikipedia.org/wiki/Campeonato_Ingl%C3%AAs_de_Futebol" id="w">Campeonato Ingl&ecirc;s</a> 4 vezes, a <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a> 5 vezes, a <a href="http://en.wikipedia.org/wiki/Copa_da_Liga_Inglesa" id="w">Copa da Liga</a> 3 vezes, a <a href="http://en.wikipedia.org/wiki/Supercopa_da_Inglaterra" id="w">Supercopa da Inglaterra</a> 4 vezes, e a <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_dos_Clubes_Vencedores_de_Ta%C3%A7as" id="w">Recopa Europeia</a> uma vez. </p>&#10;<p>Em 3 de mar&ccedil;o de 1934 o City levou 84.569 torcedores ao seu est&aacute;dio, Maine Road, na partida contra o Stoke City, recorde de p&uacute;blico entre clubes ingleses em seus pr&oacute;prios est&aacute;dios, que permanece at&eacute; os dias atuais.<sup id="_ref&shy;record_a" class="reference"><a href="#_note&shy;record" title="">[1]</a></sup> </p>&#10;<p>O melhor per&iacute;odo do clube foi durante o final dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">anos 1960</a> e in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, quando ganharam v&aacute;rios trof&eacute;us importantes sob o comando de <a href="http://en.wikipedia.org/wiki/Joe_Mercer" id="w">Joe Mercer</a>, com jogadores como Colin Bell, Francis Lee e Mike Summerbee. Entretanto, foi associado a uma imagem azarada, alguns anos depois.<sup id="_ref&shy;Placar 1314_a" class="reference"><a href="#_note&shy;Placar 1314" title="">[2]</a></sup> </p>&#10;<p>Ap&oacute;s ganhar a <a href="http://en.wikipedia.org/wiki/Copa_da_Liga_Inglesa" id="w">Copa da Liga</a> em 1976, o clube passou um jejum de 35 anos at&eacute; ganhar a <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a> no ano de 2011. Foi o &uacute;nico time da hist&oacute;ria do <a href="http://en.wikipedia.org/wiki/Campeonato_Ingl%C3%AAs_de_Futebol" id="w">Campeonato Ingl&ecirc;s</a> que foi rebaixado na temporada seguinte &agrave; qual conquistou o t&iacute;tulo, o que ocorreu nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">anos 1930</a>.<sup id="_ref&shy;CMCCB_a" class="reference"><a href="#_note&shy;CMCCB" title="">[3]</a></sup> </p>&#10;<p>O decl&iacute;nio do clube no per&iacute;odo anterior a sua atual fase o levou a ser rebaixado a <a href="http://en.wikipedia.org/wiki/Coca&shy;Cola_Championship" id="w">Segunda Divis&atilde;o</a> duas vezes em tr&ecirc;s anos na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">D&eacute;cada de 1990</a>, jogando a temporada de 1998&ndash;99 na <a href="http://en.wikipedia.org/wiki/Football_League_One" id="w">Terceira Divis&atilde;o</a> &shy; justamente no per&iacute;odo em que o arquirival <a href="http://en.wikipedia.org/wiki/Manchester_United_Football_Club" id="w">United</a>, ap&oacute;s tamb&eacute;m ter tempos de decad&ecirc;ncia, tornou&shy;se a grande for&ccedil;a do <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> local e uma das grandes for&ccedil;as <a href="http://en.wikipedia.org/wiki/Mundo" id="w">mundiais</a>. </p>&#10;<p>Outrossim, &eacute; justamente da imagem internacional que o rival tem que a torcida do City encontrou motivos para se orgulhar, afirmando ser a &#34&semi;&uacute;nica 100% local&#34&semi;.<sup id="_ref&shy;Placar 1314_b" class="reference"><a href="#_note&shy;Placar 1314" title="">[2]</a></sup> Outro motivo de orgulho &eacute; o fato de, mesmo com todo o enorme sucesso do <a href="http://en.wikipedia.org/wiki/Manchester_United_Football_Club" id="w">United</a>, &eacute; o City quem tem torcida mais numerosa na cidade de <a href="http://en.wikipedia.org/wiki/Manchester" id="w">Manchester</a>.<sup id="_ref&shy;Trivela 32_a" class="reference"><a href="#_note&shy;Trivela 32" title="">[4]</a></sup></p>&#10;<p>Nos anos recentes o clube recuperou o seu prest&iacute;gio no <a href="http://en.wikipedia.org/wiki/Campeonato_Ingl%C3%AAs_de_Futebol" id="w">Campeonato Ingl&ecirc;s da Primeira Divis&atilde;o</a>, divis&atilde;o na qual passou a maior parte da sua <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a>, de novo como um dos protagonistas principais entre os grandes clubes ingleses que aspiram ao t&iacute;tulo nacional. </p>&#10;<p>Acredita&shy;se que o <a href="http://en.wikipedia.org/wiki/Manchester_City" id="w">Manchester City</a> &eacute; agora o clube de futebol mais rico do mundo ap&oacute;s a sua compra pelo grupo <a href="http://en.wikipedia.org/wiki/United_Abu_Dhabi" id="w">United Abu Dhabi</a> em setembro de 2008.<sup id="_ref&shy;MCOTO_a" class="reference"><a href="#_note&shy;MCOTO" title="">[5]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="In%C3%ADcio" name="In%C3%ADcio"></a><h3> In&iacute;cio </h3>&#10;<p>O City foi fundado nos fundos da <i>Igreja de St. Mark</i> (<a href="http://en.wikipedia.org/wiki/S%C3%A3o_Marcos" id="w">S&atilde;o Marcos</a>), em <i>Gorgon</i>, &aacute;rea populosa no leste da zona industrial de <a href="http://en.wikipedia.org/wiki/Manchester" id="w">Manchester</a>, em <a href="http://en.wikipedia.org/wiki/1880" id="w">1880</a>, por uma paroquiana de nome <i>Anna Connel</i>, em pleno in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a>, quando as dif&iacute;ceis condi&ccedil;&otilde;es de vida geravam uma expectativa m&eacute;dia de vida de apenas 17 anos para os homens e o futebol passaria a ser uma refer&ecirc;ncia de lazer e de vida saud&aacute;vel para a popula&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Norte_da_Inglaterra" id="w">Norte da Inglaterra</a>, regi&atilde;o onde o futebol se desenvolveria com mais pujan&ccedil;a durante as primeiras d&eacute;cadas do jogo do que em locais como <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, por exemplo.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Os <i>citizens</i> ganharam o seu primeiro t&iacute;tulo oficial na conquista da <a href="http://en.wikipedia.org/wiki/Coca&shy;Cola_Championship" id="w">Segunda Divis&atilde;o Inglesa</a> em <a href="http://en.wikipedia.org/wiki/1899" id="w">1899</a>, tornando&shy;se o primeiro clube da cidade a ser promovido para a <a href="http://en.wikipedia.org/wiki/Campeonato_Ingl%C3%AAs_de_Futebol" id="w">Primeira Divis&atilde;o</a>.<a href="http://en.wikipedia.org/wiki/File:ManCity1904.jpg%7Cthumb" id="w">O City de 1904.</a> O segundo viria em <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a>, com o t&iacute;tulo da prestigiada <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a> em um d&eacute;rbi contra o <a href="http://en.wikipedia.org/wiki/Bolton_Wanderers" id="w">Bolton Wanderers</a>, time da &aacute;rea metropolitana da <a href="http://en.wikipedia.org/wiki/Grande_Manchester" id="w">Grande Manchester</a>.<sup id="_ref&shy;Trivela 32_b" class="reference"><a href="#_note&shy;Trivela 32" title="">[4]</a></sup> Na mesma temporada, o City terminou vice&shy;campe&atilde;o ingl&ecirc;s, tr&ecirc;s pontos atr&aacute;s do <a href="http://en.wikipedia.org/wiki/Sheffield_Wednesday_Football_Club" id="w">The Wednesday</a>. Duas depois, entretanto, a equipe seria punida pela <a href="http://en.wikipedia.org/wiki/The_Football_Association" id="w">Associa&ccedil;&atilde;o Inglesa de Futebol</a> por pagar aos jogadores do time sal&aacute;rios superiores ao teto estabelecido pela entidade: dezessete jogadores do elenco acabariam suspensos at&eacute; o <a href="http://en.wikipedia.org/wiki/Ano_novo" id="w">ano novo</a> de <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a>.</p>&#10;<p>Alguns deles acabaram acertando com equipe do ex&shy;Newton Heath, que desde <a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a> passara a chamar&shy;se <a href="http://en.wikipedia.org/wiki/Manchester_United_Football_Club" id="w">Manchester United</a>. Dentre eles, o capit&atilde;o e maior astro do time, o &#34&semi;bruxo gal&ecirc;s&#34&semi; <a href="http://en.wikipedia.org/wiki/Billy_Meredith" id="w">Billy Meredith</a>, autor do gol do t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a>. Surgia assim o primeiro atrito entre os dois futuros rivais da cidade. Na primeira temporada cheio de dissidentes do City, a de 1907&shy;08, o United conseguiu aquilo que os <i>Citizens</i> n&atilde;o conseguiram em 1904: foram campe&otilde;es ingleses pela primeira vez. Em tr&ecirc;s anos, conquistariam outro t&iacute;tulo no campeonato, um na <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a> e um na <a href="http://en.wikipedia.org/wiki/Supercopa_da_Inglaterra" id="w">Supercopa da Inglaterra</a>.</p>&#10;<a id="Nova_casa_e_novos_t%C3%ADtulos" name="Nova_casa_e_novos_t%C3%ADtulos"></a><h3> Nova casa e novos t&iacute;tulos </h3>&#10;<p>Em decad&ecirc;ncia, o City ainda viu seu est&aacute;dio, o Hyde Road, sofrer inc&ecirc;ndio em 1920. Ainda assim, um reerguimento viria j&aacute; no ano seguinte, com o vice&shy;campeonato ingl&ecirc;s em 1921 e, dois anos depois, a constru&ccedil;&atilde;o de um novo, o Maine Road, na regi&atilde;o sul da cidade. Entretanto, l&aacute; j&aacute; se situava <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Old_Trafford" id="w">Old Trafford</a>, casa do <a href="http://en.wikipedia.org/wiki/Manchester_United_Football_Club" id="w">Manchester United</a>. Revoltados com a falta de seu time, habitantes da regi&atilde;o leste de Manchester resolveram criar um novo clube que representasse a regi&atilde;o, o que foi feito em 1928, com a funda&ccedil;&atilde;o da equipe amadora do <a href="http://en.wikipedia.org/wiki/Manchester_Central_Football_Club" id="w">Manchester Central</a>. </p>&#10;<p>O novo clube (dirigido por Meredith, que voltara ao City em 1921 e nele encerrara a carreira, tr&ecirc;s anos depois) logo tornou&shy;se candidato a ser o favorito da cidade, uma vez que o United era visto como time decadente, com m&eacute;dia de p&uacute;blico inferior a 5 mil pessoas, e o City, &uacute;nico representante constante da cidade na elite inglesa (o United fora rebaixado em 1922 e 1931), passava a imagem de que poderia seguir pelo mesmo caminho.<sup id="_ref&shy;manchester central_a" class="reference"><a href="#_note&shy;manchester central" title="">[7]</a></sup></p>&#10;<p>As duas equipes veteranas de Manchester ent&atilde;o uniram&shy;se, usando seguidamente seu poder de veto quando o Central requisitou lugar na liga profissional, at&eacute; o novo time ter de fechar as portas, em 1932.<sup id="_ref&shy;manchester central_b" class="reference"><a href="#_note&shy;manchester central" title="">[7]</a></sup> Um ano depois, o City demonstrava for&ccedil;a ao chegar &agrave; final da <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a>, perdida para o <a href="http://en.wikipedia.org/wiki/Everton_Football_Club" id="w">Everton</a> de <a href="http://en.wikipedia.org/wiki/Dixie_Dean" id="w">Dixie Dean</a>, e chegar em quinto no campeonato. No ano seguinte, trinta anos ap&oacute;s o primeiro t&iacute;tulo no torneio, o time voltaria a conquistar a Copa da Inglaterra, batendo o <a href="http://en.wikipedia.org/wiki/Portsmouth_Football_Club" id="w">Portsmouth</a>. Os grandes &iacute;dolos do time eram o goleiro Frank Swift e o atacante Fred Tilson, autor dos dois gols da vit&oacute;ria por 2 a 1 na final, al&eacute;m do defensor <a href="http://en.wikipedia.org/wiki/Matt_Busby" id="w">Matt Busby</a>.</p>&#10;<p>A temporada 1936&shy;37 acabaria memor&aacute;vel: com destaque para a vit&oacute;ria no campo advers&aacute;rio sobre o grande time ingl&ecirc;s da &eacute;poca, o <a href="http://en.wikipedia.org/wiki/Arsenal_Football_Club" id="w">Arsenal</a>, e a uma arrancada na segunda metade do campeonato, com 15 vit&oacute;rias e 6 empates nos 21 jogos do returno, o City conquistou seu primeiro t&iacute;tulo no <a href="http://en.wikipedia.org/wiki/Campeonato_Ingl%C3%AAs_de_Futebol" id="w">Campeonato Ingl&ecirc;s</a>.<sup id="_ref&shy;CMCCB_b" class="reference"><a href="#_note&shy;CMCCB" title="">[3]</a></sup> Paralelamente, o <a href="http://en.wikipedia.org/wiki/Manchester_United_Football_Club" id="w">United</a> terminava na pen&uacute;ltima posi&ccedil;&atilde;o e rebaixado. Entretanto, a temporada seguinte terminaria com uma incr&iacute;vel e melanc&oacute;lica invers&atilde;o para os <i>Citizens</i>: em um campeonato equilibrado, o time fazia razo&aacute;vel campanha, ocupando o meio da tabela. Entretanto, a duas rodadas do fim, metade dos times estava amea&ccedil;ado de rebaixamento. O City goleou o <a href="http://en.wikipedia.org/wiki/Leeds_United_Association_Football_Club" id="w">Leeds United</a> por 6 a 2.<sup id="_ref&shy;CMCCB_c" class="reference"><a href="#_note&shy;CMCCB" title="">[3]</a></sup></p>&#10;<p>N&atilde;o havia sido a primeira goleada que o time impunha no campeonato&semi; vit&oacute;rias como este fizeram&shy;no ter o maior n&uacute;mero de gols naquela edi&ccedil;&atilde;o, 80, com m&eacute;dia de quase dois gols por partida.<sup id="_ref&shy;CMCCB_d" class="reference"><a href="#_note&shy;CMCCB" title="">[3]</a></sup> Ainda assim, estava em 17&ordm; na &uacute;ltima rodada, empatado em pontos com outras cinco equipes: <a href="http://en.wikipedia.org/wiki/Birmingham_City_Football_Club" id="w">Birmingham City</a>, <a href="http://en.wikipedia.org/wiki/Grimsby_Town_Football_Club" id="w">Grimsby Town</a>, <a href="http://en.wikipedia.org/wiki/Portsmouth_Football_Club" id="w">Portsmouth</a>, <a href="http://en.wikipedia.org/wiki/Stoke_City_Football_Club" id="w">Stoke City</a> e <a href="http://en.wikipedia.org/wiki/West_Bromwich_Albion_Football_Club" id="w">West Bromwich</a>. Os quatro primeiros jogariam a &uacute;ltima rodada em casa, contra clubes desinteressados no campeonato, j&aacute; o City faria um confronto direto contra o <a href="http://en.wikipedia.org/wiki/Huddersfield_Town_Football_Club" id="w">Huddersfield Town</a>, no campo do oponente.<sup id="_ref&shy;CMCCB_e" class="reference"><a href="#_note&shy;CMCCB" title="">[3]</a></sup> Um gol do solit&aacute;rio deu a vit&oacute;ria ao Huddersfield. Incrivelmente, o City tornava&shy;se o primeiro (e, at&eacute; hoje, o &uacute;nico) time campe&atilde;o ingl&ecirc;s a ser rebaixado na temporada seguinte, juntamente com o <a href="http://en.wikipedia.org/wiki/West_Bromwich_Albion_Football_Club" id="w">West Bromwich</a>. E tendo o melhor ataque da competi&ccedil;&atilde;o e saldo positivo de gols.<sup id="_ref&shy;CMCCB_f" class="reference"><a href="#_note&shy;CMCCB" title="">[3]</a></sup> Na mesma temporada, o <a href="http://en.wikipedia.org/wiki/Manchester_United_Football_Club" id="w">United</a> conseguia nova promo&ccedil;&atilde;o para a primeira divis&atilde;o.</p>&#10;<a id="Anos_1940&shy;60:_rivalidade" name="Anos_1940&shy;60:_rivalidade"></a><h3> Anos 1940&shy;60: rivalidade </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Trautmann.jpg%7Cthumb%7C200px" id="w">Est&aacute;tua do goleiro [[Bert Trautmann]], no museu do City.</a>&#10;Durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, os torneios oficiais de futebol foram suspensos, aposentando o veterano <a href="http://en.wikipedia.org/wiki/Eric_Brook" id="w">Eric Brook</a>, maior artilheiro da hist&oacute;ria do clube, com 180 gols. Torneios menores foram feitos no per&iacute;odo, em que o City conquistou o simb&oacute;lico trof&eacute;u da Copa da Liga Norte, em 1943. Outra estrela que deixa a equipe com a guerra &eacute; o <a href="http://en.wikipedia.org/wiki/Irlanda_do_Norte" id="w">norte&shy;irland&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Peter_Doherty_(futebolista)" id="w">Peter Doherty</a>. </p>&#10;<p>Quando o Campeonato Ingl&ecirc;s voltou a ser realizado, na temporada 1946&shy;47, os <i>Sky Blues</i> conquistaram a Segunda Divis&atilde;o, voltando assim &agrave; elite, fazendo razo&aacute;veis campanhas at&eacute; <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, quando foi novamente rebaixado, retornando logo no ano seguinte. Na temporada de reestreia, ficou apenas em 15&ordm;, enquanto o <a href="http://en.wikipedia.org/wiki/Manchester_United_Football_Club" id="w">United</a> conquistava seu terceiro t&iacute;tulo ingl&ecirc;s ap&oacute;s mais de meio s&eacute;culo. Na seguinte, o City por pouco n&atilde;o cai novamente, ficando na antepen&uacute;ltima posi&ccedil;&atilde;o.</p>&#10;<p>Assim como nos <a href="http://en.wikipedia.org/wiki/Anos_1930" id="w">anos 1930</a>, no meio dos anos 1950 o time chega seguidamente a duas finais da <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a>, perdendo a primeira (para o <a href="http://en.wikipedia.org/wiki/Newcastle_United_Football_Club" id="w">Newcastle</a>, em 1955) e vencendo a segunda (contra o <a href="http://en.wikipedia.org/wiki/Birmingham_City_Football_Club" id="w">Birmingham City</a>, em 1956). O t&iacute;tulo torna&shy;se lend&aacute;rio pelo desejo do goleiro do time, o alem&atilde;o <a href="http://en.wikipedia.org/wiki/Bert_Trautmann" id="w">Bert Trautmann</a>, em querer continuar a jogar mesmo sabendo que seu pesco&ccedil;o estava se quebrando. Em 1956, os <i>Cizitens</i> tamb&eacute;m voltam a fazer boa campanha no <a href="http://en.wikipedia.org/wiki/Campeonato_Ingl%C3%AAs_de_Futebol" id="w">Campeonato Ingl&ecirc;s</a>, terminando em quarto. O bom desempenho, entretanto, &eacute; ofuscado pelo quarto t&iacute;tulo do United no torneio, naquela edi&ccedil;&atilde;o. Na seguinte, o time volta a lutar para n&atilde;o cair (ficou em 18&ordm;) e o outro &eacute; novamente campe&atilde;o.</p>&#10;<p>A temporada 1957&shy;58 v&ecirc; o City voltar a ficar entre os primeiros, em quinto, e &agrave; frente do United (que ficou em nono). Mas sem alegrias: torcedores dos dois times se unem no luto pela morte de oito promissores jogadores do United em um <a href="http://en.wikipedia.org/wiki/Desastre_a%C3%A9reo_de_Munique" id="w">acidente de avi&atilde;o, em Munique</a>. A trag&eacute;dia matou tamb&eacute;m, entre outras v&iacute;timas, o ex&shy;&iacute;dolo <a href="http://en.wikipedia.org/wiki/Frank_Swift" id="w">Frank Swift</a>, ent&atilde;o jornalista do <i><a href="http://en.wikipedia.org/wiki/News_of_the_World_(jornal)" id="w">News of the World</a></i>. O t&eacute;cnico do United, que sobrevive, era outro ex&shy;jogador dos <i>Sky Blues</i>, <a href="http://en.wikipedia.org/wiki/Matt_Busby" id="w">Matt Busby</a>. Mesmo assim, na temporada seguinte &eacute; o dilacerado time vermelho que fica com o vice&shy;campeonato e o City quem quase cai, ficando um ponto &agrave; frente do primeiro rebaixado.</p>&#10;<p>Os dois clubes alternam razo&aacute;veis campanhas at&eacute; 1963, quando ambos ficam amea&ccedil;ados de ca&iacute;rem. Um confronto direto na &uacute;ltima rodada define o rebaixado. O United, que na mesma temporada &eacute; campe&atilde;o da Copa da Inglaterra, vence a partida com um gol de <a href="http://en.wikipedia.org/wiki/Denis_Law" id="w">Denis Law</a>, ex&shy;jogador do City no in&iacute;cio da d&eacute;cada, vai a 34 pontos e escapa. O City termina com 31 e, em pen&uacute;ltimo, volta &agrave; segunda divis&atilde;o. A rivalidade entre os dois se acirra a partir dali. O time n&atilde;o consegue voltar na edi&ccedil;&atilde;o seguinte, nem na posterior, em que o United volta a ser campe&atilde;o ingl&ecirc;s. No ver&atilde;o de <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>, uma mudan&ccedil;a far&aacute; os <i>Citizens</i> se reerguerem: <a href="http://en.wikipedia.org/wiki/Joe_Mercer" id="w">Joe Mercer</a> chega ao clube para ser seu t&eacute;cnico.</p>&#10;<a id="Era_Mercer" name="Era_Mercer"></a><h3> Era Mercer </h3>&#10;<p>Em sua primeira temporada, Mercer ordena a vinda de dois futuros &iacute;dolos, <a href="http://en.wikipedia.org/wiki/Colin_Bell" id="w">Colin Bell</a> e <a href="http://en.wikipedia.org/wiki/Mike_Summerbee" id="w">Mike Summerbee</a>. Com eles, o City consegue o t&iacute;tulo da Segunda Divis&atilde;o e a volta &agrave; principal. Na volta &agrave; elite, o time fica apenas em 15&ordm; e v&ecirc; o rival ser pela quinta vez campe&atilde;o nacional. Na temporada seguinte, a de 1967&shy;68, entretanto, &eacute; o City, com destaque para o refor&ccedil;o Francis Lee, quem surpreendentemente fatura o campeonato, em disputa direta contra o <a href="http://en.wikipedia.org/wiki/Manchester_United_Football_Club" id="w">United</a>, que fica uma posi&ccedil;&atilde;o e dois pontos atr&aacute;s. Pela campanha, Bell e Summerbee seriam convocados para a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Inglesa_de_Futebol" id="w">Sele&ccedil;&atilde;o Inglesa</a> para a primeira <a href="http://en.wikipedia.org/wiki/Campeonato_Europeu_de_Futebol_de_1968" id="w">Eurocopa</a> do pa&iacute;s, naquele ano.</p>&#10;<p>A conquista, entretanto, &eacute; imediatamente ofuscada: o United termina a temporada como o primeiro time ingl&ecirc;s a vencer a <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Copa dos Campe&otilde;es da UEFA</a>. O feito faz Busby ser inclusive condecorado com o t&iacute;tulo de <i><a href="http://en.wikipedia.org/wiki/Sir" id="w">Sir</a></i> pela <a href="http://en.wikipedia.org/wiki/Rainha_Elizabeth_II" id="w">Rainha Elizabeth II</a>. O t&iacute;tulo ingl&ecirc;s credencia o City a disputar o mesmo torneio pela primeira vez na temporada seguinte. O time cai logo no primeiro confronto, ao perder por 1 a 2 no placar agregado para os <a href="http://en.wikipedia.org/wiki/Turquia" id="w">turcos</a> do <a href="http://en.wikipedia.org/wiki/Fenerbah%C3%A7e_Spor_Kul%C3%BCb%C3%BC" id="w">Fenerbah&ccedil;e</a>. No campeonato ingl&ecirc;s, a equipe fica apenas no meio da tabela.</p>&#10;<p>Um alento &eacute; a conquista da <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a>, sobre o <a href="http://en.wikipedia.org/wiki/Leicester_City_Football_Club" id="w">Leicester City</a>, time que tamb&eacute;m usa azul. Por isso, na decis&atilde;o, os <i>Citizens</i> jogaram com outro uniforme, nas cores vermelha e preta, mas n&atilde;o com inspira&ccedil;&atilde;o no rival United, e sim no <a href="http://en.wikipedia.org/wiki/Associazione_Calcio_Milan" id="w">Milan</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> <a href="http://en.wikipedia.org/wiki/Malcolm_Allison" id="w">Malcolm Allison</a>, assistente de Mercer, acreditava que um uniforme igual ao da equipe <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiana</a> traria maior impon&ecirc;ncia ao City.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Desde ent&atilde;o, &eacute; usado com certa regularidade como segundo uniforme do time (que costumava usar <a href="http://en.wikipedia.org/wiki/Bord%C3%B4" id="w">bord&ocirc;</a> no uniforme alternativo). O t&iacute;tulo credencia o clube a seu segundo torneio europeu oficial, a <a href="http://en.wikipedia.org/wiki/Recopa_Europ%C3%A9ia" id="w">Recopa Europeia</a>.desde entao nunca mais chegaram toa longe num campeonato europeu </p>&#10;<p>Desta vez, o City consegue passar por seus advers&aacute;rios e &eacute; campe&atilde;o da segunda competi&ccedil;&atilde;o continental de clubes em import&acirc;ncia, batendo os <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">poloneses</a> do <a href="http://en.wikipedia.org/wiki/Klub_Sportowy_G%C3%B3rnik_Zabrze" id="w">G&oacute;rnik Zabrze</a> na final. Ganham tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Copa_da_Liga_Inglesa" id="w">Copa da Liga Inglesa</a>, competi&ccedil;&atilde;o criada em 1961 como alternativa &agrave; <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a>. Bell e Lee (artilheiro do Campeonato Ingl&ecirc;s) v&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_1970" id="w">Copa do Mundo de 1970</a> pelo <i>English Team</i>, tornando&shy;se os dois primeiros jogadores do clube a irem a uma Copa. No ano seguinte, Mercer resolve sair por discuss&otilde;es com Allison, que &eacute; promovido a seu cargo, para o qual ficaria apenas na temporada que se seguiu.</p>&#10;<a id="Relativo_sucesso_nos_anos_1970" name="Relativo_sucesso_nos_anos_1970"></a><h3> Relativo sucesso nos anos 1970 </h3>&#10;<p>O time volta a ocupar as primeiras posi&ccedil;&otilde;es na tabela em 1972, quando termina em quarto, mas apenas um ponto atr&aacute;s do campe&atilde;o, o <a href="http://en.wikipedia.org/wiki/Derby_County_Football_Club" id="w">Derby County</a>, para em seguida voltar a fazer campanhas razo&aacute;veis. 1974 torna&shy;se outro ano memor&aacute;vel para os torcedores: o clube n&atilde;o ganha trof&eacute;us, sendo o mais perto disso o vice&shy;campeonato na Copa da Liga, e faz campanha mediana no campeonato ingl&ecirc;s. Entretanto, o time vinga&shy;se do rebaixamento imposto pelo <a href="http://en.wikipedia.org/wiki/Manchester_United_Football_Club" id="w">United</a> onze anos antes: na &uacute;ltima rodada, ambos se enfrentam e os vermelhos s&oacute; escapariam da queda com vit&oacute;ria. Os <i>Citizens</i>, entretanto, os derrotam por 1 a 0, gol de <a href="http://en.wikipedia.org/wiki/Denis_Law" id="w">Denis Law</a>, justamente aquele quem rebaixara o City em 1963, atuando pelo rival. O <a href="http://en.wikipedia.org/wiki/Escoceses" id="w">escoc&ecirc;s</a> voltara para Maine Road naquela temporada, onde encerraria a carreira.</p>&#10;<p>Em 1976, o time vence pela segunda vez a Copa da Liga. No campeonato nacional, que volta a ter os rivais do United na elite, o City fica apenas em oitavo, na &uacute;ltima temporada do meia Alan Oakes, jogador que mais atuou pelos <i>Sky Blues</i> (564 jogos) e no time desde 1959. Em 1977, o clube disputa acirradamente o trof&eacute;u com a nova pot&ecirc;ncia inglesa da &eacute;poca, o <a href="http://en.wikipedia.org/wiki/Liverpool_Football_Club" id="w">Liverpool</a>, que termina campe&atilde;o nacional com um ponto de diferen&ccedil;a sobre os <i>Citizens</i>, que teriam sua &uacute;ltima temporada realmente perto do t&iacute;tulo. E s&atilde;o os liverpuldianos, que naquela mesma temporada igualam&shy;se ao United ao vencerem a <a href="http://en.wikipedia.org/wiki/Copa_dos_Campe%C3%B5es_da_UEFA" id="w">Copa dos Campe&otilde;es da UEFA</a>, quem passam a ter, reciprocamente, maior rivalidade com os <i>Red Devils</i>. Na seguinte, o City chega ao quarto lugar, para nas edi&ccedil;&otilde;es seguintes do campeonato terminar apenas no meio da tabela.</p>&#10;<p>O ano de 1979 marca a despedida do &iacute;dolo <a href="http://en.wikipedia.org/wiki/Colin_Bell" id="w">Colin Bell</a>. Considerado o maior jogador da hist&oacute;ria do City, foi para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> encerrar a carreira. O ano seguinte, 1980, &eacute; o &uacute;ltimo ano em que o time chega perto de conquistar um trof&eacute;u, o da <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a>. O City perde a final para o <a href="http://en.wikipedia.org/wiki/Tottenham_Hotspur" id="w">Tottenham Hotspur</a>.</p>&#10;<a id="Anos_1980_&shy;_in%C3%ADcio_dos_2000:_longa_decad%C3%AAncia" name="Anos_1980_&shy;_in%C3%ADcio_dos_2000:_longa_decad%C3%AAncia"></a><h3> Anos 1980 &shy; in&iacute;cio dos 2000: longa decad&ecirc;ncia </h3>&#10;<p>A nova d&eacute;cada, fraca tamb&eacute;m para o <a href="http://en.wikipedia.org/wiki/Manchester_United_Football_Club" id="w">United</a>, veria dois rebaixamentos do City para a Segunda Divis&atilde;o, em 1983 &shy; na primeira em que termina sem <a href="http://en.wikipedia.org/wiki/Joe_Corrigan" id="w">Joe Corrigan</a>, que defendera o gol do time por dezesseis anos &shy; e em 1987. O clube s&oacute; volta &agrave; elite em 1989, como vice&shy;campe&atilde;o da segundona inglesa. Na reestreia, o grande destaque do City &eacute; a goleada de 5 a 1 imposta ao rival. O time  consegue manter&shy;se nas temporadas seguintes, ficando em quinto lugar em 1992. A temporada seguinte marca a reformula&ccedil;&atilde;o da divis&atilde;o de elite, que passou a chamar&shy;se <a href="http://en.wikipedia.org/wiki/Premier_League" id="w">Premier League</a>, sendo o City um dos clubes fundadores.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kevin_Keegan.jpg%7C180px%7Cthumb" id="w">[[Kevin Keegan]].</a></p>&#10;<p>Com o novo formato, os clubes de Manchester passam a ter retrospecto bastante desigual: enquanto o <a href="http://en.wikipedia.org/wiki/Manchester_United_Football_Club" id="w">United</a> torna&shy;se a for&ccedil;a dominante do pa&iacute;s, faturando o t&iacute;tulo seguidamente, o City segue fazendo apenas campanhas no m&aacute;ximo medianas, at&eacute; ser novamente rebaixado para a <a href="http://en.wikipedia.org/wiki/Football_League_Championship" id="w">Segunda Divis&atilde;o</a>, em 1996. Na temporada 1996&shy;97, o City fica apenas em 14&ordm; e na segundona, tendo de permanecer nela. </p>&#10;<p>O pior viria logo depois: na de 1997&shy;98, o clube sofre novo rebaixamento, desta vez para a <a href="http://en.wikipedia.org/wiki/Football_League_One" id="w">Terceira Divis&atilde;o</a>. Isso faz com que na <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_1998" id="w">Copa do Mundo de 1998</a>, na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> seja a primeira Copa sem nenhum jogador do clube desde a de 1970 &shy; embora apenas na de <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_1982" id="w">1982</a> o clube tenha fornecido jogadores para a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Inglesa_de_Futebol" id="w">Sele&ccedil;&atilde;o Inglesa</a> (ausente das de <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1974" id="w">1974</a>, <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_1978" id="w">1978</a> e <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_1994" id="w">1994</a>), nas demais sempre houve ao menos um jogador do City, mesmo que de outra sele&ccedil;&atilde;o. O grande &iacute;dolo do clube no momento, o meia <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia" id="w">georgiano</a> <a href="http://en.wikipedia.org/wiki/Giorgi_Kinkladze" id="w">Giorgi Kinkladze</a>, acaba saindo, contratado pelo <a href="http://en.wikipedia.org/wiki/Amsterdamsche_Football_Club_Ajax" id="w">Ajax</a>, da <a href="http://en.wikipedia.org/wiki/Holanda" id="w">Holanda</a>.</p>&#10;<p>Na temporada posterior, o time volta &agrave; segundona, contando com o artilheiro <a href="http://en.wikipedia.org/wiki/Shaun_Goater" id="w">Shaun Goater</a>, que marca na campanha 21 gols. Novo acesso vem em seguida, desta vez para a elite, &eacute; logo conseguido na seguinte, novamente contando com a artilharia do <a href="http://en.wikipedia.org/wiki/Bermudas" id="w">bermudense</a>, que dessa vez marca 29 vezes. Entretanto, na d&eacute;cada que se passou, quem mais trouxe imagem para o clube n&atilde;o s&atilde;o t&iacute;tulos ou algum jogador especial, mas os irm&atilde;os <a href="http://en.wikipedia.org/wiki/Liam_Gallagher" id="w">Liam</a> e <a href="http://en.wikipedia.org/wiki/Noel_Gallagher" id="w">Noel Gallagher</a>, os l&iacute;deres da banda <a href="http://en.wikipedia.org/wiki/Oasis" id="w">Oasis</a> e not&oacute;rios torcedores fan&aacute;ticos do clube.</p>&#10;<p>O in&iacute;cio do novo s&eacute;culo veria o time ser refor&ccedil;ado com ex&shy;jogadores do rival United em final de carreira e outros em igual situa&ccedil;&atilde;o. Destes &uacute;ltimos, <a href="http://en.wikipedia.org/wiki/George_Weah" id="w">George Weah</a>, jogador <a href="http://en.wikipedia.org/wiki/Lib%C3%A9ria" id="w">liberiano</a> eleito <a href="http://en.wikipedia.org/wiki/Melhor_jogador_do_mundo_pela_FIFA_em_1995" id="w">Melhor do Mundo em 1995</a>, faz r&aacute;pida passagem em 2000. O segundo &eacute; o <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">russo</a> <a href="http://en.wikipedia.org/wiki/Andrey_Kanchelskis" id="w">Andriy Kančelskis</a>, ex&shy;United que chega no decorrer da temporada de volta do clube &agrave; <a href="http://en.wikipedia.org/wiki/Premier_League" id="w">Premier League</a> (a de 2000&shy;01) com a fun&ccedil;&atilde;o de ajud&aacute;&shy;lo a escapar de novo rebaixamento. A equipe n&atilde;o escala da degola e Kančelskis &eacute; dispensado. O City &eacute; logo campe&atilde;o da Segunda Divis&atilde;o na temporada 2001&shy;02, com o ex&shy;jogador e (e tamb&eacute;m ex&shy;t&eacute;cnico) da Inglaterra <a href="http://en.wikipedia.org/wiki/Kevin_Keegan" id="w">Kevin Keegan</a> tendo chegado para ser o novo t&eacute;cnico do time, que consegue manter&shy;se na Premier League desde ent&atilde;o.</p>&#10;<a id="2002&shy;2007:_per%C3%ADodo_de_transi%C3%A7%C3%A3o" name="2002&shy;2007:_per%C3%ADodo_de_transi%C3%A7%C3%A3o"></a><h3> 2002&shy;2007: per&iacute;odo de transi&ccedil;&atilde;o </h3>&#10;<p>Novo ex&shy;&iacute;dolo do rival vem para a reestreia na elite, ningu&eacute;m menos que o goleiro <a href="http://en.wikipedia.org/wiki/Peter_Schmeichel" id="w">Peter Schmeichel</a>, que nunca perdera para o City nos nove anos em que passara no <a href="http://en.wikipedia.org/wiki/Manchester_United_Football_Club" id="w">United</a>, que n&atilde;o era derrotado pelos <i>Sky Blues</i> havia j&aacute; onze &shy; justamente desde a goleada de 1 a 5 sofrida na temporada 1989&shy;90, devolvida com um 5 a 0 em 1994. Em sua &uacute;ltima temporada como profissional, <i>The Great Dane</i> ajuda seu novo clube (para o qual traz seu filho, <a href="http://en.wikipedia.org/wiki/Kasper_Schmeichel" id="w">Kasper Schmeichel</a>, para jogar nas divis&otilde;es de base) a quebrar o tabu, vencendo em <a href="http://en.wikipedia.org/wiki/Maine_Road" id="w">Maine Road</a>. No outro d&eacute;rbi da temporada, em <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Old_Trafford" id="w">Old Trafford</a>, o clube arranca um empate a quatro minutos do fim com um gol de Goater, mesmo sem poder contar com Schmeichel, cujas les&otilde;es o impediram de atuar.<sup id="_ref&shy;schmeichel_a" class="reference"><a href="#_note&shy;schmeichel" title="">[10]</a></sup> Entretanto, o <a href="http://en.wikipedia.org/wiki/Manchester_United_Football_Club" id="w">United</a> termina o campeonato como campe&atilde;o. Os <i>Citizens</i> voltam a classificar&shy;se para um campeonato europeu ap&oacute;s vinte e quatro anos: o trof&eacute;u <i>fair play</i> os credencia para a <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_UEFA" id="w">Copa UEFA</a>. Goater deixa o clube com a consider&aacute;vel marca de 103 gols nos cinco anos em que passou no Maine Road.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Stuart_Pearce.jpg%7Cthumb%7Cesquerda" id="w">[[Stuart Pearce]] treinador do Manchester City de 2005 a 2007.</a></p>&#10;<p>Quem chega para substituir Schmeichel no gol &eacute; outro famoso jogador do futebol nacional na d&eacute;cada anterior, e titular da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Inglesa_de_Futebol" id="w">Sele&ccedil;&atilde;o Inglesa</a> nas duas <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo" id="w">Copas do Mundo</a> anteriores: <a href="http://en.wikipedia.org/wiki/David_Seaman" id="w">David Seaman</a>, que chega juntamente com o atacante <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Nicolas_Anelka" id="w">Nicolas Anelka</a>, que ser&aacute; a principal refer&ecirc;ncia do time nos tr&ecirc;s anos seguintes. No elenco, outros veteranos al&eacute;m de Seaman: os tamb&eacute;m ex&shy;Sele&ccedil;&atilde;o Inglesa <a href="http://en.wikipedia.org/wiki/Trevor_Sinclair" id="w">Trevor Sinclair</a>, <a href="http://en.wikipedia.org/wiki/Steve_McManaman" id="w">Steve McManaman</a> e <a href="http://en.wikipedia.org/wiki/Robbie_Fowler" id="w">Robbie Fowler</a>, o alem&atilde;o <a href="http://en.wikipedia.org/wiki/Michael_Tarnat" id="w">Michael Tarnat</a> e o <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">neerland&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Paul_Bosvelt" id="w">Paul Bosvelt</a>. A ano tamb&eacute;m marca a transfer&ecirc;ncia do City para a sua nova casa, o <a href="http://en.wikipedia.org/wiki/City_of_Manchester_Stadium" id="w">City of Manchester Stadium</a>, que faz o time voltar a mandar jogos na regi&atilde;o leste da cidade, e a morte de um &iacute;dolo, o meia <a href="http://en.wikipedia.org/wiki/Camar%C3%B5es" id="w">camaron&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Marc&shy;Vivien_Fo%C3%A9" id="w">Marc&shy;Vivien Fo&eacute;</a>, que faleceu em campo em jogo de <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Camaronesa_de_Futebol" id="w">sua sele&ccedil;&atilde;o</a> na <a href="http://en.wikipedia.org/wiki/Copa_das_Confedera%C3%A7%C3%B5es_de_2003" id="w">Copa das Confedera&ccedil;&otilde;es</a>. Seu n&uacute;mero 23 &eacute; logo aposentado.</p>&#10;<p>Continuando a alternar altos e baixos na elite, na temporada seguinte quem assume o gol &eacute; outro veterano da Sele&ccedil;&atilde;o Inglesa, <a href="http://en.wikipedia.org/wiki/David_James" id="w">David James</a>. Ela marca tamb&eacute;m a revela&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Shaun_Wright&shy;Phillips" id="w">Shaun Wright&shy;Phillips</a>, que &eacute; chamado para defender a Inglaterra junto com James e, ao seu final, a aposentadoria do t&eacute;cnico Keegan. Wright&shy;Phillips tamb&eacute;m logo deixa o clube, rendendo 30,5 milh&otilde;es de euros no cofre do clube, pagos pelo <a href="http://en.wikipedia.org/wiki/Chelsea_Football_Club" id="w">Chelsea</a>. Anelka &eacute; outro a sair. &Eacute; um terceiro ex&shy;<a href="http://en.wikipedia.org/wiki/Manchester_United_Football_Club" id="w">United</a> quem chega, o atacante <a href="http://en.wikipedia.org/wiki/Andy_Cole" id="w">Andy Cole</a>, al&eacute;m de outro tamb&eacute;m com passagens pela Sele&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Darius_Vassell" id="w">Darius Vassell</a>, e do novo t&eacute;cnico, o ex&shy;zagueiro da Inglaterra <a href="http://en.wikipedia.org/wiki/Stuart_Pearce" id="w">Stuart Pearce</a>, que encerrara a carreira no City em 2002.</p>&#10;<p>Ano de 2006 marca a sa&iacute;da do &iacute;dolo James, que na <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2006" id="w">Copa do Mundo daquele ano</a> tornou&shy;se o primeiro jogador do time a ser convocado para a Sele&ccedil;&atilde;o Inglesa para um mundial desde o de <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_1982" id="w">1982</a> (que contou com <a href="http://en.wikipedia.org/wiki/Trevor_Francis" id="w">Trevor Francis</a> e <a href="http://en.wikipedia.org/wiki/Joe_Corrigan" id="w">Joe Corrigan</a>)&semi; a chegada de outro veterano, o alem&atilde;o <a href="http://en.wikipedia.org/wiki/Dietmar_Hamann" id="w">Dietmar Hamann</a>&semi; e as novas revela&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Micah_Richards" id="w">Micah Richards</a> e <a href="http://en.wikipedia.org/wiki/Stephen_Ireland" id="w">Stephen Ireland</a>. O clube fica apenas em 14&ordm;, com menos da metade de pontos do rival United, que termina campe&atilde;o pela 16&ordf; vez justamente em cima do City, no City of Manchester.</p>&#10;<p>Mesmo com uma temporada sofr&iacute;vel em que o time teve de brigar contra o rebaixamento, tendo chegado a ficar seis meses sem fazer um m&iacute;sero gol em casa,<sup id="_ref&shy;Placar 1314_c" class="reference"><a href="#_note&shy;Placar 1314" title="">[2]</a></sup> s&atilde;o os <i>Citizens</i> quem ocupam as manchetes no meio do ano: o time &eacute; comprado pelo ex&shy;<a href="http://en.wikipedia.org/wiki/Primeiro&shy;Ministro" id="w">Primeiro&shy;Ministro</a> da <a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">Tail&acirc;ndia</a> <a href="http://en.wikipedia.org/wiki/Thaksin_Shinawatra" id="w">Thaksin Shinawatra</a>, que traz o ex&shy;t&eacute;cnico da Inglaterra <a href="http://en.wikipedia.org/wiki/Sven&shy;G%C3%B6ran_Eriksson" id="w">Sven&shy;G&ouml;ran Eriksson</a>, o atacante <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italiano</a> <a href="http://en.wikipedia.org/wiki/Rolando_Bianchi" id="w">Rolando Bianchi</a> e os primeiros <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiros</a> no clube, <a href="http://en.wikipedia.org/wiki/Elano_Blumer" id="w">Elano</a> e <a href="http://en.wikipedia.org/wiki/Geovanni_Deiberson_Maur%C3%ADcio_Gomez" id="w">Geovanni</a>.</p>&#10;<a id="Uma_nova_era" name="Uma_nova_era"></a><h3> Uma nova era </h3>&#10;&#10;<p>O impacto &eacute; imediato: o City torna&shy;se sensa&ccedil;&atilde;o inicial, vencendo os tr&ecirc;s primeiros jogos, incluindo um <a href="http://en.wikipedia.org/wiki/City_x_United" id="w">d&eacute;rbi contra o United</a>, e liderando o campeonato. A boa fase, entretanto, dura apenas a primeira metade do campeonato. <a href="http://en.wikipedia.org/wiki/Rolando_Bianchi" id="w">Bianchi</a> sai logo em janeiro. No m&ecirc;s seguinte, City e <a href="http://en.wikipedia.org/wiki/Manchester_United_Football_Club" id="w">United</a> deixam as inimizades de lado no d&eacute;rbi do returno, que marca as celebra&ccedil;&otilde;es dos 50 anos do <a href="http://en.wikipedia.org/wiki/Desastre_a%C3%A9reo_de_Munique" id="w">desastre a&eacute;reo de Munique</a>. As duas torcidas respeitam o minuto de sil&ecirc;ncio em <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Old_Trafford" id="w">Old Trafford</a>. Com a bola rolando, o City vence por 2 a 1, com gol do estreante refor&ccedil;o <a href="http://en.wikipedia.org/wiki/Zimb%C3%A1bue" id="w">zimbabuano</a> <a href="http://en.wikipedia.org/wiki/Benjani_Mwaruwari" id="w">Benjani</a>, sendo que era a primeira vez que os <i>Citizens</i> sa&iacute;ram vencedores dos dois d&eacute;rbis do campeonato desde 1968, quando faturaram o t&iacute;tulo pela &uacute;ltima vez.</p>&#10;<p>Ainda assim, &eacute; o United quem &eacute; campe&atilde;o ingl&ecirc;s, e tamb&eacute;m da <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Liga dos Campe&otilde;es</a>. Insatisfeito com a campanha no returno, <a href="http://en.wikipedia.org/wiki/Thaksin_Shinawatra" id="w">Shinawatra</a> demite <a href="http://en.wikipedia.org/wiki/Sven_G%C3%B6ran_Eriksson" id="w">Sven G&ouml;ran Eriksson</a> a dois jogos do fim do campeonato, apesar de reclama&ccedil;&otilde;es da torcida. Na &uacute;ltima partida, o time &eacute; vergonhosamente goleado por 1 a 8 para o <a href="http://en.wikipedia.org/wiki/Middlesbrough_Football_Club" id="w">Middlesbrough</a>. </p>&#10;<p>Para a temporada seguinte, Shinawatra manifesta o desejo de comprar mais um brasileiro, o astro <a href="http://en.wikipedia.org/wiki/Ronaldo_de_Assis_Moreira" id="w">Ronaldinho Ga&uacute;cho</a>, que prefere ir para o <a href="http://en.wikipedia.org/wiki/Associazione_Calcio_Milan" id="w">Milan</a>.<sup id="_ref&shy;MCRGGE_a" class="reference"><a href="#_note&shy;MCRGGE" title="">[11]</a></sup><sup id="_ref&shy;BCFRG3_a" class="reference"><a href="#_note&shy;BCFRG3" title="">[12]</a></sup> Em setembro, <a href="http://en.wikipedia.org/wiki/Thaksin_Shinawatra" id="w">Shinawatra</a> decide revender o clube para o <a href="http://en.wikipedia.org/wiki/Xeque_(t%C3%ADtulo)" id="w">xeque</a> <a href="http://en.wikipedia.org/wiki/Sulaiman_Al&shy;Fahim" id="w">Sulaiman Al&shy;Fahim</a>, que imediatamente demonstra seu cart&atilde;o de visitas: no &uacute;ltimo dia de transfer&ecirc;ncias para o in&iacute;cio da nova temporada, que tamb&eacute;m era o primeiro (e &uacute;nico) dia de Sulaiman Al&shy;Fahim para agir, o bilion&aacute;rio tenta atravessar a negocia&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Dimitar_Berbatov" id="w">Dimitar Berbatov</a> com o rival <a href="http://en.wikipedia.org/wiki/Manchester_United_Football_Club" id="w">Manchester United</a>.<sup id="_ref&shy;placar guia dos europeus 2008_a" class="reference"><a href="#_note&shy;placar guia dos europeus 2008" title="">[13]</a></sup> Com o dinheiro do <a href="http://en.wikipedia.org/wiki/Xeque_(t%C3%ADtulo)" id="w">xeque</a>, o City tamb&eacute;m manifesta seu desejo em contratar outros Ronaldos: o <a href="http://en.wikipedia.org/wiki/Ronaldo_Luis_Naz%C3%A1rio_de_Lima" id="w">Fen&ocirc;meno</a> e <a href="http://en.wikipedia.org/wiki/Cristiano_Ronaldo" id="w">Cristiano</a>, justamente a grande estrela do rival, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Francesc_F%C3%A0bregas" id="w">Cesc F&agrave;bregas</a>, do <a href="http://en.wikipedia.org/wiki/Arsenal_Football_Club" id="w">Arsenal</a>.<sup id="_ref&shy;Trivela 32_c" class="reference"><a href="#_note&shy;Trivela 32" title="">[4]</a></sup><sup id="_ref&shy;RNLMCGO_a" class="reference"><a href="#_note&shy;RNLMCGO" title="">[14]</a></sup></p>&#10;<p>Mesmo sem ter acertado com nenhum dos quatro, ainda assim a grande bomba que sai das tranfer&ecirc;ncias &eacute; do City: <a href="http://en.wikipedia.org/wiki/Robson_de_Souza" id="w">Robinho</a>, que estava acertando sua ida para o <a href="http://en.wikipedia.org/wiki/Chelsea_Football_Club" id="w">Chelsea</a> devido a sua insatisfa&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Real_Madrid_Club_de_F%C3%BAtbol" id="w">Real Madrid</a>, &eacute; contratado por <a href="http://en.wikipedia.org/wiki/Euro" id="w">&euro;40</a> <a href="http://en.wikipedia.org/wiki/Milh%C3%A3o" id="w">milh&otilde;es</a> pelo City.<sup id="_ref&shy;CFCRMCGP_a" class="reference"><a href="#_note&shy;CFCRMCGP" title="">[15]</a></sup> Contra o pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Chelsea_Football_Club" id="w">Chelsea</a>, o brasileiro estreia, marcando logo um gol de falta. A partida, entretanto, termina em vit&oacute;ria de virada por 1 a 3 para os <a href="http://en.wikipedia.org/wiki/Londres" id="w">londrinos</a>. Outro ex&shy;&iacute;dolo do <a href="http://en.wikipedia.org/wiki/Manchester_United_Football_Club" id="w">United</a> j&aacute; havia chegado (para ser t&eacute;cnico), o <a href="http://en.wikipedia.org/wiki/Galeses" id="w">gal&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Mark_Hughes_(futebolista)" id="w">Mark Hughes</a>. Robinho faz uma boa primeira metade individual do campeonato, marcando 12 gols em seus 15 primeiros jogos em meio &agrave; campanha abaixo do esperado do City.<sup id="_ref&shy;NGRPF_a" class="reference"><a href="#_note&shy;NGRPF" title="">[16]</a></sup><a href="http://en.wikipedia.org/wiki/Ficheiro:Robinho_Citeh_2009.jpg%7Cthumb%7Cdireita%7C250px%7C%5B%5BRobson_de_Souza" id="w">Robinho]], primeira contrata&ccedil;&atilde;o internacional do City em sua era rica.</a> </p>&#10;<p>Em setembro de 2008 o clube &eacute; novamente vendido para o bilion&aacute;rio <a href="http://en.wikipedia.org/wiki/EAU" id="w">emiradense</a> <a href="http://en.wikipedia.org/wiki/Xeque" id="w">xeque</a> <a href="http://en.wikipedia.org/wiki/Mansour_bin_Zayed_Al_Nahyan" id="w">Mansour bin Zayed Al Nahyan</a><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>. Em janeiro de 2009, o clube tenta conseguir uma contrata&ccedil;&atilde;o ainda mais bomb&aacute;stica, a de um outro brasileiro: <a href="http://en.wikipedia.org/wiki/Ricardo_Izecson_dos_Santos_Leite" id="w">Kak&aacute;</a>. Seu clube, o <a href="http://en.wikipedia.org/wiki/Associazione_Calcio_Milan" id="w">Milan</a>, deixa&shy;o livre para negociar sua ida para <a href="http://en.wikipedia.org/wiki/Manchester" id="w">Manchester</a>, ap&oacute;s ser ofertado mais de <a href="http://en.wikipedia.org/wiki/Libra_esterlina" id="w">&pound;100</a> <a href="http://en.wikipedia.org/wiki/Milh%C3%A3o" id="w">milh&otilde;es</a>, algo em torno de <a href="http://en.wikipedia.org/wiki/Reais" id="w">R$320</a> milh&otilde;es pelo melhor jogador do mundo em 2007, que recusou a proposta.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup><sup id="_ref&shy;KRPMCE_a" class="reference"><a href="#_note&shy;KRPMCE" title="">[19]</a></sup> Outros procurados pelo clube tamb&eacute;m o recusaram, caso dos <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhois</a> <a href="http://en.wikipedia.org/wiki/Fernando_Jos%C3%A9_Torres_Sanz" id="w">Fernando Torres</a> e <a href="http://en.wikipedia.org/wiki/David_Villa" id="w">David Villa</a> e do <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">paraguaio</a> <a href="http://en.wikipedia.org/wiki/Roque_Santa_Cruz" id="w">Roque Santa Cruz</a>, que depois acabaria sendo contratado.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup><sup id="_ref&shy;RSCMCGP_a" class="reference"><a href="#_note&shy;RSCMCGP" title="">[21]</a></sup> Quem acertou com o City neste momento foram o goleiro <a href="http://en.wikipedia.org/wiki/Shay_Given" id="w">Shay Given</a> e o atacante <a href="http://en.wikipedia.org/wiki/Craig_Bellamy" id="w">Craig Bellamy</a>.<sup id="_ref&shy;MCSGNUT_a" class="reference"><a href="#_note&shy;MCSGNUT" title="">[22]</a></sup><sup id="_ref&shy;MCCBE_a" class="reference"><a href="#_note&shy;MCCBE" title="">[23]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Carlos_T%C3%A9vez_ManCity2.jpg%7Cthumb%7Cesquerda%7C250px" id="w">[[Carlos T&eacute;vez]], foi uma das grandes estrelas mundiais do City.</a>&#10;Em 13 de julho de 2009, um novo ex&shy;jogador do United chega ao City. Diferentemente dos anteriores, n&atilde;o a vias de se aposentar, mas em plena forma. Por <a href="http://en.wikipedia.org/wiki/Libra_esterlina" id="w">&pound;25</a> <a href="http://en.wikipedia.org/wiki/Milh%C3%A3o" id="w">milh&otilde;es</a>, os <i>Sky Blues</i> acertaram a contrata&ccedil;&atilde;o do argentino <a href="http://en.wikipedia.org/wiki/Carlos_T%C3%A9vez" id="w">Carlos T&eacute;vez</a>, que n&atilde;o teve sua compra efetuada pelo rival, onde atuava por empr&eacute;stimo junto a <a href="http://en.wikipedia.org/wiki/Media_Sports_Investment" id="w">MSI</a>.<sup id="_ref&shy;CTMCGE_a" class="reference"><a href="#_note&shy;CTMCGE" title="">[24]</a></sup> Dias depois, o clube tamb&eacute;m anunciou a contrata&ccedil;&atilde;o de dois jogadores do <a href="http://en.wikipedia.org/wiki/Arsenal_Football_Club" id="w">Arsenal</a>, o atacante <a href="http://en.wikipedia.org/wiki/Togo" id="w">togol&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Emmanuel_Adebayor" id="w">Emmanuel Adebayor</a>, por <a href="http://en.wikipedia.org/wiki/Libra_esterlina" id="w">&pound;25</a> <a href="http://en.wikipedia.org/wiki/Milh%C3%A3o" id="w">milh&otilde;es</a>, e o <a href="http://en.wikipedia.org/wiki/Zagueiro" id="w">zagueiro</a> <a href="http://en.wikipedia.org/wiki/Costa_do_Marfim" id="w">marfinense</a> <a href="http://en.wikipedia.org/wiki/Kolo_Tour%C3%A9" id="w">Kolo Tour&eacute;</a>, por &pound;14 milh&otilde;es.<sup id="_ref&shy;KTCMCBBCS_a" class="reference"><a href="#_note&shy;KTCMCBBCS" title="">[25]</a></sup><sup id="_ref&shy;MHMCTO_a" class="reference"><a href="#_note&shy;MHMCTO" title="">[26]</a></sup></p>&#10;<p>Outros jogadores como <a href="http://en.wikipedia.org/wiki/Gareth_Barry" id="w">Gareth Barry</a> e contrata&ccedil;&otilde;es mais recentes como <a href="http://en.wikipedia.org/wiki/Joleon_Lescott" id="w">Joleon Lescott</a> e <a href="http://en.wikipedia.org/wiki/Sylvio_Mendes_Campos_J%C3%BAnior" id="w">Sylvinho</a>, tamb&eacute;m chegaram para refor&ccedil;ar elenco.<sup id="_ref&shy;MHMCTO_b" class="reference"><a href="#_note&shy;MHMCTO" title="">[26]</a></sup><sup id="_ref&shy;MCACJLE_a" class="reference"><a href="#_note&shy;MCACJLE" title="">[27]</a></sup><sup id="_ref&shy;MCSMCJL_a" class="reference"><a href="#_note&shy;MCSMCJL" title="">[28]</a></sup> O caso mais recente foi a tentativa de contrata&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Lionel_Messi" id="w">Lionel Messi</a>, em que o Manchester City teria oferecido um cheque em branco ao <a href="http://en.wikipedia.org/wiki/Argentina" id="w">argentino</a>.<sup id="_ref&shy;MCCLMGE_a" class="reference"><a href="#_note&shy;MCCLMGE" title="">[29]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Roberto_Mancini_&shy;_Lech_&shy;_Manchester_005.jpg%7Cthumb" id="w">Roberto Mancini treinador do Manchester City de 2009 a 2013.</a></p>&#10;<p>Ap&oacute;s n&atilde;o conseguir uma boa classifica&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Premier_League" id="w">Premier League</a> perdendo a &uacute;ltima vaga da <a href="http://en.wikipedia.org/wiki/UEFA_Champions_League" id="w">Champions</a> para o <a href="http://en.wikipedia.org/wiki/Tottenham_Hotspur" id="w">Tottenham</a>, o City se prepara para uma grande temporada, tentando se firmar entre os melhores times da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. Para tal objetivo na temporada 2010&shy;11 o Manchester City n&atilde;o poupou dinheiro e contratou nada menos que seis grandes jogadores. <a href="http://en.wikipedia.org/wiki/Yaya_Tour%C3%A9" id="w">Yaya Tour&eacute;</a>, ex <a href="http://en.wikipedia.org/wiki/Futbol_Club_Barcelona" id="w">Barcelona</a> e irm&atilde;o de <a href="http://en.wikipedia.org/wiki/Kolo_Tour%C3%A9" id="w">Kolo Tour&eacute;</a>, atual capit&atilde;o do City, foi a primeira contrata&ccedil;&atilde;o, tendo custado &pound;24 <a href="http://en.wikipedia.org/wiki/Milh%C3%A3o" id="w">milh&otilde;es</a> aos cofres do City. Para melhorar sua linha defensiva, a segunda contrata&ccedil;&atilde;o foi o lateral direito <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/J%C3%A9r%C3%B4me_Boateng" id="w">J&eacute;r&ocirc;me Boateng</a>, vindo do   por &pound;10,5. A terceira contrata&ccedil;&atilde;o de impacto foi a vinda de <a href="http://en.wikipedia.org/wiki/David_Silva" id="w">David Silva</a>, cuja contrata&ccedil;&atilde;o junto ao <a href="http://en.wikipedia.org/wiki/Valencia_Club_de_F%C3%BAtbol" id="w">Valencia</a> custou aproximadamente 35 <a href="http://en.wikipedia.org/wiki/Milh%C3%A3o" id="w">milh&otilde;es</a> de <a href="http://en.wikipedia.org/wiki/Euro" id="w">euros</a> sendo a maior contrata&ccedil;&atilde;o para a temporada, a de destaque. Ainda assim foram contratados o lateral&shy;esquerdo <a href="http://en.wikipedia.org/wiki/Aleksandar_Kolarov" id="w">Kolarov</a> (que estava na   ) por &pound;17 <a href="http://en.wikipedia.org/wiki/Milh%C3%A3o" id="w">milh&otilde;es</a> e que tamb&eacute;m era pretendido pelo <a href="http://en.wikipedia.org/wiki/Real_Madrid_Club_de_F%C3%BAtbol" id="w">Real Madrid</a>. A grande aposta do treinador <a href="http://en.wikipedia.org/wiki/Roberto_Mancini" id="w">Roberto Mancini</a>, <a href="http://en.wikipedia.org/wiki/Mario_Balotelli" id="w">Mario Balotelli</a> contratado por  30 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Euro" id="w">euros</a> junto &agrave; <a href="http://en.wikipedia.org/wiki/Internazionale_de_Mil%C3%A3o" id="w">Internazionale de Mil&atilde;o</a>, e por fim, <a href="http://en.wikipedia.org/wiki/James_Milner" id="w">James Milner</a>, numa troca envovendo <a href="http://en.wikipedia.org/wiki/Stephen_Ireland" id="w">Stephen Ireland</a> e &pound;16 milh&otilde;es junto ao <a href="http://en.wikipedia.org/wiki/Aston_Villa_Football_Club" id="w">Aston Villa</a>. Ao todo foram mais de 120 milh&otilde;es de libras (R$ 330 milh&otilde;es) gastos nesta temporada, tornando o elenco ainda mais forte e competitivo.</p>&#10;<p>A &uacute;ltima contrata&ccedil;&atilde;o do clube foi a do atacante <a href="http://en.wikipedia.org/wiki/Sergio_Aguero" id="w">Sergio Aguero</a>, o genro de <a href="http://en.wikipedia.org/wiki/Diego_Maradona" id="w">Diego Maradona</a>. O acerto foi fechado em  27 de julho de 2011, ap&oacute;s uma longa negocia&ccedil;&atilde;o que envolveu o interesse de v&aacute;rios clubes, o Manchester City acabou vencendo a disputa pelo astro argentino, pagando 45 milh&otilde;es de euros (cerca de 101 milh&otilde;es de reais) pelo jogador, que assinou um contrato de cinco temporadas com os ingleses. A transfer&ecirc;ncia passa a ser a mais cara da hist&oacute;ria do clube, superando os 37 milh&otilde;es de euros (aproximadamente 83 milh&otilde;es de reais) pagos por Robinho. Em sua apresenta&ccedil;&atilde;o oficial ap&oacute;s uma bateria de exames m&eacute;dicos, Ag&uuml;ero recebeu a camisa 16 do City.</p>&#10;<p>Em sua estreia, no dia 15 de agosto de 2011, contra o Swansea City, o jogador entrou aos 15 minutos do segundo tempo. 5 minutos depois marcou o seu primeiro gol com a camisa azul do Manchester City. Ele recebeu passe da direita, de Micah Richards, e, em baixo das traves, s&oacute; teve o trabalho de empurrar para dentro do gol. Mais tarde, ganhou bola perdida na linha de fundo, e cruzou para tr&aacute;s. David Silva apareceu, e mandou para as redes. No fim do jogo, Kun recebeu a bola na intermedi&aacute;ria, e soltou o petardo de p&eacute; direito. O quarto da vit&oacute;ria de 4&shy;0 do at&eacute; ent&atilde;o l&iacute;der do campeonato Manchester City. Depois do apito final, o jogador argentino pediu a bola ao &aacute;rbitro, e levou a redonda para casa. Atualmente o artilheiro argentino possui seis gols na temporada da Premier League e &eacute; um dos artilheiros.</p>&#10;<p>No dia 31 de agosto de 2012, o Manchester City assinou a contrata&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Javi_Garc%C3%ADa" id="w">Javi Garc&iacute;a</a> do <a href="http://en.wikipedia.org/wiki/Sport_Lisboa_e_Benfica" id="w">Benfica</a> por 20 milh&otilde;es de euros.</p>&#10;<p>O time tamb&eacute;m conquistou finalmente o t&atilde;o esperado titulo, o <a href="http://en.wikipedia.org/wiki/Manchester_City" id="w">Manchester City</a> que passou 35 anos sem ganhar nada, foi campe&atilde;o da <a href="http://en.wikipedia.org/wiki/FA_Cup" id="w">FA Cup</a>, passando pelo grande rival <a href="http://en.wikipedia.org/wiki/Manchester_United" id="w">Manchester United</a> na semifinal e ganhando do <a href="http://en.wikipedia.org/wiki/Stoke_City" id="w">Stoke City</a>, ambas vit&oacute;rias por 1 a 0 com gols marcados por <a href="http://en.wikipedia.org/wiki/Yaya_Tour%C3%A9" id="w">Yaya Tour&eacute;</a>. O dia foi festejado em toda a cidade, pois meia hora antes do inicio da final o Manchester United havia ganho a <a href="http://en.wikipedia.org/wiki/Premier_League" id="w">Premier League</a>, causando cenas inusitadas como torcedores dos dois rivais de Manchester comemorando juntos.</p>&#10;<a id="2011&shy;12:_O_terceiro_t%C3%ADtulo_do_Campeonato_Ingl%C3%AAs" name="2011&shy;12:_O_terceiro_t%C3%ADtulo_do_Campeonato_Ingl%C3%AAs"></a><h3> 2011&shy;12: O terceiro t&iacute;tulo do Campeonato Ingl&ecirc;s  </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mancini_Nasri_Aguero.JPG%7Cthumb" id="w">Mancini, Nasri e Ag&uuml;ero.</a>&#10;Al&eacute;m de <a href="http://en.wikipedia.org/wiki/Sergio_Ag%C3%BCero" id="w">Ag&uuml;ero</a>, o time trouxe <a href="http://en.wikipedia.org/wiki/Samir_Nasri" id="w">Samir Nasri</a> e <a href="http://en.wikipedia.org/wiki/Ga%C3%ABl_Clichy" id="w">Clichy</a> do <a href="http://en.wikipedia.org/wiki/Arsenal_FC" id="w">Arsenal</a>, Stefan Savic, e <a href="http://en.wikipedia.org/wiki/Owen_Hargreaves" id="w">Hargreaves</a> do rival <a href="http://en.wikipedia.org/wiki/Manchester_United" id="w">Manchester United</a>. Essas contrata&ccedil;&otilde;es fizeram com que a equipe do Manchester City virasse um dos principais concorrentes ao titulo do <a href="http://en.wikipedia.org/wiki/Campeonato_Ingl%C3%AAs_de_Futebol" id="w">Campeonato Ingl&ecirc;s</a> e a <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Liga dos Campe&otilde;es</a>. Acredita&shy;se que hoje a equipe dos Citizens tem um dos melhores elencos do mundo, podendo brigar de igual para igual com as maiores pot&ecirc;ncias do futebol atual, <a href="http://en.wikipedia.org/wiki/Futbol_Club_Barcelona" id="w">Barcelona</a> e <a href="http://en.wikipedia.org/wiki/Real_Madrid_Club_de_F%C3%BAtbol" id="w">Real Madrid</a>.</p>&#10;<p>Durante essa campanha memor&aacute;vel, no dia 23 de outubro, os Citizens golearam o rival Manchester United no <a href="http://en.wikipedia.org/wiki/Old_Trafford" id="w">Old Trafford</a> por um placar de 6 a 1, gols de Ag&uuml;ero, <a href="http://en.wikipedia.org/wiki/Edin_Dzeko" id="w">Dzeko</a> (duas vezes), <a href="http://en.wikipedia.org/wiki/Mario_Balotelli" id="w">Mario Balotelli</a> (duas vezes) e <a href="http://en.wikipedia.org/wiki/David_Silva" id="w">David Silva</a> para o City e <a href="http://en.wikipedia.org/wiki/Darren_Fletcher" id="w">Darren Fletcher</a> diminui pros Red Devils. Com esse resultado, al&eacute;m do City se isolar na lideran&ccedil;a, igualou o maior placar da hist&oacute;ria dos cl&aacute;ssicos: tamb&eacute;m 6 a 1 para o City em 23 de janeiro de 1926.</p>&#10;<p>No inicio da temporada o clube recebeu uma proposta do <a href="http://en.wikipedia.org/wiki/Sport_Club_Corinthians_Paulista" id="w">Corinthians</a> pelo &iacute;dolo <a href="http://en.wikipedia.org/wiki/T%C3%A9vez" id="w">T&eacute;vez</a>, recusando&shy;a. Em um jogo contra o <a href="http://en.wikipedia.org/wiki/Fu%C3%9Fball&shy;Club_Bayern_M%C3%BCnchen" id="w">Bayern M&uuml;nchen</a>, v&aacute;lido pela <a href="http://en.wikipedia.org/wiki/UEFA_Champions_League" id="w">UEFA Champions League</a>, Carlitos brigou com o t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Roberto_Mancini" id="w">Roberto Mancini</a>, isso fez seu valor despencar, sendo afastado da equipe e quase deixando os &#34&semi;Citizens&#34&semi; no meio do ano. O <a href="http://en.wikipedia.org/wiki/AC_Milan" id="w">Milan</a> chegou a ter interesse em contar com o argentino em janeiro de 2012. No final da temporada T&eacute;vez voltou a equipe e ajudou o time na bela campanha do T&iacute;tulo do <a href="http://en.wikipedia.org/wiki/Campeonato_Ingl%C3%AAs" id="w">Campeonato Ingl&ecirc;s</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Vincent_Kompany_holds_up_the_Premier_League_trophy_2012.jpg%7Cthumb" id="w">Vincent Kompany com ta&ccedil;a da Premier League 2011&shy;12.</a> Nesta Temporada o City venceu o seu Tricampeonato Ingl&ecirc;s, e o &uacute;ltimo jogo, contra o <a href="http://en.wikipedia.org/wiki/Queens_Park_Rangers" id="w">Queens Park Rangers</a>, foi dram&aacute;tico. O City abriu o placar com <a href="http://en.wikipedia.org/wiki/Zabaleta" id="w">Zabaleta</a> aos 38 Minutos do Primeiro Tempo, e tudo estava se encaminhando para a vit&oacute;ria do City, mas no come&ccedil;o do 2&ordm; Tempo o QPR virou o jogo. Tudo estava &#34&semi;indo por &aacute;gua abaixo&#34&semi;, mas nos acr&eacute;scimos, Dzeko aos 46 e <a href="http://en.wikipedia.org/wiki/Ag%C3%BCero" id="w">Ag&uuml;ero</a> aos 49, marcaram e ajudaram o City a chegar ao tricampeonato ap&oacute;s 44 anos sem chegar ao t&iacute;tulo m&aacute;ximo da Inglaterra.</p>&#10;<a id="Temporada_2012&shy;13:_Vice_campe%C3%A3o_ingl%C3%AAs" name="Temporada_2012&shy;13:_Vice_campe%C3%A3o_ingl%C3%AAs"></a><h3> Temporada 2012&shy;13: Vice campe&atilde;o ingl&ecirc;s </h3>&#10;<p>Para a temporada 2012&shy;13, parecia que a cidade havia falhado em garantir novos jogadores para refor&ccedil;ar a equipa, apesar de 19 anos, o internacional s&eacute;rvio <a href="http://en.wikipedia.org/wiki/Matija_Nastasi%C4%87" id="w">Matija Nastasić</a> , vindo da  <a href="http://en.wikipedia.org/wiki/ACF_Fiorentina" id="w">Fiorentina</a>, tornou&shy;se um dos defesas&shy;centrais regulares. </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Manchester_City" id="w">Manchester City</a> chegou &agrave; temporada como campe&atilde;o da <a href="http://en.wikipedia.org/wiki/Premier_League" id="w">Premier League</a>, e com o status de quem certamente iria brigar ponto a ponto para novamente erguer a ta&ccedil;a. Os ent&atilde;o comandados de <a href="http://en.wikipedia.org/wiki/Roberto_Mancini" id="w">Roberto Mancini</a> at&eacute; come&ccedil;aram bem, pois venceram seis dos nove primeiros jogos que disputaram, enchendo a torcida de esperan&ccedil;a pelo bicampeonato. &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Manchester_City_2013.jpg%7Cthumb%7C200px%7Cright" id="w">Manchester City em 2013</a>&#10;Mas n&atilde;o foi bem isso que se viu dali em diante. A derrota acachapante para o <a href="http://en.wikipedia.org/wiki/Aston_Villa" id="w">Aston Villa</a>, em casa, pela <a href="http://en.wikipedia.org/wiki/Capital_One_Cup" id="w">Capital One Cup</a>, por 4 a 2 fora o primeiro dos quatro fracassos do time.&#10;Eliminado de forma precoce e melanc&oacute;lica da <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es" id="w">Liga dos Campe&otilde;es</a>, competi&ccedil;&atilde;o na qual acumula dois fracassos consecutivos, com nenhuma vit&oacute;ria e apenas tr&ecirc;s pontos ganhos. O City ent&atilde;o voltava suas aten&ccedil;&otilde;es para a <a href="http://en.wikipedia.org/wiki/FA_Cup" id="w">FA Cup</a> e a <a href="http://en.wikipedia.org/wiki/Premier_League" id="w">Premier League</a>.</p>&#10;<p>Penava para vencer alguns jogos em casa, como a vit&oacute;ria sobre o Southampton por 3 a 2, e a diante do Wigan por 1 a 0. Resultados bobos, como a sofrida derrota para o Southampton, por 3 a 1, e para o Sunderland por 1 a 0, fizeram com que o Manchester City ficasse 11 pontos atr&aacute;s do seu rival United na classifica&ccedil;&atilde;o final da Premier League. Para piorar, foi derrotado pelos <a href="http://en.wikipedia.org/wiki/Red_Devils" id="w">Red Devils</a>, em casa, por 3 a 2. Mas nada superou a humilhante derrota na decis&atilde;o da <a href="http://en.wikipedia.org/wiki/FA_Cup" id="w">FA Cup</a>, quando foi derrotado pelo Wigan, em <a href="http://en.wikipedia.org/wiki/Wembley" id="w">Wembley</a>, por 1 a 0, resultado que provocou a demiss&atilde;o de Roberto Mancini.</p>&#10;<a id="Temporada_2013&shy;14:_novas_conquistas" name="Temporada_2013&shy;14:_novas_conquistas"></a><h3> Temporada 2013&shy;14: novas conquistas </h3>&#10;&#10;<p>Ao vencer o <a href="http://en.wikipedia.org/wiki/Sunderland_Association_Football_Club" id="w">Sunderland</a> por 3 a 1 no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_de_Wembley" id="w">Est&aacute;dio de Wembley</a>, o City conquistou a <a href="http://en.wikipedia.org/wiki/Copa_da_Liga_Inglesa" id="w">Copa da Liga Inglesa</a> em 2 de mar&ccedil;o, com gols de Yaya Tour&eacute; e Nasri, descontando Borini para o Sunderland, perante 84.697 espectadores, com o City sendo comandado na Temporada 2013&shy;2014 pelo t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Chile" id="w">chileno</a> <a href="http://en.wikipedia.org/wiki/Manuel_Pellegrini" id="w">Manuel Pellegrini</a>.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Premier_League" id="w">Premier League</a>, o City come&ccedil;ou o campeonato muito bem, com uma m&eacute;dia de 3 gols por jogo. A lideran&ccedil;a foi alternada entre grandes clubes nesta temporada, sendo eles: <a href="http://en.wikipedia.org/wiki/Arsenal_Football_Club" id="w">Arsenal</a>, <a href="http://en.wikipedia.org/wiki/Tottenham_Hotspur_Football_Club" id="w">Tottenham</a>, <a href="http://en.wikipedia.org/wiki/Chelsea_Football_Club" id="w">Chelsea</a> e <a href="http://en.wikipedia.org/wiki/Liverpool_Football_Club" id="w">Liverpool</a>, al&eacute;m do pr&oacute;prio City. Os citizens foram campe&otilde;es reassumindo a lideran&ccedil;a na pen&uacute;ltima rodada, diante do empate do Liverpool frente ao <a href="http://en.wikipedia.org/wiki/Crystal_Palace_Football_Club" id="w">Crystal Palace</a>. Na rodada final, o City venceu o <a href="http://en.wikipedia.org/wiki/West_Ham_United_Football_Club" id="w">West Ham</a> por 2 a 0, conquistando seu 4&ordm; trof&eacute;u de campe&atilde;o ingl&ecirc;s.</p>&#10;<a id="Estrutura" name="Estrutura"></a><h2> Estrutura </h2>&#10;&#10;<dl><dt>Est&aacute;dio</dt></dl>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mcfc_stad_pano.jpg%7Cthumb%7C405px%7Cdireita" id="w">Vista panor&acirc;mica do &#39&semi;&#39&semi;Etihad Stadium&#39&semi;&#39&semi; ou &#39&semi;&#39&semi;City of Manchester&#39&semi;&#39&semi;.</a></p>&#10;<p>O <b><a href="http://en.wikipedia.org/wiki/City_of_Manchester_Stadium" id="w">City of Manchester Stadium</a></b> (<a href="http://en.wikipedia.org/wiki/Lingua_portuguesa" id="w">portugu&ecirc;s</a>: <b><i>Est&aacute;dio Cidade de Manchester</i></b>) ou <b>Etihad Stadium</b> (por quest&otilde;es de <a href="http://en.wikipedia.org/wiki/Naming_rights" id="w">patroc&iacute;nios de nome</a>) &eacute; um est&aacute;dio de futebol localizado em <a href="http://en.wikipedia.org/wiki/Manchester" id="w">Manchester</a>, na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>.</p>&#10;<p>Projetado para ser sede dos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_2000" id="w">Jogos Ol&iacute;mpicos de 2000</a>, perdeu a disputa com <a href="http://en.wikipedia.org/wiki/Sydney" id="w">Sydney</a> (<a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>), mas foi sede dos <a href="http://en.wikipedia.org/wiki/Jogos_da_Commonwealth" id="w">Jogos da Commonwealth</a> de 2002, abrigando as provas de <a href="http://en.wikipedia.org/wiki/Atletismo" id="w">atletismo</a>.</p>&#10;<p>Em 10 de agosto de 2003, ap&oacute;s reformas, teve a pista de atletismo substitu&iacute;da por 12.000 cadeiras (chegando a 46.990 lugares), o est&aacute;dio foi reinaugurado com um amistoso entre <a href="http://en.wikipedia.org/wiki/Manchester_City" id="w">Manchester City</a> e <a href="http://en.wikipedia.org/wiki/F%C3%BAtbol_Club_Barcelona" id="w">Barcelona</a>, com vit&oacute;ria inglesa por 2 a 1.</p>&#10;<p>Quatro dias depois, a primeira partida de um torneio europeu foi realizada no est&aacute;dio: o Manchester City bateu o The New Saints FC, de <a href="http://en.wikipedia.org/wiki/Gales" id="w">Gales</a> por 5 a 0.</p>&#10;<p>O recorde de p&uacute;blico &eacute; de 47.304 torcedores, em 28 de fevereiro de 2004, na vit&oacute;ria sobre o <a href="http://en.wikipedia.org/wiki/Chelsea_Football_Club" id="w">Chelsea</a> por 1 a 0.</p>&#10;<p>Foi uma das sedes do <a href="http://en.wikipedia.org/wiki/Campeonato_Europeu_de_Futebol_Feminino" id="w">Campeonato Europeu Feminino</a> de 2005 e &eacute; considerado um est&aacute;dio 4 estrelas pela <a href="http://en.wikipedia.org/wiki/UEFA" id="w">UEFA</a>.</p>&#10;<p>Sediou a <a href="http://en.wikipedia.org/wiki/Copa_da_UEFA" id="w">Copa da UEFA</a> de 2008, vencida Pelo <a href="http://en.wikipedia.org/wiki/Zenit_S%C3%A3o_Petersburgo" id="w">FC Zenit</a> sobre o <a href="http://en.wikipedia.org/wiki/Rangers_Football_Club" id="w">Rangers FC</a>.</p>&#10;<p><b>Expans&atilde;o</b></p>&#10;<p>O Manchester City gastou cerca de 50 milh&otilde;es de libras na expans&atilde;o do Etihad Stadium, de 48.000 para 61.500 lugares.</p>&#10;<dl><dt>Centro de Treinamento</dt></dl>&#10;<p>O Manchester City est&aacute; investindo cerca de 100 milh&otilde;es de libras na constru&ccedil;&atilde;o do melhor centro de treinamento do mundo, o projeto liderado pelo ex&shy;jogador do club <a href="http://en.wikipedia.org/wiki/Patrick_Vieira" id="w">Patrick Vieira</a> tem previs&atilde;o de conclus&atilde;o para o ano de 2014, o centro de treinamento possuir&aacute; 17 campos e buscara encontrar grandes jogadores para o futuro do time.</p>&#10;<a id="Rivalidades" name="Rivalidades"></a><h2> Rivalidades </h2>&#10;<p>Com o rival <a href="http://en.wikipedia.org/wiki/Manchester_United_Football_Club" id="w">Manchester United</a>, o City faz o grande cl&aacute;ssico da cidade, o d&eacute;rbi <a href="http://en.wikipedia.org/wiki/City_vs._United" id="w">City vs. United</a>. Em 150 jogos disputados, o retrospecto &eacute; favor&aacute;vel ao rival, que tem 61 vit&oacute;rias contra com 41 do City, al&eacute;m de 49 empates. Contando&shy;se apenas os confrontos do Campeonato Ingl&ecirc;s, os <i>Reds</i> tamb&eacute;m tem retrospecto melhor, em todos os sentidos: considerando&shy;se apenas os resultados, o rival venceu 25 vezes na casa do City e 30 em <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Old_Trafford" id="w">Old Trafford</a>. Os <i>Sky Blues</i> venceram 23 em casa e 15 na do United. Embora concorrentes, n&atilde;o havia grande animosidade entre, ao menos, as torcidas, at&eacute; antes da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> (quando ambos ainda tinham resultados e gl&oacute;rias equilibradas), sendo at&eacute; ent&atilde;o comum os torcedores de um acompanharem tamb&eacute;m o jogo do outro.</p>&#10;<p>Entre os &uacute;ltimos cl&aacute;ssicos, cada um teve vit&oacute;rias especiais. O United garantiu seu t&iacute;tulo ingl&ecirc;s na temporada 2006&shy;07 ao vencer o City no <a href="http://en.wikipedia.org/wiki/City_of_Manchester_Stadium" id="w">City of Manchester</a> por 1 a 0, com o goleiro <a href="http://en.wikipedia.org/wiki/Edwin_van_der_Sar" id="w">Edwin van der Sar</a> defendendo p&ecirc;nalti de <a href="http://en.wikipedia.org/wiki/Darius_Vassell" id="w">Darius Vassell</a> a dez minutos do fim &shy; se feito o empate, o t&iacute;tulo teria sido adiado. J&aacute; o City venceu por 2 a 1 o cl&aacute;ssico de fevereiro de 2008, encarado de maneira extremamente especial pelo rival por marcar a celebra&ccedil;&atilde;o dos 50 anos do <a href="http://en.wikipedia.org/wiki/Desastre_a%C3%A9reo_de_Munique" id="w">desastre a&eacute;reo de Munique</a>, que matou oito jogadores do United (mas tamb&eacute;m o ex&shy;&iacute;dolo do City e ent&atilde;o jornalista, Frank Swift). Ambos utilizando uniformes especiais para a partida, que teve o &iacute;dolo rival <a href="http://en.wikipedia.org/wiki/Cristiano_Ronaldo" id="w">Cristiano Ronaldo</a> expulso por ter tocado a bola com a m&atilde;o. Por ter vencido tamb&eacute;m o d&eacute;rbi anterior da temporada, em agosto de 2007, o City finalmente voltava a conseguir vencer os dois cl&aacute;ssicos de uma mesma temporada desde a de 1969.</p>&#10;<p>Por terem jogado pelos dois clubes, h&aacute; dois personagens emblem&aacute;ticos dos d&eacute;rbis. O ex&shy;atacante <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">escoc&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Denis_Law" id="w">Denis Law</a> jogou no City na temporada 1960&shy;61, tento tido a boa marca de 21 gols em 44 jogos nela, o que atraiu os olhares da equipe <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiana</a> do <a href="http://en.wikipedia.org/wiki/Torino_Football_Club" id="w">Torino</a>, que o contratou. Entretanto, em 1962 j&aacute; voltara &agrave; cidade, mas contratado pelo United. Na primeira temporada no rival, onde ficaria pelos pr&oacute;ximos onze anos, fez o gol do empate que rebaixou o ex&shy;clube para a Segunda Divis&atilde;o. Na &uacute;ltima temporada da carreira, a de 1973&shy;74, retornou ao City. Os dois times encontraram&shy;se novamente na &uacute;ltima rodada, com o United amea&ccedil;ado de rebaixamento.</p>&#10;<p>Em certo momento do d&eacute;rbi, Law recebeu um passe de Francis Lee (um dos dois maiores artilheiros dos cl&aacute;ssicos, com dez gols), e, de costas para o gol, tocou de letra para as redes, marcando o que foi o gol da vit&oacute;ria por 1 a 0 dos <i>Sky Blues</i>. Enquanto os companheiros foram imediatamente at&eacute; ele celebrar o gol, Law logo tomou consci&ecirc;ncia de que estava novamente rebaixando um ex&shy;clube, desta vez o United e, cabisbaixo, deixou o campo, sendo substitu&iacute;do. Foi sua &uacute;ltima partida na Liga Inglesa.</p>&#10;<p>O outro &eacute; o ex&shy;goleiro <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">dinamarqu&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Peter_Schmeichel" id="w">Peter Schmeichel</a>, que jogou no United de 1991 a 1999, participando ativamente da invencibilidade de onze anos do rival sobre o City. Entretanto, foi para o City jogar sua &uacute;ltima temporada, a de 2002&shy;03, quando o time voltava &agrave; Primeira Divis&atilde;o, e ajudou o novo time a quebrar o tabu, com vit&oacute;ria por 3 a 1 em Maine Road em novembro de 2001. Schmeichel conseguiu, dessa forma, sair como invicto no d&eacute;rbi de Manchester. No outro d&eacute;rbi daquela temporada, ele n&atilde;o p&ocirc;de jogar,<sup id="_ref&shy;schmeichel_b" class="reference"><a href="#_note&shy;schmeichel" title="">[10]</a></sup>mas ainda assim os <i>Citizens</i> conseguiram um empate em 1 a 1 no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Old_Trafford" id="w">Old Trafford</a>.</p>&#10;<p>Em 23 de outubro de 2011 o City goleou o rival por 6 a 1 jogando fora de casa, no Est&aacute;dio Old Trafford, igualando a maior goleada da hist&oacute;ria dos cl&aacute;ssicos, tamb&eacute;m a seu favor, registrada em 23 de janeiro de 1926.</p>&#10;<p>Em um estudo sobre rivalidades realizada em 2003, uma amostra de torcedores do City tamb&eacute;m apontou o <a href="http://en.wikipedia.org/wiki/Liverpool_FC" id="w">Liverpool</a> e o <a href="http://en.wikipedia.org/wiki/Bolton_Wanderers" id="w">Bolton Wanderers</a> como rivais, logo ap&oacute;s o United, todos eles clubes da mesma regi&atilde;o da Inglaterra. O clube mant&eacute;m ainda uma rivalidade saud&aacute;vel com o <a href="http://en.wikipedia.org/wiki/Tottenham_Hotspur" id="w">Tottenham Hotspur</a> e o <a href="http://en.wikipedia.org/wiki/Chelsea_FC" id="w">Chelsea</a>, estes, clubes <a href="http://en.wikipedia.org/wiki/Londres" id="w">londrinos</a>.</p>&#10;<a id="Financeiro" name="Financeiro"></a><h2> Financeiro </h2>&#10;<p>Atualmente, o Manchester City &eacute; o clube mais rico da <a href="http://en.wikipedia.org/wiki/Campeonato_Ingl%C3%AAs_de_Futebol" id="w">Premier League</a> e tamb&eacute;m do mundo, ultrapassando o arquirrival <a href="http://en.wikipedia.org/wiki/Manchester_United_Football_Club" id="w">Manchester United</a>, o clube mais rico do mundo antes disso, e tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Real_Madrid_Club_de_F%C3%BAtbol" id="w">Real Madrid</a>, que caiu para terceiro lugar.<sup id="_ref&shy;Pel&eacute;_a" class="reference"><a href="#_note&shy;Pel&eacute;" title="">[31]</a></sup><sup id="_ref&shy;Estad&atilde;o_a" class="reference"><a href="#_note&shy;Estad&atilde;o" title="">[32]</a></sup></p>&#10;<p>Os la&ccedil;os com United Abu Dhabi, de onde s&atilde;o os compradores do City, estreitaram&shy;se mais com o novo patrocinador do clube, <a href="http://en.wikipedia.org/wiki/Etihad_Airways" id="w">Etihad Airways</a>, companhia a&eacute;rea local.<sup id="_ref&shy;MCEAT_a" class="reference"><a href="#_note&shy;MCEAT" title="">[33]</a></sup> Ela ser&aacute; a s&eacute;tima marca a estampar seu logo na camisa do time. A primeira foi a <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">sueca</a> <a href="http://en.wikipedia.org/wiki/Saab" id="w">Saab</a>, mais conhecida por fabricar avi&otilde;es militares, durando de 1982 a 1984. Sua sucessora foi a <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">neerlandesa</a> <a href="http://en.wikipedia.org/wiki/Philips" id="w">Philips</a>, de <a href="http://en.wikipedia.org/wiki/Eletr%C3%B4nica" id="w">eletr&ocirc;nica</a>, que ficou at&eacute; 1987. A seguinte foi a que durou mais tempo, doze anos, tendo sido a empresa <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">japonesa</a> <a href="http://en.wikipedia.org/wiki/Brother_Industries" id="w">Brother</a>, de <a href="http://en.wikipedia.org/wiki/Equipamento_multifuncional" id="w">equipamentos multifuncionais</a>.<sup id="_ref&shy;WFF_a" class="reference"><a href="#_note&shy;WFF" title="">[34]</a></sup> Desde ent&atilde;o, s&oacute; empresas <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nicas</a>: a <a href="http://en.wikipedia.org/wiki/Eidos_Interactive" id="w">Eidos</a>, de jogos eletr&ocirc;nicos, ficou de 1999 a 2002, quando foi substitu&iacute;da pela First Advice, de servi&ccedil;os legais e financeiros.<sup id="_ref&shy;MCFAG_a" class="reference"><a href="#_note&shy;MCFAG" title="">[35]</a></sup> A ag&ecirc;ncia de viagens Thomas Cook entrara em seu lugar em 2004, tendo permanecido at&eacute; o fim de 2009.</p>&#10;<p>A primeira fornecedora de material esportivo do City foi a <a href="http://en.wikipedia.org/wiki/Umbro" id="w">Umbro</a>, que fez as camisas do clube por mais de vinte anos, de 1976 a 1997, voltando a partir da temporada 2009&shy;10. A <a href="http://en.wikipedia.org/wiki/Kappa_(empresa)" id="w">Kappa</a> a sucedeu pelas duas temporadas seguintes. A <a href="http://en.wikipedia.org/wiki/Le_Coq_Sportif" id="w">Le Coq Sportif</a> tornou&shy;se a nova produtora em 1999, ficando at&eacute; 2003, retornando em 2007 &shy; nesse inter&iacute;m, os uniformes foram feitos pela <a href="http://en.wikipedia.org/wiki/Reebok" id="w">Reebok</a> &shy; e saindo novamente em 2009. O clube j&aacute; tem um contrato assinado com a <a href="http://en.wikipedia.org/wiki/Nike_Inc." id="w">Nike</a> que sera a nova fornecedora de material esportiva a partir da temporada 2013&shy;14.<sup id="_ref&shy;MCHFK_a" class="reference"><a href="#_note&shy;MCHFK" title="">[36]</a></sup></p>&#10;<a id="T%C3%ADtulos" name="T%C3%ADtulos"></a><h2> T&iacute;tulos </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="2" cellpadding="3" cellspacing="0" style="margin: 1em 1em 1em 0&semi; background: #f9f9f9&semi; border: 1px #aaa solid&semi; border&shy;collapse: collapse&semi; font&shy;size: 90%&semi;">&#10;<tr align="center" bgcolor="#CCCCCC">&#10;<th colspan="4" style="background: lightblue&semi;"><span style="color:Black&semi;"> <b>Continentais</b></span></th></tr>&#10;<tr align="center" bgcolor="white">&#10;<th width="80" />&#10;<th width="260"><span style="color:black&semi;"><b>Competi&ccedil;&atilde;o</b></span></th>&#10;<th width="80"><span style="color:black&semi;"><b>T&iacute;tulos</b></span></th>&#10;<th width="380"><span style="color:black&semi;"><b>Temporadas</b></span></th></tr>&#10;<tr>&#10;<th align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/Ficheiro:Coppacoppe.png" id="w">35px</a></th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_dos_Clubes_Vencedores_de_Ta%C3%A7as" id="w">Recopa Europeia</a></b></th>&#10;<th align="center" rowspan="1"><b>1</b>&#10;<pre>| rowspan=&#34&semi;1&#34&semi; | 1969&shy;70&#10;|&shy;&#10;|&shy; bgcolor=&#34&semi;#CCCCCC&#34&semi; align=&#34&semi;center&#34&semi;</pre></th>&#10;<th colspan="5" style="background: lightblue&semi;"><span style="color:black&semi;"> <b>Nacionais</b></span>&#10;<pre>|&shy; bgcolor=&#34&semi;white&#34&semi; align=&#34&semi;center&#34&semi;</pre></th>&#10;<th width="80" />&#10;<th width="260"><span style="color:black&semi;"><b>Competi&ccedil;&atilde;o</b></span></th>&#10;<th width="80"><span style="color:black&semi;"><b>T&iacute;tulos</b></span></th>&#10;<th width="380"><span style="color:black&semi;"><b>Temporadas</b></span>&#10;<pre>|&shy;</pre></th>&#10;<th align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/File:Premier.png" id="w">37px</a></th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Campeonato_Ingl%C3%AAs_de_Futebol" id="w">Campeonato Ingl&ecirc;s</a></b></th>&#10;<th rowspan="1">4&#10;<pre>| rowspan=&#34&semi;1&#34&semi; | 1936&shy;37, 1967&shy;68, <a href="http://en.wikipedia.org/wiki/Premier_League_2011&shy;12" id="w">2011&shy;12</a> e <a href="http://en.wikipedia.org/wiki/Premier_League_de_2013%E2%80%9314" id="w">2013&shy;14</a>&#10;|&shy;</pre></th>&#10;<th align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/Ficheiro:FA_Cup.png" id="w">30px</a></th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a></b></th>&#10;<th rowspan="1"><b>5</b>&#10;<pre>| rowspan=&#34&semi;1&#34&semi; | 1903&shy;04, 1933&shy;34, 1955&shy;56, 1968&shy;69 e 2010&shy;11&#10;|&shy;</pre></th>&#10;<th align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/Ficheiro:Carling.png" id="w">40px</a></th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Copa_da_Liga_Inglesa" id="w">Copa da Liga Inglesa</a></b></th>&#10;<th rowspan="1">3&#10;<pre>| rowspan=&#34&semi;1&#34&semi; | 1969&shy;70, 1975&shy;76 e 2013&shy;14&#10;|&shy;</pre></th>&#10;<th align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/Ficheiro:CommunityShield.png" id="w">35px</a></th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Supercopa_da_Inglaterra" id="w">Supercopa da Inglaterra</a></b></th>&#10;<th rowspan="1"><b>4</b>&#10;<pre>| rowspan=&#34&semi;1&#34&semi; | 1937, 1968, 1972 e <a href="http://en.wikipedia.org/wiki/Supercopa_da_Inglaterra_de_2012" id="w">2012</a>&#10;|&shy;</pre></th>&#10;<th align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/Ficheiro:Liga.png" id="w">35px</a></th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Football_League_Championship" id="w">Campeonato Ingl&ecirc;s da Segunda Divis&atilde;o</a></b></th>&#10;<th rowspan="1"><b>7</b>&#10;<pre>| rowspan=&#34&semi;1&#34&semi; | 1898&shy;99, 1902&shy;03, 1910&shy;10, 1927&shy;28, 1946&shy;47, 1965&shy;66 e <a href="http://en.wikipedia.org/wiki/Football_League_First_Division_2001&shy;02" id="w">2001&shy;02</a>&#10;|&shy;&#10;|}&#10;&#10;</pre><a id="O_Manchester_City_na_cultura_popular_inglesa" name="O_Manchester_City_na_cultura_popular_inglesa"></a><h2> O Manchester City na cultura popular inglesa </h2>&#10;O City tamb&eacute;m &eacute; conhecido por seus torcedores ilustres, os mais not&oacute;rios sendo os irm&atilde;os <a href="http://en.wikipedia.org/wiki/Liam_Gallagher" id="w">Liam</a> e <a href="http://en.wikipedia.org/wiki/Noel_Gallagher" id="w">Noel Gallagher</a>. Os ex&shy;l&iacute;deres do extinto <a href="http://en.wikipedia.org/wiki/Oasis" id="w">Oasis</a> s&atilde;o t&atilde;o fan&aacute;ticos pelo <i>City</i> que j&aacute; recusaram varias vezes se apresentar no est&aacute;dio <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Old_Trafford" id="w">Old Trafford</a>, casa do arquirrival <a href="http://en.wikipedia.org/wiki/Manchester_United_Football_Club" id="w">Manchester United</a>. No auge do sucesso, em 1996, tocaram no ent&atilde;o est&aacute;dio de seu time, na primeira etapa da turn&ecirc; que divulgaria o disco <i><a href="http://en.wikipedia.org/wiki/(What%26%2339%3Bs_the_Story)_Morning_Glory_%3F" id="w">(What&#39&semi;s the Story) Morning Glory ?</a></i>, em show que foi oficialmente gravado e lan&ccedil;ado em v&iacute;deo com o nome <i>Debut at Maine Road</i>. Na capa, aparecem os Gallagher vestindo as camisas do City.&#10;&#10;No dia 2 de janeiro de 2009 aconteceu um fato interessante aconteceu em <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a>, na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, durante um show do grupo. Antes de come&ccedil;ar a cantar sua famosa m&uacute;sica &#34&semi;<a href="http://en.wikipedia.org/wiki/Don%26%2339%3Bt_Look_Back_in_Anger" id="w">Don&#39&semi;t Look Back in Anger</a>&#34&semi;, teria oferecido a m&uacute;sica ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> <a href="http://en.wikipedia.org/wiki/Ricardo_Izecson_dos_Santos_Leite" id="w">Kak&aacute;</a>, &agrave; &eacute;poca ainda no <a href="http://en.wikipedia.org/wiki/AC_Milan" id="w">Milan</a>, daquela cidade.<sup id="_ref&shy;BMFC_a" class="reference"><a href="#_note&shy;BMFC" title="">[37]</a></sup> O t&iacute;tulo quer dizer, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>, &#34&semi;n&atilde;o olhe para tr&aacute;s com raiva&#34&semi;, e trechos do sua estrofe inicial podem ser traduzidos como &#34&semi;Voc&ecirc; n&atilde;o sabe que pode encontrar/Um lugar melhor pra jogar&#34&semi;, ficando evidente a inten&ccedil;&atilde;o de Noel em desejar que o brasileiro <a href="http://en.wikipedia.org/wiki/Kak%C3%A1" id="w">Kak&aacute;</a> se arrependa futuramente de n&atilde;o ter escolhido o City.<sup id="_ref&shy;BMFC_b" class="reference"><a href="#_note&shy;BMFC" title="">[37]</a></sup>&#10;&#10;Outros dois cultuados m&uacute;sicos, um j&aacute; falecido, ambos de outras duas celebradas bandas da cidade, tamb&eacute;m s&atilde;o lembrados como torcedores do clube: a prefer&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Ian_Curtis" id="w">Ian Curtis</a>, l&iacute;der do <a href="http://en.wikipedia.org/wiki/Joy_Division" id="w">Joy Division</a>, pelos <i>Sky Blues</i> foi revelada em sua cinebiografia, <a href="http://en.wikipedia.org/wiki/Control" id="w">Control</a>&semi;<sup id="_ref&shy;ICCCF_a" class="reference"><a href="#_note&shy;ICCCF" title="">[38]</a></sup> o outro &eacute; <a href="http://en.wikipedia.org/wiki/Johnny_Marr" id="w">Johnny Marr</a>, famoso como ex&shy;guitarrista dos <a href="http://en.wikipedia.org/wiki/The_Smiths" id="w">Smiths</a>.<sup id="_ref&shy;MCCFB_a" class="reference"><a href="#_note&shy;MCCFB" title="">[39]</a></sup><sup id="_ref&shy;railwayinn_a" class="reference"><a href="#_note&shy;railwayinn" title="">[40]</a></sup> O City tamb&eacute;m &eacute; o time de outro ex&shy;integrante dos Smiths, o baterista <a href="http://en.wikipedia.org/wiki/Mike_Joyce" id="w">Mike Joyce</a>&semi;<sup id="_ref&shy;railwayinn_b" class="reference"><a href="#_note&shy;railwayinn" title="">[40]</a></sup> dos componentes da banda mancuniana <a href="http://en.wikipedia.org/wiki/Doves" id="w">Doves</a>&semi;<sup id="_ref&shy;railwayinn_c" class="reference"><a href="#_note&shy;railwayinn" title="">[40]</a></sup> de Mark E. Smith,<sup id="_ref&shy;MCCFB_b" class="reference"><a href="#_note&shy;MCCFB" title="">[39]</a></sup><sup id="_ref&shy;railwayinn_d" class="reference"><a href="#_note&shy;railwayinn" title="">[40]</a></sup> l&iacute;der de outro grupo <i>cult</i> da cidade, <a href="http://en.wikipedia.org/wiki/The_Fall" id="w">The Fall</a>&semi; e do tecladista <a href="http://en.wikipedia.org/wiki/Rick_Wakeman" id="w">Rick Wakeman</a>,<sup id="_ref&shy;MCCFB_c" class="reference"><a href="#_note&shy;MCCFB" title="">[39]</a></sup><sup id="_ref&shy;railwayinn_e" class="reference"><a href="#_note&shy;railwayinn" title="">[40]</a></sup> consagrado no <a href="http://en.wikipedia.org/wiki/Rock_progressivo" id="w">rock progressivo</a>.&#10;&#10;<a id="Patroc%C3%ADnio" name="Patroc%C3%ADnio"></a><h2> Patroc&iacute;nio </h2>&#10;A equipe do Manchester City, &eacute; <a href="http://en.wikipedia.org/wiki/Patroc%C3%ADnio" id="w">patrocinada</a> por grandes <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresas</a>, de diferentes <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;ses</a>, tais como:<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup>&#10;&#10;&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Etihad_Airways" id="w">Etihad Airways</a></b> &shy; Linha a&eacute;rea nacional dos <i><a href="http://en.wikipedia.org/wiki/Emirados_%C3%81rabes_Unidos" id="w">Emirados &Aacute;rabes Unidos</a></i>.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Nike_Inc." id="w">Nike</a></b> &shy; Atual fornecedora de material esportivo.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Abu_Dhabi" id="w">Abu Dhabi</a></b> &shy; uniu&shy;se ao Manchester City em novembro 2009.</li>&#10;<li>   <b><a href="http://en.wikipedia.org/wiki/Etisalat" id="w">Etisalat</a></b> &shy; Se tornou S&oacute;cia Oficial do Manchester City dentro de 2009.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></li></ul>&#10;<a id="%C3%8Ddolos" name="%C3%8Ddolos"></a><h2> &Iacute;dolos </h2>&#10;Ao longo de seus 132 anos o Manchester City colecionou in&uacute;meros &iacute;dolos em sua hist&oacute;ria , mas a maioria deles veio a partir da <i>Era rica</i> do clube.&#10;&#10;Os mais not&aacute;veis s&atilde;o o brasileiro <a href="http://en.wikipedia.org/wiki/Elano" id="w">Elano</a>, o argentino <a href="http://en.wikipedia.org/wiki/Carlos_Tevez" id="w">Carlitos Tevez</a>, que fez mais de 60 gols desde que chegou no clube ap&oacute;s ser comprado junto ao rival <a href="http://en.wikipedia.org/wiki/Manchester_United_Football_Club" id="w">United</a>, o espanhol <a href="http://en.wikipedia.org/wiki/David_Silva" id="w">David Silva</a> (considerado em pesquisas um dos meias mais espetaculares que j&aacute; passaram pelo City em toda sua hist&oacute;ria), <a href="http://en.wikipedia.org/wiki/Kun_Ag%C3%BCero" id="w">Kun Ag&uuml;ero</a> (o grande craque da era atual), comprado por 45 milh&otilde;es de euros se tornando a contrata&ccedil;&atilde;o mais cara da hist&oacute;ria do clube e por fim <a href="http://en.wikipedia.org/wiki/Mario_Balotelli" id="w">Mario Balotelli</a>. O pol&ecirc;mico e g&ecirc;nio atacante <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a> se tornou um dos maiores &iacute;dolos da hist&oacute;ria do clube. N&atilde;o s&oacute; pelos seu gols e jogadas sensacionais feitas dentro de campo, mas tamb&eacute;m pela irrever&ecirc;ncia, pelas pol&ecirc;micas e pelas hist&oacute;rias c&ocirc;micas quase que inacredit&aacute;veis que o tornaram uma refer&ecirc;ncia folcl&oacute;rica e o grande &#34&semi;xod&oacute;&#34&semi; da torcida do City. &#10;&#10;Alguns outros jogadores tamb&eacute;m t&ecirc;m a eterna adora&ccedil;&atilde;o da torcida. <a href="http://en.wikipedia.org/wiki/Robinho" id="w">Robinho</a>, que saiu do City &#34&semi;pela porta de fundo&#34&semi;, &eacute; admirado pelo jogador espetacular que &eacute; e tamb&eacute;m por ser o primeiro de muitas estrelas que passariam pelo Manchester City em sua <i>era rica</i>. Outro &eacute; o <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">americano</a> <a href="http://en.wikipedia.org/wiki/Claudio_Reyna" id="w">Claudio Reyna</a>, que durante sua passagem pelo clube demonstrou muita entrega e ra&ccedil;a. Em pouco tempo, o <i>american boy</i> (como era chamado) caiu nas gra&ccedil;as dos <i>Citzens</i>. H&aacute; 6 anos no clube, o zagueir&atilde;o <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">belga</a> <a href="http://en.wikipedia.org/wiki/Vincent_Kompany" id="w">Vincent Kompany</a> &eacute; reverenciado pela torcida, em fun&ccedil;&atilde;o da fidelidade ao clube, &agrave; ra&ccedil;a e tamb&eacute;m ao &#34&semi;xerif&atilde;o&#34&semi; que &eacute;. O <a href="http://en.wikipedia.org/wiki/Costa_do_Marfim" id="w">marfinense</a> <a href="http://en.wikipedia.org/wiki/Yaya_Tour%C3%A9" id="w">Yaya Tour&eacute;</a> &eacute; admirado pela torcida, em fun&ccedil;&atilde;o da t&eacute;cnica que demostra e por te marcando os dois principais gols para a conquista da <a href="http://en.wikipedia.org/wiki/FA_Cup_de_2010%E2%80%9311" id="w">FA Cup de 2010&ndash;11</a>, Atualmente Tour&eacute; &eacute; um dos principais jogadores do City.&#10;&#10;<a id="Uniformes" name="Uniformes"></a><h2> Uniformes </h2>&#10;<dl><dt>Uniformes atuais</dt></dl> &#10;&#10;<ul>&#10;<li>1&ordm; &shy; Camisa <a href="http://en.wikipedia.org/wiki/Azul" id="w">azul</a>&shy;celeste, cal&ccedil;&atilde;o branco e meias <a href="http://en.wikipedia.org/wiki/Azul" id="w">azul</a>&shy;celeste&semi;</li>&#10;<li>2&ordm; &shy; Camisa <a href="http://en.wikipedia.org/wiki/Preta" id="w">preta</a> com detalhes em <a href="http://en.wikipedia.org/wiki/Azul" id="w">azul</a>, cal&ccedil;&atilde;o e meias pretas.</li></ul>&#10;&#10;&#10;<dl><dt>Uniformes dos goleiros</dt></dl>&#10;&#10;<ul>&#10;<li>Camisa <a href="http://en.wikipedia.org/wiki/Amarela" id="w">amarela</a>, cal&ccedil;&otilde;es e meias amarelas.</li>&#10;<li>Camisa <a href="http://en.wikipedia.org/wiki/Cinza" id="w">cinza</a>, cal&ccedil;&otilde;es e meias cinzas.</li>&#10;<li>Camisa <a href="http://en.wikipedia.org/wiki/Roxa" id="w">roxa</a>, cal&ccedil;&otilde;es e meias roxas.</li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="width:50%&semi;text&shy;align:center&semi;">&#10;<tr>&#10;<td align="left" bg="null" color="#ffffff"> </td>&#10;<td>&#10; </td>&#10;<td>&#10; </td></tr></table></div>&#10;&#10;<a id="Elenco_atual" name="Elenco_atual"></a><h2> Elenco atual </h2>&#10;<i>Atualizado em 4 de agosto de 2014.</i>  &#10;&#10;&#10;<ul>&#10;<li>  <i>Atual capit&atilde;o</i></li></ul>&#10;  &#10;&#10;<a id="Transfer%C3%AAncias_2014&shy;2015" name="Transfer%C3%AAncias_2014&shy;2015"></a><h3> Transfer&ecirc;ncias 2014&shy;2015</h3>&#10;<dl><dt>Legenda</dt><dd /></dl><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_right.png" id="w">20px</a>: Jogador chegando <br/>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a>: Jogador saindo <br/>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:MO&shy;supp&shy;E.svg%7C12px" id="w">Volta de Empr&eacute;stimo</a>: Jogadores que voltam de empr&eacute;stimo <br/>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:E&shy;NQS_Central.png%7C12px" id="w">Emprestado</a>: Jogadores emprestados <br/>&#10;&#10;  &#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="0" cellspacing="0" style="background&shy;color: #FFFFFF&semi; border: 1px solid #000000&semi; padding: 0px&semi;">&#10;<tr style="background&shy;color: #B0D3FB&semi;">&#10;<td colspan="4" style="text&shy;align: center&semi;"><font color="#ffffff"><b>Chegadas</b></font></td></tr>&#10;<tr style="background&shy;color: #FFFFFF&semi; padding: 0 0 0 3px&semi;">&#10;<td style="border&shy;bottom: 1px solid #ffffff&semi;" width="25">&#160&semi;</td>&#10;<td style="border&shy;bottom: 1px solid #ffffff&semi;" width="40"><font color="#000000"><b>Pos.</b></font></td>&#10;<td style="border&shy;bottom: 1px solid #ffffff&semi;" width="150"><font color="#000000"><b>Jogador</b></font></td>&#10;<td style="border&shy;bottom: 1px solid #ffffff&semi;" width="170"><font color="#000000"><b>Clube anterior</b></font></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_right.png" id="w">20px</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Goleiro" id="w">G</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Wilfredo_Caballero" id="w">Willy Caballero</a>  </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/M%C3%A1laga_Club_de_F%C3%BAtbol" id="w">M&aacute;laga</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_right.png" id="w">20px</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Volante" id="w">V</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Fernando_Francisco_Reges" id="w">Fernando</a>  </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/FC_Porto" id="w">FC Porto</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_right.png" id="w">20px</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Lateral" id="w">LD</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Bacary_Sagna" id="w">Bacary Sagna</a>  </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Arsenal_Football_Club" id="w">Arsenal</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_right.png" id="w">20px</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Meia" id="w">M</a> </td>&#10;<td>  Bruno Zuculini  </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Racing_Club" id="w">Racing Club</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_right.png" id="w">20px</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Meia" id="w">M</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Frank_Lampard" id="w">Frank Lampard</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:E&shy;NQS_Central.png%7C12px" id="w">Emprestado</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/New_York_City_Football_Club" id="w">New York City</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_right.png" id="w">20px</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Zagueiro_(futebol)" id="w">Z</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Eliaquim_Mangala" id="w">Eliaquim Mangala</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/FC_Porto" id="w">FC Porto</a></td></tr></table></div>&#10;&#10; &#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="0" cellspacing="0" style="background&shy;color: #ffffff&semi; border: 1px solid #000000&semi; padding: 0px&semi;">&#10;<tr style="background&shy;color: #B0D3FB&semi;">&#10;<td colspan="4" style="text&shy;align: center&semi;"><font color="#ffffff"><b>Sa&iacute;das</b></font></td></tr>&#10;<tr style="background&shy;color: ##B0D3FB&semi; padding: 0 0 0 3px&semi;">&#10;<td style="border&shy;bottom: 1px solid #ffffff&semi;" width="25">&#160&semi;</td>&#10;<td style="border&shy;bottom: 1px solid #ffffff&semi;" width="40"><font color="#000000"><b>Pos.</b></font></td>&#10;<td style="border&shy;bottom: 1px solid #ffffff&semi;" width="150"><font color="#000000"><b>Jogador</b></font></td>&#10;<td style="border&shy;bottom: 1px solid #ffffff&semi;" width="170"><font color="#000000"><b>Clube de destino</b></font></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Meia" id="w">M</a> </td>&#10;<td>  Marcos Lopes <a href="http://en.wikipedia.org/wiki/Ficheiro:E&shy;NQS_Central.png%7C12px" id="w">Emprestado</a>  </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Lille_Olympique_Sporting_Club" id="w">Lille</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Zagueiro" id="w">Z</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Joleon_Lescott" id="w">Joleon Lescott</a>  </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/West_Bromwich_Albion_Football_Club" id="w">West Bromwich</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Goleiro" id="w">G</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Costel_Pantilimon" id="w">Costel Pantilimon</a>  </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Sunderland_Association_Football_Club" id="w">Sunderland</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Volante_(futebol)" id="w">V</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Jack_Rodwell" id="w">Jack Rodwell</a>  </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Sunderland_Association_Football_Club" id="w">Sunderland</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Volante_(futebol)" id="w">V</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Javi_Garc%C3%ADa" id="w">Javi Garc&iacute;a</a>  </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/FC_Zenit_S%C3%A3o_Petersburgo" id="w">FC Zenit</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Meia_(futebol)" id="w">M</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Bruno_Zuculini" id="w">Bruno Zuculini</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:E&shy;NQS_Central.png%7C12px" id="w">Emprestado</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Valencia_Club_de_F%C3%BAtbol" id="w">Valencia</a></td></tr></table></div>&#10; &#10;&#10;<a id="Not%C3%A1veis_jogadores" name="Not%C3%A1veis_jogadores"></a><h2> Not&aacute;veis jogadores </h2>&#10; &#10;&#10;<ul>&#10;<li>Abaixo est&aacute; a lista de not&aacute;veis <a href="http://en.wikipedia.org/wiki/Futebolista" id="w">jogadores</a> da hist&oacute;ria do clube, 50 deles lembrados pelo <a href="http://en.wikipedia.org/wiki/The_Times" id="w">Times Online</a>:<sup id="_ref&shy;MCPTO_a" class="reference"><a href="#_note&shy;MCPTO" title="">[45]</a></sup></li></ul>&#10;&#10;&#10; &#10;&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10; &#10; &#10;&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Manchester_City_Football_Club" id="w">Categoria:Manchester City Football Club</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_de_futebol_fundados_em_1880" id="w">Categoria:Clubes de futebol fundados em 1880</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_de_futebol_da_Inglaterra" id="w">Categoria:Clubes de futebol da Inglaterra</a>&#10;&#10; &#10; </th></tr></table></div></body></html>