<html><title>Desfloresta&ccedil;&atilde;o</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/File:25_foot_saw.png%7Cthumb%7C350px" id="w">Lenhadores dos Estados Unidos cortando uma enorme &aacute;rvore, 1910.</a></p>&#10;<p><b>Desfloresta&ccedil;&atilde;o</b>, <b>desflorestamento</b> ou <b>desmatamento</b> &eacute; o processo de desaparecimento completo e permanente de <a href="http://en.wikipedia.org/wiki/Floresta" id="w">florestas</a>, atualmente causado em sua maior parte pela atividade humana. Embora o conceito se aplique em senso estrito &agrave; perda de florestas, regi&otilde;es densamente cobertas por <a href="http://en.wikipedia.org/wiki/&Aacute;rvore" id="w">&aacute;rvores</a>, muitas vezes ele &eacute; aplicado para perdas em outras regi&otilde;es com cobertura vegetal naturalmente esparsa, arbustiva ou rasteira, como as <a href="http://en.wikipedia.org/wiki/Savana" id="w">savanas</a>, as <a href="http://en.wikipedia.org/wiki/Pradaria" id="w">pradarias</a> e o <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a>, significando, em seu sentido lato, a perda permanente de todo tipo de cobertura vegetal original em determinada &aacute;rea.<sup id="_ref&shy;Williams_a" class="reference"><a href="#_note&shy;Williams" title="">[1]</a></sup> &Aacute;reas desflorestadas historicamente mas que por qualquer raz&atilde;o recuperaram sua cobertura n&atilde;o entram no c&ocirc;mputo atual da desfloresta&ccedil;&atilde;o.<sup id="_ref&shy;Oxford_a" class="reference"><a href="#_note&shy;Oxford" title="">[2]</a></sup> A desfloresta&ccedil;&atilde;o, que &eacute; uma perda quantitativa de superf&iacute;cie florestada, se distingue da <b>degrada&ccedil;&atilde;o florestal</b>, que &eacute; uma perda qualitativa em <a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">biodiversidade</a>, estrutura ou fun&ccedil;&atilde;o de uma floresta.<sup id="_ref&shy;Lanly_a" class="reference"><a href="#_note&shy;Lanly" title="">[3]</a></sup> </p>&#10;<p>A desfloresta&ccedil;&atilde;o n&atilde;o &eacute; um fen&ocirc;meno recente, e h&aacute; evid&ecirc;ncias de que em tempos pr&eacute;&shy;hist&oacute;ricos ele j&aacute; estava em andamento em v&aacute;rios locais do mundo, mas sua extens&atilde;o e ritmo naquela &eacute;poca remota s&atilde;o dif&iacute;ceis de estimar. O que se sabe &eacute; que no in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a>, em meados do s&eacute;culo XVIII, grande parte das <a href="http://en.wikipedia.org/wiki/Florestas_temperadas" id="w">florestas temperadas</a> do <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_Norte" id="w">Hemisf&eacute;rio Norte</a> j&aacute; havia desaparecido, e no s&eacute;culo XX o processo se intensificou de maneira acelerada nas <a href="http://en.wikipedia.org/wiki/Florestas_tropicais" id="w">florestas tropicais</a>.<sup id="_ref&shy;FAO, pp. 9&semi; 17&shy;18_a" class="reference"><a href="#_note&shy;FAO, pp. 9&semi; 17&shy;18" title="">[4]</a></sup><sup id="_ref&shy;Comiss&atilde;o_a" class="reference"><a href="#_note&shy;Comiss&atilde;o" title="">[5]</a></sup><sup id="_ref&shy;Kaplan_a" class="reference"><a href="#_note&shy;Kaplan" title="">[6]</a></sup>  </p>&#10;<p>As florestas s&atilde;o <a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">ecossistemas</a> de enorme import&acirc;ncia <a href="http://en.wikipedia.org/wiki/Meio_ambiente" id="w">ambiental</a> por uma variedade de raz&otilde;es, e historicamente sempre foram uma das principais bases do florescimento das civiliza&ccedil;&otilde;es. S&atilde;o fontes de in&uacute;meros produtos &uacute;teis para o ser humano, como madeira, subst&acirc;ncias medicinais, frutos e fibras, entre outros <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os_ambientais" id="w">servi&ccedil;os ambientais</a>. Cerca de 1,6 bilh&otilde;es de pessoas hoje ganham a vida em alguma atividade ligada &agrave;s florestas, e cerca de 60 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas" id="w">ind&iacute;genas</a> em todo o mundo dependem exclusivamente delas para sua subsist&ecirc;ncia. Elas preservam e purificam as &aacute;guas doces, impedem a <a href="http://en.wikipedia.org/wiki/Eros%C3%A3o" id="w">eros&atilde;o</a> do solo, produzem boa parte do <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a> da atmosfera e reciclam o <a href="http://en.wikipedia.org/wiki/G%C3%A1s_carb%C3%B4nico" id="w">g&aacute;s carb&ocirc;nico</a>, contribuem na regula&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> e do regime de chuvas, entre muitos outros efeitos ben&eacute;ficos para a manuten&ccedil;&atilde;o do equil&iacute;brio <a href="http://en.wikipedia.org/wiki/Ecologia" id="w">ecol&oacute;gico</a> da Terra, do qual o bem&shy;estar e mesmo a sobreviv&ecirc;ncia do homem tamb&eacute;m dependem diretamente. As florestas tropicais em particular est&atilde;o entre os ecossistemas com maiores &iacute;ndices de biodiversidade do mundo. Desta forma, como &eacute; l&oacute;gico, o desaparecimento das matas desencadeia in&uacute;meros efeitos negativos sobre o equil&iacute;brio do ambiente global e tamb&eacute;m sobre a vida humana, em aspectos econ&ocirc;micos, sociais, culturais e mesmo biol&oacute;gicos, afetando virtualmente todas as pessoas do mundo, direta ou indiretamente.<sup id="_ref&shy;Comiss&atilde;o_b" class="reference"><a href="#_note&shy;Comiss&atilde;o" title="">[5]</a></sup><sup id="_ref&shy;Berageldin_a" class="reference"><a href="#_note&shy;Berageldin" title="">[7]</a></sup><sup id="_ref&shy;Wittmer_a" class="reference"><a href="#_note&shy;Wittmer" title="">[8]</a></sup><sup id="_ref&shy;TEEB para las Autoridades_a" class="reference"><a href="#_note&shy;TEEB para las Autoridades" title="">[9]</a></sup><sup id="_ref&shy;Bloomfield_a" class="reference"><a href="#_note&shy;Bloomfield" title="">[10]</a></sup><sup id="_ref&shy;Black_a" class="reference"><a href="#_note&shy;Black" title="">[11]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:MadeiraDesmatamento2WilsonDiasAgenciaBrasil.jpg%7Cthumb%7C250px" id="w">Madeira de origem ilegal no Brasil, 2008.</a></p>&#10;<p>Cerca de 31% da superf&iacute;cie terrestre do globo ainda s&atilde;o cobertos por florestas em v&aacute;rios graus de conserva&ccedil;&atilde;o,<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> com aproximadamente 22% delas ainda em condi&ccedil;&otilde;es intocadas. Apesar da significativa cobertura sobrevivente, calcula&shy;se que metade das florestas do mundo j&aacute; tenha desaparecido,<sup id="_ref&shy;Regents_a" class="reference"><a href="#_note&shy;Regents" title="">[13]</a></sup> embora por incertezas acerca dos m&eacute;todos de mensura&ccedil;&atilde;o e pela dificuldade de defini&ccedil;&atilde;o do que se entende por &#34&semi;floresta&#34&semi; haja discord&acirc;ncia nos n&uacute;meros exatos.<sup id="_ref&shy;Regents_b" class="reference"><a href="#_note&shy;Regents" title="">[13]</a></sup><sup id="_ref&shy;Williams_b" class="reference"><a href="#_note&shy;Williams" title="">[1]</a></sup><sup id="_ref&shy;Olander_a" class="reference"><a href="#_note&shy;Olander" title="">[14]</a></sup> Segundo uma estimativa da <a href="http://en.wikipedia.org/wiki/FAO" id="w">FAO</a>, entre 2000 e 2010 o mundo perdeu 130 milh&otilde;es de hectares de florestas, mas ganhou de volta 78 milh&otilde;es de hectares em reflorestamentos naturais ou induzidos, com uma m&eacute;dia total de perdas de cerca de 5,2 milh&otilde;es de hectares a cada ano.<sup id="_ref&shy;FAO, p. 16_a" class="reference"><a href="#_note&shy;FAO, p. 16" title="">[15]</a></sup> Quase a totalidade das perdas recentes ocorre nas <a href="http://en.wikipedia.org/wiki/Regi%C3%B5es_tropicais" id="w">regi&otilde;es tropicais</a>, e entre suas causas imediatas est&atilde;o o clareamento do solo para a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, a <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> e a <a href="http://en.wikipedia.org/wiki/Urbaniza%C3%A7%C3%A3o" id="w">urbaniza&ccedil;&atilde;o</a>, e a retirada de madeira.<sup id="_ref&shy;Comiss&atilde;o_c" class="reference"><a href="#_note&shy;Comiss&atilde;o" title="">[5]</a></sup> De todas, a expans&atilde;o agr&iacute;cola &eacute; de longe a causa mais importante, respondendo por 80% da desfloresta&ccedil;&atilde;o mundial.<sup id="_ref&shy;Kissinger2_a" class="reference"><a href="#_note&shy;Kissinger2" title="">[16]</a></sup></p>&#10;<p>O desflorestamento &eacute; um dos maiores desafios ambientais da atualidade<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup><sup id="_ref&shy;Comiss&atilde;o_d" class="reference"><a href="#_note&shy;Comiss&atilde;o" title="">[5]</a></sup><sup id="_ref&shy;Secretariat_a" class="reference"><a href="#_note&shy;Secretariat" title="">[18]</a></sup> e tem sido objeto de in&uacute;meros estudos cient&iacute;ficos, mas ainda &eacute; motivo de grande controv&eacute;rsia a respeito de sua verdadeira extens&atilde;o, de suas causas profundas, dos mecanismos naturais associados e dos meios de preven&ccedil;&atilde;o necess&aacute;rios.<sup id="_ref&shy;Williams_c" class="reference"><a href="#_note&shy;Williams" title="">[1]</a></sup><sup id="_ref&shy;Olander_b" class="reference"><a href="#_note&shy;Olander" title="">[14]</a></sup><sup id="_ref&shy;Graphics, p. 23&semi; 31&semi; 46&semi; 57_a" class="reference"><a href="#_note&shy;Graphics, p. 23&semi; 31&semi; 46&semi; 57" title="">[19]</a></sup> Muitos pa&iacute;ses e organiza&ccedil;&otilde;es internacionais t&ecirc;m elaborado e executado programas e leis para conter seu avan&ccedil;o,<sup id="_ref&shy;Comiss&atilde;o_e" class="reference"><a href="#_note&shy;Comiss&atilde;o" title="">[5]</a></sup><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup><sup id="_ref&shy;Foro 3_a" class="reference"><a href="#_note&shy;Foro 3" title="">[21]</a></sup><sup id="_ref&shy;Secretariat_b" class="reference"><a href="#_note&shy;Secretariat" title="">[18]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> mas os seus resultados pr&aacute;ticos t&ecirc;m sido pobres<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup><sup id="_ref&shy;Pfaf_a" class="reference"><a href="#_note&shy;Pfaf" title="">[24]</a></sup> e muitas s&atilde;o as dificuldades ainda encontradas para que tais medidas surtam efeito,<sup id="_ref&shy;Comiss&atilde;o_f" class="reference"><a href="#_note&shy;Comiss&atilde;o" title="">[5]</a></sup><sup id="_ref&shy;Graphics, p. 23&semi; 31&semi; 46&semi; 57_b" class="reference"><a href="#_note&shy;Graphics, p. 23&semi; 31&semi; 46&semi; 57" title="">[19]</a></sup><sup id="_ref&shy;Foro 3_b" class="reference"><a href="#_note&shy;Foro 3" title="">[21]</a></sup> pois os impactos negativos deste processo at&eacute; agora poucas vezes s&atilde;o levados em conta nos planos de desenvolvimento das na&ccedil;&otilde;es, que permanecem presas principalmente a interesses econ&ocirc;micos e pol&iacute;ticos mais imediatos, e continuam negligenciados pela sociedade em geral, que ainda n&atilde;o est&aacute; consciente da gravidade e das vastas implica&ccedil;&otilde;es da situa&ccedil;&atilde;o ou n&atilde;o se mostra disposta a agir decididamente para reverter esse quadro.<sup id="_ref&shy;Sukhdev_a" class="reference"><a href="#_note&shy;Sukhdev" title="">[25]</a></sup><sup id="_ref&shy;FAO, pp. 22&shy;41_a" class="reference"><a href="#_note&shy;FAO, pp. 22&shy;41" title="">[26]</a></sup><sup id="_ref&shy;Black_b" class="reference"><a href="#_note&shy;Black" title="">[11]</a></sup><sup id="_ref&shy;Canadian_a" class="reference"><a href="#_note&shy;Canadian" title="">[27]</a></sup><sup id="_ref&shy;Forsyth_a" class="reference"><a href="#_note&shy;Forsyth" title="">[28]</a></sup><sup id="_ref&shy;Graphics, p. 23&semi; 31&semi; 46&semi; 57_c" class="reference"><a href="#_note&shy;Graphics, p. 23&semi; 31&semi; 46&semi; 57" title="">[19]</a></sup></p>&#10;<a id="Defini%C3%A7%C3%B5es" name="Defini%C3%A7%C3%B5es"></a><h2> Defini&ccedil;&otilde;es </h2>&#10;<p> </p>&#10;<p>Existem em uso no mundo mais de oitocentas defini&ccedil;&otilde;es do que &eacute; uma floresta, dificultando a avalia&ccedil;&atilde;o do desflorestamento. Para fins pr&aacute;ticos, no ano de 2000 a <a href="http://en.wikipedia.org/wiki/FAO" id="w">FAO</a> definiu &#34&semi;floresta&#34&semi; como uma &aacute;rea de pelo menos 0,5 hectares, com &aacute;rvores de pelo menos 5 metros de altura, e com uma <a href="http://en.wikipedia.org/wiki/Can%C3%B3pia" id="w">can&oacute;pia</a> (o dossel de copas que geram sombra no solo) cobrindo pelo menos 10% desta &aacute;rea. Parques urbanos, pomares e <a href="http://en.wikipedia.org/wiki/Monocultura" id="w">monoculturas</a> arb&oacute;reas s&atilde;o exclu&iacute;dos desta defini&ccedil;&atilde;o.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Conifer_forest.jpg%7Cthumb%7Cesquerda" id="w">Floresta de [[con&iacute;fera]]s nos Estados Unidos, um exemplo de floresta densa</a></p>&#10;<p>Mesmo assim, muitos pa&iacute;ses n&atilde;o adotam este conceito, ou adotam v&aacute;rios ao mesmo tempo, ou n&atilde;o possuem t&eacute;cnicas adequadas de mapeamento, tornando a situa&ccedil;&atilde;o bastante complexa e dando margem a muita discuss&atilde;o.<sup id="_ref&shy;Graphics, pp. 7&shy;9_a" class="reference"><a href="#_note&shy;Graphics, pp. 7&shy;9" title="">[30]</a></sup> A FAO utiliza dados oficiais fornecidos pelos pa&iacute;ses, cujo n&iacute;vel de exatid&atilde;o &eacute; desigual.<sup id="_ref&shy;Olander_c" class="reference"><a href="#_note&shy;Olander" title="">[14]</a></sup> Mesmo quando um &uacute;nico conceito &eacute; adotado, os resultados podem variar de acordo com a metodologia empregada. Por exemplo, o rastreio via sat&eacute;lite pode fornecer dados diferentes daquele feito em terra ou por avi&atilde;o, e pode incorrer em detec&ccedil;&otilde;es falso&shy;positivas e falso&shy;negativas. Novas t&eacute;cnicas v&ecirc;m sendo desenvolvidas para minimizar esses problemas.<sup id="_ref&shy;Olander_d" class="reference"><a href="#_note&shy;Olander" title="">[14]</a></sup><sup id="_ref&shy;Graphics, pp. 7&shy;9_b" class="reference"><a href="#_note&shy;Graphics, pp. 7&shy;9" title="">[30]</a></sup> Outro problema &eacute; que a defini&ccedil;&atilde;o da FAO, embora distinga as florestas abertas das fechadas ou densas (com uma can&oacute;pia de pelo menos 40%), n&atilde;o distingue entre <a href="http://en.wikipedia.org/wiki/Floresta_prim%C3%A1ria" id="w">florestas prim&aacute;rias</a>, <a href="http://en.wikipedia.org/wiki/Floresta_secund%C3%A1ria" id="w">florestas secund&aacute;rias</a>, florestas degradadas ou doentes e florestas recompostas pelo homem, complicando a avalia&ccedil;&atilde;o dos impactos do desflorestamento.<sup id="_ref&shy;Graphics, pp. 7&shy;9_c" class="reference"><a href="#_note&shy;Graphics, pp. 7&shy;9" title="">[30]</a></sup> &Aacute;reas reflorestadas natural e artificialmente costumam divergir muito em suas caracter&iacute;sticas e nos <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os_ambientais" id="w">servi&ccedil;os ambientais</a> que oferecem. Os reflorestamentos humanos geralmente ficam muito longe de recompor integralmente a biodiversidade primitiva, especialmente no caso das tropicais, e florestas jovens, mesmo recuperadas naturalmente, s&atilde;o muito distintas em rela&ccedil;&atilde;o &agrave;s maduras em termos de composi&ccedil;&atilde;o e densidade vegetal, e tamb&eacute;m de biodiversidade.<sup id="_ref&shy;Graphics, pp. 7&shy;9_d" class="reference"><a href="#_note&shy;Graphics, pp. 7&shy;9" title="">[30]</a></sup><sup id="_ref&shy;FAO, p. 16_b" class="reference"><a href="#_note&shy;FAO, p. 16" title="">[15]</a></sup></p>&#10;<p>Por desfloresta&ccedil;&atilde;o entende&shy;se a elimina&ccedil;&atilde;o total e permanente de &aacute;reas florestadas. J&aacute; a <a href="http://en.wikipedia.org/wiki/Degrada%C3%A7%C3%A3o_florestal" id="w">degrada&ccedil;&atilde;o florestal</a> n&atilde;o envolve quantidade de &aacute;rea perdida, mas significa um decr&eacute;scimo qualitativo na biodiversidade e na integridade estrutural e funcional das florestas.<sup id="_ref&shy;Lanly_b" class="reference"><a href="#_note&shy;Lanly" title="">[3]</a></sup>&#10; </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<a id="Da_Pr%C3%A9&shy;hist%C3%B3ria_%C3%A0_Idade_Moderna" name="Da_Pr%C3%A9&shy;hist%C3%B3ria_%C3%A0_Idade_Moderna"></a><h3>Da Pr&eacute;&shy;hist&oacute;ria &agrave; Idade Moderna</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:%D0%A0%D0%B0%D1%81%D1%82%D0%B5%D0%BD%D0%B8%D1%8F_%D0%BA%D0%B0%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%83%D0%B3%D0%BE%D0%BB%D1%8C%D0%BD%D0%BE%D0%B3%D0%BE_%D0%BF%D0%B5%D1%80%D0%B8%D0%BE%D0%B4%D0%B0.jpg%7Cthumb" id="w">Reconstru&ccedil;&atilde;o de parte da flora do Carbon&iacute;fero</a></p>&#10;<p>Desflorestamentos por causas naturais j&aacute; ocorreram v&aacute;rias vezes na hist&oacute;ria da Terra. Um exemplo de largas propor&ccedil;&otilde;es ocorreu no per&iacute;odo <a href="http://en.wikipedia.org/wiki/Carbon%C3%ADfero" id="w">Carbon&iacute;fero</a>, conhecido como o <a href="http://en.wikipedia.org/wiki/Colapso_das_florestas_pluviais_do_Carbon%C3%ADfero" id="w">colapso das florestas pluviais do Carbon&iacute;fero</a>, que levou &agrave; <a href="http://en.wikipedia.org/wiki/Extin%C3%A7%C3%A3o" id="w">extin&ccedil;&atilde;o</a> in&uacute;meras formas de vida, e que &eacute; a origem de grande parte dos dep&oacute;sitos de <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a> existentes.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Ao longo das sucessivas <a href="http://en.wikipedia.org/wiki/Glacia%C3%A7%C3%B5es" id="w">glacia&ccedil;&otilde;es</a> tamb&eacute;m a &aacute;rea de florestas variou muito, diminuindo e aumentando v&aacute;rias vezes em vista de <a href="http://en.wikipedia.org/wiki/Mudan%C3%A7as_clim%C3%A1ticas" id="w">mudan&ccedil;as clim&aacute;ticas</a> e de altera&ccedil;&otilde;es no <a href="http://en.wikipedia.org/wiki/N%C3%ADvel_do_mar" id="w">n&iacute;vel do mar</a> e na extens&atilde;o da superf&iacute;cie terrestre coberta por gelo.<sup id="_ref&shy;Oxford_b" class="reference"><a href="#_note&shy;Oxford" title="">[2]</a></sup></p>&#10;<p>No que toca ao desflorestamento antropog&ecirc;nico, aquele causado pelo homem, diz Michael Williams ser poss&iacute;vel que tenha iniciado h&aacute; meio milh&atilde;o de anos atr&aacute;s, coincidindo com o aparecimento do <i><a href="http://en.wikipedia.org/wiki/Homo_erectus" id="w">Homo erectus</a></i> e com o dom&iacute;nio do <a href="http://en.wikipedia.org/wiki/Fogo" id="w">fogo</a>, mas o conhecimento atual do processo ainda &eacute; muito incompleto e a interpreta&ccedil;&atilde;o das evid&ecirc;ncias &eacute; dif&iacute;cil.<sup id="_ref&shy;Williams_d" class="reference"><a href="#_note&shy;Williams" title="">[1]</a></sup> As florestas atuais se formaram h&aacute; milh&otilde;es de anos, sofrendo v&aacute;rias oscila&ccedil;&otilde;es em composi&ccedil;&atilde;o e extens&atilde;o durante as sucessivas <a href="http://en.wikipedia.org/wiki/Glacia%C3%A7%C3%B5es" id="w">glacia&ccedil;&otilde;es</a>. Ap&oacute;s a &uacute;ltima glacia&ccedil;&atilde;o, em torno de 10 mil anos atr&aacute;s, elas cobriam possivelmente 6 bilh&otilde;es de hectares, mas desde ent&atilde;o sofreram outras modifica&ccedil;&otilde;es por causas naturais e com a crescente influ&ecirc;ncia da a&ccedil;&atilde;o humana.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup><sup id="_ref&shy;Williams_e" class="reference"><a href="#_note&shy;Williams" title="">[1]</a></sup> O <a href="http://en.wikipedia.org/wiki/Bot%C3%A2nico" id="w">bot&acirc;nico</a> e <a href="http://en.wikipedia.org/wiki/Paleoecologia" id="w">paleoecologista</a> <a href="http://en.wikipedia.org/wiki/Knut_F%C3%A6gri" id="w">Knut F&aelig;gri</a> pensa que a interfer&ecirc;ncia humana nas paisagens do mundo desde aquela &eacute;poca pode ter sido t&atilde;o intensiva que o conceito de &#34&semi;floresta virgem&#34&semi; possivelmente n&atilde;o passa de uma fic&ccedil;&atilde;o cultural, com a vasta maioria das esp&eacute;cies vegetais modernas sofrendo alguma modifica&ccedil;&atilde;o direta ou indireta pela a&ccedil;&atilde;o humana, e com a maioria das atuais &aacute;reas consideradas &#34&semi;virgens&#34&semi; sendo de fato florestas recuperadas ap&oacute;s interven&ccedil;&atilde;o humana.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup><sup id="_ref&shy;Williams_f" class="reference"><a href="#_note&shy;Williams" title="">[1]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/File:Kyrenia_Arch%C3%A4ologisches_Museum_&shy;_Steinzeitfunde_2_%C3%84xte.jpg%7Cthumb" id="w">Machados de pedra do per&iacute;odo [[Neol&iacute;tico]] encontrados em [[Chipre]]</a></p>&#10;<p>Dados referentes &agrave; <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> sugerem que o desflorestamento se iniciou no mesmo per&iacute;odo, quando as sociedades primitivas deixaram de ser ca&ccedil;adoras&shy;coletoras itinerantes para se transformarem em comunidades <a href="http://en.wikipedia.org/wiki/Sedentariza%C3%A7%C3%A3o" id="w">sedentarizadas</a>. As causas prov&aacute;veis foram a retirada de madeira para constru&ccedil;&atilde;o e combust&iacute;vel, e abertura de &aacute;reas para cria&ccedil;&atilde;o de pastagens e cultivos, usando principalmente as <a href="http://en.wikipedia.org/wiki/Queimada" id="w">queimadas</a> para tanto.<sup id="_ref&shy;Kaplan_b" class="reference"><a href="#_note&shy;Kaplan" title="">[6]</a></sup> O <a href="http://en.wikipedia.org/wiki/Pastoreio" id="w">pastoreio</a> pode ter sido uma causa de importante desfloresta&ccedil;&atilde;o, j&aacute; que os rebanhos de ovelhas e cabras se alimentam em parte de brotos de &aacute;rvores, impedindo sua multiplica&ccedil;&atilde;o.<sup id="_ref&shy;Deacon_a" class="reference"><a href="#_note&shy;Deacon" title="">[34]</a></sup> Evid&ecirc;ncias <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueol&oacute;gicas</a> indicam que desde aquele tempo houve desflorestamento intensivo e continuado por v&aacute;rias regi&otilde;es europeias onde se verificou ocupa&ccedil;&atilde;o humana permanente, intensificando&shy;se a partir de 6 mil anos atr&aacute;s, e em outras ocorreram ciclos sucessivos de desflorestamento, abandono e <a href="http://en.wikipedia.org/wiki/Reflorestamento" id="w">reflorestamento</a>. A substitui&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Machado" id="w">machados</a> de pedra pelos de metal h&aacute; 3.500 anos, e o aperfei&ccedil;oamento do <a href="http://en.wikipedia.org/wiki/Serrote" id="w">serrote</a> na Idade M&eacute;dia, facilitaram as derrubadas.<sup id="_ref&shy;Kaplan_c" class="reference"><a href="#_note&shy;Kaplan" title="">[6]</a></sup> Na Idade M&eacute;dia possivelmente metade das florestas europeias j&aacute; havia desaparecido.<sup id="_ref&shy;FAO, p. 11_a" class="reference"><a href="#_note&shy;FAO, p. 11" title="">[35]</a></sup> Sabe&shy;se, por&eacute;m, que o desflorestamento declinou ou mesmo reverteu em &eacute;pocas de acentuado decl&iacute;nio populacional, como durante a <a href="http://en.wikipedia.org/wiki/Peste_Negra" id="w">Peste Negra</a>, que dizimou um ter&ccedil;o da popula&ccedil;&atilde;o europeia.<sup id="_ref&shy;Kaplan_d" class="reference"><a href="#_note&shy;Kaplan" title="">[6]</a></sup><sup id="_ref&shy;FAO, p. 11_b" class="reference"><a href="#_note&shy;FAO, p. 11" title="">[35]</a></sup> De qualquer maneira, &eacute; dif&iacute;cil estabelecer um panorama definido do processo antes da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a>, iniciada em meados do s&eacute;culo XVIII, quando as &aacute;reas verdes europeias j&aacute; haviam se reduzido substancialmente.<sup id="_ref&shy;Kaplan_e" class="reference"><a href="#_note&shy;Kaplan" title="">[6]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/File:Rekhmire&shy;tomb&shy;drawing&shy;furniture.jpg%7Cthumb" id="w">C&oacute;pia de mural em uma tumba eg&iacute;pcia demonstrando v&aacute;rios usos da madeira</a></p>&#10;<p>Na bacia do <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a> e no <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>, em tempos antigos quase invariavelmente a ascens&atilde;o dos grandes reinos e imp&eacute;rios significou a derrubada de grandes &aacute;reas florestais para sua convers&atilde;o &agrave; agricultura e pastagens e para obten&ccedil;&atilde;o de madeira para constru&ccedil;&atilde;o e combust&iacute;vel, e tamb&eacute;m quase sempre o decl&iacute;nio das florestas esteve associado ao decl&iacute;nio do poderio dessas na&ccedil;&otilde;es, pois a desfloresta&ccedil;&atilde;o frequentemente &eacute; apenas o primeiro passo para o surgimento de outros problemas, como a <a href="http://en.wikipedia.org/wiki/Eros%C3%A3o" id="w">eros&atilde;o</a> e perda de fertilidade do solo, com eventual <a href="http://en.wikipedia.org/wiki/Desertifica%C3%A7%C3%A3o" id="w">desertifica&ccedil;&atilde;o</a>, comprometendo a agricultura e o pastoreio, e por consequ&ecirc;ncia toda a sua economia. Em alguns momentos a madeira se tornou t&atilde;o escassa que seu valor equivalia ao dos metais preciosos. Por outro lado, a queda dos imp&eacute;rios muitas vezes levou ao abandono de grandes &aacute;reas, que puderam se regenerar espontaneamente. &Eacute; um exemplo t&iacute;pico o caso do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, cuja expans&atilde;o se deveu em parte &agrave; necessidade de buscar madeira, j&aacute; rara na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">Pen&iacute;nsula It&aacute;lica</a>, em &aacute;reas ainda florestadas ao norte e em dire&ccedil;&atilde;o ao oriente. Quando o Imp&eacute;rio se dissolveu, algumas regi&otilde;es ficaram despovoadas durante s&eacute;culos, permitindo a recomposi&ccedil;&atilde;o das suas matas.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Per&iacute;odos de guerras tamb&eacute;m geralmente causaram grandes devasta&ccedil;&otilde;es.<sup id="_ref&shy;Deacon_b" class="reference"><a href="#_note&shy;Deacon" title="">[34]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Derrubada_do_Pau_Brasil.jpg%7Cthumb%7Cleft%7CDerrubada_do_%5B%5BCaesalpinia_echinata" id="w">pau&shy;brasil]] no s&eacute;culo XVI.</a></p>&#10;<p>Pouco se conhece sobre o que aconteceu na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> e <a href="http://en.wikipedia.org/wiki/Oceania" id="w">Oceania</a> em tempos remotos, mas estima&shy;se que na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> um desflorestamento antropog&ecirc;nico importante s&oacute; come&ccedil;ou em torno do ano 1000. Na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, no entanto, pode ter iniciado milhares de anos antes, mas passando por v&aacute;rios ciclos de recupera&ccedil;&atilde;o espont&acirc;nea ou possivelmente induzida pelo homem.<sup id="_ref&shy;Williams_g" class="reference"><a href="#_note&shy;Williams" title="">[1]</a></sup> H&aacute; evid&ecirc;ncias arqueol&oacute;gicas de que em tempos pr&eacute;&shy;hist&oacute;ricos a <a href="http://en.wikipedia.org/wiki/Bacia_Amaz%C3%B4nica" id="w">bacia Amaz&ocirc;nica</a> sofreu extensa desfloresta&ccedil;&atilde;o para convers&atilde;o &agrave; agricultura, e o mesmo pode ter acontecido em outras regi&otilde;es sul e centro&shy;americanas.<sup id="_ref&shy;FAO, pp. 13&shy;14_a" class="reference"><a href="#_note&shy;FAO, pp. 13&shy;14" title="">[37]</a></sup> Quando os europeus iniciaram a conquista e coloniza&ccedil;&atilde;o da Am&eacute;rica, a partir do s&eacute;culo XVI, traziam consigo v&aacute;rias doen&ccedil;as que vieram a dizimar muitas popula&ccedil;&otilde;es ind&iacute;genas, e por isso o ritmo da desfloresta&ccedil;&atilde;o geral caiu de maneira significativa, permitindo que muitas &aacute;reas se regenerassem espontaneamente. No balan&ccedil;o, isso em parte mascarou o efeito da desfloresta&ccedil;&atilde;o que acontecia rapidamente no litoral por obra dos colonizadores, sendo um caso t&iacute;pico a superexplora&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Pau&shy;brasil" id="w">pau&shy;brasil</a> pelos portugueses, que quase levou a esp&eacute;cie &agrave; extin&ccedil;&atilde;o, sendo outrora abundante.<sup id="_ref&shy;Iqbal_a" class="reference"><a href="#_note&shy;Iqbal" title="">[38]</a></sup><sup id="_ref&shy;FAO, pp. 13&shy;14_b" class="reference"><a href="#_note&shy;FAO, pp. 13&shy;14" title="">[37]</a></sup> O rastreamento da desfloresta&ccedil;&atilde;o pr&eacute;&shy;industrial nas <a href="http://en.wikipedia.org/wiki/Regi%C3%B5es_tropicais" id="w">regi&otilde;es tropicais</a> &eacute; particularmente &aacute;rduo dada a elevada capacidade de recupera&ccedil;&atilde;o r&aacute;pida das suas florestas quando as &aacute;reas devastadas s&atilde;o abandonadas.<sup id="_ref&shy;Williams_h" class="reference"><a href="#_note&shy;Williams" title="">[1]</a></sup>  </p>&#10;<a id="Na_Revolu%C3%A7%C3%A3o_Industrial" name="Na_Revolu%C3%A7%C3%A3o_Industrial"></a><h3>Na Revolu&ccedil;&atilde;o Industrial</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:D%C3%A9boisementArgentineAncienPort.jpg%7Cthumb" id="w">Madeira sendo embarcada na [[Argentina]], in&iacute;cio do s&eacute;culo XX</a></p>&#10;<p>Desde o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a>, quando a maior parte das florestas temperadas j&aacute; havia sucumbido, particularmente na Europa, o ritmo do desflorestamento se intensificou ainda mais e come&ccedil;ou a afetar significativamente tamb&eacute;m as florestas tropicais. O r&aacute;pido desenvolvimento da <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> e o crescimento acelerado da popula&ccedil;&atilde;o impunham um grande aumento no consumo de energia e outros recursos naturais. Em poucos s&eacute;culos as florestas virtualmente desapareceram de 25 pa&iacute;ses e 29 outros tiveram uma redu&ccedil;&atilde;o maior do que 90% em suas &aacute;reas verdes.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Nas regi&otilde;es tropicais calcula&shy;se que tenham desaparecido 222 milh&otilde;es de &aacute;rvores entre 1750 e 1920, com as perdas mais acentuadas no <a href="http://en.wikipedia.org/wiki/Sudeste_asi%C3%A1tico" id="w">sudeste asi&aacute;tico</a>,<sup id="_ref&shy;Iqbal_b" class="reference"><a href="#_note&shy;Iqbal" title="">[38]</a></sup> onde entre meados do s&eacute;culo XIX e o in&iacute;cio do s&eacute;culo XX foram derrubados 40 milh&otilde;es de hectares de mata. Somente na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, no mesmo per&iacute;odo, 33 milh&otilde;es de hectares desapareceram. Na <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, do in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Dinastia_Qin" id="w">dinastia Qin</a>, em 221 a.C., at&eacute; o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Dinastia_Ming" id="w">dinastia Ming</a>, em 1368, a desfloresta&ccedil;&atilde;o deve ter reduzido a &aacute;rea florestada de 60% para 26% do territ&oacute;rio, e em 1840 a &aacute;rea ca&iacute;ra para 17%.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Durante a <a href="http://en.wikipedia.org/wiki/Corrida_do_ouro" id="w">corrida do ouro</a> no <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_(Austr%C3%A1lia)" id="w">estado de Vit&oacute;ria</a>, na <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, a derrubada foi t&atilde;o expressiva que em sete anos a madeira dispon&iacute;vel para constru&ccedil;&atilde;o de casas e estruturas urbanas praticamente desapareceu, pois quase toda era usada em obras de <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">minera&ccedil;&atilde;o</a>, cercas, ferrovias e como combust&iacute;vel. Nas Am&eacute;ricas os n&uacute;meros tamb&eacute;m s&atilde;o impressionantes, como ilustram alguns exemplos: Durante a <a href="http://en.wikipedia.org/wiki/Conquista_do_oeste" id="w">conquista do oeste</a> nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, apenas no estado de <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a> foram usados 3,1 bilh&otilde;es de <a href="http://en.wikipedia.org/wiki/P%C3%A9s" id="w">p&eacute;s</a> c&uacute;bicos de madeira para fabrico de <a href="http://en.wikipedia.org/wiki/Dormente" id="w">dormentes</a> de <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovias</a>, com um volume equivalente empregado somente em trabalhos de manuten&ccedil;&atilde;o.<sup id="_ref&shy;Iqbal_c" class="reference"><a href="#_note&shy;Iqbal" title="">[38]</a></sup> Entre 1750 e 1900 as florestas de todo o pa&iacute;s passaram de 450 milh&otilde;es de hectares para menos de 300 milh&otilde;es.<sup id="_ref&shy;FAO, pp. 13&shy;14_c" class="reference"><a href="#_note&shy;FAO, pp. 13&shy;14" title="">[37]</a></sup> No sul do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, desde a chegada de grandes levas de colonos europeus no s&eacute;culo XIX, ca&iacute;ram extensas florestas de <a href="http://en.wikipedia.org/wiki/Arauc%C3%A1ria" id="w">arauc&aacute;ria</a>, perdendo&shy;se 97% de sua &aacute;rea original de 200 mil km&sup2;,<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> e em toda a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> as perdas s&atilde;o estimadas em torno de 25% desde a chegada dos conquistadores europeus. Tamb&eacute;m na &Aacute;frica o modelo predat&oacute;rio de explora&ccedil;&atilde;o florestal possivelmente imitou o de outras regi&otilde;es impactadas pela coloniza&ccedil;&atilde;o europeia.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<a id="Estimativas_recentes" name="Estimativas_recentes"></a><h3>Estimativas recentes</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Bolivia&shy;Deforestation&shy;EO.JPG%7Cthumb" id="w">Foto de sat&eacute;lite mostrando o desmatamento na [[Bol&iacute;via]]</a></p>&#10;<p>No in&iacute;cio do s&eacute;culo XX o ritmo da desfloresta&ccedil;&atilde;o caiu rapidamente nas <a href="http://en.wikipedia.org/wiki/Regi%C3%B5es_temperadas" id="w">regi&otilde;es temperadas</a> do <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_Norte" id="w">Hemisf&eacute;rio Norte</a>, que at&eacute; ent&atilde;o experimentavam as perdas mais intensas, e em meados do s&eacute;culo praticamente cessou, mas na maioria das regi&otilde;es tropicais, em especial nos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_subdesenvolvidos" id="w">pa&iacute;ses subdesenvolvidos</a>, no mesmo per&iacute;odo as perdas se aceleraram enormemente, e continuam grandes.<sup id="_ref&shy;FAO, pp. 9&semi; 17&shy;18_b" class="reference"><a href="#_note&shy;FAO, pp. 9&semi; 17&shy;18" title="">[4]</a></sup> Um estudo de Stroke <i>et alii</i> indicou que cerca de 90% do desflorestamento das regi&otilde;es tropicais aconteceu nas &uacute;ltimas quatro d&eacute;cadas.<sup id="_ref&shy;Oxford_c" class="reference"><a href="#_note&shy;Oxford" title="">[2]</a></sup> Em suma, entre os anos de 2000 a.C. e 1995 d.C., segundo n&uacute;meros da <a href="http://en.wikipedia.org/wiki/FAO" id="w">FAO</a>, a superf&iacute;cie terrestre coberta por florestas caiu de 8 bilh&otilde;es de hectares para 3,45 bilh&otilde;es.<sup id="_ref&shy;Oxford_d" class="reference"><a href="#_note&shy;Oxford" title="">[2]</a></sup> A taxa global de desfloresta&ccedil;&atilde;o entre 2000 e 2010 foi de 5,2 milh&otilde;es de hectares anuais.<sup id="_ref&shy;FAO, p. 16_c" class="reference"><a href="#_note&shy;FAO, p. 16" title="">[15]</a></sup> Os pa&iacute;ses que mais desmataram entre 2000 e 2005 foram o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, a <a href="http://en.wikipedia.org/wiki/Indon%C3%A9sia" id="w">Indon&eacute;sia</a>, o <a href="http://en.wikipedia.org/wiki/Sud%C3%A3o" id="w">Sud&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Myanmar" id="w">Myanmar</a> e a <a href="http://en.wikipedia.org/wiki/Z%C3%A2mbia" id="w">Z&acirc;mbia</a>.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> </p>&#10;<p>Mas h&aacute; motivos de otimismo: registra&shy;se uma vis&iacute;vel tend&ecirc;ncia de queda na taxa global de desfloresta&ccedil;&atilde;o, passando de cerca de 6 milh&otilde;es de hectares anuais em 1990 para os cerca de 5 milh&otilde;es no presente,<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> e hoje oitenta pa&iacute;ses registram ou uma estabiliza&ccedil;&atilde;o ou mesmo uma tend&ecirc;ncia de expans&atilde;o em suas florestas. Neste &uacute;ltimo caso se incluem, por exemplo, os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a>, <a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>, <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>, <a href="http://en.wikipedia.org/wiki/Tun%C3%ADsia" id="w">Tun&iacute;sia</a>, <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a> e <a href="http://en.wikipedia.org/wiki/Ruanda" id="w">Ruanda</a>.<sup id="_ref&shy;FAO, p. 17_a" class="reference"><a href="#_note&shy;FAO, p. 17" title="">[45]</a></sup></p>&#10;<a id="Causas" name="Causas"></a><h2>Causas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Riau_deforestation_2006.jpg%7Cthumb%7CDesfloresta%C3%A7%C3%A3o_na_%5B%5BIndon%C3%A9sia%5D%5D_para_transforma%C3%A7%C3%A3o_da_%C3%A1rea_em_uma_planta%C3%A7%C3%A3o_de_%5B%5Bdendezeiro" id="w">palmeiras oleaginosas]]</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Founding_a_dairy_farm_(2363531874).jpg%7Cthumb" id="w">Desmatamento na Austr&aacute;lia em 1875 para cria&ccedil;&atilde;o de pastagem</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Attack_on_bloody_ridge.jpg%7Cthumb" id="w">Devasta&ccedil;&atilde;o das florestas de [[Okinawa]] durante a [[II Guerra Mundial]].</a></p>&#10;<p>Historicamente a desfloresta&ccedil;&atilde;o acompanhou o crescimento da popula&ccedil;&atilde;o humana e a organiza&ccedil;&atilde;o das sociedades. Suas principais causas diretas t&ecirc;m sido a abertura de &aacute;reas para agricultura, pastoreio e habita&ccedil;&atilde;o, e o uso da madeira como combust&iacute;vel e como material de constru&ccedil;&atilde;o de habita&ccedil;&otilde;es, edif&iacute;cios p&uacute;blicos, navios, mobili&aacute;rio e outros bens de consumo, mas as causas localizadas variam bastante de regi&atilde;o para regi&atilde;o.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup><sup id="_ref&shy;Commission_a" class="reference"><a href="#_note&shy;Commission" title="">[47]</a></sup><sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Segundo o relat&oacute;rio <i>Drivers of Deforestation and Forest Degradation</i> (Causas da Desfloresta&ccedil;&atilde;o e da Degrada&ccedil;&atilde;o Florestal), financiado pelos governos do Reino Unido e Noruega, hoje a agricultura sozinha &eacute; respons&aacute;vel por 80% da desfloresta&ccedil;&atilde;o do mundo. Cerca de 70% da degrada&ccedil;&atilde;o florestal na Am&eacute;rica Latina, Oceania e &Aacute;sia &eacute; causada pelas atividades madeireiras, e a maior parte da degrada&ccedil;&atilde;o na &Aacute;frica tem origem no uso da madeira como combust&iacute;vel.<sup id="_ref&shy;Kissinger2_b" class="reference"><a href="#_note&shy;Kissinger2" title="">[16]</a></sup> Outras causas apontadas s&atilde;o os impactos diretos das atividades militares e das guerras, migra&ccedil;&otilde;es de popula&ccedil;&otilde;es, especialmente de refugiados de guerras e de regi&otilde;es afligidas pela seca e pela fome, conflitos pela posse da terra e de seus recursos, minera&ccedil;&atilde;o, abertura de estradas, inefici&ecirc;ncia dos m&eacute;todos de derrubada, inefici&ecirc;ncia no controle de &aacute;reas protegidas j&aacute; consolidadas e dificuldades para a cria&ccedil;&atilde;o de novas, e inc&ecirc;ndios acidentais ou provocados.<sup id="_ref&shy;Commission_b" class="reference"><a href="#_note&shy;Commission" title="">[47]</a></sup><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup><sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup><sup id="_ref&shy;Ostrom_a" class="reference"><a href="#_note&shy;Ostrom" title="">[51]</a></sup></p>&#10;<p>Mas h&aacute; uma s&eacute;rie de causas profundas para seu desaparecimento, que envolvem contextos tanto locais como globais. Elas foram analisadas e delimitadas durante o <a href="http://en.wikipedia.org/wiki/F%C3%B3rum_das_Na%C3%A7%C3%B5es_Unidas_para_as_Florestas" id="w">F&oacute;rum Intergovernamental sobre as Florestas</a>, organizado pela <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a>:<sup id="_ref&shy;FAO, p. 17_b" class="reference"><a href="#_note&shy;FAO, p. 17" title="">[45]</a></sup><sup id="_ref&shy;Commission_c" class="reference"><a href="#_note&shy;Commission" title="">[47]</a></sup></p>&#10;&#10;<ul>&#10;<li>Pobreza,</li>&#10;<li>Aus&ecirc;ncia de par&acirc;metros seguros para a posse da terra,</li>&#10;<li>Aus&ecirc;ncia de reconhecimento adequado das necessidades dos povos ind&iacute;genas e comunidades tradicionais dependentes exclusivamente das florestas,</li>&#10;<li>Pol&iacute;ticas p&uacute;blicas inadequadas ou claramente predat&oacute;rias,</li>&#10;<li>Subvaloriza&ccedil;&atilde;o dos produtos florestais e <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os_ambientais" id="w">servi&ccedil;os ambientais</a>,</li>&#10;<li>Falta de participa&ccedil;&atilde;o popular nas medidas de controle,</li>&#10;<li>Falta de boa <a href="http://en.wikipedia.org/wiki/Governan%C3%A7a" id="w">governan&ccedil;a</a>,</li>&#10;<li>Oposi&ccedil;&atilde;o do modelo econ&ocirc;mico prevalente, contr&aacute;rio aos princ&iacute;pios do manejo <a href="http://en.wikipedia.org/wiki/Sustent%C3%A1vel" id="w">sustent&aacute;vel</a>,</li>&#10;<li>Com&eacute;rcio ilegal,</li>&#10;<li>Falta de meios e capacidade dos pa&iacute;ses e comunidades para reverter o quadro de desmatamento,</li>&#10;<li>Aus&ecirc;ncia de coopera&ccedil;&atilde;o internacional realmente efetiva em uma escala desej&aacute;vel,</li>&#10;<li>Dificuldades t&eacute;cnicas de mapeamento e avalia&ccedil;&atilde;o das &aacute;reas desflorestadas,</li>&#10;<li>Influ&ecirc;ncia da degrada&ccedil;&atilde;o ambiental global, causada pela polui&ccedil;&atilde;o, mudan&ccedil;as clim&aacute;ticas, decl&iacute;nio dos recursos h&iacute;dricos e da biodiversidade, entre outros fatores.</li></ul>&#10;<a id="Efeitos_diretos_e_indiretos" name="Efeitos_diretos_e_indiretos"></a><h2> Efeitos diretos e indiretos </h2>&#10;<a id="Biodiversidade" name="Biodiversidade"></a><h3>Biodiversidade</h3>&#10;<p> </p>&#10;<p>Os impactos causados pela desfloresta&ccedil;&atilde;o s&atilde;o muito diversificados, e muitos deles interagem entre si e se refor&ccedil;am mutuamente.<sup id="_ref&shy;Wittmer_b" class="reference"><a href="#_note&shy;Wittmer" title="">[8]</a></sup><sup id="_ref&shy;Dıaz_a" class="reference"><a href="#_note&shy;Dıaz" title="">[52]</a></sup><sup id="_ref&shy;Patel_a" class="reference"><a href="#_note&shy;Patel" title="">[53]</a></sup> &Eacute; importante lembrar desde logo que as florestas, embora definidas geralmente pela sua <i>concentra&ccedil;&atilde;o</i> de <a href="http://en.wikipedia.org/wiki/&Aacute;rvore" id="w">&aacute;rvores</a>, n&atilde;o s&atilde;o compostas <i>apenas</i> de &aacute;rvores, mas s&atilde;o <a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">ecossistemas</a> completos e complexos que abrigam uma mir&iacute;ade de outras formas de vida. Assim, a desfloresta&ccedil;&atilde;o, ou seja, a remo&ccedil;&atilde;o total da cobertura vegetal de uma &aacute;rea, acarreta imediatamente uma redu&ccedil;&atilde;o dram&aacute;tica e definitiva na <a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">biodiversidade</a> daquela regi&atilde;o. Mesmo quando s&oacute; s&atilde;o retiradas algumas esp&eacute;cies arb&oacute;reas de uma floresta, isso j&aacute; pode representar um dano significativo &agrave; biodiversidade. Com o abate das &aacute;rvores desaparecem junto outros vegetais que delas dependem, como <a href="http://en.wikipedia.org/wiki/Ep%C3%ADfita" id="w">ep&iacute;fitas</a> e <a href="http://en.wikipedia.org/wiki/Liana" id="w">trepadeiras</a>, bem como sofrem os animais que delas se alimentam ou nelas encontram ref&uacute;gio habitual ou tempor&aacute;rio. Se isso ocorre em florestas que albergam popula&ccedil;&otilde;es isoladas ou pequenas de esp&eacute;cies raras, elas podem ser extintas para sempre. Por sua vez, o empobrecimento na biodiversidade de uma floresta compromete o equil&iacute;brio de todo o ecossistema e prejudica a sua pr&oacute;pria regenera&ccedil;&atilde;o, pois todos os seres vivos est&atilde;o vitalmente ligados entre si por cadeias de rela&ccedil;&otilde;es funcionais e estruturais, regulando o funcionamento saud&aacute;vel e definindo o perfil f&iacute;sico do seu ambiente, e sendo por ele influenciados. As &aacute;rvores dependem muitas vezes de outras esp&eacute;cies para sua multiplica&ccedil;&atilde;o e crescimento, como nos casos da <a href="http://en.wikipedia.org/wiki/Poliniza%C3%A7%C3%A3o" id="w">poliniza&ccedil;&atilde;o</a> das flores e dispers&atilde;o de sementes.<sup id="_ref&shy;Oxford_e" class="reference"><a href="#_note&shy;Oxford" title="">[2]</a></sup><sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup><sup id="_ref&shy;Comiss&atilde;o_g" class="reference"><a href="#_note&shy;Comiss&atilde;o" title="">[5]</a></sup><sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/File:Bees&shy;really&shy;like&shy;pollinating&shy;my&shy;myer&shy;lemon&shy;tree.jpg%7Cthumb%7Cleft" id="w">Uma abelha polinizando uma flor de limoeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/File:G%C3%B6tterbaum_(Ailanthus_altissima).jpg%7Cthumb%7Cleft%7CNativo_da_China%2C_o_%5B%5B%C3%81rvore&shy;do&shy;c%C3%A9u" id="w">ailanto]], esp&eacute;cie altamente competitiva, se tornou uma praga em muitos pa&iacute;ses que o introduziram como &aacute;rvore ornamental.&#60&semi;ref&#62&semi;G&oacute;mez&shy;Aparicio, L. &#38&semi; Canham, C. D. [http://onlinelibrary.wiley.com/doi/10.1111/j.1365&shy;2745.2007.01352.x/full &#34&semi;Neighbourhood analyses of the allelopathic effects of the invasive tree &#39&semi;&#39&semi;Ailanthus altissima&#39&semi;&#39&semi; in temperate forests&#34&semi;]. In: &#39&semi;&#39&semi;Journal of Ecology&#39&semi;&#39&semi;, 2008&semi; 96:447&ndash;458.&#60&semi;/ref&#62&semi;&#60&semi;ref&#62&semi;Ding, Jianqing, et al. [http://www.tandfonline.com/doi/abs/10.1080/09583150500531909 &#34&semi;Assessing potential biological control of the invasive plant, tree&shy;of&shy;heaven, Ailanthus altissima&#34&semi;]. In: &#39&semi;&#39&semi;Biocontrol science and technology&#39&semi;&#39&semi;, 2006&semi; 16(06):547&shy;566.&#60&semi;/ref&#62&semi;</a></p>&#10;<p>Tamb&eacute;m a ca&ccedil;a excessiva de animais para alimento, esporte ou cativeiro, e a coleta excessiva de plantas ornamentais, comest&iacute;veis ou medicinais, prejudicam as florestas reduzindo a sua biodiversidade e quebrando muitas cadeias funcionais. Cerca de 80% a 95% das esp&eacute;cies arb&oacute;reas tropicais dependem de animais para dispersar suas sementes, 80% das <a href="http://en.wikipedia.org/wiki/Angiospermas" id="w">angiospermas</a>, incluindo v&aacute;rias esp&eacute;cies &uacute;teis ao homem, s&atilde;o polinizadas por animais, e calcula&shy;se que haja no mundo 300 mil esp&eacute;cies de animais que dependem de flores para sobreviver. Muitos polinizadores vitais para o sucesso das safras de gr&atilde;os e frutas, incluindo dezenas de tipos de borboletas, morcegos, aves e abelhas, est&atilde;o em acentuado decl&iacute;nio pela pr&oacute;pria expans&atilde;o da agricultura &agrave;s custas das florestas, onde essas esp&eacute;cies fazem seus ninhos ou descansam, e quanto maiores as &aacute;reas cultivadas ininterruptas, mais distantes as esp&eacute;cies selvagens ficam de seus abrigos.<sup id="_ref&shy;Kennedy_a" class="reference"><a href="#_note&shy;Kennedy" title="">[56]</a></sup><sup id="_ref&shy;Threats To Global Biodiversity2_a" class="reference"><a href="#_note&shy;Threats To Global Biodiversity2" title="">[57]</a></sup><sup id="_ref&shy;Dıaz_b" class="reference"><a href="#_note&shy;Dıaz" title="">[52]</a></sup><sup id="_ref&shy;D&iacute;az3_a" class="reference"><a href="#_note&shy;D&iacute;az3" title="">[58]</a></sup> Estudos feitos nos Estados Unidos e Costa Rica demonstraram que somente culturas que tinham &aacute;reas virgens em suas proximidades obtinham um n&iacute;vel suficiente de poliniza&ccedil;&atilde;o.<sup id="_ref&shy;Dıaz_c" class="reference"><a href="#_note&shy;Dıaz" title="">[52]</a></sup></p>&#10;<p>Ao chegar em certo est&aacute;gio, por causa dessa complexa teia de inter&shy;rela&ccedil;&otilde;es entre os seres vivos, e por um efeito em cascata, a redu&ccedil;&atilde;o da biodiversidade de uma floresta torna virtualmente imposs&iacute;vel a sua sobreviv&ecirc;ncia. Com isso ela tamb&eacute;m cessa de beneficiar o homem com seus produtos. Em v&aacute;rios lugares do mundo esse est&aacute;gio j&aacute; foi atingido. &Agrave;s vezes a extin&ccedil;&atilde;o de apenas uma ou de um pequeno grupo de esp&eacute;cies&shy;chave, especialmente quando h&aacute; um baixo &iacute;ndice de <a href="http://en.wikipedia.org/wiki/Redund%C3%A2ncia_funcional" id="w">redund&acirc;ncia funcional</a> entre esp&eacute;cies individuais, ou seja, quando apenas uma ou poucas desempenham uma determinada fun&ccedil;&atilde;o ecol&oacute;gica, pode desencadear uma cascata que desequilibra todo aquele ecossistema e o leva ao colapso ou &agrave; grave degenera&ccedil;&atilde;o. A manuten&ccedil;&atilde;o da biodiversidade &iacute;ntegra tamb&eacute;m est&aacute; ligada &agrave; maior capacidade das florestas de resistirem a pragas e doen&ccedil;as, a altera&ccedil;&otilde;es do clima, &agrave; penetra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cies_invasoras" id="w">esp&eacute;cies invasoras</a> e a outras perturba&ccedil;&otilde;es.<sup id="_ref&shy;Dıaz_d" class="reference"><a href="#_note&shy;Dıaz" title="">[52]</a></sup><sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup><sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<p>A introdu&ccedil;&atilde;o espont&acirc;nea ou antropog&ecirc;nica de esp&eacute;cies invasoras pode ocasionalmente ter efeitos positivos, mas geralmente acontece o contr&aacute;rio, tendendo a alterar o perfil funcional ou estrutural das florestas nativas, com importante modifica&ccedil;&atilde;o em sua biodiversidade e nos <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os_ambientais" id="w">servi&ccedil;os ambientais</a> que elas oferecem.<sup id="_ref&shy;Dıaz_e" class="reference"><a href="#_note&shy;Dıaz" title="">[52]</a></sup><sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup><sup id="_ref&shy;Nunes&shy;Freitas_a" class="reference"><a href="#_note&shy;Nunes&shy;Freitas" title="">[62]</a></sup><sup id="_ref&shy;Threats To Global Biodiversity2_b" class="reference"><a href="#_note&shy;Threats To Global Biodiversity2" title="">[57]</a></sup> Desde o s&eacute;culo XVII, cerca de 40% das extin&ccedil;&otilde;es de esp&eacute;cies cuja causa &eacute; conhecida derivou da introdu&ccedil;&atilde;o de invasoras em seus habitats. Isso &eacute; um problema global que tende a piorar, na maior parte dos casos &eacute; na pr&aacute;tica irrevers&iacute;vel ou de revers&atilde;o custosa e complexa, e produz grande impacto negativo na economia humana tamb&eacute;m.<sup id="_ref&shy;Secretariat of the Convention on Biological Diversity, pp. 34&shy;36_a" class="reference"><a href="#_note&shy;Secretariat of the Convention on Biological Diversity, pp. 34&shy;36" title="">[63]</a></sup> Por exemplo, a invas&atilde;o das matas das terras altas sul&shy;africanas por esp&eacute;cies ex&oacute;ticas modificou o armazenamento da chuva nas nascentes dos rios e resultou em uma altera&ccedil;&atilde;o de todo o sistema hidrol&oacute;gico da regi&atilde;o.<sup id="_ref&shy;Dıaz_f" class="reference"><a href="#_note&shy;Dıaz" title="">[52]</a></sup> Segundo o Secretariado da <i><a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_sobre_a_Biodiversidade" id="w">Conven&ccedil;&atilde;o sobre a Biodiversidade</a></i>, os preju&iacute;zos econ&ocirc;micos causados pelas esp&eacute;cies invasoras em todo o mundo, na forma de perdas em colheiras, pastagens e florestas, al&eacute;m das despesas nos planos de combate, podem chegar a 1,4 trilh&otilde;es de d&oacute;lares a cada ano, equivalendo a 5% da economia mundial. Preju&iacute;zos secund&aacute;rios devem somar valores ainda maiores.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> Os esfor&ccedil;os humanos para a erradica&ccedil;&atilde;o de invasoras j&aacute; <a href="http://en.wikipedia.org/wiki/Aclimata%C3%A7%C3%A3o" id="w">aclimatadas</a> podem ter efeitos at&eacute; opostos ao desejado, pois &agrave;s vezes esp&eacute;cies nativas podem se associar preferencialmente a invasoras e deslocar da <a href="http://en.wikipedia.org/wiki/Cadeia_tr%C3%B3fica" id="w">cadeia tr&oacute;fica</a> outras nativas, gerando desequil&iacute;brios de dif&iacute;cil revers&atilde;o, como foi o caso da remo&ccedil;&atilde;o das ovelhas e vacas da <a href="http://en.wikipedia.org/wiki/Ilha_de_Santa_Cruz_(Calif%C3%B3rnia)" id="w">ilha de Santa Cruz</a>, que resultou em uma explos&atilde;o de ervas e arbustos invasores e n&atilde;o na recomposi&ccedil;&atilde;o da flora primitiva. Esse problema pode significar elevados investimentos adicionais que acabam perdidos.<sup id="_ref&shy;Dıaz_g" class="reference"><a href="#_note&shy;Dıaz" title="">[52]</a></sup><sup id="_ref&shy;Secretariat of the Convention on Biological Diversity, pp. 34&shy;36_b" class="reference"><a href="#_note&shy;Secretariat of the Convention on Biological Diversity, pp. 34&shy;36" title="">[63]</a></sup></p>&#10;<p>Muitas vezes a simples escolha irrefletida das &aacute;reas a serem derrubadas, causando uma fragmenta&ccedil;&atilde;o da floresta em ilhas sem conex&atilde;o entre si, &eacute; suficiente para causar grave perda de biodiversidade na regi&atilde;o e levar muitas esp&eacute;cies &agrave; extin&ccedil;&atilde;o. Nas florestas tropicais, muito por causa das altas taxas de <a href="http://en.wikipedia.org/wiki/Endemismo" id="w">endemismo</a> em regi&otilde;es pequenas, isso ocorre praticamente em todos os casos de fragmenta&ccedil;&atilde;o.<sup id="_ref&shy;Dıaz_h" class="reference"><a href="#_note&shy;Dıaz" title="">[52]</a></sup><sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Este efeito pode se produzir tamb&eacute;m involuntariamente, quando se procura preservar &aacute;reas florestais em reservas protegidas que se tornam ilhadas num entorno muito modificado pelo homem. No contexto atual de <a href="http://en.wikipedia.org/wiki/Mudan%C3%A7as_clim%C3%A1ticas" id="w">mudan&ccedil;as clim&aacute;ticas</a> e <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o" id="w">polui&ccedil;&atilde;o</a>, como as esp&eacute;cies variam em sua capacidade de enfrentar e se adaptar a essas mudan&ccedil;as que alteram seus <a href="http://en.wikipedia.org/wiki/Habitat" id="w">habitats</a> originais, confin&aacute;&shy;las em &aacute;reas protegidas progressivamente isoladas num entorno modificado pode determinar sua extin&ccedil;&atilde;o pela aus&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Corredor_ecol%C3%B3gico" id="w">corredores ecol&oacute;gicos</a> que possibilitariam sua <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%A3o_de_animais" id="w">migra&ccedil;&atilde;o</a> em busca de regi&otilde;es mais favor&aacute;veis.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> Um estudo de caso na reserva de <a href="http://en.wikipedia.org/wiki/Barro_Colorado" id="w">Barro Colorado</a>, criada em uma eleva&ccedil;&atilde;o que permaneceu emersa durante a constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Canal_do_Panam%C3%A1" id="w">Canal do Panam&aacute;</a>, indicou que 12% de suas esp&eacute;cies de aves pode ter sido extinta simplesmente pelo isolamento da &aacute;rea. Em reservas com menos de 25 km&sup2; a taxa pode chegar a 50%, como indicaram outros estudos, e nas pequenas manchas verdes que sobrevivem entre as &aacute;reas convertidas &agrave; agricultura, que frequentemente s&atilde;o bem menores do que isso, as extin&ccedil;&otilde;es locais de aves podem se elevar a 62%.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/File:Amazonian_rainforest.JPG%7Cthumb%7Cleft" id="w">Trecho da [[floresta amaz&ocirc;nica]], um dos ecossistemas mais ricos em biodiversidade</a></p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Florestas_tropicais" id="w">florestas tropicais</a> s&atilde;o os ecossistemas mais ricos do planeta,<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> abrigando cerca de metade da biodiversidade do mundo<sup id="_ref&shy;Olander_e" class="reference"><a href="#_note&shy;Olander" title="">[14]</a></sup> e cerca de dois ter&ccedil;os da sua biodiversidade terrestre,<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> e por isso falar em conserva&ccedil;&atilde;o da biodiversidade mundial passa necessariamente pela conserva&ccedil;&atilde;o dessas florestas. Isso n&atilde;o significa que as outras florestas, as <a href="http://en.wikipedia.org/wiki/Floresta_temperada" id="w">temperadas</a> e <a href="http://en.wikipedia.org/wiki/Floresta_boreal" id="w">boreais</a>, sejam menos importantes por serem menos biodiversificadas, ao contr&aacute;rio, s&atilde;o imensamente relevantes para toda a vida selvagem dessas regi&otilde;es e fornecem produtos tamb&eacute;m valios&iacute;ssimos. Em conjunto elas ocupam cerca de metade da &aacute;rea florestada do mundo, s&atilde;o grandes fixadoras de carbono e prestadoras de servi&ccedil;os ambientais, e d&atilde;o mais de 80% da madeira usada na ind&uacute;stria. Embora no geral elas estejam hoje em condi&ccedil;&atilde;o relativamente est&aacute;vel, e at&eacute; crescendo em algumas regi&otilde;es, ainda sofrem amea&ccedil;as em v&aacute;rias outras.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup><sup id="_ref&shy;Myneni_a" class="reference"><a href="#_note&shy;Myneni" title="">[71]</a></sup><sup id="_ref&shy;Hanewinkel_a" class="reference"><a href="#_note&shy;Hanewinkel" title="">[72]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/File:Ericoid_mycorrhizal_fungus.jpg%7Cthumb" id="w">Corte de uma raiz de &#39&semi;&#39&semi;[[Woollsia pungens]]&#39&semi;&#39&semi; evidenciando as micorrizas em seu redor</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Araucaria&shy;caxias&shy;do&shy;sul2.jpg%7Cthumb%7C%5B%5BArauc%C3%A1ria%5D%5Ds%2C_em_%5B%5BEstado_de_conserva%C3%A7%C3%A3o" id="w">perigo cr&iacute;tico de extin&ccedil;&atilde;o]] gra&ccedil;as ao abate descontrolado</a></p>&#10;<p>Proteger essa imensa variedade de vida florestal em todo o globo n&atilde;o diz respeito apenas &agrave; preserva&ccedil;&atilde;o de esp&eacute;cies raras e atraentes, de grande visibilidade, que se tornam favoritas do grande p&uacute;blico fazendo&shy;o esquecer de todas as outras.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup><sup id="_ref&shy;Bloomfield_b" class="reference"><a href="#_note&shy;Bloomfield" title="">[10]</a></sup><sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> A biodiversidade inclui <i>todos</i> os seres vivos, desde a macrofauna e macroflora at&eacute; as esp&eacute;cies microsc&oacute;picas, tendo todas o seu papel na manuten&ccedil;&atilde;o do equil&iacute;brio ecol&oacute;gico, mas estando grande parte delas em observ&aacute;vel decl&iacute;nio em todo o mundo.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> Muitas esp&eacute;cies de fungos subterr&acirc;neos, ordinariamente invis&iacute;veis, exercem uma fun&ccedil;&atilde;o fundamental para a vida saud&aacute;vel das florestas, estabelecendo rela&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Mutualismo_(biologia)" id="w">mutual&iacute;sticas</a> com as &aacute;rvores atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Micorriza_arbuscular" id="w">micorrizas</a>, auxiliando&shy;as na capta&ccedil;&atilde;o de nutrientes. In&uacute;meras esp&eacute;cies de micr&oacute;bios, insetos, vermes e fungos s&atilde;o igualmente essenciais &agrave; economia da natureza decompondo a mat&eacute;ria org&acirc;nica, criando solo f&eacute;rtil e produzindo outras subst&acirc;ncias importantes. Nenhuma dessas esp&eacute;cies pouco populares, cuja vasta maioria sequer foi identificada pela ci&ecirc;ncia, tem necessariamente uma resist&ecirc;ncia especial contra as agress&otilde;es induzidas pelo homem. S&oacute; sobreviver&atilde;o se as florestas forem preservadas em boas condi&ccedil;&otilde;es, e, reversamente, seu desaparecimento ou decl&iacute;nio pode ter grandes efeitos negativos para as florestas.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> </p>&#10;<p>Na longa hist&oacute;ria da vida na Terra aparentemente ocorreram cinco grandes epis&oacute;dios de <a href="http://en.wikipedia.org/wiki/Extin%C3%A7%C3%A3o_em_massa" id="w">extin&ccedil;&atilde;o em massa</a>, o &uacute;ltimo acontecendo h&aacute; 65 milh&otilde;es de anos, causados sempre por eventos naturais catacl&iacute;smicos, mas as atividades humanas est&atilde;o provocando um n&iacute;vel de extin&ccedil;&otilde;es t&atilde;o elevado que estima&shy;se que esteja em andamento a sexta grande extin&ccedil;&atilde;o global. Hoje a rapidez do processo de extin&ccedil;&atilde;o &eacute; maior do que a dos cientistas em identificar e estudar todas as esp&eacute;cies existentes, sendo muit&iacute;ssimas as ainda n&atilde;o estudadas.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup><sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup><sup id="_ref&shy;Raven_a" class="reference"><a href="#_note&shy;Raven" title="">[79]</a></sup> Na perspectiva do <a href="http://en.wikipedia.org/wiki/Tempo_geol%C3%B3gico" id="w">tempo geol&oacute;gico</a> espera&shy;se que apenas uma ou poucas esp&eacute;cies desapare&ccedil;am naturalmente a cada ano, e embora seja imposs&iacute;vel lan&ccedil;ar n&uacute;meros exatos porque nem sabemos quantas esp&eacute;cies existem no mundo, a taxa anual atual pode ser mil vezes superior ao que seria de esperar sem a interfer&ecirc;ncia humana.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup><sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> Segundo um c&aacute;lculo de 1992 do <a href="http://en.wikipedia.org/wiki/Banco_Mundial" id="w">Banco Mundial</a>/<a href="http://en.wikipedia.org/wiki/IUCN" id="w">IUCN</a>, talvez 25% de todas as esp&eacute;cies vivas na d&eacute;cada de 1980 estejam extintas at&eacute; 2015, e de 5 a 15% das esp&eacute;cies vegetais e animais vivas em 1990 podem desaparecer at&eacute; 2020.<sup id="_ref&shy;Berageldin_b" class="reference"><a href="#_note&shy;Berageldin" title="">[7]</a></sup> Localmente os n&uacute;meros podem ser maiores. No <a href="http://en.wikipedia.org/wiki/Sudeste_asi%C3%A1tico" id="w">sudeste asi&aacute;tico</a> as extin&ccedil;&otilde;es podem chegar a 42% nos pr&oacute;ximos cem anos.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></p>&#10;<a id="%C3%81guas" name="%C3%81guas"></a><h3>&Aacute;guas</h3>&#10;<p>Como as &aacute;rvores transpiram, lan&ccedil;am muita &aacute;gua de volta para a atmosfera, regulando o ciclo das chuvas tanto regional como globalmente, e seu desaparecimento quase sempre &eacute; causa de decr&eacute;scimo na precipita&ccedil;&atilde;o. Elas purificam as &aacute;guas, regulam o n&iacute;vel do <a href="http://en.wikipedia.org/wiki/Len%C3%A7ol_fre%C3%A1tico" id="w">len&ccedil;ol fre&aacute;tico</a> e s&atilde;o respons&aacute;veis pela regula&ccedil;&atilde;o de cerca de 57% das &aacute;guas doces superficiais do mundo. Cerca de 4,6 bilh&otilde;es de pessoas dependem integralmente ou em alguma medida das &aacute;guas oriundas de sistemas florestais.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> As chuvas reduzidas ou irregulares favorecem a degrada&ccedil;&atilde;o de outras &aacute;reas florestais e podem lev&aacute;&shy;las &agrave; <a href="http://en.wikipedia.org/wiki/Desertifica%C3%A7%C3%A3o" id="w">desertifica&ccedil;&atilde;o</a>, alteram o clima em geral, prejudicam as colheitas e pastagens de regi&otilde;es que podem estar muito longe do local desflorestado, e reduzem os estoques de &aacute;gua doce para o consumo humano. As florestas melhoram a <a href="http://en.wikipedia.org/wiki/Drenagem" id="w">drenagem</a> dos terrenos, e sua aus&ecirc;ncia intensifica os deslizamentos de terra em terrenos de forte inclina&ccedil;&atilde;o, acentua as inunda&ccedil;&otilde;es, facilita a <a href="http://en.wikipedia.org/wiki/Eros%C3%A3o_do_solo" id="w">eros&atilde;o do solo</a>, o que os priva de seus nutrientes e ocasiona o <a href="http://en.wikipedia.org/wiki/Assoreamento" id="w">assoreamento</a> de rios e lagos, pelo dep&oacute;sito da terra carregada nos seus leitos.<sup id="_ref&shy;Oxford_f" class="reference"><a href="#_note&shy;Oxford" title="">[2]</a></sup><sup id="_ref&shy; Graphics, pp. 32&shy;33_a" class="reference"><a href="#_note&shy; Graphics, pp. 32&shy;33" title="">[84]</a></sup><sup id="_ref&shy;Comiss&atilde;o_h" class="reference"><a href="#_note&shy;Comiss&atilde;o" title="">[5]</a></sup> Florestas ribeirinhas e costeiras tamb&eacute;m desempenham um papel importante no equil&iacute;brio de ecossistemas aqu&aacute;ticos, sendo fonte de alimento e/ou abrigo para peixes, moluscos, anf&iacute;bios, crust&aacute;ceos, aves aqu&aacute;ticas e muitas outras formas de vida.<sup id="_ref&shy;Wittmer_c" class="reference"><a href="#_note&shy;Wittmer" title="">[8]</a></sup></p>&#10;<a id="Solos" name="Solos"></a><h3>Solos</h3>&#10;<p>A desfloresta&ccedil;&atilde;o &eacute; a principal causa de <a href="http://en.wikipedia.org/wiki/Degrada%C3%A7%C3%A3o_do_solo" id="w">degrada&ccedil;&atilde;o dos solos</a>, um problema de enormes propor&ccedil;&otilde;es mas pouco conhecido pela popula&ccedil;&atilde;o leiga. Uma estat&iacute;stica aproximativa realizada entre 1991 e 1992 pelo International Soil Reference and Information Centre indicou que cerca de 2 bilh&otilde;es de hectares de terras agricult&aacute;veis em todo o mundo j&aacute; foram degradadas pela a&ccedil;&atilde;o humana, reduzindo substancialmente sua fertilidade e modificando suas caracter&iacute;sticas f&iacute;sicas, gerando altos preju&iacute;zos econ&ocirc;micos.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/File:Lushoto.jpg%7Cthumb%7Cleft" id="w">Desfloresta&ccedil;&atilde;o e eros&atilde;o do solo na Tanz&acirc;nia</a></p>&#10;<p>A remo&ccedil;&atilde;o das &aacute;rvores tem um efeito direto sobre os solos, expondo&shy;os ao ressecamento, &agrave; <a href="http://en.wikipedia.org/wiki/Eros%C3%A3o" id="w">eros&atilde;o</a> e&oacute;lica e h&iacute;drica e &agrave; perda de nutrientes,<sup id="_ref&shy; Graphics, pp. 32&shy;33_b" class="reference"><a href="#_note&shy; Graphics, pp. 32&shy;33" title="">[84]</a></sup> e isso se torna digno de nota porque a maior parte da desfloresta&ccedil;&atilde;o atual acontece para possibilitar o avan&ccedil;o da agricultura.<sup id="_ref&shy;Kissinger2_c" class="reference"><a href="#_note&shy;Kissinger2" title="">[16]</a></sup> A desfloresta&ccedil;&atilde;o em regi&otilde;es tropicais para uso agr&iacute;cola tamb&eacute;m pode ser contraproducente porque cerca de 2/3 dessas florestas crescem sobre solos por natureza &aacute;cidos e fr&aacute;geis, e sua fertilidade depende em larga medida da exist&ecirc;ncia sobre si da grande <a href="http://en.wikipedia.org/wiki/Biomassa" id="w">biomassa</a> florestal, que ao morrer em seus ciclos naturais se decomp&otilde;e devolvendo <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria_org%C3%A2nica" id="w">mat&eacute;ria org&acirc;nica</a> nutriente ao solo, formando assim a sua camada de <a href="http://en.wikipedia.org/wiki/H%C3%BAmus" id="w">h&uacute;mus</a>. Estes solos se tornam pouco f&eacute;rteis logo ap&oacute;s a retirada da cobertura vegetal, como &eacute; o caso da <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a> e do <a href="http://en.wikipedia.org/wiki/Pantanal_matogrossense" id="w">Pantanal matogrossense</a>, e entram em processo de degrada&ccedil;&atilde;o, esturricados pela exposi&ccedil;&atilde;o constante aos ventos e ao Sol e <a href="http://en.wikipedia.org/wiki/Lixivia%C3%A7%C3%A3o" id="w">lixiviados</a> pela chuva, que rapidamente dissolve o h&uacute;mus nutritivo, sem que este ganhe reposi&ccedil;&atilde;o natural.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup><sup id="_ref&shy;Lobato_a" class="reference"><a href="#_note&shy;Lobato" title="">[87]</a></sup><sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> </p>&#10;<p>Para compensar essa perda de fertilidade, o agricultor precisa usar <a href="http://en.wikipedia.org/wiki/Fertilizantes" id="w">fertilizantes</a>, que al&eacute;m de serem a maior fonte de <a href="http://en.wikipedia.org/wiki/&Oacute;xido_nitroso" id="w">&oacute;xido nitroso</a>, um potente <a href="http://en.wikipedia.org/wiki/Efeito_estufa" id="w">g&aacute;s&shy;estufa</a>,<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> alteram profundamente a composi&ccedil;&atilde;o qu&iacute;mica do terreno, interferindo na biodiversidade subterr&acirc;nea. Com esse desequil&iacute;brio, as pragas agr&iacute;colas se tornam mais frequentes e exigem maior uso de <a href="http://en.wikipedia.org/wiki/Pesticida" id="w">pesticidas</a>, que acabam prejudicando a sa&uacute;de de quem consome os produtos agr&iacute;colas e tamb&eacute;m muitas outras formas de vida das quais as colheitas dependem, como os polinizadores e as minhocas. Essas contamina&ccedil;&otilde;es n&atilde;o se limitam &agrave;s &aacute;reas florestais, pois os venenos se infiltram pelo solo e poluem os mananciais de &aacute;gua subterr&acirc;neos e superficiais, que por fim carregam toda essa carga t&oacute;xica para o mar. O uso desses qu&iacute;micos foi um dos fatores que possibilitou a chamada &#34&semi;<a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_verde" id="w">revolu&ccedil;&atilde;o verde</a>&#34&semi;, que impulsionou a agricultura mundial, mas hoje os agrot&oacute;xicos s&atilde;o um vasto problema de <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde_p%C3%BAblica" id="w">sa&uacute;de p&uacute;blica</a>, tanto como ambiental.<sup id="_ref&shy;Lobato_b" class="reference"><a href="#_note&shy;Lobato" title="">[87]</a></sup><sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup><sup id="_ref&shy;Abrasco_a" class="reference"><a href="#_note&shy;Abrasco" title="">[91]</a></sup><sup id="_ref&shy;Foro_a" class="reference"><a href="#_note&shy;Foro" title="">[92]</a></sup><sup id="_ref&shy;Lobato_c" class="reference"><a href="#_note&shy;Lobato" title="">[87]</a></sup><sup id="_ref&shy;Dıaz_i" class="reference"><a href="#_note&shy;Dıaz" title="">[52]</a></sup><sup id="_ref&shy;Kennedy_b" class="reference"><a href="#_note&shy;Kennedy" title="">[56]</a></sup> Outro tipo de contamina&ccedil;&atilde;o do solo ocorre quando as florestas s&atilde;o destru&iacute;das com o uso de <a href="http://en.wikipedia.org/wiki/Herbicida" id="w">herbicidas</a>, o que parece estar se tornando uma tend&ecirc;ncia na Amaz&ocirc;nia, j&aacute; que &eacute; um m&eacute;todo muito mais barato e eficiente do que o corte mec&acirc;nico.<sup id="_ref&shy;Lobato_d" class="reference"><a href="#_note&shy;Lobato" title="">[87]</a></sup><sup id="_ref&shy;Abrasco_b" class="reference"><a href="#_note&shy;Abrasco" title="">[91]</a></sup> Nas regi&otilde;es litor&acirc;neas, as florestas fixam o solo impedindo a eros&atilde;o costeira e minimizam os impactos da <a href="http://en.wikipedia.org/wiki/Maresia" id="w">maresia</a>, de mar&eacute;s tempestuosas e <a href="http://en.wikipedia.org/wiki/Tsunami" id="w">tsunamis</a>.<sup id="_ref&shy; Graphics, pp. 32&shy;33_c" class="reference"><a href="#_note&shy; Graphics, pp. 32&shy;33" title="">[84]</a></sup><sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></p>&#10;<a id="Ar%2C_clima_e_polui%C3%A7%C3%A3o" name="Ar%2C_clima_e_polui%C3%A7%C3%A3o"></a><h3>Ar, clima e polui&ccedil;&atilde;o</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:GISS_temperature_2000&shy;09_lrg.png%7Cthumb" id="w">Mapa do globo mostrando a anomalia t&eacute;rmica mundial entre 2000 e 2009, em rela&ccedil;&atilde;o &agrave; m&eacute;dia no per&iacute;odo de 1951 a 1980. As regi&otilde;es mais aquecidas est&atilde;o no [[Hemisf&eacute;rio Norte]], pr&oacute;ximas ao [[&Aacute;rtico]], e a [[Pen&iacute;nsula Ant&aacute;rtica]]</a></p>&#10;<p>Outro efeito do desmatamento &eacute; a diminui&ccedil;&atilde;o na produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a>, indispens&aacute;vel &agrave; vida humana e &agrave; maci&ccedil;a maioria das outras formas de vida do planeta. Ao mesmo tempo, tamb&eacute;m diminui a reciclagem de poluentes atmosf&eacute;ricos e a fixa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/G%C3%A1s_carb%C3%B4nico" id="w">g&aacute;s carb&ocirc;nico</a> do ar como <a href="http://en.wikipedia.org/wiki/Biomassa" id="w">biomassa</a>.<sup id="_ref&shy;Oxford_g" class="reference"><a href="#_note&shy;Oxford" title="">[2]</a></sup><sup id="_ref&shy;Graphics, pp. 34&shy;37_a" class="reference"><a href="#_note&shy;Graphics, pp. 34&shy;37" title="">[94]</a></sup><sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> O g&aacute;s carb&ocirc;nico &eacute; <a href="http://en.wikipedia.org/wiki/Gases_estufa" id="w">um dos gases</a> produtores do <a href="http://en.wikipedia.org/wiki/Efeito_estufa" id="w">efeito estufa</a> e o maior causador antropog&ecirc;nico do <a href="http://en.wikipedia.org/wiki/Aquecimento_global" id="w">aquecimento global</a>, cujos n&iacute;veis, se continuarem a elevar&shy;se na taxa recente, ter&atilde;o efeitos devastadores sobre todo o planeta.<sup id="_ref&shy;Graphics, pp. 34&shy;37_b" class="reference"><a href="#_note&shy;Graphics, pp. 34&shy;37" title="">[94]</a></sup><sup id="_ref&shy;Comiss&atilde;o_i" class="reference"><a href="#_note&shy;Comiss&atilde;o" title="">[5]</a></sup><sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> Nos &uacute;ltimos dois s&eacute;culos cerca de 40% do g&aacute;s carb&ocirc;nico lan&ccedil;ado na atmosfera se deveu &agrave; desfloresta&ccedil;&atilde;o e a mudan&ccedil;as no manejo da terra,<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> e desde os anos 90 de 17 a 20% do g&aacute;s carb&ocirc;nico antropog&ecirc;nico &eacute; gerado pela desfloresta&ccedil;&atilde;o nas regi&otilde;es tropicais.<sup id="_ref&shy;Nellemann_a" class="reference"><a href="#_note&shy;Nellemann" title="">[98]</a></sup><sup id="_ref&shy;Olander_f" class="reference"><a href="#_note&shy;Olander" title="">[14]</a></sup> Isso responde pela maior parte das emiss&otilde;es totais dos pa&iacute;ses em desenvolvimento,<sup id="_ref&shy;Olander_g" class="reference"><a href="#_note&shy;Olander" title="">[14]</a></sup> e representa 1,5 vezes mais do que a emiss&atilde;o gerada pelo tr&aacute;fego a&eacute;reo, terrestre, naval e ferrovi&aacute;rio somados do mundo todo.<sup id="_ref&shy;Nellemann_b" class="reference"><a href="#_note&shy;Nellemann" title="">[98]</a></sup> Quando &eacute; usada a <a href="http://en.wikipedia.org/wiki/Queimada" id="w">queimada</a> como m&eacute;todo de clareamento do solo, podem ser lan&ccedil;adas enormes quantidades de <a href="http://en.wikipedia.org/wiki/Fuligem" id="w">fuligem</a>, g&aacute;s carb&ocirc;nico e outros gases na atmosfera, que afetam regi&otilde;es muito distantes quando s&atilde;o carregados pelo vento.<sup id="_ref&shy;Oxford_h" class="reference"><a href="#_note&shy;Oxford" title="">[2]</a></sup><sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> Calcula&shy;se que a desfloresta&ccedil;&atilde;o liberou entre 2000 e 2005 3 bilh&otilde;es de toneladas de carbono na atmosfera a cada ano, sendo desta forma um importante agente do aquecimento global contempor&acirc;neo.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> &Eacute; importante assinalar que os gases do efeito estufa em geral t&ecirc;m um extenso ciclo de vida, alguns permanecem ativos na atmosfera por at&eacute; 50 mil anos, e sua emiss&atilde;o continuada tem efeito cumulativo de longa dura&ccedil;&atilde;o, al&eacute;m do efeito imediato.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:SouthEast_Asia_fires_Oct_2006.jpg%7Cthumb%7Cleft" id="w">Foto de sat&eacute;lite mostrando a fuma&ccedil;a de queimadas sobre [[Born&eacute;u]] e [[Sumatra]].</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Projected_change_in_annual_average_precipitation_for_the_21st_century%2C_based_on_the_SRES_A1B_emissions_scenario%2C_and_simulated_by_the_GFDL_CM2.1_model.png%7Cthumb%7Cleft" id="w">Proje&ccedil;&atilde;o das tend&ecirc;ncias de mudan&ccedil;a na precipita&ccedil;&atilde;o anual at&eacute; o fim do s&eacute;culo XXI, por influ&ecirc;ncia do aquecimento global. Como a imagem mostra, uma grande parte das &aacute;reas cultivadas do mundo deve experimentar uma redu&ccedil;&atilde;o em suas chuvas.</a>&#10;Entre os efeitos do aquecimento global, como previstos e em parte j&aacute; constatados pela ci&ecirc;ncia, est&atilde;o o derretimento de <a href="http://en.wikipedia.org/wiki/Geleira" id="w">geleiras</a> polares e montanhosas e a <a href="http://en.wikipedia.org/wiki/Expans%C3%A3o_t%C3%A9rmica" id="w">expans&atilde;o t&eacute;rmica</a> dos oceanos, resultando na <a href="http://en.wikipedia.org/wiki/Subida_do_n%C3%ADvel_do_mar" id="w">eleva&ccedil;&atilde;o do n&iacute;vel do mar</a>, pondo em risco todas as regi&otilde;es litor&acirc;neas do mundo, habitadas por enorme popula&ccedil;&atilde;o, amea&ccedil;ando os seus respectivos ecossistemas e reduzindo os estoques de &aacute;gua pot&aacute;vel.<sup id="_ref&shy;Synthesis2_a" class="reference"><a href="#_note&shy;Synthesis2" title="">[102]</a></sup><sup id="_ref&shy;food_a" class="reference"><a href="#_note&shy;food" title="">[103]</a></sup><sup id="_ref&shy;Ice Survey_a" class="reference"><a href="#_note&shy;Ice Survey" title="">[104]</a></sup> Outro efeito previsto &eacute; o aumento na intensidade de <a href="http://en.wikipedia.org/wiki/Ciclones_tropicais" id="w">ciclones tropicais</a>, fen&ocirc;menos que frequentemente causam perda de vidas e preju&iacute;zos econ&ocirc;micos, &agrave;s vezes elevad&iacute;ssimos.<sup id="_ref&shy;Synthesis2_b" class="reference"><a href="#_note&shy;Synthesis2" title="">[102]</a></sup><sup id="_ref&shy;food_b" class="reference"><a href="#_note&shy;food" title="">[103]</a></sup><sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup><sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> </p>&#10;<p>A altera&ccedil;&atilde;o no regime de chuvas tamb&eacute;m est&aacute; associada ao aquecimento, com impactos negativos sobre a agricultura e pecu&aacute;ria, e <a href="http://en.wikipedia.org/wiki/Desertifica%C3%A7%C3%A3o" id="w">desertifica&ccedil;&otilde;es</a> nas <a href="http://en.wikipedia.org/wiki/Clima_subtropical" id="w">regi&otilde;es subtropicais</a>, com perdas de mais florestas, &aacute;reas cultiv&aacute;veis e pastagens, com resultados potencialmente desastrosos para a produ&ccedil;&atilde;o mundial de alimentos.<sup id="_ref&shy;food_c" class="reference"><a href="#_note&shy;food" title="">[103]</a></sup> A intera&ccedil;&atilde;o entre a desfloresta&ccedil;&atilde;o e as mudan&ccedil;as clim&aacute;ticas pode levar as florestas a entrarem em um perigoso <a href="http://en.wikipedia.org/wiki/C%C3%ADrculo_vicioso" id="w">c&iacute;rculo vicioso</a>, em que, por um lado, a desfloresta&ccedil;&atilde;o representa uma fonte importante de emiss&otilde;es de gases&shy;estufa, e, por outro, o aquecimento global aumenta a vulnerabilidade das florestas em per&iacute;odos de <a href="http://en.wikipedia.org/wiki/Estiagem" id="w">estiagem</a>, aos <a href="http://en.wikipedia.org/wiki/Inc%C3%AAndios_florestais" id="w">inc&ecirc;ndios florestais</a>, &agrave; degrada&ccedil;&atilde;o e &agrave; <a href="http://en.wikipedia.org/wiki/Savana" id="w">savaniza&ccedil;&atilde;o</a>.<sup id="_ref&shy;Oxford_i" class="reference"><a href="#_note&shy;Oxford" title="">[2]</a></sup><sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup><sup id="_ref&shy;Comiss&atilde;o_j" class="reference"><a href="#_note&shy;Comiss&atilde;o" title="">[5]</a></sup><sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup><sup id="_ref&shy;Widespread_a" class="reference"><a href="#_note&shy;Widespread" title="">[109]</a></sup><sup id="_ref&shy;Park_a" class="reference"><a href="#_note&shy;Park" title="">[110]</a></sup> </p>&#10;<p>O aquecimento, combinado &agrave; mudan&ccedil;a na precipita&ccedil;&atilde;o, produz efeito importante tamb&eacute;m na vegeta&ccedil;&atilde;o das regi&otilde;es frias, e espera&shy;se que todas as florestas dessas regi&otilde;es sofram, se n&atilde;o mudan&ccedil;a em &aacute;rea, pelo menos uma mudan&ccedil;a na distribui&ccedil;&atilde;o geogr&aacute;fica das suas esp&eacute;cies, afetando a biodiversidade regional, os &iacute;ndices de fixa&ccedil;&atilde;o de carbono e provavelmente a economia de muitos pa&iacute;ses que t&ecirc;m na explora&ccedil;&atilde;o dessas florestas, assim como elas s&atilde;o hoje, importante fonte de renda e benef&iacute;cios. Um estudo de Hanewinkel <i>et alii</i> projetou que, se a tend&ecirc;ncia de modifica&ccedil;&atilde;o nas florestas temperadas da Europa continuar inalterada, pode haver perdas de at&eacute; centenas de bilh&otilde;es de <a href="http://en.wikipedia.org/wiki/Euro" id="w">euros</a> at&eacute; o ano de 2100, em termos de desvaloriza&ccedil;&atilde;o da terra e decl&iacute;nio dos produtos que s&atilde;o extra&iacute;dos das florestas atuais. As florestas de <a href="http://en.wikipedia.org/wiki/Con%C3%ADferas" id="w">con&iacute;feras</a>, que est&atilde;o entre as mais economicamente importantes da Europa, podem perder at&eacute; 60% de sua &aacute;rea neste per&iacute;odo, sendo substitu&iacute;das por florestas de <a href="http://en.wikipedia.org/wiki/Carvalho" id="w">carvalhos</a>, que d&atilde;o madeira menos valiosa e fixam menos carbono. Embora menos evidente, a mesma tend&ecirc;ncia &eacute; observada na Am&eacute;rica do Norte.<sup id="_ref&shy;Hanewinkel_b" class="reference"><a href="#_note&shy;Hanewinkel" title="">[72]</a></sup><sup id="_ref&shy;Hanewinkel_c" class="reference"><a href="#_note&shy;Hanewinkel" title="">[72]</a></sup><sup id="_ref&shy;Park_b" class="reference"><a href="#_note&shy;Park" title="">[110]</a></sup> O aquecimento j&aacute; provocou nos &uacute;ltimos 30 anos uma altera&ccedil;&atilde;o nas caracter&iacute;sticas de uma faixa de 4 a 7&ordm; de <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> pr&oacute;xima do <a href="http://en.wikipedia.org/wiki/&Aacute;rtico" id="w">&Aacute;rtico</a>, equivalente a 9 milh&otilde;es de km&sup2;, verificando&shy;se a invas&atilde;o da <a href="http://en.wikipedia.org/wiki/Tundra" id="w">tundra</a> nativa por esp&eacute;cies ex&oacute;ticas arb&oacute;reas e arbustivas perenes. Mesmo que isso signifique uma expans&atilde;o de florestas nesta &aacute;rea, uma &aacute;rea ligeiramente maior de florestas boreais adjacentes est&aacute; em decl&iacute;nio. O degelo concomitante previsto de grandes por&ccedil;&otilde;es de <i><a href="http://en.wikipedia.org/wiki/Permafrost" id="w">permafrost</a></i> pode liberar enormes quantidades de g&aacute;s carb&ocirc;nico e metano na atmosfera, amplificando o efeito estufa.<sup id="_ref&shy;Myneni_b" class="reference"><a href="#_note&shy;Myneni" title="">[71]</a></sup><sup id="_ref&shy;Xu_a" class="reference"><a href="#_note&shy;Xu" title="">[111]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/File:Anoxie_dead_zone.jpg%7Cthumb" id="w">Animais mortos por desoxigena&ccedil;&atilde;o no fundo do [[mar B&aacute;ltico]], 2006.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Waldschaeden_Erzgebirge_3.jpg%7Cthumb" id="w">Efeitos da chuva &aacute;cida sobre uma floresta da Alemanha.</a></p>&#10;<p>A eleva&ccedil;&atilde;o do n&iacute;vel do g&aacute;s carb&ocirc;nico atmosf&eacute;rico resulta tamb&eacute;m que o g&aacute;s seja absorvido pelos mares, poluindo&shy;os quimicamente e levando&shy;os &agrave; <a href="http://en.wikipedia.org/wiki/Acidifica%C3%A7%C3%A3o_oce%C3%A2nica" id="w">acidifica&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Hip%C3%B3xia_(ambiente)" id="w">desoxigena&ccedil;&atilde;o</a>. O oceano &eacute; o maior sequestrador de g&aacute;s carb&ocirc;nico atmosf&eacute;rico e altera&ccedil;&otilde;es na qu&iacute;mica das &aacute;guas necessariamente devem impactar os organismos que nela vivem. Este impacto ainda &eacute; dif&iacute;cil de detalhar no que diz respeito aos grandes oceanos abertos, mas diversos estudos em mares fechados, e mesmo em por&ccedil;&otilde;es largas dos oceanos Pac&iacute;fico, Atl&acirc;ntico e &Iacute;ndico, demonstraram v&aacute;rios problemas derivados da desoxigena&ccedil;&atilde;o e acidifica&ccedil;&atilde;o, como altera&ccedil;&otilde;es no crescimento e no comportamento de peixes.<sup id="_ref&shy;food_d" class="reference"><a href="#_note&shy;food" title="">[103]</a></sup><sup id="_ref&shy;Royal Society News_a" class="reference"><a href="#_note&shy;Royal Society News" title="">[112]</a></sup><sup id="_ref&shy;Ocean acidification_a" class="reference"><a href="#_note&shy;Ocean acidification" title="">[113]</a></sup><sup id="_ref&shy;Cheung_a" class="reference"><a href="#_note&shy;Cheung" title="">[114]</a></sup> In&uacute;meros outros organismos, como corais, moluscos e at&eacute; o <a href="http://en.wikipedia.org/wiki/Pl%C3%A2ncton" id="w">pl&acirc;ncton</a> microsc&oacute;pico, que est&aacute; na base da <a href="http://en.wikipedia.org/wiki/Pir%C3%A2mide_alimentar" id="w">pir&acirc;mide alimentar</a> dos oceanos, j&aacute; mostram problemas relacionados, e v&aacute;rios estudos, baseados em observa&ccedil;&otilde;es e proje&ccedil;&otilde;es, indicam ser presum&iacute;vel que todas, ou quase todas, as formas de vida marinhas ser&atilde;o a longo prazo de alguma maneira prejudicadas por uma condi&ccedil;&atilde;o de desoxigena&ccedil;&atilde;o e acidifica&ccedil;&atilde;o permanente. Com tudo isso, ficam comprometidos os estoques de peixes, moluscos e crust&aacute;ceos para consumo humano, que s&atilde;o alimento principal ou importante para vasta popula&ccedil;&atilde;o, e que j&aacute; mostram importantes sinais de decl&iacute;nio em todo o mundo. Muitos outros efeitos n&atilde;o previstos podem vir a ser registrados, considerando que o estado dos oceanos tem um enorme peso na regula&ccedil;&atilde;o dos ciclos naturais de toda a Terra, influenciando diretamente o clima e a atmosfera.<sup id="_ref&shy;Cheung_b" class="reference"><a href="#_note&shy;Cheung" title="">[114]</a></sup><sup id="_ref&shy;Kroeker_a" class="reference"><a href="#_note&shy;Kroeker" title="">[115]</a></sup><sup id="_ref&shy;Ocean acidification_b" class="reference"><a href="#_note&shy;Ocean acidification" title="">[113]</a></sup><sup id="_ref&shy;Royal Society News_b" class="reference"><a href="#_note&shy;Royal Society News" title="">[112]</a></sup><sup id="_ref&shy;food_e" class="reference"><a href="#_note&shy;food" title="">[103]</a></sup><sup id="_ref&shy;Schaum_a" class="reference"><a href="#_note&shy;Schaum" title="">[116]</a></sup><sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> Estes efeitos se potencializam com a crescente descarga nos oceanos de outras formas de polui&ccedil;&atilde;o qu&iacute;mica levadas pelos rios e chuvas, como os <a href="http://en.wikipedia.org/wiki/Agrot%C3%B3xicos" id="w">agrot&oacute;xicos</a> e <a href="http://en.wikipedia.org/wiki/Fertilizante" id="w">fertilizantes</a> usados na agricultura.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup><sup id="_ref&shy;Ocean acidification_c" class="reference"><a href="#_note&shy;Ocean acidification" title="">[113]</a></sup><sup id="_ref&shy;Royal Society News_c" class="reference"><a href="#_note&shy;Royal Society News" title="">[112]</a></sup><sup id="_ref&shy;SCOR_a" class="reference"><a href="#_note&shy;SCOR" title="">[119]</a></sup><sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> Ainda n&atilde;o foi demonstrado que o homem poder&aacute; reverter essa tend&ecirc;ncia sem atuar diretamente em suas causas. E mesmo se as causas fossem imediatamente eliminadas, muito provavelmente levar&aacute; dezenas de milhares de anos para os oceanos reverterem ao seu estado pr&eacute;&shy;industrial.<sup id="_ref&shy;Ocean acidification_d" class="reference"><a href="#_note&shy;Ocean acidification" title="">[113]</a></sup></p>&#10;<p>Rareando a madeira para uso combust&iacute;vel, o homem se obriga a buscar outras fontes de energia, entre elas os <a href="http://en.wikipedia.org/wiki/Combust%C3%ADveis_f%C3%B3sseis" id="w">combust&iacute;veis f&oacute;sseis</a>, como o <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o_mineral" id="w">carv&atilde;o mineral</a> e o <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>, cuja extra&ccedil;&atilde;o, processamento e uso s&atilde;o origem de muita polui&ccedil;&atilde;o e emiss&atilde;o de gases estufa. Quando escasseia a madeira para uso na constru&ccedil;&atilde;o civil, requer&shy;se materiais como a&ccedil;o, cimento, tijolo, ferro, cuja produ&ccedil;&atilde;o tamb&eacute;m consome grandes quantidades de combust&iacute;veis f&oacute;sseis e mesmo madeira, acentuando a desfloresta&ccedil;&atilde;o e gerando mais polui&ccedil;&atilde;o direta e indireta.<sup id="_ref&shy;Oxford_j" class="reference"><a href="#_note&shy;Oxford" title="">[2]</a></sup> A <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o_atmosf%C3%A9rica" id="w">polui&ccedil;&atilde;o atmosf&eacute;rica</a>, por sua vez, al&eacute;m de ser um efeito do desmatamento, &eacute; tamb&eacute;m uma de suas causas, como no caso da <a href="http://en.wikipedia.org/wiki/Chuva_%C3%A1cida" id="w">chuva &aacute;cida</a>, que em casos extremos pode levar &agrave; erradica&ccedil;&atilde;o quase total da vida vegetal e, por extens&atilde;o, da vida animal. As florestas temperadas da Europa e Am&eacute;rica do Norte s&atilde;o as mais prejudicadas desta maneira, e se tornam mais suscet&iacute;veis &agrave; invas&atilde;o de pragas, aumentando os efeitos degradantes. Na China e na &Iacute;ndia uma forma distinta de polui&ccedil;&atilde;o atmosf&eacute;rica, o <i><a href="http://en.wikipedia.org/wiki/Smog" id="w">smog</a></i>, tamb&eacute;m j&aacute; d&aacute; mostras de estar afetando as florestas.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup></p>&#10;<a id="Economia_e_sociedade" name="Economia_e_sociedade"></a><h3>Economia e sociedade</h3>&#10;&#10;<p>A derrubada permanente ou mal manejada da floresta priva o homem n&atilde;o s&oacute; de uma potencial produ&ccedil;&atilde;o cont&iacute;nua de madeira e dos v&aacute;rios servi&ccedil;os ambientais que ela prov&ecirc;, mas tamb&eacute;m de muitos outros produtos naturais valiosos, como frutos, am&ecirc;ndoas, fibras, resinas, &oacute;leos e subst&acirc;ncias medicinais, dos quais o homem depende para sua sobreviv&ecirc;ncia,<sup id="_ref&shy;Foro_b" class="reference"><a href="#_note&shy;Foro" title="">[92]</a></sup><sup id="_ref&shy;Bloomfield_c" class="reference"><a href="#_note&shy;Bloomfield" title="">[10]</a></sup><sup id="_ref&shy;Berageldin_c" class="reference"><a href="#_note&shy;Berageldin" title="">[7]</a></sup><sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> e sem d&uacute;vida muitos outros produtos e subst&acirc;ncias florestais est&atilde;o &agrave; espera de estudo ou explora&ccedil;&atilde;o, mas est&atilde;o amea&ccedil;ados pela desfloresta&ccedil;&atilde;o sem sequer terem sido conhecidos.<sup id="_ref&shy;Berageldin_d" class="reference"><a href="#_note&shy;Berageldin" title="">[7]</a></sup> Mais de 25% dos <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_ativo" id="w">princ&iacute;pios ativos</a> usados na multibilion&aacute;ria <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_farmac%C3%AAutica" id="w">ind&uacute;stria farmac&ecirc;utica</a> t&ecirc;m origem nos recursos naturais, e a maioria das pesquisas m&eacute;dicas dos pa&iacute;ses industrializados depende de animais e plantas oriundos das florestas tropicais.<sup id="_ref&shy;Berageldin_e" class="reference"><a href="#_note&shy;Berageldin" title="">[7]</a></sup> Cerca de 80% da popula&ccedil;&atilde;o dos pa&iacute;ses em desenvolvimento se vale principalmente da medicina caseira, cujos rem&eacute;dios em sua grande maioria s&atilde;o obtidos nas florestas.<sup id="_ref&shy;Wittmer_d" class="reference"><a href="#_note&shy;Wittmer" title="">[8]</a></sup> Paralelamente, a desfloresta&ccedil;&atilde;o tem atuado como fator de aumento na incid&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Doen%C3%A7as_infecciosas" id="w">doen&ccedil;as infecciosas</a>, como a <a href="http://en.wikipedia.org/wiki/Mal%C3%A1ria" id="w">mal&aacute;ria</a>, a <a href="http://en.wikipedia.org/wiki/Leishmaniose" id="w">leishmaniose</a>, a <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_de_Chagas" id="w">doen&ccedil;a de Chagas</a> e a <a href="http://en.wikipedia.org/wiki/Raiva_(doen%C3%A7a)" id="w">raiva</a>.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup></p>&#10;<p>Centenas de milh&otilde;es de pessoas que dependem diretamente das florestas tamb&eacute;m s&atilde;o amea&ccedil;adas pela desfloresta&ccedil;&atilde;o, e outras tantas delas dependem indiretamente, totalizando, segundo dados do Banco Mundial, cerca de 1,6 bilh&otilde;es de pessoas.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> Mas a perda de florestas tem efeitos distantes muito mais abrangentes e afeta sem d&uacute;vida toda a sociedade humana, embora essas conex&otilde;es muitas vezes n&atilde;o sejam imediatamente percept&iacute;veis e n&atilde;o sejam inclu&iacute;das na avalia&ccedil;&atilde;o dos impactos da desfloresta&ccedil;&atilde;o sobre a sociedade e a economia das na&ccedil;&otilde;es. Tradicionalmente as avalia&ccedil;&otilde;es do crescimento econ&ocirc;mico levam em conta apenas a quantidade e o valor dos produtos gerados, desconsiderando inteiramente os desperd&iacute;cios, que s&atilde;o enormes, os efeitos ambientais e a maneira como os recursos n&atilde;o&shy;renov&aacute;veis s&atilde;o explorados.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup><sup id="_ref&shy;TEEB para las Autoridades_b" class="reference"><a href="#_note&shy;TEEB para las Autoridades" title="">[9]</a></sup><sup id="_ref&shy;FAO, pp. 24&shy;25_a" class="reference"><a href="#_note&shy;FAO, pp. 24&shy;25" title="">[126]</a></sup> De acordo com o Secretariado da <i><a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_sobre_a_Biodiversidade" id="w">Conven&ccedil;&atilde;o sobre a Biodiversidade</a></i>, se o ritmo atual de desfloresta&ccedil;&atilde;o continuar inalterado o <a href="http://en.wikipedia.org/wiki/Produto_mundial_bruto" id="w">produto mundial bruto</a> deve cair 7% at&eacute; 2050, com impacto maior sobre os pobres. Os efeitos indiretos ainda n&atilde;o foram bem quantificados e podem elevar a conta em muito mais.<sup id="_ref&shy;Black_c" class="reference"><a href="#_note&shy;Black" title="">[11]</a></sup><sup id="_ref&shy;FAO, pp. 24&shy;25_b" class="reference"><a href="#_note&shy;FAO, pp. 24&shy;25" title="">[126]</a></sup><sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> Segundo o projeto <i><a href="http://en.wikipedia.org/wiki/The_Economics_of_Ecosystems_and_Biodiversity" id="w">The Economics of Ecosystems and Biodiversity</a></i> (A Economia dos Ecossistemas e da Biodiversidade), associado ao <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Meio_Ambiente" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Meio Ambiente</a>, a perda de <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os_ambientais" id="w">servi&ccedil;os ambientais</a> proporcionados pela biodiversidade significa um preju&iacute;zo maior do que a <a href="http://en.wikipedia.org/wiki/Crise_econ%C3%B4mica" id="w">crise econ&ocirc;mica</a> mundial.<sup id="_ref&shy;Bloomfield_d" class="reference"><a href="#_note&shy;Bloomfield" title="">[10]</a></sup> A perda ou degrada&ccedil;&atilde;o das florestas tamb&eacute;m afeta negativamente o <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a>, que em tempos recentes vem se tornando uma grande fonte de divisas para muitos pa&iacute;ses, e estudos indicam que &aacute;reas bem preservadas e bem manejadas atraem mais turistas do que as degradadas.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup><sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup><sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:%C3%8Dndios_baianos_a_espera_da_decis%C3%A3o_judicial_sobre_disputa_de_terras_em_2008_(2).jpg%7Cthumb%7Cleft" id="w">&Iacute;ndios brasileiros exigindo a regulariza&ccedil;&atilde;o de suas terras diante do [[Supremo Tribunal Federal]], em [[Bras&iacute;lia]].</a></p>&#10;<p>A desfloresta&ccedil;&atilde;o nas regi&otilde;es em desenvolvimento est&aacute; frequentemente associada a conflitos pela posse da terra e seus recursos, e a viol&ecirc;ncias contra os <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas" id="w">povos ind&iacute;genas</a> e comunidades tradicionais. Tamb&eacute;m est&aacute; associada a lit&iacute;gios internacionais e <a href="http://en.wikipedia.org/wiki/Guerra_civil" id="w">guerras civis</a>.<sup id="_ref&shy;The Vital Forest Graphics, pp. 14&shy;19&semi; 40&semi; 43_a" class="reference"><a href="#_note&shy;The Vital Forest Graphics, pp. 14&shy;19&semi; 40&semi; 43" title="">[131]</a></sup><sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> Alguns exemplos s&atilde;o eloquentes: Em 2007, na <a href="http://en.wikipedia.org/wiki/Indon%C3%A9sia" id="w">Indon&eacute;sia</a>, em apenas um m&ecirc;s foram registrados mais de 500 conflitos entre comunidades locais e empresas que tentavam instalar grandes planta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Dendezeiro" id="w">dendezeiro</a> em &aacute;reas de mata. No mesmo ano mais de 2.600 fam&iacute;lias foram expulsas de suas terras no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, e 19 pessoas foram assassinadas. Refugiados de guerras, das fomes e das secas tamb&eacute;m podem encontrar abrigo em florestas, causando sua destrui&ccedil;&atilde;o em busca de madeira e alimento. As florestas da <a href="http://en.wikipedia.org/wiki/Lib%C3%A9ria" id="w">Lib&eacute;ria</a> foram usadas durante anos como fonte de recursos para financiar a sua <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Lib%C3%A9ria" id="w">guerra civil</a>. Os refugiados da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_de_Ruanda" id="w">guerra em Ruanda</a> cruzaram a fronteira do <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Democr%C3%A1tica_do_Congo" id="w">Congo</a> e se instalaram no <a href="http://en.wikipedia.org/wiki/Parque_Nacional_de_Virunga" id="w">Parque Nacional de Virunga</a>, retirando 600 toneladas de madeira por dia e causando a devasta&ccedil;&atilde;o de 50 mil hectares de mata protegida. A <a href="http://en.wikipedia.org/wiki/Guerra_Civil_do_Afeganist%C3%A3o" id="w">guerra no Afeganist&atilde;o</a> causou uma devasta&ccedil;&atilde;o direta de 50% em suas florestas nativas de <a href="http://en.wikipedia.org/wiki/Pistache" id="w">pistache</a>, e mais &aacute;reas foram perdidas por causa da inutiliza&ccedil;&atilde;o de terras agricult&aacute;veis, infestadas de <a href="http://en.wikipedia.org/wiki/Minas_terrestres" id="w">minas terrestres</a>, obrigando &agrave; derrubada de matas para novas planta&ccedil;&otilde;es.<sup id="_ref&shy;The Vital Forest Graphics, pp. 14&shy;19&semi; 40&semi; 43_b" class="reference"><a href="#_note&shy;The Vital Forest Graphics, pp. 14&shy;19&semi; 40&semi; 43" title="">[131]</a></sup> O <a href="http://en.wikipedia.org/wiki/Trabalho_escravo" id="w">trabalho escravo</a> ou degradante tamb&eacute;m est&aacute; ligado &agrave; destrui&ccedil;&atilde;o de florestas.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> Por tudo isso a desfloresta&ccedil;&atilde;o envolve tamb&eacute;m s&eacute;rias quest&otilde;es de justi&ccedil;a e <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a>.<sup id="_ref&shy;The Vital Forest Graphics, pp. 14&shy;19&semi; 40&semi; 43_c" class="reference"><a href="#_note&shy;The Vital Forest Graphics, pp. 14&shy;19&semi; 40&semi; 43" title="">[131]</a></sup><sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> </p>&#10;<p>A desfloresta&ccedil;&atilde;o &eacute;, portanto, um problema de vasto impacto negativo, que ainda n&atilde;o foi completamente avaliado justamente pelas suas extensas propor&ccedil;&otilde;es e m&uacute;ltiplas associa&ccedil;&otilde;es&semi; suas causas e efeitos se interligam e se refor&ccedil;am mutuamente, resultando em preju&iacute;zos s&eacute;rios para o clima, a biodiversidade, os ciclos naturais, a economia das na&ccedil;&otilde;es e o bem&shy;estar e sa&uacute;de das pessoas em todo o mundo.<sup id="_ref&shy;Oxford_k" class="reference"><a href="#_note&shy;Oxford" title="">[2]</a></sup><sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup><sup id="_ref&shy;Comiss&atilde;o_k" class="reference"><a href="#_note&shy;Comiss&atilde;o" title="">[5]</a></sup><sup id="_ref&shy;Black_d" class="reference"><a href="#_note&shy;Black" title="">[11]</a></sup></p>&#10;<a id="Combate_%C3%A0_desfloresta%C3%A7%C3%A3o" name="Combate_%C3%A0_desfloresta%C3%A7%C3%A3o"></a><h2>Combate &agrave; desfloresta&ccedil;&atilde;o</h2>&#10;<p> &#10;</p><a id="Breve_hist%C3%B3rico" name="Breve_hist%C3%B3rico"></a><h3>Breve hist&oacute;rico</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Chipko.jpg%7Cthumb" id="w">Mulheres ativistas do [[Movimento Chipko]] da &Iacute;ndia, nos anos 1970, abra&ccedil;ando uma &aacute;rvore para impedir seu corte</a>&#10;<a href="http://en.wikipedia.org/wiki/File:5794513057_bef09874c3_o_&shy;_Flickr_&shy;_USDAgov.jpg%7Cthumb%7C200px" id="w">Abertura das comemora&ccedil;&otilde;es do Ano Internacional das Florestas no Departamento de Agricultura dos Estados Unidos</a></p>&#10;<p>Ideias, projetos e leis para a prote&ccedil;&atilde;o &agrave;s florestas surgiram em muitos locais no curso da hist&oacute;ria, a exemplo do <i><a href="http://en.wikipedia.org/wiki/C%C3%B3digo_de_Hamurabi" id="w">C&oacute;digo de Hamurabi</a></i> <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nio" id="w">babil&ocirc;nio</a>, que cont&eacute;m regras para o abate e distribui&ccedil;&atilde;o de madeira, ou da <a href="http://en.wikipedia.org/wiki/Dinastia_Han" id="w">dinastia Han</a>, na China, que h&aacute; 2 mil anos atr&aacute;s tamb&eacute;m criou leis de prote&ccedil;&atilde;o florestal, ou das florestas sagradas estabelecidas na &Iacute;ndia desde os tempos <a href="http://en.wikipedia.org/wiki/Vedas" id="w">v&eacute;dicos</a>,<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> mas, em linhas gerais, por mil&ecirc;nios prevaleceu a no&ccedil;&atilde;o de que a natureza existia apenas para o deleite e benef&iacute;cio do homem, com as consequ&ecirc;ncias destrutivas j&aacute; analisadas antes.<sup id="_ref&shy;Nicodemo_a" class="reference"><a href="#_note&shy;Nicodemo" title="">[137]</a></sup> </p>&#10;<p>A partir de meados do s&eacute;culo XIX se fortaleceu a ideia de que deveria ser encontrado um equil&iacute;brio entre homem e natureza, que permitisse o florescimento de ambos, e em tempos mais recentes in&uacute;meras organiza&ccedil;&otilde;es, movimentos, governos, academias e indiv&iacute;duos v&ecirc;m buscando estudar e enfrentar o problema da desfloresta&ccedil;&atilde;o. Desde a emerg&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Ambientalismo" id="w">movimento ecol&oacute;gico</a> nos anos 1960 a quest&atilde;o passou a ganhar espa&ccedil;o destacado nas <a href="http://en.wikipedia.org/wiki/M%C3%ADdia" id="w">m&iacute;dias</a> e a aten&ccedil;&atilde;o de grandes massas do p&uacute;blico, inclusive da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a>, que realizou v&aacute;rias confer&ecirc;ncias e projetos sobre as florestas e o meio ambiente em geral, desencadeando&shy;se ao mesmo tempo intensas controv&eacute;rsias.<sup id="_ref&shy;Nicodemo_b" class="reference"><a href="#_note&shy;Nicodemo" title="">[137]</a></sup><sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup> Mas n&atilde;o foi sen&atilde;o h&aacute; poucos anos que, diante da rapidez da desfloresta&ccedil;&atilde;o atual nas regi&otilde;es tropicais e do dram&aacute;tico exemplo hist&oacute;rico das regi&otilde;es temperadas, e reconhecendo que as florestas desempenham um papel important&iacute;ssimo na mitiga&ccedil;&atilde;o dos efeitos do aquecimento global, a comunidade das na&ccedil;&otilde;es decidiu refor&ccedil;ar um movimento coordenado internacionalmente para lidar com este grande desafio, e desde ent&atilde;o ele se tornou uma das prioridades do ambientalismo mundial.<sup id="_ref&shy;Secretariat_c" class="reference"><a href="#_note&shy;Secretariat" title="">[18]</a></sup></p>&#10;<p>O primeiro encontro aconteceu na <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_das_Na%C3%A7%C3%B5es_Unidas_sobre_o_Meio_Ambiente_e_o_Desenvolvimento" id="w">Confer&ecirc;ncia das Na&ccedil;&otilde;es Unidas sobre o Meio Ambiente e o Desenvolvimento</a> de 1992. A despeito de grandes discord&acirc;ncias acerca das pr&aacute;ticas e pol&iacute;ticas a serem adotadas, foi conseguido o primeiro consenso global sobre as florestas e sobre o papel dos Estados em sua conserva&ccedil;&atilde;o, consagrados nos chamados <i>Princ&iacute;pios das Florestas</i>,<sup id="_ref&shy;FAO, p. ix_a" class="reference"><a href="#_note&shy;FAO, p. ix" title="">[139]</a></sup><sup id="_ref&shy;Annex_a" class="reference"><a href="#_note&shy;Annex" title="">[140]</a></sup><sup id="_ref&shy;Secretariat_d" class="reference"><a href="#_note&shy;Secretariat" title="">[18]</a></sup> em cujo pre&acirc;mbulo definiu&shy;se que as florestas s&atilde;o essenciais para a preserva&ccedil;&atilde;o da vida na Terra e que o problema da desfloresta&ccedil;&atilde;o n&atilde;o se resume aos aspectos econ&ocirc;micos e pol&iacute;ticos, mas deve ser enfrentado <a href="http://en.wikipedia.org/wiki/Hol%C3%ADstico" id="w">holisticamente</a> dentro do contexto geral do ambiente e do desenvolvimento, &#34&semi;levando em considera&ccedil;&atilde;o as m&uacute;ltiplas fun&ccedil;&otilde;es e usos das florestas, incluindo os usos tradicionais, e os prov&aacute;veis impactos econ&ocirc;micos e sociais quando esses usos s&atilde;o limitados ou restritos&#34&semi;, com o objetivo de se adotar um modelo de <a href="http://en.wikipedia.org/wiki/Desenvolvimento_sustent%C3%A1vel" id="w">desenvolvimento sustent&aacute;vel</a>.<sup id="_ref&shy;Annex_b" class="reference"><a href="#_note&shy;Annex" title="">[140]</a></sup> Os <i>Princ&iacute;pios</i> foram complementados pelo cap&iacute;tulo 11 da <i><a href="http://en.wikipedia.org/wiki/Agenda_21" id="w">Agenda 21</a></i>, que definiu pol&iacute;ticas, planos de a&ccedil;&atilde;o e metas a serem alcan&ccedil;adas.<sup id="_ref&shy;Secretariat_e" class="reference"><a href="#_note&shy;Secretariat" title="">[18]</a></sup><sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup></p>&#10;<p>Os debates continuaram, e em 1995 foi criado o <a href="http://en.wikipedia.org/wiki/Painel_Intergovernamental_sobre_as_Florestas" id="w">Painel Intergovernamental sobre as Florestas</a>, seguido pelo <a href="http://en.wikipedia.org/wiki/F%C3%B3rum_das_Na%C3%A7%C3%B5es_Unidas_para_as_Florestas" id="w">F&oacute;rum Intergovernamental sobre as Florestas</a>, que desde 2000 publica um relat&oacute;rio sobre a evolu&ccedil;&atilde;o do problema e sugere solu&ccedil;&otilde;es.<sup id="_ref&shy;FAO, p. ix_b" class="reference"><a href="#_note&shy;FAO, p. ix" title="">[139]</a></sup> O Painel e o F&oacute;rum representam os mais significativos locais de discuss&atilde;o at&eacute; o momento, e suas conven&ccedil;&otilde;es, embora n&atilde;o tenham for&ccedil;a de lei, s&atilde;o compromissos internacionais e &eacute; esperado que os pa&iacute;ses signat&aacute;rios cumpram as decis&otilde;es tomadas em conjunto.<sup id="_ref&shy;Secretariat_f" class="reference"><a href="#_note&shy;Secretariat" title="">[18]</a></sup> V&aacute;rios outros marcos foram estabelecidos pela ONU em anos recentes, entre eles a cria&ccedil;&atilde;o dos programas <a href="http://en.wikipedia.org/wiki/UN&shy;REDD" id="w">UN&shy;REDD</a>, <a href="http://en.wikipedia.org/wiki/REDD" id="w">REDD</a> e <a href="http://en.wikipedia.org/wiki/REDD%2B" id="w">REDD+</a>, tratando da redu&ccedil;&atilde;o das emiss&otilde;es de gases do efeito estufa gerados pelo desflorestamento,<sup id="_ref&shy;Politics_a" class="reference"><a href="#_note&shy;Politics" title="">[142]</a></sup><sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup> a <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Oslo_sobre_as_Florestas_e_o_Clima" id="w">Confer&ecirc;ncia de Oslo sobre as Florestas e o Clima</a>, sobre o mesmo tema,<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Ano_Internacional_das_Florestas" id="w">Ano Internacional das Florestas</a>, lan&ccedil;ado em 2011 para despertar a aten&ccedil;&atilde;o geral sobre o desflorestamento.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup></p>&#10;<a id="Dificuldades_e_controv%C3%A9rsias" name="Dificuldades_e_controv%C3%A9rsias"></a><h3>Dificuldades e controv&eacute;rsias </h3>&#10;&#10;<p>O trabalho de combate &agrave; desfloresta&ccedil;&atilde;o est&aacute; eivado de dificuldades e os resultados gerais obtidos at&eacute; agora muitas vezes s&atilde;o qualificados como decepcionantes,<sup id="_ref&shy;FAO, pp. 22&shy;41_b" class="reference"><a href="#_note&shy;FAO, pp. 22&shy;41" title="">[26]</a></sup><sup id="_ref&shy;Pfaf_b" class="reference"><a href="#_note&shy;Pfaf" title="">[24]</a></sup><sup id="_ref&shy;Ostrom_b" class="reference"><a href="#_note&shy;Ostrom" title="">[51]</a></sup> embora haja in&uacute;meros exemplos de iniciativas localizadas bem sucedidas<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup><sup id="_ref&shy;Comiss&atilde;o_l" class="reference"><a href="#_note&shy;Comiss&atilde;o" title="">[5]</a></sup><sup id="_ref&shy;Foro 3_c" class="reference"><a href="#_note&shy;Foro 3" title="">[21]</a></sup><sup id="_ref&shy;Sukhdev_b" class="reference"><a href="#_note&shy;Sukhdev" title="">[25]</a></sup> e os acordos internacionais sejam refer&ecirc;ncias de import&acirc;ncia fundamental para a orienta&ccedil;&atilde;o das pol&iacute;ticas regionais e globais.<sup id="_ref&shy;Foro 3_d" class="reference"><a href="#_note&shy;Foro 3" title="">[21]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/File:5814&shy;Linxia&shy;City&shy;north&shy;plateau&shy;Sichuan&shy;pepper&shy;along&shy;the&shy;gulch&shy;edge.jpg%7Cthumb%7Cleft" id="w">Plantio de &aacute;rvores em declives para evitar a eros&atilde;o do solo, China</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Lacanja_burn.JPG%7Cthumb%7Cleft" id="w">Desflorestamento recente no [[M&eacute;xico]], usando o m&eacute;todo da [[queimada]].</a></p>&#10;<p>Entre a comunidade cient&iacute;fica n&atilde;o h&aacute; mais d&uacute;vidas acerca da import&acirc;ncia das florestas para o equil&iacute;brio ecol&oacute;gico do planeta e a sa&uacute;de das economias nacionais, ressaltando a necessidade de medidas en&eacute;rgicas, r&aacute;pidas e em ampla escala para proteg&ecirc;&shy;las para o futuro. Assim, mesmo havendo este s&oacute;lido consenso cient&iacute;fico, o progresso no combate &agrave; desfloresta&ccedil;&atilde;o n&atilde;o &eacute; maior porque ainda existem importantes obst&aacute;culos em outras esferas: o descaso ou incapacidade dos governos, interesses pol&iacute;ticos e econ&ocirc;micos imediatistas e dificuldades de se colocarem em pr&aacute;tica medidas eficientes de controle em larga escala.<sup id="_ref&shy;Politics_b" class="reference"><a href="#_note&shy;Politics" title="">[142]</a></sup><sup id="_ref&shy;Canadian_b" class="reference"><a href="#_note&shy;Canadian" title="">[27]</a></sup><sup id="_ref&shy;Forsyth_b" class="reference"><a href="#_note&shy;Forsyth" title="">[28]</a></sup><sup id="_ref&shy;Pfaf_c" class="reference"><a href="#_note&shy;Pfaf" title="">[24]</a></sup><sup id="_ref&shy;Ostrom_c" class="reference"><a href="#_note&shy;Ostrom" title="">[51]</a></sup> Outras dif&iacute;ceis discuss&otilde;es est&atilde;o ligadas &agrave; pol&iacute;tica dos <a href="http://en.wikipedia.org/wiki/Cr%C3%A9ditos_de_carbono" id="w">cr&eacute;ditos de carbono</a>, a primeira iniciativa internacional que busca reconhecer e valorizar economicamente os servi&ccedil;os ambientais gerados pelas florestas, que antes n&atilde;o entravam no mercado,<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> e compensar os pa&iacute;ses desflorestadores pelos preju&iacute;zos econ&ocirc;micos que teriam com a redu&ccedil;&atilde;o do desmatamento. H&aacute; discord&acirc;ncias sobre suas bases te&oacute;ricas e t&eacute;cnicas, n&atilde;o se sabe ainda quem vai pagar esta conta e teme&shy;se que a pol&iacute;tica seja pervertida, favorecendo o crescimento da corrup&ccedil;&atilde;o, as compensa&ccedil;&otilde;es indevidas e os desvios de verbas.<sup id="_ref&shy;REED 2_a" class="reference"><a href="#_note&shy;REED 2" title="">[148]</a></sup><sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup><sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup><sup id="_ref&shy;Forsyth_c" class="reference"><a href="#_note&shy;Forsyth" title="">[28]</a></sup> Al&eacute;m dos fatores pol&iacute;ticos e econ&ocirc;micos, que t&ecirc;m um enorme peso nas decis&otilde;es, aspectos sociais e culturais tamb&eacute;m contribuem para a ocorr&ecirc;ncia de impedimentos, retrocessos e resist&ecirc;ncias.<sup id="_ref&shy;Comiss&atilde;o_m" class="reference"><a href="#_note&shy;Comiss&atilde;o" title="">[5]</a></sup><sup id="_ref&shy;Foro_c" class="reference"><a href="#_note&shy;Foro" title="">[92]</a></sup><sup id="_ref&shy;Foro 2_a" class="reference"><a href="#_note&shy;Foro 2" title="">[151]</a></sup><sup id="_ref&shy;Foro 3_e" class="reference"><a href="#_note&shy;Foro 3" title="">[21]</a></sup> Inconsist&ecirc;ncias na terminologia t&eacute;cnica d&atilde;o origem a complica&ccedil;&otilde;es adicionais.<sup id="_ref&shy;REED 2_b" class="reference"><a href="#_note&shy;REED 2" title="">[148]</a></sup></p>&#10;<p>Mas h&aacute; quem questione a pr&oacute;pria realidade do problema. Por exemplo, o cientista e professor universit&aacute;rio <a href="http://en.wikipedia.org/wiki/Bj%C3%B8rn_Lomborg" id="w">Bj&oslash;rn Lomborg</a>, autor do controverso <i><a href="http://en.wikipedia.org/wiki/Best&shy;seller" id="w">best&shy;seller</a></i> <i>The Skeptical Environmentalist</i> (O Ambientalista C&eacute;tico), acredita que a desfloresta&ccedil;&atilde;o e a perda de biodiversidade s&atilde;o grosseiramente exageradas, e que n&atilde;o vale a pena combater o aquecimento global porque sairia caro demais.<sup id="_ref&shy;Union_a" class="reference"><a href="#_note&shy;Union" title="">[152]</a></sup> Joseph Wright, da <a href="http://en.wikipedia.org/wiki/Smithsonian_Institution" id="w">Smithsonian Institution</a>, tamb&eacute;m pensa que as previs&otilde;es sobre a desfloresta&ccedil;&atilde;o e extin&ccedil;&atilde;o de esp&eacute;cies s&atilde;o incorretas e os temores, indevidos, acrescentando ainda que a tend&ecirc;ncia atual de <a href="http://en.wikipedia.org/wiki/Urbaniza%C3%A7%C3%A3o" id="w">urbaniza&ccedil;&atilde;o</a> das popula&ccedil;&otilde;es vai aliviar press&atilde;o sobre as florestas, permitindo que muitas &aacute;reas se regenerem.<sup id="_ref&shy;Laurance_a" class="reference"><a href="#_note&shy;Laurance" title="">[153]</a></sup> Interpreta&ccedil;&otilde;es como essas, embora minorit&aacute;rias, encontram grande espa&ccedil;o nas m&iacute;dias populares, muitas vezes sob a press&atilde;o de poderosos interesses pol&iacute;ticos e econ&ocirc;micos, acabam por influenciar enganosamente a <a href="http://en.wikipedia.org/wiki/Opini%C3%A3o_p%C3%BAblica" id="w">opini&atilde;o p&uacute;blica</a> e dificultam, por extens&atilde;o, a implementa&ccedil;&atilde;o de medidas de controle pelas inst&acirc;ncias oficiais, as quais, igualmente, sofrem influ&ecirc;ncia e press&atilde;o da m&iacute;dia e das grandes corpora&ccedil;&otilde;es.<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup><sup id="_ref&shy;Cooper_a" class="reference"><a href="#_note&shy;Cooper" title="">[155]</a></sup><sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup><sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup><sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup><sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup><sup id="_ref&shy;Ostrom_d" class="reference"><a href="#_note&shy;Ostrom" title="">[51]</a></sup> Em outros casos, a m&iacute;dia d&aacute; a seu p&uacute;blico uma interpreta&ccedil;&atilde;o apresentada como &#34&semi;imparcial&#34&semi; e &#34&semi;equilibrada&#34&semi; sobre as quest&otilde;es ambientais, com o efeito de fazer com que elas pare&ccedil;am ainda sujeitas a uma grande controv&eacute;rsia inconclusiva, mas descartando, ocultando ou ignorando o fato de que para a maci&ccedil;a maioria dos especialistas mais acreditados j&aacute; n&atilde;o h&aacute; controv&eacute;rsia nenhuma.<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup><sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup> Caren Cooper, pesquisadora na <a href="http://en.wikipedia.org/wiki/Universidade_de_Cornell" id="w">Universidade de Cornell</a>, lembrou que a m&iacute;dia tem atuado como um formador de opini&atilde;o muito mais influente do que os cientistas e professores, pois suas mensagens criam na popula&ccedil;&atilde;o uma impress&atilde;o &shy; err&ocirc;nea &shy; de que sabe o suficiente para entrar no debate cient&iacute;fico e criticar suas conclus&otilde;es.<sup id="_ref&shy;Cooper_b" class="reference"><a href="#_note&shy;Cooper" title="">[155]</a></sup> </p>&#10;<p>Os que contestam a gravidade da situa&ccedil;&atilde;o geralmente alegam que o conhecimento cient&iacute;fico sobre alguns mecanismos naturais ligados &agrave; desfloresta&ccedil;&atilde;o ainda &eacute; pequeno e incerto, e que os m&eacute;todos de mapeamento e avalia&ccedil;&atilde;o s&atilde;o imprecisos. As <a href="http://en.wikipedia.org/wiki/Incerteza_na_ci%C3%AAncia" id="w">incertezas na ci&ecirc;ncia</a> s&atilde;o reais, e certamente ainda h&aacute; muito por conhecer sobre a desfloresta&ccedil;&atilde;o,<sup id="_ref&shy;Olander_h" class="reference"><a href="#_note&shy;Olander" title="">[14]</a></sup><sup id="_ref&shy;Chomitz_a" class="reference"><a href="#_note&shy;Chomitz" title="">[162]</a></sup> mas os aspectos principais que lhe dizem respeito j&aacute; foram consolidados o bastante para autorizar o posicionamento consensual dos cientistas, secundados por organiza&ccedil;&otilde;es internacionais de alto gabarito como o <a href="http://en.wikipedia.org/wiki/Banco_Mundial" id="w">Banco Mundial</a>, a <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Europeia" id="w">Comiss&atilde;o Europeia</a> e a ONU, dizendo que o problema, com todos os seus efeitos diretos e indiretos, &eacute; de grande magnitude e exige medidas vigorosas e urgentes de combate, sob pena de sofrermos severos reveses globais.<sup id="_ref&shy;Union_b" class="reference"><a href="#_note&shy;Union" title="">[152]</a></sup><sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup><sup id="_ref&shy;Chomitz_b" class="reference"><a href="#_note&shy;Chomitz" title="">[162]</a></sup><sup id="_ref&shy;Comiss&atilde;o_n" class="reference"><a href="#_note&shy;Comiss&atilde;o" title="">[5]</a></sup><sup id="_ref&shy;Secretariat_g" class="reference"><a href="#_note&shy;Secretariat" title="">[18]</a></sup><sup id="_ref&shy;Canadian_c" class="reference"><a href="#_note&shy;Canadian" title="">[27]</a></sup><sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup><sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup><sup id="_ref&shy;Ostrom_e" class="reference"><a href="#_note&shy;Ostrom" title="">[51]</a></sup></p>&#10;<a id="Perspectivas" name="Perspectivas"></a><h3> Perspectivas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:ForestCeremonialTree_&shy;_Flickr_&shy;_USDAgov.jpg%7Cthumb%7Cesquerda%7C%5B%5BEduca%C3%A7%C3%A3o_ambiental%5D%5D_para_crian%C3%A7as_em_uma_%C3%A1rea_de_recomposi%C3%A7%C3%A3o_florestal_em_%5B%5BElgin_(Illinois)" id="w">Elgin]], nos Estados Unidos</a></p>&#10;<p>Seria exaustivo, e mesmo impratic&aacute;vel, analisar todos os incont&aacute;veis programas, pol&iacute;ticas, leis e tecnologias j&aacute; existentes e em desenvolvimento que almejam o controle ou mesmo a cessa&ccedil;&atilde;o total do desmatamento. Somente os relat&oacute;rios principais do Painel e do F&oacute;rum Intergovernamental sobre as Florestas, o <i>PIF4</i> e o <i>FIF4</i>, lan&ccedil;aram mais de 270 proposi&ccedil;&otilde;es a este respeito.<sup id="_ref&shy;Secretariat_h" class="reference"><a href="#_note&shy;Secretariat" title="">[18]</a></sup> Mas a ONU e outros organismos internacionais, bem como in&uacute;meras entidades regionais, reconhecem e enfatizam, sumariamente, que a solu&ccedil;&atilde;o deve levar em conta fatores locais e globais num projeto necessariamente multidisciplinar articulado em larga escala, e envolver n&atilde;o s&oacute; os cientistas, os governos, as empresas e as institui&ccedil;&otilde;es, mas tamb&eacute;m, e principalmente, as popula&ccedil;&otilde;es, por serem a origem e fim de todos os processos, atrav&eacute;s da educa&ccedil;&atilde;o e incentivos diversos para o esclarecimento a respeito dos benef&iacute;cios gerados pelas florestas e para a mudan&ccedil;a de formas de pensamento e h&aacute;bitos de produ&ccedil;&atilde;o e consumo que levam ao desflorestamento, conduzindo a um modelo de desenvolvimento sustent&aacute;vel e n&atilde;o predat&oacute;rio.<sup id="_ref&shy;Comiss&atilde;o_o" class="reference"><a href="#_note&shy;Comiss&atilde;o" title="">[5]</a></sup><sup id="_ref&shy;Foro_d" class="reference"><a href="#_note&shy;Foro" title="">[92]</a></sup><sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup><sup id="_ref&shy;Foro 2_b" class="reference"><a href="#_note&shy;Foro 2" title="">[151]</a></sup><sup id="_ref&shy;Foro 3_f" class="reference"><a href="#_note&shy;Foro 3" title="">[21]</a></sup> Tamb&eacute;m se enfatiza que as comunidades tradicionais e os <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas" id="w">povos ind&iacute;genas</a> devem ter um espa&ccedil;o garantido na elabora&ccedil;&atilde;o de projetos contra a desfloresta&ccedil;&atilde;o, por terem conhecimentos pr&aacute;ticos valiosos acumulados durante s&eacute;culos no manejo sustent&aacute;vel das florestas.<sup id="_ref&shy;Foro 3_g" class="reference"><a href="#_note&shy;Foro 3" title="">[21]</a></sup><sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup></p>&#10;<p>O homem vem interferindo no meio ambiente desde que apareceu sobre a Terra, e nada leva a crer que isso vai mudar,<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup> mas ao contr&aacute;rio do que se acreditou durante muito tempo, o cuidado com as florestas n&atilde;o prejudica a economia nem impede o progresso, mas os preserva e fortalece, mas para que isso se traduza em mudan&ccedil;as efetivas os benef&iacute;cios florestais devem ser plenamente reconhecidos, o que em larga medida ainda est&aacute; por ser feito, e eles em regra n&atilde;o s&atilde;o inclu&iacute;dos no planejamento econ&ocirc;mico costumeiro.<sup id="_ref&shy;Sukhdev_c" class="reference"><a href="#_note&shy;Sukhdev" title="">[25]</a></sup><sup id="_ref&shy;FAO, pp. 22&shy;41_c" class="reference"><a href="#_note&shy;FAO, pp. 22&shy;41" title="">[26]</a></sup> Para <a href="http://en.wikipedia.org/wiki/Herman_Daly" id="w">Herman Daly</a>, Economista&shy;chefe do <a href="http://en.wikipedia.org/wiki/Banco_Mundial" id="w">Banco Mundial</a> em 2005, &#34&semi;&eacute; cada vez mais frequente que o fator complementar em caso de escassez (o <a href="http://en.wikipedia.org/wiki/Fator_limitante" id="w">fator limitante</a>) seja o capital natural dispon&iacute;vel em vez do capital artificial, como sucedia antes. Por exemplo, agora o que limita a expans&atilde;o pesqueira em todo o mundo s&atilde;o os estoques de peixe dispon&iacute;veis, e n&atilde;o a quantidade de barcos pesqueiros&#34&semi;.<sup id="_ref&shy;Wittmer_e" class="reference"><a href="#_note&shy;Wittmer" title="">[8]</a></sup> <a href="http://en.wikipedia.org/wiki/Klaus_T%C3%B6pfer" id="w">Klaus T&ouml;pfer</a>, antigo Diretor&shy;executivo do <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Meio_Ambiente" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Meio Ambiente</a>, refor&ccedil;a essa ideia:&#10;<a href="http://en.wikipedia.org/wiki/Imagem:AgenciaBrasil070312WDO_6229B.JPG%7Cthumb" id="w">Manifestantes fazem protesto na [[Esplanada dos Minist&eacute;rios]] em [[Bras&iacute;lia]] contra a aprova&ccedil;&atilde;o do &#39&semi;&#39&semi;[[Novo C&oacute;digo Florestal Brasileiro]]&#39&semi;&#39&semi;. Foto de Wilson Dias/Ag&ecirc;ncia Brasil.</a></p>&#10;<dl><dd><dl><dd>&#34&semi;Durante muito tempo pensamos que havia somente dois tipos de capital para o desenvolvimento: o financeiro e o humano.... Vivemos na ilus&atilde;o de que o capital natural n&atilde;o existia, e que pod&iacute;amos usar o meio ambiente e seu capital de forma gratuita. Apenas agora conseguimos ver claramente que esta ideia n&atilde;o &eacute; v&aacute;lida, e que al&eacute;m disso ela impede os processos de desenvolvimento. J&aacute; esgotamos cerca de 60% dos servi&ccedil;os ambientais que temos &agrave; disposi&ccedil;&atilde;o, pois nos dedicamos a viver com todo o luxo confiando no crescimento econ&ocirc;mico mas sem investir em nossas reservas de capital natural&#34&semi;.<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup></dd></dl></dd></dl>&#10;<p>Al&eacute;m dos produtos e servi&ccedil;os gerados pelas florestas, elas guardam para muitos povos valores culturais e espirituais, que n&atilde;o podem ser quantificados financeiramente nem comercializados e que s&atilde;o parte definidora de suas identidades.<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup><sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup> Considerando que a <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_mundial" id="w">popula&ccedil;&atilde;o mundial</a> deve chegar aos 9 bilh&otilde;es de pessoas em 2050, e possivelmente deve aumentar ainda mais pelos anos seguintes, persistir em um modelo de desenvolvimento baseado largamente nos combust&iacute;veis f&oacute;sseis, que s&atilde;o caros, n&atilde;o&shy;renov&aacute;veis e altamente poluidores, e no uso do meio ambiente de forma predat&oacute;ria, sem pensarmos no que deixaremos para os que vierem depois de n&oacute;s, n&atilde;o pode levar sen&atilde;o a um colapso geral da sociedade em algum momento do futuro, a conserva&ccedil;&atilde;o das florestas emerge naturalmente como uma alternativa promissora, pois se bem manejados os seus in&uacute;meros recursos e servi&ccedil;os ambientais se renovam e perpetuam.<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup><sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup><sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup></p>&#10;<p>De acordo com a FAO, elas contribuem para um futuro sustent&aacute;vel de quatro maneiras principais:<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup></p>&#10;&#10;<ul>&#10;<li>Sendo fontes renov&aacute;veis de energia, alimentos e v&aacute;rios outros produtos, sendo tamb&eacute;m as fontes de energia mais descentralizadas e de f&aacute;cil acesso do mundo, fatores que as tornam particularmente importantes para grande parte das popula&ccedil;&otilde;es mais pobres, incluindo muitos povos ind&iacute;genas, que as t&ecirc;m como fonte prim&aacute;ria de sobreviv&ecirc;ncia e que s&atilde;o as parcelas mais desamparadas e vulner&aacute;veis do tecido social&semi;</li>&#10;<li>Gerando servi&ccedil;os ambientais vitais e contribuindo para o equil&iacute;brio de toda a <a href="http://en.wikipedia.org/wiki/Biosfera" id="w">biosfera</a>&semi;</li>&#10;<li>Favorecendo a implementa&ccedil;&atilde;o de atividades rurais que beneficiam processos localizados de desenvolvimento atrav&eacute;s da gera&ccedil;&atilde;o de emprego e renda, sendo importantes tamb&eacute;m na preserva&ccedil;&atilde;o de aspectos culturais e art&iacute;sticos ligados &agrave;s florestas, seus produtos e derivados&semi;</li>&#10;<li>Como fontes de produtos que contribuem para o crescimento econ&ocirc;mico e o bem&shy;estar de todos.</li></ul>&#10;<p>Recomendou ainda as seguintes estrat&eacute;gias principais para a conserva&ccedil;&atilde;o das florestas e seu bom manejo:<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:New_afforestation_looking_into_Rand_Wood_&shy;_geograph.org.uk_&shy;_329908.jpg%7Cthumb" id="w">Projeto de reflorestamento na Inglaterra.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:12_year_old_restoration_plot_Doi_Suthep&shy;Pui_National_Park_N._Thailand.jpg%7Cthumb" id="w">Floresta em recomposi&ccedil;&atilde;o na Tail&acirc;ndia, 12 anos ap&oacute;s derrubada.</a>&#10;</p>&#10;<ul>&#10;<li>Criar projetos de <a href="http://en.wikipedia.org/wiki/Reflorestamento" id="w">reflorestamento</a> bem planejados e investir nos servi&ccedil;os ambientais&semi;</li>&#10;<li>Promover projetos de desenvolvimento de pequena e m&eacute;dia escala baseados nas florestas, especialmente para as popula&ccedil;&otilde;es mais pobres, as que mais delas dependem&semi;</li>&#10;<li>Promover o uso da madeira como fonte de energia e reutilizar ou <a href="http://en.wikipedia.org/wiki/Reciclagem" id="w">reciclar</a> os produtos de madeira&semi;</li>&#10;<li>Melhorar a comunica&ccedil;&atilde;o e a coopera&ccedil;&atilde;o internacional, incentivando a pesquisa e a <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_ambiental" id="w">educa&ccedil;&atilde;o ambiental</a>, facilitando cr&eacute;ditos e integrando os projetos florestais na macroeconomia.</li></ul>&#10;<p>As Na&ccedil;&otilde;es Unidas estabeleceram em 2006 quatro grandes metas para as florestas:<sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup></p>&#10;&#10;<ul>&#10;<li>Reverter a perda de cobertura florestal no mundo atrav&eacute;s de manejo sustent&aacute;vel, prote&ccedil;&atilde;o, recomposi&ccedil;&atilde;o e reflorestamento, e reduzir a degrada&ccedil;&atilde;o florestal&semi;</li>&#10;<li>Enfatizar os benef&iacute;cios econ&ocirc;micos, sociais e ambientais gerados pelas florestas, e melhorar as condi&ccedil;&otilde;es de vida das popula&ccedil;&otilde;es delas dependentes&semi;</li>&#10;<li>Ampliar significativamente a &aacute;rea mundial de florestas protegidas e das manejadas sustentavelmente, bem como incentivar o consumo de produtos florestais oriundos de florestas bem manejadas&semi;</li>&#10;<li>Reverter o decl&iacute;nio na assist&ecirc;ncia oficial aos projetos sustent&aacute;veis e mobilizar recursos significativamente maiores para promover o manejo sustent&aacute;vel.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Graziano_da_Silva" id="w">Jos&eacute; Graziano da Silva</a>, Diretor&shy;geral da FAO, prefaciando a atualiza&ccedil;&atilde;o de 2012 do relat&oacute;rio bianual <i>State of the World&#39&semi;s Forests</i> (O Estado das Florestas do Mundo), afirmou que as florestas, que historicamente desempenharam um papel central no desenvolvimento da civiliza&ccedil;&atilde;o, continuam e continuar&atilde;o a desempenh&aacute;&shy;lo, e por isso sua preserva&ccedil;&atilde;o e seu manejo sustent&aacute;vel se tornam absolutamente vitais para o futuro da humanidade: &#34&semi;Deve ficar claro que incluir as florestas no centro de uma estrat&eacute;gia para um futuro sustent&aacute;vel n&atilde;o &eacute; uma op&ccedil;&atilde;o &mdash; &eacute; um imperativo&#34&semi;.<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup></p>&#10;<p> &#10; </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Floresta_portuguesa" id="w">Floresta portuguesa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Desmatamento_no_Brasil" id="w">Desmatamento no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ambientalismo" id="w">Ambientalismo</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.un.org/esa/forests/index.html" rel="nofollow" title="http://www.un.org/esa/forests/index.html">United Nations Forum on Forests</a></li>&#10;<li><a class="externallink" href="http://www.pnuma.org.br/" rel="nofollow" title="http://www.pnuma.org.br/">Programa das Na&ccedil;&otilde;es Unidas para o Meio Ambiente</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Impacto_ambiental" id="w">Categoria:Impacto ambiental</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Problemas_ambientais" id="w">Categoria:Problemas ambientais</a></p>&#10;<p> &#10; </p></body></html>