<html><title>Sistema Solar</title><body>&#10;<p> &#10;O <b>Sistema Solar</b> compreende o conjunto constitu&iacute;do pelo <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> e todos os <a href="http://en.wikipedia.org/wiki/Corpo_celeste" id="w">corpos celestes</a> que est&atilde;o sob seu <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">dom&iacute;nio gravitacional</a>. A <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrela</a> central, maior componente do sistema (respondendo por mais de 99,85% da massa total <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>), gera sua <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o_nuclear" id="w">fus&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a> em <a href="http://en.wikipedia.org/wiki/H%C3%A9lio" id="w">h&eacute;lio</a>, dois de seus principais constituintes. Os quatro <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planetas</a> mais pr&oacute;ximos do Sol (<a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(planeta)" id="w">Merc&uacute;rio</a>, <a href="http://en.wikipedia.org/wiki/V%C3%AAnus_(planeta)" id="w">V&ecirc;nus</a>, <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> e <a href="http://en.wikipedia.org/wiki/Marte_(planeta)" id="w">Marte</a>) possuem em comum uma crosta s&oacute;lida e rochosa, raz&atilde;o pela qual se classificam no grupo dos <a href="http://en.wikipedia.org/wiki/Planetas_tel%C3%BAricos" id="w">planetas tel&uacute;ricos</a>. Mais afastados, os quatro <a href="http://en.wikipedia.org/wiki/Gigantes_gasosos" id="w">gigantes gasosos</a>, <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a>, <a href="http://en.wikipedia.org/wiki/Saturno_(planeta)" id="w">Saturno</a>, <a href="http://en.wikipedia.org/wiki/Urano_(planeta)" id="w">Urano</a> e <a href="http://en.wikipedia.org/wiki/Neptuno_(planeta)" id="w">Netuno</a>, s&atilde;o os componentes de maior massa do sistema logo ap&oacute;s o pr&oacute;prio Sol. Dos cinco <a href="http://en.wikipedia.org/wiki/Planeta_an%C3%A3o" id="w">planetas an&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Ceres_(planeta_an%C3%A3o)" id="w">Ceres</a> &eacute; o que se localiza mais pr&oacute;ximo do centro do Sistema Solar, enquanto todos os outros, <a href="http://en.wikipedia.org/wiki/Plut%C3%A3o_(planeta_an%C3%A3o)" id="w">Plut&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Haumea" id="w">Haumea</a>, <a href="http://en.wikipedia.org/wiki/&Eacute;ris_(planeta_an%C3%A3o)" id="w">&Eacute;ris</a> e <a href="http://en.wikipedia.org/wiki/Makemake" id="w">Makemake</a>, se encontram al&eacute;m da <a href="http://en.wikipedia.org/wiki/&Oacute;rbita" id="w">&oacute;rbita</a> de Netuno.</p>&#10;<p>Permeando praticamente toda a extens&atilde;o do Sistema Solar, existem incont&aacute;veis objetos que constituem a classe dos <a href="http://en.wikipedia.org/wiki/Corpo_menor_do_sistema_solar" id="w">corpos menores</a>. Os <a href="http://en.wikipedia.org/wiki/Asteroide" id="w">asteroides</a>, essencialmente rochosos, concentram&shy;se numa faixa entre as &oacute;rbitas de Marte e J&uacute;piter que se assemelha a um <a href="http://en.wikipedia.org/wiki/Cintur%C3%A3o_de_asteroides" id="w">cintur&atilde;o</a>. Al&eacute;m da &oacute;rbita do &uacute;ltimo planeta, a <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> &eacute; suficientemente baixa para permitir a exist&ecirc;ncia de fragmentos de gelo, que se aglomeram sobretudo nas regi&otilde;es do <a href="http://en.wikipedia.org/wiki/Cintur%C3%A3o_de_Kuiper" id="w">Cintur&atilde;o de Kuiper</a>, <a href="http://en.wikipedia.org/wiki/Disco_disperso" id="w">Disco disperso</a> e na <a href="http://en.wikipedia.org/wiki/Nuvem_de_Oort" id="w">Nuvem de Oort</a>&semi; esporadicamente s&atilde;o desviados para o interior do sistema onde, pela a&ccedil;&atilde;o do calor do Sol, se transformam em <a href="http://en.wikipedia.org/wiki/Cometa" id="w">cometas</a>. Muitos corpos, por sua vez, possuem for&ccedil;a gravitacional suficiente para manter orbitando em torno de si objetos menores, os <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_natural" id="w">sat&eacute;lites naturais</a>, com as mais variadas formas e dimens&otilde;es. Os planetas gigantes apresentam, ainda, sistemas de <a href="http://en.wikipedia.org/wiki/An%C3%A9is_planet%C3%A1rios" id="w">an&eacute;is planet&aacute;rios</a>, uma faixa composta por min&uacute;sculas part&iacute;culas de gelo e poeira.</p>&#10;<p>O Sistema Solar, de acordo com a teoria mais aceita hoje em dia, teve origem a partir de uma <a href="http://en.wikipedia.org/wiki/Nuvem_molecular" id="w">nuvem molecular</a> que, por alguma perturba&ccedil;&atilde;o gravitacional, entrou em colapso e formou a estrela central, enquanto seus remanescentes geraram os demais corpos. Em sua configura&ccedil;&atilde;o atual, todos os componentes descrevem &oacute;rbitas praticamente <a href="http://en.wikipedia.org/wiki/Elipse" id="w">el&iacute;pticas</a> ao redor do Sol, constituindo um sistema din&acirc;mico onde os corpos est&atilde;o em m&uacute;tua intera&ccedil;&atilde;o mediada sobretudo pela for&ccedil;a gravitacional. A sua estrutura tem sido objeto de estudos desde a <a href="http://en.wikipedia.org/wiki/Idade_Antiga" id="w">antiguidade</a>, mas somente h&aacute; cinco s&eacute;culos a humanidade reconheceu o fato de que o Sol, e n&atilde;o a Terra, constitui o centro do movimento planet&aacute;rio. Desde ent&atilde;o, a evolu&ccedil;&atilde;o dos equipamentos de pesquisa, como <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio" id="w">telesc&oacute;pios</a>, possibilitou uma maior compreens&atilde;o do sistema. Entretanto, detalhes sem precedentes foram obtidos somente ap&oacute;s o envio de <a href="http://en.wikipedia.org/wiki/Sonda_espacial" id="w">sondas espaciais</a> a todos os planetas, que retornam imagens e dados com uma precis&atilde;o nunca antes alcan&ccedil;ada.</p>&#10;<a id="Forma%C3%A7%C3%A3o" name="Forma%C3%A7%C3%A3o"></a><h2> Forma&ccedil;&atilde;o </h2>&#10;<p> &#10;As teorias que buscam explicar como ocorreu a <a href="http://en.wikipedia.org/wiki/Forma%C3%A7%C3%A3o_e_evolu%C3%A7%C3%A3o_do_Sistema_Solar" id="w">forma&ccedil;&atilde;o do Sistema Solar</a> come&ccedil;aram a surgir no  , a partir da observa&ccedil;&atilde;o mais acurada do movimento dos corpos. Ao longo do tempo, algumas dessas hip&oacute;teses foram ganhando import&acirc;ncia. <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Descartes" id="w">Descartes</a>, por exemplo, sugeriu que o Sol e os planetas surgiram a partir de um v&oacute;rtice existente no universo primordial. A teoria da captura dos <a href="http://en.wikipedia.org/wiki/Protoplaneta" id="w">protoplanetas</a>, por seu lado, sugere que estes corpos coalesceram de uma nuvem molecular e, posteriormente, foram capturados pela gravidade do rec&eacute;m&shy;formado Sol, juntaram&shy;se e formaram os planetas. Uma variante deste conceito prop&otilde;e que os protoplanetas foram capturados pelo Sol a uma estrela de baixa densidade que passou nas proximidades.<sup id="_ref&shy;origem_a" class="reference"><a href="#_note&shy;origem" title="">[2]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Pierre_Simon_Laplace" id="w">Laplace</a> foi o respons&aacute;vel por desenvolver a hip&oacute;tese de que o Sol teria se formado a partir de uma nuvem que girava e se contra&iacute;a e, ao seu redor, os restantes materiais se condensaram nos demais corpos. Essa teoria, comumente referida como <a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese_nebular" id="w">hip&oacute;tese nebular</a>, passou por algumas adapta&ccedil;&otilde;es e se tornou a mais aceita no meio cient&iacute;fico, especialmente ap&oacute;s observa&ccedil;&otilde;es recentes da composi&ccedil;&atilde;o de meteoritos, que conservam caracter&iacute;sticas do per&iacute;odo em que se formaram, nos prim&oacute;rdios do Sistema Solar.<sup id="_ref&shy;origem_b" class="reference"><a href="#_note&shy;origem" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Solarnebula.jpg%7Cthumb" id="w">Concep&ccedil;&atilde;o art&iacute;stica da nebulosa solar. Em seu n&uacute;cleo, a mat&eacute;ria se condensa e forma uma protoestrela, onde a temperatura &eacute; elevada, enquanto que ao redor surgem corpos menores que d&atilde;o origem aos primeiros protoplanetas.</a></p>&#10;<a id="Protoestrela" name="Protoestrela"></a><h3> Protoestrela </h3>&#10;<p> &#10;H&aacute; cerca de 4.66 bilh&otilde;es de anos,<sup id="_ref&shy;n&uacute;meros_a" class="reference"><a href="#_note&shy;n&uacute;meros" title="">[4]</a></sup>toda a mat&eacute;ria que hoje forma o Sistema Solar se encontrava sob a forma de <a href="http://en.wikipedia.org/wiki/Meio_interestelar#G&aacute;s interestelar" id="w">g&aacute;s</a> e <a href="http://en.wikipedia.org/wiki/Meio_interestelar#poeira interestelar" id="w">poeira</a> pertencentes a uma grande <a href="http://en.wikipedia.org/wiki/Nebulosa" id="w">nebulosa</a> com extens&atilde;o estimada entre cinquenta e cem <a href="http://en.wikipedia.org/wiki/Ano&shy;luz" id="w">anos&shy;luz</a>, composta sobretudo por <a href="http://en.wikipedia.org/wiki/Hidrog%C3%A9nio" id="w">hidrog&ecirc;nio</a> e uma consider&aacute;vel fra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/H%C3%A9lio" id="w">h&eacute;lio</a>, al&eacute;m de tra&ccedil;os de elementos mais pesados, como <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a> e <a href="http://en.wikipedia.org/wiki/Oxig%C3%A9nio" id="w">oxig&ecirc;nio</a> e alguns compostos <a href="http://en.wikipedia.org/wiki/Silicato" id="w">silicados</a>, que formavam a <a href="http://en.wikipedia.org/wiki/Poeira_interestelar" id="w">poeira interestelar</a>. Em algum momento, por conta de uma prov&aacute;vel influ&ecirc;ncia externa, como uma onda de choque provocada pela explos&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Supernova" id="w">supernova</a> nas proximidades, uma regi&atilde;o em seu interior come&ccedil;ou a se tornar mais densa e, por causa da gravidade, progressivamente passou a atrair mais g&aacute;s em sua dire&ccedil;&atilde;o, dando origem a um n&uacute;cleo que se aquecia conforme ganhava massa.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Esse fragmento da nebulosa apresentava um lento movimento de rota&ccedil;&atilde;o que, enquanto se condensava, gradualmente aumentava a sua <a href="http://en.wikipedia.org/wiki/Velocidade_angular" id="w">velocidade angular</a>. Contudo, se essa velocidade se tornasse excessiva, n&atilde;o permitiria a forma&ccedil;&atilde;o da estrela. Por isso, de acordo com a teoria mais aceita, o g&aacute;s cuja velocidade era muito elevada para incorporar&shy;se ao n&uacute;cleo era ejetado por a&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campo magn&eacute;tico</a> que permeava a nuvem, dispersando assim boa parte do <a href="http://en.wikipedia.org/wiki/Momento_angular" id="w">momento angular</a> do sistema.<sup id="_ref&shy;planetesimals_a" class="reference"><a href="#_note&shy;planetesimals" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Com o n&uacute;cleo da nuvem cada vez mais denso, formou&shy;se uma esfera achatada de g&aacute;s com temperatura agora atingindo alguns milhares de <a href="http://en.wikipedia.org/wiki/Grau_Celsius" id="w">graus Celsius</a>, uma <a href="http://en.wikipedia.org/wiki/Protoestrela" id="w">protoestrela</a>, cujo di&acirc;metro era equivalente ao da &oacute;rbita atual de Merc&uacute;rio. Ao seu redor, a nuvem de g&aacute;s adquiriu um formato achatado devido ao movimento de rota&ccedil;&atilde;o, formando um disco denominado <a href="http://en.wikipedia.org/wiki/Nebulosa_solar" id="w">nebulosa solar</a>, que se estendia por entre cem e duzentas unidades astron&ocirc;micas.<sup id="_ref&shy;UA_a" class="reference"><a href="#_note&shy;UA" title="">[8]</a></sup> Ao redor do n&uacute;cleo a temperatura era relativamente alta, alguns milhares de graus Celsius, ao passo que as &aacute;reas mais afastadas registravam temperaturas negativas.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Um milh&atilde;o de anos se passaram desde o in&iacute;cio do colapso da nuvem, quando o protossol j&aacute; havia encolhido para um raio poucas vezes maior que seu estado atual. Nessa etapa teve in&iacute;cio uma das fases mais turbulentas de sua evolu&ccedil;&atilde;o. Em seu interior, a maior parte do <a href="http://en.wikipedia.org/wiki/Plasma" id="w">g&aacute;s se encontrava ionizado</a> e a uma temperatura de cerca de cinco milh&otilde;es de graus Celsius, o que, em associa&ccedil;&atilde;o com a r&aacute;pida rota&ccedil;&atilde;o da protoestrela, gerava movimentos de <a href="http://en.wikipedia.org/wiki/Carga_el%C3%A9trica" id="w">cargas el&eacute;tricas</a>, originando um campo magn&eacute;tico muito mais intenso que o <a href="http://en.wikipedia.org/wiki/Sol#Campo magn&eacute;tico" id="w">atual</a>. A instabilidade desse campo provocava violentas movimenta&ccedil;&otilde;es de g&aacute;s ionizado, tanto da pr&oacute;pria protoestrela quanto da nuvem ao seu redor, causando uma intensa varia&ccedil;&atilde;o de brilho, semelhante ao processo que se observa atualmente na estrela <a href="http://en.wikipedia.org/wiki/Vari%C3%A1vel_T_Tauri" id="w">vari&aacute;vel T Tauri</a> localizada na <a href="http://en.wikipedia.org/wiki/Taurus" id="w">constela&ccedil;&atilde;o do Touro</a>. Entre trinta e cinquenta milh&otilde;es de anos depois, a temperatura no n&uacute;cleo chegou a quinze milh&otilde;es de graus Celsius, suficiente para dar in&iacute;cio ao processo de <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o_nuclear" id="w">fus&atilde;o nuclear</a>, caracterizando o Sol como uma <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrela</a> est&aacute;vel que entrou na <a href="http://en.wikipedia.org/wiki/Sequ%C3%AAncia_principal" id="w">sequ&ecirc;ncia principal</a>, convertendo hidrog&ecirc;nio em h&eacute;lio.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Forma%C3%A7%C3%A3o_dos_planetas_e_demais_corpos" name="Forma%C3%A7%C3%A3o_dos_planetas_e_demais_corpos"></a><h3> Forma&ccedil;&atilde;o dos planetas e demais corpos </h3>&#10;<p> &#10;Ao mesmo tempo em que se formava a protoestrela, min&uacute;sculas part&iacute;culas de poeira come&ccedil;aram a se fundir e a formar corpos agregados cada vez maiores, num processo que durou milh&otilde;es de anos, at&eacute; surgirem os primeiros objetos com dimens&otilde;es quilom&eacute;tricas denominados <a href="http://en.wikipedia.org/wiki/Planetesimal" id="w">planetesimais</a>, cuja intera&ccedil;&atilde;o gravitacional come&ccedil;ava a ser significativa. O elevado n&uacute;mero de corpos orbitando a estrela deu in&iacute;cio a um processo ca&oacute;tico de sucessivas colis&otilde;es, algumas fragmentando&shy;os novamente em poeira e pequenas partes, outras proporcionando o aumento de suas massas. Alguns deles, a essa altura, possu&iacute;am dimens&otilde;es substancialmente maiores que a dos demais e a sua influ&ecirc;ncia gravitacional atra&iacute;a outros objetos. Tais corpos, de dimens&otilde;es consider&aacute;veis, recebem a denomina&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Protoplaneta" id="w">protoplanetas</a>.<sup id="_ref&shy;planetesimals_b" class="reference"><a href="#_note&shy;planetesimals" title="">[6]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Giantimpact.gif%7Cthumb" id="w">Concep&ccedil;&atilde;o art&iacute;stica da colis&atilde;o que deu origem &agrave; Lua.</a>&#10;Por for&ccedil;a da sua atra&ccedil;&atilde;o gravitacional, estes objetos n&atilde;o s&oacute; agregaram a mat&eacute;ria que cruzava a sua &oacute;rbita, mas tamb&eacute;m colidiram uns com os outros, por vezes fundindo&shy;se e dando origem aos primeiros <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planetas</a>. Acredita&shy;se que V&ecirc;nus e a Terra, por exemplo, resultaram da colis&atilde;o de mais de dez protoplanetas cada um, mas permanece desconhecida a raz&atilde;o pela qual Merc&uacute;rio e Marte n&atilde;o incorporaram material na mesma taxa, o que determinou suas dimens&otilde;es reduzidas. Durante esses impactos, imensas quantidades de energia eram liberadas, formando grandes oceanos de lava por todo o planeta.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Colis&otilde;es tamb&eacute;m foram respons&aacute;veis pelo surgimento de diversos sat&eacute;lites naturais, dentre eles a Lua, que, de acordo com a <a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese_do_grande_impacto" id="w">teoria vigente</a>, resultou dos remanescentes de um choque ocorrido h&aacute; 4,44 bilh&otilde;es de anos<sup id="_ref&shy;n&uacute;meros_b" class="reference"><a href="#_note&shy;n&uacute;meros" title="">[4]</a></sup>entre a Terra e <a href="http://en.wikipedia.org/wiki/Theia" id="w">Theia</a>, um corpo do tamanho de Marte.<sup id="_ref&shy;Encrenaz2004p90_a" class="reference"><a href="#_note&shy;Encrenaz2004p90" title="">[14]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Os planetesimais restantes que n&atilde;o eram incorporados aos planetas colidiram entre si, deixando muitos destro&ccedil;os que foram varridos pela gravidade dos planetas.<sup id="_ref&shy;planetesimals_c" class="reference"><a href="#_note&shy;planetesimals" title="">[6]</a></sup> Centenas de milh&otilde;es de anos depois de o processo ter iniciado, os planetas interiores estavam praticamente formados e o <a href="http://en.wikipedia.org/wiki/Vento_solar" id="w">vento</a> e a radia&ccedil;&atilde;o provenientes do Sol expulsaram as pequenas part&iacute;culas ainda remanescentes da regi&atilde;o, desacelerando o crescimento desses planetas.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Enquanto esse processo transcorria no interior do Sistema Solar, nas regi&otilde;es mais afastadas da estrela as temperaturas eram baixas o suficiente para permitir a forma&ccedil;&atilde;o de cristais de gelo, muito mais abundantes que os compostos silicados predominantes nos planetas internos. No entanto, sabe&shy;se que os planetas gigantes J&uacute;piter e Saturno s&atilde;o formados sobretudo por hidrog&ecirc;nio e h&eacute;lio, que n&atilde;o poderiam existir sob a forma de gelo nessa regi&atilde;o. Por isso foram formuladas duas hip&oacute;teses para explicar a poss&iacute;vel origem desses planetas. A primeira sugere que planetesimais formados de rocha e gelo se fundiram formando planetas com massas de dez a quinze vezes superiores &agrave; da Terra, tornando&shy;os suficientemente massivos para atrair e manter os gases presentes na ent&atilde;o nebulosa solar, o que justificaria a prov&aacute;vel composi&ccedil;&atilde;o atual dos n&uacute;cleos desses planetas, predominantemente rochosos. Outra teoria sugere a possibilidade de os dois maiores planetas do Sistema Solar terem sido formados diretamente da condensa&ccedil;&atilde;o da nebulosa solar, em um processo semelhante ao que deu origem ao Sol, no qual a presen&ccedil;a da enorme quantidade de g&aacute;s, poeira e gelo possibilitaram a forma&ccedil;&atilde;o de corpos com elevadas dimens&otilde;es. Urano e Netuno, por sua vez, teriam surgido a partir da agrega&ccedil;&atilde;o de fragmentos de gelo presentes nas regi&otilde;es mais externas, o que explicaria a fra&ccedil;&atilde;o diferenciada de compostos vol&aacute;teis que formam tais planetas. Contudo, quando atingiram porte suficiente para absorver gases, tal como ocorreu com J&uacute;piter e Saturno, a nebulosa solar j&aacute; havia se dissipado, impossibilitando seu eventual crescimento.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Migra%C3%A7%C3%A3o_planet%C3%A1ria_e_evolu%C3%A7%C3%A3o_subsequente" name="Migra%C3%A7%C3%A3o_planet%C3%A1ria_e_evolu%C3%A7%C3%A3o_subsequente"></a><h3> Migra&ccedil;&atilde;o planet&aacute;ria e evolu&ccedil;&atilde;o subsequente </h3>&#10;<p> &#10;De acordo com o modelo vigente da evolu&ccedil;&atilde;o das &oacute;rbitas planet&aacute;rias &shy; denominado <a href="http://en.wikipedia.org/wiki/Modelo_de_Nice" id="w">Modelo de Nice</a> &shy; as &oacute;rbitas dos tr&ecirc;s planetas exteriores eram muito mais regulares e pr&oacute;ximas do Sol que atualmente e, al&eacute;m destes, existia um enxame de rochas e gelo remanescentes da forma&ccedil;&atilde;o planet&aacute;ria. Sucessivas aproxima&ccedil;&otilde;es desses corpos com os planetas gigantes ocorriam, direcionando&shy;os para dentro ou para fora do Sistema Solar. Contudo, ao desviarem um corpo em dire&ccedil;&atilde;o ao Sol, Saturno, Urano e Netuno adquiriam uma pequena acelera&ccedil;&atilde;o em dire&ccedil;&atilde;o oposta, o que, ap&oacute;s sucessivas intera&ccedil;&otilde;es com objetos menores, os colocou em &oacute;rbitas mais distantes, caracterizando o processo de <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%A3o_planet%C3%A1ria" id="w">migra&ccedil;&atilde;o planet&aacute;ria</a>. J&uacute;piter, por sua vez, foi ligeiramente deslocado para uma &oacute;rbita mais pr&oacute;xima do Sol. Ent&atilde;o, os dois maiores planetas entraram em <a href="http://en.wikipedia.org/wiki/Resson%C3%A2ncia_orbital" id="w">resson&acirc;ncia</a> 1:2, ou seja, enquanto Saturno completava uma volta ao redor do Sol, J&uacute;piter efetuava duas. A cada aproxima&ccedil;&atilde;o que ocorria entre ambos, a intera&ccedil;&atilde;o gravitacional tornava as suas &oacute;rbitas mais <a href="http://en.wikipedia.org/wiki/Excentricidade_orbital" id="w">exc&ecirc;ntricas</a>, sobretudo a de Saturno por este apresentar menor massa.<sup id="_ref&shy;migration_a" class="reference"><a href="#_note&shy;migration" title="">[18]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lhborbits.png%7Cthumb%7Cesquerda%7C400px" id="w">Simula&ccedil;&atilde;o da &oacute;rbita dos planetas gigantes a) no in&iacute;cio&semi; b) durante o intenso bombardeio tardio (ilustra&shy;se igualmente a eventual troca de posi&ccedil;&atilde;o entre Urano e Netuno) e c) ap&oacute;s o processo de migra&ccedil;&atilde;o planet&aacute;ria. Note como os objetos al&eacute;m da &oacute;rbita inicial de Netuno s&atilde;o espalhados.&#60&semi;ref name=&#34&semi;Gomes&#34&semi;&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>Essa mudan&ccedil;a afetou a &oacute;rbita dos outros dois gigantes externos, Urano e Netuno, tornando&shy;as tamb&eacute;m mais alongadas. Netuno, ent&atilde;o, passou a interceptar uma regi&atilde;o povoada por rochas e gelo, dando in&iacute;cio a um dos per&iacute;odos mais violentos da hist&oacute;ria do Sistema Solar. Ao adentrar nessa regi&atilde;o, o planeta provocou um dist&uacute;rbio na &oacute;rbita dos corpos menores, direcionando&shy;os para dentro ou para fora do Sistema Solar. Muitos deles atingiram os planetas internos, durante o per&iacute;odo denominado <a href="http://en.wikipedia.org/wiki/Intenso_bombardeio_tardio" id="w">intenso bombardeio tardio</a>, ocorrido h&aacute; quatro bilh&otilde;es de anos <sup id="_ref&shy;n&uacute;meros_c" class="reference"><a href="#_note&shy;n&uacute;meros" title="">[4]</a></sup> e cujas marcas ainda s&atilde;o evidentes na superf&iacute;cie da Lua e de Merc&uacute;rio. Ao longo de quinhentos milh&otilde;es de anos, essa regi&atilde;o foi completamente varrida, sendo que somente uma pequena fra&ccedil;&atilde;o dos objetos que nela existiam (estima&shy;se 0,1%) permanece, atualmente formando o Cintur&atilde;o de Kuiper e a Nuvem de Oort.<sup id="_ref&shy;Gomes_a" class="reference"><a href="#_note&shy;Gomes" title="">[19]</a></sup><sup id="_ref&shy;migration_b" class="reference"><a href="#_note&shy;migration" title="">[18]</a></sup></p>&#10;<p>Apesar de conseguir responder a muitas quest&otilde;es que at&eacute; ent&atilde;o se colocavam, o modelo de Nice originalmente n&atilde;o explicava como puderam os gigantes gasosos formar&shy;se no intervalo de tempo atualmente considerado pela comunidade cient&iacute;fica, exigindo v&aacute;rias centenas de milh&otilde;es de anos para l&aacute; deste. Aplicando a l&oacute;gica do modelo, mas pressupondo que a nebulosa inicial seria mais densa do que a teoria original estimava, mostrou&shy;se que a forma&ccedil;&atilde;o dos planetas exteriores no prazo indicado era exequ&iacute;vel. Simula&ccedil;&otilde;es de computador, respeitando o modelo de Nice, mas partindo de uma nebulosa mais densa, confirmaram a hip&oacute;tese. No entanto, introduziram igualmente uma possibilidade que n&atilde;o havia sido equacionada: em metade das simula&ccedil;&otilde;es efetuadas, Netuno formava&shy;se entre Urano e Saturno, sendo progressivamente levado para uma &oacute;rbita exterior a Urano. Perante a incerteza que as probabilidades registram neste aspecto particular, a hip&oacute;tese da troca de posi&ccedil;&atilde;o entre os dois planetas mais exteriores mant&eacute;m&shy;se em aberto.<sup id="_ref&shy;Steve Desch e a troca Netuno/Urano_a" class="reference"><a href="#_note&shy;Steve Desch e a troca Netuno/Urano" title="">[20]</a></sup><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<a id="Componentes" name="Componentes"></a><h2> Componentes </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Moons_of_the_Solar_System.jpg%7Cthumb" id="w">Montagem dos maiores sat&eacute;lites naturais e a Terra em escala.</a>&#10;O Sistema Solar &eacute; constitu&iacute;do essencialmente pelo Sol e pelo conjunto de corpos que est&atilde;o sob influ&ecirc;ncia de seu <a href="http://en.wikipedia.org/wiki/Campo_gravitacional" id="w">campo gravitacional</a>. Dentre estes, os <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_planetas" id="w">oito</a> <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planetas</a> s&atilde;o os componentes mais massivos do sistema, divididos em <a href="http://en.wikipedia.org/wiki/Planeta_tel%C3%BArico" id="w">planetas tel&uacute;ricos</a> (os quatro menores e mais pr&oacute;ximos do Sol, predominantemente rochosos) e <a href="http://en.wikipedia.org/wiki/Planeta_gasoso" id="w">gigantes gasosos</a> (os quatro maiores e mais afastados do Sol). A maior parte exerce for&ccedil;a gravitacional suficiente para manter uma camada de gases ao seu redor, ou seja, possuem <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a>, e tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_natural" id="w">sat&eacute;lites naturais</a> orbitando&shy;os. Enquanto a Terra e Marte apresentam somente um e dois sat&eacute;lites naturais respectivamente, os gigantes gasosos possuem dezenas cada um, nas mais variadas formas, composi&ccedil;&otilde;es e tamanhos. Existem ainda cinco corpos que, de acordo com os padr&otilde;es da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Astron%C3%B4mica_Internacional" id="w">Uni&atilde;o Astron&ocirc;mica Internacional</a>, se enquadram na categoria de <a href="http://en.wikipedia.org/wiki/Planeta_an%C3%A3o" id="w">planetas an&otilde;es</a> e que, na sua maioria, tamb&eacute;m exibem sat&eacute;lites naturais. V&aacute;rios asteroides se fazem igualmente acompanhar por <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_de_asteroide" id="w">pequenas luas</a>.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Os quatro planetas gigantes possuem, ainda, sistemas de <a href="http://en.wikipedia.org/wiki/Anel_planet%C3%A1rio" id="w">an&eacute;is planet&aacute;rios</a>, formados essencialmente por part&iacute;culas de gelo e poeira com dimens&otilde;es m&aacute;ximas de alguns cent&iacute;metros, que orbitam o planeta no plano de seu <a href="http://en.wikipedia.org/wiki/Equador" id="w">equador</a>.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Espalhados por toda extens&atilde;o do Sistema Solar existem milhares de corpos menores, como <a href="http://en.wikipedia.org/wiki/Asteroide" id="w">asteroides</a> e <a href="http://en.wikipedia.org/wiki/Cometa" id="w">cometas</a>, al&eacute;m da poeira interplanet&aacute;ria e de mat&eacute;ria proveniente do Sol que permeiam o espa&ccedil;o entre os corpos.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup><sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<a id="Sol" name="Sol"></a><h3> Sol </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:TheSun.png%7Cthumb" id="w">O Sol em atividade. Note a erup&ccedil;&atilde;o liberando mat&eacute;ria no espa&ccedil;o, chamada de [[eje&ccedil;&atilde;o de massa coronal]].</a>&#10;O componente central e principal fonte de <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> do Sistema Solar, o Sol, embora seja o astro mais luminoso quando visto do nosso planeta, &eacute; uma <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrela</a> relativamente pequena e comum na Via L&aacute;ctea, com um raio de aproximadamente setecentos mil quil&ocirc;metros. &Eacute; constitu&iacute;do essencialmente por <a href="http://en.wikipedia.org/wiki/Hidrog%C3%A9nio" id="w">hidrog&ecirc;nio</a> e <a href="http://en.wikipedia.org/wiki/H%C3%A9lio" id="w">h&eacute;lio</a> <a href="http://en.wikipedia.org/wiki/Plasma" id="w">ionizados</a>, mantidos coesos sob forma aproximadamente esf&eacute;rica gra&ccedil;as &agrave; a&ccedil;&atilde;o da gravidade. Consequentemente, a imensa press&atilde;o e temperatura em seu n&uacute;cleo s&atilde;o suficientes para que ocorra o processo de <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o_nuclear" id="w">fus&atilde;o nuclear</a>, no qual h&aacute; a convers&atilde;o de <a href="http://en.wikipedia.org/wiki/Cadeia_pr%C3%B3ton&shy;pr%C3%B3ton" id="w">n&uacute;cleos de hidrog&ecirc;nio em n&uacute;cleos de h&eacute;lio e libera&ccedil;&atilde;o de energia</a>. <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_solar" id="w">A estrela emite</a> <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_eletromagn%C3%A9tica" id="w">radia&ccedil;&atilde;o</a> em praticamente todo o <a href="http://en.wikipedia.org/wiki/Espectro_eletromagn%C3%A9tico" id="w">espectro eletromagn&eacute;tico</a>, sobretudo na forma de <a href="http://en.wikipedia.org/wiki/Espectro_vis%C3%ADvel" id="w">luz vis&iacute;vel</a>.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup><sup id="_ref&shy;sun_a" class="reference"><a href="#_note&shy;sun" title="">[28]</a></sup></p>&#10;<p>Dentre as camadas que comp&otilde;em o Sol, o <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_solar" id="w">n&uacute;cleo</a>, onde ocorrem as rea&ccedil;&otilde;es de fus&atilde;o, &eacute; a mais interna, atingindo uma temperatura de cerca de quinze milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Grau_Celsius" id="w">graus Celsius</a>. A energia produzida nessa regi&atilde;o transfere&shy;se para a <a href="http://en.wikipedia.org/wiki/Zona_de_radia%C3%A7%C3%A3o" id="w">zona de radia&ccedil;&atilde;o</a>, atrav&eacute;s da qual atinge a camada subsequente, denominada <a href="http://en.wikipedia.org/wiki/Zona_convectiva" id="w">zona convectiva</a>, que, por sua vez, a transporta at&eacute; a <a href="http://en.wikipedia.org/wiki/Fotosfera" id="w">fotosfera</a>, a superf&iacute;cie vis&iacute;vel do Sol por onde escapa a radia&ccedil;&atilde;o que ilumina todo o Sistema Solar. O <a href="http://en.wikipedia.org/wiki/Sol#Campo magn&eacute;tico" id="w">campo magn&eacute;tico da estrela</a> faz com que surjam <a href="http://en.wikipedia.org/wiki/Manchas_solares" id="w">manchas</a> (regi&otilde;es mais escuras na fotosfera) e <a href="http://en.wikipedia.org/wiki/Proemin%C3%AAncia_solar" id="w">proemin&ecirc;ncias solares</a> que, por sua vez, podem dar origem a uma <a href="http://en.wikipedia.org/wiki/Eje%C3%A7%C3%A3o_de_massa_coronal" id="w">eje&ccedil;&atilde;o de massa coronal</a>. Tais eventos est&atilde;o geralmente associados aos <a href="http://en.wikipedia.org/wiki/Ciclo_solar" id="w">ciclos solares</a>, cujo pico de atividade ocorre a cada onze anos. Circundando o Sol encontram&shy;se a <a href="http://en.wikipedia.org/wiki/Cromosfera" id="w">cromosfera</a> e a <a href="http://en.wikipedia.org/wiki/Coroa_solar" id="w">coroa solar</a>, duas camadas de gases que constituem a <a href="http://en.wikipedia.org/wiki/Atmosfera_estelar" id="w">atmosfera da estrela</a>, praticamente invis&iacute;veis por conta do ofuscamento provocado pelo brilho superficial. Dessa coroa emanam correntes de part&iacute;culas eletricamente carregadas, a uma temperatura de dois milh&otilde;es de graus Celsius, respons&aacute;veis pelo <a href="http://en.wikipedia.org/wiki/Vento_solar" id="w">vento solar</a> que se espalha com grande velocidade e atinge os confins do sistema.<sup id="_ref&shy;sun_b" class="reference"><a href="#_note&shy;sun" title="">[28]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<a id="Planetas_tel%C3%BAricos" name="Planetas_tel%C3%BAricos"></a><h3> Planetas tel&uacute;ricos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Telluric_planets_size_comparison.jpg%7Cthumb" id="w">Compara&ccedil;&atilde;o de tamanho entre os planetas tel&uacute;ricos.</a>&#10; &#10;Os quatro planetas mais pr&oacute;ximos do Sol constituem o grupo dos planetas tel&uacute;ricos e t&ecirc;m como caracter&iacute;sticas comuns a presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Crosta" id="w">crostas</a> s&oacute;lidas formadas sobretudo por <a href="http://en.wikipedia.org/wiki/Silicato" id="w">silicatos</a>, al&eacute;m de n&uacute;cleos cuja composi&ccedil;&atilde;o possui elevada porcentagem de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>. Durante o per&iacute;odo de forma&ccedil;&atilde;o planet&aacute;ria, a aus&ecirc;ncia de gelo na regi&atilde;o mais interior do sistema e a massa modesta desses corpos n&atilde;o favoreceram a reten&ccedil;&atilde;o de gases da nebulosa solar, raz&atilde;o pela qual s&atilde;o essencialmente <a href="http://en.wikipedia.org/wiki/Rocha" id="w">rochosos</a>. Nenhum apresenta um sistema de an&eacute;is planet&aacute;rios e somente a Terra e Marte possuem sat&eacute;lites naturais. Merc&uacute;rio tem uma atmosfera extremamente rarefeita, em contraste com a espessa camada de gases que envolve o planeta V&ecirc;nus. A atmosfera terrestre, por sua vez, possui uma composi&ccedil;&atilde;o peculiar devido &agrave; presen&ccedil;a de seres vivos que com ela interagem, transformando&shy;a, enquanto a de Marte mostra&shy;se bastante rarefeita, embora seja prov&aacute;vel que outrora tenha sido espessa o suficiente para garantir a presen&ccedil;a de &aacute;gua em estado l&iacute;quido.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup><sup id="_ref&shy;planets inner outer_a" class="reference"><a href="#_note&shy;planets inner outer" title="">[31]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mercury_in_color_&shy;_Prockter07_centered.jpg%7Cthumb%7Cframeless" id="w">Merc&uacute;rio fotografado pela MESSENGER.</a></p>&#10;<a id="Merc%C3%BArio" name="Merc%C3%BArio"></a><h4> Merc&uacute;rio </h4>&#10;<p> &#10;O planeta mais pr&oacute;ximo do Sol, que gasta somente oitenta e oito dias para completar seu <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_orbital" id="w">per&iacute;odo de transla&ccedil;&atilde;o</a>, possui uma apar&ecirc;ncia acinzentada com in&uacute;meras marcas de impactos que lembram a superf&iacute;cie lunar. Na <a href="http://en.wikipedia.org/wiki/Geologia_de_Merc%C3%BArio" id="w">topografia de Merc&uacute;rio</a>, destacam&shy;se as &aacute;reas planas, as <a href="http://en.wikipedia.org/wiki/Cratera_de_impacto" id="w">crateras de impacto</a> e as cadeias montanhosas sinuosas, formadas pela contra&ccedil;&atilde;o da crosta durante o per&iacute;odo de resfriamento do planeta. Merc&uacute;rio possui uma atmosfera extremamente rarefeita, formada somente de part&iacute;culas retidas do vento solar que logo se perdem devido &agrave; intensa radia&ccedil;&atilde;o oriunda da estrela. Por isso, a temperatura na superf&iacute;cie chega a ultrapassar 420 graus Celsius durante o dia e cai drasticamente durante a noite, atingindo &shy;180&deg;C. Tamb&eacute;m por causa da aus&ecirc;ncia de uma atmosfera substancial que pudesse desencadear <a href="http://en.wikipedia.org/wiki/Eros%C3%A3o" id="w">processos erosivos</a>, conservaram&shy;se registros dos impactos de meteoroides, asteroides e cometas que ocorreram h&aacute; bilh&otilde;es de anos<sup id="_ref&shy;n&uacute;meros_d" class="reference"><a href="#_note&shy;n&uacute;meros" title="">[4]</a></sup> e que deixaram marcas por vezes extensas, como a <a href="http://en.wikipedia.org/wiki/Bacia_Caloris" id="w">bacia Caloris</a>, com mais de 1 500 quil&ocirc;metros de di&acirc;metro. Merc&uacute;rio &eacute; o segundo planeta mais denso do Sistema Solar, com um n&uacute;cleo met&aacute;lico cujo raio equivale a 75% do total do planeta e que &eacute; respons&aacute;vel pela manuten&ccedil;&atilde;o de um fraco campo magn&eacute;tico. Existem evid&ecirc;ncias da presen&ccedil;a de &aacute;gua sob a forma de gelo em crateras profundas nos polos norte e sul que nunca recebem a luz do Sol diretamente.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Venus&shy;real.jpg%7Cthumb%7Cesquerda" id="w">O planeta V&ecirc;nus.</a>&#10;</p><a id="V%C3%AAnus" name="V%C3%AAnus"></a><h4> V&ecirc;nus </h4>&#10;<p> &#10;O segundo planeta a partir do Sol possui tamanho, composi&ccedil;&atilde;o e massa similares &agrave; Terra. Contudo, o seu <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_de_rota%C3%A7%C3%A3o" id="w">per&iacute;odo de rota&ccedil;&atilde;o</a> &eacute; de 243 dias, superior ao tempo que V&ecirc;nus leva a completar uma &oacute;rbita ao redor do Sol, pelo que um dia venusiano &eacute; mais longo que um ano venusiano. Apesar de o n&uacute;cleo ferroso de V&ecirc;nus ser similar ao da Terra, a rota&ccedil;&atilde;o extremamente lenta de V&ecirc;nus n&atilde;o permite a exist&ecirc;ncia de um campo magn&eacute;tico. A <a href="http://en.wikipedia.org/wiki/Atmosfera_de_V%C3%AAnus" id="w">atmosfera venusiana</a>, extraordinariamente espessa e violenta, &eacute; composta primariamente por <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_carbono" id="w">di&oacute;xido de carbono</a> e vapores de <a href="http://en.wikipedia.org/wiki/&Aacute;cido_sulf%C3%BArico" id="w">&aacute;cido sulf&uacute;rico</a> na forma de nuvens permanentes que envolvem todo o planeta. Como consequ&ecirc;ncia, al&eacute;m de uma intensa <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_atmosf%C3%A9rica" id="w">press&atilde;o atmosf&eacute;rica</a> (noventa vezes superior &agrave; press&atilde;o atmosf&eacute;rica terrestre), ocorre um <a href="http://en.wikipedia.org/wiki/Efeito_estufa" id="w">superefeito estufa</a> que faz com que a temperatura na superf&iacute;cie atinja mais de 470 graus Celsius.<sup id="_ref&shy;venus_a" class="reference"><a href="#_note&shy;venus" title="">[33]</a></sup></p>&#10;<p>A cobertura permanente de nuvens impede a observa&ccedil;&atilde;o direta das caracter&iacute;sticas da superf&iacute;cie, pelo que o seu mapeamento &eacute; efetuado por meio de <a href="http://en.wikipedia.org/wiki/Radar" id="w">radar</a> e de sondas <a href="http://en.wikipedia.org/wiki/Explora%C3%A7%C3%A3o_de_V%C3%AAnus" id="w">enviadas ao planeta</a>. Tais pesquisas sugerem que o relevo de V&ecirc;nus foi alterado em quase sua totalidade por a&ccedil;&atilde;o da atividade vulc&acirc;nica entre trezentos e quinhentos milh&otilde;es de anos atr&aacute;s. Em seu estado atual destacam&shy;se duas regi&otilde;es elevadas, a <a href="http://en.wikipedia.org/wiki/Ishtar_Terra" id="w">Terra de Ishtar</a> e a <a href="http://en.wikipedia.org/wiki/Aphrodite_Terra" id="w">Terra de Afrodite</a>, al&eacute;m dos <a href="http://en.wikipedia.org/wiki/Maxwell_Montes" id="w">Montes Maxwell</a>, um maci&ccedil;o montanhoso onde se localiza o ponto mais alto do planeta, compar&aacute;vel ao <a href="http://en.wikipedia.org/wiki/Monte_Everest" id="w">Monte Everest</a> na Terra. Na geografia do planeta s&atilde;o igualmente caracter&iacute;sticos diversos canais que se estendem por milhares de quil&ocirc;metros, criados por fluxos de lava.<sup id="_ref&shy;venus_b" class="reference"><a href="#_note&shy;venus" title="">[33]</a></sup></p>&#10;<a id="Terra" name="Terra"></a><h4> Terra </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:The_Earth_seen_from_Apollo_17.jpg%7Cthumb" id="w">A Terra fotografada pela [[Apollo 17]].</a>&#10;O maior planeta tel&uacute;rico e o quinto maior do Sistema Solar, &eacute; o terceiro a contar do Sol. Seu <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_terrestre" id="w">n&uacute;cleo</a> &eacute; constitu&iacute;do principalmente por <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>, ao redor do qual encontra&shy;se uma <a href="http://en.wikipedia.org/wiki/Manto" id="w">camada de rochas fundidas</a>, por sua vez cercada por uma <a href="http://en.wikipedia.org/wiki/Crosta_terrestre" id="w">crosta</a> relativamente fina e dividida em <a href="http://en.wikipedia.org/wiki/Placa_tect%C3%B3nica" id="w">placas tect&ocirc;nicas</a> em constante movimento, respons&aacute;veis pelas atividades <a href="http://en.wikipedia.org/wiki/Sismo" id="w">s&iacute;smica</a> e <a href="http://en.wikipedia.org/wiki/Vulc%C3%A3o" id="w"> vulc&acirc;nica</a> na Terra. O n&uacute;cleo met&aacute;lico e a <a href="http://en.wikipedia.org/wiki/Rota%C3%A7%C3%A3o_da_Terra" id="w">rota&ccedil;&atilde;o do planeta</a> <a href="http://en.wikipedia.org/wiki/Teoria_do_d%C3%ADnamo" id="w">permitem a forma&ccedil;&atilde;o</a> de um substancial <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico_terrestre" id="w">campo magn&eacute;tico</a>. Com mais de setenta por cento de sua superf&iacute;cie coberta por <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, a Terra apresenta uma peculiaridade em rela&ccedil;&atilde;o aos demais planetas, j&aacute; que &eacute; o &uacute;nico conhecido a abrigar <a href="http://en.wikipedia.org/wiki/Vida" id="w">vida</a>. Os seres que nele habitam influenciam a composi&ccedil;&atilde;o e a din&acirc;mica da <a href="http://en.wikipedia.org/wiki/Atmosfera_terrestre" id="w">atmosfera terrestre</a>, formada principalmente por <a href="http://en.wikipedia.org/wiki/Azoto" id="w">nitrog&ecirc;nio</a> e <a href="http://en.wikipedia.org/wiki/Oxig%C3%A9nio" id="w">oxig&ecirc;nio</a>. A <a href="http://en.wikipedia.org/wiki/Inclina%C3%A7%C3%A3o_axial" id="w">inclina&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Eixo_terrestre" id="w">eixo de rota&ccedil;&atilde;o</a> &eacute; respons&aacute;vel pela ocorr&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_do_ano" id="w">esta&ccedil;&otilde;es</a> que regulam o <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a>.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<p>Nosso planeta possui somente um sat&eacute;lite natural, a <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a>. Como <a href="http://en.wikipedia.org/wiki/Atmosfera_da_Lua" id="w">praticamente n&atilde;o possui atmosfera</a> nem est&aacute; sujeita a outros agentes erosivos, a superf&iacute;cie lunar encontra&shy;se coberta por marcas de impacto de outros corpos na forma de in&uacute;meras crateras. Visualmente, a Lua &eacute; dividida em duas regi&otilde;es conforme sua colora&ccedil;&atilde;o: as terras altas, geralmente mais claras, e os <i><a href="http://en.wikipedia.org/wiki/Mare_(Lua)" id="w">mares</a></i>, bacias de impacto preenchidas com lava que se mostram mais escuras. O per&iacute;odo de rota&ccedil;&atilde;o do sat&eacute;lite (cerca de 27 dias) &eacute; exatamente igual ao per&iacute;odo de transla&ccedil;&atilde;o em torno da Terra, o que faz com que a Lua tenha sempre a mesma face voltada para o planeta (fen&ocirc;meno denominado <a href="http://en.wikipedia.org/wiki/Rota%C3%A7%C3%A3o_sincronizada" id="w">rota&ccedil;&atilde;o sincronizada</a>). Dentre as influ&ecirc;ncias que a presen&ccedil;a da Lua provoca na Terra, pode&shy;se ressaltar a ocorr&ecirc;ncia das <a href="http://en.wikipedia.org/wiki/Mar%C3%A9" id="w">mar&eacute;s</a> e a estabilidade no eixo de rota&ccedil;&atilde;o do planeta.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup>. As primeiras sondas para explorar o sat&eacute;lite foram enviadas em 1959 e, dez anos depois, uma <a href="http://en.wikipedia.org/wiki/Apollo_11" id="w">miss&atilde;o tripulada</a> veio a realizar uma <a href="http://en.wikipedia.org/wiki/Alunissagem" id="w">alunissagem</a>, o que fez da Lua o primeiro e &uacute;nico corpo celeste visitado por humanos at&eacute; o presente.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mars_Hubble.jpg%7Cthumb%7Cesquerda" id="w">Marte, o planeta vermelho.</a>&#10;</p><a id="Marte" name="Marte"></a><h4> Marte </h4>&#10;<p> &#10;O planeta tel&uacute;rico mais afastado do Sol passou a ser um mundo intrigante a partir do advento das observa&ccedil;&otilde;es telesc&oacute;picas. Exibindo <a href="http://en.wikipedia.org/wiki/Calota_polar" id="w">calotas polares</a> vari&aacute;veis e caracter&iacute;sticas superficiais mutantes, levantava suspeitas da poss&iacute;vel exist&ecirc;ncia de vida fora da Terra. Contudo, ap&oacute;s o envio de sondas e exploradores rob&oacute;ticos, descobriu&shy;se que Marte &eacute; um planeta des&eacute;rtico e n&atilde;o se constatou a exist&ecirc;ncia de seres vivos. Com metade do tamanho da Terra, apresenta acidentes geogr&aacute;ficos not&aacute;veis, como o <a href="http://en.wikipedia.org/wiki/Monte_Olimpo_(Marte)" id="w">Monte Olimpo</a>, o maior vulc&atilde;o extinto do Sistema Solar, com altitude tr&ecirc;s vezes maior do que a do <a href="http://en.wikipedia.org/wiki/Monte_Everest" id="w">Monte Everest</a>, e o <a href="http://en.wikipedia.org/wiki/Valles_Marineris" id="w">Valles Marineris</a>, um sistema de c&acirc;nions que se estende por mais de tr&ecirc;s mil quil&ocirc;metros na regi&atilde;o equatorial.<sup id="_ref&shy;mars book_a" class="reference"><a href="#_note&shy;mars book" title="">[38]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Atmosfera_de_Marte" id="w">atmosfera marciana</a>, embora bem mais rarefeita do que a atmosfera terrestre, pode apresentar tempestades globais durante semanas, que levantam a poeira da superf&iacute;cie (rica em min&eacute;rios de ferro, da&iacute; a colora&ccedil;&atilde;o avermelhada predominante) e alteram completamente as caracter&iacute;sticas visuais do planeta. Por vezes formam&shy;se nuvens de vapor de &aacute;gua e neblina sobre vales e crateras, provocando eventuais precipita&ccedil;&otilde;es sob a forma de neve nas calotas polares. Evid&ecirc;ncias geol&oacute;gicas sugerem que Marte j&aacute; foi um planeta rico em &aacute;gua, cuja quantidade teria sido suficiente para escavar os vales existentes atualmente, o que refor&ccedil;a tamb&eacute;m a possibilidade de o planeta, em determinado momento de sua hist&oacute;ria, ter abrigado alguma forma de vida. Marte possui dois sat&eacute;lites naturais, <a href="http://en.wikipedia.org/wiki/Fobos_(sat%C3%A9lite)" id="w">Fobos</a> e <a href="http://en.wikipedia.org/wiki/Deimos_(sat%C3%A9lite)" id="w">Deimos</a>, ambos de reduzidas dimens&otilde;es e formato irregular, tratando&shy;se provavelmente de asteroides capturados pela gravidade do planeta.<sup id="_ref&shy;mars_a" class="reference"><a href="#_note&shy;mars" title="">[39]</a></sup><sup id="_ref&shy;mars book_b" class="reference"><a href="#_note&shy;mars book" title="">[38]</a></sup></p>&#10;<a id="Planetas_gigantes" name="Planetas_gigantes"></a><h3> Planetas gigantes </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Size_planets_comparison.jpg%7Cthumb" id="w">Os oito planetas do Sistema Solar em escala.</a>&#10;Os quatro maiores e mais afastados planetas do Sistema Solar formam o grupo dos <a href="http://en.wikipedia.org/wiki/Planeta_gasoso" id="w">gigantes gasosos</a>, todos com dimens&otilde;es consideravelmente superiores &agrave;s da Terra. Seu tamanho e constitui&ccedil;&atilde;o distinguem&shy;nos dos tel&uacute;ricos, pelo que tamb&eacute;m recebem a denomina&ccedil;&atilde;o de planetas jovianos, em alus&atilde;o ao maior componente deste conjunto, J&uacute;piter (ou <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(mitologia)" id="w">Jovis</a>).<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Formados principalmente por hidrog&ecirc;nio e h&eacute;lio al&eacute;m de uma pequena fra&ccedil;&atilde;o de elementos mais pesados, possuem baixa <a href="http://en.wikipedia.org/wiki/Densidade" id="w">densidade</a>. Apesar de estarem afastados do Sol, o calor irradiado de seus interiores aliado a sua composi&ccedil;&atilde;o gasosa faz com que suas atmosferas sejam extremamente espessas e turbulentas, n&atilde;o existindo uma superf&iacute;cie definida em tais corpos. Tamb&eacute;m possuem em comum um n&uacute;cleo rochoso, possivelmente com dimens&otilde;es compar&aacute;veis ao da Terra, que seria o componente original dos planetas antes da absor&ccedil;&atilde;o de gases e gelo durante sua forma&ccedil;&atilde;o. Todos eles apresentam igualmente numerosos sat&eacute;lites naturais e sistemas de an&eacute;is, al&eacute;m de campos magn&eacute;ticos. Os dois mais distantes do Sol, Urano e Netuno, s&atilde;o por vezes denominados gigantes de gelo, dada a sua composi&ccedil;&atilde;o diferenciada em rela&ccedil;&atilde;o aos outros planetas gasosos.<sup id="_ref&shy;planets inner outer_b" class="reference"><a href="#_note&shy;planets inner outer" title="">[31]</a></sup><sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<a id="J%C3%BApiter" name="J%C3%BApiter"></a><h4> J&uacute;piter </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Jupiter_by_Cassini&shy;Huygens.jpg%7Cthumb%7Cesquerda" id="w">J&uacute;piter, com a Grande Mancha Vermelha proeminente em sua parte sul. A mancha escura &eacute; a sombra projetada por Europa, um sat&eacute;lite natural.</a>&#10;O maior e mais massivo planeta do Sistema Solar exibe peculiares faixas multicoloridas criadas por fort&iacute;ssimos ventos que percorrem faixas longitudinais na parte superior de <a href="http://en.wikipedia.org/wiki/Atmosfera_de_J%C3%BApiter" id="w">sua atmosfera</a>. Frequentemente surgem nessas bandas v&oacute;rtices e sistemas de tempestades circulares, como a <a href="http://en.wikipedia.org/wiki/Grande_Mancha_Vermelha" id="w">Grande Mancha Vermelha</a>, uma tormenta maior que a Terra que j&aacute; dura por s&eacute;culos. Dentre os gases que comp&otilde;em sua atmosfera, hidrog&ecirc;nio e h&eacute;lio s&atilde;o os mais abundantes, seguidos por pequenas fra&ccedil;&otilde;es de vapor d&#39&semi;&aacute;gua, metano e am&ocirc;nia.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> Nas camadas gasosas inferiores do planeta, a <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_atmosf%C3%A9rica" id="w">press&atilde;o atmosf&eacute;rica</a> &eacute; suficiente para <a href="http://en.wikipedia.org/wiki/Liquefa%C3%A7%C3%A3o_de_gases" id="w">liquefazer</a> o hidrog&ecirc;nio. J&aacute; nas camadas mais internas do planeta, o mesmo elemento adquire propriedades <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio_met%C3%A1lico" id="w">met&aacute;licas</a> e se torna eletricamente condutivo, dando origem, atrav&eacute;s do fluxo de cargas el&eacute;tricas, a um <a href="http://en.wikipedia.org/wiki/Magnetosfera_de_J%C3%BApiter" id="w">poderoso campo magn&eacute;tico</a> cuja intensidade &eacute; vinte mil vezes superior ao que &eacute; produzido pela Terra.<sup id="_ref&shy;jupiter_a" class="reference"><a href="#_note&shy;jupiter" title="">[43]</a></sup></p>&#10;<p>O n&uacute;mero total de <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lites_de_J%C3%BApiter" id="w">sat&eacute;lites naturais de J&uacute;piter</a> excede 60, sendo que os quatro maiores e mais not&aacute;veis recebem a denomina&ccedil;&atilde;o particular de <a href="http://en.wikipedia.org/wiki/Luas_de_Galileu" id="w">luas galileanas</a>, por ter sido Galileu Galilei quem as primeiro observou por meio de um telesc&oacute;pio em 1610. Numa &oacute;rbita interior &agrave; dos outros tr&ecirc;s, <a href="http://en.wikipedia.org/wiki/Io_(sat%C3%A9lite)" id="w">Io</a> &eacute; o corpo geologicamente mais ativo do Sistema Solar, com v&aacute;rios <a href="http://en.wikipedia.org/wiki/Vulcanismo_em_Io" id="w">vulc&otilde;es</a> continuamente renovando a mat&eacute;ria em sua superf&iacute;cie.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup><sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> <a href="http://en.wikipedia.org/wiki/Europa_(sat%C3%A9lite)" id="w">Europa</a> atrai especial aten&ccedil;&atilde;o devido &agrave; expectativa de que alguma forma de vida habite o imenso oceano de &aacute;gua em estado l&iacute;quido (cujo volume pode exceder o dobro de toda a &aacute;gua da Terra) que se considera existir sob a camada de gelo que envolve a lua. <a href="http://en.wikipedia.org/wiki/Gan%C3%ADmedes_(sat%C3%A9lite)" id="w">Ganimedes</a>, o maior sat&eacute;lite natural no Sistema Solar e o &uacute;nico que mant&eacute;m seu pr&oacute;prio campo magn&eacute;tico, ultrapassa as dimens&otilde;es de Merc&uacute;rio. Por fim, a superf&iacute;cie extremamente antiga e repleta de crateras de <a href="http://en.wikipedia.org/wiki/Calisto_(sat%C3%A9lite)" id="w">Calisto</a> &eacute; uma recorda&ccedil;&atilde;o vis&iacute;vel dos eventos que ocorreram no in&iacute;cio da hist&oacute;ria do Sistema Solar. Outra peculiaridade desses sat&eacute;lites s&atilde;o suas intera&ccedil;&otilde;es gravitacionais&semi; Io, por exemplo, oscila entre a atra&ccedil;&atilde;o gravitacional exercida por J&uacute;piter e a que sofre por parte de Europa e Ganimedes. Tal como acontece com a Lua, que mostra sempre a mesma face voltada para a Terra, tamb&eacute;m as luas de Galileu apresentam uma <a href="http://en.wikipedia.org/wiki/Rota%C3%A7%C3%A3o_sincronizada" id="w">rota&ccedil;&atilde;o sincronizada</a> com J&uacute;piter, provocando o mesmo efeito. O planeta possui ainda um t&ecirc;nue <a href="http://en.wikipedia.org/wiki/An%C3%A9is_de_J%C3%BApiter" id="w">sistema de an&eacute;is</a>, de dif&iacute;cil observa&ccedil;&atilde;o por ser formado de min&uacute;sculas part&iacute;culas de baixo <a href="http://en.wikipedia.org/wiki/Albedo" id="w">albedo</a>.<sup id="_ref&shy;jupiter_b" class="reference"><a href="#_note&shy;jupiter" title="">[43]</a></sup><sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<a id="Saturno" name="Saturno"></a><h4> Saturno </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Saturn&shy;cassini&shy;March&shy;27&shy;2004.jpg%7Cthumb" id="w">Saturno, com seus not&aacute;veis an&eacute;is, &eacute; o segundo maior planeta do Sistema Solar. Essa fotografia foi tirada pela sonda Cassini em 2004 enquanto orbitava o planeta.</a>&#10;O segundo maior planeta do Sistema Solar possui uma composi&ccedil;&atilde;o semelhante &agrave; de J&uacute;piter, rica em hidrog&ecirc;nio e h&eacute;lio. Sua <a href="http://en.wikipedia.org/wiki/Saturno_(planeta)#Atmosfera" id="w">atmosfera</a>, em fun&ccedil;&atilde;o do calor irradiado do interior de Saturno, apresenta&shy;se em constante turbul&ecirc;ncia, com ventos de mais de 1 800 quil&ocirc;metros por hora que criam bandas vis&iacute;veis nas suas camadas superiores em tons de amarelo e dourado. Embora mais fraco que o de J&uacute;piter, o campo magn&eacute;tico do planeta ainda &eacute; quinhentas vezes mais intenso que o terrestre. Contudo, a caracter&iacute;stica mais not&aacute;vel de Saturno &eacute; seu impressionante <a href="http://en.wikipedia.org/wiki/An%C3%A9is_de_Saturno" id="w">sistema de an&eacute;is</a>, formado essencialmente por fragmentos de gelo que se espalham por faixas, com milhares de quil&ocirc;metros de extens&atilde;o e paralelo ao equador do planeta. Sua espessura m&eacute;dia &eacute; de apenas dez metros, nunca excedendo 1,5 quil&ocirc;metro, e a maioria dos corpos que o comp&otilde;em apresentam tipicamente dimens&otilde;es entre um cent&iacute;metro e dez metros.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lites_de_Saturno" id="w">sat&eacute;lites naturais de Saturno</a> ostentam peculiaridades &uacute;nicas no Sistema Solar. O maior deles, <a href="http://en.wikipedia.org/wiki/Tit%C3%A3_(sat%C3%A9lite)" id="w">Tit&atilde;</a>, &eacute; envolvido por uma <a href="http://en.wikipedia.org/wiki/Atmosfera_de_Tit%C3%A3" id="w">espessa atmosfera</a> composta principalmente de <a href="http://en.wikipedia.org/wiki/Nitrog%C3%AAnio" id="w">nitrog&ecirc;nio</a>, provavelmente similar &agrave; da Terra antes do surgimento das primeiras formas de vida. <a href="http://en.wikipedia.org/wiki/J%C3%A1peto_(sat%C3%A9lite)" id="w">J&aacute;peto</a> possui um hemisf&eacute;rio com colora&ccedil;&atilde;o brilhante e outro escuro, al&eacute;m de uma <a href="http://en.wikipedia.org/wiki/Cordilheira" id="w">cordilheira</a> que se estende exatamente sobre seu equador. <a href="http://en.wikipedia.org/wiki/Mimas_(sat%C3%A9lite)" id="w">Mimas</a> apresenta uma cratera gigantesca resultante de um impacto que quase rompeu o sat&eacute;lite ao meio. Rico em gelo, <a href="http://en.wikipedia.org/wiki/Enc%C3%A9lado_(sat%C3%A9lite)" id="w">Enc&eacute;lado</a> mostra ind&iacute;cios de atividade vulc&acirc;nica, com eje&ccedil;&otilde;es de vapor de &aacute;gua no hemisf&eacute;rio sul. No total, Saturno possui 53 sat&eacute;lites naturais, muitos deles descobertos somente atrav&eacute;s de sondas espaciais.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Uranus2.jpg%7Cthumb%7Cesquerda" id="w">O planeta Urano.</a></p>&#10;<a id="Urano" name="Urano"></a><h4> Urano </h4>&#10;<p> &#10;O s&eacute;timo planeta a partir do Sol foi o primeiro a ser descoberto com o aux&iacute;lio de um telesc&oacute;pio em 1781. &Agrave; semelhan&ccedil;a de V&ecirc;nus, o sentido de rota&ccedil;&atilde;o de Urano &eacute; retr&oacute;grado relativamente ao da maioria dos corpos do Sistema Solar. Al&eacute;m disso, seu <a href="http://en.wikipedia.org/wiki/Eixo_de_rota%C3%A7%C3%A3o" id="w">eixo de rota&ccedil;&atilde;o</a> &eacute; extremamente inclinado, fazendo com que cada um dos polos do planeta fique diretamente voltado para o Sol durante um longo per&iacute;odo. A <a href="http://en.wikipedia.org/wiki/Atmosfera_de_Urano" id="w">atmosfera de Urano</a>, formada principalmente de hidrog&ecirc;nio e h&eacute;lio, al&eacute;m de uma pequena quantidade de <a href="http://en.wikipedia.org/wiki/Metano" id="w">metano</a> (respons&aacute;vel pela colora&ccedil;&atilde;o azul&shy;esverdeada) e &aacute;gua, mostra&shy;se din&acirc;mica conforme as mudan&ccedil;as de esta&ccedil;&atilde;o do planeta. No seu interior, possivelmente se aloja uma camada l&iacute;quida de &aacute;gua, metano e am&ocirc;nia. Tamb&eacute;m possui um <a href="http://en.wikipedia.org/wiki/An%C3%A9is_de_Urano" id="w">sistema de an&eacute;is</a> com faixas estreitas e composto por part&iacute;culas escuras nos an&eacute;is mais internos e brilhantes nos mais externos.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lites_de_Urano" id="w">sat&eacute;lites naturais de Urano</a>, que totalizam 27, foram designados segundo os nomes de personagens das obras de <a href="http://en.wikipedia.org/wiki/William_Shakespeare" id="w">William Shakespeare</a> e da s&aacute;tira <i>The Rape of the Lock</i> (&#34&semi;O Rapto da Madeixa&#34&semi;) de <a href="http://en.wikipedia.org/wiki/Alexander_Pope" id="w">Alexander Pope</a>, exce&ccedil;&atilde;o &agrave; pr&aacute;tica mais corrente de se associarem &agrave;s luas nomes de figuras da <a href="http://en.wikipedia.org/wiki/Mitologia_greco&shy;romana" id="w">mitologia greco&shy;romana</a>. <a href="http://en.wikipedia.org/wiki/Oberon_(sat%C3%A9lite)" id="w">Oberon</a> e <a href="http://en.wikipedia.org/wiki/Tit%C3%A2nia_(sat%C3%A9lite)" id="w">Tit&acirc;nia</a> s&atilde;o os maiores corpos que orbitam o planeta, enquanto <a href="http://en.wikipedia.org/wiki/Ariel_(sat%C3%A9lite_natural)" id="w">Ariel</a> tem a superf&iacute;cie mais brilhante e possivelmente a mais recente dentre os sat&eacute;lites de Urano, com poucas crateras de impacto. <a href="http://en.wikipedia.org/wiki/Miranda_(sat%C3%A9lite)" id="w">Miranda</a>, por sua vez, apresenta intrigantes c&acirc;nions onde &aacute;reas cuja superf&iacute;cie parece antiga se estendem ao lado de outras de aspecto recente. Todos estes sat&eacute;lites aparentam ser formados de uma mistura entre rochas e gelo. Os demais corpos ao redor de Urano provavelmente s&atilde;o asteroides capturados pela gravidade do planeta.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<a id="Netuno" name="Netuno"></a><h4> Netuno </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Neptune.jpg%7Cthumb" id="w">Netuno, em imagem feita pela Voyager 2, a &uacute;nica sonda a visitar o planeta.</a>&#10; &#10;O gigante e gelado Netuno &eacute; o planeta mais afastado do Sol e foi o primeiro a ser localizado a partir de c&aacute;lculos matem&aacute;ticos em vez de observa&ccedil;&otilde;es regulares do c&eacute;u. Sua busca foi motivada por se terem constatado irregularidades na &oacute;rbita de Urano que s&oacute; poderiam ser explicadas pela intera&ccedil;&atilde;o com um corpo de massa consider&aacute;vel ainda desconhecido. Observa&ccedil;&otilde;es subsequentes da &aacute;rea onde Netuno se deveria encontrar, segundo os resultados calculados, vieram comprovar a sua exist&ecirc;ncia. A extremamente violenta atmosfera netuniana, com ventos cuja velocidade excede nove vezes a dos mais intensos que ocorrem na Terra, apresenta relevante porcentagem de metano, respons&aacute;vel por sua colora&ccedil;&atilde;o azulada. Frequentemente surgem sistemas de tempestades circulares no planeta, como a <a href="http://en.wikipedia.org/wiki/Grande_Mancha_Escura" id="w">grande mancha escura</a>, um sistema anticicl&ocirc;nico maior que a Terra que desapareceu alguns anos ap&oacute;s ser fotografado pela sonda <a href="http://en.wikipedia.org/wiki/Voyager_2" id="w">Voyager 2</a>. Presume&shy;se que as camadas intermedi&aacute;rias de Netuno sejam formadas por compostos gelados, como am&ocirc;nia e &aacute;gua, ao redor de um n&uacute;cleo rochoso.<sup id="_ref&shy;netuno_a" class="reference"><a href="#_note&shy;netuno" title="">[51]</a></sup></p>&#10;<p>Dos <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lites_de_Netuno" id="w">quatorze sat&eacute;lites naturais conhecidos</a> de Netuno, o maior e mais intrigante &eacute; <a href="http://en.wikipedia.org/wiki/Trit%C3%A3o_(sat%C3%A9lite)" id="w">Trit&atilde;o</a>, que orbita o planeta em dire&ccedil;&atilde;o oposta &agrave; dos demais. Apesar de extremamente gelado (com temperaturas inferiores a &shy;230 graus Celsius), apresenta forma&ccedil;&otilde;es semelhantes a <a href="http://en.wikipedia.org/wiki/G%C3%AAiser" id="w">g&ecirc;iseres</a> que expelem gelo da superf&iacute;cie, al&eacute;m de uma t&ecirc;nue atmosfera que, por raz&otilde;es desconhecidas, est&aacute; se tornando mais quente. Muitas das outras luas s&atilde;o pequenas e escuras, raz&atilde;o pela qual foram descobertas somente ap&oacute;s o envio de sondas espaciais. O <a href="http://en.wikipedia.org/wiki/An%C3%A9is_de_Netuno" id="w">sistema de an&eacute;is do planeta</a> exibe diversas irregularidades, sendo preenchido de forma muito desigual, que n&atilde;o s&oacute; apresentam ind&iacute;cios de serem recentes como tamb&eacute;m ef&ecirc;meras.<sup id="_ref&shy;netuno_b" class="reference"><a href="#_note&shy;netuno" title="">[51]</a></sup></p>&#10;<a id="Planetas_an%C3%B5es" name="Planetas_an%C3%B5es"></a><h3> Planetas an&otilde;es </h3>&#10;<p> &#10;Desde que foi encontrado em 1930, Plut&atilde;o permaneceu sendo o nono planeta do Sistema Solar, at&eacute; que a descoberta em 2005 de um novo corpo celeste, posteriormente denominado <a href="http://en.wikipedia.org/wiki/&Eacute;ris_(planeta_an%C3%A3o)" id="w">&Eacute;ris</a>, de dimens&otilde;es semelhantes, colocou em xeque a defini&ccedil;&atilde;o do que de fato seria um planeta. As <a href="http://en.wikipedia.org/wiki/Redefini%C3%A7%C3%A3o_do_termo_planeta_em_2006" id="w">discuss&otilde;es prosseguiram at&eacute; o ano seguinte</a>, quando decidiu&shy;se criar uma categoria distinta para esses corpos, maiores que asteroides, mas substancialmente menores que os demais planetas. Passaram a partir de ent&atilde;o a ser denominados <a href="http://en.wikipedia.org/wiki/Planeta_an%C3%A3o" id="w">planetas an&otilde;es</a> e caracterizam&shy;se por, embora sejam esf&eacute;ricos como um planeta, suas dimens&otilde;es reduzidas tornarem&shy;nos incapazes de varrer sua &oacute;rbita, ou seja, sua for&ccedil;a gravitacional n&atilde;o &eacute; suficiente para atrair corpos menores nas proximidades.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> Atualmente encontram&shy;se nessa categoria cinco corpos celestes,<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> dentre os quais apenas um se localiza entre as &oacute;rbitas de Marte e J&uacute;piter (Ceres), enquanto os demais se encontram pr&oacute;ximos ou al&eacute;m da &oacute;rbita de Netuno, sendo que estes &uacute;ltimos recebem a denomina&ccedil;&atilde;o particular de <a href="http://en.wikipedia.org/wiki/Plutino" id="w">plutinos</a> em alus&atilde;o &agrave; import&acirc;ncia hist&oacute;rica do antigo planeta.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ceres_a_cores.jpg%7Cthumb%7Cesquerda" id="w">Ceres fotografado pelo [[Telesc&oacute;pio espacial Hubble]].</a>&#10;O menor planeta an&atilde;o e tamb&eacute;m o mais pr&oacute;ximo do Sol, <a href="http://en.wikipedia.org/wiki/Ceres_(planeta_an%C3%A3o)" id="w">Ceres</a>, situa&shy;se entre as &oacute;rbitas de Marte e J&uacute;piter, numa regi&atilde;o povoada por in&uacute;meros corpos menores denominada Cintur&atilde;o de Asteroides. Com um formato aproximadamente esf&eacute;rico, Ceres &eacute; visto como um planeta embrion&aacute;rio que n&atilde;o atingiu porte suficiente devido provavelmente &agrave; influ&ecirc;ncia gravitacional de J&uacute;piter. Possivelmente abriga consider&aacute;veis quantidades de &aacute;gua sob a forma de gelo, num manto que envolve seu n&uacute;cleo denso e rochoso.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></p>&#10;<p>Com aproximadamente dois ter&ccedil;os do di&acirc;metro da Lua, pensa&shy;se atualmente que Plut&atilde;o seja formado por um n&uacute;cleo rochoso cercado por uma espessa camada de gelo. Sua &oacute;rbita exc&ecirc;ntrica faz com que, durante um per&iacute;odo de vinte anos, o planeta an&atilde;o fique mais pr&oacute;ximo do Sol que Netuno, sendo ent&atilde;o poss&iacute;vel a forma&ccedil;&atilde;o de uma t&ecirc;nue e tempor&aacute;ria atmosfera resultante da vaporiza&ccedil;&atilde;o de compostos anteriormente em estado s&oacute;lido. <a href="http://en.wikipedia.org/wiki/Caronte_(sat%C3%A9lite)" id="w">Caronte</a>, a maior das <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lites_de_Plut%C3%A3o" id="w">suas cinco luas</a>, possui quase metade do tamanho de Plut&atilde;o, o que leva alguns cientistas a considerarem <a href="http://en.wikipedia.org/wiki/Plut%C3%A3o&shy;Caronte" id="w">os dois corpos</a> como um <a href="http://en.wikipedia.org/wiki/Planeta_duplo" id="w">sistema duplo</a> em vez de planeta an&atilde;o e sat&eacute;lite.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/&Eacute;ris_(planeta_an%C3%A3o)" id="w">&Eacute;ris</a> possui dimens&otilde;es ligeiramente menores que as de Plut&atilde;o<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> e provavelmente a mesma composi&ccedil;&atilde;o. Originalmente apelidado de Xena, o planeta an&atilde;o leva mais de quinhentos anos para completar seu per&iacute;odo de transla&ccedil;&atilde;o e tem uma pequena lua, <a href="http://en.wikipedia.org/wiki/Disnomia_(sat%C3%A9lite)" id="w">Disnomia</a>.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> <a href="http://en.wikipedia.org/wiki/Makemake" id="w">Makemake</a>, menor que &Eacute;ris, cont&eacute;m metano e etano em sua superf&iacute;cie, al&eacute;m de uma colora&ccedil;&atilde;o avermelhada atribu&iacute;da &agrave; intera&ccedil;&atilde;o desses compostos com a radia&ccedil;&atilde;o ultravioleta do Sol.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> E, por fim, <a href="http://en.wikipedia.org/wiki/Haumea" id="w">Haumea</a>, um planeta an&atilde;o de tamanho semelhante ao de Plut&atilde;o, possui um dos mais curtos per&iacute;odos de rota&ccedil;&atilde;o do Sistema Solar (menos de quatro horas), o que provocou um alongamento do seu formato, dando&shy;lhe uma apar&ecirc;ncia similar a uma <a href="http://en.wikipedia.org/wiki/Bola_de_futebol_americano" id="w">bola de futebol americano</a>&semi; possui <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lites_de_Haumea" id="w">dois sat&eacute;lites naturais</a>, <a href="http://en.wikipedia.org/wiki/Namaka" id="w">Namaka</a> e <a href="http://en.wikipedia.org/wiki/Hi%CA%BBiaka" id="w">Hi&#699;iaka</a>.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<a id="Corpos_menores" name="Corpos_menores"></a><h3> Corpos menores </h3>&#10;<p> &#10;Por defini&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Astron%C3%B4mica_Internacional" id="w">Uni&atilde;o Astron&ocirc;mica Internacional</a>, todos os corpos que n&atilde;o se enquadram na categoria de <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planetas</a> ou de planetas an&otilde;es, com exce&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lites_naturais" id="w">sat&eacute;lites naturais</a>, devem ser referidos como <a href="http://en.wikipedia.org/wiki/Corpo_menor_do_Sistema_Solar" id="w">corpos menores do Sistema Solar</a>.<sup id="_ref&shy;iau_a" class="reference"><a href="#_note&shy;iau" title="">[61]</a></sup> Nesta classifica&ccedil;&atilde;o enquadram&shy;se, portanto, os asteroides (concentrados sobretudo na regi&atilde;o entre as &oacute;rbitas de Marte e J&uacute;piter), os fragmentos de gelo situados al&eacute;m da &oacute;rbita de Netuno e os cometas, al&eacute;m dos incont&aacute;veis meteoroides e part&iacute;culas de poeira que permeiam o espa&ccedil;o interplanet&aacute;rio.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<a id="Asteroides" name="Asteroides"></a><h4> Asteroides </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Vesta_full_mosaic.jpg%7Cthumb%7C%5B%5B4_Vesta" id="w">Vesta]], o segundo maior asteroide do Sistema Solar &eacute; considerado por vezes um planeta beb&ecirc; em raz&atilde;o de suas dimens&otilde;es e sua constitui&ccedil;&atilde;o.</a>&#10;Considerados fragmentos remanescentes da forma&ccedil;&atilde;o do Sistema Solar, os <a href="http://en.wikipedia.org/wiki/Asteroides" id="w">asteroides</a> s&atilde;o corpos rochosos de formato irregular cujas dimens&otilde;es variam de alguns metros a algumas centenas de quil&ocirc;metros de di&acirc;metro. Apesar de estarem catalogados mais de meio milh&atilde;o desses objetos, acredita&shy;se que o n&uacute;mero real seja muito maior, embora se estime que a massa agregada de todos eles seja inferior &agrave; da Lua. De acordo com modelos computacionais, a gravidade de J&uacute;piter n&atilde;o permitiu que a mat&eacute;ria presente entre sua &oacute;rbita e a de Marte se aglomerasse e formasse um novo planeta na regi&atilde;o, pelo que permaneceu fragmentada e circunscrita numa zona denominada <a href="http://en.wikipedia.org/wiki/Cintur%C3%A3o_de_Asteroides" id="w">Cintur&atilde;o de Asteroides</a>. Dentre seus componentes, mais de 150 possuem sat&eacute;lites naturais conhecidos ou formam <a href="http://en.wikipedia.org/wiki/Sistema_bin%C3%A1rio_(astronomia)" id="w">sistemas bin&aacute;rios</a>. Logo ap&oacute;s o planeta an&atilde;o Ceres, <a href="http://en.wikipedia.org/wiki/4_Vesta" id="w">Vesta</a> &eacute; o maior asteroide do Sistema Solar, com um di&acirc;metro aproximado de 530 quil&ocirc;metros.<sup id="_ref&shy;asteroids_a" class="reference"><a href="#_note&shy;asteroids" title="">[63]</a></sup> A gravidade de J&uacute;piter n&atilde;o s&oacute; n&atilde;o permite que a distribui&ccedil;&atilde;o de asteroides no cintur&atilde;o seja uniforme, originando espa&ccedil;os relativamente vazios denominados <a href="http://en.wikipedia.org/wiki/Lacunas_de_Kirkwood" id="w">Lacunas de Kirkwood</a>,<sup id="_ref&shy;jpl nasa_a" class="reference"><a href="#_note&shy;jpl nasa" title="">[64]</a></sup> como tamb&eacute;m ocasionalmente altera a &oacute;rbita de alguns desses corpos, direcionando&shy;os para o interior do Sistema Solar. Colis&otilde;es de asteroides com a Terra foram respons&aacute;veis por significativas altera&ccedil;&otilde;es na hist&oacute;ria geol&oacute;gica e na <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&ccedil;&atilde;o da vida</a> em nosso planeta.<sup id="_ref&shy;asteroids_b" class="reference"><a href="#_note&shy;asteroids" title="">[63]</a></sup></p>&#10;<p>Certos grupos de asteroides compartilham a mesma &oacute;rbita com um planeta, localizando&shy;se sempre 60&deg; &agrave; frente ou atr&aacute;s nos respectivos <a href="http://en.wikipedia.org/wiki/Pontos_de_Lagrange" id="w">pontos de Lagrange</a><sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> deste, formando seu grupo de <a href="http://en.wikipedia.org/wiki/Troiano_(astronomia)" id="w">troianos</a>. Na &oacute;rbita de J&uacute;piter se encontra o mais expressivo <a href="http://en.wikipedia.org/wiki/Asteroides_troianos_de_J%C3%BApiter" id="w">grupo conhecido</a>, com mais de seiscentos mil componentes (de extens&atilde;o superior a um quil&ocirc;metro) descobertos.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> Netuno tamb&eacute;m possui <a href="http://en.wikipedia.org/wiki/Troianos_de_Neptuno" id="w">asteroides troianos</a> e recentemente descobriu&shy;se o primeiro troiano da Terra, designado <a href="http://en.wikipedia.org/wiki/2010_TK7" id="w">2010 TK&#60&semi;sub&#62&semi;7</a>.<sup id="_ref&shy;jpl nasa_b" class="reference"><a href="#_note&shy;jpl nasa" title="">[64]</a></sup><sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> Entre as &oacute;rbitas de J&uacute;piter e Netuno existem, ainda, asteroides de outra classe particular cujos componentes se denominam <a href="http://en.wikipedia.org/wiki/Centauro_(astronomia)" id="w">Centauros</a>, que s&atilde;o oriundos da eje&ccedil;&atilde;o dos objetos do Cintur&atilde;o de Kuiper durante a migra&ccedil;&atilde;o planet&aacute;ria. Contudo, ficam nessa regi&atilde;o por um tempo relativamente curto, pois suas &oacute;rbitas ou s&atilde;o alteradas pela gravidade dos planetas gigantes ou colidem com eles.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<p>Alguns dos asteroides que se encontram na zona mais interior do Sistema Solar, aqu&eacute;m do Cintur&atilde;o de Asteroides, constituem o grupo dos <a href="http://en.wikipedia.org/wiki/NEO" id="w">Objetos Pr&oacute;ximos da Terra</a> (<i>NEO</i>, sigla de <i>Near Earth Objects</i>), que, como o pr&oacute;prio nome indica, s&atilde;o asteroides cuja &oacute;rbita aproxima&shy;se substancialmente do nosso planeta. Formalmente os NEO s&atilde;o definidos como corpos cujo <a href="http://en.wikipedia.org/wiki/Peri%C3%A9lio" id="w">peri&eacute;lio</a> ocorre a menos de 1,3 unidade astron&ocirc;mica, e s&atilde;o divididos em classes de acordo com suas caracter&iacute;sticas orbitais. O primeiro destes objetos a ser descoberto foi o <a href="http://en.wikipedia.org/wiki/433_Eros" id="w">asteroide Eros</a>, que possui cerca de 33 quil&ocirc;metros de comprimento. Entretanto, 9 567 objetos j&aacute; haviam sido catalogados, at&eacute; fevereiro de 2013, nas vizinhan&ccedil;as da &oacute;rbita terrestre.<sup id="_ref&shy;jpl nasa_c" class="reference"><a href="#_note&shy;jpl nasa" title="">[64]</a></sup><sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup><sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup><sup id="_ref&shy;neos_a" class="reference"><a href="#_note&shy;neos" title="">[71]</a></sup></p>&#10;<p>&Eacute; prov&aacute;vel que o <a href="http://en.wikipedia.org/wiki/Extin%C3%A7%C3%A3o_Cret%C3%A1ceo&shy;Paleogeno" id="w">evento</a> de <a href="http://en.wikipedia.org/wiki/Extin%C3%A7%C3%A3o_em_massa" id="w">extin&ccedil;&atilde;o em massa</a> dos <a href="http://en.wikipedia.org/wiki/Dinossauro" id="w">dinossauros</a> ocorrido h&aacute; 65 milh&otilde;es de anos tenha sido causado pelo impacto de um asteroide com cerca de dez quil&ocirc;metros de extens&atilde;o, criando uma <a href="http://en.wikipedia.org/wiki/Cratera_de_Chicxulub" id="w">imensa cratera</a>, o que evidencia o elevado poder de destrui&ccedil;&atilde;o de tais <a href="http://en.wikipedia.org/wiki/Evento_de_impacto" id="w">eventos de impacto</a>.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> Em fevereiro de 2013 existiam 1 376 corpos referenciados por apresentarem um poss&iacute;vel, embora extremamente remoto, risco de colis&atilde;o com a Terra.<sup id="_ref&shy;neos_b" class="reference"><a href="#_note&shy;neos" title="">[71]</a></sup> Em consequ&ecirc;ncia desta possibilidade diversos programas de observa&ccedil;&atilde;o, como o <a href="http://en.wikipedia.org/wiki/Lincoln_Near&shy;Earth_Asteroid_Research" id="w">Lincoln Near&shy;Earth Asteroid Research</a>, o <a href="http://en.wikipedia.org/wiki/Near_Earth_Asteroid_Tracking" id="w">Near Earth Asteroid Tracking</a> e o <a href="http://en.wikipedia.org/wiki/Lowell_Observatory_Near&shy;Earth&shy;Object_Search" id="w">Lowell Observatory Near&shy;Earth&shy;Object Search</a>, entre outros, fazem o monitoramento constante do c&eacute;u, permitindo a descoberta de diversos corpos que possam representar uma amea&ccedil;a. Para estimar a probabilidade de colis&atilde;o foi criada a <a href="http://en.wikipedia.org/wiki/Escala_de_Turim" id="w">Escala de Turim</a>, que varia de 0 a 10, onde o menor valor qualifica o risco como insignificante, enquanto o valor m&aacute;ximo representa uma colis&atilde;o iminente com consequ&ecirc;ncias globais.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> No entanto, os asteroides nas proximidades tamb&eacute;m podem ser o primeiro alvo para explora&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio" id="w">min&eacute;rios</a> fora da Terra, j&aacute; que, segundo pesquisas, possuem uma consider&aacute;vel quantidade de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, <a href="http://en.wikipedia.org/wiki/Platina" id="w">platina</a> e <a href="http://en.wikipedia.org/wiki/Metal_precioso" id="w">outros metais raros</a> em sua composi&ccedil;&atilde;o.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Objetos_transnetunianos.png%7Cthumb" id="w">Compara&ccedil;&atilde;o em escala entre oito dos maiores corpos transnetunianos e seus sat&eacute;lites descobertos at&eacute; o presente momento, com a Terra. Os quatro corpos da primeira coluna s&atilde;o planetas an&otilde;es (textura dos corpos menores fantasiosa).</a></p>&#10;<a id="Objetos_transnetunianos" name="Objetos_transnetunianos"></a><h4> Objetos transnetunianos </h4>&#10;<p> &#10;A regi&atilde;o do Sistema Solar al&eacute;m da &oacute;rbita de Netuno &eacute; povoada por in&uacute;meros corpos, designados coletivamente <a href="http://en.wikipedia.org/wiki/Objeto_transneptuniano" id="w">objetos transnetunianos</a>, compostos essencialmente de gelo e fragmentos rochosos, que se distribuem por tr&ecirc;s regi&otilde;es principais: o Cintur&atilde;o de Kuiper, o disco disperso e a Nuvem de Oort.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup></p>&#10;<p>Embora possa apresentar uma certa semelhan&ccedil;a com o Cintur&atilde;o de Asteroides, o <a href="http://en.wikipedia.org/wiki/Cintur%C3%A3o_de_Kuiper" id="w">Cintur&atilde;o de Kuiper</a> (ou de Kuiper&shy;Edgeworth) &eacute; formado por corpos constitu&iacute;dos por fragmentos rochosos em associa&ccedil;&atilde;o com compostos vol&aacute;teis sob a forma de gelo, distribu&iacute;dos a uma dist&acirc;ncia entre 30 e 55 unidades astron&ocirc;micas do Sol. Foram descobertos at&eacute; o presente momento milhares de objetos nessa regi&atilde;o, mas estimativas sugerem que existam aproximadamente um trilh&atilde;o<sup id="_ref&shy;n&uacute;meros_e" class="reference"><a href="#_note&shy;n&uacute;meros" title="">[4]</a></sup> de componentes de di&acirc;metro superior a um quil&ocirc;metro. Dentre os maiores objetos no Cintur&atilde;o de Kuiper destacam&shy;se os quatro planetas an&otilde;es Plut&atilde;o, Haumea, Makemake e &Eacute;ris.<sup id="_ref&shy;kuiper oort_a" class="reference"><a href="#_note&shy;kuiper oort" title="">[76]</a></sup><sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<p>Os corpos gelados que habitam o <a href="http://en.wikipedia.org/wiki/Disco_disperso" id="w">disco disperso</a> t&ecirc;m em comum &oacute;rbitas que, em seu ponto mais pr&oacute;ximo, se sobrep&otilde;em &agrave; regi&atilde;o do Cintur&atilde;o de Kuiper, mas sua dist&acirc;ncia m&aacute;xima do Sol &eacute; alcan&ccedil;ada numa &aacute;rea ainda mais long&iacute;nqua que o pr&oacute;prio cintur&atilde;o. Tal regi&atilde;o, assim como o Cintur&atilde;o de Kuiper, &eacute; fonte prov&aacute;vel de cometas que se desviam para as proximidades do Sol. A &oacute;rbita altamente inclinada desses corpos em rela&ccedil;&atilde;o ao plano de &oacute;rbita dos planetas sugere que, durante o per&iacute;odo da <a href="http://en.wikipedia.org/wiki/Forma%C3%A7%C3%A3o_e_evolu%C3%A7%C3%A3o_do_Sistema_Solar#Migra&ccedil;&atilde;o planet&aacute;ria" id="w">migra&ccedil;&atilde;o de Netuno</a>, as trajet&oacute;rias dos objetos que se encontram atualmente nesta &aacute;rea tenham sido radicalmente alteradas. Alguns <a href="http://en.wikipedia.org/wiki/Astr%C3%B4nomo" id="w">astr&ocirc;nomos</a> consideram o disco disperso como mera regi&atilde;o do Cintur&atilde;o de Kuiper, identificando seus componentes como objetos dispersos deste.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> Alguns astr&ocirc;nomos tamb&eacute;m classificam os Centauros, que se localizam entre as &oacute;rbitas dos planetas gigantes, como objetos internos do Cintur&atilde;o de Kuiper, desviados para &oacute;rbitas mais interiores.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></p>&#10;<p>Em 1950, o astr&ocirc;nomo alem&atilde;o <a href="http://en.wikipedia.org/wiki/Jan_Hendrik_Oort" id="w">Jan Oort</a> prop&ocirc;s que alguns cometas prov&ecirc;m de uma vasta e extremamente distante regi&atilde;o povoada por corpos de gelo, distribu&iacute;dos numa configura&ccedil;&atilde;o semelhante a uma concha esf&eacute;rica, que circunda todo o Sistema Solar. Em sua homenagem, esta foi nomeada <a href="http://en.wikipedia.org/wiki/Nuvem_de_Oort" id="w">Nuvem de Oort</a>, encontrando&shy;se no espa&ccedil;o entre cinco mil e cem mil unidades astron&ocirc;micas de raio a partir do Sol. Nessa regi&atilde;o, por conta do efeito reduzido da gravidade do astro central do Sistema Solar, a influ&ecirc;ncia de outras estrelas e da pr&oacute;pria gal&aacute;xia ocasionalmente desvia alguns desses corpos em dire&ccedil;&atilde;o ao meio interestelar ou ao centro do sistema, originando, neste caso, um cometa de longo per&iacute;odo. Estima&shy;se que existam entre 0,1 a dois trilh&otilde;es<sup id="_ref&shy;n&uacute;meros_f" class="reference"><a href="#_note&shy;n&uacute;meros" title="">[4]</a></sup> de corpos de gelo na Nuvem de Oort.<sup id="_ref&shy;kuiper oort_b" class="reference"><a href="#_note&shy;kuiper oort" title="">[76]</a></sup><sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<a id="Cometas" name="Cometas"></a><h4> Cometas </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Comet_McNaught_at_Paranal.jpg%7Cthumb" id="w">Cometa McNaught visto sobre o Oceano Pac&iacute;fico a partir do Observat&oacute;rio Paranal, no Chile, quando se aproximou da Terra em 2007.</a>&#10;Formados principalmente por gelo (de &aacute;gua e g&aacute;s carb&ocirc;nico, dentre outros) e fragmentos rochosos, os cometas s&atilde;o corpos oriundos das regi&otilde;es long&iacute;nquas do Sistema Solar, que ocasionalmente visitam as proximidades do Sol. Acredita&shy;se que esses objetos trouxeram &aacute;gua e compostos org&acirc;nicos para o nosso planeta, essenciais para o surgimento das formas de vida. Classificam&shy;se em dois grupos de acordo com seu per&iacute;odo de transla&ccedil;&atilde;o e sua regi&atilde;o de origem. Os cometas de curto per&iacute;odo, cujo exemplo mais famoso &eacute; o <a href="http://en.wikipedia.org/wiki/Cometa_Halley" id="w">Halley</a>, s&atilde;o aqueles que levam menos de duzentos anos para completar uma volta ao redor do Sol, originando&shy;se no Cintur&atilde;o de Kuiper. Os cometas de longo per&iacute;odo, por seu lado, prov&ecirc;m de uma regi&atilde;o ainda mais distante (a Nuvem de Oort), sua passagem atrav&eacute;s do interior do Sistema Solar &eacute; imprevis&iacute;vel e podem levar at&eacute; trinta milh&otilde;es de anos para completar uma &oacute;rbita, como o <a href="http://en.wikipedia.org/wiki/Cometa_McNaught" id="w">cometa McNaught</a>.<sup id="_ref&shy;comet_a" class="reference"><a href="#_note&shy;comet" title="">[81]</a></sup><sup id="_ref&shy;cometa_a" class="reference"><a href="#_note&shy;cometa" title="">[82]</a></sup></p>&#10;<p>Estes corpos originalmente ocupavam &oacute;rbitas em regi&otilde;es extremamente frias do Sistema Solar, mas perturba&ccedil;&otilde;es gravitacionais diversas os direcionaram para o Sol. Ao se aproximar da estrela, o intenso calor provoca a <a href="http://en.wikipedia.org/wiki/Sublima%C3%A7%C3%A3o" id="w">sublima&ccedil;&atilde;o</a> dos compostos vol&aacute;teis na superf&iacute;cie do cometa e os gases desprendidos formam uma <a href="http://en.wikipedia.org/wiki/Cauda_comet%C3%A1ria" id="w">cauda</a>, que se torna brilhante quando interage com o vento solar, podendo estender&shy;se por milh&otilde;es de quil&ocirc;metros. Seus componentes s&oacute;lidos tamb&eacute;m s&atilde;o ejetados pela press&atilde;o gasosa, deixando uma trilha de poeira ao longo de sua &oacute;rbita. Alguns cometas atravessam o peri&eacute;lio a uma dist&acirc;ncia segura, sobrevivendo ao calor e &agrave; radia&ccedil;&atilde;o intensamente emitidos pelo Sol. Outros, no entanto, t&ecirc;m sua estrutura interna destro&ccedil;ada e se rompem, liberando in&uacute;meros peda&ccedil;os de gelo que logo se vaporizam, destruindo o cometa por completo.<sup id="_ref&shy;comet_b" class="reference"><a href="#_note&shy;comet" title="">[81]</a></sup><sup id="_ref&shy;cometa_b" class="reference"><a href="#_note&shy;cometa" title="">[82]</a></sup></p>&#10;<a id="Meteoroides%2C_meteoros_e_meteoritos" name="Meteoroides%2C_meteoros_e_meteoritos"></a><h4> Meteoroides, meteoros e meteoritos </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Perseiden_Meteor_(2009).jpg%7Cthumb" id="w">Meteoro (ou estrela cadente) pertencente &agrave; [[chuva de meteoros]] [[Perseidas]] cruzando o c&eacute;u. Note a colora&ccedil;&atilde;o da luz emitida pela combust&atilde;o.</a>&#10;Permeando o <a href="http://en.wikipedia.org/wiki/Meio_interplanet%C3%A1rio" id="w">espa&ccedil;o interplanet&aacute;rio</a> existem min&uacute;sculas part&iacute;culas de poeira e numerosos corpos de dimens&otilde;es consideravelmente menores que asteroides, denominados <a href="http://en.wikipedia.org/wiki/Meteoroide" id="w">meteoroides</a>. Frequentemente penetram na atmosfera terrestre com enorme velocidade (dezenas de quil&ocirc;metros por segundo), provocando sua combust&atilde;o e vaporiza&ccedil;&atilde;o mas n&atilde;o atingindo, na maioria das vezes, a superf&iacute;cie de nosso planeta, caracterizando um <a href="http://en.wikipedia.org/wiki/Meteoro" id="w">meteoro</a> ou, na cultura popular, estrela cadente, j&aacute; que ao entrar na atmosfera deixa um intenso rastro luminoso. Esse fen&ocirc;meno ocorre com relativa frequ&ecirc;ncia, sendo que toda noite &eacute; poss&iacute;vel avistar alguns meteoros. Esporadicamente a Terra intercepta regi&otilde;es do espa&ccedil;o onde cometas e asteroides que por ali passaram deixaram uma trilha de detritos, ocasionando um surto de atividade denominado <a href="http://en.wikipedia.org/wiki/Chuva_de_meteoros" id="w">chuva de meteoros</a>, durante a qual se podem contabilizar centenas ou at&eacute; mesmo, em certos casos, milhares de meteoros por hora.&#10;<sup id="_ref&shy;jpl nasa_d" class="reference"><a href="#_note&shy;jpl nasa" title="">[64]</a></sup> Gr&atilde;os de poeira dispersos por todo o Sistema Solar produzem, ainda, um fen&ocirc;meno conhecido como <a href="http://en.wikipedia.org/wiki/Luz_zodiacal" id="w">luz zodiacal</a>, no qual a enorme quantidade dessas part&iacute;culas min&uacute;sculas <a href="http://en.wikipedia.org/wiki/Dispers%C3%A3o_(%C3%B3ptica)" id="w">dispersa a luz do Sol</a>, formando uma zona de luminosidade vis&iacute;vel no c&eacute;u ao longo do plano de &oacute;rbita dos planetas, observ&aacute;vel antes da alvorada ou ap&oacute;s o crep&uacute;sculo.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup></p>&#10;<p>Alguns meteoroides mais densos ou de maiores dimens&otilde;es eventualmente conseguem atravessar a atmosfera, mesmo que fragmentados durante o processo, e chegar &agrave; superf&iacute;cie terrestre, passando a ser denominados <a href="http://en.wikipedia.org/wiki/Meteoritos" id="w">meteoritos</a>. Sua origem pode ser diversa, derivando de cometas, asteroides ou at&eacute; mesmo de Marte ou da Lua.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> S&atilde;o classificados segundo quatro categorias principais, de acordo com sua estrutura e composi&ccedil;&atilde;o: <a href="http://en.wikipedia.org/wiki/Condrito" id="w">condritos</a> (mais comuns), <a href="http://en.wikipedia.org/wiki/Acondrito" id="w">acondritos</a>, <a href="http://en.wikipedia.org/wiki/Siderito" id="w">ferrosos</a> e <a href="http://en.wikipedia.org/wiki/Meteorito_ferroso&shy;rochoso" id="w">ferrosos&shy;rochosos</a>.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Um caso importante aconteceu na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> em 1908, quando um meteoroide causou uma imensa explos&atilde;o sobre a <a href="http://en.wikipedia.org/wiki/Sib%C3%A9ria" id="w">Sib&eacute;ria</a>, no que ficou conhecido como <a href="http://en.wikipedia.org/wiki/Evento_de_Tunguska" id="w">evento de Tunguska</a>, e provocou efeitos percebidos em v&aacute;rias partes do mundo.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> A queda de meteoroides em &aacute;reas povoadas &eacute; um evento extremamente raro. Contudo, um caso not&aacute;vel aconteceu tamb&eacute;m na R&uacute;ssia em 15 de fevereiro de 2013, quando uma <a href="http://en.wikipedia.org/wiki/Meteoro_de_Cheliabinsk" id="w">imensa bola de fogo</a> cruzou o c&eacute;u no sul do pa&iacute;s e fragmentos atingiram o solo pr&oacute;ximo &agrave; cidade de <a href="http://en.wikipedia.org/wiki/Cheliabinsk" id="w">Cheliabinsk</a>, onde as ondas de choque provocadas pela explos&atilde;o quebraram os vidros das janelas e sacudiram os pr&eacute;dios, deixando centenas de feridos.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></p>&#10;<a id="Din%C3%A2mica" name="Din%C3%A2mica"></a><h2> Din&acirc;mica </h2>&#10;<p> &#10;Todos os planetas e demais corpos do Sistema Solar est&atilde;o sob o dom&iacute;nio gravitacional do astro central, o Sol, raz&atilde;o pela qual descrevem uma <a href="http://en.wikipedia.org/wiki/&Oacute;rbita" id="w">&oacute;rbita</a> ao seu redor cujo formato &eacute; praticamente <a href="http://en.wikipedia.org/wiki/Elipse" id="w">el&iacute;ptico</a>, conforme enunciado pelas <a href="http://en.wikipedia.org/wiki/Leis_de_Kepler" id="w">tr&ecirc;s leis do movimento planet&aacute;rio</a> de <a href="http://en.wikipedia.org/wiki/Johannes_Kepler" id="w">Kepler</a>.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> Uma grandeza denominada <a href="http://en.wikipedia.org/wiki/Excentricidade_orbital" id="w">excentricidade</a> define a configura&ccedil;&atilde;o dessa elipse, que se apresenta mais achatada quando seu valor se aproxima de um (como acontece na &oacute;rbita da maior parte dos cometas), ou praticamente circular quando tal n&uacute;mero tende a zero (como &eacute; o caso da maior parte das &oacute;rbitas dos planetas). Uma vez que o Sol se localiza em um dos focos dessa elipse, existe um ponto onde ocorre a m&aacute;xima aproxima&ccedil;&atilde;o do corpo &agrave; estrela, o <a href="http://en.wikipedia.org/wiki/Peri%C3%A9lio" id="w">peri&eacute;lio</a>, e outro oposto, em que atinge a m&aacute;xima dist&acirc;ncia ao Sol, o <a href="http://en.wikipedia.org/wiki/Af%C3%A9lio" id="w">af&eacute;lio</a>. Boa parte dos corpos do Sistema Solar, especialmente os planetas, orbita pr&oacute;ximo a um mesmo plano denominado <a href="http://en.wikipedia.org/wiki/Ecl%C3%ADptica" id="w">ecl&iacute;ptica</a>, definido pelo <a href="http://en.wikipedia.org/wiki/Plano_orbital" id="w">plano de &oacute;rbita</a> da Terra, o qual se utiliza a princ&iacute;pio como refer&ecirc;ncia para a <a href="http://en.wikipedia.org/wiki/Inclina%C3%A7%C3%A3o" id="w">inclina&ccedil;&atilde;o orbital</a> dos demais corpos. &Eacute; importante notar ainda que, de acordo com a terceira lei de Kepler, o <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_(f%C3%ADsica)" id="w">per&iacute;odo</a> de transla&ccedil;&atilde;o de um objeto &eacute; inversamente proporcional &agrave; dist&acirc;ncia deste objeto ao Sol, ou seja, quanto mais afastada &eacute; sua &oacute;rbita, mais tempo leva para completar sua trajet&oacute;ria.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> Tal fato &eacute; uma consequ&ecirc;ncia direta da <a href="http://en.wikipedia.org/wiki/Lei_da_gravita%C3%A7%C3%A3o_universal" id="w">lei da gravita&ccedil;&atilde;o universal</a> de <a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Newton</a>, que afirma que a for&ccedil;a de atra&ccedil;&atilde;o do Sol &eacute; inversamente proporcional ao quadrado da dist&acirc;ncia, o que implica tamb&eacute;m na maior <a href="http://en.wikipedia.org/wiki/Velocidade_orbital" id="w">velocidade</a> do corpo durante o peri&eacute;lio e o contr&aacute;rio no af&eacute;lio.<sup id="_ref&shy;gravita&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;gravita&ccedil;&atilde;o" title="">[90]</a></sup><sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> A unidade mais conveniente utilizada para medir as dist&acirc;ncias entre os corpos do Sistema Solar &eacute; a <a href="http://en.wikipedia.org/wiki/Unidade_astron%C3%B4mica" id="w">unidade astron&ocirc;mica</a>, correspondente &agrave; medida do <a href="http://en.wikipedia.org/wiki/Semieixo_maior" id="w">semieixo maior</a> da &oacute;rbita terrestre (equivalente &agrave; dist&acirc;ncia m&eacute;dia do planeta ao Sol), cujo valor &eacute; de aproximadamente 150 milh&otilde;es de quil&ocirc;metros.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup><sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></p>&#10;<p> </p>&#10;<p>Tomando&shy;se como ponto de vis&atilde;o a parte norte do Sistema Solar<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup>, todos os planetas e a maioria dos demais corpos orbitam o Sol em <a href="http://en.wikipedia.org/wiki/Sentido_dos_ponteiros_do_rel%C3%B3gio" id="w">sentido anti&shy;hor&aacute;rio</a>, assim como a maior parte dos sat&eacute;lites naturais ao redor de seus respectivos planetas. Esse fato favorece a teoria mais aceita de forma&ccedil;&atilde;o deste sistema planet&aacute;rio, de acordo com a qual todos os corpos teriam se formado de uma mesma nuvem e, portanto, herdaram seu movimento.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Earth%26%2339%3Bs_Axis_(small).gif%7Cthumb%7Cesquerda" id="w">O movimento de [[rota&ccedil;&atilde;o da Terra]] leva aproximadamente 24 horas para se completar.</a>&#10;Os planetas e demais objetos, inclusive o Sol, possuem ainda um <a href="http://en.wikipedia.org/wiki/Movimento_de_rota%C3%A7%C3%A3o" id="w">movimento de rota&ccedil;&atilde;o</a>, isto &eacute;, giram ao redor de seu <a href="http://en.wikipedia.org/wiki/Eixo_de_rota%C3%A7%C3%A3o" id="w">pr&oacute;prio eixo imagin&aacute;rio</a>. Dentre os planetas, o per&iacute;odo desse movimento varia de pouco mais de 9 horas (em J&uacute;piter) a mais de 243 dias terrestres (em V&ecirc;nus). Al&eacute;m disso, salvo V&ecirc;nus e Urano, todos apresentam esse movimento em sentido anti&shy;hor&aacute;rio.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup></p>&#10;<p>Apesar de o Sol conter mais de 99% da massa do Sistema Solar, a maior parte do <a href="http://en.wikipedia.org/wiki/Momento_angular" id="w">momento angular</a>, que &eacute; a <a href="http://en.wikipedia.org/wiki/Quantidade_de_movimento" id="w">quantidade de movimento</a> associada a um corpo que executa um <a href="http://en.wikipedia.org/wiki/Movimento_circular" id="w">movimento circular</a>, est&aacute; concentrada principalmente em J&uacute;piter, que responde por mais de sessenta por cento desse movimento. De fato o momento angular do Sol &eacute; de apenas 0,3%, enquanto que os planetas gigantes respondem por mais de 99% dessa grandeza. A Terra e os outros planetas interiores t&ecirc;m momento angular desprez&iacute;vel comparado com o dos gigantes gasosos. Ainda permanece um mist&eacute;rio a raz&atilde;o pela qual o Sol perdeu seu momento angular j&aacute; que, de acordo com as teorias de forma&ccedil;&atilde;o do Sistema Solar, o astro girava consideravelmente mais r&aacute;pido mas, por algum motivo, perdeu uma fra&ccedil;&atilde;o significativa da energia de rota&ccedil;&atilde;o. Acredita&shy;se que o principal respons&aacute;vel por essa perda seja o vento solar que, ao libertar&shy;se da estrela, leva consigo boa parte da energia do movimento.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></p>&#10;<p>&Eacute; importante observar que, embora a gravidade seja a for&ccedil;a dominante no Sistema Solar, existem casos especiais em que o movimento dos corpos &eacute; determinado por outras for&ccedil;as adicionais. Gr&atilde;os de poeira s&atilde;o suficientemente pequenos para serem afetados pela <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_de_radia%C3%A7%C3%A3o" id="w">press&atilde;o de radia&ccedil;&atilde;o</a> solar, sendo literalmente varridos do sistema quando s&atilde;o &iacute;nfimos, de tamanho na ordem de micr&ocirc;metros, ou <a href="http://en.wikipedia.org/wiki/Efeito_Poynting&shy;Robertson" id="w">for&ccedil;ados a executar &oacute;rbitas espirais</a> se um pouco maiores. Corpos cujas dimens&otilde;es variam de alguns metros a poucos quil&ocirc;metros, por raz&otilde;es diferentes, tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Efeito_de_Yarkovsky" id="w">sofrem o efeito</a> da radia&ccedil;&atilde;o solar, executando similarmente uma &oacute;rbita espiralada.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></p>&#10;<a id="Varia%C3%A7%C3%B5es_orbitais" name="Varia%C3%A7%C3%B5es_orbitais"></a><h3> Varia&ccedil;&otilde;es orbitais </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Precess%C3%A3o_do_peri%C3%A9lio.svg%7Cthumb" id="w">Precess&atilde;o do peri&eacute;lio (de forma exagerada).</a>&#10;A gravidade dos pr&oacute;prios planetas, sat&eacute;lites e outros corpos massivos do sistema n&atilde;o permite que os mesmos ocupem &oacute;rbitas fixas, uma vez que exercem atra&ccedil;&atilde;o entre si, o que altera sua posi&ccedil;&atilde;o no espa&ccedil;o. Logo, seus <a href="http://en.wikipedia.org/wiki/Elementos_orbitais" id="w">par&acirc;metros orbitais</a>, ou seja, os valores que determinam sua &oacute;rbita, est&atilde;o em cont&iacute;nua, embora lenta, mudan&ccedil;a. Um dos efeitos not&aacute;veis dessas altera&ccedil;&otilde;es &eacute; a <a href="http://en.wikipedia.org/wiki/Precess%C3%A3o_do_peri%C3%A9lio" id="w">precess&atilde;o do peri&eacute;lio</a> na &oacute;rbita dos corpos, isto &eacute;, o ponto mais pr&oacute;ximo do Sol muda a cada revolu&ccedil;&atilde;o. Outros efeitos incluem a gradual altera&ccedil;&atilde;o da excentricidade, da inclina&ccedil;&atilde;o orbital dos objetos e de sua obliquidade (o &acirc;ngulo entre o plano de rota&ccedil;&atilde;o e o plano da &oacute;rbita de um corpo). Na Terra essas oscila&ccedil;&otilde;es, com per&iacute;odos entre dezenove (no caso da <a href="http://en.wikipedia.org/wiki/Nuta%C3%A7%C3%A3o" id="w">nuta&ccedil;&atilde;o</a>) e cem mil anos (no caso do <a href="http://en.wikipedia.org/wiki/Argumento_do_periastro" id="w">argumento do periastro</a>), est&atilde;o diretamente associadas a <a href="http://en.wikipedia.org/wiki/Paleoclimatologia#Ciclos de Milankovich" id="w">ciclos de mudan&ccedil;as clim&aacute;ticas</a> not&aacute;veis.<sup id="_ref&shy;orbits_a" class="reference"><a href="#_note&shy;orbits" title="">[99]</a></sup></p>&#10;<p>Logo, visto que o plano da &oacute;rbita terrestre, a ecl&iacute;ptica, sofre varia&ccedil;&otilde;es, n&atilde;o &eacute; conveniente utiliz&aacute;&shy;lo como sistema de refer&ecirc;ncia. Por isso criou&shy;se o conceito de <a href="http://en.wikipedia.org/wiki/Plano_invari%C3%A1vel" id="w">plano invari&aacute;vel</a>, o plano imagin&aacute;rio perpendicular ao <a href="http://en.wikipedia.org/wiki/Vetor_(matem%C3%A1tica)" id="w">vetor</a> resultante do <a href="http://en.wikipedia.org/wiki/Momento_angular" id="w">momento angular</a> de todos os corpos do Sistema Solar e que cruza seu baricentro. Uma vez que o movimento dos componentes do sistema n&atilde;o sofre nenhuma interfer&ecirc;ncia externa, o vetor que determina esse plano permanece constante e independente da posi&ccedil;&atilde;o dos corpos.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup></p>&#10;<p>At&eacute; mesmo a <a href="http://en.wikipedia.org/wiki/Teoria_da_relatividade" id="w">teoria da relatividade</a> de <a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Einstein</a> se mostra como um fator relevante na din&acirc;mica dos corpos do Sistema Solar. Embora &iacute;nfima, a influ&ecirc;ncia relativ&iacute;stica &eacute; mais percept&iacute;vel na &oacute;rbita de Merc&uacute;rio, o planeta com maior <a href="http://en.wikipedia.org/wiki/Velocidade_orbital" id="w">velocidade orbital</a>. As irregularidades detectadas na <a href="http://en.wikipedia.org/wiki/Precess%C3%A3o_do_peri%C3%A9lio_de_Merc%C3%BArio" id="w">precess&atilde;o de seu peri&eacute;lio</a> permaneceram um mist&eacute;rio para o qual foram propostas diversas respostas, como a exist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Vulcano_(planeta)" id="w">Vulcano</a>, um planeta hipot&eacute;tico entre Merc&uacute;rio e o Sol que nunca foi encontrado. Somente anos depois Einstein descobriu o motivo da anomalia.<sup id="_ref&shy;orbits_b" class="reference"><a href="#_note&shy;orbits" title="">[99]</a></sup></p>&#10;<p>Embora a massa do Sol seja consideravelmente maior que a dos demais planetas, esses corpos s&atilde;o capazes de influenciar o movimento da pr&oacute;pria estrela. Em raz&atilde;o do movimento planet&aacute;rio, o <a href="http://en.wikipedia.org/wiki/Baricentro" id="w">baricentro</a> do Sistema Solar n&atilde;o se localiza exatamente no centro do Sol, mas varia de acordo com a posi&ccedil;&atilde;o dos corpos que orbitam ao seu redor. O maior dos oito planetas, J&uacute;piter, &eacute; o principal respons&aacute;vel pela mudan&ccedil;a de posi&ccedil;&atilde;o do centro de massa que, por vezes, &eacute; deslocado para fora do pr&oacute;prio Sol. Em conjunto, os planetas provocam pux&otilde;es gravitacionais na estrela, fazendo&shy;a oscilar ligeiramente enquanto a orbitam.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup><sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup></p>&#10;<a id="Efeitos_das_intera%C3%A7%C3%B5es_gravitacionais_nos_corpos" name="Efeitos_das_intera%C3%A7%C3%B5es_gravitacionais_nos_corpos"></a><h3> Efeitos das intera&ccedil;&otilde;es gravitacionais nos corpos </h3>&#10;<p> &#10;Os corpos do Sistema Solar est&atilde;o sujeitos a for&ccedil;as gravitacionais e, uma vez que n&atilde;o s&atilde;o objetos perfeitamente <a href="http://en.wikipedia.org/wiki/Rigidez" id="w">r&iacute;gidos</a>, suas formas e estruturas s&atilde;o alteradas com esse processo. A atra&ccedil;&atilde;o gravitacional entre dois corpos, especialmente quando apresentam grande massa, d&aacute; origem &agrave; <a href="http://en.wikipedia.org/wiki/For%C3%A7a_de_mar%C3%A9" id="w">for&ccedil;a de mar&eacute;</a>, que prov&eacute;m da diferen&ccedil;a de potencial gravitacional entre pontos distintos num objeto. Al&eacute;m da intensidade de tal for&ccedil;a, o grau de deforma&ccedil;&atilde;o dos corpos depende, ainda, de sua constitui&ccedil;&atilde;o interna e de sua velocidade de rota&ccedil;&atilde;o que, quanto mais elevada, mais promove o achatamento de um objeto. A intera&ccedil;&atilde;o gravitacional desencadeia outros processos que resultam na evolu&ccedil;&atilde;o de um determinado sistema orbital, em geral planeta&shy;sat&eacute;lite. Estas for&ccedil;as rec&iacute;procas provocam a <a href="http://en.wikipedia.org/wiki/Dissipa%C3%A7%C3%A3o" id="w">dissipa&ccedil;&atilde;o</a> da energia do sistema alterando, a longo prazo, a &oacute;rbita do pr&oacute;prio sat&eacute;lite e a velocidade de rota&ccedil;&atilde;o de ambos os corpos.<sup id="_ref&shy;tide_a" class="reference"><a href="#_note&shy;tide" title="">[103]</a></sup></p>&#10;<p>Dependendo da dist&acirc;ncia entre o planeta e seu sat&eacute;lite, a for&ccedil;a de mar&eacute; pode atingir n&iacute;veis dram&aacute;ticos. Isso acontece quando a &oacute;rbita de determinado corpo ultrapassa o <a href="http://en.wikipedia.org/wiki/Limite_de_Roche" id="w">limite de Roche</a>, al&eacute;m do qual a for&ccedil;a exercida pelo planeta sobre o sat&eacute;lite &eacute; t&atilde;o grande que o &uacute;ltimo n&atilde;o consegue se manter coeso por sua pr&oacute;pria for&ccedil;a gravitacional e se desintegra. Pelo mesmo motivo, a mat&eacute;ria existente nessa regi&atilde;o &eacute; incapaz de se agregar para formar um novo corpo, sendo essa a mais prov&aacute;vel origem dos sistemas de an&eacute;is dos planetas gigantes, j&aacute; que todos os an&eacute;is de J&uacute;piter e Netuno e os principais de Urano e Saturno se encontram al&eacute;m desse limite. A Lua localiza&shy;se vinte vezes mais distante que o limite de Roche no nosso planeta, mas se o ultrapassasse, a Terra possivelmente teria um <a href="http://en.wikipedia.org/wiki/Anel_planet%C3%A1rio" id="w">anel planet&aacute;rio</a>.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup><sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup><sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup></p>&#10;<p>A resson&acirc;ncia orbital &eacute; um fen&ocirc;meno que consiste numa rela&ccedil;&atilde;o num&eacute;rica simples entre as caracter&iacute;sticas orbitais de um corpo relativamente a outro. Um dos exemplos mais elementares &eacute; a <a href="http://en.wikipedia.org/wiki/Rota%C3%A7%C3%A3o_sincronizada" id="w">rota&ccedil;&atilde;o s&iacute;ncrona</a> em que o per&iacute;odo de rota&ccedil;&atilde;o e transla&ccedil;&atilde;o de um corpo encontram&shy;se em resson&acirc;ncia 1:1, como acontece com a Lua e muitos outros sat&eacute;lites naturais que sempre mostram a mesma face para seu planeta. A resson&acirc;ncia 2:3 entre Plut&atilde;o e Netuno significa que enquanto Plut&atilde;o orbita o Sol duas vezes, Netuno o faz tr&ecirc;s vezes, e esta rela&ccedil;&atilde;o impede que os dois corpos se aproximem, apesar de o planeta an&atilde;o cruzar a &oacute;rbita do gigante gasoso. Os sistemas de sat&eacute;lites dos planetas gigantes s&atilde;o not&aacute;veis exemplos de configura&ccedil;&otilde;es ressonantes, em que os per&iacute;odos de transla&ccedil;&atilde;o de praticamente todos os maiores componentes apresentam entre si rela&ccedil;&otilde;es num&eacute;ricas simples. De fato, nesses sistemas a resson&acirc;ncia orbital previne que os sat&eacute;lites entrem em &oacute;rbitas ca&oacute;ticas, atuando, assim, como estabilizadora destas.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup><sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Vulcanic_Explosion_on_Io.jpg%7Cthumb%7C250px%7C%5B%5BPluma_vulc%C3%A2nica%5D%5D_com_160_km_(100_milhas)_de_altitude%2C_resultante_da_erup%C3%A7%C3%A3o_do_vulc%C3%A3o_%5B%5BLoki_Patera%5D%5D%2C_em_%5B%5BIo_(sat%C3%A9lite)%7CIo%5D%5D._Esse_sat%C3%A9lite_de_J%C3%BApiter_%C3%A9_um_dos_corpos_com_maior_%5B%5Bvulcanismo_em_Io" id="w">atividade vulc&acirc;nica]] do Sistema Solar.</a>&#10;O fato de tantos sat&eacute;lites apresentarem rota&ccedil;&atilde;o s&iacute;ncrona n&atilde;o &eacute; mera coincid&ecirc;ncia, mas consequ&ecirc;ncia da intera&ccedil;&atilde;o gravitacional decorrente do <a href="http://en.wikipedia.org/wiki/Acoplamento_de_mar%C3%A9" id="w">acoplamento de mar&eacute;</a>. A rota&ccedil;&atilde;o dos dois corpos sofre pequenas varia&ccedil;&otilde;es at&eacute; que se atinja a resson&acirc;ncia 1:1, quando o processo se completa. No sistema Terra&shy;Lua, este processo est&aacute; apenas parcialmente completo, j&aacute; que somente a Lua possui rota&ccedil;&atilde;o s&iacute;ncrona, ao contr&aacute;rio do <a href="http://en.wikipedia.org/wiki/Plut%C3%A3o&shy;Caronte" id="w">sistema Plut&atilde;o&shy;Caronte</a>, que sempre mostram a mesma face um para o outro.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup></p>&#10;<p>Em sistemas mais complexos, o fen&ocirc;meno da resson&acirc;ncia orbital aliado &agrave;s for&ccedil;as de mar&eacute; provoca o aquecimento interno de um sat&eacute;lite natural, por fric&ccedil;&atilde;o entre suas camadas. Tal fato deve&shy;se ao diferencial de for&ccedil;as exercidas simultaneamente pelo planeta e pelos outros corpos ressonantes. Um exemplo desse fen&ocirc;meno &eacute; o sat&eacute;lite jupiteriano <a href="http://en.wikipedia.org/wiki/Io_(sat%C3%A9lite)" id="w">Io</a>, cujas camadas internas est&atilde;o em constante atrito por conta da imensa for&ccedil;a gravitacional do gigante gasoso em oposi&ccedil;&atilde;o &agrave; influ&ecirc;ncia dos outros <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lites_galileanos" id="w">sat&eacute;lites galileanos</a> ressonantes, com os quais ocorrem sucessivos encontros. Como resultado, o calor gerado no processo mant&eacute;m uma cont&iacute;nua atividade vulc&acirc;nica em Io, apesar do seu tamanho relativamente reduzido. Outros exemplos not&aacute;veis desse fen&ocirc;meno conhecido como <a href="http://en.wikipedia.org/wiki/Aquecimento_de_mar%C3%A9" id="w">aquecimento de mar&eacute;</a> incluem o sat&eacute;lite jupiteriano <a href="http://en.wikipedia.org/wiki/Europa_(sat%C3%A9lite)" id="w">Europa</a> e a lua saturniana <a href="http://en.wikipedia.org/wiki/Enc%C3%A9lado_(sat%C3%A9lite)" id="w">Enc&eacute;lado</a>.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup><sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></p>&#10;<a id="Movimento_aparente_dos_planetas" name="Movimento_aparente_dos_planetas"></a><h3> Movimento aparente dos planetas </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Diagrama_fases_de_venus.svg%7Cthumb%7Cesquerda" id="w">Movimento do planeta V&ecirc;nus tal como &eacute; visto na Terra. A partir do nosso ponto de observa&ccedil;&atilde;o, tanto V&ecirc;nus quanto Merc&uacute;rio apresentam mudan&ccedil;as de fases enquanto orbitam o Sol, o que resulta numa grande varia&ccedil;&atilde;o de brilho, al&eacute;m de diferen&ccedil;as de tamanho aparente.</a>&#10;Desde a antiguidade observou&shy;se a exist&ecirc;ncia de &#34&semi;estrelas errantes&#34&semi; que se moviam irregularmente em rela&ccedil;&atilde;o &agrave; generalidade das outras, denominadas fixas por se acreditar estarem im&oacute;veis. Sabe&shy;se hoje que tais objetos que percorrem a <a href="http://en.wikipedia.org/wiki/Esfera_celeste" id="w">esfera celeste</a> na verdade s&atilde;o os cinco planetas vis&iacute;veis a olho nu. Estes s&atilde;o classificados em inferiores e superiores de acordo com a posi&ccedil;&atilde;o de sua &oacute;rbita em rela&ccedil;&atilde;o &agrave; da Terra.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup></p>&#10;<p>Merc&uacute;rio e V&ecirc;nus, os planetas inferiores, s&atilde;o os &uacute;nicos cujas &oacute;rbitas se localizam mais perto do Sol que a Terra, raz&atilde;o pela qual se mostram sempre pr&oacute;ximos do astro, oscilando entre os seus lados e tornando&shy;se vis&iacute;veis somente pouco antes do <a href="http://en.wikipedia.org/wiki/P%C3%B4r_do_sol" id="w">p&ocirc;r do sol</a> ou algumas horas antes da <a href="http://en.wikipedia.org/wiki/Nascer_do_Sol" id="w">alvorada</a>.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> Por vezes esses planetas passam entre a Terra e o Sol, sendo esse momento denominado <a href="http://en.wikipedia.org/wiki/Conjun%C3%A7%C3%A3o_(astronomia)#Conjun&ccedil;&atilde;o Inferior" id="w">conjun&ccedil;&atilde;o inferior</a>. Prosseguindo sua &oacute;rbita, o planeta move&shy;se para oeste da estrela, tornando&shy;se vis&iacute;vel, agora, antes do nascer do sol no horizonte <a href="http://en.wikipedia.org/wiki/Leste" id="w">leste</a>. O &acirc;ngulo entre o planeta e o Sol visto da Terra (denominado <a href="http://en.wikipedia.org/wiki/Elonga%C3%A7%C3%A3o_(astronomia)" id="w">elonga&ccedil;&atilde;o</a>) sofre um acr&eacute;scimo a cada dia at&eacute; um certo ponto, quando ocorre a elonga&ccedil;&atilde;o m&aacute;xima a oeste, altura em que aparentemente o planeta est&aacute; mais afastado do Sol. Progressivamente sua elonga&ccedil;&atilde;o vai diminuindo novamente at&eacute; que este passe atr&aacute;s do Sol, o que caracteriza uma <a href="http://en.wikipedia.org/wiki/Conjun%C3%A7%C3%A3o_(astronomia)#Conjun&ccedil;&atilde;o Superior" id="w">conjun&ccedil;&atilde;o superior</a>. Seguindo sua trajet&oacute;ria, come&ccedil;a ent&atilde;o a surgir agora do lado leste da estrela, tornando&shy;se vis&iacute;vel logo ap&oacute;s o p&ocirc;r do sol. Mais uma vez sua elonga&ccedil;&atilde;o cresce a cada dia e atinge o valor m&aacute;ximo a leste. Posteriormente este &acirc;ngulo volta a decrescer, at&eacute; a ocorr&ecirc;ncia de uma nova conjun&ccedil;&atilde;o inferior, repetindo&shy;se o ciclo.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup></p>&#10;<p>De acordo com seu movimento em torno do Sol, Merc&uacute;rio e V&ecirc;nus passam por um <a href="http://en.wikipedia.org/wiki/Fases_de_V%C3%AAnus" id="w">ciclo de fases</a>, raz&atilde;o pela qual seu brilho e <a href="http://en.wikipedia.org/wiki/Di%C3%A2metro_angular" id="w">tamanho aparente</a> variam consideravelmente consoante sua dist&acirc;ncia e posi&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave; Terra. Na conjun&ccedil;&atilde;o inferior, por exemplo, o tamanho aparente do planeta &eacute; m&aacute;ximo, mas o brilho &eacute; m&iacute;nimo. Por vezes o alinhamento entre o planeta, o Sol e a Terra, &eacute; perfeito, caracterizando um <a href="http://en.wikipedia.org/wiki/Tr%C3%A2nsito_astron%C3%B4mico" id="w">tr&acirc;nsito</a>, ou seja, o planeta pode ser observado cruzando o disco solar. Os <a href="http://en.wikipedia.org/wiki/Tr%C3%A2nsito_de_Merc%C3%BArio" id="w">tr&acirc;nsitos de Merc&uacute;rio</a> s&atilde;o relativamente comuns, mas os de <a href="http://en.wikipedia.org/wiki/Tr%C3%A2nsito_de_V%C3%AAnus" id="w">V&ecirc;nus</a> s&atilde;o bem mais raros, sendo que o &uacute;ltimo <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XXI" id="w">deste s&eacute;culo</a> ocorreu em 2012.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Retrograde_Motion.bjb.svg%7Cthumb" id="w">Movimento retr&oacute;grado aparente. Como a Terra (em azul) move&shy;se mais r&aacute;pido, cria&shy;se a ilus&atilde;o de que Marte (em vermelho) fica para tr&aacute;s.</a>&#10;Marte e os gigantes gasosos formam o grupo dos planetas superiores, aqueles cuja &oacute;rbita est&aacute; mais distante do Sol que a da Terra. Por consequ&ecirc;ncia, nosso planeta por vezes fica entre um planeta superior e o Sol, configura&ccedil;&atilde;o denominada <a href="http://en.wikipedia.org/wiki/Oposi%C3%A7%C3%A3o_(astronomia)" id="w">oposi&ccedil;&atilde;o</a>. Essa condi&ccedil;&atilde;o caracteriza o per&iacute;odo mais favor&aacute;vel para a observa&ccedil;&atilde;o de um desses corpos celestes, uma vez que seu tamanho aparente se torna o maior poss&iacute;vel e a face voltada para a Terra fica completamente iluminada.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> &Agrave; medida que a Terra se move, o planeta parece deslocar&shy;se no c&eacute;u seguindo a dire&ccedil;&atilde;o leste e aproximando&shy;se do Sol, at&eacute; que passa por tr&aacute;s da estrela, configura&ccedil;&atilde;o que se denomina conjun&ccedil;&atilde;o superior. Logo de seguida, surge no horizonte oeste e sua <a href="http://en.wikipedia.org/wiki/Eleva%C3%A7%C3%A3o" id="w">eleva&ccedil;&atilde;o</a> (ou elonga&ccedil;&atilde;o) se torna progressivamente maior, at&eacute; que novamente se posicione em oposi&ccedil;&atilde;o.<sup id="_ref&shy;retograde_a" class="reference"><a href="#_note&shy;retograde" title="">[117]</a></sup></p>&#10;<p>Durante a maior parte desse per&iacute;odo, os planetas superiores movem&shy;se em dire&ccedil;&atilde;o oeste&shy;leste no c&eacute;u, descrevendo o que se denomina movimento direto. Contudo, pouco antes de alcan&ccedil;ar a oposi&ccedil;&atilde;o, o planeta faz um movimento aparente de <i>loop</i> e, por um certo per&iacute;odo, passa a se mover em dire&ccedil;&atilde;o oposta, o que caracteriza o <a href="http://en.wikipedia.org/wiki/Movimento_retr%C3%B3grado_aparente" id="w">movimento retr&oacute;grado aparente</a>. Tal fato ocorre devido &agrave;s diferen&ccedil;as entre as &oacute;rbitas da Terra e a dos corpos mais al&eacute;m. Uma vez que nosso planeta possui maior velocidade orbital comparada aos planetas superiores, a mudan&ccedil;a de posi&ccedil;&atilde;o cria a ilus&atilde;o de que tais corpos est&atilde;o ficando para tr&aacute;s, produzindo seu movimento aparente em dire&ccedil;&atilde;o oposta.<sup id="_ref&shy;retograde_b" class="reference"><a href="#_note&shy;retograde" title="">[117]</a></sup><sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup></p>&#10;<a id="Observa%C3%A7%C3%A3o_e_explora%C3%A7%C3%A3o" name="Observa%C3%A7%C3%A3o_e_explora%C3%A7%C3%A3o"></a><h2> Observa&ccedil;&atilde;o e explora&ccedil;&atilde;o </h2>&#10;<p>Por mil&ecirc;nios a humanidade n&atilde;o reconheceu a exist&ecirc;ncia do Sistema Solar. Contudo, ainda nos s&eacute;culos <a href="http://en.wikipedia.org/wiki/Anno_Domini" id="w">antes de Cristo</a>, <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_grega" id="w">gregos</a> e <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">babil&ocirc;nios</a> foram os primeiros a utilizar a matem&aacute;tica para tentar prever a posi&ccedil;&atilde;o das &#34&semi;estrelas errantes&#34&semi; que apresentavam um movimento irregular.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> Embora n&atilde;o existam registros escritos, acredita&shy;se terem sido os <a href="http://en.wikipedia.org/wiki/Escola_pitag%C3%B3rica" id="w">pitag&oacute;ricos</a>, durante o s&eacute;culo V a.C., a introduzir a no&ccedil;&atilde;o de que a Terra possu&iacute;a um formato esf&eacute;rico e que os demais corpos orbitavam &agrave; sua volta.<sup id="_ref&shy;geocentric_a" class="reference"><a href="#_note&shy;geocentric" title="">[120]</a></sup> Uma das primeiras teorias para explicar o movimento planet&aacute;rio foi criada pelo <a href="http://en.wikipedia.org/wiki/Fil%C3%B3sofo" id="w">fil&oacute;sofo</a> grego <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a> e propunha a exist&ecirc;ncia de v&aacute;rias esferas cristalinas que giravam ao redor da Terra. Em cada uma delas estaria incrustado um corpo celeste, como o Sol, a Lua, os planetas e o conjunto das estrelas fixas. A &uacute;ltima esfera seria a do &#34&semi;movimento primordial&#34&semi;, cuja rota&ccedil;&atilde;o seria transmitida de uma esfera para outra, promovendo, assim, o movimento de todos os corpos. Ajustando&shy;se as <a href="http://en.wikipedia.org/wiki/Velocidade_angular" id="w">velocidades angulares</a> dessas esferas seria poss&iacute;vel explicar o movimento planet&aacute;rio. &#10;<a href="http://en.wikipedia.org/wiki/File:Ptolemaic_elements.svg%7Cthumb" id="w">Esquema do modelo de epiciclos de Ptolomeu, em que o planeta girava em torno de um ponto imagin&aacute;rio que, por sua vez, girava em torno da Terra. Note que o centro da &oacute;rbita localiza&shy;se em um ponto imagin&aacute;rio chamado [[deferente]], criado para explicar as irregularidades no movimento planet&aacute;rio.</a>&#10;Logo surgiram as incoer&ecirc;ncias na teoria, cuja solu&ccedil;&atilde;o aparente foi apresentada por <a href="http://en.wikipedia.org/wiki/Ptolemeu" id="w">Ptolomeu</a> na sua obra <a href="http://en.wikipedia.org/wiki/Almagesto" id="w">Almagesto</a>: um modelo planet&aacute;rio cujo centro ainda era a Terra, onde os planetas n&atilde;o permaneciam fixos em sua &oacute;rbita mas giravam em torno de um ponto imagin&aacute;rio, formando um <a href="http://en.wikipedia.org/wiki/Epiciclo" id="w">epiciclo</a>, o que explicaria diversos aspectos observados, especialmente o movimento retr&oacute;grado aparente. Essa teoria, no entanto, ainda n&atilde;o era capaz de descrever com exatid&atilde;o a trajet&oacute;ria dos planetas, pelo que passou por diversos ajustes.<sup id="_ref&shy;idade media_a" class="reference"><a href="#_note&shy;idade media" title="">[121]</a></sup> Contudo, ainda antes de Ptolomeu, <a href="http://en.wikipedia.org/wiki/Aristarco_de_Samos" id="w">Aristarco de Samos</a> foi o primeiro a propor que a Terra e todos os demais planetas orbitavam o Sol, embora sua ideia n&atilde;o tenha se popularizado.<sup id="_ref&shy;geocentric_b" class="reference"><a href="#_note&shy;geocentric" title="">[120]</a></sup></p>&#10;<a id="A_astronomia_moderna" name="A_astronomia_moderna"></a><h3> A astronomia moderna </h3>&#10;<p>Por mais de mil anos praticamente n&atilde;o houve uma evolu&ccedil;&atilde;o do conhecimento astron&ocirc;mico no ocidente, prevalecendo, portanto, o <a href="http://en.wikipedia.org/wiki/Geocentrismo" id="w">modelo geoc&ecirc;ntrico</a>. Apenas no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a> o astr&ocirc;nomo polon&ecirc;s <a href="http://en.wikipedia.org/wiki/Nicolau_Cop%C3%A9rnico" id="w">Nicolau Cop&eacute;rnico</a> veio a publicar em seu livro <a href="http://en.wikipedia.org/wiki/De_revolutionibus_orbium_coelestium" id="w">&#39&semi;&#39&semi;Das Revolu&ccedil;&otilde;es das Esferas Celestes&#39&semi;&#39&semi;</a> que todos os planetas, inclusive a Terra, orbitavam o Sol, o que ficou conhecido como <a href="http://en.wikipedia.org/wiki/Heliocentrismo" id="w">modelo helioc&ecirc;ntrico</a>. Tal teoria afirmava tamb&eacute;m que somente a Lua girava ao redor do nosso planeta, que as estrelas eram objetos muito distantes que n&atilde;o orbitavam o Sol e que a Terra tinha um movimento pr&oacute;prio de rota&ccedil;&atilde;o que durava 24 horas, o que produzia a desloca&ccedil;&atilde;o aparente das estrelas no c&eacute;u na dire&ccedil;&atilde;o oposta. Por conseguinte, o movimento retr&oacute;grado e a altera&ccedil;&atilde;o c&iacute;clica de brilho dos planetas foram explicados como sendo simples consequ&ecirc;ncias da varia&ccedil;&atilde;o da dist&acirc;ncia entre a Terra e esses corpos &agrave; medida que seguem sua trajet&oacute;ria. Acredita&shy;se que a maior parte das obras de Cop&eacute;rnico foi publicada somente no fim de sua vida por receio que o pr&oacute;prio tinha de ser ridicularizado e de suas teorias serem desaprovadas, principalmente pela <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>. Suas ideias permaneceram pouco conhecidas mesmo ap&oacute;s cerca de cem anos de seu falecimento, quando uma sucess&atilde;o de avan&ccedil;os cient&iacute;ficos levou &agrave; completa descren&ccedil;a no modelo geoc&ecirc;ntrico e &agrave; cria&ccedil;&atilde;o de uma vis&atilde;o moderna sobre a astronomia, o que ficou conhecido como Revolu&ccedil;&atilde;o Copernicana.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup></p>&#10;<p>O astr&ocirc;nomo dinamarqu&ecirc;s <a href="http://en.wikipedia.org/wiki/Tycho_Brahe" id="w">Tycho Brahe</a> fez importantes contribui&ccedil;&otilde;es para o desenvolvimento da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_astronomia#Astronomia Moderna" id="w">astronomia moderna</a>. Com diversos instrumentos criados por ele, efetuou numerosas observa&ccedil;&otilde;es e reuniu dados detalhados sobre a posi&ccedil;&atilde;o dos planetas, especialmente de Marte, a partir do seu pr&oacute;prio observat&oacute;rio, <a href="http://en.wikipedia.org/wiki/Uranienborg" id="w">Uranienborg</a>, com uma impressionante precis&atilde;o. Al&eacute;m disso, observou uma <a href="http://en.wikipedia.org/wiki/SN_1572" id="w">supernova que explodiu em 1572</a> e provou que ela se encontrava muito long&iacute;nqua, assim como as estrelas, e demonstrou ainda que um cometa que passara em 1577 situava&shy;se bem mais distante da Terra que a Lua, contrariando a teoria aristot&eacute;lica de acordo com a qual tais corpos surgiriam a partir de fen&ocirc;menos atmosf&eacute;ricos.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Johannes_Kepler" id="w">Johannes Kepler</a> era assistente de Brahe em seu observat&oacute;rio. O jovem astr&ocirc;nomo acreditava firmemente no modelo helioc&ecirc;ntrico, ao contr&aacute;rio do seu superior que temia ainda que Kepler fizesse descobertas que ofuscassem seu pr&oacute;prio m&eacute;rito, pelo que lhe mostrava somente parte dos dados obtidos em suas observa&ccedil;&otilde;es. Visando ocupar Kepler enquanto trabalhava em suas teorias sobre o Sistema Solar, Brahe entregou&shy;lhe todas as informa&ccedil;&otilde;es observacionais de Marte e o incumbiu da dif&iacute;cil tarefa de entender as irregularidades no movimento do planeta vermelho. O modelo de Cop&eacute;rnico previa que as &oacute;rbitas eram perfeitamente circulares, mas Kepler chegou &agrave; conclus&atilde;o de que isso estava errado e que, na verdade, estas eram achatadas, formando uma figura geom&eacute;trica chamada <a href="http://en.wikipedia.org/wiki/Elipse" id="w">elipse</a>.<sup id="_ref&shy;kepler_a" class="reference"><a href="#_note&shy;kepler" title="">[124]</a></sup></p>&#10;<a id="As_grandes_descobertas" name="As_grandes_descobertas"></a><h3> As grandes descobertas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Copernic_solar_system%2C_Cellarius_(1646).jpg%7Cthumb%7Cesquerda" id="w">Ilustra&ccedil;&atilde;o do modelo helioc&ecirc;ntrico produzida em 1646 por [[Andreas Cellarius]]. Note os sat&eacute;lites de J&uacute;piter (os quatro pequenos c&iacute;rculos em volta do planeta &agrave; direita), descobertos por Galileu, al&eacute;m da Lua ao redor da Terra.</a>&#10;Na mesma &eacute;poca das descobertas de Kepler, <a href="http://en.wikipedia.org/wiki/Galileu_Galilei" id="w">Galileu Galilei</a>, apesar de n&atilde;o ter inventado o <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio" id="w">telesc&oacute;pio</a>, foi o primeiro a apont&aacute;&shy;lo para o c&eacute;u, o que foi crucial para o entendimento das reais caracter&iacute;sticas dos corpos celestes. Olhou para o Sol (talvez o motivo pelo qual ficou cego) e viu <a href="http://en.wikipedia.org/wiki/Manchas_solares" id="w">manchas</a> que permitiram constatar o movimento de rota&ccedil;&atilde;o da estrela, descobriu as quatro maiores luas de J&uacute;piter (que agora s&atilde;o chamadas de <a href="http://en.wikipedia.org/wiki/Luas_de_Galileu" id="w">luas galileanas</a>), observou as fases mutantes de V&ecirc;nus e constatou que eram consequ&ecirc;ncia da mudan&ccedil;a da posi&ccedil;&atilde;o do planeta e da Terra em rela&ccedil;&atilde;o ao Sol. Olhou para a Via L&aacute;ctea e concluiu que era formada por in&uacute;meras estrelas, observou as &#34&semi;orelhas&#34&semi; de Saturno, que lhe pareciam assim devido &agrave; baixa resolu&ccedil;&atilde;o de seu telesc&oacute;pio e viu que a Lua n&atilde;o era perfeitamente lisa, mas repleta de montanhas e crateras.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup></p>&#10;<p>No mesmo ano da morte de Galileu, nasceu <a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Isaac Newton</a>, o cientista que viria a revolucionar o mundo da ci&ecirc;ncia ao unificar a <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia</a> &agrave; <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a>. Al&eacute;m das <a href="http://en.wikipedia.org/wiki/Leis_de_Newton" id="w">tr&ecirc;s leis sobre mo&ccedil;&atilde;o dos objetos</a>, descobriu a for&ccedil;a que rege o movimento dos corpos no Universo: a <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravidade</a>. A grande ideia de Newton surgiu a partir da simples observa&ccedil;&atilde;o de uma ma&ccedil;&atilde; caindo da &aacute;rvore. Estudando esse movimento, percebeu que era <a href="http://en.wikipedia.org/wiki/Acelera%C3%A7%C3%A3o" id="w">acelerado</a> e que, portanto, uma for&ccedil;a agia sobre a fruta aumentando sua velocidade durante a queda. Ent&atilde;o, imaginou que se a &aacute;rvore fosse duas vezes mais alta, a gravidade continuaria agindo sobre ela, provocando a queda da ma&ccedil;&atilde; em dire&ccedil;&atilde;o ao ch&atilde;o. Concluiu que o campo de a&ccedil;&atilde;o dessa for&ccedil;a provavelmente se estenderia por uma dist&acirc;ncia muito maior e chegaria at&eacute; a Lua, fazendo com que o sat&eacute;lite natural ficasse ligado gravitacionalmente &agrave; Terra. Em seus estudos, logo chegou &agrave; conclus&atilde;o de que &#34&semi;todo objeto no Universo atrai outro objeto com uma for&ccedil;a que age na linha que une o centro dos dois corpos que &eacute; proporcional ao produto das massas desses dois objetos e inversamente proporcional ao quadrado da dist&acirc;ncia entre esses dois objetos&#34&semi;, definindo a <a href="http://en.wikipedia.org/wiki/Lei_da_gravita%C3%A7%C3%A3o_universal" id="w">lei da gravita&ccedil;&atilde;o universal</a>.<sup id="_ref&shy;gravita&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;gravita&ccedil;&atilde;o" title="">[90]</a></sup><sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup></p>&#10;<p>A melhoria da qualidade dos equipamentos de medi&ccedil;&atilde;o e observa&ccedil;&atilde;o levou a que se obtivessem registros cada vez mais precisos que permitiam estudar em detalhes a din&acirc;mica dos corpos do Sistema Solar. Ainda no s&eacute;culo XVIII tentou&shy;se estimar a dist&acirc;ncia da Terra ao Sol atrav&eacute;s da medi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Paralaxe" id="w">paralaxe</a> de Merc&uacute;rio e de V&ecirc;nus quando estes (em ocasi&otilde;es diferentes) cruzavam o disco solar. Apesar de o objetivo prim&aacute;rio n&atilde;o ter sido alcan&ccedil;ado, foi constatada uma camada brilhante ao redor de V&ecirc;nus quando este se aproximava do Sol, concluindo&shy;se que o planeta possu&iacute;a uma atmosfera. Ainda no mesmo per&iacute;odo, <a href="http://en.wikipedia.org/wiki/Edmund_Halley" id="w">Edmund Halley</a> estudou relatos de cometas passados e percebeu que os elementos orbitais de alguns deles eram muito parecidos&semi; compreendeu que, na verdade, se tratava do mesmo corpo que orbitava o Sol, conseguindo assim prever seu retorno. J&aacute; em 1781, <a href="http://en.wikipedia.org/wiki/William_Herschel" id="w">William Herschel</a> encontrou um corpo celeste que pensou ser um novo cometa, constatando seu movimento ao longo de dias. Somente ap&oacute;s algumas semanas, depois de terem sido efetuados c&aacute;lculos minuciosos, houve a confirma&ccedil;&atilde;o de que se tratava na realidade de um novo planeta, posteriormente denominado Urano. Dois anos depois Herschel descobriu dois de seus maiores sat&eacute;lites (Tit&acirc;nia e Oberon). J&aacute; no fim do s&eacute;culo, suspeitou&shy;se da exist&ecirc;ncia de um outro planeta entre Marte e J&uacute;piter, quando um grupo de astr&ocirc;nomos decidiu realizar observa&ccedil;&otilde;es sistem&aacute;ticas para encontr&aacute;&shy;lo. Por mero acaso, encontraram Ceres, o primeiro asteroide descoberto, seguido pelo asteroide <a href="http://en.wikipedia.org/wiki/2_Palas" id="w">Pallas</a> pouco tempo depois, ambos de dimens&otilde;es demasiado reduzidas para serem considerados planetas.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Carrington_Richard_sunspots_1859.jpg%7Cthumb%7CDesenhos_de_%5B%5BRichard_Christopher_Carrington" id="w">Richard Carrington]] de manchas solares.</a>&#10;Durante a primeira metade do s&eacute;culo XIX, as manchas solares permaneciam um enigma, imaginando&shy;se serem buracos na fotosfera solar, mas em 1852 percebeu&shy;se a correla&ccedil;&atilde;o entre sua ocorr&ecirc;ncia e os dist&uacute;rbios no campo magn&eacute;tico terrestre. <a href="http://en.wikipedia.org/wiki/Richard_Christopher_Carrington" id="w">Richard Carrington</a>, em 1858, descobriu que as manchas na regi&atilde;o equatorial da estrela moviam&shy;se mais r&aacute;pido que as de maior latitude, revelando a <a href="http://en.wikipedia.org/wiki/Rota%C3%A7%C3%A3o_diferencial" id="w">rota&ccedil;&atilde;o diferencial</a> solar. No mesmo ano, Carrington observou um intenso brilho emanando de dois locais na superf&iacute;cie da estrela e, tr&ecirc;s dias depois, ocorreu uma impressionante <a href="http://en.wikipedia.org/wiki/Tempestade_geomagn%C3%A9tica" id="w">tempestade geomagn&eacute;tica</a>. O estudo da composi&ccedil;&atilde;o qu&iacute;mica, n&atilde;o s&oacute; do Sol, mas das demais estrelas e alguns outros corpos, apresentou uma grande evolu&ccedil;&atilde;o ap&oacute;s o desenvolvimento da <a href="http://en.wikipedia.org/wiki/Espectroscopia" id="w">espectroscopia</a>.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup></p>&#10;<p>Ainda em 1693, Halley descobriu que a Lua estava lentamente se afastando da Terra enquanto ganhava velocidade e &agrave; medida que a rota&ccedil;&atilde;o da Terra era desacelerada. As observa&ccedil;&otilde;es de Marte mostraram as varia&ccedil;&otilde;es sazonais de suas calotas polares, das regi&otilde;es escuras em sua superf&iacute;cie e de sua atmosfera, levando &agrave; cren&ccedil;a de que poderia abrigar <a href="http://en.wikipedia.org/wiki/Vida_em_Marte" id="w">alguma forma de vida</a>, especialmente vegetal. Atrav&eacute;s de telesc&oacute;pios, J&uacute;piter revelava ser um planeta extremamente turbulento, exibindo tempestades circulares que surgiam e desapareciam com relativa frequ&ecirc;ncia, excetuando a t&iacute;pica Grande Mancha Vermelha. Constatou&shy;se ainda a <a href="http://en.wikipedia.org/wiki/Rota%C3%A7%C3%A3o_diferencial" id="w">rota&ccedil;&atilde;o diferencial</a> de sua atmosfera e as distintas dire&ccedil;&otilde;es dos ventos nas bandas do planeta. A partir de 1837, foram sendo descobertas novas faixas e lacunas no sistema de an&eacute;is de Saturno e sua intera&ccedil;&atilde;o com os sat&eacute;lites naturais do planeta. A composi&ccedil;&atilde;o dos an&eacute;is permanecia uma inc&oacute;gnita, propondo&shy;se, por exemplo, que seria s&oacute;lida ou l&iacute;quida, mas em 1857 <a href="http://en.wikipedia.org/wiki/James_Clerk_Maxwell" id="w">James Clerk Maxwell</a> provou matematicamente que tal constitui&ccedil;&atilde;o n&atilde;o era poss&iacute;vel, sugerindo, entretanto, serem formados por pequenos gr&atilde;os de poeira e gelo. Em rela&ccedil;&atilde;o a Urano, Herschel conseguiu, apesar de sua dist&acirc;ncia, descobrir a elevada inclina&ccedil;&atilde;o axial do planeta.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> A &oacute;rbita desse gigante gasoso apresentava perturba&ccedil;&otilde;es que sugeriram a exist&ecirc;ncia de outro planeta al&eacute;m de Urano. Ent&atilde;o, <a href="http://en.wikipedia.org/wiki/Urbain_Le_Verrier" id="w">Le Verrier</a> e <a href="http://en.wikipedia.org/wiki/John_Couch_Adams" id="w">John Couch Adams</a>, por meio de c&aacute;lculos matem&aacute;ticos, conseguiram prever onde estaria este corpo ainda desconhecido, vindo a constatar&shy;se atrav&eacute;s de observa&ccedil;&otilde;es realizadas com recurso a telesc&oacute;pios que de fato se tratava de um novo planeta, Netuno.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup></p>&#10;<p>Os avan&ccedil;os tecnol&oacute;gicos a partir do s&eacute;culo XX permitiram sanar v&aacute;rias quest&otilde;es sobre os corpos do nosso sistema planet&aacute;rio. Observa&ccedil;&otilde;es por meio de <a href="http://en.wikipedia.org/wiki/Radar" id="w">radares</a> revelaram o per&iacute;odo de rota&ccedil;&atilde;o de Merc&uacute;rio e de V&ecirc;nus, al&eacute;m das caracter&iacute;sticas peculiares da atmosfera deste &uacute;ltimo. A an&aacute;lise do <a href="http://en.wikipedia.org/wiki/Espectro_(f%C3%ADsica)" id="w">espectro</a> dos planetas gigantes possibilitou a constata&ccedil;&atilde;o de suas composi&ccedil;&otilde;es gasosas, al&eacute;m de permitir estimar suas estruturas internas. <a href="http://en.wikipedia.org/wiki/Onda_de_r%C3%A1dio" id="w">Emiss&otilde;es de r&aacute;dio</a> mostraram que J&uacute;piter era envolvido por um intenso campo magn&eacute;tico, enquanto em Saturno t&eacute;cnicas de observa&ccedil;&atilde;o evidenciaram as alt&iacute;ssimas velocidades dos ventos em suas camadas atmosf&eacute;ricas superiores. A descoberta dos dois gigantes de gelo nas regi&otilde;es mais afastadas do Sistema Solar levou &agrave; suspeita de que poderiam existir outros planetas al&eacute;m de Netuno. V&aacute;rias buscas foram efetuadas at&eacute; que, em 1930, <a href="http://en.wikipedia.org/wiki/Clyde_Tombaugh" id="w">Clyde Tombaugh</a> detectou um novo corpo celeste, Plut&atilde;o, cujo tamanho era muito menor que o anteriormente imaginado. Contudo, foi considerado como um novo planeta at&eacute; 2006, quando a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Astron%C3%B4mica_Internacional" id="w">Uni&atilde;o Astron&ocirc;mica Internacional</a> prop&ocirc;s uma nova defini&ccedil;&atilde;o para essa classe de corpos, na qual Plut&atilde;o n&atilde;o se enquadra.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:RIAN_archive_510848_Interplanetary_station_Luna_1_&shy;_blacked.jpg%7Cthumb" id="w">Reprodu&ccedil;&atilde;o da sonda Luna 1.</a></p>&#10;<a id="Sondas_espaciais" name="Sondas_espaciais"></a><h3> Sondas espaciais </h3>&#10;<p> &#10; &#10;O Sistema Solar passou a ser conhecido com detalhes sem precedentes a partir do momento em que <a href="http://en.wikipedia.org/wiki/Sonda_espacial" id="w">sondas espaciais</a> come&ccedil;aram a reunir dados dos diversos corpos que o comp&otilde;em. A primeira sonda a escapar do <a href="http://en.wikipedia.org/wiki/Campo_gravitacional" id="w">campo gravitacional</a> terrestre foi a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">sovi&eacute;tica</a> <a href="http://en.wikipedia.org/wiki/Programa_Luna" id="w">Luna 1</a>, em 1959, cujo objetivo principal era a colis&atilde;o com o solo lunar, o que n&atilde;o aconteceu por problemas t&eacute;cnicos. Em vez disso, ela passou a 6 400 quil&ocirc;metros de dist&acirc;ncia do sat&eacute;lite, e logo o contato foi perdido.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> No mesmo ano, a <a href="http://en.wikipedia.org/wiki/Luna_2" id="w">Luna 2</a> cumpriu com sucesso a miss&atilde;o, tornando&shy;se o primeiro objeto feito pelo Homem a atingir a superf&iacute;cie de outro corpo celeste.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> Ainda em 1959, a sonda <a href="http://en.wikipedia.org/wiki/Luna_3" id="w">Luna 3</a> fez as primeiras 29 fotografias do <a href="http://en.wikipedia.org/wiki/Lado_oculto_da_Lua" id="w">lado oculto da Lua</a>, que mostraram poucas plan&iacute;cies vulc&acirc;nicas em compara&ccedil;&atilde;o com o hemisf&eacute;rio j&aacute; conhecido, levantando d&uacute;vidas acerca das teorias sobre a evolu&ccedil;&atilde;o lunar.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup></p>&#10;<p>Tr&ecirc;s anos depois, ap&oacute;s diversas tentativas feitas por americanos e sovi&eacute;ticos, a sonda <a href="http://en.wikipedia.org/wiki/Mariner_2" id="w">Mariner 2</a>, dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, foi a primeira a realizar uma passagem bem sucedida pr&oacute;ximo a outro planeta, no caso V&ecirc;nus. Com essa miss&atilde;o, descobriu&shy;se a rota&ccedil;&atilde;o retr&oacute;grada e as alt&iacute;ssimas temperaturas na superf&iacute;cie venusiana.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> Em 1966, a sonda sovi&eacute;tica <a href="http://en.wikipedia.org/wiki/Venera_3" id="w">Venera 3</a> foi a primeira a atingir a superf&iacute;cie de outro planeta. Contudo, o contato foi perdido pouco antes de a sonda entrar na atmosfera venusiana, seu principal alvo de estudo.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> Um ano antes a sonda <a href="http://en.wikipedia.org/wiki/Mariner_4" id="w">Mariner 4</a> havia feito a primeira aproxima&ccedil;&atilde;o a Marte, enviando v&aacute;rias fotos do planeta vermelho.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Pioneer_10" id="w">Pioneer 10</a> foi a primeira a voar al&eacute;m da &oacute;rbita de Marte e a visitar um dos gigantes gasosos, passando por J&uacute;piter em 1983 (onze anos ap&oacute;s seu lan&ccedil;amento), al&eacute;m de ser igualmente pioneira na utiliza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Energia_nuclear" id="w">energia nuclear</a> como fonte de eletricidade.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup> No ano seguinte a <a href="http://en.wikipedia.org/wiki/Pioneer_11" id="w">Pioneer 11</a> fez outra passagem por J&uacute;piter e posteriormente realizou uma aproxima&ccedil;&atilde;o a Saturno, proporcionando muitas descobertas sobre seus an&eacute;is, seus sat&eacute;lites e sua constitui&ccedil;&atilde;o. Cada uma dessas duas sondas do <a href="http://en.wikipedia.org/wiki/Programa_Pioneer" id="w">programa Pioneer</a>, que ainda prosseguem seu trajeto para o <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_interestelar" id="w">espa&ccedil;o interestelar</a>, cont&eacute;m <a href="http://en.wikipedia.org/wiki/Placa_Pioneer" id="w">uma placa</a> com a descri&ccedil;&atilde;o da nave, dos seres humanos e da localiza&ccedil;&atilde;o do Sistema Solar, no caso de serem encontradas por alguma forma de vida inteligente.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pioneer_10_at_Jupiter.gif%7Cthumb%7Cesquerda" id="w">Concep&ccedil;&atilde;o art&iacute;stica da sonda Pioneer 10 passando por J&uacute;piter.</a>&#10;Uma das mais not&aacute;veis miss&otilde;es para os planetas gigantes, no entanto, &eacute; o <a href="http://en.wikipedia.org/wiki/Programa_Voyager" id="w">programa Voyager</a>. Valendo&shy;se de uma configura&ccedil;&atilde;o particularmente favor&aacute;vel dos mesmos, a <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> projetou duas sondas para visitar todos de uma s&oacute; vez. O encontro da <a href="http://en.wikipedia.org/wiki/Voyager_1" id="w">Voyager 1</a> com J&uacute;piter, em 1979, mostrou diversos aspectos do planeta e de suas luas que ainda eram desconhecidos, como seu sistema de an&eacute;is e a atividade vulc&acirc;nica no sat&eacute;lite natural Io. No ano seguinte passou por Saturno e, al&eacute;m dos diversos sat&eacute;lites e an&eacute;is descobertos, estudou a espessa atmosfera de Tit&atilde;, composta principalmente de nitrog&ecirc;nio. Contudo, um desvio inesperado n&atilde;o permitiu que visitasse os dois outros planetas gigantes. A miss&atilde;o se estendeu al&eacute;m do esperado e, em 1998, a sonda se tornou o objeto mais distante feito pelo homem, continuando a enviar dados sobre os confins do Sistema Solar at&eacute; hoje.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> Lan&ccedil;ada no mesmo ano que sua companheira, a <a href="http://en.wikipedia.org/wiki/Voyager_2" id="w">Voyager 2</a> tamb&eacute;m passou por J&uacute;piter e Saturno, fornecendo novas fotografias e registros dos planetas e seus sat&eacute;lites. Seguindo sua rota, a sonda chegou em Urano e descobriu, por exemplo, seu sistema de an&eacute;is e diversos sat&eacute;lites. A gravidade do planeta direcionou a Voyager 2 para Netuno, tornando&shy;se a &uacute;nica sonda a aproximar&shy;se dos dois gigantes de gelo. A Voyager 2 continua operacional e est&aacute; agora nos limites da heliosfera, em uma dire&ccedil;&atilde;o distinta da Voyager 1. Cada uma delas cont&eacute;m um <a href="http://en.wikipedia.org/wiki/Voyager_Golden_Record" id="w">disco de ouro</a> no qual est&atilde;o gravados v&aacute;rios sons naturais da Terra, al&eacute;m de noventa minutos de m&uacute;sica, 115 imagens e sauda&ccedil;&otilde;es em mais de sessenta idiomas.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cassini_Saturn_Orbit_Insertion.jpg%7Cthumb" id="w">Concep&ccedil;&atilde;o art&iacute;stica da sonda Cassini em Saturno.</a>&#10;Muitas outras sondas foram enviadas para diversos destinos no Sistema Solar e v&aacute;rias se encontram ainda em funcionamento. A <a href="http://en.wikipedia.org/wiki/MESSENGER" id="w">MESSENGER</a>, por exemplo, foi a primeira a ser colocada em &oacute;rbita de Merc&uacute;rio.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup> Em Marte, os <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_artificial" id="w">sat&eacute;lites</a> <a href="http://en.wikipedia.org/wiki/2001_Mars_Odyssey" id="w">2001 Mars Odyssey</a> e <a href="http://en.wikipedia.org/wiki/Mars_Reconnaissance_Orbiter" id="w">Mars Reconnaissance Orbiter</a> orbitam o planeta, enquanto os ve&iacute;culos exploradores <a href="http://en.wikipedia.org/wiki/Spirit_(sonda)" id="w">Spirit</a>, <a href="http://en.wikipedia.org/wiki/Opportunity_(sonda)" id="w">Opportunity</a> e mais recentemente o <a href="http://en.wikipedia.org/wiki/Mars_Science_Laboratory" id="w">Curiosity</a>, percorrem a superf&iacute;cie do planeta.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup> A sonda <a href="http://en.wikipedia.org/wiki/Dawn_(sonda_espacial)" id="w">Dawn</a> foi enviada ao Cintur&atilde;o de Asteroides e, ap&oacute;s passar por Vesta em 2012, est&aacute; a caminho do planeta an&atilde;o Ceres, prevendo&shy;se que alcance este objetivo em 2015.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> Para J&uacute;piter foi enviada a sonda espacial <a href="http://en.wikipedia.org/wiki/Juno_(sonda_espacial)" id="w">Juno</a>, que deve entrar em sua &oacute;rbita no ano 2016 para colher dados do maior planeta do Sistema Solar.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> A <a href="http://en.wikipedia.org/wiki/Cassini&shy;Huygens" id="w">Cassini</a> foi lan&ccedil;ada em 1997, chegou a Saturno sete anos depois, altura em que entrou em &oacute;rbita do planeta, e ainda est&aacute; em funcionamento. Carregava consigo outra sonda, a Huygens, que pousou na superf&iacute;cie de Tit&atilde;, o maior sat&eacute;lite do planeta. As imagens enviadas pela Cassini, ricas em detalhes, revelavam as caracter&iacute;sticas dos sat&eacute;lites, dos an&eacute;is e da atmosfera saturniana.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> Por fim, a sonda <a href="http://en.wikipedia.org/wiki/New_Horizons" id="w">New Horizons</a>, lan&ccedil;ada em 2006, est&aacute; programada para chegar a Plut&atilde;o em julho de 2015, sendo a primeira nave a visitar o planeta an&atilde;o. Posteriormente estudar&aacute; os objetos do Cintur&atilde;o de Kuiper at&eacute; o fim de sua miss&atilde;o, em 2026.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup></p>&#10;<a id="Limites_e_localiza%C3%A7%C3%A3o" name="Limites_e_localiza%C3%A7%C3%A3o"></a><h2> Limites e localiza&ccedil;&atilde;o </h2>&#10;<p>&Eacute; dif&iacute;cil estabelecer uma fronteira que defina onde termina o Sistema Solar e come&ccedil;a o espa&ccedil;o interestelar. Algumas abordagens poss&iacute;veis, como a intensidade da luz e da gravidade do Sol, n&atilde;o s&atilde;o vi&aacute;veis. Contudo, chegou&shy;se &agrave; conclus&atilde;o de que a melhor forma de delimitar o Sistema Solar &eacute; estipular onde cessa a influ&ecirc;ncia do vento solar (que forma uma &aacute;rea semelhante a uma bolha, chamada heliosfera, na qual est&aacute; contida a maior parte dos componentes do sistema) por entre a nuvem de mat&eacute;ria do meio interestelar. No entanto, a esfera de influ&ecirc;ncia gravitacional do Sol, com raio de cerca de duzentas mil unidades astron&ocirc;micas, se estende para muito al&eacute;m da heliosfera, abrangendo a regi&atilde;o habitada pelos corpos da Nuvem de Oort.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup><sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Heliospheric&shy;current&shy;sheet.gif%7Cthumb%7Cesquerda" id="w">Corrente heliosf&eacute;rica difusa causada pelo fluxo de part&iacute;culas do vento solar, que permeiam toda a heliosfera e t&ecirc;m origem nas varia&ccedil;&otilde;es peri&oacute;dicas do Sol.</a></p>&#10;<a id="Heliosfera" name="Heliosfera"></a><h3> Heliosfera </h3>&#10;<p> &#10;A regi&atilde;o do espa&ccedil;o dominada pelo <a href="http://en.wikipedia.org/wiki/Plasma" id="w">plasma</a> e pelo <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico_estelar" id="w">campo magn&eacute;tico do Sol</a> &eacute; denominada heliosfera e apresenta um formato semelhante ao de uma bolha com um lado mais curto, o qual se estende por mais de 150 unidades astron&ocirc;micas<sup id="_ref&shy;UA_b" class="reference"><a href="#_note&shy;UA" title="">[8]</a></sup>a partir da estrela, devido &agrave; a&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Vento_interestelar" id="w">vento interestelar</a>. O outro lado, mais alongado, provavelmente possui centenas ou mesmo milhares de unidades astron&ocirc;micas de extens&atilde;o. A maior parte da mat&eacute;ria que preenche a heliosfera &eacute; proveniente do Sol e se espalha em todas as dire&ccedil;&otilde;es atrav&eacute;s do vento solar at&eacute; atingir os confins dessa regi&atilde;o, quando n&atilde;o mais consegue avan&ccedil;ar em meio &agrave; mat&eacute;ria do espa&ccedil;o interestelar.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Vento_solar" id="w">vento solar</a> consiste em uma corrente de part&iacute;culas, primariamente <a href="http://en.wikipedia.org/wiki/Pr%C3%B3ton" id="w">pr&oacute;tons</a> e <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;trons</a>, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula_alfa" id="w">part&iacute;culas alfa</a> e outras em quantidade reduzida, que deixam o Sol em todas as dire&ccedil;&otilde;es com velocidades superiores a 1,5 milh&atilde;o de quil&ocirc;metros por hora. O motivo pelo qual essas part&iacute;culas s&atilde;o ejetadas com velocidades t&atilde;o grandes ainda &eacute; desconhecido.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup> O vento solar n&atilde;o se propaga uniformemente, mas em fluxos de maior ou menor intensidade, como se fossem ondas que permeiam toda a heliosfera. Esses fluxos que formam a <a href="http://en.wikipedia.org/wiki/Corrente_heliosf%C3%A9rica_difusa" id="w">corrente heliosf&eacute;rica difusa</a> s&atilde;o originados pelas <a href="http://en.wikipedia.org/wiki/Ciclo_solar" id="w">mudan&ccedil;as peri&oacute;dicas da polaridade do Sol</a> a cada onze anos aproximadamente, que alteram a propaga&ccedil;&atilde;o dessas part&iacute;culas atrav&eacute;s de todo o Sistema Solar.<sup id="_ref&shy;heliosphere_a" class="reference"><a href="#_note&shy;heliosphere" title="">[152]</a></sup><sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup> Por vezes o campo magn&eacute;tico em certas regi&otilde;es do Sol se torna t&atilde;o intenso a ponto de conseguir aprisionar &iacute;ons e arranc&aacute;&shy;los da coroa solar, arremessando&shy;os posteriormente para longe da estrela na forma de uma <a href="http://en.wikipedia.org/wiki/Eje%C3%A7%C3%A3o_de_massa_coronal" id="w">eje&ccedil;&atilde;o de massa coronal</a>. O vento solar, por si s&oacute;, interage com os corpos do Sistema Solar e d&aacute; origem a diversos fen&ocirc;menos, como o brilho das caudas comet&aacute;rias e as not&aacute;veis <a href="http://en.wikipedia.org/wiki/Aurora_polar" id="w">auroras polares</a>. Em eventos mais intensos, nos quais uma eje&ccedil;&atilde;o de massa coronal &eacute; direcionada para a Terra, ocorrem as <a href="http://en.wikipedia.org/wiki/Tempestade_geomagn%C3%A9tica" id="w">tempestades geomagn&eacute;ticas</a>.<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Voyager_1_entering_heliosheath_region_fr.jpg%7Cthumb" id="w">Representa&ccedil;&atilde;o da helisofera e a localiza&ccedil;&atilde;o das sondas Voyager.</a>&#10;Quando a mat&eacute;ria proveniente do Sol passa a interagir com a <a href="http://en.wikipedia.org/wiki/Meio_interestelar" id="w">mat&eacute;ria interestelar</a>, sua velocidade &eacute; drasticamente reduzida a valores <a href="http://en.wikipedia.org/wiki/Subs%C3%B4nico" id="w">subs&ocirc;nicos</a>, formando uma onda de choque terminal<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup> onde o material &eacute; comprimido e sua temperatura aumenta.<sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup> At&eacute; o presente momento somente duas sondas conseguiram chegar a essa &aacute;rea, a <a href="http://en.wikipedia.org/wiki/Voyager_1" id="w">Voyager 1</a> e a <a href="http://en.wikipedia.org/wiki/Voyager_2" id="w">Voyager 2</a>, cujas leituras indicaram que a dist&acirc;ncia dessa regi&atilde;o ao Sol era de 94 e 83,7 unidades astron&ocirc;micas<sup id="_ref&shy;UA_c" class="reference"><a href="#_note&shy;UA" title="">[8]</a></sup>, respectivamente&semi; a diferen&ccedil;a provavelmente se deve &agrave; forma assim&eacute;trica da bolha, que possui menor volume em sua por&ccedil;&atilde;o sul.<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup> As part&iacute;culas, ent&atilde;o, continuam seu trajeto lentamente percorrendo uma regi&atilde;o denominada <i><a href="http://en.wikipedia.org/wiki/Heliosheath" id="w">heliosheath</a></i>, onde o vento continua aquecido e avan&ccedil;a at&eacute; um certo ponto, quando n&atilde;o mais consegue vencer a press&atilde;o imposta pela intera&ccedil;&atilde;o com o meio interestelar. Esse limite &eacute; chamado de <a href="http://en.wikipedia.org/wiki/Heliopausa" id="w">heliopausa</a> e circunscreve o m&aacute;ximo alcance do vento solar no espa&ccedil;o. Nessa regi&atilde;o, a colis&atilde;o do vento solar com as part&iacute;culas do meio interestelar resulta num efeito denominado <a href="http://en.wikipedia.org/wiki/Choque_em_arco" id="w">arco de choque</a>.<sup id="_ref&shy;heliosphere_b" class="reference"><a href="#_note&shy;heliosphere" title="">[152]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Local_Interstellar_Clouds_with_motion_arrows.jpg%7Cthumb" id="w">Nuvem interestelar local, com movimentos pr&oacute;prios em dire&ccedil;&otilde;es aleat&oacute;rias. O Sol move&shy;se em uma regi&atilde;o de baixa densidade e deve atravessar a nuvem por completo nos pr&oacute;ximos dez mil anos.</a></p>&#10;<a id="Contexto_local" name="Contexto_local"></a><h3> Contexto local </h3>&#10;<p>O Sol e os corpos que o orbitam movem&shy;se atrav&eacute;s de uma regi&atilde;o da gal&aacute;xia repleta de gases do meio interestelar conhecida como <a href="http://en.wikipedia.org/wiki/Nuvem_interestelar_local" id="w">nuvem interestelar local</a>. Atualmente o Sol segue em dire&ccedil;&atilde;o a uma das &aacute;reas com menor densidade da nuvem chamada de <a href="http://en.wikipedia.org/wiki/Bolha_local" id="w">bolha local</a> e, segundo estimativas, provavelmente a cruzar&aacute; em toda a sua extens&atilde;o nos pr&oacute;ximos dez mil anos. Pouco se sabe sobre essa regi&atilde;o do espa&ccedil;o e como ela afeta o Sistema Solar. O fluxo da nuvem interestelar, por sua vez, &eacute; influenciado pela <a href="http://en.wikipedia.org/wiki/Cinem%C3%A1tica_estelar#Associa&ccedil;&otilde;es estelares" id="w">associa&ccedil;&atilde;o Scorpius&shy;Centaurus</a>, uma &aacute;rea de <a href="http://en.wikipedia.org/wiki/Forma%C3%A7%C3%A3o_estelar" id="w">forma&ccedil;&atilde;o estelar</a> a algumas centenas de anos&shy;luz de dist&acirc;ncia que, por sua intensa atividade, produz um <a href="http://en.wikipedia.org/wiki/Vento_estelar" id="w">vento de plasma</a> quente e de baixa densidade.<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup><sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup><sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup><sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup> Entre 450 e 1 500 anos&shy;luz de dist&acirc;ncia do Sol se encontra a <a href="http://en.wikipedia.org/wiki/Nebulosa_de_Gum" id="w">Nebulosa de Gum</a>, o <a href="http://en.wikipedia.org/wiki/Remanescente_de_supernova" id="w">remanescente de supernova</a> mais pr&oacute;ximo de n&oacute;s.<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup> Outro objeto celeste relativamente pr&oacute;ximo do Sistema Solar &eacute; a <a href="http://en.wikipedia.org/wiki/Nebulosa_de_%C3%93rion" id="w">Nebulosa de &Oacute;rion</a>, a cerca de 1 500 anos&shy;luz, onde &eacute; intensa a forma&ccedil;&atilde;o de estrelas.<sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estrelas_pr%C3%B3ximas" id="w">estrela mais pr&oacute;xima do Sistema Solar</a> &eacute; a <a href="http://en.wikipedia.org/wiki/An%C3%A3_vermelha" id="w">an&atilde; vermelha</a> <a href="http://en.wikipedia.org/wiki/Proxima_Centauri" id="w">Proxima Centauri</a>, uma das componentes do <a href="http://en.wikipedia.org/wiki/Sistema_estelar" id="w">sistema estelar</a> triplo <a href="http://en.wikipedia.org/wiki/Alpha_Centauri" id="w">Alpha Centauri</a>. A <a href="http://en.wikipedia.org/wiki/Magnitude_aparente" id="w">magnitude aparente</a> combinada deste sistema, essencialmente definida pela Alpha Centauri A e, em menor grau, pela Alpha Centauri B, resulta <a href="http://en.wikipedia.org/wiki/Anexo:Lista_das_estrelas_mais_brilhantes" id="w">numa das estrelas mais brilhantes do c&eacute;u</a>, vis&iacute;vel no hemisf&eacute;rio sul, encontrando&shy;se a uma dist&acirc;ncia m&eacute;dia de 4,3 anos&shy;luz de n&oacute;s. Orbitando a segunda maior constituinte, Alpha Centauri B, que &eacute; parecida com o Sol em tamanho e brilho, foi <a href="http://en.wikipedia.org/wiki/Alfa_Centauri_Bb" id="w">descoberto um planeta</a> com dimens&otilde;es um pouco maiores que as da Terra, sendo, portanto, o mais pr&oacute;ximo <a href="http://en.wikipedia.org/wiki/Planeta_extrassolar" id="w">planeta extrassolar</a> conhecido.<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> Outras estrelas relativamente pr&oacute;ximas s&atilde;o a <a href="http://en.wikipedia.org/wiki/Estrela_de_Barnard" id="w">estrela de Barnard</a>, uma <a href="http://en.wikipedia.org/wiki/An%C3%A3_vermelha" id="w">an&atilde; vermelha</a> muito pequena e vis&iacute;vel somente com telesc&oacute;pio, mas com um not&aacute;vel <a href="http://en.wikipedia.org/wiki/Estrela_de_movimento_pr%C3%B3prio" id="w">movimento pr&oacute;prio</a>, a cerca de 5,9 anos&shy;luz de dist&acirc;ncia, e <a href="http://en.wikipedia.org/wiki/Sirius" id="w">Sirius</a>, a mais brilhante vista da Terra (depois do Sol), a 8,6 anos&shy;luz. Em geral as proximidades do Sistema Solar s&atilde;o pouco povoadas por estrelas, a maior parte delas com dimens&otilde;es e brilho menores que os do Sol e constituintes de <a href="http://en.wikipedia.org/wiki/Estrela_bin%C3%A1ria" id="w">sistemas bin&aacute;rios</a> ou <a href="http://en.wikipedia.org/wiki/Estrela_m%C3%BAltipla" id="w">m&uacute;ltiplos</a>. Num raio de treze anos&shy;luz a partir do centro do Sistema Solar existem 25 sistemas estelares e, segundo estimativas, at&eacute; 32 anos&shy;luz de dist&acirc;ncia poder&atilde;o vir a ser confirmados alguns que n&atilde;o foram ainda descobertos, por causa de seu brilho extremamente fraco.<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup><sup id="_ref&shy;nearest stars_a" class="reference"><a href="#_note&shy;nearest stars" title="">[166]</a></sup></p>&#10;<p>De acordo com os dados obtidos pelo <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_artificial" id="w">sat&eacute;lite artificial</a> <a href="http://en.wikipedia.org/wiki/Hipparcos" id="w">Hipparcos</a>, colocado em &oacute;rbita para medir a dist&acirc;ncia e o movimento das estrelas pr&oacute;ximas, concluiu&shy;se que a cada um milh&atilde;o de anos, pelo menos doze estrelas em m&eacute;dia passam a uma dist&acirc;ncia menor que um <a href="http://en.wikipedia.org/wiki/Parsec" id="w">parsec</a> (equivalente a 3,26 anos&shy;luz) do Sol. Baseado em estimativas, acredita&shy;se que, durante toda a exist&ecirc;ncia do Sistema Solar, a menor dist&acirc;ncia que uma estrela passar&aacute; do Sol ser&aacute; de aproximadamente 900 unidades astron&ocirc;micas<sup id="_ref&shy;UA_d" class="reference"><a href="#_note&shy;UA" title="">[8]</a></sup>, bem al&eacute;m da heliosfera. Contudo, tal encontro resultaria na perturba&ccedil;&atilde;o do movimento dos corpos da Nuvem de Oort, que seriam lan&ccedil;ados em dire&ccedil;&otilde;es aleat&oacute;rias, podendo provocar, inclusive, uma chuva de cometas que bombardearia a Terra e os demais planetas e que se estenderia por mais de dois milh&otilde;es de anos.<sup id="_ref&shy;nearest stars_b" class="reference"><a href="#_note&shy;nearest stars" title="">[166]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:236084main_MilkyWay&shy;full&shy;annotated.jpg%7Cthumb%7Cesquerda" id="w">Impress&atilde;o art&iacute;stica da Via L&aacute;ctea, com a localiza&ccedil;&atilde;o indicada do Sistema Solar.</a></p>&#10;<a id="Contexto_gal%C3%A1ctico" name="Contexto_gal%C3%A1ctico"></a><h3> Contexto gal&aacute;ctico </h3>&#10;<p>O Sistema Solar faz parte de uma <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia_espiral" id="w">gal&aacute;xia espiral</a> denominada <a href="http://en.wikipedia.org/wiki/Via_L%C3%A1ctea" id="w">Via L&aacute;ctea</a>. O Sol est&aacute; localizado entre 26 e 28 mil anos&shy;luz do <a href="http://en.wikipedia.org/wiki/Centro_da_Via_L%C3%A1ctea" id="w">n&uacute;cleo gal&aacute;ctico</a> e a cerca de vinte anos&shy;luz acima do <a href="http://en.wikipedia.org/wiki/Plano_gal%C3%A1ctico" id="w">plano gal&aacute;ctico</a>, na parte mais interna de uma forma&ccedil;&atilde;o conhecida como <a href="http://en.wikipedia.org/wiki/Bra%C3%A7o_de_%C3%93rion" id="w">Bra&ccedil;o de &Oacute;rion</a> que, na verdade, &eacute; uma mera conex&atilde;o entre duas estruturas mais massivas, o <a href="http://en.wikipedia.org/wiki/Bra%C3%A7o_de_Sagit%C3%A1rio" id="w">Bra&ccedil;o de Sagit&aacute;rio</a> e o <a href="http://en.wikipedia.org/wiki/Bra%C3%A7o_de_Perseus" id="w">Bra&ccedil;o de Perseu</a>. Por nos encontrarmos dentro da gal&aacute;xia, vemos seu plano como uma faixa brilhante percorrendo todo o c&eacute;u, cujo centro se localiza na dire&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Constela%C3%A7%C3%A3o" id="w">constela&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Sagittarius" id="w">Sagit&aacute;rio</a>. A Via L&aacute;ctea possui cerca de cem mil anos&shy;luz de di&acirc;metro e pelo menos 200 bilh&otilde;es de estrelas, embora estimativas recentes estimem mais de 400 bilh&otilde;es desses objetos<sup id="_ref&shy;n&uacute;meros_g" class="reference"><a href="#_note&shy;n&uacute;meros" title="">[4]</a></sup>, al&eacute;m de milhares de <a href="http://en.wikipedia.org/wiki/Aglomerado_estelar" id="w">aglomerados estelares</a>, <a href="http://en.wikipedia.org/wiki/Nebulosa" id="w">nebulosas</a> e in&uacute;meros planetas. Nos <a href="http://en.wikipedia.org/wiki/Bra%C3%A7os_da_Via_L%C3%A1ctea" id="w">bra&ccedil;os da gal&aacute;xia</a> predominam as estrelas mais jovens, mat&eacute;ria interestelar e nebulosas difusas, enquanto na parte central existem majoritariamente aglomerados de estrelas velhas.<sup id="_ref&shy;Milky Way_a" class="reference"><a href="#_note&shy;Milky Way" title="">[167]</a></sup> A gal&aacute;xia como um todo apresenta um movimento de rota&ccedil;&atilde;o em sentido hor&aacute;rio quando vista da parte norte, mas com per&iacute;odos que diferem de acordo com a dist&acirc;ncia ao centro. Percorrendo esse trajeto, o Sistema Solar viaja a cerca de 828 mil quil&ocirc;metros por hora, por isso s&atilde;o necess&aacute;rios cerca de 225 milh&otilde;es de anos para completar uma volta, o que caracteriza um <a href="http://en.wikipedia.org/wiki/Ano_gal%C3%A1ctico" id="w">ano gal&aacute;ctico</a>. Estima&shy;se que o Sol completou esse trajeto somente vinte vezes desde sua forma&ccedil;&atilde;o.<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup><sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup><sup id="_ref&shy;nearest stars_c" class="reference"><a href="#_note&shy;nearest stars" title="">[166]</a></sup></p>&#10;<p>Nossa gal&aacute;xia pertence a um <a href="http://en.wikipedia.org/wiki/Aglomerado_de_gal%C3%A1xias" id="w">grupo</a> esparso chamado de <a href="http://en.wikipedia.org/wiki/Grupo_Local" id="w">Grupo Local</a>, composto por tr&ecirc;s gal&aacute;xias dominantes e cerca de trinta outras de menores dimens&otilde;es. Dentre todas, a mais extensa &eacute; a <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia_de_Andr%C3%B4meda" id="w">Gal&aacute;xia de Andr&ocirc;meda</a>, que se localiza a cerca de 2,9 milh&otilde;es de anos&shy;luz de n&oacute;s, por&eacute;m, de acordo com estudos, a Via L&aacute;ctea possui maior massa. A mais pr&oacute;xima &eacute; a <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia_An%C3%A3_do_C%C3%A3o_Maior" id="w">Gal&aacute;xia An&atilde; do C&atilde;o Maior</a>, a 42 mil anos&shy;luz do centro gal&aacute;ctico, seguida pela <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia_An%C3%A3_El%C3%ADptica_de_Sagit%C3%A1rio" id="w">Gal&aacute;xia An&atilde; El&iacute;ptica de Sagit&aacute;rio</a>. A <a href="http://en.wikipedia.org/wiki/Grande_Nuvem_de_Magalh%C3%A3es" id="w">Grande</a> e a <a href="http://en.wikipedia.org/wiki/Pequena_Nuvem_de_Magalh%C3%A3es" id="w">Pequena Nuvem de Magalh&atilde;es</a> s&atilde;o as maiores dentre as <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia_sat%C3%A9lite" id="w">gal&aacute;xias sat&eacute;lites</a> da Via L&aacute;ctea.<sup id="_ref&shy;Milky Way_b" class="reference"><a href="#_note&shy;Milky Way" title="">[167]</a></sup><sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup></p>&#10;<a id="Futuro" name="Futuro"></a><h2> Futuro </h2>&#10;<p>O Sol realiza a fus&atilde;o do hidrog&ecirc;nio em h&eacute;lio para produzir energia e se manter est&aacute;vel. Enquanto isso acontece, diz&shy;se que a estrela est&aacute; na <a href="http://en.wikipedia.org/wiki/Sequ%C3%AAncia_principal" id="w">sequ&ecirc;ncia principal</a>, uma das fases de sua <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o_estelar" id="w">evolu&ccedil;&atilde;o estelar</a>. Em seu n&uacute;cleo, a press&atilde;o exercida pela libera&ccedil;&atilde;o energ&eacute;tica provocaria a expans&atilde;o da estrela, mas &eacute; contrabalan&ccedil;ada pela for&ccedil;a da gravidade, que age na dire&ccedil;&atilde;o oposta, mantendo assim o <a href="http://en.wikipedia.org/wiki/Equil%C3%ADbrio_hidrost%C3%A1tico" id="w">equil&iacute;brio</a>. Ao longo do tempo, contudo, o consumo de hidrog&ecirc;nio faz as taxas das rea&ccedil;&otilde;es diminu&iacute;rem e, para retornar ao equil&iacute;brio, o n&uacute;cleo contrai&shy;se e se torna mais quente. Esse processo provoca o gradual aquecimento da estrela ao longo de bilh&otilde;es de anos,<sup id="_ref&shy;n&uacute;meros_h" class="reference"><a href="#_note&shy;n&uacute;meros" title="">[4]</a></sup> mantendo&shy;se est&aacute;vel. No entanto, o Sol passar&aacute; por grandes mudan&ccedil;as quando o hidrog&ecirc;nio, seu combust&iacute;vel, tiver se exaurido por completo.<sup id="_ref&shy;futuro_a" class="reference"><a href="#_note&shy;futuro" title="">[171]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ssc2005&shy;01b.jpg%7Cthumb%7Cesquerda" id="w">Os planetas podem entrar em rota de colis&atilde;o no futuro.</a></p>&#10;<a id="Colis%C3%B5es_planet%C3%A1rias" name="Colis%C3%B5es_planet%C3%A1rias"></a><h3> Colis&otilde;es planet&aacute;rias </h3>&#10;<p>Uma das quest&otilde;es debatidas entre os cientistas refere&shy;se &agrave; estabilidade do Sistema Solar. Sabe&shy;se que os planetas exercem atra&ccedil;&atilde;o gravitacional  entre si e, portanto, suas &oacute;rbitas n&atilde;o s&atilde;o perfeitamente est&aacute;veis. Uma vez que essas varia&ccedil;&otilde;es s&atilde;o cumulativas, o Sistema Solar poder&aacute; entrar em um <a href="http://en.wikipedia.org/wiki/Teoria_do_caos" id="w">per&iacute;odo ca&oacute;tico</a> no qual a relativa estabilidade existente hoje n&atilde;o mais prevalecer&aacute;. Os cen&aacute;rios acerca do movimento planet&aacute;rio a longo prazo s&atilde;o extremamente dif&iacute;ceis de prever, por conta da enorme quantidade de objetos e de fatores envolvidos. N&atilde;o obstante, estima&shy;se que pelo menos nos pr&oacute;ximos quarenta milh&otilde;es de anos os planetas devam ocupar aproximadamente suas &oacute;rbitas atuais. Num futuro distante a &oacute;rbita de Merc&uacute;rio, por exemplo, tender&aacute; a se tornar cada vez mais exc&ecirc;ntrica, levando o planeta a possivelmente cruzar com a &oacute;rbita de V&ecirc;nus ou mesmo com a da Terra, perturbando a trajet&oacute;ria de todos os planetas interiores e propiciando, de acordo com cen&aacute;rios projetados, uma colis&atilde;o de Merc&uacute;rio com V&ecirc;nus em 3,5 bilh&otilde;es de anos<sup id="_ref&shy;n&uacute;meros_i" class="reference"><a href="#_note&shy;n&uacute;meros" title="">[4]</a></sup>ou a eje&ccedil;&atilde;o do primeiro para fora do Sistema Solar. Essas perturba&ccedil;&otilde;es podem causar, ainda, uma colis&atilde;o entre o nosso planeta e Merc&uacute;rio ou Marte em alguns bilh&otilde;es de anos<sup id="_ref&shy;n&uacute;meros_j" class="reference"><a href="#_note&shy;n&uacute;meros" title="">[4]</a></sup>, o que varreria completamente qualquer forma de vida ainda presente na Terra. Os gigantes gasosos, por outro lado, n&atilde;o devem sofrer mudan&ccedil;as significativas em suas &oacute;rbitas devido a esse processo, por conta, sobretudo, de suas massas consideravelmente superiores &agrave;s dos planetas internos.<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup><sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup><sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Andromeda_Collides_Milky_Way.jpg%7Cthumb" id="w">In&iacute;cio da colis&atilde;o das gal&aacute;xias tal como seria observada a partir da Terra, daqui a quatro bilh&otilde;es de anos&#60&semi;ref group=&#34&semi;nota&#34&semi; name=&#34&semi;n&uacute;meros&#34&semi;/&#62&semi;.</a></p>&#10;<a id="Colis%C3%A3o_gal%C3%A1ctica" name="Colis%C3%A3o_gal%C3%A1ctica"></a><h3> Colis&atilde;o gal&aacute;ctica </h3>&#10;<p> &#10;Daqui a cerca de quatro bilh&otilde;es de anos<sup id="_ref&shy;n&uacute;meros_k" class="reference"><a href="#_note&shy;n&uacute;meros" title="">[4]</a></sup>a Via L&aacute;ctea entrar&aacute; em um processo de fus&atilde;o com a <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia_de_Andr%C3%B4meda" id="w">Gal&aacute;xia de Andr&ocirc;meda</a>, atualmente a 2,5 milh&otilde;es de anos&shy;luz de dist&acirc;ncia. Apesar de o <a href="http://en.wikipedia.org/wiki/Expans%C3%A3o_m%C3%A9trica_do_espa%C3%A7o" id="w">Universo estar em expans&atilde;o</a>, com a maioria das gal&aacute;xias se afastando umas das outras, as duas exercem intera&ccedil;&atilde;o gravitacional m&uacute;tua, direcionando&shy;as para uma colis&atilde;o a uma velocidade de aproxima&ccedil;&atilde;o de cerca de 400 mil quil&ocirc;metros por hora em rela&ccedil;&atilde;o &agrave; Via L&aacute;ctea. As chances de ocorrerem embates entre as estrelas que as comp&otilde;em s&atilde;o muito remotas, devido &agrave; imensa dist&acirc;ncia a que se encontram umas das outras&semi; no entanto, ser&atilde;o direcionadas para &oacute;rbitas aleat&oacute;rias totalmente diferentes em torno do novo centro gal&aacute;ctico que se formar&aacute;. Por isso, o Sol e consequentemente os outros corpos do Sistema Solar ser&atilde;o movidos para outra regi&atilde;o da gal&aacute;xia, provavelmente bem mais afastada do centro, mas sem o risco de serem destru&iacute;dos. A fus&atilde;o das gal&aacute;xias levar&aacute; mais dois bilh&otilde;es de anos<sup id="_ref&shy;n&uacute;meros_l" class="reference"><a href="#_note&shy;n&uacute;meros" title="">[4]</a></sup>para se completar, e no fim formar&atilde;o uma imensa <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia_el%C3%ADptica" id="w">gal&aacute;xia el&iacute;ptica</a>.<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup></p>&#10;<a id="Gigante_vermelha" name="Gigante_vermelha"></a><h3> Gigante vermelha </h3>&#10;<p> &#10;Estimativas baseadas na observa&ccedil;&atilde;o de outras estrelas indicam que o Sol j&aacute; concluiu um pouco menos da metade de sua exist&ecirc;ncia.<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup> Daqui a cerca de cinco bilh&otilde;es de anos,<sup id="_ref&shy;n&uacute;meros_m" class="reference"><a href="#_note&shy;n&uacute;meros" title="">[4]</a></sup> a maior parte do hidrog&ecirc;nio j&aacute; deve ter se exaurido, o que provocar&aacute; a perda de press&atilde;o e a consequente contra&ccedil;&atilde;o do n&uacute;cleo pela gravidade para manter o seu equil&iacute;brio. A press&atilde;o resultante desta retra&ccedil;&atilde;o ser&aacute; agora suficiente para que as camadas ao redor do n&uacute;cleo tamb&eacute;m sejam capazes de converter parte do hidrog&ecirc;nio restante em h&eacute;lio. Essa nova &aacute;rea de fus&atilde;o nuclear promover&aacute; o aumento da temperatura no interior e a expans&atilde;o das camadas exteriores (e consequentemente a dilata&ccedil;&atilde;o da estrela), al&eacute;m da diminui&ccedil;&atilde;o de sua temperatura superficial para cerca de 4 mil graus Celsius e um aumento apreci&aacute;vel do brilho, transformando&shy;a em uma estrela <a href="http://en.wikipedia.org/wiki/Gigante_vermelha" id="w">gigante vermelha</a>. As dimens&otilde;es do raio do Sol aumentar&atilde;o entre cem e duzentas vezes, fazendo com que Merc&uacute;rio e provavelmente V&ecirc;nus sejam incorporados &agrave; camada externa da estrela. O aumento da temperatura e da luminosidade afetar&aacute; todos os corpos do Sistema Solar. Os oceanos da Terra ser&atilde;o completamente vaporizados e as temperaturas na superf&iacute;cie do planeta poder&atilde;o chegar a mais de 1 200&deg;C. O gelo presente nas luas de J&uacute;piter se fundir&aacute; e provavelmente se tornar&aacute; vapor. Em Netuno as temperaturas ser&atilde;o semelhantes &agrave;s da Terra atualmente e no Cintur&atilde;o de Kuiper o calor ser&aacute; suficiente para vaporizar os cometas.<sup id="_ref&shy;futuro_b" class="reference"><a href="#_note&shy;futuro" title="">[171]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:NGC7293_(2004).jpg%7Cthumb" id="w">Em um dos est&aacute;gios finais de sua exist&ecirc;ncia o Sol, devido &agrave; instabilidade em seu n&uacute;cleo, dever&aacute; ejetar suas camadas exteriores, que brilhar&atilde;o durante alguns milhares de anos e formar&atilde;o uma esplendorosa nebulosa planet&aacute;ria semelhante &agrave; [[Nebulosa de H&eacute;lix]].</a>&#10;A gravidade reduzida na superf&iacute;cie do Sol resultante do processo de expans&atilde;o far&aacute; com que a intensidade do vento solar aumente substancialmente, provocando a perda gradual de sua massa. Enquanto isso, o n&uacute;cleo solar prossegue sua contra&ccedil;&atilde;o at&eacute; que a press&atilde;o e a temperatura nessa &aacute;rea sejam suficientes para iniciar a <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o_nuclear_do_h%C3%A9lio" id="w">fus&atilde;o do h&eacute;lio</a>, transformando&shy;o em carbono e oxig&ecirc;nio, enquanto o pouco hidrog&ecirc;nio restante continua a ser consumido nas camadas que o rodeiam. Contudo, o h&eacute;lio deve se extinguir rapidamente e o n&uacute;cleo novamente se contrai, permitindo que um novo estrato de fus&atilde;o de h&eacute;lio surja ao redor do n&uacute;cleo. Todavia, esse &eacute; um processo inst&aacute;vel que produz numerosas oscila&ccedil;&otilde;es denominadas <a href="http://en.wikipedia.org/wiki/Flash_de_h%C3%A9lio" id="w">flashes de h&eacute;lio</a>. Consequentemente, as camadas externas n&atilde;o mais se manter&atilde;o coesas e ap&oacute;s numerosas pulsa&ccedil;&otilde;es ser&atilde;o ejetadas, formando uma <a href="http://en.wikipedia.org/wiki/Nebulosa_planet%C3%A1ria" id="w">nebulosa planet&aacute;ria</a><sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup> que n&atilde;o deve durar por muito tempo, mas brilhar&aacute; intensamente devido &agrave; grande quantidade de radia&ccedil;&atilde;o que emana do n&uacute;cleo remanescente. &Agrave; medida que a massa da estrela se perde no meio interestelar, a for&ccedil;a gravitacional do Sol se torna cada vez menor, provocando o gradual afastamento dos corpos que o orbitam e o completo rompimento da liga&ccedil;&atilde;o que mantinha os objetos mais afastados em &oacute;rbita. Toda essa fase de gigante vermelha deve se prolongar por cerca de setecentos milh&otilde;es de anos.<sup id="_ref&shy;red giant_a" class="reference"><a href="#_note&shy;red giant" title="">[178]</a></sup><sup id="_ref&shy;red giant 2_a" class="reference"><a href="#_note&shy;red giant 2" title="">[179]</a></sup></p>&#10;<a id="An%C3%A3_branca%2C_negra_e_o_fim_do_Sistema_Solar" name="An%C3%A3_branca%2C_negra_e_o_fim_do_Sistema_Solar"></a><h3> An&atilde; branca, negra e o fim do Sistema Solar </h3>&#10;<p>Ap&oacute;s a eje&ccedil;&atilde;o das camadas externas da estrela, seu n&uacute;cleo remanescente continua a se contrair, mas agora a press&atilde;o central n&atilde;o &eacute; mais suficiente para dar origem a novos processos de fus&atilde;o e gerar energia. Com isso, por a&ccedil;&atilde;o da gravidade a estrela se contrai at&eacute; um certo ponto e irradia sua energia restante, mas n&atilde;o &eacute; capaz de realizar a fus&atilde;o nuclear e produzir mais luz e calor. A massa restante corresponde a somente trinta por cento da massa original do Sol e suas dimens&otilde;es s&atilde;o semelhantes &agrave;s da Terra. O Sol agora se torna uma estrela <a href="http://en.wikipedia.org/wiki/An%C3%A3_branca" id="w">an&atilde; branca</a>. Os poss&iacute;veis corpos remanescentes do Sistema Solar entrar&atilde;o numa era de frio profundo, j&aacute; que o pequeno n&uacute;cleo que ainda permanece libera lentamente sua energia, e seu brilho e temperatura v&atilde;o gradualmente diminuindo durante um per&iacute;odo que se prolonga por cerca de um bilh&atilde;o de anos<sup id="_ref&shy;n&uacute;meros_n" class="reference"><a href="#_note&shy;n&uacute;meros" title="">[4]</a></sup>, at&eacute; que a luminosidade se torna extremamente baixa, a ponto de impossibilitar sua detec&ccedil;&atilde;o &agrave; dist&acirc;ncia por aparelhos atuais. O Sol se torna, ent&atilde;o, uma <a href="http://en.wikipedia.org/wiki/An%C3%A3_negra" id="w">an&atilde; negra</a>, um objeto frio e escuro que vaga em meio a outras estrelas sem emitir nenhum tipo de radia&ccedil;&atilde;o, cercado por poss&iacute;veis remanescentes do que um dia foi o Sistema Solar.<sup id="_ref&shy;red giant_b" class="reference"><a href="#_note&shy;red giant" title="">[178]</a></sup><sup id="_ref&shy;red giant 2_b" class="reference"><a href="#_note&shy;red giant 2" title="">[179]</a></sup></p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_objetos_do_Sistema_Solar" id="w">Lista de objetos do Sistema Solar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_celeste" id="w">Mec&acirc;nica celeste</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Astronomia" id="w">Astronomia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cosmologia" id="w">Cosmologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o_do_Sistema_Solar" id="w">Coloniza&ccedil;&atilde;o do Sistema Solar</a></li></ul>&#10;<p> &#10; </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.solarviews.com/portug/homepage.htm" rel="nofollow" title="http://www.solarviews.com/portug/homepage.htm">Vistas do Sistema Solar</a></li>&#10;<li><a class="externallink" href="http://www.rense.com/general72/size.htm" rel="nofollow" title="http://www.rense.com/general72/size.htm">The Size of our World</a>compara&ccedil;&atilde;o entre o tamanho da Terra e o dos outros astros do Sistema Solar</li>&#10;<li><a class="externallink" href="http://celestia.sourceforge.net" rel="nofollow" title="http://celestia.sourceforge.net">Celestia</a>Simula&ccedil;&atilde;o espacial gr&aacute;tis em 3D em tempo real</li>&#10;<li><a class="externallink" href="http://www.moonphaseinfo.com/solarsystem.php?l=pt" rel="nofollow" title="http://www.moonphaseinfo.com/solarsystem.php?l=pt">Sistema Solar</a></li>&#10;<li><a class="externallink" href="http://www.discoverybrasil.com/guia_espacio/planetas/index.shtml" rel="nofollow" title="http://www.discoverybrasil.com/guia_espacio/planetas/index.shtml">Discovery Channel &shy; Os Planetas</a></li>&#10;<li><a class="externallink" href="http://solarsystem.nasa.gov" rel="nofollow" title="http://solarsystem.nasa.gov">Portal sobre explora&ccedil;&atilde;o do Sistema Solar da JPL/NASA</a></li>&#10;<li><a class="externallink" href="http://www.argonavis.com.br/astronomia/tabelas" rel="nofollow" title="http://www.argonavis.com.br/astronomia/tabelas">Gerador de dados sobre o Sistema Solar</a></li>&#10;<li><a class="externallink" href="http://www.argonavis.com.br/astronomia/orbitas" rel="nofollow" title="http://www.argonavis.com.br/astronomia/orbitas">Gerador de &oacute;rbitas sobre o Sistema Solar (em formato SVG)</a></li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sistema_solar" id="w"> </a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>