<html><title>Hist&oacute;ria em quadrinhos no Brasil</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Agostini_Z%C3%A9_Caipora.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;As Aventuras de Z&eacute; Caipora&#39&semi;&#39&semi;, de [[Angelo Agostini]], uma das primeiras hist&oacute;rias em quadrinhos do Brasil</a></p>&#10;<p>As <b><a href="http://en.wikipedia.org/wiki/Hist%C3%B3rias_em_quadrinhos" id="w">hist&oacute;rias em quadrinhos</a> no Brasil</b> come&ccedil;aram a ser publicadas no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, adotando um estilo sat&iacute;rico conhecido como <a href="http://en.wikipedia.org/wiki/Cartoon" id="w">cartuns</a>, <a href="http://en.wikipedia.org/wiki/Charge" id="w">charges</a> ou <a href="http://en.wikipedia.org/wiki/Caricatura" id="w">caricaturas</a> e que depois se estabeleceria com as populares <a href="http://en.wikipedia.org/wiki/Tira_de_jornal" id="w">tiras</a>. A edi&ccedil;&atilde;o de revistas pr&oacute;prias de hist&oacute;rias em quadrinhos no pa&iacute;s come&ccedil;ou no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Mas, apesar do Brasil contar com grandes artistas durante a hist&oacute;ria, a influ&ecirc;ncia estrangeira sempre foi muito grande nessa &aacute;rea, com o mercado editoral dominado pelas publica&ccedil;&otilde;es de quadrinhos americanos, europeus e japoneses.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="S%C3%A9culo_XIX" name="S%C3%A9culo_XIX"></a><h3> S&eacute;culo XIX </h3>&#10;&#10;<a id="Precursores_e_primeiros_passos_(1837_&shy;_1895)" name="Precursores_e_primeiros_passos_(1837_&shy;_1895)"></a><h3> Precursores e primeiros passos (1837 &shy; 1895) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:1837_first_caricature_in_Brazil_&shy;_Regency.png%7Cthumb" id="w">Primeira charge no Brasil de autoria de Manuel de Ara&uacute;jo Porto&shy;Alegre (1837)</a>&#10;As hist&oacute;rias em quadrinhos no Brasil come&ccedil;aram a ser publicadas no s&eacute;culo XIX. Em 1837, circulou o primeiro desenho em formato de <a href="http://en.wikipedia.org/wiki/Charge" id="w">charge</a>, de autoria de <a href="http://en.wikipedia.org/wiki/Manuel_de_Ara%C3%BAjo_Porto&shy;Alegre" id="w">Manuel de Ara&uacute;jo Porto&shy;Alegre</a>, que foi produzida atrav&eacute;s do processo de <a href="http://en.wikipedia.org/wiki/Litografia" id="w">litografia</a> e vendida em papel avulso.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> O autor criaria mais tarde, em 1844, uma revista de humor pol&iacute;tico.</p>&#10;<p>No final da d&eacute;cada de 1860, <a href="http://en.wikipedia.org/wiki/Angelo_Agostini" id="w">Angelo Agostini</a> continuou a tradi&ccedil;&atilde;o de introduzir nas publica&ccedil;&otilde;es jornal&iacute;sticas e populares brasileiras, desenhos com temas de <a href="http://en.wikipedia.org/wiki/S%C3%A1tira" id="w">s&aacute;tira</a> pol&iacute;tica e social. Entre suas personagens populares, desenhadas como protagonistas de hist&oacute;rias em quadrinhos propriamente ditas, estavam o &#34&semi;<a href="http://en.wikipedia.org/wiki/Nh%C3%B4_Quim" id="w">Nh&ocirc; Quim</a>&#34&semi; (1869) e &#34&semi;<a href="http://en.wikipedia.org/wiki/As_Aventuras_de_Z%C3%A9_Caipora" id="w">Z&eacute; Caipora</a>&#34&semi; (1883). Agostini publicou nas revistas Vida Fluminense, O Malho e Don Quixote.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>&#10; </p>&#10;<a id="S%C3%A9culo_XX" name="S%C3%A9culo_XX"></a><h3> S&eacute;culo XX </h3>&#10;<a id="O_Tico&shy;Tico_(1905_&shy;_1957)" name="O_Tico&shy;Tico_(1905_&shy;_1957)"></a><h4> O Tico&shy;Tico (1905 &shy; 1957) </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:O_Tico&shy;Tico.png%7Cthumb" id="w">Logotipo de &#39&semi;&#39&semi;O Tico&shy;Tico&#39&semi;&#39&semi;, criado por Angelo Agostini</a>&#10;Lan&ccedil;ada em <a href="http://en.wikipedia.org/wiki/11_de_outubro" id="w">11 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a>, a revista <a href="http://en.wikipedia.org/wiki/O_Tico&shy;Tico" id="w">O Tico&shy;Tico</a> &eacute; considerada a primeira revista em quadrinhos do pa&iacute;s, concebida pelo desenhista Renato de Castro, tendo o projeto sido apresentado a Luiz Bartolomeu de Souza, propriet&aacute;rio da revista <a href="http://en.wikipedia.org/wiki/O_Malho" id="w">O Malho</a> (onde Angelo Agostini trabalhou, ap&oacute;s o encerramento de Don Quixote)<sup id="_ref&shy;predominancia_a" class="reference"><a href="#_note&shy;predominancia" title="">[3]</a></sup>&semi; ap&oacute;s aprovada, a revista teve a participa&ccedil;&atilde;o de Angelo Agostini, que criou o logotipo e ilustrou algumas hist&oacute;rias da revista<sup id="_ref&shy;100 anos_a" class="reference"><a href="#_note&shy;100 anos" title="">[4]</a></sup>. O formato de O Tico Tico foi inspirado na revista infantil francesa La Semaine de Suzette&semi; a personagem Suzette foi publicada na revista brasileira com o nome de Felismina<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>&semi; B&eacute;cassine, outra personagem da revista<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>, foi chamada de Chiquita<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>. Tico&shy;Tico &eacute; considerada a primeira revista em quadrinhos no Brasil, e teve a colabora&ccedil;&atilde;o de artistas de renome como <a href="http://en.wikipedia.org/wiki/J._Carlos" id="w">J. Carlos</a> (respons&aacute;vel pelas mudan&ccedil;as gr&aacute;ficas da revista em <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>), <a href="http://en.wikipedia.org/wiki/Max_Yantok" id="w">Max Yantok</a> e Alfredo Storni<sup id="_ref&shy;tico_a" class="reference"><a href="#_note&shy;tico" title="">[8]</a></sup>.&#10; </p>&#10;<p>O personagem de maior sucesso da revista era Chiquinho (publicado entre <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a> e <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>)<sup id="_ref&shy;100 anos_b" class="reference"><a href="#_note&shy;100 anos" title="">[4]</a></sup>, considerado por muitos anos como uma cria&ccedil;&atilde;o brasileira at&eacute; que, na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a><sup id="_ref&shy;tico_b" class="reference"><a href="#_note&shy;tico" title="">[8]</a></sup>, um grupo de cartunistas alegou que este era, na verdade, uma c&oacute;pia do americano Buster Brown de <a href="http://en.wikipedia.org/wiki/Richard_Felton_Outcault" id="w">Richard Felton Outcault</a> (algo parecido aconteceu na <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Holanda</a>, onde Buster Brown serviu de inspira&ccedil;&atilde;o para cria&ccedil;&atilde;o de Sjors van de Rebellenclub)<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>. Durante a &eacute;poca da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> , o Chiquinho tamb&eacute;m teve inspira&ccedil;&atilde;o nas hist&oacute;rias de <a href="http://en.wikipedia.org/wiki/Little_Nemo_in_Slumberland" id="w">Little Nemo in Slumberland</a><sup id="_ref&shy;predominancia_b" class="reference"><a href="#_note&shy;predominancia" title="">[3]</a></sup>. Tamb&eacute;m figuraram na revista <a href="http://en.wikipedia.org/wiki/Reco&shy;Reco%2C_Bol%C3%A3o_e_Azeitona" id="w">Reco&shy;Reco, Bol&atilde;o e Azeitona</a> de <a href="http://en.wikipedia.org/wiki/Luiz_S%C3%A1" id="w">Luiz S&aacute;</a>, Lamparina de J. Carlos, Kaximbown de Max Yantok, Max Muller de A. Rocha entre outros<sup id="_ref&shy;100 anos_c" class="reference"><a href="#_note&shy;100 anos" title="">[4]</a></sup>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, alguns personagens das tiras americanas foram publicados na revista como <a href="http://en.wikipedia.org/wiki/Mickey_Mouse" id="w">Mickey Mouse</a> (chamado de Ratinho Curioso), <a href="http://en.wikipedia.org/wiki/Krazy_Kat" id="w">Krazy Kat</a>, (chamado de Gato Maluco) e <a href="http://en.wikipedia.org/wiki/Gato_F%C3%A9lix" id="w">Gato F&eacute;lix</a>. J.Carlos foi o primeiro desenhista brasileiro a desenhar personagens da <a href="http://en.wikipedia.org/wiki/Disney" id="w">Disney</a> nas p&aacute;ginas de O Tico&shy;Tico<sup id="_ref&shy;80 anos_a" class="reference"><a href="#_note&shy;80 anos" title="">[10]</a></sup>.</p>&#10;<p>A revista foi perdendo popularidade na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>, na medida em que surgiram os suplementos de quadrinhos publicados em jornais e diversas revistas em quadrinhos surgidas nessa &eacute;poca&semi; na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a> investiu no humor gr&aacute;fico, publicando <a href="http://en.wikipedia.org/wiki/Cartoon" id="w">cartuns</a> de artistas  como Bosc e Semp&eacute;. A revista foi publicada at&eacute; 1957 (ap&oacute;s isso O Malho publicou edi&ccedil;&otilde;es especiais com o t&iacute;tulo &#34&semi;O Tico&shy;Tico Aprsenta&#34&semi; at&eacute; 1977)<sup id="_ref&shy;luxuoso_a" class="reference"><a href="#_note&shy;luxuoso" title="">[11]</a></sup>, e nos &uacute;ltimos quadrinhos de sua exist&ecirc;ncia voltou a ter o foco educativo de outrora<sup id="_ref&shy;100 anos_d" class="reference"><a href="#_note&shy;100 anos" title="">[4]</a></sup>.&#10; &#10;e==== Os suplementos de jornais e o surgimento das editoras (1929 &shy; 1959) ====&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Jornal_O_Globo_1942.jpg%7Cthumb%7Cesquerda" id="w">O jornal &#34&semi;O Globo&#34&semi; de Roberto Marinho, foi um dos jornais respons&aacute;veis pela implementa&ccedil;&atilde;o dos suplementos de tiras de quadrinhos</a>&#10;Em Setembro de <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>, o jornal <a href="http://en.wikipedia.org/wiki/A_Gazeta_(S%C3%A3o_Paulo)" id="w">A Gazeta</a> cria um suplemento de quadrinhos no formato <a href="http://en.wikipedia.org/wiki/Tabloide" id="w">tabloide</a>, baseado nos <a href="http://en.wikipedia.org/wiki/Pranchas_dominicais" id="w">Suplementos dominicais de quadrinhos americanos</a>&semi; no m&ecirc;s seguinte, a <a href="http://en.wikipedia.org/wiki/Editora_Vecchi" id="w">Casa Editorial Vecchi</a> (uma editora de origem italiana)<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> lan&ccedil;ou a revista Mundo Infantil, por&eacute;m o sucesso dos suplementos se deu em 1934 com a cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Suplemento_Infantil" id="w">Suplemento Infantil</a> de <a href="http://en.wikipedia.org/wiki/Adolfo_Aizen" id="w">Adolfo Aizen</a>. Aizen trabalhava nos jornais <a href="http://en.wikipedia.org/wiki/O_Globo" id="w">O Globo</a> e nas revistas O Malho e O Tico&shy;Tico&semi; ap&oacute;s viajar para os Estados Unidos, conheceu os suplementos de quadrinhos e, ao voltar ao Brasil, conheceu Arroxelas Galv&atilde;o, representante da <a href="http://en.wikipedia.org/wiki/King_Features_Syndicate" id="w">King Features Syndicate</a>. Galv&atilde;o tentar&aacute;, desde 1932, vender tiras para os jornais brasileiros&semi; a exce&ccedil;&atilde;o foi o jornal Di&aacute;rio de Not&iacute;cias que publicava as tiras de <a href="http://en.wikipedia.org/wiki/Popeye" id="w">Popeye</a> (que foi rebatizado como Brocoi&oacute;). Aizen negociou com Galv&atilde;o e assim foi o respons&aacute;vel por publicar pela primeira vez as <a href="http://en.wikipedia.org/wiki/Aventura_(g%C3%AAnero_de_hist%C3%B3rias_em_quadrinhos)" id="w">tiras de aventura</a> de <a href="http://en.wikipedia.org/wiki/Flash_Gordon" id="w">Flash Gordon</a>. Publicado inicialmente pelo jornal A Na&ccedil;&atilde;o (ap&oacute;s ser recusado por <a href="http://en.wikipedia.org/wiki/Roberto_Marinho" id="w">Roberto Marinho</a>, do jornal O Globo, onde Aizen trabalhava&semi; na &eacute;poca Marinho alegou que o custo dos suplementos de quadrinhos seria muito alto), lan&ccedil;ado em mar&ccedil;o do mesmo, a primeira edi&ccedil;&atilde;o teve capa de J. Carlos (assim como O Tico&shy;Tico, o Suplemento Infantil misturava tiras estrangeiras e brasileiras, desenhadas por artistas como Monteiro Filho) e ap&oacute;s quinze edi&ccedil;&otilde;es, pela rec&eacute;m formada editora de Aizen, a <i>Grande Cons&oacute;rcio de Suplementos Nacionais</i>. Sendo um <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeu</a> nascido na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, Aizen n&atilde;o poderia ter uma empresa no Brasil &shy; segundo lei vigente na &eacute;poca, apenas nascidos em solo brasileiro poderiam ter tal privil&eacute;gio, o jornalista havia forjado uma certid&atilde;o de nascimento em que declarava ser <a href="http://en.wikipedia.org/wiki/Bahiano" id="w">bahiano</a>, pois havia morado na Bahia durante a adolesc&ecirc;ncia. Em 1936, o casal Helena Ferraz de Abreu e Maur&iacute;cio Ferraz cria um suplemento di&aacute;rio de quadrinhos para ser publicado em v&aacute;rios jornais do pais<sup id="_ref&shy;guerra_a" class="reference"><a href="#_note&shy;guerra" title="">[13]</a></sup>, em 1937, o tabloide publicou pela primeira vez no pa&iacute;s as tiras de <a href="http://en.wikipedia.org/wiki/O_Fantasma" id="w">O Fantasma</a> de <a href="http://en.wikipedia.org/wiki/Lee_Falk" id="w">Lee Falk</a><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>, tamb&eacute;m foram publicados no suplemento <i>Jo&atilde;o Tymbira Em Redor do Brasil</i> e uma adapta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/O_Guarani" id="w">O Guarani</a> de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Alencar" id="w">Jos&eacute; de Alencar</a>, ambos escritos e desenhados por Francisco Acquarone ambos publicados em 1938, ano em que o jornal seria cancelado<sup id="_ref&shy;guerra_b" class="reference"><a href="#_note&shy;guerra" title="">[13]</a></sup>. Acquarone &eacute; mais conhecido pelo trabalhos de pintura e por livros de <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_arte" id="w">hist&oacute;ria da arte</a><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, Roberto Marinho entra em contato com Aizen (com quem n&atilde;o falava h&aacute; tr&ecirc;s anos) e lhe prop&otilde;e uma parceria: ambos distribuiriam suplementos de quadrinhos (impressos nas gr&aacute;ficas do O Globo) em v&aacute;rios jornais do pa&iacute;s. Aizen recusou a ideia, e em junho do mesmo ano, Marinho lan&ccedil;a <a href="http://en.wikipedia.org/wiki/O_Globo_Juvenil" id="w">O Globo Juvenil</a>, suplemento dirigido por Djalma Sampaio, auxiliado por Antonio Callado e <a href="http://en.wikipedia.org/wiki/Nelson_Rodrigues" id="w">Nelson Rodrigues</a>, Rodrigues chegou at&eacute; mesmo a roteirizar uma adapta&ccedil;&otilde;es de O Fantasma de Canterville de <a href="http://en.wikipedia.org/wiki/Oscar_Wilde" id="w">Oscar Wilde</a>,publicado em 1938 e <a href="http://en.wikipedia.org/wiki/O_M%C3%A1gico_de_Oz" id="w">O M&aacute;gico de Oz</a> de <a href="http://en.wikipedia.org/wiki/L._Frank_Baum" id="w">L. Frank Baum</a> em 1941, ambos desenhados por Alceu Penna, Franciso  Acquarone, passa ser um dos desenhista do tabloide. No mesmo ano, Aizen cria a revista M&iacute;rim&semi; uma novidade da revista foi a utiliza&ccedil;&atilde;o do formato <a href="http://en.wikipedia.org/wiki/Comic_book" id="w">comic book</a> ou meio&shy;tabloide e o jornal A Gazetinha come&ccedil;a a publicar o <a href="http://en.wikipedia.org/wiki/Arco_de_hist%C3%B3ria" id="w">arco de hist&oacute;ria</a> de <a href="http://en.wikipedia.org/wiki/A_Garra_Cinzenta" id="w">A Garra Cinzenta</a>, de Francisco Armond e Renato Silva, uma s&eacute;rie com forte influ&ecirc;ncia dos <a href="http://en.wikipedia.org/wiki/Pulp" id="w">pulps</a> de mist&eacute;rio e <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">fic&ccedil;&atilde;o cient&iacute;fica</a>. no mesmo ano de 2007, Renato Silva havia iniciado sua carreira nas hist&oacute;rias em quadrinhos, publicando nas p&aacute;ginas do Suplemento Juvenil<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup><sup id="_ref&shy;dourados_a" class="reference"><a href="#_note&shy;dourados" title="">[17]</a></sup>, uma hist&oacute;ria um personagem surgido nos pulps, o detetive <a href="http://en.wikipedia.org/wiki/Nick_Carter_(personagem)" id="w">Nick Carter</a><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>. A Garra Cinzenta foi publicada at&eacute; <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, totalizando 100 p&aacute;ginas<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>, e posteriormente foi publicada no mercado <a href="http://en.wikipedia.org/wiki/Banda_desenhada_franco&shy;belga" id="w">franco&shy;belga</a>, na revista Le Moustique com o t&iacute;tulo La Grife Grise&semi; na &eacute;poca franceses e belgas achavam que a hist&oacute;ria fosse de origem mexicana<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>. Anos mais tarde, foi especulado que Helena de Ferraz fosse a verdadeira identidade de Francisco Armound, autor de A Garra Cinzenta, Helena e o marido algumas vezes assinaram no jornal usando o pseud&ocirc;nimo &Aacute;lvaro Armando. Arnaldo Ferraz, o filho do casal, garante que a m&atilde;e nunca roteirizou hist&oacute;rias em quadrinhos, apenas traduziu as primeiras tiras do Fantasma, Renato Silva ficaria mais conhecido pelo <a href="http://en.wikipedia.org/wiki/Ensino_de_arte" id="w">cursos de de desenho</a> publicados na <a href="http://en.wikipedia.org/wiki/How&shy;to" id="w">s&eacute;rie de livros</a> <i>A Arte de Desenhar</i><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>.&#10;A Gazetinha publicou v&aacute;rias tiras nacionais:<i>Nino Borges </i> ( Piolim, Bolinha e Bolonha ) e <i>Belmonte ( Paulino e Balbina )</i>.<sup id="_ref&shy;predominancia_c" class="reference"><a href="#_note&shy;predominancia" title="">[3]</a></sup></p>&#10;<p>Nas p&aacute;ginas da Gazetinha, entre 1936 e 1939, o desenhista <a href="http://en.wikipedia.org/wiki/Messias_de_Mello" id="w">Messias de Mello</a> criou diversos personagens, entre eles <i>P&atilde;o Duro</i>, <i>Tutu, Titi e Tot&oacute; </i>, <i> Gibimba </i> e <i> Audaz, o Demolidor </i>. Al&eacute;m de criar hist&oacute;rias em quadrinhos, ilustrou adapta&ccedil;&otilde;es de cl&aacute;ssicos da literatura, como <i> Os Tr&ecirc;s Mosqueteiros </i>, <i> O M&aacute;scara de Ferro </i>,<i> Robinson Crusoe </i> , <i> Os Miser&aacute;veis </i> e <i> O Conde de Monte Cristo</i>. Ao lado do escritor Armando Brussolo , realizou, de 1936 a 1939, diversas hist&oacute;rias em quadrinhos serializadas, como Capit&atilde;o Blood, Sherlock Holmes, o Homem El&eacute;trico, A conquista das esmeraldas, na qual narrou a saga do bandeirante <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Dias" id="w">Fern&atilde;o Dias</a>. Tamb&eacute;m ilustrou O Raio da Morte, Bascomb &ndash; o Terror de Ferney, &Agrave; Roda da Lua (baseado no livro de <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Verne" id="w">J&uacute;lio Verne</a>), O enigma do espectro de James Hull, entre outros trabalhos feitos para esse suplemento. <sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, O Globo lan&ccedil;a <a href="http://en.wikipedia.org/wiki/Gibi_(revista_em_quadrinhos)" id="w">O Gibi</a> para concorrer com M&iacute;rim&semi; no ano seguinte, Aizen publica O Lobinho (para evitar que Marinho usasse o nome O Globinho) no jornal A Noite (jornal que fora fundado por <a href="http://en.wikipedia.org/wiki/Irineu_Marinho" id="w">Irineu Marinho</a>, pai de Roberto Marinho)&semi; na revista foi usado o <a href="http://en.wikipedia.org/wiki/Formato_standard" id="w">formato standard</a><sup id="_ref&shy;guerra_c" class="reference"><a href="#_note&shy;guerra" title="">[13]</a></sup>. Aizen n&atilde;o gostava do nome escolhido pelo concorrente (que era um termo pejorativo para garotos negros)&semi; o nome j&aacute; havia sido usado por J. Carlos em personagem publicado nas p&aacute;ginas de O Tico&shy;Tico (na &eacute;poca o personagem era grafado como Giby) em <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>, e com o tempo, Gibi passou a ser usado como sin&ocirc;nimo de revistas em quadrinhos<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> (algo parecido aconteceu na Espanha, o termo <i>tebeo</i> surgiu do nome da revista TBO)<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup>. A revista Mirim deu origem &agrave; &#34&semi;Biblioteca Mirim&#34&semi;, no formato 9 x 11 cm, uma cole&ccedil;&atilde;o de 31 pequenos livros ilustrados (tamb&eacute;m chamados de &#34&semi;tijolinhos&#34&semi;), inspirados nos chamados <a href="http://en.wikipedia.org/wiki/Big_Little_Book" id="w">Big Little Books</a> americanos<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup>, o jornal de Marinho lan&ccedil;a a &#34&semi;Cole&ccedil;&atilde;o Gibi&#34&semi; nos mesmo moldes da Biblioteca Mirim<sup id="_ref&shy;guerra_d" class="reference"><a href="#_note&shy;guerra" title="">[13]</a></sup>.</p>&#10;<p>Ainda em 1939, Galv&atilde;o resolve aumentar o valor da <a href="http://en.wikipedia.org/wiki/Licen%C3%A7a" id="w">licen&ccedil;a</a> dos personagens publicados da King Features&semi; Roberto Marinho cobre o valor e passa public&aacute;&shy;los em O Globo Juvenil e O Gibi. Aizen, por&eacute;m, resolve reunir as p&aacute;ginas de Flash Gordon em <a href="http://en.wikipedia.org/wiki/Trade_paperback" id="w">&aacute;lbum</a> de luxo no formato horizontal&semi; o &aacute;lbum vendeu bastante, chegando ao ponto de esgotar e exigir a produ&ccedil;&atilde;o de novas tiragens. Na &uacute;ltima p&aacute;gina de Flash Gordon, publicada no Suplemento Juvenil, Aizen escreveu:   &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Tarzan_and_Dick_Tracy.jpg%7Cthumb" id="w">Tarzan e Dick Tracy, foram alguns dos personagens publicados ap&oacute;s Adolfo Aizen, perder a licen&ccedil;a da King Features Syndicate</a></p>&#10;<p>Embora os suplementos de O Globo tenham aumentado em n&uacute;mero de leitores, isso n&atilde;o significou a derrocada dos t&iacute;tulos de Aizen. O jornalista resolveu negociar com <i>syndicates</i> menores, e come&ccedil;ou a publicar <a href="http://en.wikipedia.org/wiki/Tarzan" id="w">Tarzan</a> (personagem bastante popular gra&ccedil;as aos filmes estrelados por <a href="http://en.wikipedia.org/wiki/Johnny_Weissmuller" id="w">Johnny Weissmuller</a>, uma s&eacute;rie de livros traduzidos por <a href="http://en.wikipedia.org/wiki/Monteiro_Lobato" id="w">Monteiro Lobato</a> para a <a href="http://en.wikipedia.org/wiki/Companhia_Editora_Nacional" id="w">Companhia Editora Nacional</a> iniciada em 1933)<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup>, Terry e os piratas de <a href="http://en.wikipedia.org/wiki/Milton_Caniff" id="w">Milton Caniff</a> e <a href="http://en.wikipedia.org/wiki/Dick_Tracy" id="w">Dick Tracy</a> de <a href="http://en.wikipedia.org/wiki/Chester_Gould" id="w">Chester Gould</a><sup id="_ref&shy;guerra_e" class="reference"><a href="#_note&shy;guerra" title="">[13]</a></sup>.</p>&#10;<p>Al&eacute;m de personagens de tiras, os suplementos tamb&eacute;m publicaram hist&oacute;rias de <a href="http://en.wikipedia.org/wiki/Super&shy;her%C3%B3i" id="w">super&shy;her&oacute;is</a> americanos&semi; da DC Comics foram publicados: <a href="http://en.wikipedia.org/wiki/Slam_Bradley" id="w">Slam Bradley</a>, criado por <a href="http://en.wikipedia.org/wiki/Jerry__Siegel" id="w">Jerry  Siegel</a> e <a href="http://en.wikipedia.org/wiki/Joe_Shuster" id="w">Joe Shuster</a> (que ficariam conhecidos por serem os criadores do <a href="http://en.wikipedia.org/wiki/Superman" id="w">Superman</a>), foi publicado originalmente na primeira edi&ccedil;&atilde;o da revista <a href="http://en.wikipedia.org/wiki/Detective_Comics" id="w">Detective Comics</a>, de mar&ccedil;o de 1937&semi; no Brasil o personagem foi publicado na quarta edi&ccedil;&atilde;o de M&iacute;rim, lan&ccedil;ada em maio do mesmo ano<sup id="_ref&shy;dourados_b" class="reference"><a href="#_note&shy;dourados" title="">[17]</a></sup>. Algo parecido havia acontecido com Flash Gordon, que foi publicado na terceira edi&ccedil;&atilde;o do Suplemento Infantil, no dia 28 de Mar&ccedil;o de 1934, apenas 80 dias depois da sua estreia nos jornais americanos<sup id="_ref&shy;planeta_a" class="reference"><a href="#_note&shy;planeta" title="">[28]</a></sup>. Superman foi publicado em A Gazetinha #445 (Dezembro de 1938)<sup id="_ref&shy;dcbrasil_a" class="reference"><a href="#_note&shy;dcbrasil" title="">[29]</a></sup>, <a href="http://en.wikipedia.org/wiki/Batman" id="w">Batman</a> em O Lobinho #7 (Novembro de1940)<sup id="_ref&shy;dcbrasil_b" class="reference"><a href="#_note&shy;dcbrasil" title="">[29]</a></sup> e da <a href="http://en.wikipedia.org/wiki/Timely_Comics" id="w">Timely Comics</a> (uma das empresas que daria origem a <a href="http://en.wikipedia.org/wiki/Marvel_Comics" id="w">Marvel Comics</a>) foram publicados: <a href="http://en.wikipedia.org/wiki/Namor" id="w">Namor</a> em Gibi Mensal #142 (Abril de 1940)<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> e <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_Am%C3%A9rica" id="w">Capit&atilde;o Am&eacute;rica</a> em O Guri # 73 (Junho de 1943)<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Revista_O_Cruzeiro.jpg%7C150px%7Cesquerda%7Cthumb" id="w">O Cruzeiro, revista pertencente ao Di&aacute;rios Associados, a publica&ccedil;&atilde;o foi respons&aacute;vel pela publica&ccedil;&atilde;o dos cartuns de O Amigo da On&ccedil;a de P&eacute;ricles</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>, o jornalista <a href="http://en.wikipedia.org/wiki/Assis_Chateaubriand" id="w">Assis Chateaubriand</a>, lan&ccedil;a a revista &#34&semi;<a href="http://en.wikipedia.org/wiki/O_Gury" id="w">O Gury</a>&#34&semi; (mais tarde teria a grafia alterada para &#34&semi;O Guri&#34&semi;) com o subt&iacute;tulo &#34&semi;O Filhote do Di&aacute;rio da Noite&#34&semi;, para ser publicada no jornal <a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_da_Noite_(Rio_de_Janeiro)" id="w">Di&aacute;rio da Noite</a>, embora tenha registrado o nome da publica&ccedil;&atilde;o desde <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>. A revista era composta de v&aacute;rias publica&ccedil;&otilde;es da editora americana <a href="http://en.wikipedia.org/wiki/Fiction_House" id="w">Fiction House</a>, que publicava revistas especificas para cada g&ecirc;nero: aventuras espaciais, aventuras nas selvas, lutas, e foi a primeira revista impressa em <a href="http://en.wikipedia.org/wiki/Quadricromia" id="w">quatro cores</a>. Chateaubriand havia adquirido modernas impressoras diretamente dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, e a primeira edi&ccedil;&atilde;o era uma c&oacute;pia exata da revista <a href="http://en.wikipedia.org/wiki/Planet_Comics" id="w">Planet Comics</a> #1 da Fiction House&semi; posteriormente, a revista publicou hist&oacute;rias da Fawcett, da King Features e da Timely Comics&semi; o ent&atilde;o adolescente <a href="http://en.wikipedia.org/wiki/Mill%C3%B4r_Fernandes" id="w">Mill&ocirc;r Fernandes</a> trabalhava como ajudante de arquivo na revista <a href="http://en.wikipedia.org/wiki/O_Cruzeiro_(revista)" id="w">O Cruzeiro</a> e, como muitos adolescentes dessa &eacute;poca, era leitor de hist&oacute;rias em quadrinhos (Mill&ocirc;r colecionava o Suplemento Juvenil de Adolfo Aizen) e acabaria sendo um colaborar da revista O Guri<sup id="_ref&shy;guerra_f" class="reference"><a href="#_note&shy;guerra" title="">[13]</a></sup>.</p>&#10;<p>Em 1941, o grupo de comunica&ccedil;&atilde;o de Chateaubriand cria a editora <a href="http://en.wikipedia.org/wiki/O_Cruzeiro_(editora)" id="w">O Cruzeiro</a><sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup>, nome retirado da principal revista do grupo, fundada em 1928<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>&semi; na revista O Cruzeiro surgem os cartuns de <a href="http://en.wikipedia.org/wiki/O_Amigo_da_On%C3%A7a" id="w">O Amigo da On&ccedil;a</a> de <a href="http://en.wikipedia.org/wiki/P%C3%A9ricles_de_Andrade_Maranh%C3%A3o" id="w">P&eacute;ricles</a>. P&eacute;ricles tamb&eacute;m publicava em O Guri a tira Oliveira Trapalh&atilde;o<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup>&semi; O Amigo da On&ccedil;a tamb&eacute;m foi ilustrado por <a href="http://en.wikipedia.org/wiki/Carlos_Est%C3%AAv%C3%A3o" id="w">Carlos Est&ecirc;v&atilde;o</a>, que desenhou o personagem<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> ap&oacute;s a morte de P&eacute;ricles (que cometera suic&iacute;dio)<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup>. Em mar&ccedil;o de 1952, a editora O Cruzeiro lan&ccedil;a uma nova vers&atilde;o da revista &#34&semi;O Guri&#34&semi;, impressa em  preto e branco, atrav&eacute;s do processo de <a href="http://en.wikipedia.org/wiki/Rotogravura" id="w">rotogravura</a>&semi; na primeira edi&ccedil;&atilde;o foram publicados os her&oacute;is da <a href="http://en.wikipedia.org/wiki/Fox_Feature_Syndicate" id="w">Fox Feature Syndicate</a>: Dagar, o rei do deserto, O Falc&atilde;o dos sete mares e Rulah, a deusa da selva<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup>.&#10; &#10;Alfredo Machado e D&eacute;cio de Abreu criam o primeiro <i><a href="http://en.wikipedia.org/wiki/Syndicate_(imprensa)" id="w">syndicate</a></i> brasileiro, <a href="http://en.wikipedia.org/wiki/Grupo_Editorial_Record" id="w">Distribuidora Record de Servi&ccedil;os de Imprensa</a>&semi; Machado havia trabalhado no Suplemento Juvenil como tradutor dos doze aos dezessete anos, e em 1939, inconformado com o baixo sal&aacute;rio, mudara&shy;se para O Globo Juvenil, de Roberto Marinho &shy; por conta disso, Aizen e Machado ficaram sem se falar por nove anos. Em <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>, Machado viajou aos Estados, a fim de convencer que os tr&ecirc;s maiores <i>syndicates</i>, King Features, <a href="http://en.wikipedia.org/wiki/Associated_Press" id="w">Associated Press</a> e <a href="http://en.wikipedia.org/wiki/United_Press" id="w">United Press</a>, fossem representados pela Record&semi; no entanto, as empresas alegaram j&aacute; possu&iacute;rem representantes no Brasil, e com isso a Record passou a representar pequenos syndicates e as editoras de quadrinhos <a href="http://en.wikipedia.org/wiki/Fawcett_Comics" id="w">Fawcett Comics</a> e Timely Comics. A Record tinha entre seus clientes Aizen, Marinho e Chateaubriand. A empresa n&atilde;o apenas vendia as hist&oacute;rias em quadrinhos e passatempos, como tamb&eacute;m prestava servi&ccedil;os de tradu&ccedil;&atilde;o e editora&ccedil;&atilde;o, como no caso da revista Vida Juvenil da editora <a href="http://en.wikipedia.org/wiki/Vida_Dom%C3%A9stica" id="w">Vida Dom&eacute;stica</a> lan&ccedil;ada em <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a><sup id="_ref&shy;guerra_g" class="reference"><a href="#_note&shy;guerra" title="">[13]</a></sup>. Em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>, Luis Rosemberg cria um novo <i>syndicate</i> brasileiro e funda a Ag&ecirc;ncia Periodista Latino&shy;Americana (Apla). A Apla n&atilde;o apenas distribu&iacute;a tiras estrangeiras&semi; o desenhista haitiano <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_LeBlanc" id="w">Andr&eacute; LeBlanc</a> criou a tira Morena Flor, que foi distribu&iacute;da n&atilde;o apenas no Brasil, mas tamb&eacute;m em outros pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> e at&eacute; mesmo nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a><sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup>. Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, a Record tamb&eacute;m se tornou uma editora<sup id="_ref&shy;tirinhas_a" class="reference"><a href="#_note&shy;tirinhas" title="">[39]</a></sup>.</p>&#10;<p>Ap&oacute;s <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>, Aizen passou a ter dificuldades financeiras, e logo vendeu sua editora para o governo Vargas, mas continuou prestando servi&ccedil;os para o jornal A Noite&semi; em 1945, Aizen pede a Jo&atilde;o Alberto, diretor do jornal para que o ajude a conseguir um empr&eacute;stimo no Banco do Brasil, e com um capital de dois milh&otilde;es de cruzeiros, funda a <a href="http://en.wikipedia.org/wiki/EBAL" id="w">Editora Brasil&shy;America Ltda.</a> (mais conhecida pela sigla EBAL), tendo como s&oacute;cios o pr&oacute;prio Jo&atilde;o Alberto e Claudio Lins de Barros. Aizen lan&ccedil;a a revista Sele&ccedil;&otilde;es Coloridas, trazendo personagens da <a href="http://en.wikipedia.org/wiki/Walt_Disney_Company" id="w">Walt Disney Company</a>, e a revista foi publicada em parceria com a argentina &#34&semi;Editorial Abril&#34&semi; de Cesar Civita. Civita era um <a href="http://en.wikipedia.org/wiki/Italkim" id="w">italkim</a> (um judeu italiano) e, antes de ter a pr&oacute;pria editora, foi funcion&aacute;rio da italiana <a href="http://en.wikipedia.org/wiki/Arnoldo_Mondadori_Editore" id="w">Arnoldo Mondadori Editore</a>, que publicava os quadrinhos Disney&semi; a experi&ecirc;ncia na It&aacute;lia lhe possibilitou conseguir a licen&ccedil;a dos personagens Disney na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, e a editora de Civita possu&iacute;a uma <a href="http://en.wikipedia.org/wiki/Impressora" id="w">impressora</a> que possibilitava imprimir em quatro cores. Vale ressaltar que os personagens Disney j&aacute; haviam sido publicados nas revistas O Tico&shy;Tico, Suplemento Juvenil, O Globo Juvenil<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup>, O Lobinho, Mirim, Guri e Gibi, por&eacute;m em Sele&ccedil;&otilde;es Coloridas os leitores brasileiros puderam ler pela primeira vez as hist&oacute;rias produzidas por <a href="http://en.wikipedia.org/wiki/Carl_Barks" id="w">Carl Barks</a><sup id="_ref&shy;80 anos_b" class="reference"><a href="#_note&shy;80 anos" title="">[10]</a></sup>. A revista teve 17 edi&ccedil;&otilde;es e foi publicada at&eacute; <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>. Em Julho de 1947, Aizen publica a primeira revista publicada apenas pela EBAL, O Heroi (grafada sem acento), que publicou os <a href="http://en.wikipedia.org/wiki/Tarzanide" id="w">her&oacute;is das selvas</a> da Fiction House, al&eacute;m de hist&oacute;rias de <a href="http://en.wikipedia.org/wiki/Faroeste" id="w">faroestes</a>, e tamb&eacute;m &eacute; lan&ccedil;ada a primeira revista <a href="http://en.wikipedia.org/wiki/Superman_(revista_em_quadrinhos)" id="w">Superman</a> no pa&iacute;s (o nome Superman, era usado apenas no t&iacute;tulo, dentro da revista era usada a grafia Super&shy;Homem)<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup>&semi; no ano seguinte lan&ccedil;a a revista <a href="http://en.wikipedia.org/wiki/Edi%C3%A7%C3%A3o_Maravilhosa" id="w">Edi&ccedil;&atilde;o Maravilhosa</a>, inspirada nas americanas <a href="http://en.wikipedia.org/wiki/Classics_Illustrated" id="w">Classics Illustrated</a> e Classic Comics que traziam adapta&ccedil;&otilde;es de livros em quadrinhos. Na &eacute;poca, os quadrinhos eram vistos como m&aacute; influ&ecirc;ncia por educadores e religiosos, e durante 23 edi&ccedil;&otilde;es, a revista publicou hist&oacute;rias produzidas nos Estados Unidos&semi; na edi&ccedil;&atilde;o 24, Aizen encomendou a Andr&eacute; LeBlanc uma adapta&ccedil;&atilde;o de O Guarani. Para aproveitar o sucesso dos quadrinhos entre as crian&ccedil;as, foram criadas as revista <a href="http://en.wikipedia.org/wiki/Sesinho" id="w">Sesinho</a> (1947) do <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Social_da_Ind%C3%BAstria" id="w">Servi&ccedil;o Social da Ind&uacute;stria</a> (o Sesi) e <a href="http://en.wikipedia.org/wiki/Nosso_Amiguinho" id="w">Nosso Amiguinho</a> (d&eacute;cada de 1950), da Casa Publicadora Brasileira <sup id="_ref&shy;guerra_h" class="reference"><a href="#_note&shy;guerra" title="">[13]</a></sup>. Apesar de Sele&ccedil;&otilde;es Coloridas serem impressas em cores, todas as publica&ccedil;&otilde;es posteriores da EBAL eram em <a href="http://en.wikipedia.org/wiki/Preto_e_branco" id="w">preto e branco</a>&semi; em 1951, uma edi&ccedil;&atilde;o especial da revista Superman foi publicada em cores<sup id="_ref&shy;dcbrasil_c" class="reference"><a href="#_note&shy;dcbrasil" title="">[29]</a></sup>, por&eacute;m a editora s&oacute; investiria em publica&ccedil;&otilde;es coloridas na d&eacute;cada de 1970<sup id="_ref&shy;Revista Crash_a" class="reference"><a href="#_note&shy;Revista Crash" title="">[42]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:BlackTerror1401.jpg%7Cthumb%7Cesquerda" id="w">O nome do personagem Black Terror da editora americana Nedor Comics, deu origem no Brasil a primeira revista dedicada ao terror no pa&iacute;s</a>&#10;Em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>, o ilustrador portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/Jayme_Cortez" id="w">Jayme Cortez</a> resolveu se mudar para o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Cortez havia colaborado na revista portuguesa <a href="http://en.wikipedia.org/wiki/O_Mosquito" id="w">O Mosquito</a> e no seman&aacute;rio feminino A Formiga. Ao chegar ao pa&iacute;s, come&ccedil;a a produzir charges pol&iacute;ticas para o jornal <a href="http://en.wikipedia.org/wiki/O_Dia" id="w">O Dia</a>&semi; em maio do mesmo ano, produz a tira semanal &#34&semi;A Ca&ccedil;a dos Tubar&otilde;es&#34&semi;, publicada pelo Di&aacute;rio da Noite, e logo em seguida adapta o romance O Guarani, no formato de <a href="http://en.wikipedia.org/wiki/Tira_di%C3%A1ria" id="w">tiras di&aacute;rias</a> para o mesmo jornal&semi; em 1949, passa a trabalhar em <i>A Gazeta Juvenil</i> do jornal A Gazeta, onde adapta O raj&aacute; de Pendjab de <a href="http://en.wikipedia.org/wiki/Coelho_Neto" id="w">Coelho Neto</a><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>, o irm&atilde;o de Cesar Civita, Victor se muda para o Brasil, e no ano seguinte resolve seguir os passos do irm&atilde;o, fundando a Editora Primavera. Sua primeira publica&ccedil;&atilde;o foi a revista em quadrinhos Raio Vermelho, uma revista no formato horizontal (21,5 x 28,5 cm) e composta por quadrinhos oriundos da It&aacute;lia&semi; em Junho do mesmo ano, j&aacute; com o nome <a href="http://en.wikipedia.org/wiki/Editora_Abril" id="w">Editora Abril</a>, publicou a revista <a href="http://en.wikipedia.org/wiki/O_Pato_Donald" id="w">O Pato Donald</a>. Assim como Aizen, Victor tamb&eacute;m n&atilde;o poderia ser dono de uma empresa no pa&iacute;s, e para burlar a lei brasileira, convida Giordano Rossi (um mineiro descendente de italianos) para ser seu s&oacute;cio&semi; Victor conhecera Rossi quando este era funcion&aacute;rio de um banco, e com uma pequena cota de a&ccedil;&otilde;es, Rossi atuava como contador da editora<sup id="_ref&shy;guerra_i" class="reference"><a href="#_note&shy;guerra" title="">[13]</a></sup>. A revista O Pato Donald foi publicada inicialmente no formato americano, mas a partir da 22&ordf; edi&ccedil;&atilde;o, publicada em mar&ccedil;o de 1952, passou a ser publicada em Formato Pato (tamb&eacute;m conhecido como <a href="http://en.wikipedia.org/wiki/Formatinho" id="w">formatinho</a>)<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup><sup id="_ref&shy;formatinho_a" class="reference"><a href="#_note&shy;formatinho" title="">[45]</a></sup>. O formato fora trazido da It&aacute;lia: a revista Topolino (nome italiano do Mickey Mouse) da Montadori, era publicada desde 1932 no formato tabloide<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup>, por&eacute;m em 1939, a editora resolve se basear no formato da revista <a href="http://en.wikipedia.org/wiki/Reader%26%2339%3Bs_Digest" id="w">Reader&#39&semi;s Digest</a> que tamb&eacute;m era publicada pela Mondadori<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup>. Nos Estados Unidos, o formato &eacute; conhecido como &#34&semi;digest size&#34&semi;<sup id="_ref&shy;Kirby_a" class="reference"><a href="#_note&shy;Kirby" title="">[48]</a></sup>.</p>&#10;<p>Em Janeiro de <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, a Casa Editorial Vecchi, lan&ccedil;a a revista O Pequeno Xerife no formato de tal&atilde;o de <a href="http://en.wikipedia.org/wiki/Cheque" id="w">cheque</a>, outro formato importado da It&aacute;lia&semi; em julho do mesmo ano, O Globo tamb&eacute;m lan&ccedil;aria uma revista nesse formato, J&uacute;nior, que em sua 28&ordf; edi&ccedil;&atilde;o publicaria, pela primeira vez no pa&iacute;s, o cowboy <a href="http://en.wikipedia.org/wiki/Tex_Willer" id="w">Tex Willer</a>, da <a href="http://en.wikipedia.org/wiki/Sergio_Bonelli_Editore" id="w">Sergio Bonelli Editore</a><sup id="_ref&shy;guerra_j" class="reference"><a href="#_note&shy;guerra" title="">[13]</a></sup>.</p>&#10;<p>Tamb&eacute;m em 1950, a &#34&semi;La Selva&#34&semi;, distribuidora  de jornais e revistas, torna&shy;se uma editora. A empresa foi fundada em 1935, pelo italiano Vito Antonio La Selva, que chegara em S&atilde;o Paulo em 1925, logo se tornando jornaleiro de ruas, e oito anos depois, tornando&shy;se dono de uma banca de jornal. Vito teve como s&oacute;cio um outro italiano de sobrenome Pelegrini, e a distribuidora lan&ccedil;ou duas revistas, &#34&semi;Bom Humor&#34&semi; e &#34&semi;Aventuras&#34&semi; (sendo Aventuras uma revista em quadrinhos). Em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>, a sociedade com Pelegrini &eacute; desfeita e Vito passa a trabalhar com os filhos, e em mar&ccedil;o de 1950, a &#34&semi;La Selva&#34&semi; torna&shy;se uma editora propriamente dita, com o lan&ccedil;amento da revista &#34&semi;Sele&ccedil;&otilde;es de Rir Ilustrada&#34&semi;. A editora n&atilde;o demoraria a investir em quadrinhos, comprando a revista &#34&semi;O C&ocirc;mico Colegial&#34&semi;, de Auro Teixeira, criada em 1949, que foi vendida pelo seu editor, em dificuldades financeiras. Para public&aacute;&shy;la, em julho de 1950, a La Selva adquire, atrav&eacute;s da Record, os direitos de publica&ccedil;&atilde;o do personagem &#34&semi;<a href="http://en.wikipedia.org/wiki/Black_Terror" id="w">The Black Terror</a>&#34&semi; da Nedor Comics. A Record vendia personagens desconhecidos a menores pre&ccedil;os a editoras pequenas, e em julho de 1950 lan&ccedil;a a revista &#34&semi;O Terro Negro&#34&semi; como suplemento extra da revista O C&ocirc;mico Colegial&semi; a revista publicou her&oacute;is como o personagem t&iacute;tulo (que Reinaldo Oliveira e J&aacute;como La Selva pensaram ser de uma hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/Terror_(g%C3%AAnero)" id="w">terror</a>) e de outros her&oacute;is como Doc Strange e Homem&shy;Maravilha&semi; na edi&ccedil;&atilde;o seguinte, foi usada uma capa desenhada por <a href="http://en.wikipedia.org/wiki/Jayme_Cortez" id="w">Jayme Cortez</a>, t&iacute;pica de hist&oacute;rias de terror, mostrando a <a href="http://en.wikipedia.org/wiki/Morte_(personifica%C3%A7%C3%A3o)" id="w">personifica&ccedil;&atilde;o da morte</a> acordando um perplexo rapaz. Apenas na 9&ordm; edi&ccedil;&atilde;o (Mar&ccedil;o de 1951), a revista deixou de trazer o nome da revista C&ocirc;mico Colegial, trazendo apenas o nome O Terror Negro, chegando a fazer sucesso. Por n&atilde;o possuir, por&eacute;m, mais hist&oacute;rias do personagem principal para publicar, J&aacute;como de Oliveira resolveu comprar direitos de quadrinhos de terror, como a revista Beyond, da editora Ace Periodicals. Em 1953, O Terror Negro passou a ser quinzenal, e surgem outras revistas do g&ecirc;nero Sobrenatural, tais como Contos de Terror, Frankenstein (no ano seguinte)&semi; as revistas eram todas compostas de mat&eacute;ria estrangeira, e os artistas brasileiros eram respons&aacute;veis apenas pelas capas<sup id="_ref&shy;guerra_k" class="reference"><a href="#_note&shy;guerra" title="">[13]</a></sup>. A editora tamb&eacute;m publicou as revistas infantis Capit&atilde;o Radar, Bill Kid, Supermouse, Pato Dizzy, Sele&ccedil;&otilde;es Juvenis, entre outras<sup id="_ref&shy;guerra_l" class="reference"><a href="#_note&shy;guerra" title="">[13]</a></sup>. Ainda em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, as revistas da La Selva passam a ser impressas nas gr&aacute;ficas da editora Abril. Selva e Civita se tornaram amigos por causa da origem italiana&semi; Cl&aacute;udio de Souza, que trabalhava na Abril, passou a colaborar na La Selva, editando as revistas policiais Emo&ccedil;&atilde;o e Conto de Mist&eacute;rio e produzindo roteiros para os quadrinhos de &#34&semi;<a href="http://en.wikipedia.org/wiki/Arrelia" id="w">Arrelia</a> e <a href="http://en.wikipedia.org/wiki/Walter_Seyssel" id="w">Pimentinha</a>&#34&semi;, &#34&semi;Fuzarca e <a href="http://en.wikipedia.org/wiki/Torresmo_(palha%C3%A7o)" id="w">Torresmo</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Oscarito" id="w">Oscarito</a> e <a href="http://en.wikipedia.org/wiki/Grande_Otelo" id="w">Grande Otelo</a>&#34&semi;, &#34&semi;Fred e <a href="http://en.wikipedia.org/wiki/Carequinha_(palha%C3%A7o)" id="w">Carequinha</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Mazzaropi" id="w">Mazzaropi</a>&#34&semi;. Em 1951, Claudio havia sido indicado por <a href="http://en.wikipedia.org/wiki/Jer%C3%B4nymo_Monteiro" id="w">Jer&ocirc;nymo Monteiro</a>, primeiro editor da Abril, quando ela ainda se chamada Primavera<sup id="_ref&shy;homem&shy;abril_a" class="reference"><a href="#_note&shy;homem&shy;abril" title="">[49]</a></sup>, Claudio havia trabalhado com ele no suplemento <i>A Gazeta Juvenil</i>, era editor do suplemento, onde tamb&eacute;m publicaria hist&oacute;rias do personagem <i>Dick Peter</i>, personagem criado em <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, criado para uma <a href="http://en.wikipedia.org/wiki/Radionovela" id="w">radionovela</a> transmitida pela <a href="http://en.wikipedia.org/wiki/Super_R%C3%A1dio_Tupi_(S%C3%A3o_Paulo)" id="w">R&aacute;dio Tupi</a> (uma outra empresa do grupo Di&aacute;rios Associados)<sup id="_ref&shy;fic&ccedil;&atilde;ofantasia_a" class="reference"><a href="#_note&shy;fic&ccedil;&atilde;ofantasia" title="">[50]</a></sup>, o personagem ainda seria publicado em O C&ocirc;mico Colegial, sendo adaptado tamb&eacute;m para um teleteatro exibido pela TV Tupi<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup>, Monteiro tamb&eacute;m &eacute; reconhecido com um dos pioneiros da <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o_cient%C3%ADfica_do_Brasil" id="w">fic&ccedil;&atilde;o cient&iacute;fica brasileira</a><sup id="_ref&shy;fic&ccedil;&atilde;ofantasia_b" class="reference"><a href="#_note&shy;fic&ccedil;&atilde;ofantasia" title="">[50]</a></sup>. Na Abril, Souza ajudou a criar a <a href="http://en.wikipedia.org/wiki/Distribuidora_Nacional_de_Publica%C3%A7%C3%B5es" id="w">Distribuidora Nacional de Publica&ccedil;&otilde;es</a> (DINAP) e as revistas <a href="http://en.wikipedia.org/wiki/Capricho" id="w">Capricho</a>, <a href="http://en.wikipedia.org/wiki/Claudia_(revista)" id="w">Cl&aacute;udia</a> e <a href="http://en.wikipedia.org/wiki/Placar" id="w">Placar</a>, al&eacute;m de criar o Centro de Cria&ccedil;&atilde;o, respons&aacute;vel pela forma&ccedil;&atilde;o de roteiristas e desenhistas para a editora<sup id="_ref&shy;homem&shy;abril_b" class="reference"><a href="#_note&shy;homem&shy;abril" title="">[49]</a></sup>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:AdventuresIntoDarkness1003.jpg%7Cthumb" id="w">Tanto nos Estados Unidos, quanto no Brasil, os t&iacute;tulos de terror foram os principais alvos de jornalistas e psiquiatras, que achavam que os quadrinhos eram m&aacute; influ&ecirc;ncia para crian&ccedil;as e adolescentes</a>&#10;Os quadrinhos de terror da editora foram bastante criticados pelo jornalista <a href="http://en.wikipedia.org/wiki/Carlos_Lacerda" id="w">Carlos Lacerda</a>, que afirmava que tais revistas eram m&aacute; influ&ecirc;ncia para as crian&ccedil;as&semi; tal pensamento tamb&eacute;m existia nos Estados Unidos, sobretudo ap&oacute;s a publica&ccedil;&atilde;o do livro <a href="http://en.wikipedia.org/wiki/Seduction_of_the_Innocent" id="w">Seduction of the Innocent</a>, do psic&oacute;logo alem&atilde;o Frederic Whertam em <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>. Whertam n&atilde;o criticava apenas as revistas de terror, e tamb&eacute;m n&atilde;o era o &uacute;nico psiquiatra a defender a tese de que os quadrinhos eram nocivos &shy; desde o in&iacute;cio da d&eacute;cada de 1950, o <a href="http://en.wikipedia.org/wiki/Senado_americano" id="w">Senado americano</a>, j&aacute; havia criado uma subcomiss&atilde;o para estudar a m&aacute; influ&ecirc;ncia dos quadrinhos em crian&ccedil;as e adolescentes. O Senado americano convocou os artistas Walt Kelly, Milton Caniff e Joe Musial, representantes da National Cartoonists Society, e embora n&atilde;o tenha sido convidado, William Gaines da <a href="http://en.wikipedia.org/wiki/EC_Comics" id="w">EC Comics</a> (principal editora de quadrinhos terror, muitos deles chegaram a ser publicados pela La Selva), e o pr&oacute;prio Whertam tamb&eacute;m compareceu. No dia seguinte ao depoimento, v&aacute;rios jornais publicaram mat&eacute;rias n&atilde;o favor&aacute;veis sobre Gaines&semi; em setembro do mesmo foi criada a Comic Magazine Association of America, e no m&ecirc;s seguinte, a entidade criou o <a href="http://en.wikipedia.org/wiki/Comics_Code_Authority" id="w">Comics Code Authority</a>, um c&oacute;digo de autocensura&semi; boa parte do c&oacute;digo foi inspirado em c&oacute;digos j&aacute; existentes nas editoras DC e <a href="http://en.wikipedia.org/wiki/Archie_Comics" id="w">Archie Comics</a> (principal editora da entidade). Na verdade, esta n&atilde;o foi a primeira tentativa de se criar um c&oacute;digo de autocensura&semi; em 1948, a Association of Comics Magazine Publishers tamb&eacute;m tentara, por&eacute;m n&atilde;o surtiu efeito. Em 1955, Adolfo Aizen e Alfredo Machado recebem um conjunto de nove livretos contendo todas as 41 regras do Comics Code Authority<sup id="_ref&shy;guerra_m" class="reference"><a href="#_note&shy;guerra" title="">[13]</a></sup>.</p>&#10;<p>Algumas das gr&aacute;ficas e colaboradores da La Selva se tornariam editoras, como a Bentivegna de Salvador Bentivegna e a Novo Mundo de Victor Chiodi, Orbis, J&uacute;piter e Continental. Vito La Selva morre em 1967, a editora foi fechada em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, motivada por uma crise financeira e por brigas entre os filhos de Vito<sup id="_ref&shy;guerra_n" class="reference"><a href="#_note&shy;guerra" title="">[13]</a></sup>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>, <a href="http://en.wikipedia.org/wiki/Miguel_Penteado" id="w">Miguel Penteado</a>, Reinaldo de Oliveira, <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_de_Moya" id="w">&Aacute;lvaro de Moya</a>, <a href="http://en.wikipedia.org/wiki/Jayme_Cortez" id="w">Jayme Cortez</a> e Syllas Roberg organizam a <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%A3o_Internacional_de_Hist%C3%B3rias_em_Quadrinhos" id="w">Exposi&ccedil;&atilde;o Internacional de Hist&oacute;rias em Quadrinhos</a>, onde foram expostas v&aacute;rias artes originais dos autores das tiras de jornal: <a href="http://en.wikipedia.org/wiki/Alex_Raymond" id="w">Alex Raymond</a> (Flash Gordon), <a href="http://en.wikipedia.org/wiki/Milton_Caniff" id="w">Milton Caniff</a> (Terry e os piratas e Steve Canyon), <a href="http://en.wikipedia.org/wiki/Hal_Foster" id="w">Hal Foster</a> (Tarzan e <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_Valente" id="w">Pr&iacute;ncipe Valente</a>)  e <a href="http://en.wikipedia.org/wiki/Al_Capp" id="w">Al Capp</a> (<a href="http://en.wikipedia.org/wiki/Ferdinando_(Banda_desenhada)" id="w">Ferdinando</a>)<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup>, no ano seguinte, os artistas criam a ADESP (Associa&ccedil;&atilde;o dos Desenhistas de S&atilde;o Paulo), uma das principais bandeiras da entidade era a nacionaliza&ccedil;&atilde;o dos quadrinhos, ou seja, a cria&ccedil;&atilde;o de cotas para quadrinhos produzidos por artistas brasileiros<sup id="_ref&shy;guerra_o" class="reference"><a href="#_note&shy;guerra" title="">[13]</a></sup>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>, Roberto Marinho resolveu criar uma editora, de in&iacute;cio escolheu o nome Editora Globo para fazer alus&atilde;o ao seu jornal, por&eacute;m foi impedido, j&aacute; que <a href="http://en.wikipedia.org/wiki/Livraria_do_Globo" id="w">Livraria do Globo</a> de <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a> tamb&eacute;m atuava como editora, assim Marinho cria a <a href="http://en.wikipedia.org/wiki/Rio_Gr%C3%A1fica_Editora" id="w">Rio Gr&aacute;fica Editora</a> (mais conhecida pela sigla RGE)<sup id="_ref&shy;guerra_p" class="reference"><a href="#_note&shy;guerra" title="">[13]</a></sup>.</p>&#10;<p>Na segunda metada da d&eacute;cada de 1950, surgiram tamb&eacute;m os primeiros trabalhos independentes de <a href="http://en.wikipedia.org/wiki/Carlos_Z%C3%A9firo" id="w">Carlos Z&eacute;firo</a>, autor dos <i>catecismos</i> (<a href="http://en.wikipedia.org/wiki/Quadrinhos_para_adultos" id="w">quadrinhos er&oacute;ticos</a>)&semi; Zefiro era o pseud&ocirc;nimo do carioca  Alcides Aguiar Caminha, cuja verdadeira identidade s&oacute; seria revelada em 1991, pelo jornalista <a href="http://en.wikipedia.org/wiki/Juca_Kfouri" id="w">Juca Kfouri</a> nas <a href="http://en.wikipedia.org/wiki/Revista_Playboy" id="w">Revista Playboy</a><sup id="_ref&shy;guerra_q" class="reference"><a href="#_note&shy;guerra" title="">[13]</a></sup>.</p>&#10;<p>A editora Continental foi fundada em 1959 por Miguel Penteado, Jos&eacute; Sidekerskis, Victor Chiodi, Heli Ot&aacute;vio de Lacerda, Cl&aacute;udio de Souza, Arthur de Oliveira e  Jayme Cortez. Os quadrinhos da Continental eram totalmente produzidos no pa&iacute;s, e passaram pela editora: <a href="http://en.wikipedia.org/wiki/Gedeone_Malagola" id="w">Gedeone Malagola</a>, <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Shimamoto" id="w">J&uacute;lio Shimamoto</a>, <a href="http://en.wikipedia.org/wiki/Flavio_Colin" id="w">Flavio Colin</a>, <a href="http://en.wikipedia.org/wiki/Gutemberg_Monteiro" id="w">Gutemberg Monteiro</a>, <a href="http://en.wikipedia.org/wiki/Nico_Rosso" id="w">Nico Rosso</a>, Paulo Hamasaki, Wilson Fernandes entre outros. A editora lan&ccedil;ou alguns t&iacute;tulos licenciados: <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_7" id="w">Capit&atilde;o 7</a> (baseado em uma s&eacute;rie de televis&atilde;o da <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a>, Capit&atilde;o Estrela (um super&shy;her&oacute;i pertencente a <a href="http://en.wikipedia.org/wiki/Estrela_(empresa)" id="w">Estrela</a><sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup>, cujo seriado era exibido pela <a href="http://en.wikipedia.org/wiki/Rede_Tupi" id="w">TV Tupi</a><sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup>, <a href="http://en.wikipedia.org/wiki/O_Vigilante_Rodovi%C3%A1rio" id="w">O Vigilante Rodovi&aacute;rio</a> (da <a href="http://en.wikipedia.org/wiki/TV_Excelsior" id="w">TV Excelsior</a>), desenhado por Flavio Colin, e Jet Jackson, um personagem surgido em um programa de r&aacute;dios dos Estados Unidos com o nome de Captain Midnight&semi; o personagem j&aacute; havida sido adaptado para os quadrinhos pela editora Fawcettt, no Brasil, essas hist&oacute;rias foram publicadas na revista O Guri<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup>. A Continental tamb&eacute;m foi a primeira editora a publicar o c&atilde;ozinho <a href="http://en.wikipedia.org/wiki/Turma_do_Bidu" id="w">Bidu</a>, de <a href="http://en.wikipedia.org/wiki/Mauricio_de_Sousa" id="w">Mauricio de Sousa</a>, que havia estreado em tiras di&aacute;rias publicadas no jornal Folha da Manh&atilde; (atual Folha de S&atilde;o Paulo) no mesmo ano de funda&ccedil;&atilde;o da editora<sup id="_ref&shy;50 anos_a" class="reference"><a href="#_note&shy;50 anos" title="">[56]</a></sup>. Quase dois anos depois de sua funda&ccedil;&atilde;o, a editora teve que mudar de nome para Outubro, pois os propriet&aacute;rios descobriram que j&aacute; havia uma empresa com o mesmo nome e que estava em processo de fal&ecirc;ncia&semi; o nome Outubro tamb&eacute;m gerou problemas jur&iacute;dicos, pois ao fundar a editora Abril, Victor Civita, havia registrado todos os meses do ano. Em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>, Miguel Penteado e Jayme Cortez saem da editora, Eli Lacerda e Manoel C&eacute;sar Cassoli a assumem e a batizam de Ta&iacute;ka (nome da filha de Lacerda)&semi; Penteado e  Luiz Vicente Neto fundam a GEP (Gr&aacute;fica Editora Penteado)<sup id="_ref&shy;guerra_r" class="reference"><a href="#_note&shy;guerra" title="">[13]</a></sup>.</p>&#10;<p>Outras editoras passaram a publicar personagens licenciados&semi; do r&aacute;dio vieram <a href="http://en.wikipedia.org/wiki/As_aventuras_do_Anjo" id="w">As aventuras do Anjo</a><sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup>, pela RGE (tamb&eacute;m desenhada por Flavio Colin e por Walmir Amaral)<sup id="_ref&shy;papo_a" class="reference"><a href="#_note&shy;papo" title="">[58]</a></sup>, <a href="http://en.wikipedia.org/wiki/Jer%C3%B4nimo%2C_o_Her%C3%B3i_do_Sert%C3%A3o" id="w">Jer&ocirc;nimo, o Her&oacute;i do Sert&atilde;o</a> e Capit&atilde;o Atlas pela Garimar (este &uacute;ltimo tamb&eacute;m trazia hist&oacute;rias de Morena Flor de LeBlanc)<sup id="_ref&shy;guerra_s" class="reference"><a href="#_note&shy;guerra" title="">[13]</a></sup> &semi; a Garimar tamb&eacute;m publicou o <a href="http://en.wikipedia.org/wiki/Falc%C3%A3o_Negro_(seriado)" id="w">Falc&atilde;o Negro</a>, uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Zorro" id="w">Zorro</a> <a href="http://en.wikipedia.org/wiki/Medieval" id="w">medieval</a> <sup id="_ref&shy;parte2_a" class="reference"><a href="#_note&shy;parte2" title="">[59]</a></sup>, personagem de um seriado televisivo produzido e exibido pela TV Tupi, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, que era interpretado por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Parisi" id="w">Jos&eacute; Parisi</a>, e no <a href="http://en.wikipedia.org/wiki/TV_Tupi_Rio_de_Janeiro" id="w">Rio de Janeiro</a> por <a href="http://en.wikipedia.org/wiki/Gilberto_Martinho" id="w">Gilberto Martinho</a> (iniciada em <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>)<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<a id="D%C3%A9cada_de_1960" name="D%C3%A9cada_de_1960"></a><h4> D&eacute;cada de 1960 </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ziraldo_2003.jpg%7Cthumb%7Cesquerda" id="w">Ziraldo publica Perer&ecirc;, sua primeira revista em quadrinhos pela editora O Cruzeiro</a>&#10; &#10;<a href="http://en.wikipedia.org/wiki/Em" id="w">Em</a> 1960, <a href="http://en.wikipedia.org/wiki/Ziraldo" id="w">Ziraldo</a> lan&ccedil;a a revista <a href="http://en.wikipedia.org/wiki/Turma_do_Perer%C3%AA" id="w">Perer&ecirc;</a>, pela editora O Cruzeiro&semi; Perer&ecirc; surgira um ano antes nas p&aacute;ginas da revista O Cruzeiro em um s&eacute;rie de cartuns<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup>, e a revista &eacute; publicada at&eacute; 1964<sup id="_ref&shy;ziraldo_a" class="reference"><a href="#_note&shy;ziraldo" title="">[62]</a></sup>. A ADESP, composta por Mauricio de Sousa (presidente), <a href="http://en.wikipedia.org/wiki/Ely_Barbosa" id="w">Ely Barbosa</a> (vice), Lyrio Arag&atilde;o  Dias (secret&aacute;rio&shy;geral), Luiz Saidenberg (primeiro&shy;secret&aacute;rio), Daniel Messias (segundo&shy;secret&aacute;rio), J&uacute;lio Shimamoto (tesoureiro), Jos&eacute; Gon&ccedil;alves de Carvalho (primeiro tesoureiro) e Ernan Torres, Gedeone Malagola e Enersto da Mata (conselho fiscal), continua sua campanha pela nacionaliza&ccedil;&atilde;o dos quadrinhos. Em <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, o presidente eleito <a href="http://en.wikipedia.org/wiki/J%C3%A2nio_Quadros" id="w">J&acirc;nio Quadros</a>, chega a elaborar uma lei de reserva de mercado para quadrinhos&semi; temendo repres&aacute;lias, as principais editoras de quadrinhos da &eacute;poca: EBAL, Rio Gr&aacute;fica Editora, Abril, Record e O Cruzeiro criam &#34&semi;C&oacute;digo de &Eacute;tica dos Quadrinhos&#34&semi;, a vers&atilde;o brasileira do Comics Code, tendo como base o c&oacute;digo americano e os &#34&semi;Mandamentos das hist&oacute;rias em quadrinhos&#34&semi; da EBAL. Tais mandamentos foram criados por Aizen ainda em <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>, e foram usados na s&eacute;rie inglesa Romeu Brown (as mulheres sensuais da s&eacute;rie ganharam roupas mais comportadas) e na adapta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Casa&shy;Grande_%26amp%3B_Senzala" id="w">Casa&shy;Grande &#38&semi; Senzala</a> de <a href="http://en.wikipedia.org/wiki/Gilberto_Freyre" id="w">Gilberto Freyre</a>. At&eacute; mesmo s&eacute;ries americanas submetidas ao Comics Code eram reavaliadas pelo c&oacute;digo da editora, por&eacute;m J&acirc;nio acaba renunciando no mesmo ano, e o projeto de lei &eacute; abandonado&semi; o cunhado do vice presidente Jo&atilde;o Goulart, <a href="http://en.wikipedia.org/wiki/Leonel_Brizola" id="w">Leonel Brizola</a>, ent&atilde;o governador do Rio Grande do Sul, resolve criar a CETPA (Cooperativa e Editora de Trabalho de Porto Alegre&shy;RS), e a CETPA funcionaria n&atilde;o s&oacute; como editora, como tamb&eacute;m atuaria como <i>syndicate</i>, distribuindo tiras de artistas brasileiros. A ideia foi proposta por Jos&eacute; Geraldo (que j&aacute; havia desenhado para a EBAL), e a editora publicou os trabalhos de  J&uacute;lio Shimamoto, Get&uacute;lio Delphin, Jo&atilde;o Mattini, Bendatti, Fl&aacute;vio Teixeira, Luiz Saidenberg e <a href="http://en.wikipedia.org/wiki/Renato_Canini" id="w">Renato Canini</a>&semi; a CETPA, por&eacute;m, duraria apenas dois anos. Em Setembro de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, o presidente <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jo&atilde;o Goulart</a> assinou o <a href="http://en.wikipedia.org/wiki/Decreto&shy;lei" id="w">Decreto&shy;lei</a> 52.497&semi; al&eacute;m de cotas, a lei previa censura &agrave; nudez, racismo, guerra, prostitui&ccedil;&atilde;o e sadismo, e as principais editoras de quadrinhos pediram a anula&ccedil;&atilde;o do decreto&shy;lei, em outubro. O ministro do <a href="http://en.wikipedia.org/wiki/Supremo_Tribunal_Federal" id="w">Supremo Tribunal Federal</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_Mota_Filho" id="w">C&acirc;ndido Mota Filho</a>, concordava com os editores, alegando que a Presid&ecirc;ncia da Rep&uacute;blica n&atilde;o poderia interferir na publica&ccedil;&atilde;o de livros e peri&oacute;dicos, por&eacute;m o procurador geral da rep&uacute;blica, <a href="http://en.wikipedia.org/wiki/Osvaldo_Trigueiro_de_Albuquerque_Melo" id="w">Osvaldo Trigueiro de Albuquerque Melo</a>, defendia a lei, alegando ser constitucional, e o ministro <a href="http://en.wikipedia.org/wiki/Hermes_Lima" id="w">Hermes Lima</a> pediu vistas do processo para que pudesse estud&aacute;&shy;lo mais detalhadamente. O STF se pronunciou favor&aacute;vel aos artistas dois anos depois, durante o mandato do presidente <a href="http://en.wikipedia.org/wiki/Humberto_de_Alencar_Castelo_Branco" id="w">Humberto de Alencar Castelo Branco</a>, entretanto, a lei n&atilde;o teve efeito legal, j&aacute; que deveria ter entrado em vigor em 1964. Com a instaura&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Ditadura_militar_no_Brasil_(1964&shy;1985)" id="w">Regime Militar</a>, Mauricio de Sousa se retira da ADESP, alegando que a entidade estaria ganhando conota&ccedil;&atilde;o pol&iacute;tica<sup id="_ref&shy;guerra_t" class="reference"><a href="#_note&shy;guerra" title="">[13]</a></sup>.</p>&#10;<p>Mauricio de Sousa come&ccedil;a a ampliar seus personagens infantis, surge o <a href="http://en.wikipedia.org/wiki/Cebolinha_(Mauricio_de_Sousa)" id="w">Cebolinha</a> (1960)<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup>, <a href="http://en.wikipedia.org/wiki/Casc%C3%A3o" id="w">Casc&atilde;o</a> (1961)<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> e <a href="http://en.wikipedia.org/wiki/M%C3%B4nica_(Mauricio_de_Sousa)" id="w">M&ocirc;nica</a> (1963), esta &uacute;ltima baseada em sua pr&oacute;pria filha, M&ocirc;nica Spada&semi; logo em seguida o n&uacute;cleo de personagens iniciados com Bidu e Franjinha passaria a ser conhecido como <a href="http://en.wikipedia.org/wiki/A_Turma_da_M%C3%B4nica" id="w">A Turma da M&ocirc;nica</a><sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup>. Enquanto publica A Turma da M&ocirc;nica no jornal Folha de S&atilde;o Paulo, Sousa tamb&eacute;m lan&ccedil;a o her&oacute;i espacial <a href="http://en.wikipedia.org/wiki/Astronauta_(Mauricio_de_Sousa)" id="w">Astronauta</a> (1963)<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> e <a href="http://en.wikipedia.org/wiki/Homem_das_cavernas" id="w">homem das cavernas</a> <a href="http://en.wikipedia.org/wiki/Piteco" id="w">Piteco</a> (1964)<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> pelo jornal paulista <a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_da_Noite_(S%C3%A3o_Paulo)" id="w">Di&aacute;rio da Noite</a>, que tamb&eacute;m pertence ao conglomerado <a href="http://en.wikipedia.org/wiki/Di%C3%A1rios_Associados" id="w">Di&aacute;rios Associados</a><sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup>, logo em seguida criaria um syndicate para publicar suas pr&oacute;prias tiras<sup id="_ref&shy;tirinhas_b" class="reference"><a href="#_note&shy;tirinhas" title="">[39]</a></sup>.</p>&#10;<p>Em setembro de 1963, Lenita Miranda de Figueiredo cria a Folhinha, suplemento infantil do jornal Folha de S&atilde;o Paulo. Mauricio de Sousa auxilia Lenita na produ&ccedil;&atilde;o do jornal, publicando tiras de seus personagens, al&eacute;m de criar a mascote &#34&semi;Augustinha&#34&semi;<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup>. A pedido de Mauricio de Sousa, Julio Shimamoto cria a tira <a href="http://en.wikipedia.org/wiki/Fid%C3%AAncio%2C_o_ga%C3%BAcho" id="w">O Ga&uacute;cho</a> para ser publicada no suplemento, uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Zorro" id="w">Zorro</a> brasileiro&semi; inicialmente Shimamoto tinha duas op&ccedil;&otilde;es: fazer um <a href="http://en.wikipedia.org/wiki/Cangaceiro" id="w">cangaceiro</a> ou um <a href="http://en.wikipedia.org/wiki/Ga%C3%BAcho" id="w">ga&uacute;cho</a>, acabou escolhendo um ga&uacute;cho, pois na &eacute;poca os cangaceiros eram retratados como bandidos, e al&eacute;m disso, enquanto trabalhou na CETPA, Shimamoto se interessara pela hist&oacute;ria sobre o Rio Grande do Sul e adquiririu v&aacute;rios livros, que serviriam como pesquisa para a cria&ccedil;&atilde;o da tira, que foi publicada pelo jornal at&eacute; 1965<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup>, o suplemento tamb&eacute;m publicou a tira Vizunga de Flavio Colin<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup>, posteriormente, Shimamoto e Colin se afastariam dos quadrinhos para trabalharem com publicidade<sup id="_ref&shy;guerra_u" class="reference"><a href="#_note&shy;guerra" title="">[13]</a></sup>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, o italiano de m&atilde;e brasileira <a href="http://en.wikipedia.org/wiki/Eug%C3%AAnio_Colonnese" id="w">Eug&ecirc;nio Colonnese</a> se muda para o Brasil. Colonnese iniciou a carreira como quadrinista na Argentina em 1949, e ao visitar a m&atilde;e em 1957, publica pela EBAL uma  adapta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/O_Navio_Negreiro" id="w">O Navio Negreiro</a> de <a href="http://en.wikipedia.org/wiki/Castro_Alves" id="w">Castro Alves</a>. Ao estabelecer resid&ecirc;ncia no Brasil, come&ccedil;a a desenhar quadrinhos rom&acirc;nticos para a Ediex (Editormex), uma editora de origem mexicana<sup id="_ref&shy;trajetoria_a" class="reference"><a href="#_note&shy;trajetoria" title="">[72]</a></sup>, e logo retomaria parceiras com artistas com quem trabalhou na Argentina: o roteirista Osvaldo Talo e o desenhista Rodolfo Zalla<sup id="_ref&shy;celebrar_a" class="reference"><a href="#_note&shy;celebrar" title="">[73]</a></sup>. Zalla havia chegado ao Brasil no ano anterior, e seus primeiros trabalhos foram tiras di&aacute;rias do personagem Jacar&eacute; Mendon&ccedil;a para o jornal <a href="http://en.wikipedia.org/wiki/&Uacute;ltima_Hora" id="w">&Uacute;ltima Hora</a>&semi; posteriormente, desenhou para a Taika o Targo (um <a href="http://en.wikipedia.org/wiki/Tarzanide" id="w">her&oacute;i tipo Tarzan</a>) e O Escorpi&atilde;o (uma esp&eacute;cie de Fantasma brasileiro criado por Wilson Fernandes&semi; coube a Zalla mudar o visual do personagem para evitar um processo de pl&aacute;gio pela King Features Syndicate)<sup id="_ref&shy;entrevista_a" class="reference"><a href="#_note&shy;entrevista" title="">[74]</a></sup>. Em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>, Zalla e Colonnese fundaram o Est&uacute;dio D&shy;Arte, que prestaria servi&ccedil;os a v&aacute;rias editoras brasileiras<sup id="_ref&shy;celebrar_b" class="reference"><a href="#_note&shy;celebrar" title="">[73]</a></sup> &semi; em <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, Colonesse cria para a editora Jotaesse, de Jos&eacute; Sidekerskis, a sensual <a href="http://en.wikipedia.org/wiki/Mirza%2C_a_mulher_vampiro" id="w">Mirza, a mulher vampiro</a><sup id="_ref&shy;trajetoria_b" class="reference"><a href="#_note&shy;trajetoria" title="">[72]</a></sup>. Zalla e Colonnese foram respons&aacute;veis pela utiliza&ccedil;&atilde;o da linguagem dos quadrinhos em livros did&aacute;ticos<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gekiga.JPG%7Cthumb%7Cleft" id="w">Minami Keizi era bastante influenciados pelos mang&aacute;s, por&eacute;m, como estilo ainda era desconhecido no pa&iacute;s, seguiu o estilo cartoon da Harvey Comics</a></p>&#10;<p>Ainda em 1964, o desenhista <a href="http://en.wikipedia.org/wiki/Minami_Keizi" id="w">Minami Keizi</a> resolve apresentar seu personagem Tup&atilde;zinho, o guri at&ocirc;mico, em editoras paulistas. Inspirado em <a href="http://en.wikipedia.org/wiki/Astro_Boy" id="w">Astro Boy</a>, de <a href="http://en.wikipedia.org/wiki/Osamu_Tezuka" id="w">Osamu Tezuka</a>, o personagem apresentava as caracter&iacute;sticas t&iacute;picas dos <a href="http://en.wikipedia.org/wiki/Mang%C3%A1" id="w">mang&aacute;s</a> (quadrinhos japoneses). Ao ver os desenhos do personagem, o desenhista Wilson Fernandes aconselha Keizi a mudar a anatomia para um estilo mais pr&oacute;ximo dos quadrinhos americanos&semi; no ano seguinte, Keizi publica tiras di&aacute;rias do Tup&atilde;zinho no jornal Di&aacute;rio Popular (atual <a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_de_S%C3%A3o_Paulo" id="w">Di&aacute;rio de S&atilde;o Paulo</a>), e desta vez Keizi passa a se basear no estilo dos personagens da <a href="http://en.wikipedia.org/wiki/Harvey_Comics" id="w">Harvey Comics</a>: <a href="http://en.wikipedia.org/wiki/Gasparzinho" id="w">Gasparzinho</a>, <a href="http://en.wikipedia.org/wiki/Richie_Rich_(revista_em_quadrinhos)" id="w">Riquinho</a> e <a href="http://en.wikipedia.org/wiki/Hot_Stuff_the_Little_Devil" id="w">Brasinha</a>. No ano seguinte, publica uma revista do Tup&atilde;zinho pela editora Pan Juvenil, de Salvador Bentivegna e Jinki Yamamoto, quando Keizi se torna supervisor da editora. A Pan Juvenil n&atilde;o andava bem financeiramente, e ainda em 1966 Keizi publica o &Aacute;lbum Encantado, pela Bentivegna Editora, com adapta&ccedil;&otilde;es de f&aacute;bulas infantis escritas pelo pr&oacute;prio Keizi. O que diferencia essa publica&ccedil;&atilde;o &eacute; que Keizi orientou os desenhistas Fabiano Dias, Jos&eacute; Carlos Crispim, Lu&iacute;s S&aacute;tiro e Antonio Duarte a seguirem o estilo mang&aacute;&semi; logo em seguida  Bentivegna e Yamamoto convidam Keizi para ser s&oacute;cio na EDREL (Editora de Revistas e Livro)&semi; o Tup&atilde;zinho virou s&iacute;mbolo da EDREL. A editora tamb&eacute;m foi respons&aacute;vel por revelar outro descendente de japoneses influenciado pelos mang&aacute;s, <a href="http://en.wikipedia.org/wiki/Claudio_Seto" id="w">Claudio Seto</a><sup id="_ref&shy;mem&oacute;rias_a" class="reference"><a href="#_note&shy;mem&oacute;rias" title="">[76]</a></sup>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:AtomicWar0202.jpg%7Cthumb" id="w">Assim como as editoras americanas, a Edrel anunciava nas p&aacute;ginas de suas revistas em quadrinhos, o &#34&semi;Curso Comics&#34&semi;, um curso de desenho art&iacute;stico por correspond&ecirc;ncia</a>&#10;Pela EDREL, Seto publicou os personagens Flavo (tamb&eacute;m inspirado em Astro Boy)<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup>, Ninja, o Samurai M&aacute;gico, Maria Er&oacute;tica<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> e O Samurai<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup>. Outros descendentes de japoneses trabalharam na editora, como <a href="http://en.wikipedia.org/wiki/Fernando_Ikoma" id="w">Fernando Ikoma</a> e os irm&atilde;os Paulo e <a href="http://en.wikipedia.org/wiki/Roberto_Fukue" id="w">Roberto Fukue</a>, entretanto, nenhum deles apresentava influ&ecirc;ncia dos mang&aacute;s<sup id="_ref&shy;samurai 2_a" class="reference"><a href="#_note&shy;samurai 2" title="">[80]</a></sup>. Paulo Fukue, por exemplo, criou Tarun, um outro her&oacute;i com influ&ecirc;ncias de Tarzan<sup id="_ref&shy;sosias_a" class="reference"><a href="#_note&shy;sosias" title="">[81]</a></sup>. Fernando Ikoma teve contato com os mang&aacute;s atrav&eacute;s dos trabalhos de Keizi e de Seto, e acabaria sendo o primeiro a escrever sobre mang&aacute;s no livro &#34&semi;A t&eacute;cnica universal das hist&oacute;rias em quadrinhos&#34&semi;<sup id="_ref&shy;samurai 2_b" class="reference"><a href="#_note&shy;samurai 2" title="">[80]</a></sup>, publicado no in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>&semi; o livro dava continuidade ao Curso Comics, um <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_a_dist%C3%A2ncia" id="w">curso por correspond&ecirc;ncia</a> inicialmente escrito por Minami, Fabiano Dias, Crispim e Seto<sup id="_ref&shy;entrevista_b" class="reference"><a href="#_note&shy;entrevista" title="">[74]</a></sup>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>, <a href="http://en.wikipedia.org/wiki/Edson_Rontani" id="w">Edson Rontani</a> lan&ccedil;a Fic&ccedil;&atilde;o (Boletim do Interc&acirc;mbio Ci&ecirc;ncia&shy;Fic&ccedil;&atilde;o Alex Raymond), o primeiro  <a href="http://en.wikipedia.org/wiki/Fanzine" id="w">fanzine</a> brasileiro dedicado a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3rias_em_quadrinhos" id="w">hist&oacute;rias em quadrinhos</a>, que trazia informa&ccedil;&otilde;es sobre os quadrinhos brasileiros desde a publica&ccedil;&atilde;o de O Tico&shy;Tico em 1905<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, a <a href="http://en.wikipedia.org/wiki/Rede_Bandeirantes" id="w">Rede Bandeirantes</a>, compra a s&eacute;rie de desenhos animados <a href="http://en.wikipedia.org/wiki/The_Marvel_Super_Heroes" id="w">The Marvel Super Heroes</a>, e com isso a <a href="http://en.wikipedia.org/wiki/EBAL" id="w">EBAL</a> resolve lan&ccedil;ar os quadrinhos da Marvel Comics, que era representada no Brasil pela Apla. A editora estabelece uma parceria com os postos <a href="http://en.wikipedia.org/wiki/Shell" id="w">Shell</a>, que distribuem edi&ccedil;&otilde;es promocionais gratuitamente para quem abastecesse nos postos da empresa, por&eacute;m a EBAL n&atilde;o adquire todos t&iacute;tulos da editora americana, prefere lan&ccedil;ar os personagens que apareciam nos desenhos animados: <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_Am%C3%A9rica" id="w">Capit&atilde;o Am&eacute;rica</a>, <a href="http://en.wikipedia.org/wiki/Hulk" id="w">Hulk</a>, <a href="http://en.wikipedia.org/wiki/Thor_(Marvel_Comics)" id="w">Thor</a>, <a href="http://en.wikipedia.org/wiki/Namor" id="w">Namor</a> e <a href="http://en.wikipedia.org/wiki/Homem_de_Ferro" id="w">Homem de Ferro</a>, enquanto outras editoras pequenas lan&ccedil;am os t&iacute;tulos restantes: a GEP lan&ccedil;ou <a href="http://en.wikipedia.org/wiki/X&shy;Men" id="w">X&shy;Men</a>, <a href="http://en.wikipedia.org/wiki/Surfista_Prateado" id="w">Surfista Prateado</a> e <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_Marvel_(Marvel_Comics)" id="w">Capit&atilde;o Marvel</a> na revista Edi&ccedil;&otilde;es GEP e a Trieste lan&ccedil;ou <a href="http://en.wikipedia.org/wiki/Nick_Fury" id="w">Nick Fury</a>. O <a href="http://en.wikipedia.org/wiki/Homem&shy;Aranha" id="w">Homem&shy;Aranha</a>, s&oacute; seria lan&ccedil;ado pela EBAL em 1969, tamb&eacute;m por decorr&ecirc;ncia de um desenho animado. Inicialmente, a editora reproduziu a revista tal qual sua matriz americana, usando o formato americano e 32 p&aacute;ginas, exceto pela aus&ecirc;ncia das cores&semi; posteriormente, as revistas passaram a ter o dobro de p&aacute;ginas. Segundo o cartunista <a href="http://en.wikipedia.org/wiki/Ota_(cartunista)" id="w">Ota</a>, os leitores brasileiros n&atilde;o estavam habituados com o m&eacute;todo &#34&semi;continua no pr&oacute;ximo n&uacute;mero&#34&semi;, usado pela editora americana<sup id="_ref&shy;Revista Crash_b" class="reference"><a href="#_note&shy;Revista Crash" title="">[42]</a></sup>.&#10; &#10;Muitos personagens cujas hist&oacute;rias haviam sido canceladas nos Estados Unidos, tiveram novas hist&oacute;rias produzidas por artistas brasileiros. Foi esse o caso do Homem&shy;Mosca, da <a href="http://en.wikipedia.org/wiki/Archie_Comics" id="w">Archie Comics</a>, de <a href="http://en.wikipedia.org/wiki/Jack_Kirby" id="w">Jack Kirby</a> e <a href="http://en.wikipedia.org/wiki/Joe_Simon" id="w">Joe Simon</a> (criadores do Capit&atilde;o Am&eacute;rica), publicado pela La Selva&semi; e <a href="http://en.wikipedia.org/wiki/Tor_(quadrinhos)" id="w">Tor</a>, de <a href="http://en.wikipedia.org/wiki/Joe_Kubert" id="w">Joe Kubert</a><sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup>. Publicados em 1956, pela editora Novo Mundo, ambos ganharam roteiros de Gedeone Malagola. Tor, que j&aacute; havia aparecido no pa&iacute;s em 1954, pela editora Vida Dom&eacute;stica<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup>, seria publicado novamente no Brasil na d&eacute;cada de 1970, pela <a href="http://en.wikipedia.org/wiki/EBAL" id="w">EBAL</a>, que na ocasi&atilde;o importou as hist&oacute;rias produzidas por Kubert para a <a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC Comics</a><sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup>. Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>, o <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_Marvel_(DC_Comics)" id="w">Capit&atilde;o Marvel</a> da Fawcett Comics, foi um personagem bastante popular na Inglaterra, com o cancelamento (por conta de um processo de pl&aacute;gio movido pela National Publications, atual <a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC Comics</a>), a editora Len Miller &#38&semi; Son encomendou ao quadrinista Mick Anglo a cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Marvelman" id="w">Marvelman</a>&semi; na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, o personagem ganharia um releitura do roteirista <a href="http://en.wikipedia.org/wiki/Alan_Moore" id="w">Alan Moore</a>, que criou uma verdadadeira <a href="http://en.wikipedia.org/wiki/Desconstru%C3%A7%C3%A3o" id="w">desconstru&ccedil;&atilde;o</a> do her&oacute;i. No Brasil, durante a d&eacute;cada de 1960, a RGE publicou hist&oacute;rias do Marvelman junto com as hist&oacute;rias do Capit&atilde;o Marvel, e o personagem era chamada de Jack Marvel<sup id="_ref&shy;omelete_a" class="reference"><a href="#_note&shy;omelete" title="">[86]</a></sup>&semi; posteriomente a editora publicou um inusitado <a href="http://en.wikipedia.org/wiki/Crossover_(fic%C3%A7%C3%A3o)" id="w">crossover</a> (encontro) entre o Capit&atilde;o e o andr&oacute;ide <a href="http://en.wikipedia.org/wiki/Tocha_Humana_Original" id="w">Tocha Humana</a> da Timely Comics<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup>. Na GEP, Gedeone Malagola criou algumas hist&oacute;rias dos X&shy;Men para a revista Edi&ccedil;&otilde;es GEP, numa delas os mutantes se confrontaram com uma vers&atilde;o alternativa do <a href="http://en.wikipedia.org/wiki/Thor_(Marvel_Comics)" id="w">Thor</a><sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup>. A editora Malagola tamb&eacute;m publicou seus super&shy;her&oacute;is, <a href="http://en.wikipedia.org/wiki/Raio_Negro" id="w">Raio Negro</a> (cujos poderes e origem eram similares ao <a href="http://en.wikipedia.org/wiki/Hal_Jordan" id="w">Lanterna Verde</a>)<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup>, o Homem&shy;Lua (criado a partir de um roteiro recusado pela RGE para <a href="http://en.wikipedia.org/wiki/O_Fantasma" id="w">O Fantasma</a> de Lee Falk<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup>, e o Hydroman (inspirado no Namor da Marvel). Raio Negro teve uma revista pr&oacute;pria (onde tamb&eacute;m eram publicados Homem&shy;Lua e Hydroman), e algumas hist&oacute;rias publicadas na revista Edi&ccedil;&otilde;es GEP, al&eacute;m de protagonizar um curioso crossover com <a href="http://en.wikipedia.org/wiki/Unus" id="w">Unus</a>, um vil&atilde;o dos X&shy;Men. Na hist&oacute;ria, Unus era retratado como um her&oacute;i (algo que nunca ocorreu em hist&oacute;rias da Marvel)<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Judoka7monteirofilho.jpg%7C150px%7Cesquerda%7Cthumb" id="w"> O Judoka de Pedro An&iacute;sio</a>&#10;No final de 1969, a <a href="http://en.wikipedia.org/wiki/EBAL" id="w">EBAL</a>, por conta do cancelamento da Revista do <a href="http://en.wikipedia.org/wiki/Mestre_Judoca" id="w">Mestre Judoca</a>&#10;(personagens da <a href="http://en.wikipedia.org/wiki/Charlton_Comics" id="w">Charlton Comics</a> nos <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a>), encomenda a Pedro An&iacute;sio e Eduardo Baron um novo her&oacute;i brasileiro: o <a href="http://en.wikipedia.org/wiki/Artista_marcial" id="w">artista marcial</a> mascarado <a href="http://en.wikipedia.org/wiki/O_Judoka" id="w">Judoka</a>.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup><sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup>. O personagem tinha roteiros escritos por Pedro An&iacute;sio e desenhos de Eduardo Baron, M&aacute;rio Jos&eacute; de Lima, Fernando Ikoma e Floriano Hermeto. Em 1973, foi adaptado para os cinemas em um filme estrelado por Pedro Aguinaga e <a href="http://en.wikipedia.org/wiki/Elis%C3%A2ngela" id="w">Elis&acirc;ngela</a>)&semi; apesar do filme, a revista do her&oacute;i foi cancelada no mesmo ano<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup>. A Rio Gr&aacute;fica Editora tamb&eacute;m deu continuidade a personagens de <a href="http://en.wikipedia.org/wiki/Faroeste" id="w">faroeste</a>, que tiveram suas hist&oacute;rias encerradas: Rocky Lane (revista licenciada baseado em <a href="http://en.wikipedia.org/wiki/Allan_Lane" id="w">Allan Lane</a>, um ator de filmes do g&ecirc;nero) e <a href="http://en.wikipedia.org/wiki/Cavaleiro_Negro" id="w">Cavaleiro Negro</a> da <a href="http://en.wikipedia.org/wiki/Marvel_Comics" id="w">Marvel Comics</a>&semi; neste &uacute;ltimo, para suprimir material, a editora adaptou hist&oacute;ria do personagem espanhol Gringo, algumas delas produzidas pelo brasileiro Walmir Amaral e pelo italiano <a href="http://en.wikipedia.org/wiki/Primaggio_Mantovi" id="w">Primaggio Mantovi</a><sup id="_ref&shy;western1_a" class="reference"><a href="#_note&shy;western1" title="">[95]</a></sup>&semi; Primaggio mudara para o Brasil com apenas nove anos de idade. Ainda pela editora, seriam produzidas hist&oacute;rias do <a href="http://en.wikipedia.org/wiki/Recruta_Zero" id="w">Recruta Zero</a>, de <a href="http://en.wikipedia.org/wiki/Mort_Walker" id="w">Mort Walker</a><sup id="_ref&shy;um italiano_a" class="reference"><a href="#_note&shy;um italiano" title="">[96]</a></sup>, e O Fantasma de Lee Falk, Walmir Amaral e <a href="http://en.wikipedia.org/wiki/Gutemberg_Monteiro" id="w">Gutemberg Monteiro</a> foram alguns dos artistas que produziram hist&oacute;rias do her&oacute;i para editora<sup id="_ref&shy;bem brasileiro_a" class="reference"><a href="#_note&shy;bem brasileiro" title="">[97]</a></sup>.</p>&#10;<p>Em junho de <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>, &eacute; lan&ccedil;ado o seman&aacute;rio <a href="http://en.wikipedia.org/wiki/O_Pasquim" id="w">O Pasquim</a> criado pelo cartunista <a href="http://en.wikipedia.org/wiki/Jaguar_(cartunista)" id="w">Jaguar</a>, em parceira com os jornalistas <a href="http://en.wikipedia.org/wiki/Tarso_de_Castro" id="w">Tarso de Castro</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Cabral" id="w">S&eacute;rgio Cabral</a>. Tamb&eacute;m participaram da revista artistas como Ziraldo, Mill&ocirc;r Fernandes, <a href="http://en.wikipedia.org/wiki/Henfil" id="w">Henfil</a>, Pr&oacute;speri e Fortuna&semi; no seman&aacute;rio tinha um enfoque comportamental, e com a implementa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Ato_Institucional_N%C3%BAmero_Cinco" id="w">Ato Institucional N&uacute;mero Cinco</a>, a publica&ccedil;&atilde;o ganhou conota&ccedil;&atilde;o pol&iacute;tica<sup id="_ref&shy;quadrinhosnobrasil3_a" class="reference"><a href="#_note&shy;quadrinhosnobrasil3" title="">[98]</a></sup>.</p>&#10;<a id="D%C3%A9cada_de_1970" name="D%C3%A9cada_de_1970"></a><h4> D&eacute;cada de 1970 </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Maur%C3%ADcio_de_Sousa.jpg%7Cthumb%7C250px%7Cdireita" id="w">Maur&iacute;cio de Sousa em 2003 durante a abertura da exposi&ccedil;&atilde;o &#34&semi;Hist&oacute;ria em Quadr&otilde;es&#34&semi;. Na gravura da reprodu&ccedil;&atilde;o de &#34&semi;Li&ccedil;&atilde;o de Anatomia&#34&semi;, de [[Rembrandt]], aparecem seus principais personagens.</a>&#10;No in&iacute;cio dos anos 1970, os quadrinhos infantis no pa&iacute;s predominaram, com a publica&ccedil;&atilde;o das revistas de Maur&iacute;cio de Sousa e a montagem pela Editora Abril de um est&uacute;dio art&iacute;stico, dando oportunidade a que v&aacute;rios quadrinistas come&ccedil;assem a atuar profissionalmente, produzindo principalmente hist&oacute;rias do <a href="http://en.wikipedia.org/wiki/Z%C3%A9_Carioca" id="w">Z&eacute; Carioca</a> e de v&aacute;rios personagens Disney<sup id="_ref&shy;z&eacute;_a" class="reference"><a href="#_note&shy;z&eacute;" title="">[99]</a></sup>, e tamb&eacute;m trabalhando com todos os personagens dos quais a editora adquirira os direitos, como os da <a href="http://en.wikipedia.org/wiki/Hanna&shy;Barbera" id="w">Hanna&shy;Barbera</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, Primaggio Mantovi se torna diretor de arte da RGE&semi; em 1972, lan&ccedil;a pela editora a revista de um personagem criado por ele, o palha&ccedil;o Sacarrolha&semi; no ano seguinte, come&ccedil;a a trabalhar na editora Abril, produzindo hist&oacute;ria dos personagens Disney (roteirizando ou desenhando roteiros de outros artistas : Pato Donald, Mickey, <a href="http://en.wikipedia.org/wiki/00&shy;Zero" id="w">00&shy;Zero</a>, <a href="http://en.wikipedia.org/wiki/Superpateta" id="w">Superpateta</a>, <a href="http://en.wikipedia.org/wiki/Peninha_(Disney)" id="w">Peninha</a> e logo assume o comando do &#34&semi;Centro de Cria&ccedil;&atilde;o do Grupo de Publica&ccedil;&otilde;es Infanto&shy;Juvenis&#34&semi;. Em 1975, Sacarrolha passa a ser publicado na editora Abril e nos suplementos Folhinha da Folha de S&atilde;o Paulo e Hojinho do Jornal de Hoje do Rio de Janeiro<sup id="_ref&shy;um italiano_b" class="reference"><a href="#_note&shy;um italiano" title="">[96]</a></sup>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:FairbanksMarkofZorro.jpg%7Cthumb%7Cesquerda" id="w">Cartaz do filme Zorro de 1920, estrelado por Douglas Fairbanks</a>&#10;Primaggio tamb&eacute;m roteirizou hist&oacute;rias do <a href="http://en.wikipedia.org/wiki/Zorro_nos_quadrinhos" id="w">Zorro</a><sup id="_ref&shy;um italiano_c" class="reference"><a href="#_note&shy;um italiano" title="">[96]</a></sup>, um personagem surgido nos <i>pulps</i> e que que n&atilde;o pertence a Walt Disney Company, mas que chegou a ser licenciado pela empresa. Em 1957, a Walt Disney produziu um seriado <i><a href="http://en.wikipedia.org/wiki/Live&shy;action" id="w">live&shy;action</a></i> baseado na cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Johnston_McCulley" id="w">Johnston McCulley</a>&semi; no ano seguinte a <a href="http://en.wikipedia.org/wiki/Dell_Comics" id="w">Dell Comics</a> publicaria hist&oacute;rias na revista <a href="http://en.wikipedia.org/wiki/Four_Color" id="w">Four Color</a>, desenhada por <a href="http://en.wikipedia.org/wiki/Alex_Toth" id="w">Alex Toth</a>. N&atilde;o era a primeira vez que a revista publicava hist&oacute;rias do personagem: em 1949 (no Brasil, a hist&oacute;ria saiu na primeira vers&atilde;o da revista Edi&ccedil;&atilde;o Maravilhosa), j&aacute; havia publicado uma adapta&ccedil;&atilde;o do livro de McCulley. O sucesso da s&eacute;rie de televis&atilde;o no Brasil, fez com que a Abril publicasse essas hist&oacute;rias produzidas por Toth e por outros artistas como Warren Tuffs, e o sucesso do personagem fez com que a editora encomendasse hist&oacute;rias produzidas por artistas brasileiros. <a href="http://en.wikipedia.org/wiki/Ivan_Saidenberg" id="w">Ivan Saidenberg</a> e Primaggio eram respons&aacute;veis pelos roteiros e os desenhos eram executados por artistas como Rodolfo Zalla, Walmir Amaral, Moacir Rodrigues Soares e Rubens Cordeiro. </p>&#10;<p>O personagem n&atilde;o teve uma revista pr&oacute;pria pela editora Abril, suas hist&oacute;rias foram publicadas nas revistas regulares Disney e alguns n&uacute;meros da revista <a href="http://en.wikipedia.org/wiki/Edi%C3%A7%C3%A3o_Extra_(revista_em_quadrinhos)" id="w">Edi&ccedil;&atilde;o Extra</a><sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup>, a Ebal publicava regularmente uma revista chamada Zorro, onde tamb&eacute;m publicou o her&oacute;i <a href="http://en.wikipedia.org/wiki/Lone_Ranger" id="w">Lone Ranger</a>, o Cavaleiro Solit&aacute;rio, um personagem de faroeste que durante muitos anos tamb&eacute;m ficou conhecido como Zorro no Brasil<sup id="_ref&shy;celebra&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;celebra&ccedil;&atilde;o" title="">[101]</a></sup>.&#10;Em 1979, EBAL publicou novas hist&oacute;rias do her&oacute;i, inicialmente publicando material estrangeiro, mas dois anos depois a editora encomendou uma s&eacute;rie produzida por artistas brasileiros, com roteiros de Fernando Albagui e Franco de Rosa e arte de Sebasti&atilde;o Seabra<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup>. Em 1984, Franco de Rosa produziria uma nova revista do Zorro para a Press Editora, pois, segundo Rosa, o personagem havia se tornado de <a href="http://en.wikipedia.org/wiki/Dom%C3%ADnio_p%C3%BAblico" id="w">dom&iacute;nio p&uacute;blico</a><sup id="_ref&shy;grafipar_a" class="reference"><a href="#_note&shy;grafipar" title="">[103]</a></sup>.</p>&#10;<p>Vale mencionar a tentativa da <a href="http://en.wikipedia.org/wiki/Editora_Abril" id="w">Editora Abril</a> em abrir espa&ccedil;o para personagens e autores brasileiros, com o lan&ccedil;amento da <a href="http://en.wikipedia.org/wiki/Revista_Cr%C3%A1s!" id="w">Revista Cr&aacute;s!</a> (1974&shy;1975),<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup>, que trazia alguns personagens sat&iacute;ricos como o Satan&eacute;sio (de <a href="http://en.wikipedia.org/wiki/Ruy_Perotti" id="w">Ruy Perotti</a>) e o Kaktus Kid (de <a href="http://en.wikipedia.org/wiki/Renato_Canini" id="w">Canini</a>, conhecido desenhista brasileiro do <a href="http://en.wikipedia.org/wiki/Z%C3%A9_Carioca" id="w">Z&eacute; Carioca</a>).</p>&#10;<p>Nessa d&eacute;cada, tamb&eacute;m s&atilde;o realizadas exposi&ccedil;&otilde;es sobre como o &#34&semi;Primeiro Congresso Internacional de Quadrinhos&#34&semi;, realizado em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>  no <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_de_S%C3%A3o_Paulo" id="w">Museu de Arte de S&atilde;o Paulo</a>. O evento foi realizado pela Escola Panamericana de Artes e a Prefeitura de S&atilde;o Paulo, e teve exposi&ccedil;&otilde;es de originais e palestras de artistas brasileiros e estrangeiros. Em 1974, surge o primeiro <a href="http://en.wikipedia.org/wiki/Sal%C3%A3o_Internacional_de_Humor_de_Piracicaba" id="w">Sal&atilde;o Internacional de Humor de Piracicaba</a><sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup>, sendo tal evento uma evolu&ccedil;&atilde;o dos &#34&semi;sal&otilde;es de caricaturas&#34&semi; criados por Edson Rontani<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup>. Anos mais tarde, o filho de Edson Rontani, Edson Rontani Junior, se tornaria presidente do evento<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup>.</p>&#10;<p>Em 1972, Minami Keizi se desentende mediante os projetos editorais de Jinki Yamamoto, e sai da EDREL. Salvador Bentivegna j&aacute; havia sa&iacute;do da editora ap&oacute;s terminar de pagar as d&iacute;vidas da Pan Juvenil<sup id="_ref&shy;mem&oacute;rias_b" class="reference"><a href="#_note&shy;mem&oacute;rias" title="">[76]</a></sup> e criara a editora Roval<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup>. Ap&oacute;s a sa&iacute;da de Keizi, Paulo Fukue assume seu posto como diretor de arte, e chegou a ser interrogado e torturado nas depend&ecirc;ncias da Policia Federal por conta das publica&ccedil;&otilde;es adultas da editora. Anteriormente, Keizi tamb&eacute;m fora chamado para prestar esclarecimento, por&eacute;m nunca foi agredido. Por conta dessa ocorr&ecirc;ncia, Paulo e o irm&atilde;o sa&iacute;ram da editora, posteriormente saiu Yamamoto, e por fim a EDREL foi desativada<sup id="_ref&shy;mem&oacute;rias_c" class="reference"><a href="#_note&shy;mem&oacute;rias" title="">[76]</a></sup>. No mesmo ano, Keizi cria um nova editora, Minami &#38&semi; Cunha Editores (M &#38&semi; C Editores), em parceira com Carlos da Cunha&semi; pela editora, s&atilde;o publicadas duas revistas escritas por Gedeone Malagola, M&uacute;mia (desenhado por Ignacio Justo) e Lobisomem (desenhado por <a href="http://en.wikipedia.org/wiki/Nico_Rosso" id="w">Nico Rosso</a>, a s&eacute;rie que fora publicada inicialmente pela GEP, onde era desenhada por S&eacute;rgio Lima)<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup>. A editora tamb&eacute;m publicaria quadrinhos da Marvel Comics: <a href="http://en.wikipedia.org/wiki/Doutor_Estranho" id="w">Doutor Estranho</a>, publicado na revista Dr. Mist&eacute;rio, e <a href="http://en.wikipedia.org/wiki/Conan_(revista_em_quadrinhos)" id="w">Conan, o B&aacute;rbaro</a> um personagem de <a href="http://en.wikipedia.org/wiki/Espada_e_feiti%C3%A7aria" id="w">espada e feiti&ccedil;aria</a>, criado por <a href="http://en.wikipedia.org/wiki/Robert_E._Howard" id="w">Robert E. Howard</a> em <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, nas p&aacute;ginas da revista pulp <a href="http://en.wikipedia.org/wiki/Weird_Tales" id="w">Weird Tales</a>. Diferente de outros personagens surgidos nos <i>pulps</i> como Tarzan, Buck Rogers e O Sombra, Conan s&oacute; ganhou vers&atilde;o em quadrinhos em 1970, quando a Marvel adquiriu a licen&ccedil;a dos livros de Howard&semi; coube ao roteirista <a href="http://en.wikipedia.org/wiki/Roy_Thomas" id="w">Roy Thomas</a> e aos artistas <a href="http://en.wikipedia.org/wiki/Barry_Windsor&shy;Smith" id="w">Barry Windsor&shy;Smith</a> e <a href="http://en.wikipedia.org/wiki/John_Buscema" id="w">John Buscema</a> produzirem as hist&oacute;rias do personagem. Thomas tamb&eacute;m criaria hist&oacute;rias para <a href="http://en.wikipedia.org/wiki/Kull" id="w">Kull</a>, o conquistador&semi; inicialmente, o personagem &eacute; anterior ao Conan e apontado como sendo o prot&oacute;tipo deste. Kull foi publicado no Brasil em 1973 com o nome Koll (afim de evitar piadas de <a href="http://en.wikipedia.org/wiki/Duplo_sentido" id="w">duplo sentido</a>) pela Roval<sup id="_ref&shy;Revista Crash_c" class="reference"><a href="#_note&shy;Revista Crash" title="">[42]</a></sup>, e a editora tamb&eacute;m publicou uma revista do Conan<sup id="_ref&shy;her&oacute;isdatv #1_a" class="reference"><a href="#_note&shy;her&oacute;isdatv #1" title="">[110]</a></sup>. Ainda em 1973, a editora Gra&uacute;na publicou uma revista pirata de Cnan, chamando o personagem de Hartan, O Selvagem<sup id="_ref&shy;Revista Crash_d" class="reference"><a href="#_note&shy;Revista Crash" title="">[42]</a></sup>.</p>&#10;<p>Em Outubro de 1973, o cartunista <a href="http://en.wikipedia.org/wiki/Henfil" id="w">Henfil</a> decide se mudar para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>&semi; o autor fugia da ditadura vigente no Brasil e se tratava da <a href="http://en.wikipedia.org/wiki/Hemofilia" id="w">hemofilia</a>. L&aacute;, Henfil consegue que a tira <a href="http://en.wikipedia.org/wiki/Fradinhos_(Henfil)" id="w">Os Fradinhos</a> seja distribu&iacute;da pela Universal Press Syndicate, e sofre com a censura do <i>syndicate</i> e resolve voltar para o Brasil em 1975. Henfil descreve o per&iacute;odo em que viveu nos Estados Unidos em seu livro <i>Di&aacute;rio de um Cucaracha</i><sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup><sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup>.</p>&#10;<p>Ainda em 1973, a editora O Cruzeiro publicou hist&oacute;rias em quadrinhos do <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_Aza" id="w">Capit&atilde;o Aza</a> na revista O Cruzeiro Infantil, personagem interpretado por Wilson Vianna em um programa da <a href="http://en.wikipedia.org/wiki/TV_Tupi_Rio" id="w">TV Tupi Rio</a> (uma das empresas pertencente ao grupo Di&aacute;rios Associados)<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup>. Em 1975, a editora O Cruzeiro &eacute; fechada e por conta disso a revista &eacute; cancelada<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:La_Peque%C3%B1a_Lul%C3%BA_en_una_escena_de_%26%2339%3BA_Bout_With_a_Trout%26%2339%3B.png%7Cthumb" id="w">Luluzinha foi um dos t&iacute;tulos assumidos pela Editora Abril, ap&oacute;s o fechamento da editora O Cruzeiro</a>&#10;As editoras Vecchi e Abril assumem os t&iacute;tulos da editora&semi; a Vecchi fica com os t&iacute;tulos da Harvey Comics: Gasparzinho e Brasinha, e a Abril com <a href="http://en.wikipedia.org/wiki/Luluzinha" id="w">Luluzinha</a><sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> e <a href="http://en.wikipedia.org/wiki/Her%C3%B3is_da_TV" id="w">Her&oacute;is da TV</a>, trazendo os super&shy;her&oacute;is da <a href="http://en.wikipedia.org/wiki/Hanna_Barbera" id="w">Hanna Barbera</a> como <a href="http://en.wikipedia.org/wiki/Space_Ghost" id="w">Space Ghost</a>, <a href="http://en.wikipedia.org/wiki/Hercul%C3%B3ides" id="w">Hercul&oacute;ides</a>, entre outros, produzidas pela editora Gold Key, al&eacute;m de hist&oacute;rias produzidas por artistas brasileiros<sup id="_ref&shy;her&oacute;isdatv #1_b" class="reference"><a href="#_note&shy;her&oacute;isdatv #1" title="">[110]</a></sup>.</p>&#10;<p>No mesmo ano a <a href="http://en.wikipedia.org/wiki/Bloch_Editores" id="w">Bloch Editores</a> assume os t&iacute;tulos Marvel no Brasil&semi; diferente da EBAL, que publicava apenas alguns t&iacute;tulos, a Bloch assumiu todos os t&iacute;tulos, evitando que fossem negociados com as editoras menores, e com isso publicou os principais personagens e outros t&iacute;tulos recentes como Conan e <a href="http://en.wikipedia.org/wiki/Mestre_do_Kung_Fu" id="w">Mestre do Kung Fu</a>. A editora usou a mesma estrat&eacute;gia da EBAL, a s&eacute;rie animada The Marvel Super&shy;Her&oacute;is, era exibida no programa do Capit&atilde;o Aza, e Wilson Viana criou o Clube do Bloquinho. O programa do Capit&atilde;o Aza veiculava an&uacute;ncios das revistas da Bloch e estas traziam an&uacute;ncios ao programa da Tupi. Mestre do Kung Fu era publicado pela EBAL na revista Kung Fu&semi; o personagem foi criado pela Marvel Comics para aproveitar o sucesso dos filmes estrelados por Bruce Lee e pela s&eacute;rie de TV <a href="http://en.wikipedia.org/wiki/Kung_Fu_(s%C3%A9rie)" id="w">Kung Fu</a>, estrelada por David Carradine. A editora n&atilde;o conseguiu licen&ccedil;a para criar uma revista do personagem, j&aacute; que a s&eacute;rie era produzida pela <a href="http://en.wikipedia.org/wiki/Warner_Bros." id="w">Warner Bros.</a> (dona da DC Comics), ent&atilde;o resolveu adquirir a licen&ccedil;a do vil&atilde;o chin&ecirc;s <a href="http://en.wikipedia.org/wiki/Fu_Manchu" id="w">Fu Manchu</a><sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup><sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup>, e fez com que Shang Chi, o Mestre do Kung, fosse filho de Fu Manchu e, ao descobrir os neg&oacute;cios do pai, se torna um her&oacute;i<sup id="_ref&shy;parte 1_a" class="reference"><a href="#_note&shy;parte 1" title="">[118]</a></sup>. Inicialmente os desenhistas foram orientados a se inspirar nas fei&ccedil;&otilde;es de David Carradine (cujo personagem na s&eacute;rie Kung Fu era um sino&shy;americano), com a entrada de Paul Gulacy, Shang Chi, passou a ser retratado com as fei&ccedil;&otilde;es de Bruce Lee<sup id="_ref&shy;parte 4_a" class="reference"><a href="#_note&shy;parte 4" title="">[119]</a></sup>, assim como em O Judoka, a EBAL encomendou aos artistas da casa que criassem um substituto para Shang Chi, e surge Kung Fu, personagem tamb&eacute;m inspirado em David Carradine, e que usava um quimono vermelho parecido com o de Shang Chi. Na mesma revista, a EBAL publicaria Richard Dragon da DC Comics e Yang da Charlton Comics (outro personagem inspirado em David Carradine<sup id="_ref&shy;kung fu #1_a" class="reference"><a href="#_note&shy;kung fu #1" title="">[120]</a></sup>), outra semelhan&ccedil;a com O Judoka, e o Kung Fu n&atilde;o teve mais hist&oacute;rias publicadas ou republicadas ap&oacute;s o fim da revista na edi&ccedil;&atilde;o 27<sup id="_ref&shy;parte 4_b" class="reference"><a href="#_note&shy;parte 4" title="">[119]</a></sup>. A revista Mestre do Kung, da Bloch, tamb&eacute;m publicaria material brasileiro, e para completar as edi&ccedil;&otilde;es eram publicadas hist&oacute;rias criadas por Julio Shimamoto<sup id="_ref&shy;parte 4_c" class="reference"><a href="#_note&shy;parte 4" title="">[119]</a></sup>, a revista teve 31 edi&ccedil;&otilde;es<sup id="_ref&shy;bloquinho_a" class="reference"><a href="#_note&shy;bloquinho" title="">[121]</a></sup> &semi; at&eacute; mesmo Yang, anteriormente publicado pela EBAL, ganhou um t&iacute;tulo pr&oacute;prio pela Bloch<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup>.</p>&#10;<p>As revistas da Bloch foram muito criticadas, a editora adotou o formatinho ao inv&eacute;s do formato americano&semi; al&eacute;m de serem impressas em baixa qualidade, as cores de v&aacute;rios personagens apareciam trocadas, e a editora optou por publicar hist&oacute;rias in&eacute;ditas de v&aacute;rios personagens, menos do Homem&shy;Aranha, pois as mesmas j&aacute; haviam sido publicadas pela EBAL. A parceira com a TV Tupi duraria at&eacute; 1978<sup id="_ref&shy;bloquinho_b" class="reference"><a href="#_note&shy;bloquinho" title="">[121]</a></sup>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Mach5_Comic&shy;Con2007.jpg%7Cthumb" id="w">[[Mach 5]], o carro superequipado de [[Speed Racer]], personagem que teve uma revista publicada pela Editora Abril</a>&#10;Entre <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> e <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, a Bloch editores publicou revistas baseadas no grupo de humoristas <a href="http://en.wikipedia.org/wiki/Os_Trapalh%C3%B5es_(hist%C3%B3rias_em_quadrinhos)" id="w">Os Trapalh&otilde;es</a>, e a publica&ccedil;&atilde;o foi produzida pelo est&uacute;dio do quadrinista <a href="http://en.wikipedia.org/wiki/Ely_Barbosa" id="w">Ely Barbosa</a><sup id="_ref&shy;bloch_a" class="reference"><a href="#_note&shy;bloch" title="">[123]</a></sup>.</p>&#10;<p>Outro desenho exibido no programa do Capit&atilde;o Aza<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup>, e que ganharia uma revista em quadrinhos no Brasil, era <a href="http://en.wikipedia.org/wiki/Speed_Racer" id="w">Speed Racer</a> (Mach Go Go Go no original), s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Anime" id="w">anima&ccedil;&atilde;o japonesa</a>. A Editora Abril publicou a revista Speed Racer, mas ao inv&eacute;s de publicar o mang&aacute; original, produzido pelo seu criador <a href="http://en.wikipedia.org/wiki/Tatsuo_Yoshida" id="w">Tatsuo Yoshida</a>, optou por importar da Argentina<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> revistas produzidas pela Editorial Abril de Cesar Civita&semi; tanto na Argentina<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup>, quanto no M&eacute;xico, o personagem &eacute; conhecido como Meteoro<sup id="_ref&shy;new_a" class="reference"><a href="#_note&shy;new" title="">[127]</a></sup>.&#10; &#10;A metade da d&eacute;cada &eacute; marcada pelo lan&ccedil;amento de diversos t&iacute;tulos de terror&semi; em 1976, a Rio Gr&aacute;fica Editora lan&ccedil;a a revista <a href="http://en.wikipedia.org/wiki/Kripta" id="w">Kripta</a>, uma revista no formato americano e em preto e branco, baseada nas revistas Eerie e Creepie, da americana <a href="http://en.wikipedia.org/wiki/Warren_Publishing" id="w">Warren Publishing</a><sup id="_ref&shy;universohq.com_a" class="reference"><a href="#_note&shy;universohq.com" title="">[128]</a></sup>. A editora iniciou sua linha de terror em 1964, adotou o formato magazine (formato de revistas grandes como a brasileira <a href="http://en.wikipedia.org/wiki/Veja" id="w">Veja</a>) e impressa em preto e branco, e para evitar censura do Comics Code Authority, utilizou uma solu&ccedil;&atilde;o criada por William Gaines, da EC Comics, na revista sat&iacute;rica <a href="http://en.wikipedia.org/wiki/Mad_(revista)" id="w">Mad</a> em 1955 (um ano ap&oacute;s a implanta&ccedil;&atilde;o do c&oacute;digo)<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup><sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup>. Jim Warren criador da Warren Publishing, convidou v&aacute;rios artistas que haviam trabalhado na EC antes da implanta&ccedil;&atilde;o do c&oacute;digo<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup>.</p>&#10;<p>No mesmo ano, a editora Vecchi publica a revista Mad, sob o comando do cartunista Ota, que iniciou a carreira na EBAL. Mad mesclaria material americano e brasileiro, e no ano seguinte &eacute; lan&ccedil;ada a <a href="http://en.wikipedia.org/wiki/Spektro" id="w">Spektro</a>, que publica hist&oacute;rias das editoras Gold Key (de onde tirou o t&iacute;tulo, baseado na revista Dr. Spektro), Charlton (Dr.Graves) e Fawcett (Dr. Morte e Dr. Mist&eacute;rio), e logo publicaria hist&oacute;rias locais, inicialmente republicando hist&oacute;rias da revista Cl&aacute;ssicos do Terror da editora Taika, mas logo encomendaria novas hist&oacute;rias criadas por artistas como Manoel Ferreira, Itamar, Cesar Lobo, Eug&ecirc;nio Colonnese, Julio Shimamoto e Flavio Colin. Esses dois &uacute;ltimos j&aacute; estavam afastados dos quadrinhos, trabalhando em publicidade. As hist&oacute;rias americanas e brasileiras apresentavam not&aacute;vel diferen&ccedil;a: as hist&oacute;rias brasileiras traziam conte&uacute;do mais adulto, podendo at&eacute; trazer cenas de sexo, caso fosse necess&aacute;rio<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup>. Em 1971, as regras do Comics Code se tornaram mais brandas. A <a href="http://en.wikipedia.org/wiki/Marvel_Comics" id="w">Marvel Comics</a> passou a publicar t&iacute;tulos de terror<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> e em meados da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, a <a href="http://en.wikipedia.org/wiki/Bloch_Editores" id="w">Bloch Editores</a>, que na &eacute;poca possuia <a href="http://en.wikipedia.org/wiki/Licen%C3%A7a" id="w">licen&ccedil;a</a> dos Quadrinhos Marvel, resolveu publicar esses t&iacute;tulos no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Tal como acontecera com os t&iacute;tulo anteriores de terror, essas revistas tamb&eacute;m deram  espa&ccedil;o para a produ&ccedil;&atilde;o local.<sup id="_ref&shy;bloquinho_c" class="reference"><a href="#_note&shy;bloquinho" title="">[121]</a></sup></p>&#10;<p>A d&eacute;cada tamb&eacute;m foi marcada pelo surgimento de revistas em quadrinhos de humor que mesclaram material estrangeiro e brasileiro e revista que resgataram tiras brasileiras e publicaram mat&eacute;rial in&eacute;dito. Em 1971, surge a revista <i>Grilo</i>, uma revista no formato tabloide, as primeiras 24 edi&ccedil;&otilde;es da revista traziam tiras de jornal dos Estados Unidos: <a href="http://en.wikipedia.org/wiki/Peanuts" id="w">Peanuts</a>, O Mago de Id, <a href="http://en.wikipedia.org/wiki/Pogo" id="w">Pogo</a>, entre outras, a partir da edi&ccedil;&atilde;o 25, a linha editora da revista sofre uma mudan&ccedil;a, o formato tabloide &eacute; substitu&iacute;do pelo formato magazine e as tiras trocadas pelos hist&oacute;rias adultas: os underground comix de artistas como Gilbert Shelton e <a href="http://en.wikipedia.org/wiki/Robert_Crumb" id="w">Robert Crumb</a> e por material europeu como Paulette do franc&ecirc; Georges Wolinski e <a href="http://en.wikipedia.org/wiki/Valentina_(quadrinhos)" id="w">Valentina</a> do italiano <a href="http://en.wikipedia.org/wiki/Guido_Crepax" id="w">Guido Crepax</a>, a revista foi publicada at&eacute; 1972 e teve 48 edi&ccedil;&otilde;es <sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup>.  Em 1973, surge a revista <i>Patota</i>, publicada no formato magazine, a revista publicou as p&aacute;ginas dominicas de <a href="http://en.wikipedia.org/wiki/Mafalda" id="w">Mafalda</a>, Snoopy, Z&eacute; do Bon&eacute;, Kid Farofa, O Mago de ID, <a href="http://en.wikipedia.org/wiki/Hagar%2C_o_Horr%C3%ADvel" id="w">Hagar, o Horr&iacute;vel</a>, Nancy, Kelly, <a href="http://en.wikipedia.org/wiki/Pernalonga" id="w">Pernalonga</a>, entre outras&semi; e as brasileiras Marly, de Milson Abrel Henriques e Dr. Fraud, de Renato Canini. A revista foi publicada at&eacute; 1975 e teve 27 edi&ccedil;&otilde;es<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup>. Em 1974, surge a Eureka da Editora Vecchi, editada pelo cartunista Ota, a revista tamb&eacute;m seguia o formato magazine e trazia as tiras Versus, de Jack Wohl&semi; Os Bichos, de Rog Bollen&semi; Feiffer, de Jules Feiffer&semi; Manh&ecirc;, de Mell Lazarus&semi; <a href="http://en.wikipedia.org/wiki/Paf%C3%BAncio_e_Marocas" id="w">Paf&uacute;ncio e Marocas</a>, de Kavanagh e Camp&semi; entre outras, da edi&ccedil;&atilde;o 11 passou a publicar tiras que havia sido publicadas na Patota:O Mago de ID  e Marly, al&eacute;m de Vizunga de Flavio Colin&semi; Jeff Hawke, de Sydney Jordan&semi; A Morte do Samurai, de Julio Shimamoto&semi; <a href="http://en.wikipedia.org/wiki/Iznogoud" id="w">Iznogoud</a>, de <a href="http://en.wikipedia.org/wiki/Goscinny" id="w">Goscinny</a> (autor de <a href="http://en.wikipedia.org/wiki/Asterix" id="w">Asterix</a>) e desenhada por Tabary, entre outras. a revista tamb&eacute;m publicou biografias de autores e an&aacute;lise de lan&ccedil;amentos brasileiros e estrangeiros e foi publicada at&eacute; 1979<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup>. Em 1974, &ndash; Ivan Pinheiro Machado e Paulo de Almeida Lima criam a <a href="http://en.wikipedia.org/wiki/L%26amp%3BPM_Editores" id="w">L&#38&semi;PM Editores</a>, o primeiro t&iacute;tulo da editora, &eacute; uma colet&acirc;nea das tiras <i>Rango</i> de <a href="http://en.wikipedia.org/wiki/Edgar_Vasques" id="w">Edgar Vasques</a>, Vasques, Ivan e Almeida, haviam sido s&oacute;cios em uma empresa de publicidade criada em 1970<sup id="_ref&shy;pocket_a" class="reference"><a href="#_note&shy;pocket" title="">[137]</a></sup>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, surge a revista O Bicho criada por Fortuna, a revista era publicada pela Codecri (mesma editora do jornal Pasquim)<sup id="_ref&shy;quadrinhosnobrasil3_b" class="reference"><a href="#_note&shy;quadrinhosnobrasil3" title="">[98]</a></sup>, a revista publicou hist&oacute;rias de M&aacute;rcio Pitliuk e Paulo Caruso, o pr&oacute;prio Fortuna, Guidacci, <a href="http://en.wikipedia.org/wiki/Ernani_Diniz_Lucas" id="w">Nani</a> e Coentro, al&eacute;m de resgatar os trabalhos de artistas veteranos, foi publicada as tiras <i>Ignorabus, o contador de hist&oacute;rias</i> de <a href="http://en.wikipedia.org/wiki/Carlos_Estev%C3%A3o" id="w">Carlos Estev&atilde;o</a> e Millor Fernandes (publicada em 1948 pelos Di&aacute;rios Associados)<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup> e <i>O Capit&atilde;o</i> de <a href="http://en.wikipedia.org/wiki/Jaguar_(cartunista)" id="w">Jaguar</a> (publicada em 1962 na revista <a href="http://en.wikipedia.org/wiki/Senhor_(revista)" id="w">Senhor</a>), na segunda edi&ccedil;&atilde;o da revista, foi publicada uma entrevista com Henfil (que conta sua experi&ecirc;ncia com os syndicates americanos), no n&uacute;mero seguinte com Luiz S&aacute;, veterano da revista O Tico&shy;Tico, a revista s&oacute; foi publicada at&eacute; 1976 e teve apenas nove edi&ccedil;&otilde;es, (a edi&ccedil;&atilde;o 0 foi distribu&iacute;da gratuitamente).<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup>  Em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, a Codecri publica a hist&oacute;ria &#34&semi;A Guerra do Reino Divino&#34&semi; de <a href="http://en.wikipedia.org/wiki/J%C3%B4_Oliveira" id="w">J&ocirc; Oliveira</a><sup id="_ref&shy;parte2_b" class="reference"><a href="#_note&shy;parte2" title="">[59]</a></sup>, a hist&oacute;ria &eacute; considerada a primeira <a href="http://en.wikipedia.org/wiki/Graphic_novel" id="w">graphic novel</a> brasileira e havia sido publicada dois anos na revista italiana Alterlinus, a arte do J&ocirc; &eacute; bastante influ&ecirc;nciada pelos <a href="http://en.wikipedia.org/wiki/Cordel" id="w">cordeis</a><sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup>.</p>&#10;<p>Em 1974, a RGE lan&ccedil;a a revista Gibi Semanal, em homenagem &agrave; revista publicada pelo jornal O Globo&semi; a revista era inspirada nos suplementos de jornal e trazia personagens de tiras e revistas em quadrinhos. Editada por Sonia Hirsch, em sua primeira edi&ccedil;&atilde;o teve uma introdu&ccedil;&atilde;o escrita por Alvaro de Moya<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup>. A revista publicou n&atilde;o apenas tiras americanas, mas tamb&eacute;m a francesa Iznogoud de Goscinny&semi; as italianas O Mestre, de Milo Milani e A. Di Gennaro&semi; Sturmtruppen, de Bonvi (R&eacute;gis Bonvicini) e Os Aristocratas, de Alfredo Castelli e Franco Tacconi&semi; a inglesa Os Panteras, de John Burns e P. Douglas&semi; e as brasileiras Seixo Rolado, de Demasi, Kathia e Appel&semi; Zig e Zag, de S. Miguez&semi; Olimpo, de <a href="http://en.wikipedia.org/wiki/Xalberto" id="w">Xalberto</a>&semi; Zezinho, de Jav&ecirc;&semi; Kateka, de Britvs&semi; e Lolita e S&oacute;crates, de Archimedes dos Santos. No ano seguinte, surge o Almanaque do Gibi, Gibi Especial e Almanaque do Gibi Nostalgia, que publicaram <a href="http://en.wikipedia.org/wiki/Arco_de_hist%C3%B3ria" id="w">arcos de hist&oacute;rias</a> completos das tiras de jornal, inclusive a tira brasileira <a href="http://en.wikipedia.org/wiki/A_Garra_Cinzenta" id="w">A Garra Cinzenta</a>, publicada no suplemento A Gazetinha. Em 1976, surge o Almanaque do Gibi Atualidade que publicou t&iacute;tulos europeus adultos: as s&eacute;ries italianas Valentina de Guido Crepax, <a href="http://en.wikipedia.org/wiki/Corto_Maltese" id="w">Corto Maltese</a> de <a href="http://en.wikipedia.org/wiki/Hugo_Pratt" id="w">Hugo Pratt</a>, Scarlett Dream, dos franceses Robert Gigi e Claude Moliterni, e a brasileira Ano da Mulher, de <a href="http://en.wikipedia.org/wiki/Luiz_G%C3%AA" id="w">Luiz G&ecirc;</a><sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup>.</p>&#10;<p>Na linha da cr&iacute;tica pol&iacute;tica e social apareceu a revista Bal&atilde;o, de autoria de <a href="http://en.wikipedia.org/wiki/Laerte_Coutinho" id="w">Laerte Coutinho</a> e <a href="http://en.wikipedia.org/wiki/Luiz_G%C3%AA" id="w">Luiz G&ecirc;</a> e publicada por alunos da <a href="http://en.wikipedia.org/wiki/USP" id="w">USP</a>, mas com a curta dura&ccedil;&atilde;o de dez n&uacute;meros. Alem da dupla de criadores, a revista revelou v&aacute;rios autores igualmente consagrados at&eacute; hoje, como os irm&atilde;os <a href="http://en.wikipedia.org/wiki/Paulo_Caruso" id="w">Paulo</a> e <a href="http://en.wikipedia.org/wiki/Chico_Caruso" id="w">Chico Caruso</a>, <a href="http://en.wikipedia.org/wiki/Xalberto" id="w">Xalberto</a>, Sian e Guido (ou Gus), entre outros<sup id="_ref&shy;quadrinhosnobrasil3_c" class="reference"><a href="#_note&shy;quadrinhosnobrasil3" title="">[98]</a></sup>.</p>&#10;<p>Em 1976 a Editora Grafipar, que inicialmente publicou <a href="http://en.wikipedia.org/wiki/Livro" id="w">livros</a>, resolveu entrar no mercado de quadrinhos. Em 1978, <a href="http://en.wikipedia.org/wiki/Claudio_Seto" id="w">Claudio Seto</a> montou um N&uacute;cleo de Quadrinhos na editora<sup id="_ref&shy;er&oacute;tica_a" class="reference"><a href="#_note&shy;er&oacute;tica" title="">[143]</a></sup>, que teve nomes como <a href="http://en.wikipedia.org/wiki/Mozart_Couto" id="w">Mozart Couto</a>, <a href="http://en.wikipedia.org/wiki/Watson_Portela" id="w">Watson Portela</a>, <a href="http://en.wikipedia.org/wiki/Rodval_Matias" id="w">Rodval Matias</a>, Ata&iacute;de Braz, Sebasti&atilde;o Seabra, Franco de Rosa, Fl&aacute;vio Colin, J&uacute;lio Shimamoto, Gedeone Malagola, entre outros<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup><sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup>. Na editora, Seto publicou novas hist&oacute;rias da Maria Er&oacute;tica&semi; logo na primeira edi&ccedil;&atilde;o da nova revista da Maria Er&oacute;tica, o antigo colega de Seto na EDREL, Minami Keiziz, produziria uma hist&oacute;ria er&oacute;tica com arte de Shimamoto, e Keizi assinou o trabalho com o pseud&ocirc;nimo feminino &#34&semi;Jane West&#34&semi;<sup id="_ref&shy;er&oacute;tica_b" class="reference"><a href="#_note&shy;er&oacute;tica" title="">[143]</a></sup>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>, a <a href="http://en.wikipedia.org/wiki/Editora_Tr%C3%AAs" id="w">Editora Tr&ecirc;s</a> publica uma revista baseada no boneco <a href="http://en.wikipedia.org/wiki/Falcon_(boneco)" id="w">Falcon</a> da <a href="http://en.wikipedia.org/wiki/Estrela_(empresa)" id="w">Estrela</a>, a vers&atilde;o brasileira dos <a href="http://en.wikipedia.org/wiki/GI_JOE" id="w">GI JOE</a> da <a href="http://en.wikipedia.org/wiki/Hasbro" id="w">Hasbro</a>. Falcon teve roteiros de Teresa Saidenberg (esposa de Ivan Saidenberg) e Walter Negr&atilde;o, e arte de Antonino Homobono e Michio Yamashita. Em 1982, a Marvel Comics publicaria uma s&eacute;rie de quadrinhos baseada na franquia GI JOE&semi; a s&eacute;ria foi publicada no Brasil pela editora Globo (1987) e editora (1993)<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, a Rio Gr&aacute;fica Editora e a Editora Abril passam a publicar os t&iacute;tulos da Marvel Comics (usando o <a href="http://en.wikipedia.org/wiki/Formatinho" id="w">formatinho</a>, adotado pela Bloch, usado at&eacute; mesmo pela EBAL nos t&iacute;tulos da DC)<sup id="_ref&shy;celebra&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;celebra&ccedil;&atilde;o" title="">[101]</a></sup> &semi; a RGE ficou com os personagem <a href="http://en.wikipedia.org/wiki/Quarteto_Fant%C3%A1stico" id="w">Quarteto Fant&aacute;stico</a> &shy; renomeados para &#34&semi;Os Quatro Fant&aacute;sticos&#34&semi;, por conta da tradu&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Fantastic_Four_(1967)" id="w">desenho animado</a> do grupo exibido pela <a href="http://en.wikipedia.org/wiki/TV_Globo" id="w">TV Globo</a> de Marinho a partir de <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a> e produzido pela Hanna Barbera em <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a><sup id="_ref&shy;her&oacute;isdatv #1_c" class="reference"><a href="#_note&shy;her&oacute;isdatv #1" title="">[110]</a></sup> &shy;, X&shy;Men (mais precisamente Os Novos X&shy;Men criados por <a href="http://en.wikipedia.org/wiki/Len_Wein" id="w">Len Wein</a> e <a href="http://en.wikipedia.org/wiki/Dave_Cockrum" id="w">Dave Cockrum</a>), Homem&shy;Aranha, <a href="http://en.wikipedia.org/wiki/Nova_(Marvel_Comics)" id="w">Nova</a>, <a href="http://en.wikipedia.org/wiki/Hulk" id="w">Hulk</a>, <a href="http://en.wikipedia.org/wiki/Mulher&shy;Hulk" id="w">Mulher&shy;Hulk</a> e <a href="http://en.wikipedia.org/wiki/Rom%2C_o_Cavaleiro_do_Espa%C3%A7o" id="w">Rom, o Cavaleiro do Espa&ccedil;o</a>&semi; com a editora Abril ficaram Capit&atilde;o Am&eacute;rica, Thor, Homem de Ferro, Mestre do Kung Fu, Surfista Prateado, Punho de Ferro, entre outros<sup id="_ref&shy;Revista Crash_e" class="reference"><a href="#_note&shy;Revista Crash" title="">[42]</a></sup>. Nesse mesmo ano, a editora Vecchi publica o faroeste <a href="http://en.wikipedia.org/wiki/Chet" id="w">Chet</a>, dos irm&atilde;o Wilde e <a href="http://en.wikipedia.org/wiki/Watson_Portela" id="w">Watson Portela</a><sup id="_ref&shy;faroeste3_a" class="reference"><a href="#_note&shy;faroeste3" title="">[147]</a></sup>, publicado na revista <a href="http://en.wikipedia.org/wiki/Ken_Parker" id="w">Ken Parker</a>, uma s&eacute;rie de faroeste italiana da <a href="http://en.wikipedia.org/wiki/Sergio_Bonelli_Editore" id="w">Sergio Bonelli Editore</a><sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup>. Algo parecido havia sido experimentado pela Noblet, que republicou as hist&oacute;ria da s&eacute;rie O Gaucho, de J&uacute;lio Shimamoto, na revista do <a href="http://en.wikipedia.org/wiki/Carabina_Slim" id="w">Carabina Slim</a> (outra s&eacute;rie italiana) publicada em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a><sup id="_ref&shy;gaucho #1_a" class="reference"><a href="#_note&shy;gaucho #1" title="">[149]</a></sup>. Ainda em 1979, a Apla, passa a se chamar Ica Press<sup id="_ref&shy;tirinhas_c" class="reference"><a href="#_note&shy;tirinhas" title="">[39]</a></sup>.</p>&#10;<a id="D%C3%A9cada_de_1980" name="D%C3%A9cada_de_1980"></a><h4> D&eacute;cada de 1980 </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Menino_maluquinho.png%7Cthumb" id="w">O Menino Maluqinho de Ziraldo</a>&#10;Em 1980, o cartunista Ziraldo lan&ccedil;ou o livro <a href="http://en.wikipedia.org/wiki/O_Menino_Maluquinho" id="w">O Menino Maluquinho</a>.<sup id="_ref&shy;ziraldo_b" class="reference"><a href="#_note&shy;ziraldo" title="">[62]</a></sup> O personagem tamb&eacute;m foi adaptado para os quadrinhos pela editora Abril, onde foi publicado entre 1989 e 1994.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup></p>&#10;<p>Em 1981, Rodolfo Zalla e Eug&ecirc;nio Colonnese transformam o est&uacute;dio D&shy;Arte em editora,<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup>, que foi respons&aacute;vel pelos t&iacute;tulos <a href="http://en.wikipedia.org/wiki/Calafrio_(revista)" id="w">Calafrio</a> e <a href="http://en.wikipedia.org/wiki/Mestres_do_Terror" id="w">Mestres do Terror</a>. Para imprimir as revistas, Zalla utilizava as gr&aacute;ficas da IBEP, onde trabalhava na &eacute;poca.<sup id="_ref&shy;entrevista_c" class="reference"><a href="#_note&shy;entrevista" title="">[74]</a></sup> A editora tamb&eacute;m publicou uma nova revista do palha&ccedil;o Sacarrolha, de Primaggio Mantovi.<sup id="_ref&shy;um italiano_d" class="reference"><a href="#_note&shy;um italiano" title="">[96]</a></sup></p>&#10;<p>Entre 1982 e 1988, a Rio Gr&aacute;fica Editora retomou a produ&ccedil;&atilde;o brasileira de &#34&semi;O Fantasma&#34&semi; e Walmir Amaral foi convocado para produzir as hist&oacute;rias do personagem. Al&eacute;m de Amaral, Adauto Silva, Wanderley May&ecirc;, Milton Sardella e ainda Julio Shimamoto e Antonino Homobono desenharam as hist&oacute;rias do personagem.. As hist&oacute;rias n&atilde;o eram assinadas, Shimamoto costumava nomear dar o nome &#34&semi;Shima&#34&semi; em alguns dos produtos presentes na hist&oacute;ria<sup id="_ref&shy;bem brasileiro_b" class="reference"><a href="#_note&shy;bem brasileiro" title="">[97]</a></sup>, o mesmo recurso havia sido usado por Renato Canini, nas hist&oacute;rias do Z&eacute; Carioca<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> e pelo americano <a href="http://en.wikipedia.org/wiki/Don_Rosa" id="w">Keno Don Rosa</a>, que quando produzidas hist&oacute;rias do <a href="http://en.wikipedia.org/wiki/Tio_Patinhas" id="w">Tio Patinhas</a>, usava a sigla DUCK (Dedicated to Uncle Carl by Keno &shy;  dedicada ao tio Carl (<a href="http://en.wikipedia.org/wiki/Carl_Barks" id="w">Carl Barks</a> por Keno (Don Rosa)<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup>.</p>&#10;<p>Segundo Amaral, algumas hist&oacute;rias brasileiras chegaram a ser exportadas para a Su&eacute;cia. Logo depois, a editora passaria a importar hist&oacute;rias produzidas em pa&iacute;ses como Holanda, B&eacute;lgica e Dinamarca.<sup id="_ref&shy;papo_b" class="reference"><a href="#_note&shy;papo" title="">[58]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, Claudio Seto elaborou uma nova tentativa de publicar mang&aacute;s brasileiros pelo selo Bico de Pena da Grafipar e criou as revistas &#34&semi;Super&shy;Pin&oacute;quio&#34&semi; (inspirado em <i>Astro Boy</i> e <i><a href="http://en.wikipedia.org/wiki/Pin%C3%B3quio" id="w">Pin&oacute;quio</a></i> de <a href="http://en.wikipedia.org/wiki/Carlo_Collodi" id="w">Carlo Collodi</a>)<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup> e &#34&semi;Rob&ocirc; Gigante&#34&semi;, uma hist&oacute;ria ilustrada por Watson Portela. Na mesma revista tamb&eacute;m foi publicada uma hist&oacute;ria do Ultraboy (uma esp&eacute;cie de Ultraman brasileiro), de Franco de Rosa, mas ambas as revistas s&oacute; tiveram apenas uma edi&ccedil;&atilde;o.<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup> Nesse mesmo ano, a editora lan&ccedil;ou a revista Almanaque Xanadu, que trazia influ&ecirc;ncia do quadrinho europeu: Watson Portela apresentava not&aacute;vel refer&ecirc;ncia ao trabalho do franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Jean_Giraud" id="w">Jean Giraud</a>, mas conhecido como Moebius.<sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup> A publica&ccedil;&atilde;o trazia mat&eacute;rias sobre a revista <a href="http://en.wikipedia.org/wiki/Heavy_Metal_(revista)" id="w">Heavy Metal</a> (uma vers&atilde;o americana da revista francesa M&eacute;tal Hurlant) e de um <a href="http://en.wikipedia.org/wiki/Heavy_Metal_(filme)" id="w">filme animado</a> baseado nos quadrinhos publicados pela revista.<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup></p>&#10;<p>Seto tamb&eacute;m criaria uma personagem de faroeste, Katy Apache, inspirada na personagem de <a href="http://en.wikipedia.org/wiki/Raquel_Welch" id="w">Raquel Welch</a> para o filme <a href="http://en.wikipedia.org/wiki/Hannie_Caulder" id="w">Hannie Caulder</a>&semi; assim como Hannie Caulder, Katy usava apenas um <a href="http://en.wikipedia.org/wiki/Poncho" id="w">poncho</a>. Seto desenhou apenas as primeiras hist&oacute;rias, sendo substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Mozart_Couto" id="w">Mozart Couto</a>&semi; tamb&eacute;m pela Grafipar, Mozart Couto publicou Jackal e Watson Portela Rex, inspirado em <a href="http://en.wikipedia.org/wiki/Jonah_Hex" id="w">Jonah Hex</a> da DC Comics<sup id="_ref&shy;bang_a" class="reference"><a href="#_note&shy;bang" title="">[158]</a></sup>. Outras editoras investiram no g&ecirc;nero&semi; a D&shy;Arte publicou Johnny Pecos, de Rodolfo Zalla, o Chacal foi publicado pela Vecchi, de forma semelhante ao Judoka da EBAL. Em 1980, a Vecchi publicou a s&eacute;rie italiana <a href="http://en.wikipedia.org/wiki/Judas_(western)" id="w">Judas</a>, que era o pseud&ocirc;nimo de Allan Pinkerton&semi; a editora traduziu o nome do cowboy para Chacal, mas ap&oacute;s 16 edi&ccedil;&otilde;es, o roteirista Ant&ocirc;nio Ribeiro criou um novo Chacal, cujo verdadeiro nome era Tony Carson (pseud&ocirc;nimo usado por Ant&ocirc;nio Riberto em <a href="http://en.wikipedia.org/wiki/Livro_de_bolso" id="w">livros de bolso</a> de faroeste, publicados pelas editoras Monterrey e Cedibra)<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup>. Anos mais tarde, Judas seria publicado com seu nome original pela editora Record<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup>, e o Chacal ganharia um t&iacute;tulo pr&oacute;prio pela BLC Edi&ccedil;&otilde;es<sup id="_ref&shy;bang_b" class="reference"><a href="#_note&shy;bang" title="">[158]</a></sup>. A exemplo dos atores americanos de filmes de faroeste, o empres&aacute;rio <a href="http://en.wikipedia.org/wiki/Beto_Carrero" id="w">Beto Carrero</a> ganhou um t&iacute;tulo de faroeste, publicado pela CLUQ, com roteiros de Gedeone Malagola e arte de Eug&ecirc;nio Colonnese<sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Superaventuras_Marvel_01_(1982).jpeg%7Cthumb" id="w">Capa da primeira edi&ccedil;&atilde;o das Superaventuras Marvel</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>, A Editora Abril assume completamente os t&iacute;tulos da Marvel Comics<sup id="_ref&shy;saga_a" class="reference"><a href="#_note&shy;saga" title="">[162]</a></sup>&semi; logo em seguida, no mesmo ano, consegue os direitos dos personagens da DC, at&eacute; ent&atilde;o publicados pela EBAL<sup id="_ref&shy;celebra&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;celebra&ccedil;&atilde;o" title="">[101]</a></sup>. Com a finalidade de situar os leitores da Marvel, ap&oacute;s tantas mudan&ccedil;as da editora, lan&ccedil;a o projeto do <a href="http://en.wikipedia.org/wiki/Dicion%C3%A1rio_Marvel" id="w">Dicion&aacute;rio Marvel</a>, um <a href="http://en.wikipedia.org/wiki/Dicion%C3%A1rio_enciclop%C3%A9dico" id="w">dicion&aacute;rio enciclop&eacute;dico</a> encartado em forma de fasc&iacute;culos (uma ou duas p&aacute;ginas) nas edi&ccedil;&otilde;es das revistas da <a href="http://en.wikipedia.org/wiki/Her%C3%B3is_da_TV" id="w">Her&oacute;is da TV</a>, <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_Am%C3%A9rica_(t%C3%ADtulo_mensal)" id="w">Capit&atilde;o Am&eacute;rica</a>, <a href="http://en.wikipedia.org/wiki/Superaventuras_Marvel" id="w">Superaventuras Marvel</a>, <a href="http://en.wikipedia.org/wiki/Hulk_(t%C3%ADtulo_mensal)" id="w">Incr&iacute;vel Hulk</a> e <a href="http://en.wikipedia.org/wiki/Homem&shy;Aranha_(t%C3%ADtulo_mensal)" id="w">Homem&shy;Aranha</a>. Foram publicadas, ao todo, 258 p&aacute;ginas, e a editora chegou a prometer uma capa, o que nunca aconteceu<sup id="_ref&shy;lembra_a" class="reference"><a href="#_note&shy;lembra" title="">[163]</a></sup>. Em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, H&eacute;lcio de Carvalho e <a href="http://en.wikipedia.org/wiki/Jotap%C3%AA_Martins" id="w">Jotap&ecirc; Martins</a> (tradutor dos t&iacute;tulos da Marvel) saem da editora Abril e criam o Est&uacute;dio Artecomix<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup>. Em 1985, a Rio Gr&aacute;fica publica <a href="http://en.wikipedia.org/wiki/Transformers" id="w">Transformers</a>, uma s&eacute;rie licenciada pela Marvel<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup>, de <a href="http://en.wikipedia.org/wiki/Mecha" id="w">rob&ocirc; gigantes</a> de origem japonesa, pertencente a <a href="http://en.wikipedia.org/wiki/Hasbro" id="w">Hasbro</a><sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup>.</p>&#10;<p>Em 1984, a Grafipar &eacute; encerrada, e Franco de Rosa passa a trabalhar na <a href="http://en.wikipedia.org/wiki/Folha_da_Tarde_(S%C3%A3o_Paulo)" id="w">Folha da Tarde</a> e na editora NG (que passaria a ser conhecida como Maciota e depois como Press)<sup id="_ref&shy;grafipar_b" class="reference"><a href="#_note&shy;grafipar" title="">[103]</a></sup>. Nesse mesmo ano, &eacute; criado o Dia do Quadrinho Nacional, comemorado no Dia 30 de Janeiro&semi; a data foi institu&iacute;da pela Associa&ccedil;&atilde;o dos Cartunistas de S&atilde;o Paulo em homenagem &agrave; data da primeira publica&ccedil;&atilde;o de As Aventuras de Nh&ocirc; Quim ou Impress&otilde;es de Uma Viagem &agrave; Corte em 1869. A associa&ccedil;&atilde;o tamb&eacute;m cria o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Angelo_Agostini" id="w">Pr&ecirc;mio Angelo Agostini</a>, um pr&ecirc;mio para artistas brasileiros realizado no dia 30 de Janeiro<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup>. Em 1989, surge outra premia&ccedil;&atilde;o, o <a href="http://en.wikipedia.org/wiki/Trof%C3%A9u_HQ_Mix" id="w">Trof&eacute;u HQ Mix</a><sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, as Organiza&ccedil;&otilde;es Globo compram a Livraria do Globo, e com isso a Rio Gr&aacute;fica Editora pode ser chamada de Editora Globo<sup id="_ref&shy;hist&oacute;ria_a" class="reference"><a href="#_note&shy;hist&oacute;ria" title="">[169]</a></sup>. Em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, Mauricio de Sousa transfere os t&iacute;tulos da Turma da M&ocirc;nica para a editora<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup>.</p>&#10;<p>Nessa &eacute;poca tamb&eacute;m foram publicadas as aventuras de <a href="http://en.wikipedia.org/wiki/Le%C3%A3o_Negro" id="w">Le&atilde;o Negro</a>, de Cynthia e <a href="http://en.wikipedia.org/wiki/Ofeliano_de_Almeida" id="w">Ofeliano de Almeida</a>, divididas em <a href="http://en.wikipedia.org/wiki/Tira_di%C3%A1ria" id="w">tiras</a> do jornal <a href="http://en.wikipedia.org/wiki/O_Globo" id="w">O Globo</a><sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup>, um &aacute;lbum publicado no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, e revistas e fanzines especializados. surge a <a href="http://en.wikipedia.org/wiki/Circo_Editorial" id="w">Circo Editorial</a>, editora criada por <a href="http://en.wikipedia.org/wiki/Luiz_G%C3%AA" id="w">Luiz G&ecirc;</a> e Toninho Lima, pela editora foram publicadas as revistas Circo (onde foram publicadas hist&oacute;rias de Laerte Coutinho, do pr&oacute;prio Luiz G&ecirc;, de Paulo Caruso, do americano Robert Crumb, do franc&ecirc;s Moebis, entre outros)<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup> <a href="http://en.wikipedia.org/wiki/Chiclete_com_Banana_(revista)" id="w">Chiclete com Banana</a> de Angeli, <a href="http://en.wikipedia.org/wiki/Gerald%C3%A3o_(personagem)" id="w">Geraldo</a> de <a href="http://en.wikipedia.org/wiki/Glauco_Villas_Boas" id="w">Glauco</a> e <a href="http://en.wikipedia.org/wiki/N%C3%ADquel_N%C3%A1usea" id="w">N&iacute;quel N&aacute;usea</a><sup id="_ref&shy;quadrinhosnobrasil3_d" class="reference"><a href="#_note&shy;quadrinhosnobrasil3" title="">[98]</a></sup> de <a href="http://en.wikipedia.org/wiki/Fernando_Gonsales" id="w">Fernando Gonsales</a>, nessa &eacute;poca Angeli e Glauco publicava tiras no jornal Folha de S&atilde;o Paulo, a editora encerrou suas atividades em 1995<sup id="_ref&shy;quadrinhosnobrasil3_e" class="reference"><a href="#_note&shy;quadrinhosnobrasil3" title="">[98]</a></sup>.</p>&#10;<p>Al&eacute;m da Grafipar, outras editoras investiram em revistas baseadas em s&eacute;ries de a&ccedil;&atilde;o japonesas, chamadas de <a href="http://en.wikipedia.org/wiki/Tokusatsu" id="w">tokusatsu</a>. Entre 1982 e 1986, a Bloch Editores publicou uma revista n&atilde;o&shy;licenciada de <a href="http://en.wikipedia.org/wiki/Spectreman" id="w">Spectreman</a>&semi; desenhada por Eduardo Vetillo, a revista era produzida no estilo dos comics de super&shy;her&oacute;is<sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup>. No final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a> foi a vez da EBAL lan&ccedil;ar revistas baseadas em s&eacute;ries da Toei Company: <a href="http://en.wikipedia.org/wiki/Jaspion" id="w">Jaspion</a>, <a href="http://en.wikipedia.org/wiki/Changeman" id="w">Changeman</a>, <a href="http://en.wikipedia.org/wiki/Machine_Man" id="w">Machine Man</a>, <a href="http://en.wikipedia.org/wiki/Sharivan" id="w">Sharivan</a>, entre outras, as revistas forma produzidas pelo Studio Velta, e no in&iacute;cio da d&eacute;cada seguinte, os t&iacute;tulos foram transferidos para a Editora Abril<sup id="_ref&shy;imigra&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;imigra&ccedil;&atilde;o" title="">[174]</a></sup>. A Editora Abril tamb&eacute;m publicou revistas baseadas nos desenhos animados da <a href="http://en.wikipedia.org/wiki/Filmation" id="w">Filmation</a>: <a href="http://en.wikipedia.org/wiki/Masters_of_the_Universe_(revista_em_quadrinhos)" id="w">He&shy;Man</a> e <a href="http://en.wikipedia.org/wiki/Bravestarr" id="w">Bravestarr</a>. Inicialmente a revista He&shy;Man publicou hist&oacute;rias da Marvel Comics/Star Comics<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup>, e posteriormente publicou hist&oacute;rias produzidas pelos brasileiros Gedeone Malagola (roteiros)<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup>, <a href="http://en.wikipedia.org/wiki/Watson_Portela" id="w">Watson Portela</a><sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup>, <a href="http://en.wikipedia.org/wiki/Marcelo_Campos_(desenhista)" id="w">Marcelo Campos</a><sup id="_ref&shy;mercado_a" class="reference"><a href="#_note&shy;mercado" title="">[178]</a></sup> (desenhos), entre outros.</p>&#10;<p>Em Junho de 1985, o cartunista Ziraldo assume a presid&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Funarte" id="w">Funarte</a> (sigla de Funda&ccedil;&atilde;o Nacional de Artes)<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup>. O &oacute;rg&atilde;o fora criado dez anos antes pelo Governo Federal, com o objetivo  de promover atividades culturais do pa&iacute;s, sobre o comando de Ziraldo, e atuaria tamb&eacute;m como <i>syndicate</i> de tiras brasileiras&semi; em 1990, o ent&atilde;o presidente do pais <a href="http://en.wikipedia.org/wiki/Fernando_Collor_de_Mello" id="w">Fernando Collor de Mello</a> fecha a Funarte<sup id="_ref&shy;tirinhas_d" class="reference"><a href="#_note&shy;tirinhas" title="">[39]</a></sup> e, com isso,  Rick Goodwin cria um novo <i>syndicate</i> para distribuir tiras brasileiras, a Pacatatu<sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, a Editora Abril inicia uma s&eacute;rie de publica&ccedil;&otilde;es adultas&semi; a primeira delas foi a revista <a href="http://en.wikipedia.org/wiki/Aventura_%26amp%3B_Fic%C3%A7%C3%A3o" id="w">Aventura &#38&semi; Fic&ccedil;&atilde;o</a> inicialmente composta por t&iacute;tulos adultos da Marvel Comics, e a partir da edi&ccedil;&atilde;o 14, passou a publicar t&iacute;tulos de artistas brasileiros e europeus<sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup>. Em 1987, &eacute; a vez da revista Epic Marvel, baseada na revista Epic Illustrated da <a href="http://en.wikipedia.org/wiki/Epic_Comics" id="w">Epic Comics</a>, selo adulto da Marvel<sup id="_ref&shy;182" class="reference"><a href="#_note&shy;182" title="">[182]</a></sup>&semi; a revista publicou, pela primeira vez no pa&iacute;s, a s&eacute;rie <a href="http://en.wikipedia.org/wiki/Dreadstar" id="w">Dreadstar</a>, de <a href="http://en.wikipedia.org/wiki/Jim_Starlin" id="w">Jim Starlin</a><sup id="_ref&shy;fantasiahq_a" class="reference"><a href="#_note&shy;fantasiahq" title="">[183]</a></sup>. No ano seguinte, &eacute; a vez da s&eacute;rie Graphic Novel: <a href="http://en.wikipedia.org/wiki/Graphic_novel" id="w">graphic novel</a> &eacute; um termo atribu&iacute;do ao quadrinista <a href="http://en.wikipedia.org/wiki/Will_Eisner" id="w">Will Eisner</a>, para definir hist&oacute;rias em quadrinhos de conte&uacute;do mais s&eacute;rio. Inicialmente a s&eacute;rie da editora Abril publicou hist&oacute;rias da editoras Marvel e DC, logo em seguida publicou autores europeus. A editora publicaria tamb&eacute;m a s&eacute;ri Graphic Marvel, e outras editoras investiriam no g&ecirc;nero, como a editora Globo que lan&ccedil;ou a Graphic Globo (onde Dreadstar seria publicado novamente no pa&iacute;s)<sup id="_ref&shy;dreadstar_a" class="reference"><a href="#_note&shy;dreadstar" title="">[184]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Nova_Sampa" id="w">Nova Sampa</a>, a sua Graphic Sampa<sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup>.</p>&#10;<p>Em 1988, &eacute; publicado pela Cedibra, o primeiro mang&aacute; original do Jap&atilde;o, <a href="http://en.wikipedia.org/wiki/Lobo_Solit%C3%A1rio" id="w">Lobo Solit&aacute;rio</a> de <a href="http://en.wikipedia.org/wiki/Kazuo_Koike" id="w">Kazuo Koike</a> e <a href="http://en.wikipedia.org/wiki/Goseki_Kojima" id="w">Goseki Kojima</a><sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup>. Nesse mesmo ano, Os Trapalh&otilde;es passam a ser publicados pela Editora Abril, desta vez produzidos pelo est&uacute;dio de C&eacute;sar Sandoval, criador da <a href="http://en.wikipedia.org/wiki/Turma_do_Arrepio" id="w">Turma do Arrepio</a><sup id="_ref&shy;bloch_b" class="reference"><a href="#_note&shy;bloch" title="">[123]</a></sup>. Primaggio Mantovi exigiu que todas as publica&ccedil;&otilde;es licenciadas pela editora na &eacute;poca trouxessem cr&eacute;ditos dos autores<sup id="_ref&shy;um italiano_e" class="reference"><a href="#_note&shy;um italiano" title="">[96]</a></sup>. A editora VHD Diffusion, lan&ccedil;a a revista <i>Animal</i>, revista de conte&uacute;do adulto inspirada nas revistas estrangeiras do g&ecirc;nero: a norte&shy;americana Heavy Metal, a francesa L&#39&semi;Echo des Savanes, a espanhola El V&iacute;bora e a italiana Frigidaire. na revista s&atilde;o publicadas foi publicada pela primeira vez no pa&iacute;s, a s&eacute;rie <a href="http://en.wikipedia.org/wiki/RanXerox" id="w">RanXerox</a>, dos italianos Tamburini e Liberatore&semi;  Squeak the Mouse, de Massimo Mattioli&semi; Peter Pank, de Max&semi; Calculus Cat, de Hunt Emerson&semi; Johnny Nemo, de Peter Milligan e Brett Ewins (os criadores de Skreemer)&semi; Edmundo, o Porco, de Rochette e Veyron&semi; Tank Girl, de Jaime Hewlett e Alan Martin&semi; A Funda&ccedil;&atilde;o, de C&aacute;ssio Zahler e Osvaldo Pavanelli&semi; O Sonho do Tubar&atilde;o, de Mathias Schultheiss, al&eacute;m de hist&oacute;rias curtas de Milo Manara, Roberto &#34&semi;Magnus&#34&semi; Raviola, Daniel Torres, Lorenzo Mattotti, Andr&eacute; Toral, Mosquil, Altan e Loustal<sup id="_ref&shy;animal_a" class="reference"><a href="#_note&shy;animal" title="">[187]</a></sup>, <a href="http://en.wikipedia.org/wiki/Louren%C3%A7o_Mutarelli" id="w">Louren&ccedil;o Mutarelli</a><sup id="_ref&shy;188" class="reference"><a href="#_note&shy;188" title="">[188]</a></sup>, entre outros. a revista gerou dois spin&shy;offs <i>Cole&ccedil;&atilde;o Animal</i> e <i>Grandes Aventuras Animal</i>e foi publicada at&eacute; 1991<sup id="_ref&shy;animal_b" class="reference"><a href="#_note&shy;animal" title="">[187]</a></sup>.</p>&#10;<p>No final da d&eacute;cada, o Artecomix passa a se chamar Art &#38&semi; Comics, e come&ccedil;a a agenciar desenhistas brasileiros para o mercado americano<sup id="_ref&shy;mercado_b" class="reference"><a href="#_note&shy;mercado" title="">[178]</a></sup>. Os primeiros artistas agenciados foram Marcelo Campos e Watson Portela. A ag&ecirc;ncia belga Commu International agenciou artistas brasileiros para o mercado europeu: Mozart Couto, Sebasti&atilde;o Seabra, Roberto Kussumoto e Rodval Mathias foram alguns desses artistas, e os roteiristas Ata&iacute;de Braz e Julio Em&iacute;lio Braz foram os coordenadores da filial da ag&ecirc;ncia no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a><sup id="_ref&shy;grafipar_c" class="reference"><a href="#_note&shy;grafipar" title="">[103]</a></sup>. Segundo Ataide Braz, a ag&ecirc;ncia exigia que os brasileiros desenhassem no estilo europeu, conhecido como <a href="http://en.wikipedia.org/wiki/Linha_clara" id="w">linha clara</a>, e a &uacute;nica exce&ccedil;&atilde;o era para t&iacute;tulos er&oacute;ticos. A Commu agenciou artistas brasileiros entre 1988 e 1991<sup id="_ref&shy;189" class="reference"><a href="#_note&shy;189" title="">[189]</a></sup>.</p>&#10;<a id="D%C3%A9cada_de_1990" name="D%C3%A9cada_de_1990"></a><h4> D&eacute;cada de 1990 </h4>&#10;<p>Na d&eacute;cada de 1990, a Hist&oacute;ria em Quadrinhos no Brasil ganhou impulso com a realiza&ccedil;&atilde;o da 1&ordf; e 2&ordf; Bienal de Quadrinhos do Rio de Janeiro, em 1991 e 1993<sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup>, e a 3&ordf; em 1997, em Belo Horizonte. Estes eventos, realizado em grande n&uacute;mero dos centros culturais da cidade, em cada vers&atilde;o contaram com p&uacute;blico de algumas dezenas de milhares de pessoas, com a presen&ccedil;a de in&uacute;meros quadrinistas internacionais e praticamente todos os grandes nomes nacionais, al&eacute;m de exposi&ccedil;&otilde;es cenografadas, debates, filmes, cursos, RPG e todos os tipos de atividades.</p>&#10;<p>Em 1990, a editora Globo lan&ccedil;a a revista Dreadstar: O Guerreiro das Estrelas, de Jim Starlin<sup id="_ref&shy;fantasiahq_b" class="reference"><a href="#_note&shy;fantasiahq" title="">[183]</a></sup>, mas a revista durou apenas 10 edi&ccedil;&otilde;es&semi; segundo o editor Leandro Luigi Dal Manto, o cancelamento ocorreu por quest&otilde;es contratuais, pois Starlin havia trocado a Epic/Marvel pela First Comics, e a editora Globo n&atilde;o conseguiu negociar com a nova editora<sup id="_ref&shy;dreadstar_b" class="reference"><a href="#_note&shy;dreadstar" title="">[184]</a></sup>.</p>&#10;<p>Em 10 de maio de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, morre aos 93 anos o jornalista Adolfo Aizen<sup id="_ref&shy;191" class="reference"><a href="#_note&shy;191" title="">[191]</a></sup>, mas a editora ainda existiria at&eacute; <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, quando publicaria o d&eacute;cimo quinto &aacute;lbum do <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_Valente" id="w">Pr&iacute;ncipe Valente</a><sup id="_ref&shy;192" class="reference"><a href="#_note&shy;192" title="">[192]</a></sup>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, a Bloch Editores publicou a revista <i>Mestre Kim</i>, a revista era inspirada em Yong Min Kim, coreano naturalizado brasleiro, no mestre de <a href="http://en.wikipedia.org/wiki/Tae&shy;Kwon&shy;Do" id="w">Tae&shy;Kwon&shy;Do</a>, Kim, ensinou defesa pessoal &agrave; membros da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar_do_Estado_do_Rio_de_Janeiro" id="w">Pol&iacute;cia Militar do Estado do Rio de Janeiro</a> e da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Federal_do_Brasil" id="w">Pol&iacute;cia Federal</a> e se apresentava em programas da <a href="http://en.wikipedia.org/wiki/Rede_Manchete" id="w">Rede Manchete</a> (empresa do mesmo grupo do qual fazia parte a Bloch Editores)<sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup>, a revista teve como roteiristas o pr&oacute;prio Kim<sup id="_ref&shy;parte 4_d" class="reference"><a href="#_note&shy;parte 4" title="">[119]</a></sup>, Ant&ocirc;nio Ribeiro (assinando como Tony Carson) e desenhos de Eug&ecirc;nio Colonnese<sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup> e Marcello Quintanilha<sup id="_ref&shy;195" class="reference"><a href="#_note&shy;195" title="">[195]</a></sup></p>&#10;<p>Em 1993, Luiz Rosemberg fundador da Apla/Ica Press, morre e o <i>syndicate</i> &eacute; encerrado. Lourdes Belo Pereira, que trabalhara na Apla desde 1964, criou a Intercontinental Press<sup id="_ref&shy;tirinhas_e" class="reference"><a href="#_note&shy;tirinhas" title="">[39]</a></sup>. Em 1995, a Editora <a href="http://en.wikipedia.org/wiki/Abril_Jovem" id="w">Abril Jovem</a>, sob a dire&ccedil;&atilde;o editorial de Elizabeth Del Fiore, assina contrato com os ilustradores J&oacute;ta e Sany, autores da revista Turma do Barulho, cujo universo, diagrama&ccedil;&atilde;o e o <i>design</i> das personagens inovavam em rela&ccedil;&atilde;o aos outros personagens da &eacute;poca. Atrav&eacute;s de uma linguagem irreverente, Toby, Babi, Milu, Kid Best&atilde;o, Bobi, entre outros, viviam aventuras dentro de um ambiente escolar longe de ser politicamente correto, onde os roteiros eram desenvolvidos a partir da ideia &#34&semi;O humor pelo humor&#34&semi;. A revista Turma do Barulho foi um dos lan&ccedil;amentos que mais permaneceu no mercado naquele per&iacute;odo, sendo publicado pela Abril Jovem e logo em seguida pela Press Editora. Nessa &eacute;poca tamb&eacute;m apareceu uma nova gera&ccedil;&atilde;o de quadrinistas, que foram contratados para trabalhar com as grandes editoras americanas de super&shy;her&oacute;is, Marvel e DC Comics: <a href="http://en.wikipedia.org/wiki/Mike_Deodato" id="w">Mike Deodato</a> e Luke Ross, dentre outros.</p>&#10;<p>Apesar de continuar o lan&ccedil;amento de diversas revistas voltadas estritamente para a HQ brasileira, como &#34&semi;<a href="http://en.wikipedia.org/wiki/Bundas" id="w">Bundas</a>&#34&semi; (j&aacute; extinta), &#34&semi;Outra Coisa&#34&semi; (com informa&ccedil;&otilde;es sobre arte independente) e &#34&semi;Ca&ocirc;&#34&semi;, pode&shy;se considerar que o g&ecirc;nero ainda n&atilde;o conseguiu se firmar no Brasil.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Daniel_HDR_picture.jpg%7Cthumb%7Cesquerda" id="w">Daniel HDR foi um dos artistas a desenhar o mang&aacute; baseado no video game Megaman da Capcom</a>&#10;Gra&ccedil;as ao sucesso de <a href="http://en.wikipedia.org/wiki/Os_Cavaleiros_do_Zodiaco" id="w">Os Cavaleiros do Zodiaco</a> e outros <a href="http://en.wikipedia.org/wiki/Anime" id="w">animes</a> na TV aberta<sup id="_ref&shy;196" class="reference"><a href="#_note&shy;196" title="">[196]</a></sup>, come&ccedil;am a surgir novas revistas informativas, surgem a <a href="http://en.wikipedia.org/wiki/Revista_Her%C3%B3i" id="w">Revista Her&oacute;i</a> publicada em conjunto pela Acme e pela <a href="http://en.wikipedia.org/wiki/Nova_Sampa" id="w">Nova Sampa</a><sup id="_ref&shy;197" class="reference"><a href="#_note&shy;197" title="">[197]</a></sup>, <a href="http://en.wikipedia.org/wiki/Her%C3%B3is_do_Futuro" id="w">Her&oacute;is do Futuro</a><sup id="_ref&shy;revistas_a" class="reference"><a href="#_note&shy;revistas" title="">[198]</a></sup>, al&eacute;m das revistas que traziam exclusivas sobre anime e mang&aacute; Japan Fury, e <a href="http://en.wikipedia.org/wiki/Animax_(revista)" id="w">Animax</a><sup id="_ref&shy;anime fury_a" class="reference"><a href="#_note&shy;anime fury" title="">[199]</a></sup>. Surgem tamb&eacute;m as revistas em quadrinhos inspiradas na est&eacute;tica <a href="http://en.wikipedia.org/wiki/Mang%C3%A1" id="w">mang&aacute;s</a>, como adapta&ccedil;&otilde;es dos <a href="http://en.wikipedia.org/wiki/Videogame" id="w">Video games</a>  da <a href="http://en.wikipedia.org/wiki/Capcom" id="w">Capcom</a> <a href="http://en.wikipedia.org/wiki/Street_Fighter_(revista_em_quadrinhos)" id="w">Street Fighter</a>, escrita por Marcelo Cassaro, Alexandre Nagado e Rodrigo de G&oacute;es, pela <a href="http://en.wikipedia.org/wiki/Editora_Escala" id="w">Editora Escala</a><sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup><sup id="_ref&shy;quadrinho_a" class="reference"><a href="#_note&shy;quadrinho" title="">[201]</a></sup>&semi; <a href="http://en.wikipedia.org/wiki/Megaman" id="w">Megaman</a> e Hypercomix pela Editora Magnum (editora que publicava revista sobre <a href="http://en.wikipedia.org/wiki/Arma_de_fogo" id="w">armas de fogo</a>)<sup id="_ref&shy;novos_a" class="reference"><a href="#_note&shy;novos" title="">[202]</a></sup>, que teve a participa&ccedil;&atilde;o de artistas como <a href="http://en.wikipedia.org/wiki/Daniel_HDR" id="w">Daniel HDR</a> (que desde <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, desenhava para o mercado americano, personagens como <a href="http://en.wikipedia.org/wiki/Glory_(personagem)" id="w">Glory</a> da <a href="http://en.wikipedia.org/wiki/Image_Comics" id="w">Image Comics</a>)<sup id="_ref&shy;203" class="reference"><a href="#_note&shy;203" title="">[203]</a></sup>, Eduardo Francisco<sup id="_ref&shy;204" class="reference"><a href="#_note&shy;204" title="">[204]</a></sup> e <a href="http://en.wikipedia.org/wiki/&Eacute;rica_Awano" id="w">&Eacute;rica Awano</a> (onde os dois &uacute;ltimo fizeram sua estreia no mercado editorial)<sup id="_ref&shy;205" class="reference"><a href="#_note&shy;205" title="">[205]</a></sup><sup id="_ref&shy;206" class="reference"><a href="#_note&shy;206" title="">[206]</a></sup>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, surgem a primeira vers&atilde;o brasileira da revista Heavy Metal<sup id="_ref&shy;207" class="reference"><a href="#_note&shy;207" title="">[207]</a></sup>, publicada pela editora hom&ocirc;nima, a editora publicou as s&eacute;ries <a href="http://en.wikipedia.org/wiki/Druuna" id="w">Druuna</a> de <a href="http://en.wikipedia.org/wiki/Paolo_Eleuteri_Serpieri" id="w">Paolo Eleuteri Serpieri</a><sup id="_ref&shy;208" class="reference"><a href="#_note&shy;208" title="">[208]</a></sup> e Gullivera de <a href="http://en.wikipedia.org/wiki/Milo_Manara" id="w">Milo Manara</a><sup id="_ref&shy;209" class="reference"><a href="#_note&shy;209" title="">[209]</a></sup>, no ano seguinte, o <a href="http://en.wikipedia.org/wiki/Angolano" id="w">angolano</a> Carlos Mann, dono da gibiteria <i>Comnix Book Shop</i> e o jornalista D&aacute;rio Chaves, publicam o &aacute;lbum <i>Brasilian Heavy Metal</i>, o &aacute;lbum teve 200 p&aacute;ginas<sup id="_ref&shy;dario_a" class="reference"><a href="#_note&shy;dario" title="">[210]</a></sup> e publicou apenas hist&oacute;rias produzidas por brasileiros, tais como  Le&atilde;o Negro de Cynthia Carvalho (roteiro) e Ofeliano de Almeida (desenhos)<sup id="_ref&shy;211" class="reference"><a href="#_note&shy;211" title="">[211]</a></sup>, al&eacute;m de hist&oacute;rias produzidas por artistas como J&uacute;lio Shimamoto, Marisa Furtado, entre outros<sup id="_ref&shy;212" class="reference"><a href="#_note&shy;212" title="">[212]</a></sup>, o lan&ccedil;amento surgiu em decorr&ecirc;ncia das comemora&ccedil;&otilde;es de 10 anos da gibiteria Comix, no mesmo ano, Sergio Guimar&atilde;es, dono da editora Press   convida Mann para ser editor da revista Her&oacute;is do Futuro<sup id="_ref&shy;&oacute;pera_a" class="reference"><a href="#_note&shy;&oacute;pera" title="">[213]</a></sup>, a revista contou a colabora&ccedil;&atilde;o de Chaves<sup id="_ref&shy;dario_b" class="reference"><a href="#_note&shy;dario" title="">[210]</a></sup>. posteriormente, surge a editora Metal Pesado<sup id="_ref&shy;214" class="reference"><a href="#_note&shy;214" title="">[214]</a></sup><sup id="_ref&shy;eloyr_a" class="reference"><a href="#_note&shy;eloyr" title="">[215]</a></sup>, a revista Metal Pesado publicada pela editora ganhou em 1997, os pr&ecirc;mios Angelo Agostini e HQMix<sup id="_ref&shy;216" class="reference"><a href="#_note&shy;216" title="">[216]</a></sup>, a revista Metal Pesado s&oacute; publicava hist&oacute;rias de artistas brasileiros, a revista teve uma edi&ccedil;&atilde;o especial publicada em comemora&ccedil;&atilde;o dos 15 anos da Gibiteca de Cur&iacute;tiba, nela foi publicada hist&oacute;rias do her&oacute;i <i>O Gralha</i> produzidas por Alessandro Dutra, Gian Danton, Jos&eacute; Aguiar, Antonio Eder, Luciano Lagares, Tako X, Edson Kohatsu, Augusto Freitas e Nilson M&uuml;ller. O Gralha &eacute; inspirado no obscuro her&oacute;i Capit&atilde;o Gralha, um personagem que teve apenas uma revista publicada na d&eacute;cada de 1940, sua cria&ccedil;&atilde;o &eacute; atribu&iacute;da a Francisco Iwerten, assim como Francisco Armound, roteirista de A Garra Cinzenta, a verdadeira identidade de Iwerten &eacute; desconhecida<sup id="_ref&shy;217" class="reference"><a href="#_note&shy;217" title="">[217]</a></sup>, a editora tamb&eacute;m publicou as revista Zorro da Topps Comics, <a href="http://en.wikipedia.org/wiki/Lobo_(DC_Comics)" id="w">Lobo</a> da DC Comics<sup id="_ref&shy;eloyr_b" class="reference"><a href="#_note&shy;eloyr" title="">[215]</a></sup> e <a href="http://en.wikipedia.org/wiki/Preacher" id="w">Preacher</a> da Vertigo (selo adulto da DC). A editora mudaria usaria os nomes Tudo em Quadrinhos, Fractal e por &uacute;ltimo <a href="http://en.wikipedia.org/wiki/Atitude_Publica%C3%A7%C3%B5es" id="w">Atitude Publica&ccedil;&otilde;es</a><sup id="_ref&shy;218" class="reference"><a href="#_note&shy;218" title="">[218]</a></sup>, sendo encerrada em janeiro de 1999<sup id="_ref&shy;219" class="reference"><a href="#_note&shy;219" title="">[219]</a></sup>, no m&ecirc;s seguinte, o editor Eloy Pacheco cria uma nova editora derivada da Metal Pesado, a Brainstore, que continua publica&ccedil;&atilde;o de Preacher, cancelada pela Atitude<sup id="_ref&shy;220" class="reference"><a href="#_note&shy;220" title="">[220]</a></sup>, em 2005, a editora teve sua sede invadida e assaltada, foram roubados computadores, scanners e impressoras da empresa, por conta disso, a editora &eacute; encerrada<sup id="_ref&shy;221" class="reference"><a href="#_note&shy;221" title="">[221]</a></sup>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Stripovi.jpg%7Cthumb" id="w">Nos anos 90, os t&iacute;tulos da Sergio Bonelli Editore foram publicados pelas editoras Globo e Mythos, nesta &uacute;ltima, as revistas s&atilde;o publicadas at&eacute; os dias atuais</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, a Editora Globo publicava os t&iacute;tulos da Sergio Bonelli Editore<sup id="_ref&shy;222" class="reference"><a href="#_note&shy;222" title="">[222]</a></sup>, e lan&ccedil;ava no Brasil <a href="http://en.wikipedia.org/wiki/Sin_City" id="w">Sin City</a>, de <a href="http://en.wikipedia.org/wiki/Frank_Miller" id="w">Frank Miller</a><sup id="_ref&shy;223" class="reference"><a href="#_note&shy;223" title="">[223]</a></sup>, al&eacute;m da vers&atilde;o brasileira da <a href="http://en.wikipedia.org/wiki/Revista_Wizard" id="w">Revista Wizard</a>. Os t&iacute;tulos da <a href="http://en.wikipedia.org/wiki/Image_Comics" id="w">Image Comics</a>: <a href="http://en.wikipedia.org/wiki/Gen%C2%B9%C2%B3" id="w">Gen&sup1;&sup3;</a>, Wildcats, Cyberforce e Witchblade, <a href="http://en.wikipedia.org/wiki/Savage_Dragon" id="w">Savage Dragon</a> e <a href="http://en.wikipedia.org/wiki/Spawn" id="w">Spawn</a> eram publicados pela editora Abril, e n&atilde;o durariam muito tempo na editora, sendo cancelados, inclusive a revista Wizard, encerrada na d&eacute;cima quinta edi&ccedil;&atilde;o, em 1998. Os t&iacute;tulos da Image, publicados pela Globo, retornariam &agrave;s bancas brasileiras pela Editora Abril<sup id="_ref&shy;quadrinhosnobrasil3_f" class="reference"><a href="#_note&shy;quadrinhosnobrasil3" title="">[98]</a></sup>. No mesmo ano, Dorival Vitor Lopes, H&eacute;lcio de Carvalho e Franco de Rosa criam a <a href="http://en.wikipedia.org/wiki/Mythos_Editora" id="w">Mythos Editora</a>, que assume t&iacute;tulos da Sergio Bonelli Editore<sup id="_ref&shy;224" class="reference"><a href="#_note&shy;224" title="">[224]</a></sup>. No ano seguinte, Jotap&ecirc; Martins cria a <a href="http://en.wikipedia.org/wiki/Via_Lettera" id="w">Via Lettera</a><sup id="_ref&shy;uhq1_a" class="reference"><a href="#_note&shy;uhq1" title="">[225]</a></sup>, e em 1998, Franco de Rosa e Carlos Mann criam a <a href="http://en.wikipedia.org/wiki/Opera_Graphica" id="w">Opera Graphica</a><sup id="_ref&shy;226" class="reference"><a href="#_note&shy;226" title="">[226]</a></sup>, inicialmente a Opera Graphica funcionou como est&uacute;dio, Mann, Rosa e Chaves produziram as revistas HQ &shy; Revista do Quadrinho Brasileiro<sup id="_ref&shy;227" class="reference"><a href="#_note&shy;227" title="">[227]</a></sup> (uma outra revista inspirada na americana Heavy Metal)<sup id="_ref&shy;animal_c" class="reference"><a href="#_note&shy;animal" title="">[187]</a></sup>, Graphic Talents<sup id="_ref&shy;228" class="reference"><a href="#_note&shy;228" title="">[228]</a></sup>, Comix Book Shop Magazine, al&eacute;m de revista que ensinavam t&eacute;cnicas de desenho, todas publicadas pela Editora Escala, al&eacute;m de quadrinhos er&oacute;ticos publicadas pela editora Xanadu (um selo da Editora Escala)<sup id="_ref&shy;229" class="reference"><a href="#_note&shy;229" title="">[229]</a></sup>.</p>&#10;<p>Entre <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> e <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, <a href="http://en.wikipedia.org/wiki/Marcelo_Cassaro" id="w">Marcelo Cassaro</a> consegue <a href="http://en.wikipedia.org/wiki/Licen%C3%A7a" id="w">licen&ccedil;a</a> para lan&ccedil;ar adapta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Street_Fighter_(revista_em_quadrinhos)" id="w">Street Fighter Zero 3</a>, <a href="http://en.wikipedia.org/wiki/Mortal_Kombat_4" id="w">Mortal Kombat 4</a> e lan&ccedil;a suas HQs autorais <a href="http://en.wikipedia.org/wiki/Holy_Avenger" id="w">Holy Avenger</a>, <a href="http://en.wikipedia.org/wiki/U.F.O._Team" id="w">U.F.O. Team</a><sup id="_ref&shy;230" class="reference"><a href="#_note&shy;230" title="">[230]</a></sup>.</p>&#10;<p>Belo Horizonte tem se revelado um polo brasileiro para eventos ligados &agrave; nona arte. Recebendo a <a href="http://en.wikipedia.org/wiki/Bienal_Internacional_de_Quadrinhos" id="w">Bienal Internacional de Quadrinhos</a> em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, em sua terceira edi&ccedil;&atilde;o, durante as comemora&ccedil;&otilde;es do centen&aacute;rio da cidade, uma efervesc&ecirc;ncia profissionalizante tomou conta da cidade, interessando diversos grupos e empresas ligadas aos quadrinhos. Atualmente, Belo Horizonte conta com a Associa&ccedil;&atilde;o Cultural <i>Na&ccedil;&atilde;o HQ</i>, que implementa o <i>Centro de Pesquisa e Mem&oacute;ria do Quadrinho</i>, al&eacute;m de promover encontros e festivais anualmente. O <a href="http://en.wikipedia.org/wiki/Festival_Internacional_de_Quadrinhos" id="w">Festival Internacional de Quadrinhos</a> foi criado em 1999, substituindo a Bienal Internacional de Quadrinhos, vindo a atender &agrave; demanda por um evento que abrigasse a produ&ccedil;&atilde;o constante da cidade.</p>&#10;<p>Em 1999 a Acme, de <a href="http://en.wikipedia.org/wiki/Cristiane_Monti" id="w">Cristiane Monti</a>, <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Forastieri" id="w">Andr&eacute; Forastieri</a>, <a href="http://en.wikipedia.org/wiki/Renato_Yada" id="w">Renato Yada</a> e <a href="http://en.wikipedia.org/wiki/Rog%C3%A9rio_de_Campos" id="w">Rog&eacute;rio de Campos</a>, se transforma em <a href="http://en.wikipedia.org/wiki/Conrad_Editora" id="w">Conrad Editora</a> e publica o primeiro mang&aacute; japon&ecirc;s no formato livro e com leitura oriental (da direita para a esquerda): <a href="http://en.wikipedia.org/wiki/Gen_P%C3%A9s_Descal%C3%A7os" id="w">Gen P&eacute;s Descal&ccedil;os</a>, de Keiji Nakazawa <sup id="_ref&shy;231" class="reference"><a href="#_note&shy;231" title="">[231]</a></sup>.</p>&#10;<a id="S%C3%A9culo_XXI" name="S%C3%A9culo_XXI"></a><h3> S&eacute;culo XXI </h3>&#10;<a id="D%C3%A9cada_de_2000" name="D%C3%A9cada_de_2000"></a><h4> D&eacute;cada de 2000 </h4>&#10;<p>No fim da d&eacute;cada de 1990 e come&ccedil;o da d&eacute;cada de 2000, surgiram na internet diversas hist&oacute;rias em quadrinhos brasileiras, ganhando destaque a <a href="http://en.wikipedia.org/wiki/Webcomics" id="w">webcomics</a> dos <a href="http://en.wikipedia.org/wiki/Combo_Rangers" id="w">Combo Rangers</a>, criados por <a href="http://en.wikipedia.org/wiki/F%C3%A1bio_Yabu" id="w">F&aacute;bio Yabu</a>, e que tiveram tr&ecirc;s fases na internet (Combo Rangers, Combo Rangers Zero e Combo Rangers Revolution, que ficou incompleta), uma miniss&eacute;rie impressa e vendida nas bancas (Combo Rangers Revolution, Editora <a href="http://en.wikipedia.org/wiki/Editora_JBC" id="w">JBC</a>, 2000, 3 edi&ccedil;&otilde;es) e que ganhou, posteriormente, uma revista mensal pela mesma JBC (12 edi&ccedil;&otilde;es, agosto de 2001 a julho de 2002) e continuada pela <a href="http://en.wikipedia.org/wiki/Panini_Comics" id="w">Panini Comics</a> (10 edi&ccedil;&otilde;es, janeiro de 2003 a fevereiro de 2004) e os <a href="http://en.wikipedia.org/wiki/Amigos_da_Net" id="w">Amigos da Net</a>, criado por <a href="http://en.wikipedia.org/wiki/Lipe_Diaz" id="w">Lipe Diaz</a> e <a href="http://en.wikipedia.org/wiki/Gabriela_Santos_Mendes" id="w">Gabriela Santos Mendes</a>, premiados pela Expocom e veiculados pelos portais Ibest e Globo.com.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Sh%C5%8Dnen_Magazine_first_issue.jpg%7C200px%7Cthumb" id="w">Exemplo de antologias de mang&aacute; publicados no Jap&atilde;o</a>&#10;Editoras como <a href="http://en.wikipedia.org/wiki/Editora_Escala" id="w">Escala</a> lan&ccedil;aram <a href="http://en.wikipedia.org/wiki/Antologia" id="w">antologias</a> de mang&aacute; (produzidas pelo est&uacute;dio Opera Graphica) inspirado em <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_revistas_de_mang%C3%A1" id="w">revistas japonesas</a><sup id="_ref&shy;232" class="reference"><a href="#_note&shy;232" title="">[232]</a></sup>, publicando material in&eacute;dito e de veteranos como <a href="http://en.wikipedia.org/wiki/Claudio_Seto" id="w">Claudio Seto</a>, <a href="http://en.wikipedia.org/wiki/Mozart_Couto" id="w">Mozart Couto</a><sup id="_ref&shy;233" class="reference"><a href="#_note&shy;233" title="">[233]</a></sup> e <a href="http://en.wikipedia.org/wiki/Watson_Portela" id="w">Watson Portela</a><sup id="_ref&shy;234" class="reference"><a href="#_note&shy;234" title="">[234]</a></sup><sup id="_ref&shy;235" class="reference"><a href="#_note&shy;235" title="">[235]</a></sup>.</p>&#10;<p>Em 2000, Marcelo Cassaro publicou pela Trama a revista Victory, que chegou a ter capa desenhada por <a href="http://en.wikipedia.org/wiki/Roger_Cruz" id="w">Roger Cruz</a>&semi; em 2003 chegou a ser publicada nos <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a> pela <a href="http://en.wikipedia.org/wiki/Image_Comics" id="w">Image Comics</a><sup id="_ref&shy;236" class="reference"><a href="#_note&shy;236" title="">[236]</a></sup>.</p>&#10;<p>Nessa &eacute;poca s&atilde;o publicados os primeiro mang&aacute;s japoneses para o p&uacute;blico adolescente, a <a href="http://en.wikipedia.org/wiki/Editora_JBC" id="w">Editora JBC</a> publica <a href="http://en.wikipedia.org/wiki/Samurai_X" id="w">Samurai X</a> no formato <a href="http://en.wikipedia.org/wiki/Tank%C5%8Dbon" id="w">tankbon</a> (<a href="http://en.wikipedia.org/wiki/Livro_de_bolso" id="w">livro de bolso</a>) e a Conrad, Os Cavaleiros do Zodiaco e <a href="http://en.wikipedia.org/wiki/Dragon_Ball" id="w">Dragon Ball</a> em formatinho. Cada volume dos mang&aacute;s publicados pela JBC e pela Conrad equivaliam &agrave; metade de um volume japon&ecirc;s<sup id="_ref&shy;237" class="reference"><a href="#_note&shy;237" title="">[237]</a></sup>.</p>&#10;<p>Em Agosto de 2000, a Editora Abril resolve abandonar o formatinho e lan&ccedil;a a linha Premium nos t&iacute;tulos da Marvel e da DC Comics, em revistas de capa cartonada, papel especial, formato americano, e 160 p&aacute;ginas cada<sup id="_ref&shy;premium_a" class="reference"><a href="#_note&shy;premium" title="">[238]</a></sup>. As revista Premium possuiam papel especial (diferente das publica&ccedil;&otilde;es anteriores que usavam <a href="http://en.wikipedia.org/wiki/Papel_jornal" id="w">papel jornal</a>), contendo 160 p&aacute;ginas, eram vendidas ao pre&ccedil;o de R$ 9,90, considerado caro para a &eacute;poca, e os t&iacute;tulos tiveram pouca vendagem. Em 2001, a Abril Jovem fecha seu Est&uacute;dio <a href="http://en.wikipedia.org/wiki/Disney" id="w">Disney</a><sup id="_ref&shy;239" class="reference"><a href="#_note&shy;239" title="">[239]</a></sup> e deixa de produzir hist&oacute;rias no Brasil, passando a publicar quadrinhos in&eacute;ditos dos <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a> e da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> e reedi&ccedil;&otilde;es de hist&oacute;rias de produzidas no pa&iacute;s<sup id="_ref&shy;240" class="reference"><a href="#_note&shy;240" title="">[240]</a></sup>. No mesmo ano, a editora Hangar 18 lan&ccedil;a uma nova vers&atilde;o da revista Wizard, produzida por membros dos site Area&shy;51 (Leandro Luigi Dal Monte e Maur&iacute;cio Muniz) e <a href="http://en.wikipedia.org/wiki/Universo_HQ" id="w">Universo HQ</a> (S&eacute;rgio Codespoti e <a href="http://en.wikipedia.org/wiki/Sidney_Gusman" id="w">Sidney Gusman</a>)<sup id="_ref&shy;241" class="reference"><a href="#_note&shy;241" title="">[241]</a></sup>. A revista teve apenas uma edi&ccedil;&atilde;o. Ziraldo e o irm&atilde;o Z&eacute;lio Alves Pinto criam uma nova vers&atilde;o do jornal Pasquim, chamado de <i>O Pasquim 21</i>,o jornal foi publicado at&eacute; 2004<sup id="_ref&shy;quadrinhosnobrasil3_g" class="reference"><a href="#_note&shy;quadrinhosnobrasil3" title="">[98]</a></sup>. A <a href="http://en.wikipedia.org/wiki/Panini_Comics" id="w">Panini Comics</a>, editora italiana que licencia internacionalmente os t&iacute;tulos da Marvel desde 1996, resolve as revistas da Marvel no Brasil, e a produ&ccedil;&atilde;o das revistas fica a cargo da Mythos Editora<sup id="_ref&shy;242" class="reference"><a href="#_note&shy;242" title="">[242]</a></sup>&semi; em maio de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, a Editora Abril resolve investir na DC Comics, volta a utilizar o formatinho na linha Planeta DC (onde foi publicada <a href="http://en.wikipedia.org/wiki/S%C3%A9rie_limitada" id="w">mini&shy;s&eacute;rie</a> <a href="http://en.wikipedia.org/wiki/Mundos_em_Guerra" id="w">Mundos em Guerra</a>)<sup id="_ref&shy;Planeta_a" class="reference"><a href="#_note&shy;Planeta" title="">[243]</a></sup>. No final do mesmo ano, os t&iacute;tulos da DC tamb&eacute;m s&atilde;o transferidos para a Panini<sup id="_ref&shy;244" class="reference"><a href="#_note&shy;244" title="">[244]</a></sup>, que experimentou dois formatos distintos: o formato <i>millennium</i>, um intermedi&aacute;rio entre o formato magazine e o americano (18,5 x 27,5 cm), (introduzido pela Abril durante a publica&ccedil;&atilde;o dos t&iacute;tulos do selo <a href="http://en.wikipedia.org/wiki/Ultimate_Marvel" id="w">Ultimate Marvel</a>, chamados de &#34&semi;Marvel S&eacute;culo 21&#34&semi;<sup id="_ref&shy;245" class="reference"><a href="#_note&shy;245" title="">[245]</a></sup>, enquanto publicado pela editora e Millenum quando publicado pela Panini), e o formato econ&ocirc;mico (15 x 24,5 cm), introduzido pela Mythos em 2001<sup id="_ref&shy;Revista Crash_f" class="reference"><a href="#_note&shy;Revista Crash" title="">[42]</a></sup> (15 x 24,5 cm)<sup id="_ref&shy;246" class="reference"><a href="#_note&shy;246" title="">[246]</a></sup>. Em Outubro de 2003, a Panini Comics lan&ccedil;a novamente a revista Wizard<sup id="_ref&shy;247" class="reference"><a href="#_note&shy;247" title="">[247]</a></sup>, e o jornalista Sidney Gusman, que participou das duas vers&otilde;es anteriores da revista, torna&shy;se editor<sup id="_ref&shy;248" class="reference"><a href="#_note&shy;248" title="">[248]</a></sup>. Na edi&ccedil;&atilde;o de n&uacute;mero 30, lan&ccedil;ada em mar&ccedil;o de 2006, a revista passa por mudan&ccedil;as editorias (utiliza&ccedil;&atilde;o do papel pisa brite, uma esp&eacute;cie de papel jornal<sup id="_ref&shy;249" class="reference"><a href="#_note&shy;249" title="">[249]</a></sup>, mudan&ccedil;a de lombada quadrada para a lombada com grampos<sup id="_ref&shy;mudan&ccedil;as_a" class="reference"><a href="#_note&shy;mudan&ccedil;as" title="">[250]</a></sup>. No mesmo ano, a revista precisou mudar de nome para Wizmania, por conta do nome Wizard, relacionado a uma rede de cursos de idiomas<sup id="_ref&shy;251" class="reference"><a href="#_note&shy;251" title="">[251]</a></sup>. Em seguida, Sidney sai da revista e passa a ser respons&aacute;vel tamb&eacute;m pela &aacute;rea de Planejamento Editorial da <a href="http://en.wikipedia.org/wiki/Mauricio_de_Sousa_Produ%C3%A7%C3%B5es" id="w">Mauricio de Sousa Produ&ccedil;&otilde;es</a><sup id="_ref&shy;252" class="reference"><a href="#_note&shy;252" title="">[252]</a></sup>, e em seu lugar assume o jornalista Levi Trindade<sup id="_ref&shy;253" class="reference"><a href="#_note&shy;253" title="">[253]</a></sup>. Em 2009, a revista &eacute; cancelada<sup id="_ref&shy;254" class="reference"><a href="#_note&shy;254" title="">[254]</a></sup> e se torna um <a href="http://en.wikipedia.org/wiki/Blog" id="w">blog</a> hospedado no site da Panini<sup id="_ref&shy;255" class="reference"><a href="#_note&shy;255" title="">[255]</a></sup>. Em 2011, a revista americana tamb&eacute;m &eacute; cancelada em seu pa&iacute;s de origem<sup id="_ref&shy;fim_a" class="reference"><a href="#_note&shy;fim" title="">[256]</a></sup><sup id="_ref&shy;257" class="reference"><a href="#_note&shy;257" title="">[257]</a></sup>.</p>&#10;<p>O est&uacute;dio Opera Graphica passa atuar como editora, o foco da editora s&atilde;o os livros te&oacute;ricos, os &aacute;lbuns de quadrinhos de t&iacute;tulos e estrangeiros e de brasileiros como Gedeone Malagola, Eug&ecirc;nio Colonnese, J&uacute;lio Shimamoto, Flavio Colin, entre outros<sup id="_ref&shy;&oacute;pera_b" class="reference"><a href="#_note&shy;&oacute;pera" title="">[213]</a></sup>, em 2001, a editora publica &aacute;lbuns do Pr&iacute;ncipe Valente continuando do volume onde a EBAL parou, lan&ccedil;ado os volumes d&eacute;cimo sexto ao vig&eacute;ssimo (publicado em 2009<sup id="_ref&shy;258" class="reference"><a href="#_note&shy;258" title="">[258]</a></sup>. a editora havia anunciado um &aacute;lbum de Flash Gordon, nos moldes dos publicados pela EBAL<sup id="_ref&shy;259" class="reference"><a href="#_note&shy;259" title="">[259]</a></sup>, o que n&atilde;o ocorreu.</p>&#10;<p>Em 2002, o personagem infantil Pequeno Ninja &eacute; publicado pela Editora Cristal em estilo mang&aacute;<sup id="_ref&shy;260" class="reference"><a href="#_note&shy;260" title="">[260]</a></sup>. Em 2007, o personagem voltou ao estilo infantil, agora publicado pela <a href="http://en.wikipedia.org/wiki/On_Line_Editora" id="w">On Line Editora</a><sup id="_ref&shy;261" class="reference"><a href="#_note&shy;261" title="">[261]</a></sup>. A editora &eacute; encerrada em 2009, com a publica&ccedil;&atilde;o do livro te&oacute;rico <i>Fantasma &shy; Biografia Oficial do Primeiro Her&oacute;i Fantasiado dos Quadrinhos</i>, organizado por Franco de Rosa e organizado por Marco Aur&eacute;lio Lucchetti <sup id="_ref&shy;262" class="reference"><a href="#_note&shy;262" title="">[262]</a></sup>, posteriormente, Carlos Mann entrega o comando da Comix ao irm&atilde;o Ricardo Jorge de Freitas Rodrigues e ao  Camilo.<sup id="_ref&shy;263" class="reference"><a href="#_note&shy;263" title="">[263]</a></sup></p>&#10;<p>Em Agosto de 2003, morre o jornalista Roberto Marinho, quatro meses antes de completar 99 anos<sup id="_ref&shy;guerra_v" class="reference"><a href="#_note&shy;guerra" title="">[13]</a></sup> &semi; segundo Lourdes Belo, mesmo afastado das fun&ccedil;&otilde;es do jornal O Globo, o pr&oacute;prio jornalista negociava as tiras que seriam publicadas no jornal<sup id="_ref&shy;tirinhas_f" class="reference"><a href="#_note&shy;tirinhas" title="">[39]</a></sup>. No mesmo ano, Franco de Rosa, elabora uma vers&atilde;o mang&aacute; do Fantasma, o projeto n&atilde;o &eacute; aprovado pela King Features<sup id="_ref&shy;parte 2_a" class="reference"><a href="#_note&shy;parte 2" title="">[264]</a></sup> e o editor lan&ccedil;a pelo selo Mangajin da editora Minuano, o her&oacute;i Fantagor, escrito e desenhado por Pierre Vargas<sup id="_ref&shy;265" class="reference"><a href="#_note&shy;265" title="">[265]</a></sup></p>&#10;<p>Entre 2003 e 2005, Marcelo Cassaro lan&ccedil;a pela <a href="http://en.wikipedia.org/wiki/Mythos_Editora" id="w">Mythos</a> <i>Dungeon Crawler</i>, desenhada por <a href="http://en.wikipedia.org/wiki/Daniel_HDR" id="w">Daniel HDR</a><sup id="_ref&shy;266" class="reference"><a href="#_note&shy;266" title="">[266]</a></sup>, e republica&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Holy_Avenger" id="w">Holy Avenger</a>, sob o t&iacute;tulo de  Holy Avenger Reloaded<sup id="_ref&shy;267" class="reference"><a href="#_note&shy;267" title="">[267]</a></sup>.&#10;O <a href="http://en.wikipedia.org/wiki/Fanzine" id="w">fanzine</a> <a href="http://en.wikipedia.org/wiki/Mang%C3%A1" id="w">mang&aacute;</a> <a href="http://en.wikipedia.org/wiki/Ethora" id="w">Ethora</a> &eacute; publicado oficialmente em 2004 pela Editora Talism&atilde; (antiga Trama) como <a href="http://en.wikipedia.org/wiki/Ethora_especial" id="w">Ethora especial</a><sup id="_ref&shy;268" class="reference"><a href="#_note&shy;268" title="">[268]</a></sup>, e em 2005 pela Kanetsu Press<sup id="_ref&shy;269" class="reference"><a href="#_note&shy;269" title="">[269]</a></sup><sup id="_ref&shy;270" class="reference"><a href="#_note&shy;270" title="">[270]</a></sup>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Jarbas.jpg%7Cthumb" id="w">C&atilde;o Jarbas de Ruy Jobim Neto</a>&#10;Em 2005, a <a href="http://en.wikipedia.org/wiki/Ediouro_Publica%C3%A7%C3%B5es" id="w">Ediouro Publica&ccedil;&otilde;es</a> lan&ccedil;a o selo Ediouro Quadrinhos, uma editora com t&iacute;tulos bem diversificados, e s&atilde;o publicados <a href="http://en.wikipedia.org/wiki/Star_Wars" id="w">Star Wars</a> (hist&oacute;rias produzidas pela <a href="http://en.wikipedia.org/wiki/Dark_Horse_Comics" id="w">Dark Horse Comics</a>)<sup id="_ref&shy;no Brasil_a" class="reference"><a href="#_note&shy;no Brasil" title="">[271]</a></sup>, o <a href="http://en.wikipedia.org/wiki/Fumetti" id="w">italiano</a> <a href="http://en.wikipedia.org/wiki/Nathan_Never" id="w">Nathan Never</a>, os <a href="http://en.wikipedia.org/wiki/Banda_desenhada_franco&shy;belga" id="w">franco&shy;belgas</a> Aquablue<sup id="_ref&shy;272" class="reference"><a href="#_note&shy;272" title="">[272]</a></sup>, e Arthur &shy; Uma epopeia celta<sup id="_ref&shy;dc_a" class="reference"><a href="#_note&shy;dc" title="">[273]</a></sup> e <a href="http://en.wikipedia.org/wiki/Mang%C3%A1" id="w">mang&aacute;</a> <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">holand&ecirc;s</a> Quark<sup id="_ref&shy;futurista_a" class="reference"><a href="#_note&shy;futurista" title="">[274]</a></sup>. Apesar dos esfor&ccedil;os, os t&iacute;tulos s&atilde;o cancelados, e em 2006 Andr&eacute; Forastieri cria a Futuro Comunica&ccedil;&otilde;es, firmando parceira a seguir com a Ediouro, e assim surge o selo Pixel Media, onde s&atilde;o publicados os t&iacute;tulos <a href="http://en.wikipedia.org/wiki/Corto_Maltese" id="w">Corto Maltese</a>, Spawn e t&iacute;tulos dos selos <a href="http://en.wikipedia.org/wiki/Vertigo" id="w">Vertigo</a>, <a href="http://en.wikipedia.org/wiki/Wildstorm" id="w">Wildstorm</a>, <a href="http://en.wikipedia.org/wiki/America%26%2339%3Bs_Best_Comics" id="w">America&#39&semi;s Best Comics</a>, pertencentes a DC Comics. A editora chegou a anunciar que poderia assumir a totalidade dos t&iacute;tulos da DC, publicados pela Panini<sup id="_ref&shy;mudar_a" class="reference"><a href="#_note&shy;mudar" title="">[275]</a></sup><sup id="_ref&shy;dc_b" class="reference"><a href="#_note&shy;dc" title="">[273]</a></sup>, mas a parceria n&atilde;o dura muito tempo e Forastieri vende sua parte da Pixel &agrave; pr&oacute;pria Ediouro, que demonstrou interesse em comprar a Conrad Editora<sup id="_ref&shy;compra_a" class="reference"><a href="#_note&shy;compra" title="">[276]</a></sup>. A Ediouro desiste dos t&iacute;tulos da DC<sup id="_ref&shy;277" class="reference"><a href="#_note&shy;277" title="">[277]</a></sup> , que passam a ser publicados integralmente pela Panini<sup id="_ref&shy;278" class="reference"><a href="#_note&shy;278" title="">[278]</a></sup>. No mesmo ano, a Bentivegna Editora &eacute; reativada, por ela &eacute; publicada a  s&eacute;rie de livros &#34&semi;Her&oacute;is do Brasil&#34&semi;, sobre figuras hist&oacute;ricas do Brasil produzidos por <a href="http://en.wikipedia.org/wiki/Ruy_Jobim_Neto" id="w">Ruy Jobim Neto</a>, criador da tira <a href="http://en.wikipedia.org/wiki/C%C3%A3o_Jarbas" id="w">C&atilde;o Jarbas</a><sup id="_ref&shy;279" class="reference"><a href="#_note&shy;279" title="">[279]</a></sup> e uma revista no estilo mang&aacute; retratando o <a href="http://en.wikipedia.org/wiki/Folclore_brasileiro" id="w">folclore brasileiro</a><sup id="_ref&shy;280" class="reference"><a href="#_note&shy;280" title="">[280]</a></sup>. No ano seguinte, Jobim assina contrato com a International Press, que passa a distribuir internacionalmente as tiras do C&atilde;o Jarbas<sup id="_ref&shy;281" class="reference"><a href="#_note&shy;281" title="">[281]</a></sup>, no mesmo ano, surge a <a href="http://en.wikipedia.org/wiki/Editora_Desiderata" id="w">Editora Desiderata</a>, uma editora totalmente dedicada a t&iacute;tulos brasileiros, a editora lan&ccedil;ou antologias do jornal Pasquim e da revista <a href="http://en.wikipedia.org/wiki/Casseta_Popular" id="w">Casseta Popular</a>, em 2008, a editora foi comprada pela Ediouro Publica&ccedil;&otilde;es<sup id="_ref&shy;282" class="reference"><a href="#_note&shy;282" title="">[282]</a></sup> e passou a publicar tamb&eacute;m obras estrangeiras<sup id="_ref&shy;283" class="reference"><a href="#_note&shy;283" title="">[283]</a></sup>.</p>&#10;<p>Em 2006, a <a href="http://en.wikipedia.org/wiki/Editora_Globo" id="w">Editora Globo</a> come&ccedil;a a lan&ccedil;a a revista da <a href="http://en.wikipedia.org/wiki/Cuca_(revista_em_quadrinhos)" id="w">Cuca</a>, assim como as demais do <a href="http://en.wikipedia.org/wiki/S%C3%ADtio_do_Picapau_Amarelo" id="w">S&iacute;tio do Picapau Amarelo</a> cobrindo o espa&ccedil;o infantil.</p>&#10;<p>Em 2007, a <a href="http://en.wikipedia.org/wiki/Panini_Comics" id="w">Panini Comics</a> passa a publicar t&iacute;tulos da <a href="http://en.wikipedia.org/wiki/Turma_da_M%C3%B4nica" id="w">Turma da M&ocirc;nica</a> (anteriormente lan&ccedil;ados pela Editora Globo)<sup id="_ref&shy;284" class="reference"><a href="#_note&shy;284" title="">[284]</a></sup>. no mesmo ano a editora lan&ccedil;a a s&eacute;rie <i>Turma da M&ocirc;nica Cole&ccedil;&atilde;o Hist&oacute;ria</i>, uma cole&ccedil;&atilde;o de edi&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Facsimile" id="w">facsimiles</a> de revistas publicadas pelas editoras Abril e Globo<sup id="_ref&shy;hist&oacute;rica_a" class="reference"><a href="#_note&shy;hist&oacute;rica" title="">[285]</a></sup>, no mesmo ano, a editora lan&ccedil;a a s&eacute;rie As <i>Tiras Cl&aacute;ssicas da Turma da M&ocirc;nica</i><sup id="_ref&shy;286" class="reference"><a href="#_note&shy;286" title="">[286]</a></sup>.</p>&#10;<p>Em 2008 &eacute; lan&ccedil;ada a webcomic XDragoon de Felipe Marcantonio <sup id="_ref&shy;287" class="reference"><a href="#_note&shy;287" title="">[287]</a></sup> que inicialmente era baseada nas s&eacute;ries de jogos do <a href="http://en.wikipedia.org/wiki/Sonic" id="w">Sonic</a>, mas que com o tempo foi ganhando uma hist&oacute;ria pr&oacute;pria e inclusive ganhou uma anima&ccedil;&atilde;o.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Turma_da_M%C3%B4nica_Jovem.jpg%7Cthumb%7Cesquerda" id="w">Turma da M&ocirc;nica Jovem edi&ccedil;&atilde;o 0 (Junho de 2008)</a>&#10;Tamb&eacute;m em 2008, a Turma da M&ocirc;nica ganha uma vers&atilde;o adolescente em estilo <a href="http://en.wikipedia.org/wiki/Mang%C3%A1" id="w">mang&aacute;</a>: <a href="http://en.wikipedia.org/wiki/Turma_da_M%C3%B4nica_Jovem" id="w">Turma da M&ocirc;nica Jovem</a> pela <a href="http://en.wikipedia.org/wiki/Panini_Comics" id="w">Panini Comics</a><sup id="_ref&shy;fsp_a" class="reference"><a href="#_note&shy;fsp" title="">[288]</a></sup>. No mesmo ano, a <a href="http://en.wikipedia.org/wiki/Editora_Globo" id="w">Editora Globo</a> resolve se retirar do mercado de quadrinhos&semi; as <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%B5es_Globo" id="w">Organiza&ccedil;&otilde;es Globo</a> publicavam quadrinhos desde de 1937, ano do lan&ccedil;amento de <a href="http://en.wikipedia.org/wiki/O_Globo_Juvenil" id="w">O Globo Juvenil</a><sup id="_ref&shy;289" class="reference"><a href="#_note&shy;289" title="">[289]</a></sup>, nesse mesmo ano a Panini lan&ccedil;a no <a href="http://en.wikipedia.org/wiki/Livro_de_bolso" id="w">formato de bolso</a>, a cole&ccedil;&atilde;o <i>As Melhores Tiras</i>, contendo as tiras dos personagens M&ocirc;nica, Cebolinha, Chico Bento, Bidu e Penadinho<sup id="_ref&shy;290" class="reference"><a href="#_note&shy;290" title="">[290]</a></sup>, no ano seguinte, uma nova cole&ccedil;&atilde;o de bolso, &eacute; lan&ccedil;ada pela L&#38&semi;PM<sup id="_ref&shy;291" class="reference"><a href="#_note&shy;291" title="">[291]</a></sup>, editora que criou uma linha de livros de bolso em 1997<sup id="_ref&shy;292" class="reference"><a href="#_note&shy;292" title="">[292]</a></sup>.</p>&#10;<p>Em 2009 &eacute; a vez de <a href="http://en.wikipedia.org/wiki/Luluzinha" id="w">Luluzinha</a> ganhar uma vers&atilde;o &#34&semi;mang&aacute;&#34&semi; com o t&iacute;tulo <a href="http://en.wikipedia.org/wiki/Luluzinha_Teen" id="w">Luluzinha Teen</a> pela Pixel Media<sup id="_ref&shy;293" class="reference"><a href="#_note&shy;293" title="">[293]</a></sup>. Nesse mesmo ano a Conrad &eacute; vendida ao grupo IBEP&shy;Companhia Editora Nacional.<sup id="_ref&shy;294" class="reference"><a href="#_note&shy;294" title="">[294]</a></sup> Ainda em 2009, Sidney Gusman d&aacute; in&iacute;cio ao projeto &#34&semi;Mauricio de Sousa por 50 artistas&#34&semi;, em homenagem aos 50 anos de carreira do quadrinista, e s&atilde;o selecionados 50 artistas distintos (roteiristas e desenhistas) para criar hist&oacute;rias dos personagens criados por Mauricio, sem precisar usar o <a href="http://en.wikipedia.org/wiki/Character_design" id="w">character design</a> da Mauricio de Sousa Produ&ccedil;&otilde;es. O projeto n&atilde;o era totalmente in&eacute;dito, os &aacute;lbuns &#34&semi;Asterix e Seus Amigos&#34&semi; e &#34&semi;25 Anos do Menino Maluquinho&#34&semi; j&aacute; traziam a mesma proposta<sup id="_ref&shy;295" class="reference"><a href="#_note&shy;295" title="">[295]</a></sup>. ainda no mesmo ano, a editora lan&ccedil;a  &aacute;lbum Bidu 50 anos, junto com livro, &eacute; publicada uma edi&ccedil;&atilde;o facsimile da revista Bidu publicada pela editora Outubro<sup id="_ref&shy;50 anos_b" class="reference"><a href="#_note&shy;50 anos" title="">[56]</a></sup>, no ano seguinte, &eacute; publicado o &aacute;lbum <i>Cebolinha 50 anos</i>, a editora optou por n&atilde;o publicar um facsimile da primeira revista solo do personagem, j&aacute; que a mesma j&aacute; havia sido publicada na Cole&ccedil;&atilde;o Hist&oacute;rica<sup id="_ref&shy;cebolinha_a" class="reference"><a href="#_note&shy;cebolinha" title="">[296]</a></sup>&#10; </p>&#10;<a id="D%C3%A9cada_de_2010" name="D%C3%A9cada_de_2010"></a><h4> D&eacute;cada de 2010 </h4>&#10;<p>Em mar&ccedil;o de 2010, a <a href="http://en.wikipedia.org/wiki/Editora_Escala" id="w">Editora Escala</a> lan&ccedil;a a revista <a href="http://en.wikipedia.org/wiki/Didi_%26amp%3B_Lili_&shy;_Gera%C3%A7%C3%A3o_Mang%C3%A1" id="w">Didi &#38&semi; Lili &shy; Gera&ccedil;&atilde;o Mang&aacute;</a>, com vers&otilde;es <a href="http://en.wikipedia.org/wiki/Mang%C3%A1" id="w">mang&aacute;</a> do personagem do humorista <a href="http://en.wikipedia.org/wiki/Renato_Arag%C3%A3o" id="w">Renato Arag&atilde;o</a> e sua filha <a href="http://en.wikipedia.org/wiki/L%C3%ADvian_Arag%C3%A3o" id="w">L&iacute;vian Arag&atilde;o</a> a revista &eacute; produzida pelo Est&uacute;dio Activa de Franco de Rosa<sup id="_ref&shy;297" class="reference"><a href="#_note&shy;297" title="">[297]</a></sup>, o editor, j&aacute; havia usado o nome Activa em <a href="http://en.wikipedia.org/wiki/S%C3%A9rie_limitada" id="w">mini&shy;s&eacute;ries</a> protagonizadas pelo Fantasma<sup id="_ref&shy;comemora_a" class="reference"><a href="#_note&shy;comemora" title="">[298]</a></sup>,  a  editora Independente Ink Blood Comics, lan&ccedil;a uma nova revista de <a href="http://en.wikipedia.org/wiki/Chet" id="w">Chet</a><sup id="_ref&shy;299" class="reference"><a href="#_note&shy;299" title="">[299]</a></sup>. Em maio do mesmo ano, o jornal O Globo altera sua p&aacute;gina de tiras, e s&atilde;o publicadas de segunda a s&aacute;bado as tiras Bichinhos de Jardim, de Clara Gomes&semi; <a href="http://en.wikipedia.org/wiki/Liberty_Meadows" id="w">Liberty Meadows</a>, de <a href="http://en.wikipedia.org/wiki/Frank_Cho" id="w">Frank Cho</a>&semi; Dustin, de Steve Kelly e Jeff Parker )&semi; Agente Zero Treze, da dupla Arnaldo Branco e Claudio Mor&semi; A cabe&ccedil;a &eacute; a ilha, de Andr&eacute; Dahmer&semi; e Urbano, o aposentado, de A. Silv&eacute;rio (&uacute;nica tira mantida no jornal, publicada desde 1986)&semi; e aos domingos s&atilde;o publicadas as tiras Menina Infinito, de F&aacute;bio Lyra&semi; Luluzinha Teen (distribu&iacute;da pela linha <a href="http://en.wikipedia.org/wiki/Revistas_Coquetel" id="w">Coquetel</a> da Ediouro, linha que atua como syndicate de palavras cruzadas e outros passatempos<sup id="_ref&shy;300" class="reference"><a href="#_note&shy;300" title="">[300]</a></sup>)&semi; Valente, de Vitor Cafaggi&semi; e o cartum A arte de zoar, do humorista <a href="http://en.wikipedia.org/wiki/Reinaldo_Batista_Figueiredo" id="w">Reinaldo</a>, do grupo <a href="http://en.wikipedia.org/wiki/Casseta_%26amp%3B_Planeta" id="w">Casseta &#38&semi; Planeta</a><sup id="_ref&shy;301" class="reference"><a href="#_note&shy;301" title="">[301]</a></sup>. Ainda em 2010 s&atilde;o lan&ccedil;ados dois &aacute;lbuns de quadrinhos inspirados no <a href="http://en.wikipedia.org/wiki/Canga%C3%A7o" id="w">canga&ccedil;o</a>, Bando de dois, de Danilo Beyruth, lan&ccedil;ado pela Zarabatana Books<sup id="_ref&shy;302" class="reference"><a href="#_note&shy;302" title="">[302]</a></sup>, e O Cabra, de <a href="http://en.wikipedia.org/wiki/Fl%C3%A1vio_Luiz_Nogueira" id="w">Fl&aacute;vio Luiz</a>. Enquanto Bando de dois tem uma tem&aacute;tica mais realista, O Cabra apresenta um cen&aacute;rio de um <a href="http://en.wikipedia.org/wiki/Distopia" id="w">futuro alternativo</a><sup id="_ref&shy;303" class="reference"><a href="#_note&shy;303" title="">[303]</a></sup>&lrm;.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Newpop_Editora" id="w">Newpop Editora</a> publica uma edi&ccedil;&atilde;o encadernada do mang&aacute; Zucker do <a href="http://en.wikipedia.org/wiki/Studio_Seasons" id="w">Studio Seasons</a>, em forma seriada, na revista <a href="http://en.wikipedia.org/wiki/Neo_Tokyo" id="w">Neo Tokyo</a> da <a href="http://en.wikipedia.org/wiki/Editora_Escala" id="w">Editora Escala</a>&semi; foi anunciado pela editora uma vers&atilde;o mang&aacute; de <a href="http://en.wikipedia.org/wiki/Helena_(livro)" id="w">Helena</a> do romancista <a href="http://en.wikipedia.org/wiki/Machado_de_Assis" id="w">Machado de Assis</a>, tamb&eacute;m produzida pelo Est&uacute;dio<sup id="_ref&shy;new_b" class="reference"><a href="#_note&shy;new" title="">[127]</a></sup>.</p>&#10;<p>Em 2010, Franco de Rosa publica pela Ediouro,  a <a href="http://en.wikipedia.org/wiki/Graphic_novel" id="w">graphic novel</a> <a href="http://en.wikipedia.org/wiki/Chico_Xavier" id="w">Chico Xavier</a> em quadrinhos, escrita por ele e desenhada por Rodolfo Zalla<sup id="_ref&shy;304" class="reference"><a href="#_note&shy;304" title="">[304]</a></sup>, o projeto originalmete seria desenhado por Eug&ecirc;nio Colonnese, falecido em 2008<sup id="_ref&shy;mestre_a" class="reference"><a href="#_note&shy;mestre" title="">[305]</a></sup>. no mesmo ano, o editor anuncia a cria&ccedil;&atilde;o de uma nova editora, a <i>Editorial Kalaco</i>, a editora publica um antigo projeto da Opera Graphica, o &aacute;lbum Flash Gordon<sup id="_ref&shy;306" class="reference"><a href="#_note&shy;306" title="">[306]</a></sup>, no ano seguinte, lan&ccedil;a o &aacute;lbum <i>Casamento do Fantasma</i> (lan&ccedil;ado na d&eacute;cada de 1970 pela RGE)<sup id="_ref&shy;307" class="reference"><a href="#_note&shy;307" title="">[307]</a></sup>, o &aacute;lbum  &#34&semi;War &shy; Hist&oacute;rias de Guerra&#34&semi; trazendo hist&oacute;rias de guerra produzidas por Rodolfo Zalla na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, inspirada na revista &#34&semi;Blazing Combat&#34&semi;, da Warren Publishing, a publica&ccedil;&atilde;o das hist&oacute;rias foram canceladas por decorr&ecirc;ncia da Ditadura Militar<sup id="_ref&shy;guerra_w" class="reference"><a href="#_note&shy;guerra" title="">[13]</a></sup>,  o t&iacute;tulo <i>War &shy; Hist&oacute;rias de Guerra</i> foi lan&ccedil;ado pela Opera Graphica em 2002 como uma revista com hist&oacute;rias de escritas por <a href="http://en.wikipedia.org/wiki/Garth_Ennis" id="w">Garth Ennis</a> para o selo Vertigo da DC Comics<sup id="_ref&shy;308" class="reference"><a href="#_note&shy;308" title="">[308]</a></sup>. Em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, War &shy; Hist&oacute;rias de Guerra foi um t&iacute;tulo de um &aacute;lbum composto por hist&oacute;rias escritas por <a href="http://en.wikipedia.org/wiki/Gian_Danton" id="w">Gian Danton</a> (baseado em textos de Lu&iacute;z Meri) e arte de Eug&ecirc;nio Colonnese<sup id="_ref&shy;309" class="reference"><a href="#_note&shy;309" title="">[309]</a></sup>, em julho do mesmo ano, a Editorial Kalaco e a Zarabatana Books anunciam a publica&ccedil;am de um &aacute;lbum de hist&oacute;rias produzidas por Zalla e protagonizadas pelo <a href="http://en.wikipedia.org/wiki/Dr%C3%A1cula" id="w">Dr&aacute;cula</a><sup id="_ref&shy;dose_a" class="reference"><a href="#_note&shy;dose" title="">[310]</a></sup></p>&#10;<p>Outros t&iacute;tulos em mang&aacute; lan&ccedil;ados em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> pela <a href="http://en.wikipedia.org/wiki/HQM_Editora" id="w">HQM Editora</a>: <a href="http://en.wikipedia.org/wiki/Vitral_(mang%C3%A1)" id="w">Vitral</a> e O Pr&iacute;ncipe do Best Seller do Futago Studio<sup id="_ref&shy;311" class="reference"><a href="#_note&shy;311" title="">[311]</a></sup>. Em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, surge &#34&semi;Almanaque A&ccedil;&atilde;o Magazine&#34&semi;, uma nova tentativa de antologia de mang&aacute; pela Lancaster Editorial, trazendo 160 p&aacute;ginas no formato 16 x 23 cm<sup id="_ref&shy;312" class="reference"><a href="#_note&shy;312" title="">[312]</a></sup>. Tamb&eacute;m em 2011, o roteirista JM Trevisan e o desenhista lan&ccedil;am a webcomic &#34&semi;Ledd&#34&semi;&semi; tal qual Holy Avenger, a HQ &eacute; ambientada no universo ficcional de <a href="http://en.wikipedia.org/wiki/Tormenta_(RPG)" id="w">Tormenta</a>, e a revista ter&aacute; vers&atilde;o encadernada pela <a href="http://en.wikipedia.org/wiki/Jamb%C3%B4_Editora" id="w">Jamb&ocirc; Editora</a><sup id="_ref&shy;313" class="reference"><a href="#_note&shy;313" title="">[313]</a></sup>. A Jamb&ocirc; j&aacute; havia publicado outra HQ baseada em Tormenta, DBride, publicada originalmente nas p&aacute;ginas da revista <a href="http://en.wikipedia.org/wiki/Dragon_Slayer" id="w">Dragon Slayer</a>, da Escala<sup id="_ref&shy;314" class="reference"><a href="#_note&shy;314" title="">[314]</a></sup>.</p>&#10;<p>Em 2010 e 2011 s&atilde;o lan&ccedil;ados, respectivamente, os &aacute;lbuns <a href="http://en.wikipedia.org/wiki/MSP_50" id="w">MSP+50</a><sup id="_ref&shy;315" class="reference"><a href="#_note&shy;315" title="">[315]</a></sup> e MSP Novos 50, totalizando 150 artistas<sup id="_ref&shy;316" class="reference"><a href="#_note&shy;316" title="">[316]</a></sup>. Em 2011, durante o <a href="http://en.wikipedia.org/wiki/FIQ" id="w">FIQ</a>, realizado em Belo Horizonte, Gusman, anuncia o projeto <a href="http://en.wikipedia.org/wiki/Graphic_MSP" id="w">Graphic MSP</a>, uma s&eacute;rie de <i>graphic novels</i>&semi; diferente dos &aacute;lbuns da s&eacute;rie MSP 50, as graphic trariam hist&oacute;rias fechadas contendo 72 p&aacute;ginas. Gusman optou por convidar artistas que j&aacute; havia trabalhado nos &aacute;lbuns &#34&semi;MSP 50&#34&semi;<sup id="_ref&shy;graphic_a" class="reference"><a href="#_note&shy;graphic" title="">[317]</a></sup>. No ano seguinte &eacute; anunciada linha &#34&semi;Ouro da Casa&#34&semi;, um &aacute;lbum produzidos pelos funcion&aacute;rios dos Est&uacute;dios Mauricio de Sousa nos mesmos moldes da linha MSP 50<sup id="_ref&shy;318" class="reference"><a href="#_note&shy;318" title="">[318]</a></sup>.</p>&#10;<p>Em Janeiro de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>, a Editora Abril retoma a produ&ccedil;&atilde;o de hist&oacute;rias do <a href="http://en.wikipedia.org/wiki/Z%C3%A9_Carioca" id="w">Z&eacute; Carioca</a>, para estrear a retomada, &eacute; escolhida a hist&oacute;ria &#34&semi;Um Crocodilo no Rio&#34&semi;, escrita e desenhada por <a href="http://en.wikipedia.org/wiki/Fernando_Ventura" id="w">Fernando Ventura</a><sup id="_ref&shy;319" class="reference"><a href="#_note&shy;319" title="">[319]</a></sup></p>&#10;<p>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Era_de_Ouro_da_banda_desenhada" id="w">Era de Ouro da banda desenhada</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Era_de_Prata_da_banda_desenhada" id="w">Era de Prata da banda desenhada</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Era_de_Bronze_da_banda_desenhada" id="w">Era de Bronze da banda desenhada</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3rias_em_quadrinhos_e_a_educa%C3%A7%C3%A3o_no_Brasil" id="w">Hist&oacute;rias em quadrinhos e a educa&ccedil;&atilde;o no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Banda_desenhada_em_Portugal" id="w">Banda desenhada em Portugal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sociologia_das_hist%C3%B3rias_em_quadrinhos" id="w">Sociologia das hist&oacute;rias em quadrinhos</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>IANNONE, Leila Rentroia e IANNONE, Roberto Antonio. O mundo das hist&oacute;rias em quadrinhos. 3. ed. S&atilde;o Paulo, Moderna, 1995.</li>&#10;<li>FEIJ&Oacute;, M&aacute;rio. <i>Quadrinhos em A&ccedil;&atilde;o.</i> S&atilde;o Paulo: Editora Moderna, 2003. 80p. il. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8516020428" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8516020428">ISBN 8516020428</a>.</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_banda_desenhada" id="w">Categoria:Hist&oacute;ria da banda desenhada</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_arte_no_Brasil" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Quadrinhos_do_Brasil" id="w"> </a></p>&#10;<p> </p></body></html>