<html><title>Tempo</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Wooden_hourglass_3.jpg%7Cthumb%7C200px%7Cright" id="w"> Uma [[ampulheta]]: instrumento utilizado para medir intervalos de tempo predeterminados.</a>&#10; &#10;A no&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Senso_comum" id="w">senso comum</a> de <b>tempo</b> &eacute; inerente ao <a href="http://en.wikipedia.org/wiki/Ser_humano" id="w">ser humano</a>, visto que todos somos, em princ&iacute;pio, capazes de reconhecer e ordenar a ocorr&ecirc;ncia dos <a href="http://en.wikipedia.org/wiki/Evento" id="w">eventos</a> percebidos pelos nossos <a href="http://en.wikipedia.org/wiki/Sentidos" id="w">sentidos</a>. Contudo a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> evidenciou v&aacute;rias vezes que nossos sentidos e percep&ccedil;&otilde;es s&atilde;o mestres em nos enganar. A percep&ccedil;&atilde;o de tempo inferida a partir de nossos sentidos &eacute; estabelecida via processos <a href="http://en.wikipedia.org/wiki/Psicossom%C3%A1tica" id="w">psicossom&aacute;ticos</a>, onde variadas vari&aacute;veis, muitas com origem puramente psicol&oacute;gica, tomam parte, e assim como certamente todas as pessoas presenciaram em algum momento uma <a href="http://en.wikipedia.org/wiki/Ilus%C3%A3o_de_%C3%B3tica" id="w">ilus&atilde;o de &oacute;tica</a>, da mesma forma de que em algum momento houve a <a href="http://en.wikipedia.org/wiki/Sensa%C3%A7%C3%A3o" id="w">sensa&ccedil;&atilde;o</a> de que, em certos <a href="http://en.wikipedia.org/wiki/Dia" id="w">dias</a>, determinados eventos transcorreram de forma muito r&aacute;pida, e de que em outros os mesmos eventos transcorreram de forma bem lenta, mesmo que o <a href="http://en.wikipedia.org/wiki/Rel%C3%B3gio" id="w">rel&oacute;gio</a> &shy; aparelho especificamente constru&iacute;do para medida de tempo &shy; diga o contr&aacute;rio.</p>&#10;<p>Embora os <a href="http://en.wikipedia.org/wiki/Cientista" id="w">pesquisadores</a> n&atilde;o tenham encontrado <a href="http://en.wikipedia.org/wiki/Evid%C3%AAncia" id="w">evid&ecirc;ncias</a> de um &uacute;nico &#34&semi;<a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(anatomia)" id="w">&oacute;rg&atilde;o</a> do tempo&#34&semi; no <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a>, e de que ainda h&aacute; muito por se descobrir em rela&ccedil;&atilde;o aos processos cerebrais respons&aacute;veis pela nossa percep&ccedil;&atilde;o de passagem do tempo <sup id="_ref&shy;SciAmericam_a" class="reference"><a href="#_note&shy;SciAmericam" title="">[1]</a></sup>, &eacute; certo que o conceito baseado em senso comum &eacute; muito pouco <a href="http://en.wikipedia.org/wiki/Precis%C3%A3o" id="w">preciso</a> para mostrar&shy;se confi&aacute;vel ou mesmo &uacute;til na maioria das situa&ccedil;&otilde;es, mesmo nas pr&aacute;ticas onde estamos acostumados a utiliz&aacute;&shy;lo. A exemplo, todos certamente j&aacute; afirmaram, de forma a mais natural: &#34&semi;o tempo corre&#34&semi;, &#34&semi;este ano passou depressa&#34&semi; ou mesmo &#34&semi;esta aula n&atilde;o acaba&#34&semi;. Uma defini&ccedil;&atilde;o cient&iacute;fica mais precisa faz&shy;se certamente necess&aacute;ria, e com ela ver&shy;se&shy;&aacute;, entre outros, que o tempo, em sua acep&ccedil;&atilde;o cient&iacute;fica, n&atilde;o flui. O tempo simplesmente &eacute; <sup id="_ref&shy;OTempo&eacute;_a" class="reference"><a href="#_note&shy;OTempo&eacute;" title="">[2]</a></sup><sup id="_ref&shy;OTempo&eacute;SciAmer_a" class="reference"><a href="#_note&shy;OTempo&eacute;SciAmer" title="">[3]</a></sup>.</p>&#10;<a id="Tempo_no_sentido_Lato" name="Tempo_no_sentido_Lato"></a><h2> Tempo no sentido Lato </h2>&#10;&#10;<p><i>O que &eacute; o tempo?</i></p>&#10;<p>Esta pergunta tem intrigado estudiosos, <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;ticos</a>, <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sicos</a>, <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">fil&oacute;sofos</a> e curiosos ao longo da hist&oacute;ria da humanidade. Contudo, dificilmente chegar&shy;se&shy;&aacute; a um consenso da defini&ccedil;&atilde;o absoluta e definitiva de <i>tempo</i> porque ele &eacute;, para o ser humano, em <a href="http://en.wikipedia.org/wiki/Senso_comum" id="w">senso comum</a>, apenas um evento psicol&oacute;gico, apenas uma sensa&ccedil;&atilde;o derivada da transi&ccedil;&atilde;o de um movimento. O tempo, apesar de estar vinculado a eventos externos ao indiv&iacute;duo, sempre ser&aacute; definido de forma <a href="http://en.wikipedia.org/wiki/Idiossincrasia" id="w">idiossincr&aacute;tica</a>, tanto que estudiosos conceituados ousaram sentenciar:</p>&#10;<dl><dd>&#34&semi;&Eacute; o jeito que a natureza deu para n&atilde;o deixar que tudo acontecesse de uma vez s&oacute;.&#34&semi; (<a href="http://en.wikipedia.org/wiki/John_Wheeler" id="w">John Wheeler</a>)</dd></dl><dl><dd>&#34&semi;Uma ilus&atilde;o. A distin&ccedil;&atilde;o entre passado, presente e futuro n&atilde;o passa de uma firme e persistente ilus&atilde;o.&#34&semi; (<a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Albert Einstein</a>)</dd></dl><dl><dd>&#34&semi;Cada segundo que passa &eacute; um milagre que jamais se repete.&#34&semi; (Antiga frase dita pela R&aacute;dio Rel&oacute;gio do Rio de Janeiro).</dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">Crian&ccedil;as</a> de colo n&atilde;o t&ecirc;m a no&ccedil;&atilde;o de tempo, e <a href="http://en.wikipedia.org/wiki/Adulto" id="w">adultos</a> com certas <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;as</a> <a href="http://en.wikipedia.org/wiki/Neurologia" id="w">neurol&oacute;gicas</a> e ou <a href="http://en.wikipedia.org/wiki/Psiquiatria" id="w">psiqui&aacute;tricas</a> podem perd&ecirc;&shy;la.</p>&#10;<p>A no&ccedil;&atilde;o humana de tempo encontra&shy;se ligada de forma &iacute;ntima &agrave;s percep&ccedil;&otilde;es fornecidas pelos sentidos &shy; com destaque certamente para o sentido da <a href="http://en.wikipedia.org/wiki/Vis%C3%A3o" id="w">vis&atilde;o</a> &shy; o que faz com que a no&ccedil;&atilde;o humana de tempo encontre&shy;se diretamente influenciada pela luz e suas propriedades. Nessa linha de racioc&iacute;nio, considerado que a luz, ao propagar&shy;se livremente, n&atilde;o se &#34&semi;esgota&#34&semi; &shy; dado que conseguimos enxergar estrelas cuja luz viajou por mais de 10.000 (dez mil) <a href="http://en.wikipedia.org/wiki/Anos&shy;luz" id="w">anos&shy;luz</a> de dist&acirc;ncia &shy; se algum corpo metaf&iacute;sico realizasse uma viagem a mais de 300.000 km/s &shy; a rigor, 299 792 458 metros por segundo, atual <a href="http://en.wikipedia.org/wiki/Velocidade_da_luz" id="w">velocidade da luz</a> &shy; este estaria a contemplar uma viagem no tempo: enxergaria seu passado e n&atilde;o mais teria a percep&ccedil;&atilde;o de tempo normal. Esse argumento tamb&eacute;m &eacute; v&aacute;lido com dispositivos de filmagem, fotos e c&acirc;meras: eles nada mais fazem do que impressionar mat&eacute;ria f&iacute;sica de maneira a reter a luz dos acontecimentos, e tamb&eacute;m podem ser consideradas &#34&semi;viagens no tempo&#34&semi;. Estes fatos s&atilde;o extraordinariamente narrados por Camille Flammarion em &#34&semi;Narra&ccedil;&otilde;es do Infinito&#34&semi;.</p>&#10;<p>Com base na percep&ccedil;&atilde;o humana, a concep&ccedil;&atilde;o comum de <b>tempo</b> &eacute; indicada por intervalos ou per&iacute;odos de <a href="http://en.wikipedia.org/wiki/Dura%C3%A7%C3%A3o" id="w">dura&ccedil;&atilde;o</a>. Pode&shy;se dizer que um acontecimento ocorre <i>depois</i> de outro acontecimento. Al&eacute;m disso, pode&shy;se medir o <i>quanto</i> um acontecimento ocorre <i>depois</i> de outro. Esta resposta relativa ao <i>quanto</i> &eacute; a quantidade de <i>tempo</i> entre estes dois acontecimentos: &agrave; separa&ccedil;&atilde;o temporal dos dois acontecimentos distintos d&aacute;&shy;se o nome de intervalo de tempo&semi; &agrave; separa&ccedil;&atilde;o temporal entre o in&iacute;cio e o fim de um mesmo evento d&aacute;&shy;se o nome de dura&ccedil;&atilde;o. Uma das formas de se definir <i>depois</i> baseia&shy;se na assun&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Causalidade" id="w">causalidade</a>.</p>&#10;<p>O trabalho realizado pela humanidade para aumentar o conhecimento da natureza e das medi&ccedil;&otilde;es do tempo, atrav&eacute;s de trabalho destinado ao aperfei&ccedil;oamento de <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio" id="w">calend&aacute;rios</a> e <a href="http://en.wikipedia.org/wiki/Rel%C3%B3gio" id="w">rel&oacute;gios</a>, foi um importante motor das descobertas cient&iacute;ficas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Esta%C3%A7%C3%A3o_Meteorologia.JPG%7Cthumb%7C200px%7Cright%7C_%5B%5BEsta%C3%A7%C3%A3o_meteorol%C3%B3gica%5D%5D._A_palavra_tempo_pode_referir&shy;se_%C3%A0s_%5B%5Bclima" id="w">condi&ccedil;&otilde;es clim&aacute;ticas]] moment&acirc;neas em uma dada localidade. Na foto, o tempo est&aacute; bom! N&atilde;o h&aacute; sinal de [[chuva]]. </a></p>&#10;<p>Em outras palavras, o <b>tempo</b> &eacute; uma componente do sistema de medi&ccedil;&otilde;es usado para sequenciar eventos, para comparar as dura&ccedil;&otilde;es dos eventos, os seus intervalos, e para quantificar o movimento de objetos. O tempo tem sido um dos maiores temas da <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> e <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a>, mas defini&shy;lo de uma forma n&atilde;o controversa para todos &shy; em uma forma que possa ser aplicada a todos os campos simultaneamente &shy; tem eludido aos maiores conhecedores <sup id="_ref&shy;Khayam_a" class="reference"><a href="#_note&shy;Khayam" title="">[4]</a></sup>.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_antiga" id="w">gregos antigos</a> tinham duas palavras para o tempo: <a href="http://en.wikipedia.org/wiki/Chronos" id="w">chronos</a> e <a href="http://en.wikipedia.org/wiki/Kair%C3%B3s" id="w">kair&oacute;s</a>. Enquanto o primeiro refere&shy;se ao tempo cronol&oacute;gico (ou sequencial) que pode ser medido, esse &uacute;ltimo significa &#34&semi;o momento certo&#34&semi; ou &#34&semi;oportuno&#34&semi;: um momento indeterminado no tempo em que algo especial acontece. Em <a href="http://en.wikipedia.org/wiki/Teologia" id="w">teologia</a> descreve a forma qualitativa do tempo (o &#34&semi;tempo de Deus&#34&semi;), enquanto <i>chronos</i> &eacute; de natureza quantitativa (o &#34&semi;tempo dos homens&#34&semi;).</p>&#10;<p>Na <b><a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a></b> e noutras ci&ecirc;ncias, o tempo &eacute; considerado uma das poucas quantidades essenciais <sup id="_ref&shy;Trialogue_a" class="reference"><a href="#_note&shy;Trialogue" title="">[5]</a></sup>. O tempo &eacute; usado para definir outras quantidades &shy; como a <a href="http://en.wikipedia.org/wiki/Velocidade" id="w">velocidade</a> &shy; e definir o tempo nos termos dessas quantidades iria resultar numa defini&ccedil;&atilde;o redundante <sup id="_ref&shy;TrialogueP3_a" class="reference"><a href="#_note&shy;TrialogueP3" title="">[6]</a></sup>. Por influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Teoria_da_relatividade" id="w">teoria da relatividade</a> idealizada pelo F&iacute;sico <a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Albert Einstein</a>, o <b>tempo</b> vem sendo considerado como uma <a href="http://en.wikipedia.org/wiki/Quarta_dimens%C3%A3o" id="w">quarta dimens&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o&shy;tempo" id="w">continuum espa&ccedil;o&shy;tempo</a> do <a href="http://en.wikipedia.org/wiki/Universo" id="w">Universo</a>, que possui tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Dimens%C3%A3o_(f%C3%ADsica)" id="w">dimens&otilde;es</a> espaciais e uma temporal.</p>&#10;<p>Na <b><a href="http://en.wikipedia.org/wiki/Meteorologia" id="w">meteorologia</a></b>, o <a href="http://en.wikipedia.org/wiki/Tempo_(meteorologia)" id="w">tempo</a> &eacute; o estado f&iacute;sico das condi&ccedil;&otilde;es atmosf&eacute;ricas em um determinado momento e local. Isto &eacute;, a influ&ecirc;ncia do estado f&iacute;sico da atmosfera sobre a vida e as atividades do homem <sup id="_ref&shy;tempoclima_a" class="reference"><a href="#_note&shy;tempoclima" title="">[7]</a></sup>.</p>&#10;<a id="O_Tempo_e_a_Ci%C3%AAncia" name="O_Tempo_e_a_Ci%C3%AAncia"></a><h2> O Tempo e a Ci&ecirc;ncia </h2>&#10;<p>O tempo &eacute; uma <a href="http://en.wikipedia.org/wiki/Grandeza_f%C3%ADsica" id="w">grandeza f&iacute;sica</a> presente n&atilde;o apenas no cotidiano como tamb&eacute;m em todas as &aacute;reas e cadeiras cient&iacute;ficas. Uma defini&ccedil;&atilde;o do mesmo em &acirc;mbito cient&iacute;fico &eacute; por tal n&atilde;o apenas essencial como tamb&eacute;m, em verdade, um requisito fundamental. Contudo isto n&atilde;o significa que a ci&ecirc;ncia detenha a defini&ccedil;&atilde;o absoluta de tempo: ver&shy;se&shy;&aacute; que tempo, em <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a>, &eacute; algo bem relativo, n&atilde;o s&oacute; em um contexto cronol&oacute;gico &shy; afinal, as teorias cient&iacute;ficas <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o_(desambigua%C3%A7%C3%A3o)" id="w">evoluem</a> &shy; como em um contexto interno ao pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Paradigma" id="w">paradigma</a> cient&iacute;fico v&aacute;lido atualmente <sup id="_ref&shy;Reflivros_a" class="reference"><a href="#_note&shy;Reflivros" title="">[8]</a></sup>.</p>&#10;<a id="Defini%C3%A7%C3%A3o_cient%C3%ADfica" name="Defini%C3%A7%C3%A3o_cient%C3%ADfica"></a><h3> Defini&ccedil;&atilde;o cient&iacute;fica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Pendulum_190deg.gif%7Cthumb%7C100px%7Cright%7C_Tempo%2C_%5B%5Bespa%C3%A7o%5D%5D%2C_%5B%5Bmassa" id="w">mat&eacute;ria]] e [[energia]] guardam &iacute;ntima rela&ccedil;&atilde;o.</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">F&iacute;sica</a>, tempo &eacute; a <a href="http://en.wikipedia.org/wiki/Grandeza_f%C3%ADsica" id="w">grandeza f&iacute;sica</a> diretamente associada ao correto <a href="http://en.wikipedia.org/wiki/Sequ%C3%AAncia" id="w">sequenciamento</a>, mediante ordem de ocorr&ecirc;ncia, dos eventos naturais&semi; estabelecido segundo <a href="http://en.wikipedia.org/wiki/Simultaneidade" id="w">coincid&ecirc;ncias</a> simultaneamente espaciais e temporais entre tais eventos e as indica&ccedil;&otilde;es de um ou mais rel&oacute;gios adequadamente posicionados, <a href="http://en.wikipedia.org/wiki/Simultaneidade" id="w">sincronizados</a> e atrelados de forma adequada &agrave; origem e aos eixos coordenados do <a href="http://en.wikipedia.org/wiki/Referencial" id="w">referencial</a> para o qual define&shy;se o tempo <sup id="_ref&shy;definicao_tempo_a" class="reference"><a href="#_note&shy;definicao_tempo" title="">[9]</a></sup><sup id="_ref&shy;Relatividade_para_leigos_a" class="reference"><a href="#_note&shy;Relatividade_para_leigos" title="">[10]</a></sup>.</p>&#10;<p>Definido desta forma, o tempo parece algo simples, mas v&aacute;rias considera&ccedil;&otilde;es e implica&ccedil;&otilde;es certamente n&atilde;o triviais decorrem desta, mostrando mais uma vez que este companheiro insepar&aacute;vel de nosso dia&shy;a&shy;dia &eacute; mais misterioso e sutil do que se possa imaginar. Medir o tempo envolve geralmente bem mais do que apenas justapor um rel&oacute;gio a um evento e anotar sua indica&ccedil;&atilde;o.</p>&#10;<p>As formas de se atrelar os rel&oacute;gios ao eixos espaciais (ou n&atilde;o), e de sincroniz&aacute;&shy;los, variam bastante segundo o contexto&semi; sendo bem distintas no &acirc;mbito da mec&acirc;nica cl&aacute;ssica e da mec&acirc;nica relativ&iacute;stica. </p>&#10;<p>Conforme definido, a grandeza tempo encontra&shy;se intrinsecamente relacionada &agrave; grandeza <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>, aos conceitos de <a href="http://en.wikipedia.org/wiki/Coincid%C3%AAncia" id="w">coincid&ecirc;ncia</a> (espacial e/ou temporal), de <a href="http://en.wikipedia.org/wiki/Simultaneidade" id="w">simultaneidade</a>, e de <a href="http://en.wikipedia.org/wiki/Referencial" id="w">referencial</a>. As rela&ccedil;&otilde;es entre energia e tempo s&atilde;o t&atilde;o estreitas que estas duas grandezas s&atilde;o ditas grandezas conjugadas, tanto ao considerar&shy;se teorias f&iacute;sicas j&aacute; h&aacute; tempos consolidadas, como a <a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica" id="w">termodin&acirc;mica</a>, como ao considerar&shy;se teorias da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_moderna" id="w">f&iacute;sica moderna</a>, como a <a href="http://en.wikipedia.org/wiki/Relatividade" id="w">relatividade</a> ou a <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_qu%C3%A2ntica" id="w">f&iacute;sica qu&acirc;ntica</a>. </p>&#10;<p>Na mec&acirc;nica cl&aacute;ssica tem&shy;se por defini&ccedil;&atilde;o que a coincid&ecirc;ncia temporal na observa&ccedil;&atilde;o de eventos em um dado referencial implica a simultaneidade destes dois eventos neste e em quaisquer outros referenciais, sendo o tempo neste contexto definido como uma grandeza absoluta e explicitamente independente do referencial. Na mec&acirc;nica cl&aacute;ssica um observador situado na origem do sistema de coordenadas atrelados ao referencial observa todos os eventos que se d&atilde;o em um mesmo tempo no mesmo instante, independente das posi&ccedil;&otilde;es espaciais nas quais eles se d&atilde;o. A informa&ccedil;&atilde;o propaga de forma instant&acirc;nea pelo espa&ccedil;o.</p>&#10;<p>O avan&ccedil;o dos recursos experimentais e a evolu&ccedil;&atilde;o das teorias para a din&acirc;mica de mat&eacute;ria e energia observados no s&eacute;culo XX, contudo, colocaram em xeque o pressuposto que fora assumido no contexto cl&aacute;ssico. A <a href="http://en.wikipedia.org/wiki/Teoria" id="w">teoria</a> da <a href="http://en.wikipedia.org/wiki/Relatividade_restrita" id="w">relatividade restrita</a>, conforme publicada por <a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Albert Einstein</a> em 1905, trouxe &agrave; tona a expl&iacute;cita depend&ecirc;ncia da coincid&ecirc;ncia nas percep&ccedil;&otilde;es de eventos com o referencial a partir do qual se observam os mesmos: eventos que s&atilde;o coincidentes quando observados a partir da origem de um referencial n&atilde;o o ser&atilde;o em referenciais que movam&shy;se com velocidades apreci&aacute;veis em rela&ccedil;&atilde;o ao primeiro, e mesmo para observadores em referenciais est&aacute;ticos em rela&ccedil;&atilde;o ao primeiro contudo dele distintos n&atilde;o h&aacute; obrigatoriedade de concord&acirc;ncia quanto &agrave; coincid&ecirc;ncia ou n&atilde;o das percep&ccedil;&otilde;es dos eventos. Neste contexto, em vista de sua defini&ccedil;&atilde;o, o tempo perde o status de grandeza absoluta e universal e passa a ser uma grandeza estritamente local, uma grandeza necessariamente atrelada &agrave; origem e aos eixos espaciais coordenados de um referencial em espec&iacute;fico.</p>&#10;<p>A depend&ecirc;ncia do tempo com a energia decorre do processo usado para mensur&aacute;&shy;lo. Medir o tempo implica estabelecer um mecanismo f&iacute;sico que produza um dado evento que se repita de forma uniforme e sim&eacute;trica, e nestes mecanismos repeti&ccedil;&otilde;es uniformes e regulares significam, em acordo com o <a href="http://en.wikipedia.org/wiki/Teorema_de_Noether" id="w">teorema de Noether</a> quando aplicado &agrave; <a href="http://en.wikipedia.org/wiki/Energia#O teorema de Noether" id="w">defini&ccedil;&atilde;o de energia</a>, uma energia muito bem definida para o mecanismo de refer&ecirc;ncia. Incertezas na energia deste implicam incertezas na medida do tempo ao usar&shy;se tal mecanismo &shy; tal rel&oacute;gio &shy; para mensur&aacute;&shy;lo. </p>&#10;<p>A rela&ccedil;&atilde;o entre energia de tempo &eacute; tamb&eacute;m evidente ao considerar&shy;se a <a href="http://en.wikipedia.org/wiki/Entropia" id="w">entropia</a>, grandeza f&iacute;sica definida no &acirc;mbito da <a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica" id="w">termodin&acirc;mica</a> quando se consideram os processos onde ocorrem trocas ou concernentes &agrave; distribui&ccedil;&atilde;o de energia, a qual associa&shy;se a capacidade de discernimento do que veio primeiro e do que veio posteriormente em tais sistemas f&iacute;sicos quando considerados de forma isolada. A entropia funciona, nestes termos, como a flecha do tempo: configura&ccedil;&otilde;es que impliquem maiores valores de entropia para o sistema composto necessariamente sucedem no tempo configura&ccedil;&otilde;es &agrave;s quais se associam valores menores de entropia.</p>&#10;<p>Associado &agrave; seta do tempo encontra&shy;se tamb&eacute;m um princ&iacute;pio h&aacute; muito presente nas teorias cient&iacute;ficas: o conceito de <a href="http://en.wikipedia.org/wiki/Causalidade" id="w">causalidade</a>.  Embora o advento da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a> tenha trazido &agrave; tona v&aacute;rios debates a respeito da causalidade em sistemas f&iacute;sicos sob seu dom&iacute;nio, mesmo dentro desta teoria &eacute; evidente que eventos que guardam rela&ccedil;&atilde;o de causalidade sucedem&shy;se no tempo, com a causa sempre precedendo o efeito. Mesmo ao considerar&shy;se a redu&ccedil;&atilde;o instant&acirc;nea da fun&ccedil;&atilde;o de onda em part&iacute;culas emaranhadas quando espacialmente separadas &shy; o <a href="http://en.wikipedia.org/wiki/Paradoxo_EPR" id="w">paradoxo EPR</a> &shy; o comportamento correlacionado observados nas part&iacute;culas ao reduzir&shy;se a fun&ccedil;&atilde;o de onda &shy; ao realizar&shy;se uma medida sobre uma delas &shy; mesmo n&atilde;o encerrando em si uma rela&ccedil;&atilde;o de causa e efeito, e por isto ocorrendo instantaneamente e simultaneamente &shy; de forma n&atilde;o local &shy;, s&oacute; &eacute; poss&iacute;vel porque, em algum momento anterior, houve um processo que deu origem ao emaranhamento das part&iacute;culas, e nestes termos a causa precede o efeito observado, conforme esperado. </p>&#10;<p>Em outras palavras, embora a mec&acirc;nica qu&acirc;ntica suscite o debate sobre causalidade, ela n&atilde;o a contradiz, e a rela&ccedil;&atilde;o de causa efeito &eacute; um conceito amplamente difundido em todas as teorias cient&iacute;ficas e indissoci&aacute;vel do conceito de tempo. Mesmo a relatividade, que trouxe consigo a depend&ecirc;ncia expl&iacute;cita do tempo com o referencial e os debates quanto &agrave; possibilidade de viagem no tempo, preserva a causalidade: se em um referencial o evento 1 &eacute; causa do evento 2, precedendo&shy;o no tempo, portanto, em qualquer outro referencial esta rela&ccedil;&atilde;o de causalidade ser&aacute; preservada, mesmo que a medida do intervalo de tempo entre os eventos possa ser expressa mediante valores bem diferente nos diferentes referenciais escolhidos.</p>&#10;<a id="Medi%C3%A7%C3%A3o_do_Tempo" name="Medi%C3%A7%C3%A3o_do_Tempo"></a><h3> Medi&ccedil;&atilde;o do Tempo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Focke_Garten_0003.jpg%7Cthumb%7Cdireita" id="w">Para medir&shy;se o tempo &eacute; necess&aacute;rio um [[referencial]] e um evento que se repita com regularidade, p. ex., a rota&ccedil;&atilde;o da [[Terra]]. Na figura um [[rel&oacute;gio de sol]] conforme fotografado &agrave;s 15:00 horas.</a></p>&#10;<a id="O_Rel%C3%B3gio" name="O_Rel%C3%B3gio"></a><h4> O Rel&oacute;gio </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:SchwingQuarz3_offen.jpg%7Cthumb%7C200px%7Cright%7C_%5B%5BCristal%5D%5D_de_%5B%5Bquartzo%5D%5D_utilizado_em_aparelhos_%5B%5Beletr%C3%B4nica%7Celetr%C3%B4nicos%5D%5D._Gra%C3%A7as_%C3%A0s_suas_propriedades_%5B%5BPiezoeletricidade%7Cpiezoel%C3%A9tricas%5D%5D%2C_os_cristais_de_quarzto_permitem_a_constru%C3%A7%C3%A3o_de_%5B%5Boscilador_eletr%C3%B4nico" id="w">osciladores eletr&ocirc;nicos]] &shy; e bases de tempo &shy; muito precisos.</a></p>&#10;<p>O tempo marcado pelo rel&oacute;gio n&atilde;o &eacute; universal, mas sim uma constru&ccedil;&atilde;o hist&oacute;rica. Medir o tempo significa em princ&iacute;pio registrar coincid&ecirc;ncias. Quando algu&eacute;m marca um compromisso, digamos &agrave;s 13:00 horas do presente dia, est&aacute; informando que ela estar&aacute; no local combinado quando o ponteiro grande do rel&oacute;gio colocado naquele local coincidir com a marca no dial sobre a qual h&aacute; a inscri&ccedil;&atilde;o &#34&semi;12&#34&semi;, e o ponteiro pequeno coincidir com a marca associada &agrave; inscri&ccedil;&atilde;o &#34&semi;1&#34&semi;.</p>&#10;<p>A medida de tempo requer, portanto, um aparelho que produza eventos repetitivos e regulares &shy; o rel&oacute;gio. A igualdade esperada entre o intervalo de tempo que separa quaisquer dois eventos especificados no rel&oacute;gio e os intervalos que separam as associadas repeti&ccedil;&otilde;es destes mesmos dois eventos &eacute; alcan&ccedil;ada mediante a simetria propositalmente estabelecida na constru&ccedil;&atilde;o do mecanismo f&iacute;sico que ir&aacute; funcionar como &#34&semi;base de tempo&#34&semi; do rel&oacute;gio &shy; normalmente um <a href="http://en.wikipedia.org/wiki/Oscilador" id="w">oscilador</a> de alguma natureza: <a href="http://en.wikipedia.org/wiki/Movimento_harm%C3%B4nico_(f%C3%ADsica)" id="w">mec&acirc;nico</a>, <a href="http://en.wikipedia.org/wiki/Cristal_de_quartzo" id="w">el&eacute;trico</a>, ou outro. Em particular, esfor&ccedil;o deve ser despendido para garantir que cada ciclo se processe sob condi&ccedil;&otilde;es an&aacute;logas &agrave;s presentes nos ciclos anteriores, tanto no que se refira &agrave;s condi&ccedil;&otilde;es iniciais do ciclo  &shy; particularmente no que tange &agrave; energia total, configura&ccedil;&atilde;o e distribui&ccedil;&atilde;o de massa, e mesmo &agrave; carga el&eacute;trica total, do sistema &shy; tanto no que se refira &agrave; evolu&ccedil;&atilde;o do ciclo &shy; com destaque para garantias quanto &agrave; const&acirc;ncia das leis f&iacute;sicas que governem o mesmo.</p>&#10;<p>Nos rel&oacute;gios mec&acirc;nicos o oscilador normalmente &eacute; constitu&iacute;do por um <a href="http://en.wikipedia.org/wiki/Oscilador_harm%C3%B4nico" id="w">sistema massa mola</a>, ou em casos de alguns rel&oacute;gios, por <a href="http://en.wikipedia.org/wiki/P%C3%AAndulo" id="w">p&ecirc;ndulos</a>. Nos rel&oacute;gios el&eacute;tricos o oscilador pode ser constru&iacute;do apenas com componentes el&eacute;tricos, mas por quest&otilde;es de precis&atilde;o, &eacute; muito comum que as oscila&ccedil;&otilde;es deste sejam controladas por um <a href="http://en.wikipedia.org/wiki/Piezeletricidade" id="w">cristal piezel&eacute;trico</a>, cristal no qual as vibra&ccedil;&otilde;es mec&acirc;nicas de sua estrutura s&atilde;o acompanhadas pela produ&ccedil;&atilde;o de cargas el&eacute;tricas nas superf&iacute;cies do mesmo em virtude de suas propriedades estruturais a n&iacute;vel molecular.</p>&#10;<p>Embora rel&oacute;gios com elevada precis&atilde;o sejam artefatos encontrados com uma enorme facilidade nas mais variadas formas, modelos e tamanhos nos dias atuais, e &agrave;s vezes custando menos que banana, tal precis&atilde;o e acessibilidade &eacute; algo muito recente na hist&oacute;ria das sociedades. Na &eacute;poca das grandes navega&ccedil;&otilde;es, h&aacute; cerca de 500 anos atr&aacute;s, dispositivos como estes estavam apenas nos sonhos dos navegadores. A hist&oacute;ria do <a href="http://en.wikipedia.org/wiki/Rel%C3%B3gio" id="w">rel&oacute;gio</a> d&aacute; por si s&oacute; um livro, e pr&ecirc;mios milion&aacute;rios eram oferecidos para quem conseguisse construir um rel&oacute;gio com precis&atilde;o requerida &agrave; navega&ccedil;&atilde;o &agrave;quela &eacute;poca, visto que a determina&ccedil;&atilde;o da longitude quando em alto mar n&atilde;o era vi&aacute;vel atrav&eacute;s da observa&ccedil;&atilde;o das estrelas a menos que se estivesse de posse de tal equipamento com precis&atilde;o razo&aacute;vel. Em suas primeiras vers&otilde;es, a constru&ccedil;&atilde;o de rel&oacute;gios com incertezas de dezenas de minutos ao dia j&aacute; implicava um grande progresso.</p> &#10;<p>Na aus&ecirc;ncia de rel&oacute;gios artificiais a humanidade valeu&shy;se, ao longo de sua hist&oacute;ria, da regularidade observada em certos fen&ocirc;menos naturais, com destaque para os astron&ocirc;micos, para estabelecer seus padr&otilde;es para a determina&ccedil;&atilde;o e medida do tempo: nestes termos &agrave; rota&ccedil;&atilde;o da Terra devemos o intervalo de tempo conhecido por 1 dia, &agrave;s fases da Lua devemos a defini&ccedil;&atilde;o de semana &shy; per&iacute;odo equivalente a 7(sete) dias&semi; a <a href="http://en.wikipedia.org/wiki/Luna%C3%A7%C3%A3o" id="w">Luna&ccedil;&atilde;o</a> serviu de base para a defini&ccedil;&atilde;o de m&ecirc;s, &agrave; <a href="http://en.wikipedia.org/wiki/Transla%C3%A7%C3%A3o_da_Terra" id="w">Transla&ccedil;&atilde;o da Terra</a> devemos o conceito de ano, e assim por diante.</p>&#10;<p>As unidades de tempo mais usuais s&atilde;o o <a href="http://en.wikipedia.org/wiki/Dia" id="w">dia</a>, dividido em <a href="http://en.wikipedia.org/wiki/Hora" id="w">horas</a>, e estas em <a href="http://en.wikipedia.org/wiki/Minuto" id="w">minutos</a>, e estes em <a href="http://en.wikipedia.org/wiki/Segundo" id="w">segundos</a>. Os m&uacute;ltiplos do dia s&atilde;o a <a href="http://en.wikipedia.org/wiki/Semana" id="w">semana</a>, o <a href="http://en.wikipedia.org/wiki/M%C3%AAs" id="w">m&ecirc;s</a>, e o <a href="http://en.wikipedia.org/wiki/Ano" id="w">ano</a>, e este &uacute;ltimo pode agrupar&shy;se em <a href="http://en.wikipedia.org/wiki/D%C3%A9cada" id="w">d&eacute;cadas</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A9culo" id="w">s&eacute;culos</a> e <a href="http://en.wikipedia.org/wiki/Mil%C3%AAnio" id="w">mil&ecirc;nios</a>.</p>&#10;<a id="O_tempo_e_a_F%C3%ADsica_Cl%C3%A1ssica" name="O_tempo_e_a_F%C3%ADsica_Cl%C3%A1ssica"></a><h4> O tempo e a F&iacute;sica Cl&aacute;ssica </h4>&#10;&#10;<p>No &acirc;mbito da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_Cl%C3%A1ssica" id="w">F&iacute;sica Cl&aacute;ssica</a> tempo e espa&ccedil;o s&atilde;o grandezas completamente distintas e independentes, sendo o tempo uma grandeza absoluta e universal, comum a todos os referencias. Os rel&oacute;gios n&atilde;o se atrelam &agrave;s coordenadas espaciais. As informa&ccedil;&otilde;es causais propagam&shy;se de um ponto a outro de forma instant&acirc;nea, e as indica&ccedil;&otilde;es de dois rel&oacute;gios id&ecirc;nticos, quando previamente sincronizados, ir&atilde;o sempre coincidir, quaisquer que sejam seus estados de movimento relativos tanto ao observador, quanto entre si, e qualquer que seja a posi&ccedil;&atilde;o do observador. Particularmente, a medida do tempo no qual um evento ocorre n&atilde;o precisa ser realizada no exato local onde este fen&ocirc;meno ocorre, bastando para tal que o mesmo seja percebido por um observador qualquer na posse de um rel&oacute;gio, previamente sincronizado com os demais rel&oacute;gios via um padr&atilde;o pr&eacute;&shy;estabelecido. Nestas condi&ccedil;&otilde;es, independente das posi&ccedil;&otilde;es relativas dos observadores ou rel&oacute;gios usados nas determina&ccedil;&otilde;es destas, quer entre si, quer em rela&ccedil;&atilde;o ao evento, todas as leituras de tempo obtidas para o mesmo evento sempre concordariam.</p>&#10;<p>Medir o tempo no &acirc;mbito da f&iacute;sica cl&aacute;ssica &eacute; algo muito simples, portanto: pegue um rel&oacute;gio &shy; previamente sincronizado e ajustado a um padr&atilde;o previamente definido, a ser utilizado para o ajuste e sincronia de qualquer rel&oacute;gio envolvido no problema &shy; e simplesmente registre o instante de ocorr&ecirc;ncia do evento sob an&aacute;lise t&atilde;o logo este lhe seja percebido, sem maiores considera&ccedil;&otilde;es. </p>&#10;<a id="O_tempo_e_a_Relatividade" name="O_tempo_e_a_Relatividade"></a><h4> O tempo e a Relatividade </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Galilean_transform_of_world_line.gif%7Cthumb%7C200px%7Cright%7CO_universo_de_eventos_(pontinhos)_conforme_percebidos_por_um_%5B%5Breferencial%5D%5D_%5B%5Bacelera%C3%A7%C3%A3o" id="w">acelerado]] (centro da figura) segundo a [[teoria]] da [[mec&acirc;nica cl&aacute;ssica]]. A linha escura representa a [[linha da vida]] para tal referencial. Todos os eventos do universo s&atilde;o percept&iacute;veis ao referencial: na parte superior, os eventos futuros&semi; na inferior, os eventos passados. No eixo horizontal, comprimento (dist&acirc;ncia ao referencial).</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Lorentz_transform_of_world_line.gif%7Cthumb%7C200px%7Cright%7CO_universo_de_eventos_conforme_percebido_por_um_referencial_acelerado_segundo_a_%5B%5Bteoria%5D%5D_da_%5B%5Brelatividade_especial" id="w">relatividade]]. No [[quadrante]] superior, os eventos em seu futuro. No quadrante inferior, eventos percept&iacute;veis j&aacute; em seu passado. Os eventos nos quadrantes laterais s&atilde;o inacess&iacute;veis ao referencial em quest&atilde;o. As linhas diagonais representam o limite imposto pela [[velocidade da luz]].</a>&#10;A relatividade restrita assenta&shy;se sobre dois postulados com enunciados em princ&iacute;pio muito simples:</p>&#10;<p>1) Princ&iacute;pio da relatividade: as leis f&iacute;sicas s&atilde;o as mesmas em qualquer <a href="http://en.wikipedia.org/wiki/Referencial_inercial" id="w">referencial inercial</a>.</p>&#10;<p>2) Princ&iacute;pio da const&acirc;ncia da velocidade da luz: a <a href="http://en.wikipedia.org/wiki/Velocidade_da_luz" id="w">velocidade da luz</a> no v&aacute;cuo tem o mesmo valor &#34&semi;<a href="http://en.wikipedia.org/wiki/C" id="w">C</a>&#34&semi; em qualquer referencial inercial.</p>&#10;<p>A complexidade destes postulados s&oacute; &eacute; compreendida frente &agrave;s implica&ccedil;&otilde;es dos mesmos: &#10;</p>&#10;<ul>&#10;<li>tempo e espa&ccedil;o n&atilde;o s&atilde;o grandezas absolutas, universais e independentes, mas sim grandezas intimamente relacionadas e necessariamente atreladas a um referencial em espec&iacute;fico.</li>&#10;<li>as ideias, antes independentes, de separa&ccedil;&atilde;o espacial e separa&ccedil;&atilde;o temporal de dois eventos s&atilde;o fundidas em uma ideia &uacute;nica, a de separa&ccedil;&atilde;o espa&ccedil;o&shy;temporal de dois eventos&semi; espa&ccedil;o e tempo fundem&shy;se em uma &uacute;nica malha de coordenadas, o espa&ccedil;o&shy;tempo.</li>&#10;<li>a informa&ccedil;&atilde;o n&atilde;o pode mais transladar instantaneamente de um ponto a outro do espa&ccedil;o, e a no&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Simultaneidade" id="w">simultaneidade</a> universal &eacute; completamente perdida, sendo dois eventos simult&acirc;neos em um referencial n&atilde;o mais necessariamente simult&acirc;neos em outro referencial.</li>&#10;<li>sendo a medida de tempo atrelada &agrave; determina&ccedil;&atilde;o de coincid&ecirc;ncias de eventos, um dado intervalo de tempo entre dois eventos, quando medido a partir de um referencial, n&atilde;o se mostra mais necessariamente id&ecirc;ntico ao mesmo intervalo de tempo determinado em outro referencial (<a href="http://en.wikipedia.org/wiki/Dilata%C3%A7%C3%A3o_do_tempo" id="w">dilata&ccedil;&atilde;o do tempo</a>).</li>&#10;<li>dimens&otilde;es espaciais determinadas a partir de um referencial n&atilde;o mais necessariamente coincidem com os valores mensurados quando em outro referencial (<a href="http://en.wikipedia.org/wiki/Contra%C3%A7%C3%A3o_do_comprimento" id="w">contra&ccedil;&atilde;o do comprimento</a>)</li></ul>&#10;<p>Focando a aten&ccedil;&atilde;o sobre o conceito e a mensura&ccedil;&atilde;o do tempo, a primeira considera&ccedil;&atilde;o a ser feita &eacute; a de que a medida do tempo passa a ser espec&iacute;fica ao observador, e deve ser realizada sempre no mesmo ponto especificado do espa&ccedil;o &shy; onde o rel&oacute;gio mostre&shy;se justaposto ao evento &shy; a fim de que a este se possa associar corretamente a sequ&ecirc;ncia de eventos conforme ocorrem <i>de facto</i>.</p>&#10;<p>Como mera demonstra&ccedil;&atilde;o da situa&ccedil;&atilde;o, considere para tais dois rel&oacute;gios id&ecirc;nticos e perfeitamente sincronizados, ambos situados sobre a origem de um sistema inercial de coordenadas. Enquanto permanecem juntos, estes apresentam sempre a mesma indica&ccedil;&atilde;o. Envia&shy;se um destes rel&oacute;gios, de forma muito lenta, a uma dist&acirc;ncia consider&aacute;vel da origem, e com este l&aacute; situado, o observador na origem compara as leituras que obt&eacute;m ao olhar para o rel&oacute;gio distante e para o que permanece em seu pulso. O simples fato dos rel&oacute;gios estarem situados em posi&ccedil;&otilde;es diferentes j&aacute; implica a n&atilde;o coincid&ecirc;ncia das leituras observadas nos dois rel&oacute;gios visto que a informa&ccedil;&atilde;o associada &agrave; indica&ccedil;&atilde;o do rel&oacute;gio distante n&atilde;o se propaga de forma instant&acirc;nea at&eacute; a origem. Imagine agora um evento acontecendo junto ao rel&oacute;gio distante exatamente quando aquele indicava 12:00H. Se pedirmos para o observador na origem determinar o instante do evento, este deve proceder da seguinte forma: ao visualizar a ocorr&ecirc;ncia do evento, este olha o rel&oacute;gio junto ao evento, e anota a leitura que nele observa. Este valor certamente ser&aacute; diferente do registrado via rel&oacute;gio que possui em seu pulso. Embora a forma correta de sincronizarem&shy;se os rel&oacute;gios seja, como ver&shy;se&shy;&aacute;, mais elaborada do que a acima descrita, essencialmente, eventos que s&atilde;o taxados com ocorrendo para o mesmo valor de tempo t no referencial do observador n&atilde;o s&atilde;o contudo necessariamente visualizados simultaneamente por esse observador, situado na origem do sistema de coordenadas.</p>&#10;<p>Se voc&ecirc; est&aacute; achando isto estranho, saiba que isto &eacute; s&oacute; o come&ccedil;o. O termo &#34&semi;de forma muito lenta&#34&semi; foi introduzido no enunciado do problema anterior n&atilde;o por acaso, pois se a velocidade de viagem for elevada, pr&oacute;xima &agrave; velocidade da luz, acelera&ccedil;&otilde;es n&atilde;o desprez&iacute;veis e outros efeitos estar&atilde;o envolvidos, o que complicaria significativamente o problema. A exemplo, assumindo&shy;se que o rel&oacute;gio desloque&shy;se at&eacute; o ponto distante, e depois retorne &agrave; origem, observar&shy;se&shy;&aacute; que as leituras dos dois n&atilde;o mais coincidem, estando o rel&oacute;gio m&oacute;vel atrasado em rela&ccedil;&atilde;o ao est&aacute;tico que permaneceu na origem (<a href="http://en.wikipedia.org/wiki/Paradoxo_dos_g%C3%AAmeos" id="w">paradoxo dos g&ecirc;meos</a>). Contudo verificar&shy;se&shy;&aacute; que os rel&oacute;gios permanecerem funcionando de forma id&ecirc;ntica, mantendo sempre a mesma diferen&ccedil;a entre suas leituras ap&oacute;s serem novamente justapostos, indicando que o atraso n&atilde;o se deve aos rel&oacute;gios em si.</p>&#10;<p>Em vista do exposto, o processo de medida do tempo e tamb&eacute;m do espa&ccedil;o em vista da relatividade deve ser feito de forma muito rigorosa a fim de obterem&shy;se dados de real valia &agrave; an&aacute;lise de um problema. O procedimento pode ser resumido nos seguintes itens:</p>&#10;&#10;<ul>&#10;<li>A determina&ccedil;&atilde;o do tempo e do espa&ccedil;o &eacute; algo estritamente local, e espec&iacute;fico a cada referencial.</li>&#10;<li>O tempo de ocorr&ecirc;ncia de um evento &eacute; determinado a partir de um rel&oacute;gio im&oacute;vel situado junto a ocorr&ecirc;ncia do evento, rel&oacute;gio esse previamente ajustado e adequadamente sincronizado &shy; conforme regras abaixo estabelecidas &shy; aos demais rel&oacute;gios que integram a rede espa&ccedil;o&shy;tempo do referencial em quest&atilde;o&semi; sendo esse denominado tempo coordenado.</li>&#10;<li>O tempo de ocorr&ecirc;ncia de um evento &eacute; o tempo inferido por um observador situado <i>na origem</i> deste referencial via indica&ccedil;&atilde;o do rel&oacute;gio na imagem por ele inferida para o evento e para o rel&oacute;gio justaposto ao evento&semi; e n&atilde;o via indica&ccedil;&atilde;o do rel&oacute;gio situado em seu bra&ccedil;o, junto &agrave; origem, no momento da observa&ccedil;&atilde;o do evento&semi;  sendo aquele e n&atilde;o esse o tempo o tempo coordenado t do evento. O tempo inferido a partir do rel&oacute;gio no pulso do observador na origem &eacute; tamb&eacute;m importante em relatividade, e &eacute; conhecido por <a href="http://en.wikipedia.org/wiki/Tempo_pr%C3%B3prio" id="w">tempo pr&oacute;prio</a> <span class="math"> \tau </span>.</li>&#10;<li>O intervalo de tempo <span class="math"> \Delta t </span> entre dois eventos &eacute; determinado a partir da diferen&ccedil;a em seus respectivos tempos coordenados t, medidos sempre em um mesmo referencial&semi; e este intervalo tamb&eacute;m &eacute; espec&iacute;fico ao referencial em quest&atilde;o. Geralmente n&atilde;o coincide com o intervalo de <a href="http://en.wikipedia.org/wiki/Tempo_pr%C3%B3prio" id="w">tempo pr&oacute;prio</a> <span class="math"> \Delta \tau </span> atrelado &agrave; percep&ccedil;&atilde;o dos mesmo eventos pelo observador na origem do referencial&semi; e geralmente n&atilde;o coincidem com intervalos de tempos coordenados inferidos para os mesmos eventos contudo em outros referenciais.</li>&#10;<li>O leitura de tempo inferido por um observador em rela&ccedil;&atilde;o ao qual o rel&oacute;gio utilizado na medida est&aacute; sempre em seu pulso &eacute; chamado de tempo pr&oacute;prio. A subtra&ccedil;&atilde;o entre duas leituras feitas no mesmo rel&oacute;gio fornecem o intervalo de tempo pr&oacute;prio. Os eventos ao qual atrelam&shy;se os tempos ou intervalo de tempo pr&oacute;prios ocorrem, segundo esperado, sempre junto ao observador, na origem. <sup id="_ref&shy;Hallyday_vol2_a" class="reference"><a href="#_note&shy;Hallyday_vol2" title="">[11]</a></sup></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Malha_espaco_tempo.jpeg%7C200px%7Cthumb" id="w">A malha espa&ccedil;o&shy;tempo &eacute; necess&aacute;ria &agrave; correta determina&ccedil;&atilde;o da posi&ccedil;&atilde;o e do tempo de ocorr&ecirc;ncia de um evento. Os valores medidos s&atilde;o espec&iacute;ficos ao referencial em quest&atilde;o.</a>&#10;O leitor atento poder&aacute; argumentar ainda sobre a necessidade de que a medida do tempo seja feita junto ao local de ocorr&ecirc;ncia do evento, afinal, este foi o tema central do problema inicial. Bem, isto n&atilde;o constitui um problema pr&aacute;tico, e pode ser facilmente resolvido ao considerar&shy;se a malha espa&ccedil;o&shy;tempo associada a um dado referencial inercial, e a maneira como esta deve ser constru&iacute;da (ver figura).</p>&#10;<p>Para construir&shy;se a malha espa&ccedil;o&shy;tempo atrelada a um sistema de refer&ecirc;ncias espa&ccedil;o&shy;temporal, instrumento essencial &agrave; correta determina&ccedil;&atilde;o das coordenadas espa&ccedil;o&shy;temporais relativas ao observador situado na origem do sistema, junto a este observador dito principal coloca&shy;se um cron&ocirc;metro zerado, e uma l&acirc;mpada. Contando este com v&aacute;rios observadores auxiliares, o observador principal entrega a cada um de seus incont&aacute;veis auxiliares um rel&oacute;gio e uma barra de exatos 1 metro de comprimento. Os seis primeiros auxiliares pr&eacute;&shy;ajustam seus cron&ocirc;metros com o valor 3,33 ns (o intervalo de tempo que a luz gasta para percorrer exatamente 1 metro), adiantando&shy;os, e situando suas barras a partir da origem, posicionam&shy;se cada qual a 1 metro de dist&acirc;ncia desta, ao longo dos eixos X, Y e Z. Os pr&oacute;ximos 6 repetem o procedimento, posicionando&shy;se cada qual a 1 metro dos auxiliares anteriores &shy; a dois metros da origem, portanto &shy; isto ap&oacute;s terem pr&eacute;&shy;ajustado seus rel&oacute;gios pessoais com o valor 6,67ns. O processo &eacute; imaginado repetir&shy;se n&atilde;o apenas sobre os eixos coordenados mas em todas as dire&ccedil;&otilde;es, &#34&semi;ad infinitum&#34&semi;. Com todos os auxiliares posicionados, o observador principal liga seu cron&ocirc;metro ao mesmo tempo que acende a luz. Cada um dos auxiliares far&aacute; o mesmo com seu cron&ocirc;metro no exato instante que este perceber o brilho da l&acirc;mpada. Ap&oacute;s todos os auxiliares terem ligado seus rel&oacute;gios, ter&shy;se&shy;&aacute; uma rede espa&ccedil;o&shy;temporal atrelada ao observador principal que o permite determinar a posi&ccedil;&atilde;o e instante de ocorr&ecirc;ncia de qualquer evento no espa&ccedil;o&shy;tempo. Para determinar&shy;se a posi&ccedil;&atilde;o e tempo de um fen&ocirc;meno basta que o auxiliar exatamente sobre o ponto de ocorr&ecirc;ncia do fen&ocirc;meno registre o tempo que ele observa, em <i>seu</i> rel&oacute;gio, no exato instante em que o fen&ocirc;meno ocorre &shy;  o que restabelece a medida junto ao acontecimento. Anotando juntamente as coordenadas espaciais de sua posi&ccedil;&atilde;o na rede, previamente por este conhecidas, o auxiliar estabelece as grandezas coordenadas x, y, z e t do evento no referencial do observador principal.</p>&#10;<p>O leitor atento perceber&aacute; que a leitura registrada por qualquer de seus auxiliares para um evento que ocorra junto a este n&atilde;o coincidir&aacute; com a leitura presente no rel&oacute;gio fixo junto ao pulso do observador principal quando este evento for por ele percebido na origem do sistema de coordenadas, sendo aquele valor e n&atilde;o o do rel&oacute;gio na origem do sistema o tempo coordenado t do evento neste referencial. Para que o observador na origem observasse todos os rel&oacute;gios de todos os seus assistentes marcando, em uma imagem instant&acirc;nea (fotografia) por ele tirada, sempre o mesmo valor, os respectivos rel&oacute;gios dos assistentes teriam que ter sido previamente ajustados, no processo de sincronia descrito acima, n&atilde;o com um valor unitariamente igual mas sim com um valor igual a duas vezes o necess&aacute;rio para a luz ir da origem at&eacute; o ponto onde se encontram &shy; com os dobros dos valores com os quais realmente foram e s&atilde;o segundo as regras ajustados, portanto. Conforme <a href="http://en.wikipedia.org/wiki/Simultaneidade" id="w">corretamente sincronizados</a>, contudo, uma fotografia de seus auxiliares tirada pelo observador na origem revelaria que o rel&oacute;gio de qualquer auxiliar mais distantes &eacute; por ele visto sempre atrasado em rela&ccedil;&atilde;o ao rel&oacute;gio de qualquer auxiliar situado em posi&ccedil;&atilde;o mais pr&oacute;xima. O tempo t de um evento em um dado referencial corresponde assim ao mesmo que seria registrado caso se houvesse apenas um observador, o situado na origem, e apenas um rel&oacute;gio, o situado na origem, contudo subtra&iacute;do do intervalo de tempo necess&aacute;rio para a luz propagar&shy;se do local de ocorr&ecirc;ncia do evento &shy; do local onde encontra&shy;se o auxiliar que registra o evento &shy; at&eacute; o observador na origem do sistema de coordenadas. Se o evento &eacute; visto na origem quando o rel&oacute;gio ali situado indica um valor <span class="math"> \tau </span>, o tempo t do evento no sistema de coordenadas atrelado ao referencial &eacute; ent&atilde;o <span class="math"> t = \tau &shy; r/c </span>&semi; c representado a velocidade da luz e r a dist&acirc;ncia espacial &shy; em linha reta<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> &shy; do local de ocorr&ecirc;ncia do evento &agrave; origem. <span class="math"> r/c </span> representa o tempo necess&aacute;rio para a luz propagar&shy;se do evento &agrave; origem.</p>&#10;<a id="Presente%2C_passado_e_futuro" name="Presente%2C_passado_e_futuro"></a><h4>Presente, passado e futuro</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Alpha_Capricorni.jpg%7C200px%7Cthumb" id="w">Para eventos visto de formas coincidentes por um observador na origem do referencial, quando mais distantes, menores os valores associados &agrave; coordenada de tempo t. Em acordo com as regras de medida das coordenadas espa&ccedil;o&shy;temporais da relatividade, ao observar&shy;se o c&eacute;u est&aacute;&shy;se a olhar o &#39&semi;&#39&semi;passado&#39&semi;&#39&semi;, e n&atilde;o o presente como muitos pensam.</a></p>&#10;<p>Uma considera&ccedil;&atilde;o importante decorrente deste processo de medida de coordenadas surge quando se considera os conceitos de evento presente, evento passado e evento futuro, e tenta&shy;se associa&shy;los a eventos que ocorrem geralmente a dist&acirc;ncias astron&ocirc;micas da origem. Muitos afirmam que, ao olhar&shy;se para o c&eacute;u, est&aacute;&shy;se a ver um instant&acirc;neo do presente do cosmos. Contudo isto n&atilde;o &eacute; rigorosamente verdade. Na malha espa&ccedil;o&shy;tempo do observador em quest&atilde;o, os eventos que este observa no c&eacute;u t&ecirc;m coordenadas espaciais que os situam a dist&acirc;ncias astron&ocirc;micas deste, e os tempos em que estes fen&ocirc;menos ocorrem no referencial do observador principal n&atilde;o correspondem ao tempo que este l&ecirc; no seu rel&oacute;gio de pulso no exato momento em que esses est&atilde;o a ser observados (o tempo presente)&semi; devendo&shy;se dessa leitura subtra&iacute;rem&shy;se os respectivos intervalos de tempo necess&aacute;rios para a luz viajar dos locais dos eventos at&eacute; o observador a fim de determinarem&shy;se as coordenadas de tempo t desses eventos. Portanto, em seu referencial, esses eventos, embora lhe sejam <a href="http://en.wikipedia.org/wiki/Simultaneidade" id="w">simult&acirc;neos,</a> j&aacute; encontram&shy;se <i>no tempo passado</i> (j&aacute; aconteceram), e geralmente em tempos passados muito distintos. Segundo as normas de medida, como observador, este pode valer&shy;se <i>apenas de sua rede espa&ccedil;o&shy;temporal</i> dotada de in&uacute;meras marca&ccedil;&otilde;es quanto &agrave; dist&acirc;ncia &agrave; origem e de in&uacute;meros rel&oacute;gios justapostos a tais marca&ccedil;&otilde;es, previamente ajustados e corretamente sincronizados por um pulso de luz oriundo da origem do sistema de coordenadas para fazer tais medidas, n&atilde;o lhe sendo permitido considerar apenas a origem do referencial &shy;  situada distante dos eventos em quest&atilde;o&semi; pelo menos n&atilde;o de forma t&atilde;o simplista como este o faria ao assumir que a informa&ccedil;&atilde;o propaga&shy;se de forma instant&acirc;nea e que os fen&ocirc;menos que observa simultaneamente estariam a ocorrer todos ao mesmo tempo t. </p>&#10;<p>Em suma, olhar para algo que &eacute; percebido ocorrer &agrave; grandes dist&acirc;ncia &eacute; equivalente a bisbilhotar o passado do cosmos&semi; e quanto mais distante do observador encontrar&shy;se o evento visualizado, mais no passado tal evento sendo visualizado se encontra. Em verdade, exceto os fen&ocirc;menos que lhe ocorram espacialmente exatamente justapostos, um observador percebe a cada instante apenas o passado, e de forma precisa apenas uma parte da totalidade dos eventos j&aacute; ocorridos no cosmos &shy; aqueles na superf&iacute;cie do seu <a href="http://en.wikipedia.org/wiki/Cone_de_luz" id="w">cone de luz do passado</a> . E dentro desse limite imposto pela velocidade da luz, o <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio_Hubble" id="w">telesc&oacute;pio Hubble</a> j&aacute; est&aacute; literalmente a sondar tanto os confins como os prim&oacute;rdios de nosso universo.</p>&#10;<p>Obedecidas as normas de medida acima citadas, conhecendo&shy;se as coordenadas de espa&ccedil;o&shy;tempo de um dado evento &shy; coordenadas estas espec&iacute;ficas a um referencial S &shy; &eacute; poss&iacute;vel determinar&shy;se as correspondentes coordenadas espa&ccedil;o&shy;temporais deste mesmo evento associadas a qualquer outro referencial inercial S&#39&semi; desde que se conhe&ccedil;a o movimento relativo dos dois referenciais S e S&#39&semi; em quest&atilde;o &shy; este tamb&eacute;m normalmente, mas n&atilde;o necessariamente, especificado a partir da malha espa&ccedil;o&shy;temporal do primeiro referencial S. Da mesma forma pode&shy;se tamb&eacute;m determinar um intervalo de tempo que ser&aacute; mensurado no segundo referencial S&#39&semi; partindo&shy;se da medida do intervalo de tempo associado aos mesmos dois eventos conforme determinado pelo primeiro referencial S, ou vice&shy;versa. Para tal usam&shy;se as <a href="http://en.wikipedia.org/wiki/Transforma%C3%A7%C3%A3o_de_Lorentz" id="w">equa&ccedil;&otilde;es de mudan&ccedil;a de referencial</a> espec&iacute;ficas da relatividade restrita: as <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%B5es_de_Lorenz" id="w">Equa&ccedil;&otilde;es de Lorenz</a>. </p>&#10;<p>Nestas transforma&ccedil;&otilde;es de referenciais demonstra&shy;se que o intervalo de tempo pr&oacute;prio entre dois eventos &eacute; sempre o menor dos intervalos poss&iacute;veis, o que, admitindo&shy;se certo abuso de linguagem, implica a c&eacute;lebre senten&ccedil;a: &#34&semi;rel&oacute;gios m&oacute;veis sempre batem mais lentamente&#34&semi;, ou ainda &#34&semi;o tempo se dilata&#34&semi;, express&otilde;es muito comuns em cursos de relatividade.</p>&#10;<a id="O_tempo_e_a_Gravidade" name="O_tempo_e_a_Gravidade"></a><h4> O tempo e a Gravidade </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gravitational_red&shy;shifting2.png%7Cthumb%7Cdireita%7C%5B%5BDesvio_para_o_vermelho%5D%5D_devido_a_um_%5B%5Bcampo_gravitacional%5D%5D._A_%5B%5Bfrequ%C3%AAncia%5D%5D_da_%5B%5Bonda_eletromagn%C3%A9tica%5D%5D_(%5B%5Bluz%5D%5D)_emitida_por_%5B%5Bestrelas%5D%5D_%5B%5Bmassa%7Cmassivas%5D%5D_%5B%5Bdensidade" id="w">densas]] diminui &agrave; medida que esta afasta&shy;se da estrela. Como a refer&ecirc;ncia para medir&shy;se o tempo &eacute; a onda eletromagn&eacute;tica, a gravidade afeta a medida do tempo. Um [[rel&oacute;gio]] na [[Terra]] est&aacute; sempre atrasando em rela&ccedil;&atilde;o a um rel&oacute;gio absolutamente id&ecirc;ntico situado nas proximidades do [[Sol]].</a></p>&#10;<p>A pedra fundamental para o desenvolvimento de uma  teoria relativ&iacute;stica de abrang&ecirc;ncia geral &eacute; certamente o <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_da_equival%C3%AAncia" id="w">princ&iacute;pio da equival&ecirc;ncia</a> segundo o qual os resultados de qualquer experi&ecirc;ncia, quando inferidos por um observador em um <a href="http://en.wikipedia.org/wiki/Referencial" id="w">referencial</a> acelerado, em uma regi&atilde;o onde n&atilde;o haja influ&ecirc;ncias de origem gravitacional, ser&atilde;o id&ecirc;nticos aos inferidos por um observador em um referencial est&aacute;tico em rela&ccedil;&atilde;o ao experimento, quando realizado em uma regi&atilde;o sob influ&ecirc;ncia de um <a href="http://en.wikipedia.org/wiki/Campo_gravitacional" id="w">campo gravitacional</a> de valor igual &agrave; acelera&ccedil;&atilde;o do referencial no primeiro caso e com sentido oposto &agrave;quela. Nestes termos a <a href="http://en.wikipedia.org/wiki/Relatividade_Geral" id="w">Relatividade Geral</a> surge como uma extens&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Relatividade_Restrita" id="w">Relatividade Restrita</a> ao considerar explicitamente uma das for&ccedil;as fundamentais nitidamente negligenciadas nesta &uacute;ltima: a <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravidade</a>.</p>&#10;<p>A rela&ccedil;&atilde;o entre gravidade e tempo decorre da aplica&ccedil;&atilde;o do princ&iacute;pio da equival&ecirc;ncia ao comportamento da <a href="http://en.wikipedia.org/wiki/Luz" id="w">luz</a> <sup id="_ref&shy;Luz_a" class="reference"><a href="#_note&shy;Luz" title="">[13]</a></sup>, que leva entre outros ao fen&ocirc;meno de <a href="http://en.wikipedia.org/wiki/Lente_gravitacional" id="w">lente gravitacional</a>. Particularmente a <a href="http://en.wikipedia.org/wiki/Frequ%C3%AAncia" id="w">frequ&ecirc;ncia</a> e a <a href="http://en.wikipedia.org/wiki/Constante_de_Planck" id="w">energia</a> das ondas eletromagn&eacute;ticas, e em consequ&ecirc;ncia os processos de medida do tempo &shy; e o pr&oacute;prio tempo em si, visto que as ondas eletromagn&eacute;ticas constituem a base de tempo padr&atilde;o para a defini&ccedil;&atilde;o de tempo no <a href="http://en.wikipedia.org/wiki/Sistema_Internacional_de_Unidades" id="w">Sistema Internacional de Unidades</a> (vide pr&oacute;xima se&ccedil;&atilde;o: Unidades de Tempo) &shy; s&atilde;o afetados de forma significativa por campos gravitacionais. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Dilata%C3%A7%C3%A3o_do_tempo#A Dilata&ccedil;&atilde;o do Tempo e a Acelera&ccedil;&atilde;o" id="w">Exclu&iacute;dos os efeitos da rota&ccedil;&atilde;o do planeta</a> <sup id="_ref&shy;Dilat_concorrentes_a" class="reference"><a href="#_note&shy;Dilat_concorrentes" title="">[14]</a></sup>, a rela&ccedil;&atilde;o entre o tempo e a gravidade mostra&shy;se evidente ao considerem&shy;se dois <a href="http://en.wikipedia.org/wiki/Rel%C3%B3gio_at%C3%B4mico" id="w">rel&oacute;gios at&ocirc;micos</a> id&ecirc;nticos, um posicionado no subsolo e outro no andar cobertura do <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio" id="w">edif&iacute;cio</a> mais alto do mundo, e o fato de um <a href="http://en.wikipedia.org/wiki/Laser" id="w">laser</a>, quando disparado a partir da superf&iacute;cie do <a href="http://en.wikipedia.org/wiki/Terra" id="w">planeta</a> em dire&ccedil;&atilde;o ao espa&ccedil;o, ter sua <a href="http://en.wikipedia.org/wiki/Frequ%C3%AAncia" id="w">frequ&ecirc;ncia</a> e sua <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> &shy; atrav&eacute;s de um fen&ocirc;meno conhecido como <a href="http://en.wikipedia.org/wiki/Desvio_para_o_vermelho" id="w">desvio para o vermelho</a>, ou, em ingl&ecirc;s, <i>red shift</i> <sup id="_ref&shy;BigBang_a" class="reference"><a href="#_note&shy;BigBang" title="">[15]</a></sup>.</p>&#10;<p>Particularmente quanto &agrave; origem, <a href="http://en.wikipedia.org/wiki/Stephen_Hawking" id="w">Stephen Hawking</a> estabelece uma conex&atilde;o entre o tempo e o Big Bang. Em &#34&semi;Uma Breve Hist&oacute;ria do Tempo&#34&semi; e em outras obras, Hawking diz que caso o tempo n&atilde;o tenha surgido juntamente com o Big Bang e, portanto, caso haja outro sistema de coordenada de tempo vi&aacute;vel antes do Big Bang, ainda assim nenhuma informa&ccedil;&atilde;o oriunda de eventos anteriores ao Big Bang seriam acess&iacute;veis no universo posterior ao Big Bang, e assim nenhuma rela&ccedil;&atilde;o de causa e efeito entre aqueles e os eventos no presente universo seriam poss&iacute;veis. Em certa ocasi&atilde;o Hawking afirmou que o tempo surge juntamente com o Big Bang, e que perguntas como &#34&semi;O que ocorreu antes do Big Bang?&#34&semi; s&atilde;o perguntas sem sentido f&iacute;sico, portanto. Este ponto de vista, entretanto, &eacute; alvo frequente de cr&iacute;ticas por parte de fil&oacute;sofos e religiosos, principalmente sobre enfoques relativos &agrave; causalidade. </p>&#10;<p>Embora os <a href="http://en.wikipedia.org/wiki/Cientista" id="w">cientistas</a> concordem de maneira geral quanto &agrave; natureza dos fen&ocirc;menos que se sucederam a partir do <a href="http://en.wikipedia.org/wiki/Tempo_de_Planck" id="w">tempo de Planck</a> &shy; a partir de ~ 10<sup>&shy;44</sup> segundos ap&oacute;s o in&iacute;cio da expans&atilde;o de energia e mat&eacute;ria associada ao Big Bang &shy; fatos cient&iacute;ficos que permitam estabelecer um cen&aacute;rio para o que ocorreu antes deste instante s&atilde;o extremamente raros, e qualquer proposta que vise a explicar o que ocorreu antes deste instante reside no campo da mera especula&ccedil;&atilde;o, n&atilde;o se caracterizando, portanto, como ideia ou t&atilde;o pouco teoria cient&iacute;ficas. At&eacute; o momento a melhor resposta fornecida pela ci&ecirc;ncia &agrave; pergunta sobre o que ocorreu antes deste tempo limite &eacute; um literal &#34&semi;n&atilde;o sei&#34&semi;. Contudo, a busca pelo conhecimento persiste, e espera&shy;se que os resultados dos experimentos sendo realizados atualmente no <a href="http://en.wikipedia.org/wiki/Grande_Colisor_de_H%C3%A1drons" id="w">Grande Colisor de H&aacute;drons</a> (LHC) venham a fornecer os dados necess&aacute;rios para reduzir&shy;se este tempo limite de forma significativa, caminhando cada vez mais em dire&ccedil;&atilde;o &agrave; explica&ccedil;&atilde;o do que por ventura ocorreu no <i>instante zero</i>.</p>&#10;<p>A depend&ecirc;ncia do tempo com a densidade espacial de massa e energia refor&ccedil;a mais uma vez o princ&iacute;pio de que o tempo &eacute; algo estritamente local e necessariamente associado a um referencial em particular.</p>&#10;<a id="Unidade_padr%C3%A3o_de_tempo" name="Unidade_padr%C3%A3o_de_tempo"></a><h4> Unidade padr&atilde;o de tempo </h4>&#10;&#10;<p>Ao longo da hist&oacute;ria da humanidade, acompanhando as necessidades e a evolu&ccedil;&atilde;o tecnol&oacute;gica, a defini&ccedil;&atilde;o de uma unidade padr&atilde;o para a medida do tempo evoluiu consideravelmente. A defini&ccedil;&atilde;o de uma unidade de tempo tem em princ&iacute;pio dois aspectos: ser condizente com a sua aplica&ccedil;&atilde;o ao cotidiano&semi; ser precisa o suficiente para permitir seu uso em eventos situados, em escala de tempo, nos limites do conhecimento cient&iacute;fico &agrave; &eacute;poca de sua validade. </p>&#10;<p>Estabelecer o padr&atilde;o unit&aacute;rio para a media do tempo significa basicamente escolher um fen&ocirc;meno que se repita de forma constante e regular, sendo a contagem das repeti&ccedil;&otilde;es ou fra&ccedil;&otilde;es desta a representa&ccedil;&atilde;o direta da medida do tempo. Dos v&aacute;rios fen&ocirc;menos naturais que podem ser utilizados como fen&ocirc;meno peri&oacute;dico destaca&shy;se certamente a rota&ccedil;&atilde;o da Terra, sendo a sucess&otilde;es dos dias e noites uma de suas consequ&ecirc;ncias diretas, percept&iacute;veis e influentes n&atilde;o s&oacute; ao homem como a todos os demais integrantes da fauna e flora no planeta.</p>&#10;<p>O segundo, unidade padr&atilde;o de medida do tempo, foi inicialmente definido como o intervalo correspondente a 1/86400 do dia (24 horas), ou mais especificamente, como &#34&semi;a fra&ccedil;&atilde;o correspondente a 1/31,556,925.9747 do <a href="http://en.wikipedia.org/wiki/Ano_tropical" id="w">ano tropical</a>&#34&semi;. H&aacute; poucos s&eacute;culos atr&aacute;s esta defini&ccedil;&atilde;o se fazia perfeitamente aceit&aacute;vel, contudo nos dias de hoje a ci&ecirc;ncia delimita&shy;se com tempos tais como a medida da vida m&eacute;dia de um pr&oacute;ton, superior a 10<sup>40</sup> segundos, ou, em extremo oposto, a vida m&eacute;dia das part&iacute;culas menos est&aacute;veis, inferiores a 10<sup>&shy;23</sup> segundos. Nestas escalas a defini&ccedil;&atilde;o apresentada mostra&shy;se inadequada, certamente, e os requisitos tecnol&oacute;gicos nos levaram &agrave; era dos rel&oacute;gios at&ocirc;micos.</p>&#10;<p>Atualmente o segundo &eacute; definido da seguinte forma:</p>&#10;<p>&#34&semi;Um segundo &eacute; o tempo de dura&ccedil;&atilde;o de 9.192.631.770 vibra&ccedil;&otilde;es da radia&ccedil;&atilde;o emitida pela transi&ccedil;&atilde;o eletr&ocirc;nica entre os n&iacute;veis hiperfinos do estado fundamental do &aacute;tomo de c&eacute;sio 133&#34&semi;.</p>&#10;<p>O padr&atilde;o de tempo atual conforme estabelecido pelo Sistema Internacional de Unidades (S. I.) tem por base os princ&iacute;pios da relatividade, tendo por padr&atilde;o peri&oacute;dico as oscila&ccedil;&otilde;es da radia&ccedil;&atilde;o eletromagn&eacute;tica. Nos s&eacute;culos sob dom&iacute;nio da f&iacute;sica cl&aacute;ssica apenas, a unidade de tempo e a unidade de comprimento em vigor eram pr&eacute;&shy;estabelecidas por conceitos independentes, e a velocidade da luz era medida experimentalmente, sendo especificados, portanto, seu valor e o valor da incerteza experimental. Com o princ&iacute;pio da const&acirc;ncia da velocidade da luz, tal valor, abreviado em F&iacute;sica pela letra C, passou a ser definido de forma exata&semi; no S.I: C = 299.792.458 metros por segundo. Esta defini&ccedil;&atilde;o estabelece uma rela&ccedil;&atilde;o precisa entre a unidade de tempo, o segundo, e a unidade de comprimento, o metro:</p>&#10;<p>&#34&semi;O metro &eacute; a dist&acirc;ncia percorrida pela luz, no v&aacute;cuo, no intervalo de tempo de 1/299.792.458 do segundo&#34&semi;.</p>&#10;<p>No contexto, outra unidade de tempo, esta pertencente ao <a href="http://en.wikipedia.org/wiki/Unidades_de_Planck" id="w">Sistema Natural de Unidades</a> e frequentemente usada ao se trabalhar com <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_moderna" id="w">f&iacute;sica moderna</a>, merece men&ccedil;&atilde;o particular: o <a href="http://en.wikipedia.org/wiki/Tempo_de_Planck" id="w">tempo de Planck</a>. O Sistema Natural de Unidades &eacute; definido de forma que as principais constantes naturais, a saber a <a href="http://en.wikipedia.org/wiki/Velocidade_da_luz" id="w">velocidade da luz</a> C, a <a href="http://en.wikipedia.org/wiki/Constante_de_gravita%C3%A7%C3%A3o" id="w">constante de gravita&ccedil;&atilde;o</a> G, a <a href="http://en.wikipedia.org/wiki/Constante_el%C3%A9trica" id="w">constante el&eacute;trica</a> K na equa&ccedil;&atilde;o de Coulomb, a <a href="http://en.wikipedia.org/wiki/Constante_de_Boltzmann" id="w">constante de Boltzmann</a> k e a <a href="http://en.wikipedia.org/wiki/Constante_de_Planck" id="w">constante reduzida de Planck</a> <strike>h</strike> (entre outras) assumam todas valor unit&aacute;rio. Este sistema mostra&shy;se muito &uacute;til em simplificar c&aacute;lculos pois, uma vez adotado, elimina&shy;se a presen&ccedil;a das citadas e de quaisquer outras constantes de proporcionalidade destas decorrentes no racioc&iacute;nio matem&aacute;tico, ou seja, elimina qualquer influ&ecirc;ncia de origem puramente <a href="http://en.wikipedia.org/wiki/Antropocentrismo" id="w">antropoc&ecirc;ntrica</a> nos c&aacute;lculos. O tempo de Planck &eacute; a unidade fundamental de tempo no Sistema Natural de Unidades, sendo seu valor correspondente a 5,39121 x 10 <sup>&shy;44</sup> segundos. </p>&#10;<p>Percebe&shy;se facilmente que embora muito &uacute;til ao lidar&shy;se com problemas cient&iacute;ficos, as unidades encontradas no Sistema Natural de Unidades n&atilde;o s&atilde;o adequadas &agrave; aplica&ccedil;&atilde;o ao cotidiano: a exemplo o tempo de Planck &eacute; uma fra&ccedil;&atilde;o &iacute;nfima do segundo, conforme visto.</p>&#10;<a id="Tempo_universal" name="Tempo_universal"></a><h4> Tempo universal </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:Timezones2008_UTC&shy;3.png%7Cthumb%7C300px%7Cright%7C_O_%5B%5Btempo_universal_coordenado%5D%5D_(UTC)_%C3%A9_a_refer%C3%AAncia_%5B%5BGlobo_terrestre%7Cmundial%5D%5D_de_contagem_de_tempo_para_fins_civis._Em_destaque%2C_a_regi%C3%A3o_do_globo_sob_o_%5B%5Bfuso_hor%C3%A1rio%5D%5D_UTC_&shy;_3_._A_%5B%5BHora_Legal_Brasileira" id="w">hora legal]] em localidades por ela abrangidas corresponde &agrave; hora UTC menos 3 horas.</a></p>&#10;<p>O correto registro do tempo mostra&shy;se t&atilde;o importante &agrave; sociedade globalizada moderna que sistemas altamente precisos foram desenvolvidos em escala internacional a fim de fornecer um padr&atilde;o global para a medida de tempo.</p>&#10;<p>O padr&atilde;o de tempo para fins cient&iacute;ficos &eacute; uma contagem cont&iacute;nua de segundos determinada n&atilde;o atrav&eacute;s de um mas sim atrav&eacute;s de v&aacute;rios rel&oacute;gios at&ocirc;micos espalhados ao redor do globo, sendo este conhecido como <a href="http://en.wikipedia.org/wiki/Tempo_At%C3%B4mico_Internacional" id="w">Tempo At&ocirc;mico Internacional</a> (TAI).</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Tempo_Universal_Coordenado" id="w">Tempo Universal Coordenado</a> (UTC) &eacute; a base de tempo para fins de natureza c&iacute;vil. Desde janeiro de 1972 este foi definido de forma s&iacute;ncrona ao Tempo At&ocirc;mico Internacional, diferindo deste sempre por um exato n&uacute;mero de segundos, valor este regularmente ajustado &shy; via de regra uma vez ao ano, em 30 de junho ou 31 de dezembro &shy;  em fun&ccedil;&atilde;o do acr&eacute;scimo dos chamados <i><a href="http://en.wikipedia.org/wiki/Segundo_bissexto" id="w">segundos bissextos</a></i>. Os segundos de salto t&ecirc;m por objetivo manter o tempo UTC tamb&eacute;m coordenado de forma mais pr&oacute;xima poss&iacute;vel com o <a href="http://en.wikipedia.org/wiki/Tempo_solar_m%C3%A9dio" id="w">tempo solar m&eacute;dio</a>, este &uacute;ltimo definido em fun&ccedil;&atilde;o dos movimentos de rota&ccedil;&atilde;o e transla&ccedil;&atilde;o da Terra. Ambos os sistemas TAI e UTC usam a defini&ccedil;&atilde;o de segundo baseada na radia&ccedil;&atilde;o do c&eacute;sio 133, sendo dois intervalos de tempo de 1 segundo, quando mensurados cada qual com base em um dos sistemas,  id&ecirc;nticos.</p>&#10;<p>O Tempo M&eacute;dio de Greenwich (GMT) &eacute; um padr&atilde;o o padr&atilde;o antecessor do tempo UTC, remontando suas origens ao ano de 1847. Usando telesc&oacute;pios ao inv&eacute;s de rel&oacute;gios at&ocirc;micos, o tempo GMT &eacute; calibrado atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Tempo_solar_m%C3%A9dio" id="w">tempo solar m&eacute;dio</a> conforme determinado no <a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio_Real_de_Greenwich" id="w">Observat&oacute;rio Real de Greenwich</a>, no <a href="http://en.wikipedia.org/wiki/Reino_unido" id="w">Reino unido</a>, local pelo qual passa o <a href="http://en.wikipedia.org/wiki/Meridiano" id="w">meridiano</a> com <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> zero &shy; origem do eixo de longitudes no sistema de <a href="http://en.wikipedia.org/wiki/Coordenadas_geogr%C3%A1ficas" id="w">coordenadas geogr&aacute;ficas</a>. Tempo Universal (UT) &eacute; o nome do sistema de tempo moderno baseado em telesc&oacute;pios, adotado em 1928 pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Astron%C3%B4mica_Internacional" id="w">Uni&atilde;o Astron&ocirc;mica Internacional</a> como substituto ao GMT. As observa&ccedil;&otilde;es no Observat&oacute;rio de Greenwich cessaram em 1954, embora o local ainda seja utilizado como ponto de refer&ecirc;ncia para o sistema de coordenadas geogr&aacute;ficas. O segundo conforme definido pelos sistemas UT e GMT podem, por raz&otilde;es t&eacute;cnicas quanto &agrave; defini&ccedil;&atilde;o, apresentarem ligeira discrep&acirc;ncia em rela&ccedil;&atilde;o ao Tempo Universal Coordenado.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Hora_Legal_Brasileira" id="w">Hora Legal Brasileira</a> (HLB) &eacute; gerada pela <a href="http://en.wikipedia.org/wiki/Divis%C3%A3o_Servi%C3%A7o_da_Hora" id="w">Divis&atilde;o Servi&ccedil;o da Hora</a> (DSHO) do <a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio_Nacional" id="w">Observat&oacute;rio Nacional</a> (ON) a partir de um conjunto de 7 padr&otilde;es at&ocirc;micos de feixe de <a href="http://en.wikipedia.org/wiki/C%C3%A9sio" id="w">c&eacute;sio</a> e 1 padr&atilde;o at&ocirc;mico de <a href="http://en.wikipedia.org/wiki/Maser" id="w">maser</a> de <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a>. O Maser de hidrog&ecirc;nio &eacute; atualmente o equipamento de mais alta precis&atilde;o de gera&ccedil;&atilde;o de tempo da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, n&atilde;o adiantando ou atrasando mais que um segundo a cada 10 milh&otilde;es de anos. <a class="externallink" href="http://pcdsh01.on.br/" rel="nofollow" title="http://pcdsh01.on.br/">http://pcdsh01.on.br/</a> Computadores conectados &agrave; internet podem manter&shy;se sincronizados com a HLB e com a hora UTC via programa espec&iacute;fico <a class="externallink" href="http://pcdsh01.on.br/SincPCnetV11.zip" rel="nofollow" title="http://pcdsh01.on.br/SincPCnetV11.zip">http://pcdsh01.on.br/SincPCnetV11.zip</a> disponibilizado pelo DSHO ou via protocolo NTP direcionado aos servidores 200.20.186.75 porta 123 UDP e 200.20.186.94 porta 123 UDP (ON) ou ainda aos servidores a.ntp.br, b.ntp.br ou c.ntp.br ligados ao projeto NTP.br <a class="externallink" href="http://ntp.br/NTP/MenuNTPIntroducao" rel="nofollow" title="http://ntp.br/NTP/MenuNTPIntroducao">http://ntp.br/NTP/MenuNTPIntroducao</a><a class="externallink" href="http://ntp.br/NTP/MenuNTPGuia" rel="nofollow" title="http://ntp.br/NTP/MenuNTPGuia">http://ntp.br/NTP/MenuNTPGuia</a>, a serem especificados em local pr&oacute;prio &agrave; configura&ccedil;&atilde;o dos servidores NTP no <a href="http://en.wikipedia.org/wiki/Sistema_operacional" id="w">sistema operacional</a> utilizado.</p>&#10;<a id="O_Tempo_e_a_Biologia" name="O_Tempo_e_a_Biologia"></a><h3>O Tempo e a Biologia</h3>&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a> &eacute; notoriamente caracterizada por uma s&eacute;rie de fen&ocirc;menos c&iacute;clicos onde para muitos a hora certa &eacute; tudo: um <a href="http://en.wikipedia.org/wiki/Urso" id="w">urso</a> precisa saber o momento certo de hibernar&semi; uma &aacute;rvore o instante certo de abrir seus bot&otilde;es ou caducar suas folhas. Para um <a href="http://en.wikipedia.org/wiki/Sapo" id="w">sapo</a>, o momento correto de lan&ccedil;ar sua <a href="http://en.wikipedia.org/wiki/L%C3%ADngua" id="w">l&iacute;ngua</a> pode representar a diferen&ccedil;a entre um belo <a href="http://en.wikipedia.org/wiki/Almo%C3%A7o" id="w">almo&ccedil;o</a> ou uma intermin&aacute;vel espera por uma nova oportunidade, agora para o <a href="http://en.wikipedia.org/wiki/Jantar" id="w">jantar</a>. Um simples rebater de <a href="http://en.wikipedia.org/wiki/Bola" id="w">bola</a> em um jogo de <a href="http://en.wikipedia.org/wiki/T%C3%AAnis" id="w">t&ecirc;nis</a> requer uma consider&aacute;vel percep&ccedil;&atilde;o de tempo a fim de que tudo se proceda de forma corretamente sincronizada. </p>&#10;<p>Em vista da inerente necessidade de <a href="http://en.wikipedia.org/wiki/Sincronismo" id="w">sincronismo</a> entre os fen&ocirc;menos biol&oacute;gicos n&atilde;o apenas com os fen&ocirc;menos presentes no meio como tamb&eacute;m entre si &shy; necess&aacute;rio ao bom funcionamento <a href="http://en.wikipedia.org/wiki/Organismo" id="w">som&aacute;tico</a> dos organismos vivos &shy; n&atilde;o &eacute; em nada surpreendente que, embora n&atilde;o se consiga geralmente identificar um &#34&semi;&oacute;rg&atilde;o do tempo&#34&semi; nos seres vivos desenvolvidos, a <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&ccedil;&atilde;o</a> os tenha dotado &shy; inclusive o <a href="http://en.wikipedia.org/wiki/Homem" id="w">homem</a> &shy; com mecanismos biol&oacute;gicos que os permitam cronometrar e registrar o tempo. No homem os <a href="http://en.wikipedia.org/wiki/Cientista" id="w">cientistas</a> j&aacute; identificaram v&aacute;rios destes mecanismos, entre eles o <a href="http://en.wikipedia.org/wiki/Cron%C3%B4metro_psicoativo" id="w">cron&ocirc;metro psicoativo</a> ou <a href="http://en.wikipedia.org/wiki/Rel%C3%B3gio_de_intervalo" id="w">rel&oacute;gio de intervalo</a>, que nos permite literalmente cronometrar a passagem de segundos, minutos e at&eacute; horas&semi; o <a href="http://en.wikipedia.org/wiki/Rel%C3%B3gio_circadiano" id="w">rel&oacute;gio circadiano</a>, que sincroniza os processos som&aacute;ticos, levando&shy;os a um m&aacute;ximo e a um m&iacute;nimo em ciclos de 24 horas e mesmo um <a href="http://en.wikipedia.org/wiki/Rel%C3%B3gio_sazonal" id="w">rel&oacute;gio sazonal</a>, o qual, segundo estudos, relaciona&shy;se em muito com o rel&oacute;gio circadiano.</p>&#10;<a id="Percep%C3%A7%C3%A3o_do_Tempo:_o_Rel%C3%B3gio_de_Intervalo" name="Percep%C3%A7%C3%A3o_do_Tempo:_o_Rel%C3%B3gio_de_Intervalo"></a><h4>Percep&ccedil;&atilde;o do Tempo: o Rel&oacute;gio de Intervalo </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Human_brain_in_a_vat.jpg%7Cthumb%7C200px%7Cright%7C_O_%5B%5Bc%C3%A9rebro_humano%5D%5D_tem_mecanismos_que_o_permitem_funcionar_como_um_%5B%5Bcron%C3%B4metro%5D%5D%2C_o_que_permite&shy;nos_%26quot%3Bcronometrar%26quot%3B_intervalos_n%C3%A3o_muito_grandes_de_tempo._Contudo%2C_sua_precis%C3%A3o_n%C3%A3o_%C3%A9_das_melhores%2C_e_seu_funcionamento_%C3%A9_significativamente_influenciado_por_condi%C3%A7%C3%B5es_tanto_%5B%5Bpsicologia%7Cpsicol%C3%B3gicas%5D%5D_como_%5B%5Bfisiologia" id="w">fisiol&oacute;gicas]]. [[Drogas]], sejam l&iacute;citas ou il&iacute;citas, podem afetar de forma significativa a percep&ccedil;&atilde;o do tempo.</a></p>&#10;<p>Todo bom &shy; ou mal? &shy; <a href="http://en.wikipedia.org/wiki/Motorista" id="w">motorista</a> j&aacute; parou em um <a href="http://en.wikipedia.org/wiki/Sinal_de_tr%C3%A2nsito" id="w">sinal de tr&acirc;nsito</a> e, calculando o tempo em que este j&aacute; encontrava&shy;se <a href="http://en.wikipedia.org/wiki/Cor" id="w">vermelho</a>, engrenou a primeira marcha e arrancou o <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">carro</a> segundos antes deste tornar&shy;se verde. A todos que, ainda mortos de sono, j&aacute; se viram obrigados a levantar na hora certa de manh&atilde; cedo, certamente a habitual soneca ap&oacute;s aquela olhada no rel&oacute;gio ainda com os olhos cerrados, nos minutos que este ainda lhe confere, torna&shy;se cada vez mais inquietante &agrave; medida que a hora decisiva se aproxima. E quanto ao jogador de <a href="http://en.wikipedia.org/wiki/V%C3%B4lei" id="w">v&ocirc;lei</a> que, vendo o jogador do time advers&aacute;rio al&ccedil;ar voo para cortar, aguarda o exato momento para pular e bloquear o ataque. O controle do tempo que conseguimos estabelecer neste ou em diversos outros eventos semelhantes nos &eacute; poss&iacute;vel gra&ccedil;as a uma s&eacute;rie de processos que tomam parte em nosso <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a> de forma a literalmente constitu&iacute;rem&shy;se em um rel&oacute;gio de intervalo, relativamente preciso (ao menos em situa&ccedil;&otilde;es emocionais normais). Se assim n&atilde;o o fosse, a cada simples atravessada de rua fora da faixa, em meio ao <a href="http://en.wikipedia.org/wiki/Tr%C3%A2nsito" id="w">tr&acirc;nsito</a>, ter&shy;se&shy;ia um desastre iminente.</p>&#10;<p>Os processos psicossom&aacute;ticos que levam ao rel&oacute;gio de intervalo come&ccedil;am, segundo os estudos de <a href="http://en.wikipedia.org/wiki/Stephen_Rao" id="w">Stephen Rao</a>, <a href="http://en.wikipedia.org/wiki/Warem_Meck" id="w">Warem Meck</a> e Gibbon <sup id="_ref&shy;SciAmer_pag72_a" class="reference"><a href="#_note&shy;SciAmer_pag72" title="">[16]</a></sup>, em uma regi&atilde;o do <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a> conhecida por <a href="http://en.wikipedia.org/wiki/G%C3%A2nglios_basais" id="w">g&acirc;nglios basais</a>, h&aacute; muito sabidamente associada ao de movimento. Em particular, uma &aacute;rea dos g&acirc;nglios basais conhecida por <a href="http://en.wikipedia.org/wiki/Corpo_estriado" id="w">corpo estriado</a> hospeda uma rede muito intrincada de neur&ocirc;nios com formas espinhosa &shy; contendo cada qual milhares de &#34&semi;espinhos&#34&semi; que recebem diretamente informa&ccedil;&otilde;es de diversas partes vizinhas. &#34&semi;Esta &eacute; uma das poucas partes do c&eacute;rebro onde se v&ecirc; milhares de neur&ocirc;nios convergirem todos para um &uacute;nico neur&ocirc;nio&#34&semi;, diz <a href="http://en.wikipedia.org/wiki/Warren_Meck" id="w">Warren Meck</a>, da <a href="http://en.wikipedia.org/wiki/Duke_University" id="w">Duke University</a>. </p>&#10;<p>A teoria prev&ecirc; que outro conjunto de <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_nervosa" id="w">c&eacute;lulas nervosas</a> presentes no <a href="http://en.wikipedia.org/wiki/C%C3%B3rtex_cerebral" id="w">c&oacute;rtex cerebral</a>, continuamente ativando&shy;se e desativando&shy;se de forma independente das vizinhas e de forma independente de est&iacute;mulos externos a um ritmos de 10 a 40 <a href="http://en.wikipedia.org/wiki/Hertz" id="w">hertz</a>, funcione como um <a href="http://en.wikipedia.org/wiki/Oscilador" id="w">oscilador</a> diretamente conectado ao corpo estriado, que pode monitorar estas in&uacute;meras vibra&ccedil;&otilde;es. Sabe&shy;se que um est&iacute;mulo externo, contudo, pode &#34&semi;reiniciar&#34&semi; todos as c&eacute;lulas do oscilador  simultaneamente atrav&eacute;s de um bloqueio el&eacute;trico das mesmas, e ao retomarem as suas vibra&ccedil;&otilde;es espont&acirc;neas e independentes, estas ir&atilde;o produzir um padr&atilde;o caracter&iacute;stico, que pode ser reproduzido ap&oacute;s cada rein&iacute;cio estimulado. A ocorr&ecirc;ncia do evento que marca o t&eacute;rmino do intervalo fazem com que outra parte do corpo estriado, a <a href="http://en.wikipedia.org/wiki/Subst%C3%A2ncia_nigra" id="w">subst&acirc;ncia nigra</a>, envie um pulso de <a href="http://en.wikipedia.org/wiki/Dopamina" id="w">dopamina</a> ao corpo espinhoso, dizendo&shy;o para identificar o padr&atilde;o de ativa&ccedil;&otilde;es nervosas que recebem do c&oacute;rtex cerebral naquele instante. Uma vez identificado este padr&atilde;o, uma nova ocorr&ecirc;ncia do fen&ocirc;meno associado induz novamente n&atilde;o apenas o &#34&semi;rein&iacute;cio&#34&semi; das c&eacute;lulas no c&oacute;rtex como tamb&eacute;m um novo pulso de dopamina enviado &agrave;s c&eacute;lulas estriadas, que s&atilde;o assim avisadas a monitorar o c&oacute;rtex &agrave; procura do padr&atilde;o esperado &shy; anteriormente registrado. Quanto o padr&atilde;o &eacute; encontrado, o corpo estriado comunica&shy;se com outra parte do c&eacute;rebro, o <a href="http://en.wikipedia.org/wiki/T%C3%A1lamo_(anatomia)" id="w">t&aacute;lamo</a>, que por sua vez comunica&shy;se com a parte do c&oacute;rtex respons&aacute;vel pelas fun&ccedil;&otilde;es superiores, como a mem&oacute;ria e a tomada de decis&otilde;es, literalmente informando: o intervalo de tempo acabou. &#34&semi;Portanto, o mecanismo de marca&ccedil;&atilde;o dos intervalos percorre um circuito, do c&oacute;rtex para o corpo estriado, deste para o t&aacute;lamo e depois voltando ao c&oacute;rtex.&#34&semi; </p>&#10;<p>Os estudos ainda se encontram em andamento. Sendo este o mecanismo efetivamente respons&aacute;vel pela nossa percep&ccedil;&atilde;o de intervalos de tempo, &eacute; de esperar&shy;se que os n&iacute;veis de dopamina sejam fundamentais ao bom funcionamento do rel&oacute;gio de intervalo, e <a href="http://en.wikipedia.org/wiki/Droga" id="w">drogas</a> ou <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;as</a> que afetem estes n&iacute;veis devem afetar significativamente a percep&ccedil;&atilde;o de tempo. Estudos indicam que os portadores do <a href="http://en.wikipedia.org/wiki/Mal_de_Parkinson" id="w">mal de Parkinson</a> em tratamento liberam bem menos dopamina para o corpo estriado, e estes geralmente subestimam de forma consider&aacute;vel e repetida os intervalos de tempo em eventos peri&oacute;dicos que lhe s&atilde;o apresentados. Seus rel&oacute;gios de intervalo literalmente se atrasam. A <a href="http://en.wikipedia.org/wiki/Maconha" id="w">maconha</a> produz os mesmos efeitos, fazendo o tempo passar &#34&semi;mais devagar&#34&semi; na percep&ccedil;&atilde;o de seus usu&aacute;rios&semi; j&aacute; a <a href="http://en.wikipedia.org/wiki/Coca%C3%ADna" id="w">coca&iacute;na</a> e as <a href="http://en.wikipedia.org/wiki/Metanfetamina" id="w">metanfetaminas</a> aumentam a quantidade de dopamina, e para os usu&aacute;rios destas drogas os seus rel&oacute;gios de intervalo se adiantam.</p>&#10;<p>O rel&oacute;gio de intervalo tem entretanto uma caracter&iacute;stica muito peculiar se comparado a um cron&ocirc;metro convencional que lhe confere imprecis&atilde;o muito maior que o &uacute;ltimo: seu funcionamento &eacute; consideravelmente influenciado pelo &#34&semi;estado de esp&iacute;rito&#34&semi; da pessoa no momento, sendo por tal tamb&eacute;m denominado rel&oacute;gio psicoativo. A adrenalina e outros horm&ocirc;nios presentes em grandes quantidades quando estamos submetidos a situa&ccedil;&otilde;es de estresse tamb&eacute;m afetam consideravelmente o funcionamento do rel&oacute;gio &shy; de forma a aceler&aacute;&shy;lo &shy; resultando naquela comum impress&atilde;o de que um segundo parece durar uma hora quando estamos expostos a situa&ccedil;&otilde;es desagrad&aacute;veis. Situa&ccedil;&otilde;es extremas opostas, como as conseguidas em estados de medita&ccedil;&atilde;o e concentra&ccedil;&atilde;o profundos, podem at&eacute; inibir completamente o cron&ocirc;metro: o tempo literalmente para pessoas em tais  &#34&semi;estados de esp&iacute;rito&#34&semi;. </p>&#10;<p>A vantagem do cron&ocirc;metro psicoativo &eacute; que voc&ecirc; pode us&aacute;&shy;lo &agrave; vontade, ligando e desligando&shy;o, de forma consciente ou inconsciente, sem nunca ter que trocar as pilhas.</p>&#10;<a id="O_Rel%C3%B3gio_Circadiano" name="O_Rel%C3%B3gio_Circadiano"></a><h4> O Rel&oacute;gio Circadiano </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Four_seasons.jpg%7Cthumb%7C200px%7Cright%7C_Por_raz%C3%B5es_%5B%5Bevolu%C3%A7%C3%A3o%7Cevolutivas%5D%5D%2C_os_%5B%5Bmetabolismo%7Cprocessos_biol%C3%B3gicos%5D%5D_dos_%5B%5Bvida%7Cseres_vivos%5D%5D_mostram&shy;se_normalmente_sincronizados_com_as_%5B%5Befem%C3%A9rides%5D%5D_%5B%5Bnatureza" id="w">naturais]], tenham estas [[per&iacute;odo]]s curtos &shy; como a sucess&atilde;o de [[dia]]s e [[noite]]s &shy; tenham estas per&iacute;odos maiores, como as [[esta&ccedil;&otilde;es do ano]]&#60&semi;ref group=&#34&semi;Ref.&#34&semi; name=&#34&semi;Grandes Ideias&#34&semi;/&#62&semi;.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Rel%C3%B3gio_circadiano" id="w">rel&oacute;gio circadiano</a> <sup id="_ref&shy;SciAmer_pag72_b" class="reference"><a href="#_note&shy;SciAmer_pag72" title="">[16]</a></sup><sup id="_ref&shy;Grandes Ideias_a" class="reference"><a href="#_note&shy;Grandes Ideias" title="">[17]</a></sup> &eacute; o rel&oacute;gio biologicamente estabelecido pelos processos que ocorrem em nosso corpo com os per&iacute;odos pr&oacute;ximos a 24 horas, sincronizados por est&iacute;mulos ambientais aos per&iacute;odos iluminados (diurnos) e de escurid&atilde;o (noturnos) que se sucedem diariamente. Atrela&shy;se desde &agrave; nossa vontade de dormir ou acordar at&eacute; ao funcionamento completo de <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(anatomia)" id="w">&oacute;rg&atilde;os</a> e <a href="http://en.wikipedia.org/wiki/Sistema_(biologia)" id="w">sistemas</a>, como o <a href="http://en.wikipedia.org/wiki/Sistema_digestivo" id="w">sistema digestivo</a> e a <a href="http://en.wikipedia.org/wiki/Bexiga" id="w">bexiga</a>&semi; cujos funcionamentos s&atilde;o normalmente suprimidos durante a noite.</p>&#10;<p>O rel&oacute;gio circadiano &eacute; mais semelhante a um <a href="http://en.wikipedia.org/wiki/Rel%C3%B3gio" id="w">rel&oacute;gio</a> do que a um <a href="http://en.wikipedia.org/wiki/Cron%C3%B4metro" id="w">cron&ocirc;metro</a> propriamente dito, pois tem seu funcionamento independente de est&iacute;mulos externos diretos. Seu funcionamento &eacute; determinado pelo pr&oacute;prio corpo, e mesmo em esp&eacute;cimes mantidos em ambientes sob ilumina&ccedil;&atilde;o constante ou na aus&ecirc;ncia de ilumina&ccedil;&atilde;o, sua imprecis&atilde;o geralmente n&atilde;o passa de 1%. Tamb&eacute;m n&atilde;o h&aacute; uma regi&atilde;o espec&iacute;fica respons&aacute;vel pela &#34&semi;contagem do tempo&#34&semi;. Cada &oacute;rg&atilde;o, cada parte do corpo tem geralmente a capacidade de se autossincronizar em ciclos peri&oacute;dicos de 24 horas, embora a troca de informa&ccedil;&otilde;es entre estes possa via de regra ocorrer, de forma a manter todo o organismo em <a href="http://en.wikipedia.org/wiki/Compasso_(m%C3%BAsica)" id="w">compasso</a> <a href="http://en.wiktionary.org/wiki/Unissono">un&iacute;ssono</a>. Sabe&shy;se hoje que o rel&oacute;gio circadiano encontrado disperso em cada &oacute;rg&atilde;o ou sistema tem rela&ccedil;&atilde;o direta com a <a href="http://en.wikipedia.org/wiki/Gen%C3%B3tipo" id="w">heran&ccedil;a gen&eacute;tica</a>, encontrando&shy;se seus mecanismos de funcionamento codificados no <a href="http://en.wikipedia.org/wiki/DNA" id="w">DNA</a> dos seres vivos &agrave; sua merc&ecirc;, e n&atilde;o apenas em uma regi&atilde;o espec&iacute;fica (os NSQs &shy; abaixo), como de in&iacute;cio sugerido. &#34&semi;Esses rel&oacute;gios gen&eacute;ticos expressam&shy;se em todo o corpo, em todos os tecidos&#34&semi;, diz <a href="http://en.wikipedia.org/wiki/Joseph_Takahashi" id="w">Joseph Takahashi</a>, da <a href="http://en.wikipedia.org/wiki/Northwestern_University" id="w">Northwestern University</a>.<sup id="_ref&shy;SciAmer_pag72_c" class="reference"><a href="#_note&shy;SciAmer_pag72" title="">[16]</a></sup><sup id="_ref&shy;Grandes Ideias_b" class="reference"><a href="#_note&shy;Grandes Ideias" title="">[17]</a></sup> </p>&#10;<p>Embora seu funcionamento n&atilde;o dependa de est&iacute;mulos externos diretos, o rel&oacute;gio circadiano mant&eacute;m&shy;se sincronizado com os est&iacute;mulos ambientais externos percebidos pelos nossos sentidos, com destaque significativo para a vis&atilde;o (ilumina&ccedil;&atilde;o), mediante mecanismos espec&iacute;ficos. H&aacute; muito os cientistas sabem que dois conjuntos de c&eacute;lulas localizadas atr&aacute;s das t&ecirc;mporas e conhecidas por n&uacute;cleos supraquiasm&aacute;ticos (NSQs) controlam as varia&ccedil;&otilde;es peri&oacute;dicas da press&atilde;o e temperatura do corpo, o estado de alerta ou sonol&ecirc;ncia, e mesmo de <a href="http://en.wikipedia.org/wiki/Sono" id="w">sono</a> mediante o controle da gl&acirc;ndula pineal, respons&aacute;vel pela secre&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Melatonina" id="w">melatonina</a>, o <a href="http://en.wikipedia.org/wiki/Horm%C3%B4nio" id="w">horm&ocirc;nio</a> do sono. Os NSQs recebem informa&ccedil;&atilde;o de c&eacute;lulas especiais localizadas nos olhos, sens&iacute;veis &agrave; ilumina&ccedil;&atilde;o m&eacute;dia (e n&atilde;o imediata) do ambiente, entre outras. A import&acirc;ncia dos NSQs no controle do rel&oacute;gio circadiano &eacute; significativa, chegando os cientistas a localizarem ali o rel&oacute;gio circadiano nos prim&oacute;rdios dos estudos sobre este mecanismo de sincronismo corporal.<sup id="_ref&shy;SciAmer_pag72_d" class="reference"><a href="#_note&shy;SciAmer_pag72" title="">[16]</a></sup><sup id="_ref&shy;Grandes Ideias_c" class="reference"><a href="#_note&shy;Grandes Ideias" title="">[17]</a></sup></p>&#10;<p>Embora o rel&oacute;gio circadiano mantenha&shy;se sincronizado com os est&iacute;mulos peri&oacute;dicos externos como ilumina&ccedil;&atilde;o, hor&aacute;rio de alimenta&ccedil;&atilde;o, temperatura ambiente e outros, esta sincronia est&aacute; longe de ser imediata. Ao fazermos uma viagem de avi&atilde;o entre duas cidades com <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitudes</a> e <a href="http://en.wikipedia.org/wiki/Fusos_hor%C3%A1rios" id="w">fusos hor&aacute;rios</a> muito diferentes, por exemplo, as sensa&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Cansa%C3%A7o" id="w">cansa&ccedil;o</a>, <a href="http://en.wikipedia.org/wiki/Confus%C3%A3o" id="w">confus&atilde;o</a> e desorienta&ccedil;&atilde;o ir&atilde;o acompanhar&shy;nos por <a href="http://en.wikipedia.org/wiki/Dia" id="w">dias</a> ou mesmo <a href="http://en.wikipedia.org/wiki/Semana" id="w">semanas</a> at&eacute; que todos os rel&oacute;gios de todos os &oacute;rg&atilde;os sincronizem&shy;se novamente, cada qual ao seu ritmo, com os novos est&iacute;mulos externos.<sup id="_ref&shy;SciAmer_pag72_e" class="reference"><a href="#_note&shy;SciAmer_pag72" title="">[16]</a></sup><sup id="_ref&shy;Grandes Ideias_d" class="reference"><a href="#_note&shy;Grandes Ideias" title="">[17]</a></sup> </p>&#10;<p>Estudos sugerem que o <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%B5es_do_ano" id="w">rel&oacute;gio sazonal</a>, respons&aacute;vel pelos fen&ocirc;menos com per&iacute;odos <a href="http://en.wikipedia.org/wiki/Ano" id="w">anuais</a>, tamb&eacute;m sejam em grande parte controlados pelos mesmos mecanismos associados ao rel&oacute;gio circadiano&semi; em particular sua sincronia &eacute; realizada via est&iacute;mulos das NSQs, entre outros.<sup id="_ref&shy;SciAmer_pag72_f" class="reference"><a href="#_note&shy;SciAmer_pag72" title="">[16]</a></sup><sup id="_ref&shy;Grandes Ideias_e" class="reference"><a href="#_note&shy;Grandes Ideias" title="">[17]</a></sup></p>&#10;<a id="%5B%5Blato_sensu%7CO_Tempo_na_cultura_humana%5D%5D" name="%5B%5Blato_sensu%7CO_Tempo_na_cultura_humana%5D%5D"></a><h2> [[lato sensu|O Tempo na cultura humana]] </h2>&#10;<p>Em um contexto cultural e social, ao contr&aacute;rio do que se encontra em um meio acad&ecirc;mico cient&iacute;fico &shy; onde o uso de express&otilde;es <a href="http://en.wiktionary.org/wiki/Pt:denotativo">denotativas</a> &eacute; quase sempre um requisito essencial &shy; o tempo apresenta variadas <a href="http://en.wiktionary.org/wiki/Pt:conotativo">conota&ccedil;&otilde;es</a>, as quais podem variar muito de cultura para cultura, ou mesmo dentro de contextos sociais diferentes dentro de uma mesma cultura. </p>&#10;<a id="O_tempo_e_a_Religi%C3%A3o" name="O_tempo_e_a_Religi%C3%A3o"></a><h3> O tempo e a Religi&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Heumen_(Gld%2C_NL)_catholic_church.JPG%7Cthumb%7C200px%7Cright%7C_O_tempo_%C3%A9_tema_recorrente_em_muitas_%5B%5Breligi%C3%A3o%7Creligi%C3%B5es%5D%5D._Na_foto%2C_%5B%5Brel%C3%B3gio%5D%5D_e_%5B%5Bsino%5D%5Ds_junto_%C3%A0_torre_de_uma_%5B%5Bigreja%5D%5D_%5B%5Bcatolicismo" id="w">Cat&oacute;lica]].</a>&#10;As primeiras formas de a humanidade estabelecer conhecimento acerca do universo foram certamente fundadas em <a href="http://en.wikipedia.org/wiki/Cren%C3%A7a" id="w">cren&ccedil;as</a> e <a href="http://en.wikipedia.org/wiki/Supersti%C3%A7%C3%B5es" id="w">supersti&ccedil;&otilde;es</a>, das quais muitas, embora em princ&iacute;pio com naturezas bem rudimentares, acabaram por evoluir em um corpo mais complexo e sistematizado de <a href="http://en.wikipedia.org/wiki/Dogmas" id="w">dogmas</a>, dogmas estes que, embora bem diversificados, fundamentam a totalidade das <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&otilde;es</a> atuais. Sendo de se esperar que a evolu&ccedil;&atilde;o das sociedades humanas encontrem&shy;se intimamente influenciadas pelas suas respectivas formas de conceber o universo, estas certamente influenciaram e influenciam at&eacute; hoje as defini&ccedil;&otilde;es acerca da natureza estabelecidas em cunho social: a influ&ecirc;ncia religiosa no conceito de tempo &eacute; vis&iacute;vel ao estudar&shy;se os <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio" id="w">calend&aacute;rios</a> modernos, definidos n&atilde;o apenas em fun&ccedil;&atilde;o de eventos peri&oacute;dicos naturais, como a <a href="http://en.wikipedia.org/wiki/Ecl%C3%ADptica" id="w">transla&ccedil;&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> &shy; que d&aacute; origem ao conceito de <a href="http://en.wikipedia.org/wiki/Ano" id="w">ano</a> &shy; como tamb&eacute;m em fun&ccedil;&atilde;o de eventos religiosos espec&iacute;ficos &agrave; cada cultura.  A contagem de tempo no mundo ocidental, fortemente influenciada pelas <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">religi&otilde;es crist&atilde;s</a>, d&aacute;&shy;se a partir da data de nascimento de seu principal m&aacute;rtir, <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a>, sendo a contagem de tempo dividida entre &#34&semi;antes de Cristo&#34&semi; (a.C.) e &#34&semi;depois de Cristo&#34&semi; (d.C.). Atualmente, &agrave; data de edi&ccedil;&atilde;o deste artigo, encontramo&shy;nos no &#34&semi;ano de 2011 da era de Nosso Senhor Jesus Cristo&#34&semi;. O calend&aacute;rio utilizado em grande parte do mundo e em todos os pa&iacute;ses ocidentais atualmente tamb&eacute;m tem origem religiosa, sendo promulgado pelo <a href="http://en.wikipedia.org/wiki/Papa" id="w">Papa</a> <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_XIII" id="w">Greg&oacute;rio XIII</a> em 1582 e por tal conhecido como <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_gregoriano" id="w">calend&aacute;rio gregoriano</a>. Para povos do oriente, entretanto, a contagem de tempo faz&shy;se de forma bem diversificada desta. A exemplo, no <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_judaico" id="w">calend&aacute;rio judaico</a>, o ano corrente corresponde ao ano de 5771, sendo o marco para a contagem de tempo o momento da <a href="http://en.wikipedia.org/wiki/Criacionismo" id="w">cria&ccedil;&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> por <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>. Mesmo em um estado <a href="http://en.wikipedia.org/wiki/Laico" id="w">laico</a> como o Brasil, uma simples inspe&ccedil;&atilde;o em uma folhinha revela o que &agrave;s vistas menos descuidadas pode parecer uma contradi&ccedil;&atilde;o: uma s&eacute;rie de feriados com origem religiosa oficialmente estabelecidos.</p>&#10;<p>Os textos e fontes religiosas tamb&eacute;m se aventuram na tentativa de definir o que &eacute; tempo <sup id="_ref&shy;temporeligioso_a" class="reference"><a href="#_note&shy;temporeligioso" title="">[18]</a></sup>. </p>&#10;<p>Em culturas antigas como a <a href="http://en.wikipedia.org/wiki/Inca" id="w">Inca</a>, a <a href="http://en.wikipedia.org/wiki/Maia" id="w">Maia</a> e a <a href="http://en.wikipedia.org/wiki/Hopis" id="w">Hopi</a> e outras tribos nativas americanas, bem como culturas geograficamente distantes desta como a <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w"> babil&ocirc;nica</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_antiga" id="w">grega</a>, <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">Zhindu</a>, <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budista</a> e <a href="http://en.wikipedia.org/wiki/Jainismo" id="w">jainista</a> h&aacute; o conceito de <i>roda do tempo</i>, onde o tempo estabelece&shy;se como uma grandeza c&iacute;clica e mensur&aacute;vel, consistindo de eras repetidas que se sucedem para todo ser do universo entre o nascimento e a morte. A l&iacute;ngua grega atual fornece dois voc&aacute;bulos diferentes: <i>Chronos</i> e <i>Kairos</i>. A primeira refere&shy;se ao tempo num&eacute;rico, ao tempo cronol&oacute;gico. A segunda, literalmente <i>o momento certo ou oportuno</i>, refere&shy;se a um conceito metaf&iacute;sico ou divino de tempo. Em teologia, <i>kairos</i> &eacute; um conceito qualitativo, em oposto ao conceito quantitativo anterior<sup id="_ref&shy;OTaoDaFisica_a" class="reference"><a href="#_note&shy;OTaoDaFisica" title="">[19]</a></sup>.</p>&#10;<p>O conceito judaico&shy;crist&atilde;o estabelece o conceito de tempo com base na B&iacute;blia: O tempo &eacute; linear, com um come&ccedil;o, sendo estabelecido mediante um ato de cria&ccedil;&atilde;o de Deus. O f&eacute; crist&atilde; tamb&eacute;m estabelece que haver&aacute; um tempo final e, portanto, que o tempo ter&aacute; fim. Deus &eacute; contudo eterno, n&atilde;o havendo criador para o mesmo. No livro de <a href="http://en.wikipedia.org/wiki/Eclesiastes" id="w">Eclesiastes</a>, pertencente ao <a href="http://en.wikipedia.org/wiki/Velho_testamento" id="w">velho testamentoe</a> tradicionalmente atribu&iacute;do a <a href="http://en.wikipedia.org/wiki/Salom%C3%A3o" id="w">Salom&atilde;o</a> (970&shy;928 a.C.), o tempo &shy; como a palavra hebraica &#1506;&#1491;&#1503;, &#1494;&#1502;&#1503; `iddan(tempo) zman(esta&ccedil;&atilde;o) &eacute; frequentemente traduzida &shy; &eacute; tradicionalmente tratado como um <i>meio</i> para a passagem de eventos predestinados. Outra palavra, &#1586;&#1605;&#1575;&#1606;&#34&semi; &#1494;&#1502;&#1503;&#34&semi; zman, &eacute; associada ao <i>ajuste de tempo</i>,  ao momento certo para cada evento ocorrer, e &eacute; usada no &aacute;rabe moderno e na l&iacute;ngua hebraica como o equivalente ao voc&aacute;bulo ocidental tempo. Assim, h&aacute; um tempo nomeado (zman) para cada coisa, e h&aacute; um tempo distinto (&#39&semi;&ecirc;th) para cada evento ocorrendo <i>nos c&eacute;us</i> (vide Eclesiastes <a href="http://en.wikipedia.org/wiki/Vers%C3%ADculo" id="w">3:18</a>).</p>&#10;<p>A no&ccedil;&atilde;o de presente, passado e futuro, inerentes ao conceito de tempo, tamb&eacute;m aparece sob enfoque religioso, sendo explorada como analogia ao conceito de trindade presente nas <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">religi&otilde;es cat&oacute;licas</a>, entre outras. Assim como o presente, o passado e o futuro s&atilde;o &#34&semi;diferentes representa&ccedil;&otilde;es de tr&ecirc;s aspectos distintos da natureza do tempo&#34&semi;, n&atilde;o constituindo cada qual um tempo diferente, os integrantes da <a href="http://en.wikipedia.org/wiki/Sant%C3%ADssima_trindade" id="w">sant&iacute;ssima trindade</a>, Pai, Filho e Espirito Santo, &#34&semi;n&atilde;o s&atilde;o tr&ecirc;s coisas ou entidades separadas&#34&semi;, tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Deidade" id="w">deidades</a> distintas, &#34&semi;mas tr&ecirc;s pessoas distintas da natureza da divindade&#34&semi;. Tal analogia estende&shy;se tamb&eacute;m para a altura, largura e profundidade ao considerar&shy;se a no&ccedil;&atilde;o de espa&ccedil;o, ou os estados s&oacute;lido, l&iacute;quido ou gasoso ao considerar&shy;se a mat&eacute;ria <sup id="_ref&shy;trindade_a" class="reference"><a href="#_note&shy;trindade" title="">[20]</a></sup>.</p>&#10;<a id="O_tempo_e_a_Fic%C3%A7%C3%A3o_Cient%C3%ADfica" name="O_tempo_e_a_Fic%C3%A7%C3%A3o_Cient%C3%ADfica"></a><h3> O tempo e a Fic&ccedil;&atilde;o Cient&iacute;fica </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:Delorean5.jpg%7Cthumb%7C200px%7Cright" id="w"> O [[DeLorean]]: a [[m&aacute;quina do tempo]] constru&iacute;da pelo Dr. [[Emmett Brown]] em &#34&semi;[[De volta para o futuro]]&#34&semi;.</a></p>&#10;<p>Certamente, se voc&ecirc; n&atilde;o &eacute; ainda um menino, voc&ecirc; j&aacute; assistiu o filme &#34&semi;<a href="http://en.wikipedia.org/wiki/De_volta_para_o_futuro" id="w">De volta para o futuro</a>&#34&semi;, dirigido por <a href="http://en.wikipedia.org/wiki/Robert_Zemeckis" id="w">Robert Zemeckis</a>, e estrelado por <a href="http://en.wikipedia.org/wiki/Michael_J._Fox" id="w">Michael J. Fox</a>, no papel de <a href="http://en.wikipedia.org/wiki/Marty_McFly" id="w">Marty McFly</a>, e por <a href="http://en.wikipedia.org/wiki/Christopher_Lloyd" id="w">Christopher Lloyd</a>, no papel do <a href="http://en.wikipedia.org/wiki/Doutor" id="w">Dr.</a> <a href="http://en.wikipedia.org/wiki/Emmett_Brown" id="w">Emmett Brown</a>. Recorrente na fic&ccedil;&atilde;o cient&iacute;fica, contudo conforme nesta descrita ainda uma utopia na realidade<sup id="_ref&shy;viagemnotempo_a" class="reference"><a href="#_note&shy;viagemnotempo" title="">[21]</a></sup>, a <a href="http://en.wikipedia.org/wiki/Viagem_no_tempo" id="w">viagem no tempo</a> desperta a curiosidade e a aten&ccedil;&atilde;o mesmo daqueles completamente leigos ao assunto, n&atilde;o pela ideia de se viajar no tempo em si, mas principalmente pelos <a href="http://en.wikipedia.org/wiki/Paradoxo" id="w">paradoxos</a> que inerentemente esta traz consigo, sendo estes notoriamente explorados n&atilde;o s&oacute; em filmes espec&iacute;ficos, a saber o citado, como tamb&eacute;m em outros filmes de not&oacute;rio <a href="http://en.wikipedia.org/wiki/Enredo" id="w">enredo</a>, a citar&shy;se o <a href="http://en.wikipedia.org/wiki/Efeito_borboleta" id="w">Efeito borboleta</a>. A mistura entre a possibilidade de viagem no tempo e as consequ&ecirc;ncias de outra teoria cient&iacute;fica, a <a href="http://en.wikipedia.org/wiki/Teoria_do_caos" id="w">teoria do caos</a>, faz do mesmo um filme que n&atilde;o pode deixar de ser visto por pessoas interessadas no assunto. A possibilidade de um viajante voltar ao passado e deste matar seu av&ocirc; antes de sua concep&ccedil;&atilde;o leva a questionamentos que,  mais do que a viagem no tempo &shy; algo de certa forma j&aacute; conceb&iacute;vel pela ci&ecirc;ncia moderna, a exemplo o <a href="http://en.wikipedia.org/wiki/Paradoxo_dos_g%C3%AAmeos" id="w">paradoxo dos g&ecirc;meos</a>, que traz &agrave; tona uma &#34&semi;viagem ao futuro&#34&semi; &shy; cativa aficionados pelo assunto mundo afora. Os conceitos de causalidade e tempo s&atilde;o indissoci&aacute;veis da natureza humana (e das teorias cient&iacute;ficas tamb&eacute;m, pelo menos at&eacute; hoje), e mesmo no &acirc;mbito da fic&ccedil;&atilde;o, estes, juntamente com as possibilidades l&oacute;gicas ou especulativas de solu&ccedil;&atilde;o para o paradoxo da quebra da causalidade inerente &agrave; viagem no tempo, constituem o n&uacute;cleo frequentemente explorado nas obras associadas. O Efeito Borboleta apresenta uma das poss&iacute;veis solu&ccedil;&otilde;es a este impasse. Discuti&shy;las aqui n&atilde;o se encontra no escopo deste artigo, mesmo porque &eacute; contra a boa postura revelar&shy;se &#34&semi;o culpado&#34&semi; para algu&eacute;m que se encontra ainda na fila do cinema.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Auguste_Rodin_&shy;_Grubleren_2005&shy;02.jpg%7Cthumb%7C200px%7Cright" id="w"> Eis a derradeira quest&atilde;o: &eacute; a [[filosofia]] que muda com o tempo, ou &eacute; o tempo que muda com a filosofia?</a></p>&#10;<p>A rela&ccedil;&atilde;o entre tempo e fic&ccedil;&atilde;o cient&iacute;fica n&atilde;o se encontra restrita a abordagens espec&iacute;ficas sobre a natureza do ou mesmo viagens no tempo. As inven&ccedil;&otilde;es, equipamentos e fen&ocirc;menos geralmente presentes em obras que envolvem algum tipo de fic&ccedil;&atilde;o cient&iacute;fica &shy; a grande maioria inconceb&iacute;veis em um tempo atual &shy; tornam&shy;se bem mais &#34&semi;aceit&aacute;veis&#34&semi; e &#34&semi;compreens&iacute;veis&#34&semi; &shy; para n&atilde;o dizer &#34&semi;reais&#34&semi; &shy; ao posicionar&shy;se o desenrolar dos fatos associado em uma <a href="http://en.wikipedia.org/wiki/Era" id="w">era</a> distante da atual, geralmente no futuro. Viagens intergal&aacute;cticas s&atilde;o hoje mera especula&ccedil;&atilde;o, contudo em um futuro <i>n&atilde;o muito distante</i> estas se tornam perfeitamente aceit&aacute;veis em vista de uma poss&iacute;vel evolu&ccedil;&atilde;o da ci&ecirc;ncia e tecnologia atuais. Gra&ccedil;as aos atratores de massa, ainda n&atilde;o inventados atualmente, a <a href="http://en.wikipedia.org/wiki/USS_Enterprise" id="w">USS Enterprise</a> pode acelerar a <a href="http://en.wikipedia.org/wiki/Velocidade" id="w">velocidades</a> supraluminais em fra&ccedil;&atilde;o de segundos, e viajar pela gal&aacute;xia em <a href="http://en.wikipedia.org/wiki/Velocidade_de_dobra" id="w">velocidades de dobra</a>, trazendo consigo toda a saga do comandante <a href="http://en.wikipedia.org/wiki/James_T._Kirk" id="w">James T. Kirk</a> e demais personagens vividas na s&eacute;rie <a href="http://en.wikipedia.org/wiki/Star_Trek" id="w">Star Trek</a>, Jornada nas Estrelas.&#10;J&aacute; no filme <a href="http://en.wikipedia.org/wiki/Somewhere_in_Time_(filme)" id="w">&#39&semi;&#39&semi;Em Algum Lugar do Passado&#39&semi;&#39&semi;</a> (<a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>), &eacute; abordada uma quest&atilde;o interessante em rela&ccedil;&atilde;o &agrave; percep&ccedil;&atilde;o de tempo e a viagens pelo tempo: a <a href="http://en.wikipedia.org/wiki/Hipnose" id="w">hipnose</a>. Ao se hospedar em um antigo hotel, o jovem <a href="http://en.wikipedia.org/wiki/Dramaturgia" id="w">dramaturgo</a> Richard Collier (<a href="http://en.wikipedia.org/wiki/Christopher_Reeve" id="w">Christopher Reeve</a>) se apaixona pela bonita e misteriosa mulher de um retrato tirado em <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>, a atriz Elise McKenna (<a href="http://en.wikipedia.org/wiki/Jane_Seymour" id="w">Jane Seymour</a>). Com a ajuda da hipnose, Richard finalmente consegue voltar no tempo para viver esse amor racionalmente e empiricamente imposs&iacute;vel.</p>&#10;<p>Embora a m&iacute;dia <a href="http://en.wikipedia.org/wiki/Audiovisual" id="w">audiovisual</a> encontre&shy;se atualmente mais difundida e tenha sido aqui explorada como exemplos, os mesmos pontos aqui relevantes estendem&shy;se por sobre os demais meios de comunica&ccedil;&atilde;o das obras, encontram&shy;se igualmente presentes nas m&iacute;dias escritas &shy; na <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a> &shy; a exemplo. Ressalva&shy;se que um bom filme tem geralmente por refer&ecirc;ncia para a sua produ&ccedil;&atilde;o um bom livro. A t&iacute;tulo de ilustra&ccedil;&atilde;o cita&shy;se o livro &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Time_Machine_(romance)" id="w">A M&aacute;quina do Tempo</a> (<a href="http://en.wikipedia.org/wiki/En:The_Time_Machine" id="w">The Time Machine</a>)&#34&semi;, do escritor <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nico</a> <a href="http://en.wikipedia.org/wiki/H._G._Wells" id="w">H. G. Wells</a>, ao qual atribui&shy;se o t&iacute;tulo de primeira obra de fic&ccedil;&atilde;o cient&iacute;fica a propor o conceito da viagem controlada e seletiva  no tempo, e do qual derivaram&shy;se dois filmes hom&ocirc;nimos.</p>&#10;<a id="O_tempo_e_a_Filosofia" name="O_tempo_e_a_Filosofia"></a><h3> O tempo e a Filosofia </h3>&#10;&#10;<p>A no&ccedil;&atilde;o de tempo acompanha o ser humano desde os <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o_humana" id="w">prim&oacute;rdios de sua evolu&ccedil;&atilde;o</a>, desde que o homem come&ccedil;ou a filosofar sobre a natureza. A abordagem filos&oacute;fica envolve desde a natureza real ou n&atilde;o do tempo at&eacute; as implica&ccedil;&otilde;es filos&oacute;ficas associadas &agrave; sua irreversibilidade, e devido &agrave; extens&atilde;o do assunto, este tema resulta por si s&oacute; em um artigo. O autor &eacute; remetido &agrave; leitura espec&iacute;fica <a href="http://en.wikipedia.org/wiki/Filosofia_do_tempo" id="w">do mesmo</a>.&#10;</p><a id="O_tempo_em_contexto_social" name="O_tempo_em_contexto_social"></a><h3> O tempo em contexto social </h3>&#10;<p>Pode&shy;se afirmar a exist&ecirc;ncia de um <i>tempo social urbano</i>, de car&aacute;ter disciplinador e que se configura explicitamente a partir da segunda metade do s&eacute;culo XIX. Trata&shy;se de um <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo" id="w">per&iacute;odo</a> onde a <a href="http://en.wikipedia.org/wiki/Industrializa%C3%A7%C3%A3o" id="w">industrializa&ccedil;&atilde;o</a> e o advento de novas <a href="http://en.wikipedia.org/wiki/T%C3%A9cnica" id="w">t&eacute;cnicas</a>, paralelamente ao crescimento das <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidades</a> produzem uma nova <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a> <a href="http://en.wikipedia.org/wiki/Urbana" id="w">urbana</a> <sup id="_ref&shy;Rev.Urbana_a" class="reference"><a href="#_note&shy;Rev.Urbana" title="">[22]</a></sup>. Nesse sentido surgem os rel&oacute;gios urbanos alocados em pontos estrat&eacute;gicos das cidades, como por exemplo,  em <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_ferrovi%C3%A1ria" id="w">esta&ccedil;&otilde;es ferrovi&aacute;rias</a> e de <a href="http://en.wikipedia.org/wiki/Marina" id="w">barcos</a>, bem como os <a href="http://en.wikipedia.org/wiki/Apito" id="w">apitos</a> das <a href="http://en.wikipedia.org/wiki/F%C3%A1brica" id="w">f&aacute;bricas</a> demarcando os turnos de <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalho</a>.  Esses novos <a href="http://en.wikipedia.org/wiki/Instrumento" id="w">instrumentos</a> <a href="http://en.wikipedia.org/wiki/Sentido" id="w">visuais e sonoros</a> surgem na paisagem urbana e s&atilde;o voltados  para disciplinariza&ccedil;&atilde;o do corpo trabalhador em um novo ordenamento social, caracterizada por grandes contingentes humanos e pela vida citadina.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rel%C3%B3gio" id="w">Rel&oacute;gio</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio" id="w">Calend&aacute;rio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_Juliano" id="w">Calend&aacute;rio Juliano</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_Gregoriano" id="w">Calend&aacute;rio Gregoriano</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_maia" id="w">Calend&aacute;rio maia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Segundo" id="w">Segundo</a>, <a href="http://en.wikipedia.org/wiki/Minuto" id="w">Minuto</a>, <a href="http://en.wikipedia.org/wiki/Hora" id="w">Hora</a>, <a href="http://en.wikipedia.org/wiki/Dia" id="w">Dia</a>, <a href="http://en.wikipedia.org/wiki/M%C3%AAs" id="w">M&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/Ano" id="w">Ano</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/D%C3%A9cada" id="w">D&eacute;cada</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A9culo" id="w">S&eacute;culo</a>, <a href="http://en.wikipedia.org/wiki/Mil%C3%AAnio" id="w">Mil&ecirc;nio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Espa%C3%A7o&shy;tempo" id="w">Continuum espa&ccedil;o&shy;tempo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Relatividade" id="w">Relatividade</a> <a href="http://en.wikipedia.org/wiki/Relatividade_Especial" id="w">Especial</a> e <a href="http://en.wikipedia.org/wiki/Relatividade_Geral" id="w">Geral</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escala_de_tempo_geol%C3%B3gico" id="w">Escala de tempo geol&oacute;gico</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;&#10;<ul>&#10;<li><b>Demais Refer&ecirc;ncias</b></li></ul>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> </li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b> </li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b> </li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b> </li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b> </li><li id="_note&shy;6"><b><a href="#_ref&shy;6" title="">&uarr&semi;</a></b> </li><li id="_note&shy;7"><b><a href="#_ref&shy;7" title="">&uarr&semi;</a></b> </li><li id="_note&shy;8"><b><a href="#_ref&shy;8" title="">&uarr&semi;</a></b> </li><li id="_note&shy;9"><b><a href="#_ref&shy;9" title="">&uarr&semi;</a></b> </li><li id="_note&shy;10"><b><a href="#_ref&shy;10" title="">&uarr&semi;</a></b> </li><li id="_note&shy;11"><b><a href="#_ref&shy;11" title="">&uarr&semi;</a></b> </li><li id="_note&shy;12"><b><a href="#_ref&shy;12" title="">&uarr&semi;</a></b> Est&aacute;&shy;se aqui no &acirc;mbito da relatividade restrita, ou seja, em aus&ecirc;ncia de influ&ecirc;ncias gravitacionais na propaga&ccedil;&atilde;o da luz.</li><li id="_note&shy;13"><b><a href="#_ref&shy;13" title="">&uarr&semi;</a></b> </li><li id="_note&shy;14"><b><a href="#_ref&shy;14" title="">&uarr&semi;</a></b> </li><li id="_note&shy;15"><b><a href="#_ref&shy;15" title="">&uarr&semi;</a></b> </li><li id="_note&shy;SciAmer_pag72">&uarr&semi; <a href="#_ref&shy;SciAmer_pag72_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;SciAmer_pag72_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;SciAmer_pag72_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;SciAmer_pag72_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;SciAmer_pag72_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;SciAmer_pag72_f" title=""><sup><i><b>f</b></i></sup></a> </li><li id="_note&shy;Grandes Ideias">&uarr&semi; <a href="#_ref&shy;Grandes Ideias_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Grandes Ideias_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Grandes Ideias_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Grandes Ideias_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;Grandes Ideias_e" title=""><sup><i><b>e</b></i></sup></a> </li><li id="_note&shy;18"><b><a href="#_ref&shy;18" title="">&uarr&semi;</a></b> </li><li id="_note&shy;19"><b><a href="#_ref&shy;19" title="">&uarr&semi;</a></b> </li><li id="_note&shy;20"><b><a href="#_ref&shy;20" title="">&uarr&semi;</a></b> </li><li id="_note&shy;21"><b><a href="#_ref&shy;21" title="">&uarr&semi;</a></b> </li><li id="_note&shy;22"><b><a href="#_ref&shy;22" title="">&uarr&semi;</a></b> </li></ol><a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;<a id="Em_portugu%C3%AAs" name="Em_portugu%C3%AAs"></a><h3>Em portugu&ecirc;s</h3>&#10;&#10;<ul>&#10;<li>[F&iacute;sica 1&semi; F&iacute;sica 2&semi; F&iacute;sica 3&semi; F&iacute;sica 4], 4 Edi&ccedil;&atilde;o &shy; <a href="http://en.wikipedia.org/wiki/David_Halliday" id="w">Halliday, David</a>&semi; <a href="http://en.wikipedia.org/wiki/Robert_Resnick" id="w">Resnick, Robert</a>&semi; Krane, Kenneth S. &shy; LTC Livros T&eacute;cnicos e Cient&iacute;ficos S.A. &shy; Rio de Janeiro, RJ &shy; 1996</li>&#10;<li>F&iacute;sica Qu&acirc;ntica, &Aacute;tomos, Mol&eacute;culas, S&oacute;lidos, N&uacute;cleos e Part&iacute;culas &shy; Eisberg, Robert&semi; Resnick, Robert &shy; 13 Edi&ccedil;&atilde;o &shy; Editora Campus &shy; 1979 &shy; ISBN: 85&shy;7001&shy;309&shy;4</li>&#10;<li>Big Bang &shy; Singh, Simon &shy; Editora Record &shy; RJ e SP &shy; 2006 &shy; ISBN: 85&shy;01&shy;07123&shy;3</li>&#10;<li>O Tao da F&iacute;sica &shy; Capra, Fritjof &shy; Editora Cultrix &shy; S&atilde;o Paulo, 2010.</li>&#10;<li>GORSKY, Samir. <a class="externallink" href="http://samirgorsky.vilabol.uol.com.br/logicamodal.pdf" rel="nofollow" title="http://samirgorsky.vilabol.uol.com.br/logicamodal.pdf">&#39&semi;&#39&semi;A sem&acirc;ntica alg&eacute;brica para a l&oacute;gica modal e seu interesse filos&oacute;fico&#39&semi;&#39&semi;</a>. Disserta&ccedil;&atilde;o de mestrado. IFCH&shy;UNICAMP. 2008.</li></ul>&#10;<a id="Em_outras_l%C3%ADnguas" name="Em_outras_l%C3%ADnguas"></a><h3>Em outras l&iacute;nguas</h3>&#10;&#10;<ul>&#10;<li>Thermodynamics and an Introduction to Thermostathics &shy; Callen, Herbert B. &shy; John Wiley &#38&semi; Sons &shy; 1985 &shy; ISBN: 0&shy;471&shy;86256&shy;8</li>&#10;<li>Introduction to Quantum Mechanics &shy; Grifftiths, David J. &shy; Prentice Hall &shy; New jersey &shy; 1985 &shy; ISBN:0&shy;13&shy;124405&shy;1</li>&#10;<li>Introduction to Eletrodynamics &shy; Grifftiths, David J. &shy; Prentice Hall &shy; New jersey &shy; 1999 &shy; ISBN:0&shy;13&shy;805326&shy;X</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Grandezas_f%C3%ADsicas" id="w">Categoria:Grandezas f&iacute;sicas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tempo" id="w"> </a>&#10; </p></body></html>