<html><title>Guerra das Malvinas</title><body>&#10;<p> &#10; &#10;A <b>Guerra das Malvinas</b> ( &semi;  ) ou <b>Guerra do Atl&acirc;ntico Sul</b> foi um conflito armado entre a <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> ocorrido nas <a href="http://en.wikipedia.org/wiki/Ilhas_Malvinas" id="w">Ilhas Malvinas</a> (em ingl&ecirc;s <i>Falklands</i>), <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia_do_Sul" id="w">Ge&oacute;rgia do Sul</a> e <a href="http://en.wikipedia.org/wiki/Sandwich_do_Sul" id="w">Sandwich do Sul</a> entre os dias <a href="http://en.wikipedia.org/wiki/2_de_abril" id="w">2 de abril</a> e <a href="http://en.wikipedia.org/wiki/14_de_junho" id="w">14 de junho</a> de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> pela <a href="http://en.wikipedia.org/wiki/Soberania" id="w">soberania</a> sobre estes arquip&eacute;lagos austrais reivindicados em <a href="http://en.wikipedia.org/wiki/1833" id="w">1833</a> e dominados a partir de ent&atilde;o pelo Reino Unido.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Por&eacute;m, a Argentina reclamou como parte integral e indivis&iacute;vel de seu territ&oacute;rio, considerando que elas encontram &#34&semi;ocupadas ilegalmente por uma pot&ecirc;ncia invasora&#34&semi; e as incluem como partes da prov&iacute;ncia da <a href="http://en.wikipedia.org/wiki/Terra_do_Fogo" id="w">Terra do Fogo</a>,  <a href="http://en.wikipedia.org/wiki/Ant%C3%A1rtica" id="w">Ant&aacute;rtica</a> e <a href="http://en.wikipedia.org/wiki/Ilhas_do_Atl%C3%A2ntico_Sul" id="w">Ilhas do Atl&acirc;ntico Sul</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>O saldo final da guerra foi a recupera&ccedil;&atilde;o do arquip&eacute;lago pelo Reino Unido e a morte de 649 soldados argentinos, 255 brit&acirc;nicos e 3 civis das ilhas. Na Argentina, a derrota no conflito fortaleceu a queda da <a href="http://en.wikipedia.org/wiki/Junta_militar" id="w">Junta militar</a> que governava o pa&iacute;s e que havia sucedido as outras juntas militares instaladas atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Golpe_de_Estado" id="w">golpe de Estado</a> de <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> e a restaura&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a> como forma de governo. Por outro lado, a vit&oacute;ria no confronto permitiu ao governo conservador de <a href="http://en.wikipedia.org/wiki/Margaret_Thatcher" id="w">Margaret Thatcher</a> obter a vit&oacute;ria nas elei&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>.</p>&#10;<a id="Antecedentes" name="Antecedentes"></a><h2> Antecedentes </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Falkland_Islands_topographic_map&shy;pt_(argentinian_names_places).svg%E2%80%8E%7C200px%7Cthumb%7Cesquerda" id="w">Mapa das [[ilhas Malvinas]] (com os [[top&ocirc;nimo]]s argentinos).</a></p>&#10;<p>As ilhas Malvinas, <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia_do_Sul" id="w">Ge&oacute;rgia do Sul</a> e <a href="http://en.wikipedia.org/wiki/Sandwich_do_Sul" id="w">Sandwich do Sul</a> s&atilde;o tr&ecirc;s arquip&eacute;lagos situados no <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>, perto da costa argentina, que constituem um <a href="http://en.wikipedia.org/wiki/Colonialismo" id="w">dom&iacute;nio colonial</a> brit&acirc;nico desde <a href="http://en.wikipedia.org/wiki/1833" id="w">1833</a>. N&atilde;o obstante, desde a sua ocupa&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1690" id="w">1690</a> foram motivos de conflito entre o Reino Unido, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, e depois entre o Reino Unido e a Argentina, que se considera herdeira dos direitos espanh&oacute;is sobre estas ilhas. Neste per&iacute;odo, surgiram diversas discuss&otilde;es para estabelecer uma ou outra soberania, que terminaram com a ocupa&ccedil;&atilde;o brit&acirc;nica de 1833.</p>&#10;<p>S&oacute; um destes arquip&eacute;lagos, as ilhas Malvinas, tem uma popula&ccedil;&atilde;o civil nativa permanente (chamados em ingl&ecirc;s de <i><a href="http://en.wikipedia.org/wiki/Kelper" id="w">kelpers</a></i>). Geralmente de origem <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">escocesa</a>, esta popula&ccedil;&atilde;o se considera a si mesma brit&acirc;nica e apoia o estado atual de soberania sobre estas ilhas. As outras duas est&atilde;o ocupadas, essencialmente, por cientistas. Em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a> a Argentina conseguiu que a <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a> aprovasse a resolu&ccedil;&atilde;o 2065, qualificando a disputa como um problema colonial e convocando as partes para negociar uma solu&ccedil;&atilde;o&semi; n&atilde;o obstante, as negocia&ccedil;&otilde;es ficaram infrut&iacute;feras durante os pr&oacute;ximos dezessete anos. De todas as formas, as rela&ccedil;&otilde;es entre a Argentina, o Reino Unido e os habitantes das Ilhas at&eacute; os finais da d&eacute;cada de 1960 e o in&iacute;cio da d&eacute;cada de 1970 foram excelentes. Tanto assim, que durante grande parte dos anos anteriores &agrave; guerra, semanalmente operava uma ponte a&eacute;rea entre a Argentina e <a href="http://en.wikipedia.org/wiki/Puerto_Argentino" id="w">Puerto Argentino</a>/<a href="http://en.wikipedia.org/wiki/Port_Stanley" id="w">Port Stanley</a>, da qual os insulares dependiam para provis&atilde;o e assist&ecirc;ncia m&eacute;dica. Sendo que a pista de aterrissagem original de Puerto Argentino/Port Stanley (feita em alum&iacute;nio) foi constru&iacute;da pela <a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_Argentina" id="w">For&ccedil;a A&eacute;rea Argentina</a>.</p>&#10;<a id="A_import%C3%A2ncia_das_ilhas" name="A_import%C3%A2ncia_das_ilhas"></a><h3> A import&acirc;ncia das ilhas </h3>&#10;<p>Em outros tempos, nestas ilhas existiram importantes postos de ca&ccedil;a de <a href="http://en.wikipedia.org/wiki/Baleia" id="w">baleias</a>, por&eacute;m a pr&aacute;tica provocou o desaparecimento de numerosas esp&eacute;cies de baleias nos mares austrais e fez com que a import&acirc;ncia econ&ocirc;mica dos tr&ecirc;s arquip&eacute;lagos fosse reduzida. O interesse por elas obedece fundamentalmente a tr&ecirc;s causas:</p>&#10;&#10;<ol>&#10;<li>Tanto a Argentina como o Reino Unido consideram que a soberania sobre estes territ&oacute;rios representa uma quest&atilde;o de orgulho e credibilidade nacional.</li>&#10;<li>O controlo deste arquip&eacute;lago encerra uma posi&ccedil;&atilde;o estrat&eacute;gica ao seu ocupante sobre o cruzamento austral e o seu tr&aacute;fego mar&iacute;timo.</li>&#10;<li>A recente not&iacute;cia de explora&ccedil;&atilde;o de petr&oacute;leo por ingleses, pr&oacute;ximo &agrave;s Malvinas, pode indicar que os brit&acirc;nicos sabiam da exist&ecirc;ncia de combust&iacute;veis f&oacute;sseis na regi&atilde;o.</li></ol>&#10;<a id="Compra_de_armas" name="Compra_de_armas"></a><h3> Compra de armas </h3>&#10;<p>Para refor&ccedil;ar os estoques b&eacute;licos destinados &agrave; guerra, o governo militar utilizou a empresa <a href="http://en.wikipedia.org/wiki/Aerol%C3%ADneas_Argentinas#Guerra das Malvinas" id="w">Aerol&iacute;neas Argentinas</a> para transportar armas e muni&ccedil;&otilde;es da Africa do Sul, Israel e L&iacute;bia em voos secretos e aeronaves civis modificadas<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<a id="A_decis%C3%A3o_de_atacar" name="A_decis%C3%A3o_de_atacar"></a><h3> A decis&atilde;o de atacar </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ditadura" id="w">ditadura</a> militar que governava a Argentina em 1982 tinha como parte significativa de seu apoio um exacerbado sentido de patriotismo. A quest&atilde;o das Malvinas ocupava um lugar central nesta estrutura ideol&oacute;gica. No in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/Anos_1980" id="w">anos 1980</a>, o modelo econ&ocirc;mico da Junta militar se esgotou, com as consequentes tens&otilde;es sociais: 90% de infla&ccedil;&atilde;o anual, recess&atilde;o profunda, interrup&ccedil;&atilde;o de boa parte das atividades econ&ocirc;micas, banaliza&ccedil;&atilde;o do IVA (imposto ao valor agregado), empobrecimento da classe m&eacute;dia, grande aumento do endividamento externo das empresas e do Estado, sal&aacute;rio real cada vez mais baixo, aumento da pobreza e de seus efeitos, etc. A substitui&ccedil;&atilde;o do chefe da Junta <a href="http://en.wikipedia.org/wiki/Jorge_Rafael_Videla" id="w">Jorge Rafael Videla</a> pelo general <a href="http://en.wikipedia.org/wiki/Roberto_Viola" id="w">Roberto Viola</a> e posteriormente pelo general <a href="http://en.wikipedia.org/wiki/Leopoldo_Fortunato_Galtieri" id="w">Leopoldo Fortunato Galtieri</a> &eacute; o indicativo desta crise econ&ocirc;mica, social e pol&iacute;tica, e era o momento certo em que a decis&atilde;o de recuperar as ilhas se p&otilde;e em pr&aacute;tica com o objetivo de recuperar o cr&eacute;dito perdido entre os setores sociais sens&iacute;veis a este discurso patri&oacute;tico.</p>&#10;<p>Esta decis&atilde;o se baseou em tr&ecirc;s caracter&iacute;sticas militares que, a princ&iacute;pio, pareciam certas:</p>&#10;&#10;<ol>&#10;<li>A guarni&ccedil;&atilde;o brit&acirc;nica nas ilhas Malvinas, Ge&oacute;rgia do Sul e Sandwich do Sul era reduzida, e a dist&acirc;ncia em rela&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Metr%C3%B3pole" id="w">metr&oacute;pole</a> impedia a chegada de refor&ccedil;os a tempo.</li>&#10;<li>A capacidade de guerra anf&iacute;bia do Reino Unido a meio mundo de dist&acirc;ncia n&atilde;o parecia estar &agrave; altura destas circunst&acirc;ncias, apesar do seu grande poderio aeronaval.</li>&#10;<li>N&atilde;o parecia prov&aacute;vel que o Reino Unido realizaria um contra&shy;ataque em grande escala, afetando o territ&oacute;rio continental argentino &mdash; por exemplo, usando seus <a href="http://en.wikipedia.org/wiki/Submarino" id="w">submarinos</a> nucleares &mdash; por uma quest&atilde;o colonial sobre algumas ilhas remotas.</li></ol>&#10;<p>N&atilde;o obstante, a Junta n&atilde;o teve em conta os elementos <a href="http://en.wikipedia.org/wiki/Geopol%C3%ADtica" id="w">geopol&iacute;ticos</a> e <a href="http://en.wikipedia.org/wiki/Diplomacia" id="w">diplom&aacute;ticos</a> essenciais na hora de tomar tal decis&atilde;o:&#10;</p>&#10;<ol>&#10;<li>Existiam numerosos conflitos fronteiri&ccedil;os no mundo. No contexto da <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>, n&atilde;o era prov&aacute;vel que a comunidade internacional visse com bons olhos a a&ccedil;&atilde;o violenta de um deles, pois isso poderia legitimar e, mesmo, desencadear v&aacute;rias guerras regionais nos cinco continentes.</li>&#10;<li>No contexto da Guerra Fria, os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> davam mais import&acirc;ncia &agrave; <a href="http://en.wikipedia.org/wiki/OTAN" id="w">OTAN</a>, concebida diretamente para deter a <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a>, que ao <a href="http://en.wikipedia.org/wiki/Tratado_Interamericano_de_Assist%C3%AAncia_Rec%C3%ADproca" id="w">Tratado Interamericano de Assist&ecirc;ncia Rec&iacute;proca</a> (<a href="http://en.wikipedia.org/wiki/TIAR" id="w">TIAR</a>), mais orientado para conter o <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a> na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> e percebido como de interesse secund&aacute;rio por Washington.</li>&#10;<li>Uma ditadura de <a href="http://en.wikipedia.org/wiki/Direita_pol%C3%ADtica" id="w">direita</a> n&atilde;o poderia esperar apoio da <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a>, nem de nenhum de seus pa&iacute;ses sat&eacute;lites ou daqueles por ela influenciados, nem tampouco da maior parte das democracias ocidentais, de onde as graves viola&ccedil;&otilde;es dos <a href="http://en.wikipedia.org/wiki/Direitos_Humanos" id="w">Direitos Humanos</a> cometidas pela Junta Militar argentina j&aacute; eram de dom&iacute;nio generalizado da opini&atilde;o p&uacute;blica.</li>&#10;<li>A Junta subestimou, ali&aacute;s, as estreitas rela&ccedil;&otilde;es entre os Estados Unidos e o Reino Unido que transcendem o marco da OTAN.</li>&#10;<li>O Reino Unido &eacute; membro permanente do Conselho de Seguran&ccedil;a da ONU, com direito a veto.</li>&#10;<li>A Junta subestimou a import&acirc;ncia que tem para a credibilidade do Reino Unido a manuten&ccedil;&atilde;o dos territ&oacute;rios coloniais da <a href="http://en.wikipedia.org/wiki/Comunidade_Brit%C3%A2nica_das_Na%C3%A7%C3%B5es" id="w">Comunidade Brit&acirc;nica das Na&ccedil;&otilde;es</a> (Commonwealth).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> era um ano eleitoral no Reino Unido. Se em algum momento houvesse d&uacute;vida em dar resposta ou n&atilde;o a uma invas&atilde;o, a proximidade dos com&iacute;cios impediria que um fato humilhante como este fosse resolvido por meio de negocia&ccedil;&otilde;es. Numa pesquisa realizada a poucos dias do in&iacute;cio da guerra, 28% da popula&ccedil;&atilde;o brit&acirc;nica declarou que &laquo;a quest&atilde;o das Malvinas&raquo; ia a ser o seu elemento fundamental de decis&atilde;o de voto.</li>&#10;<li>A Junta subestimou o potencial e a habilidade militar de que por v&aacute;rios s&eacute;culos foi a Armada mais poderosa do mundo, e particularmente a capacidade de alguns de seus elementos substanciais.</li></ol>&#10;<p>Com esta an&aacute;lise err&ocirc;nea, o Governo argentino articulou um plano para a recupera&ccedil;&atilde;o militar dos tr&ecirc;s arquip&eacute;lagos em disputa, chamado de Opera&ccedil;&atilde;o Ros&aacute;rio, cuja idealiza&ccedil;&atilde;o foi obra do almirante <a href="http://en.wikipedia.org/wiki/Jorge_Isaac_Anaya" id="w">Jorge Isaac Anaya</a>, membro da Junta militar presidida por Galtieri, no final de <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a> e in&iacute;cio de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>.</p>&#10;<a id="A_Opera%C3%A7%C3%A3o_Ros%C3%A1rio" name="A_Opera%C3%A7%C3%A3o_Ros%C3%A1rio"></a><h2> A Opera&ccedil;&atilde;o Ros&aacute;rio </h2>&#10;<p> </p>&#10;<a id="A_%C3%BAltima_opera%C3%A7%C3%A3o_em_Thule_do_Sul" name="A_%C3%BAltima_opera%C3%A7%C3%A3o_em_Thule_do_Sul"></a><h3> A &uacute;ltima opera&ccedil;&atilde;o em Thule do Sul </h3>&#10;<p>J&aacute; em <a href="http://en.wikipedia.org/wiki/18_de_mar%C3%A7o" id="w">18 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>, a Armada Argentina havia estabelecido a esta&ccedil;&atilde;o cient&iacute;fica <i>Corveta Uruguay</i> na <a href="http://en.wikipedia.org/wiki/Ilha_Morrell" id="w">ilha Morrell</a> (grupo Thule do Sul), no arquip&eacute;lago das ilhas <a href="http://en.wikipedia.org/wiki/Sandwich_do_Sul" id="w">Sandwich do Sul</a>, e estava operando desde ent&atilde;o. Esta instala&ccedil;&atilde;o teve grande repercuss&atilde;o na imprensa argentina, por&eacute;m o Reino Unido havia optado por ignor&aacute;&shy;la, considerando&shy;a irrelevante.</p>&#10;<a id="Movimentos_sutis:_o_desembarque_nas_Ilhas_Ge%C3%B3rgia_do_Sul" name="Movimentos_sutis:_o_desembarque_nas_Ilhas_Ge%C3%B3rgia_do_Sul"></a><h3> Movimentos sutis: o desembarque nas Ilhas Ge&oacute;rgia do Sul </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="1" cellpadding="2" cellspacing="0" class="wikitable" style="margin&shy;left:1em&semi;margin&shy;bottom:1em">&#10;<caption><i>Ordem de batalha</i></caption>&#10;<tr>&#10;<th>For&ccedil;as argentinas</th>&#10;<th>For&ccedil;as brit&acirc;nicas</th></tr>&#10;<tr>&#10;<td><b>For&ccedil;a de Opera&ccedil;&otilde;es 60:</b> </td></tr>&#10;<tr>&#10;<td>(Comandante: capit&atilde;o C. Trombetta)</td></tr>&#10;<tr>&#10;<td>&bull; Insignia de navio: transporte polar (B&shy;1) ARA Bah&iacute;a Para&iacute;so (9.600 t) com 1 helic&oacute;ptero Puma + 1 Alouette (1978).</td>&#10;<td>&bull; Navio de patrulha &aacute;rtica HMS Endurance (3.600 <a href="http://en.wikipedia.org/wiki/T" id="w">t</a>), com dois helic&oacute;pteros Wasp. (Capit&atilde;o: Nick J. Barker, CBE.)</td></tr>&#10;<tr>&#10;<td>&bull; Corveta lan&ccedil;a&shy;m&iacute;sseis A&shy;69 (P&shy;32) ARA Guerrico (1.250 t) com quatro lan&ccedil;a&shy;m&iacute;sseis MM&shy;38 Exocet antinavio (4 m&iacute;sseis ao todo), 1 canh&atilde;o de 100&#160&semi;mm + 2 de 20&#160&semi;mm (1978).</td></tr>&#10;<tr>&#10;<td>&bull; Navio de transporte (B&shy;6) ARA Bah&iacute;a Buen Suceso (3.100 t, 1951).</td></tr>&#10;<tr>&#10;<td>&bull; 100 fuzileiros navais embarcados</td>&#10;<td>&bull; 22 fuzileiros navais (do 22&ordm; Royal Marines) em terra</td></tr></table></div>&#10;&#10;<p>No final de 1979, um homem de neg&oacute;cios argentino chamado Constantino Davidoff, dedicado ao com&eacute;rcio de sucatas, havia adquirido de uma companhia <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">escocesa</a> os direitos sobre as tr&ecirc;s antigas esta&ccedil;&otilde;es baleeiras em Leith (ilhas Ge&oacute;rgia do Sul). Nestas ilhas, administradas pelo governador das Malvinas, eram unicamente habitadas pelos cientistas da <i>British Antarctic Survey</i> (BAS: Pesquisa Ant&aacute;rtica Brit&acirc;nica), dirigidas por Steve Martin e estacionadas em <a href="http://en.wikipedia.org/wiki/Grytviken" id="w">Grytviken</a>, a uns 40&#160&semi;km de Leith.</p>&#10;<p>Davidoff obteve permiss&atilde;o da embaixada brit&acirc;nica para fazer um porto em Leith junto com os 41 trabalhadores, supostamente com objetivo de exercer o seu neg&oacute;cio. Por&eacute;m, entre os trabalhadores estava um grupo de mergulhadores t&aacute;ticos (tropa de elite da Marinha Argentina). A partida chegou a Leith em <a href="http://en.wikipedia.org/wiki/19_de_Mar%C3%A7o" id="w">19 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> a bordo do navio de transporte de tropas Bah&iacute;a Buen Suceso, comandado pelo capit&atilde;o Briatore.</p>&#10;<p>Como &eacute; protocolar, Davidoff deveria ter&shy;se apresentado &agrave; Martin ao atracar nas ilhas Ge&oacute;rgia do Sul. N&atilde;o somente deixou de faz&ecirc;&shy;lo como os &laquo;trabalhadores&raquo; por ele trazidos hastearam a bandeira argentina em Leith. Inconformado com estes fatos, Martin envia um dos cientistas para conversar com os argentinos e informar&shy;lhes de que pisaram em solo brit&acirc;nico e devem observar certas normas. Ainda n&atilde;o &eacute; o momento&semi; a equipe de trabalho obedece e a bandeira &eacute; retirada. N&atilde;o obstante, Martin d&aacute; ci&ecirc;ncia dos fatos ao governador das Malvinas <a href="http://en.wikipedia.org/wiki/Rex_Hunt" id="w">Rex Hunt</a>.</p>&#10;<p>Para o capit&atilde;o Nick Barker, do HMS Endurance, este incidente foi surpresa. Ele havia passado quinze anos nessas &aacute;guas e fazia tempo que observava movimentos estranhos por parte dos argentinos, tanto que j&aacute; havia informado aos seus superiores, embora estes n&atilde;o dessem ouvidos. Decidiu ent&atilde;o mandar um de seus helic&oacute;pteros Wasp para fazer um reconhecimento. A partir do navio Bah&iacute;a Para&iacute;so os argentinos enviam um helic&oacute;ptero tipo Alouette em atitude agressiva, com o pr&oacute;prio capit&atilde;o Trombetta a bordo. Barker retira sua aeronave. Em terra, n&atilde;o obstante, dois <i>royal marines</i> observaram estes movimentos e os notificam ao seu superior em Grytviken, o tenente Keith P. Mills. Na Ge&oacute;rgia do Sul, todo mundo sabe que a guerra iminente. Em Londres, sem d&uacute;vida, n&atilde;o. Whitehall notifica a Barker e Mills que se os argentinos tentarem tomar Grytviken, os soldados brit&acirc;nicos devem usar os coletes de combate amarelos, utilizados para opera&ccedil;&otilde;es antiterroristas na Irlanda do Norte.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/29_de_Mar%C3%A7o" id="w">29 de Mar&ccedil;o</a> de 1982, Trombetta levanta &acirc;ncora e o navio Bah&iacute;a Para&iacute;so se perde no Atl&acirc;ntico Sul. Em Leith permanecem os fuzileiros navais. Por fim, em <a href="http://en.wikipedia.org/wiki/30_de_Mar%C3%A7o" id="w">30 de Mar&ccedil;o</a>, a <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_de_Intelig%C3%AAncia" id="w">intelig&ecirc;ncia</a> brit&acirc;nica se d&aacute; conta que &eacute; iminente uma opera&ccedil;&atilde;o militar argentina sobre as Malvinas.</p>&#10;<a id="O_desembarque_nas_ilhas_Malvinas" name="O_desembarque_nas_ilhas_Malvinas"></a><h3> O desembarque nas ilhas Malvinas </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="1" cellpadding="2" cellspacing="0" class="wikitable" style="margin&shy;left:1em&semi;margin&shy;bottom:1em">&#10;<caption><i>Ordem de batalha</i></caption>&#10;<tr>&#10;<th>For&ccedil;as argentinas</th>&#10;<th>For&ccedil;as brit&acirc;nicas</th></tr>&#10;<tr>&#10;<td><b>For&ccedil;a de Opera&ccedil;&otilde;es 40:</b> </td></tr>&#10;<tr>&#10;<td>(Comandante: vice&shy;almirante Juan Lombardo) </td>&#10;<td>Comandante: governador Rex Hunt</td></tr>&#10;<tr>&#10;<td>&bull; Destr&oacute;ier D&shy;1 H&eacute;rcules (4.100 <a href="http://en.wikipedia.org/wiki/T" id="w">t</a>) com 1 lan&ccedil;ador MM38&shy;Exocet antinavio (4 tubos), 2 lan&ccedil;a&shy;m&iacute;sseis antia&eacute;reos Sea Dart, 1 canh&atilde;o de 114&#160&semi;mm, 2 antia&eacute;reos de 20&#160&semi;mm, 2 lan&ccedil;adores triplos de torpedos de 324&#160&semi;mm e 2 helic&oacute;pteros 2 SH&shy;3H (1976).</td>&#10;<td>&bull; Navio civil costeiro Forrest.</td></tr>&#10;<tr>&#10;<td>&bull; Destr&oacute;ier D&shy;2 Sant&iacute;sima Trinidad (4.100 t) com 1 lan&ccedil;ador MM38&shy;Exocet antinavio (4 tubos), 2 lan&ccedil;a&shy;m&iacute;sseis antia&eacute;reos Sea Dart, 1 canh&atilde;o de 114&#160&semi;mm, 2 antia&eacute;reos de 20&#160&semi;mm, 2 lan&ccedil;adores triplos de torpedos de 324&#160&semi;mm e 2 helic&oacute;pteros 2 SH&shy;3H (1976).</td></tr>&#10;<tr>&#10;<td>&bull; Corveta pesada P&shy;31 Drummond (1.250 t) com 1 lan&ccedil;a&shy;m&iacute;sseis MM&shy;38 Exocet antinavio (4 tubos), 1 canh&atilde;o de 100&#160&semi;mm + 1 de 40&#160&semi;mm (1978).</td></tr>&#10;<tr>&#10;<td>&bull; Corveta pesada P&shy;33 Granville (1.250 t) com 1 lan&ccedil;a&shy;m&iacute;sseis MM&shy;38 Exocet antinavio (4 tubos), 1 canh&atilde;o de 100&#160&semi;mm + 1 de 40&#160&semi;mm (1978).</td></tr>&#10;<tr>&#10;<td>&bull; Submarino S&shy;21 Santa F&eacute; (1.526 t) (ex&shy;USS Catfish SS 339) com dez tubos lan&ccedil;a&shy;torpedos de 254 e 533&#160&semi;mm (1944, modernizado em 1960).</td></tr>&#10;<tr>&#10;<td>&bull;  Navio quebra&shy;gelos de transporte de tropas Q&shy;5 Almirante Ir&iacute;zar (14.900 t) com dois helic&oacute;pteros ligeiros (1978).</td></tr>&#10;<tr>&#10;<td>&bull; Navio de transporte de tropas Isla de los Estados (3.100 t, 1951).</td></tr>&#10;<tr>&#10;<td>&bull; Navio de desembarque LST Cabo San Antonio (8.000 t, 1944).</td></tr>&#10;<tr>&#10;<td>&bull; 102 mergulhadores t&aacute;ticos embarcados.</td>&#10;<td>&bull; 67 fuzileiros navais (Unidade 8901) em terra.</td></tr>&#10;<tr>&#10;<td>&bull; 1&ordm; e 2&ordm; batalh&atilde;o de fuzileiros blindado (com ve&iacute;culos anf&iacute;bios LVTP&shy;7).</td>&#10;<td>&bull; 23 membros da For&ccedil;a Volunt&aacute;ria de Defesa.</td></tr>&#10;<tr>&#10;<td>&bull; Outro n&uacute;mero indeterminado de tropas de infantaria do Regimento de Infantaria 25 do ex&eacute;rcito argentino.</td></tr></table></div>&#10;&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/26_de_Mar%C3%A7o" id="w">26 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, uma importante for&ccedil;a naval argentina havia partido de Porto Belgrano sob o pretexto de realizar algumas manobras com a frota <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">uruguaia</a>. Na verdade, partiram para as Malvinas, embora o mau tempo os tenha atrasado. No dia 30, a intelig&ecirc;ncia brit&acirc;nica notifica ao governador Rex Hunt de que a amea&ccedil;a &eacute; real e que se espera a invas&atilde;o para o dia 2 de abril. Hunt re&uacute;ne as suas poucas tropas e as envia para a defesa das ilhas. Na manh&atilde; do 1 de Abril, apagam o farol e inutilizam o pequeno aeroporto local e seus <a href="http://en.wikipedia.org/wiki/Radar" id="w">radares</a>.</p>&#10;<p>&Agrave;s 21 horas do dia <a href="http://en.wikipedia.org/wiki/1_de_abril" id="w">1 de abril</a> de 1982, 92 mergulhadores t&aacute;ticos argentinos, sob o comando do capit&atilde;o de corveta Guillermo S&aacute;nchez&shy;Sabarots, deixam o destr&oacute;ier Sant&iacute;sima Trinidad e desembarcam em Mullet Creek &agrave;s 23 horas. Nesta mesma hora, o submarino Santa F&eacute; emerge e envia outros dez mergulhadores t&aacute;ticos para colocar as boias de radionavega&ccedil;&atilde;o. Quando o Santa F&eacute; emerge, &eacute; detectado pelo radar de navega&ccedil;&atilde;o do navio costeiro Forrest dando in&iacute;cio &agrave;s hostilidades.</p>&#10;<p>&Agrave; 1h30 do dia <a href="http://en.wikipedia.org/wiki/2_de_abril" id="w">2 de abril</a> de 1982, os homens de S&aacute;nchez&shy;Sabarots se dividem em dois grupos. O primeiro, comandado por ele mesmo, se dirige aos acampamentos de infantaria da marinha brit&acirc;nica em Moody Brook para atac&aacute;&shy;los. O segundo, sob o comando do capit&atilde;o de corveta Pedro Giachino, avan&ccedil;a at&eacute; Puerto Argentino com o objetivo de tomar o Pal&aacute;cio do Governador e captur&aacute;&shy;lo. Por&eacute;m os brit&acirc;nicos, de sobreaviso, evacuaram os acampamentos e est&atilde;o colocados em posi&ccedil;&otilde;es de combate para defender a localidade.</p>&#10;<p>Passado o meio&shy;dia do dia <a href="http://en.wikipedia.org/wiki/3_de_abril" id="w">3 de abril</a> de 1982, a bandeira argentina tremula sobre as ilhas Malvinas, nas ilhas Ge&oacute;rgia do Sul e as ilhas Sandwich do Sul (nestas &uacute;ltimas fazia v&aacute;rios anos). Sucedem grandes manifesta&ccedil;&otilde;es de alegria patri&oacute;tica por toda a Argentina. Fotos dos soldados brit&acirc;nicos capturados deram voltas ao mundo. Os &laquo;terceiro&shy;mundistas&raquo; haviam derrotado com sucesso a &laquo;superpot&ecirc;ncia&raquo;. Os prisioneiros brit&acirc;nicos voltam para casa via Montevid&eacute;u. O plano da Junta militar para recuperar o prest&iacute;gio social parecia ter dado frutos. Sem d&uacute;vida, os militares argentinos que foram testemunhas da feroz resist&ecirc;ncia brit&acirc;nica est&atilde;o agora mais orgulhosos. Se com apenas uma centena de homens puseram em v&aacute;rios cercos a for&ccedil;as extraordinariamente superiores, o que ocorrer&aacute; quando chegar a Marinha Brit&acirc;nica?</p>&#10;<a id="A_recupera%C3%A7%C3%A3o_das_ilhas_pela_Argentina_e_a_rea%C3%A7%C3%A3o_brit%C3%A2nica" name="A_recupera%C3%A7%C3%A3o_das_ilhas_pela_Argentina_e_a_rea%C3%A7%C3%A3o_brit%C3%A2nica"></a><h2> A recupera&ccedil;&atilde;o das ilhas pela Argentina e a rea&ccedil;&atilde;o brit&acirc;nica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Thatcher_reviews_troops.jpg%7C200px%7Cthumb%7Cdireita" id="w"> [[Margaret Thatcher]], revistando as tropas Militares do Reino Unido, Primeira&shy;Ministra brit&acirc;nica durante a Guerra das Malvinas, considerada a vencedora desta Guerra.</a></p>&#10;<p>A recupera&ccedil;&atilde;o das ilhas Malvinas por parte das For&ccedil;as Armadas Argentinas n&atilde;o foi uma a&ccedil;&atilde;o brutal. Geralmente respeitaram a popula&ccedil;&atilde;o local, se bem que praticariam as correspondentes mudan&ccedil;as de <a href="http://en.wikipedia.org/wiki/Top%C3%B4nimo" id="w">top&ocirc;nimos</a> por suas vers&otilde;es argentinas, adotaram o <a href="http://en.wikipedia.org/wiki/Castelhano" id="w">castelhano</a> como l&iacute;ngua oficial e, entre outras mudan&ccedil;as, modificaram o padr&atilde;o de circula&ccedil;&atilde;o de ve&iacute;culos para conduzi&shy;los pela m&atilde;o&shy;direita em vez da esquerda.</p>&#10;<p>Num primeiro momento, a rea&ccedil;&atilde;o brit&acirc;nica foi essencialmente confusa. No dia 2 de abril, o di&aacute;rio <a href="http://en.wikipedia.org/wiki/The_Times" id="w">The Times</a> de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, ao final da primeira p&aacute;gina e no in&iacute;cio da segunda, perguntava como poderia ocorrer tal epis&oacute;dio j&aacute; que os servi&ccedil;os secretos brit&acirc;nicos vinham captando as mensagens de telex da Embaixada Argentina nos &uacute;ltimos seis meses. O p&uacute;blico do Reino Unido reagiu perante as imagens de alguns &laquo;soldados terceiro&shy;mundistas&raquo; mostrando os seus compatriotas rendidos no solo, o que fez explodir na Argentina um verdadeiro sentimento patri&oacute;tico que mudou a configura&ccedil;&atilde;o pol&iacute;tica de seu pa&iacute;s.</p>&#10;<p>O governo de <a href="http://en.wikipedia.org/wiki/Margaret_Thatcher" id="w">Margaret Thatcher</a> estava ent&atilde;o muito debilitado. Suas duras medidas econ&ocirc;micas de cunho <a href="http://en.wikipedia.org/wiki/Neoliberalismo" id="w">neoliberal</a>, ent&atilde;o postas em pr&aacute;tica, colocaram&shy;no em confronto com amplas camadas da popula&ccedil;&atilde;o brit&acirc;nica. Francis Pym, ministro de <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_Exteriores" id="w">Rela&ccedil;&otilde;es Exteriores</a>, n&atilde;o via com bons olhos um conflito com a Argentina pela posse das ilhas remotas do Atl&acirc;ntico Sul. N&atilde;o obstante a tudo isto, no dia 3 de abril, o Reino Unido conseguiu que a ONU aprovasse a resolu&ccedil;&atilde;o 502, exigindo &agrave; Argentina a retirada de suas tropas dos arquip&eacute;lagos ocupados como condi&ccedil;&atilde;o pr&eacute;via para qualquer processo de  negocia&ccedil;&atilde;o. O Reino Unido tamb&eacute;m rompeu todas as rela&ccedil;&otilde;es comerciais com a Argentina, e come&ccedil;ou a buscar aliados diplom&aacute;ticos com &ecirc;xito muito maior que a Junta Argentina.</p>&#10;<p>Durante o conflito b&eacute;lico, que causou a imediata ruptura das rela&ccedil;&otilde;es diplom&aacute;ticas entre ambos os pa&iacute;ses, o <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a> representou os interesses diplom&aacute;ticos da Argentina no <a href="http://en.wikipedia.org/wiki/Reino_Unido_da_Gr%C3%A3&shy;Bretanha_e_Irlanda_do_Norte" id="w">Reino Unido da Gr&atilde;&shy;Bretanha e Irlanda do Norte</a> e, por sua vez, a <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a> representou os interesses diplom&aacute;ticos da Gr&atilde;&shy;Bretanha na Argentina. Assim, os diplomatas argentinos residentes em Londres se converteram em diplomatas peruanos de nacionalidade argentina, e os brit&acirc;nicos em <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, como diplomatas su&iacute;&ccedil;os de nacionalidade brit&acirc;nica. Durante o transcurso do conflito, o adido do <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_de_Intelig%C3%AAncia" id="w">Servi&ccedil;o de Intelig&ecirc;ncia</a> brit&acirc;nico &agrave; Embaixada peruana em Londres e a seus diplomatas foi tal que originou como resposta <a href="http://en.wikipedia.org/wiki/Mensagem_de_distra%C3%A7%C3%A3o" id="w">mensagens de distra&ccedil;&atilde;o</a>.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/9_de_Abril" id="w">9 de Abril</a>, a Gr&atilde;&shy;Bretanha obteve o pleno apoio da <a href="http://en.wikipedia.org/wiki/Comunidade_Econ%C3%B4mica_Europeia" id="w">Comunidade Econ&ocirc;mica Europeia</a> (hoje <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a>), da <a href="http://en.wikipedia.org/wiki/OTAN" id="w">OTAN</a>, da <a href="http://en.wikipedia.org/wiki/Comunidade_Brit%C3%A2nica_das_Na%C3%A7%C3%B5es" id="w">Comunidade Brit&acirc;nica das Na&ccedil;&otilde;es</a> (Commonwealth) e da <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a>. Surgem propostas de paz por parte do <a href="http://en.wikipedia.org/wiki/Secretaria_Geral_das_Na%C3%A7%C3%B5es_Unidas" id="w">Secret&aacute;rio Geral</a> das <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a>, o peruano <a href="http://en.wikipedia.org/wiki/Javier_P%C3%A9rez_de_Cu%C3%A9llar" id="w">Javier P&eacute;rez de Cu&eacute;llar</a>, e do presidente peruano <a href="http://en.wikipedia.org/wiki/Fernando_Bela%C3%BAnde_Terry" id="w">Fernando Bela&uacute;nde Terry</a>.</p>&#10;<p>Por&eacute;m, no dia 30 de Mar&ccedil;o, quando se fez &oacute;bvio de que a invas&atilde;o era um fato, o Governo brit&acirc;nico ordenou que o destr&oacute;ier HMS Antrim, seguido de outros dois navios de superf&iacute;cie e de tr&ecirc;s submarinos nucleares, se dirigissem &agrave; Ge&oacute;rgia do Sul para apoiar o HMS Endurance. O resto das unidades da marinha brit&acirc;nica foi posto em alerta de quatro horas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Alexander_Haig" id="w">Alexander Haig</a>, Secret&aacute;rio de Estado dos Estados Unidos, percorreu milhares de quil&ocirc;metros tentando evitar a guerra entre seus dois aliados. N&atilde;o teve &ecirc;xito. A <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a>, por sua parte, se dedicou a observar o decorrer dos acontecimentos com alegria dissimulada: dois aliados dos Estados Unidos, ambos com governos de <a href="http://en.wikipedia.org/wiki/Direita" id="w">direita</a> &mdash; uma Monarquia Parlamentarista e uma ditadura &mdash;, se enfrentavam. Moscou estava consciente de que, cedo ou tarde, Washington teria que escolher um dos dois. Fazendo isto poderia romper a OTAN ou romper o TIAR. Qualquer das duas op&ccedil;&otilde;es era ben&eacute;fica aos sovi&eacute;ticos.</p>&#10;<p>Na pr&aacute;tica, a neutralidade era imposs&iacute;vel. No final do m&ecirc;s de Abril, o presidente norte&shy;americano <a href="http://en.wikipedia.org/wiki/Ronald_Reagan" id="w">Ronald Reagan</a> apoiou os brit&acirc;nicos. Ao faz&ecirc;&shy;lo descumpriu o TIAR, aplic&aacute;vel em casos de guerra, para favorecer a um membro da OTAN. Sua unilateralidade, em vez de manter a neutralidade por pertencer a dois tratados de defesa, lhe valeu o descr&eacute;dito internacional por flagrante descumprimento dos tratados. Tanto a URSS como <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a> criticaram os Estados Unidos por este abandono do mais fraco, e <a href="http://en.wikipedia.org/wiki/Fidel_Castro" id="w">Fidel Castro</a> chegou a oferecer o seu apoio &agrave; Junta Militar argentina.</p>&#10;<p>Existe uma vis&atilde;o dos fatos que considera que o <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, por sua parte, ao optar por apoiar a Gr&atilde;&shy;Bretanha, descumpriu tamb&eacute;m seu compromisso com o TIAR , deixando um de seus postulados permanentes de pol&iacute;tica exterior na qual era a intangibilidade no cumprimento dos tratados internacionais. Este fato foi, segundo esta vis&atilde;o, o produto das rela&ccedil;&otilde;es muito estreitas cultivadas h&aacute; anos com a Gr&atilde;&shy;Bretanha no &acirc;mbito da marinha, ao qual se agregam as rela&ccedil;&otilde;es especialmente delicadas entre a Argentina e o Chile, que chegaram em 1978 a uma situa&ccedil;&atilde;o pr&eacute;&shy;b&eacute;lica por causa da quest&atilde;o do <a href="http://en.wikipedia.org/wiki/Estreito_de_Beagle" id="w">Canal de Beagle</a>.</p>&#10;<p>&Eacute; poss&iacute;vel que o Chile, nas proximidades da guerra com a Argentina no <a href="http://en.wikipedia.org/wiki/Conflito_de_Beagle" id="w">Conflito de Beagle</a>, tivera poucas op&ccedil;&otilde;es e mais: exigir o cumprimento dos princ&iacute;pios de n&atilde;o&shy;agress&atilde;o baseado nas Na&ccedil;&otilde;es Unidas e constatar que o TIAR<sup id="_ref&shy;b&shy;29TIAR_a" class="reference"><a href="#_note&shy;b&shy;29TIAR" title="">[4]</a></sup> descartava em seu &#34&semi;considerando&#34&semi; qualquer apoio a uma ditadura agressora. A partir deste ponto de vista, este novo &iacute;mpeto de recupera&ccedil;&atilde;o da soberania argentina poderia chegar at&eacute; as fronteiras chilenas reconhecidas pelo multilateral Laudo Arbitral de <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>&shy;<a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>, por&eacute;m a Argentina havia declarado nulo de forma unilateral. O Chile n&atilde;o poderia apoiar a Junta nesta agress&atilde;o, pois mais tarde ela poderia voltar&shy;se contra ele. Por esta raz&atilde;o, as rela&ccedil;&otilde;es entre o Chile e a Gr&atilde;&shy;Bretanha<sup id="_ref&shy;relacioneschile_a" class="reference"><a href="#_note&shy;relacioneschile" title="">[5]</a></sup> evolu&iacute;ram, transformaram&shy;se em coopera&ccedil;&atilde;o.</p>&#10;<p>Desde os &uacute;ltimos dias de Abril, o Reino Unido contou com todo este apoio diplom&aacute;tico, com a intelig&ecirc;ncia norte&shy;americana via <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_artificial" id="w">sat&eacute;lite</a>, com as &uacute;ltimas vers&otilde;es dos armamentos norte&shy;americanos <a href="http://en.wikipedia.org/wiki/Sidewinder" id="w">Sidewinder</a>, m&iacute;sseis <a href="http://en.wikipedia.org/wiki/Stinger" id="w">Stinger</a>, etc e com dados tecnol&oacute;gicos essenciais do que se considerava &mdash;e que se demostraria&mdash; a arma mais perigosa dos argentinos: os m&iacute;sseis antinavio <a href="http://en.wikipedia.org/wiki/Exocet" id="w">Exocet</a> de fabrica&ccedil;&atilde;o francesa. H&aacute; duas vers&otilde;es sobre a conduta dos m&iacute;sseis Exocet:</p>&#10;<p>1&deg;) o Reino Unido obteve acesso aos c&oacute;digos para desativ&aacute;&shy;los em fase operacional, salvo os introduzidos na rep&uacute;blica do <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>.&#10;2&deg;) n&atilde;o obstante as detalhadas informa&ccedil;&otilde;es obtidas pelo construtor <a href="http://en.wikipedia.org/wiki/A%C3%A9rospatiale" id="w">A&eacute;rospatiale</a> sobre as caracter&iacute;sticas dos Exocet e especificamente sobre seu sistema de pontaria final <i>(homing)</i> ficaram in&uacute;teis: este m&iacute;ssil ficou mais perigoso do que se temia e em nenhum momento da guerra puderam estabelecer contramedidas eficazes contra ele.</p>&#10;<p>N&atilde;o houve declara&ccedil;&atilde;o oficial de guerra por nenhuma das duas partes&semi; por&eacute;m, conforme passava o m&ecirc;s de Abril, o mundo viu os dois pa&iacute;ses entrar em guerra.</p>&#10;<a id="A_reocupa%C3%A7%C3%A3o:_Opera%C3%A7%C3%A3o_Corporate" name="A_reocupa%C3%A7%C3%A3o:_Opera%C3%A7%C3%A3o_Corporate"></a><h2> A reocupa&ccedil;&atilde;o: Opera&ccedil;&atilde;o Corporate </h2>&#10;<p>Conforme passava o m&ecirc;s de Abril, mais e mais navios da <a href="http://en.wikipedia.org/wiki/Royal_Navy" id="w">Royal Navy</a> se dirigiam &agrave; zona de conflito em uma a&ccedil;&atilde;o improvisada sob o comando do <a href="http://en.wikipedia.org/wiki/Lorde" id="w">Lorde</a> <a href="http://en.wikipedia.org/wiki/Almirante" id="w">Almirante</a> <a href="http://en.wikipedia.org/wiki/Sir" id="w">Sir</a> John Fieldhouse que recebeu o nome de Opera&ccedil;&atilde;o Corporate. Seu objetivo era a reconquista das ilhas Malvinas, <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia_do_Sul" id="w">Ge&oacute;rgia do Sul</a> e <a href="http://en.wikipedia.org/wiki/Sandwich_do_Sul" id="w">Sandwich do Sul</a> para a Coroa Brit&acirc;nica, e se estenderia desde o dia <a href="http://en.wikipedia.org/wiki/9_de_Abril" id="w">9 de Abril</a> de 1982 at&eacute; o final da Guerra, no dia 14 de Junho de 1982.</p>&#10;<a id="Opera%C3%A7%C3%A3o_Paraquat:_reconquista_das_ilhas_Ge%C3%B3rgia_do_Sul" name="Opera%C3%A7%C3%A3o_Paraquat:_reconquista_das_ilhas_Ge%C3%B3rgia_do_Sul"></a><h3> Opera&ccedil;&atilde;o Paraquat: reconquista das ilhas Ge&oacute;rgia do Sul </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="1" cellpadding="2" cellspacing="0" class="wikitable" style="margin&shy;left:1em&semi;margin&shy;bottom:1em">&#10;<caption><i>Ordem de batalha</i></caption>&#10;<tr>&#10;<th>For&ccedil;as argentinas</th>&#10;<th>For&ccedil;as brit&acirc;nicas</th></tr>&#10;<tr>&#10;<td><b>For&ccedil;as da Opera&ccedil;&atilde;o Paraquat:</b></td></tr>&#10;<tr>&#10;<td>Comandante: capit&atilde;o Brian Young</td></tr>&#10;<tr>&#10;<td>&bull; Submarino S&shy;21 Santa F&eacute; (1.526 t) (ex&shy;USS Catfish SS 339) com dez tubos lan&ccedil;a&shy;torpedos de 254 e 533 <a href="http://en.wikipedia.org/wiki/Mil%C3%ADmetro" id="w">mil&iacute;metros</a> (1944, modernizado em 1960).</td>&#10;<td>&bull; <a href="http://en.wikipedia.org/wiki/Destr%C3%B3ier" id="w">Destr&oacute;ier</a> com m&iacute;sseis guiados D&shy;18 HMS Antrim (6.800 t) com 1 lan&ccedil;a&shy;m&iacute;sseis Seaslug Mk.2 (2 tubos), 1 lan&ccedil;a&shy;m&iacute;sseis MM&shy;38 Exocet (4 tubos)&semi; 2 lan&ccedil;a&shy;m&iacute;sseis Seacat <a href="http://en.wikipedia.org/wiki/Antia%C3%A9reo" id="w">antia&eacute;reos</a> (4 tubos), 1 x 2 canh&otilde;es de 11,4&#160&semi;mm tipo 45 Mk.6&semi; 2 canh&otilde;es de 20&#160&semi;mm e 1 helic&oacute;ptero Westland Wessex com capacidade para lan&ccedil;ar torpedos (1970).</td></tr>&#10;<tr>&#10;<td>&bull; <a href="http://en.wikipedia.org/wiki/Fragata" id="w">Fragata</a> anti&shy;submarina F&shy;126 HMS Plymouth (2.800 t) com 1 lan&ccedil;a&shy;m&iacute;sseis Seacat <a href="http://en.wikipedia.org/wiki/Antia%C3%A9reo" id="w">antia&eacute;reos</a>, 1 canh&atilde;o duplo de 40&#160&semi;mm, 1 canh&atilde;o de 11,4&#160&semi;mm tipo 45 Mk.6 e 1 helic&oacute;ptero Wasp com capacidade para lan&ccedil;ar torpedos (1961, modernizado).</td></tr>&#10;<tr>&#10;<td>&bull; Fragata F&shy;90 HMS Brilliant (2.800 t) com 1 lan&ccedil;a&shy;m&iacute;sseis MM&shy;38 Exocet (4 tubos), 2 lan&ccedil;a&shy;m&iacute;sseis Seawolf <a href="http://en.wikipedia.org/wiki/Antia%C3%A9reo" id="w">antia&eacute;reos</a> com (6 tubos) guiados por laser, os quais estavam em fase experimental, 2 canh&otilde;es de 20&#160&semi;mm, 2 lan&ccedil;a&shy;torpedos anti&shy;submarinos Mk.44 o Mk.46 (3 tubos) e 2 helic&oacute;pteros Lynx, Sea King HAS.5 o Merlin (1981).</td></tr>&#10;<tr>&#10;<td>&bull; Navio de patrulha &aacute;rtica HMS Endurance (3.600 t), com dois helic&oacute;pteros Wasp.</td></tr>&#10;<tr>&#10;<td>&bull; Navio petroleiro e de suprimentos HMS Tidespring (27.400 t) com casco refor&ccedil;ado para opera&ccedil;&otilde;es polares (1963).</td></tr>&#10;<tr>&#10;<td>&bull; Submarino nuclear S&shy;48 HMS Conqueror (7.200 t), com seis tubos lan&ccedil;a&shy;torpedos de 533&#160&semi;mm (1971).</td></tr>&#10;<tr>&#10;<td>&bull; Guarni&ccedil;&atilde;o: 130 fuzileiros navais.</td>&#10;<td>&bull; 42&#160&semi;&deg;Comando <i>royal marines</i></td></tr>&#10;<tr>&#10;<td>&bull; Comandos SAS e SBS.</td></tr>&#10;<tr>&#10;<td>(Comandante: tenente&shy;comandante Luis Lagos) </td>&#10;<td>(Comandante: major J.M.G. Sheridan)</td></tr></table></div>&#10;&#10;<p>Desde o princ&iacute;pio, foi evidente que o primeiro objetivo teria que ser nas ilhas Ge&oacute;rgia do Sul. N&atilde;o somente havia um navio brit&acirc;nico na &aacute;rea, o HMS Endurance, como tamb&eacute;m que os dados da intelig&ecirc;ncia notificavam que a presen&ccedil;a argentina nestas ilhas praticamente desabitadas era reduzida. Reconquistar as ilhas Ge&oacute;rgia do Sul proporcionaria um pequeno ponto de apoio terrestre &agrave; Frota Brit&acirc;nica, por&eacute;m sobretudo teria um efeito propagand&iacute;stico de grande import&acirc;ncia sobre a popula&ccedil;&atilde;o argentina, brit&acirc;nica e internacional: a Royal Navy chegou. Pelo contr&aacute;rio, um fracasso nesta recupera&ccedil;&atilde;o poderia implicar graves problemas internos para Margaret Thatcher e o descr&eacute;dito internacional definitivo do Reino Unido. Denominada Opera&ccedil;&atilde;o Paraquat, consistiu em uma s&eacute;rie de improvisa&ccedil;&otilde;es e desprop&oacute;sitos t&aacute;ticos e estrat&eacute;gicos que saiu bem por pura sorte e pela fraqueza das for&ccedil;as opositoras. Dado &agrave;s cr&iacute;ticas desta opera&ccedil;&atilde;o, o almirante Fieldhouse  havia organizado em segredo e com uma cadeia de comando distinta da que utilizavam &agrave;s for&ccedil;as que se preparavam para reconquistar as Malvinas.</p>&#10;<p>O primeiro que chegou, no dia 19, foi o submarino nuclear HMS Conqueror. Sua presen&ccedil;a, em princ&iacute;pio, expulsava da &aacute;rea a frota argentina e garantia a seguran&ccedil;a do HMS Endurance: o HMS Conqueror era um submarino projetado para combater a armada sovi&eacute;tica, com uma tripula&ccedil;&atilde;o treinada para lutar contra os cruzadores e submarinos russos, pelo que n&atilde;o era prov&aacute;vel que nenhum elemento da frota argentina oferecesse uma resist&ecirc;ncia significativa. No dia 20, um avi&atilde;o de <a href="http://en.wikipedia.org/wiki/Cartografia" id="w">cartografia</a> e <a href="http://en.wikipedia.org/wiki/Reconhecimento" id="w">reconhecimento</a> por radar <a href="http://en.wikipedia.org/wiki/Handley_Page_Victor" id="w">Handley Page Victor</a> retornava a <a href="http://en.wikipedia.org/wiki/Ilha_de_Ascens%C3%A3o" id="w">ilha de Ascens&atilde;o</a> depois de levantar novos mapas do arquip&eacute;lago (sempre vari&aacute;veis devido aos glaciares) e de cobrir 150.000 milhas quadradas de mar. Com 14h e 45 min de dura&ccedil;&atilde;o, trata&shy;se da maior miss&atilde;o de reconhecimento de todos os tempos. Fez mapas estupendos, por&eacute;m na miss&atilde;o de observa&ccedil;&atilde;o retornou com m&atilde;os vazias: a frota de superf&iacute;cie argentina n&atilde;o estava na &aacute;rea.</p>&#10;<p>Durante o dia 21, o restante da for&ccedil;a brit&acirc;nica chegou nas proximidades das ilhas Ge&oacute;rgia do Sul. Desde o primeiro momento, p&ocirc;s em evidencia a pobre gest&atilde;o da opera&ccedil;&atilde;o: n&atilde;o estava claro quem mandava sobre quem, n&atilde;o atendeu aos experientes cientistas do British Antarctic Survey, perfeitos conhecedores da zona, o que deixou ao 19&#160&semi;&deg;Comando do 22&ordm; Regimento do <a href="http://en.wikipedia.org/wiki/Special_Air_Service_(SAS)" id="w">SAS</a> (<i>Special Air Service</i>: servi&ccedil;o a&eacute;reo especial, tropas de elite) engajados no glaciar Fortuna em meio a um clima hostil: ventos de quase 200&#160&semi;km/h e ondas de for&ccedil;a 11, com o <a href="http://en.wikipedia.org/wiki/Bar%C3%B4metro" id="w">bar&ocirc;metro</a> chegando a marcar os 965 <a href="http://en.wikipedia.org/wiki/Bar_(unidade)" id="w">milibares</a> de press&atilde;o.</p>&#10;<p>E no dia 23, um fraco eco no <a href="http://en.wikipedia.org/wiki/Sonar" id="w">sonar</a> localizou a presen&ccedil;a do submarino argentino S&shy;21 ARA Santa F&eacute;&semi; todas as opera&ccedil;&otilde;es foram rastreadas de imediato, o HMS Tidespring  foi enviado para as &aacute;guas afastadas, outros dois petroleiros em aproxima&ccedil;&atilde;o se desviaram e a frota brit&acirc;nica se despregou em ordem de combate para intercept&aacute;&shy;lo.</p>&#10;<p>A Opera&ccedil;&atilde;o Paraquat havia se transformado em uma opera&ccedil;&atilde;o de resgate de montanha, e houve a estranha persegui&ccedil;&atilde;o de um submarino diesel&shy;el&eacute;trico constru&iacute;do durante a <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a>, enquanto as tropas de Lagos e Astiz em Grytviken e Leith permaneciam distra&iacute;das ao que se passava.</p>&#10;<p>Resgatar as tropas retidas lhes custou tr&ecirc;s helic&oacute;pteros, at&eacute; que finalmente 16 homens cansados e com frio vieram aterrissar no HMS <i>Antrim</i> a bordo do &uacute;nico helic&oacute;ptero carregado al&eacute;m de suas especifica&ccedil;&otilde;es. Os brit&acirc;nicos se concentraram agora em achar um ponto de inser&ccedil;&atilde;o adequado &mdash;ouvindo desta vez os conselhos dos cientistas do British Antarctic Survey&mdash; e perseguir o <i>Santa F&eacute;.</i></p>&#10;<p>O capit&atilde;o Bicain, no comando do <i>Santa F&eacute;,</i> n&atilde;o estava ali por gostar. Suas ordens consistiam em evitar a poss&iacute;vel presen&ccedil;a brit&acirc;nica para desembarcar os parcos refor&ccedil;os em Grytviken. Por isto, seu submarino estava abarrotado de gente, por&eacute;m a pouca intimidade era o menor de seus problemas. Ele ordenava evitar a terceira frota do mundo com um navio que vira um <a href="http://en.wikipedia.org/wiki/Dique_seco" id="w">dique seco</a> pela &uacute;ltima vez em 1960. Estava t&atilde;o deteriorado que n&atilde;o podia controlar sua profundidade&semi; s&oacute; tinha duas poss&iacute;veis posi&ccedil;&otilde;es, na superf&iacute;cie ou submergido a cota fixa. Operar os tubos lan&ccedil;a&shy;torpedos implicava o risco de sofrer uma explos&atilde;o. Frente a isto, est&atilde;o navios e submarinos pensados para lutar na <a href="http://en.wikipedia.org/wiki/Terceira_Guerra_Mundial" id="w">Terceira Guerra Mundial</a>.</p>&#10;<p>Apesar de tudo, o capit&atilde;o Bicain fez chegar muito longe. Por&eacute;m, era uma peleja imposs&iacute;vel. &Agrave;s 11h do dia <a href="http://en.wikipedia.org/wiki/25_de_Abril" id="w">25 de Abril</a> de 1982, um helic&oacute;ptero do HMS <i>Antrim</i> o detectou outra vez e, antes de deixar o local novamente, lan&ccedil;ou duas <a href="http://en.wikipedia.org/wiki/Carga_de_profundidade" id="w">cargas de profundidade</a> t&atilde;o obsoletas como o submarino ao que dirigia (o &uacute;nico armamento que levava a bordo). Uma delas explodiu muito perto e inundou os tanques de flutua&ccedil;&atilde;o do <i>Santa F&eacute;</i>, que se viu obrigado a sair da superficie. Agora &eacute; um alvo f&aacute;cil para toda sorte de canh&otilde;es, m&iacute;sseis e torpedos, Bicain tratou desesperadamente de chegar a Grytviken.</p>&#10;<p>Os brit&acirc;nicos n&atilde;o iriam deixar escapar uma presa t&atilde;o f&aacute;cil. Outro helic&oacute;ptero lan&ccedil;ou dois m&iacute;sseis AS&shy;12. Atingiram na torreta, por&eacute;m, como foi feito durante a reforma de 1960, havia sido reconstru&iacute;do em materiais pl&aacute;sticos, n&atilde;o ofereceu suficiente resist&ecirc;ncia para ativar a sua espoleta e os m&iacute;sseis passaram tranquilamente adiante. Ainda o atacaram pela terceira vez, com <a href="http://en.wikipedia.org/wiki/Torpedo" id="w">torpedos</a> dirigidos contra as suas h&eacute;lices, por&eacute;m naquela &eacute;poca os torpedos anti&shy;submarinos n&atilde;o explodiram ao alcan&ccedil;ar alvos de superficie por raz&otilde;es de seguran&ccedil;a. Para assombro de todos, especialmente de seus ocupantes, o <i>Santa F&eacute;</i> veio chegar trabalhosamente a Grytviken e ser evacuado. Ficou avariado e partiu adiante.</p>&#10;<p>Entretanto, as tropas do SAS e do SBS acharam finalmente os pontos de inser&ccedil;&atilde;o adequados. Na aus&ecirc;ncia de patrulhas argentinas, simplesmente caminharam at&eacute; Grytviken e Leith. Ao chegar na primeira, encontraram&shy;se bandeiras brancas fincadas nos edificios. O tenente&shy;comandante Luis Lagos, ao cargo das ilhas Ge&oacute;rgia do Sul, havia decidido n&atilde;o lutar diante de for&ccedil;as t&atilde;o enormes. Na manh&atilde; do dia 26, Lagos firmava a rendi&ccedil;&atilde;o na base do British Antarctic Survey em King Edwards Point. <a href="http://en.wikipedia.org/wiki/Alfredo_Astiz" id="w">Alfredo Astiz</a>, respons&aacute;vel pelos quinze mergulhadores t&aacute;ticos em Leith n&atilde;o aceitou, a princ&iacute;pio, este fato. Por&eacute;m, diante do que se tinha acima, pela tarde firmaria tamb&eacute;m a rendi&ccedil;&atilde;o a bordo do HMS Plymouth, copiando desnecessariamente o ato de Lagos. Incapaz de resistir ao ataque brit&acirc;nico, Alfredo Astiz se rendeu a uma pequena for&ccedil;a de comando brit&acirc;nica e assinou o documento de rendi&ccedil;&atilde;o incondicional sem disparar um &uacute;nico tiro, o que violaria o c&oacute;digo militar: &#34&semi;Um soldado ser&aacute; condenado &agrave; pris&atilde;o por tr&ecirc;s a cinco anos se, em combate com um inimigo estrangeiro, se entregar sem ter esgotado seu suprimento de muni&ccedil;&atilde;o, ou sem ter perdido dois ter&ccedil;os dos homens sob seu comando.&#34&semi;</p>&#10;<p>A imagem de Astiz assinando o documento de rendi&ccedil;&atilde;o deu a volta ao mundo. A <i><a href="http://en.wikipedia.org/wiki/Bandeira_do_Reino_Unido" id="w">Union Jack</a></i> tremulava de novo sobre as ilhas Ge&oacute;rgia do Sul.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Black_Buck_I:_bombardeiros_nucleares_sobre_Puerto_Argentino" name="Black_Buck_I:_bombardeiros_nucleares_sobre_Puerto_Argentino"></a><h3> Black Buck I: bombardeiros nucleares sobre Puerto Argentino </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="1" cellpadding="2" cellspacing="0" class="wikitable" style="margin&shy;left:1em&semi;margin&shy;bottom:1em">&#10;<caption><i>Ordem de batalha</i></caption>&#10;<tr>&#10;<th>For&ccedil;as argentinas</th>&#10;<th>For&ccedil;as brit&acirc;nicas</th></tr>&#10;<tr>&#10;<td>&bull; Porta&shy;avi&otilde;es HMS <i>Invincible</i> e escoltas.</td></tr>&#10;<tr>&#10;<td>&bull; 2&ordm; esquadr&atilde;o de bombardeiros Canberra operando a partir do territ&oacute;rio continental argentino.</td>&#10;<td>&bull; 2 bombardeiros Vulcan operando a partir da ilhade Ascens&atilde;o.</td></tr>&#10;<tr>&#10;<td>&bull; Avi&otilde;es COIN Pucar&aacute; estacionados nas ilhas Malvinas.</td>&#10;<td>&bull; 800&ordm; esquadr&atilde;o de avi&otilde;es t&aacute;ticos Sea Harrier na configura&ccedil;&atilde;o de ataque operando a partir do HMS Invincible.</td></tr>&#10;<tr>&#10;<td>&bull; 6&ordm; esquadr&atilde;o de ca&ccedil;a&shy;bombardeiros IAI Dagger operando a partir do territ&oacute;rio continental argentino.</td>&#10;<td>&bull; 801&ordm; esquadr&atilde;o de avi&otilde;es t&aacute;ticos Sea Harrier em configura&ccedil;&atilde;o de patrulha a&eacute;rea de combate (CAP) operando a partir do HMS Invincible.</td></tr>&#10;<tr>&#10;<td>&bull; 8&ordm; esquadr&atilde;o de ca&ccedil;as Mirage III operando a partir do territ&oacute;rio continental argentino.</td></tr>&#10;<tr>&#10;<td>&bull; Defesa antia&eacute;rea terrestre nas Ilhas Malvinas.</td></tr></table></div>&#10;&#10;<p>Apesar de ter tomado as ilhas Ge&oacute;rgia do Sul, o Reino Unido necessitava demonstrar algumas coisas tanto para a Argentina como para a opini&atilde;o p&uacute;blica internacional. A primeira delas &eacute; que dispunha da capacidade de atacar pelo ar tanto as ilhas Malvinas como o territ&oacute;rio continental argentino. Paralelamente, o almirante Fieldhouse n&atilde;o queria ver jatos inimigos operando a partir do arquip&eacute;lago. Por tudo isto, foi planejado uma s&eacute;rie de opera&ccedil;&otilde;es de ataque a terra contra o aeroporto de Puerto Argentino que se desenvolveria mediante bombardeiros <a href="http://en.wikipedia.org/wiki/Avro_Vulcan" id="w">Vulcan</a> baseados na ilha de Ascens&atilde;o.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Vulcan.filton.arp.750pix.jpg%7C300px%7Cesquerda%7Cthumb" id="w">O bombardeiro nuclear [[Avro Vulcan]] ou &laquo;bombardeiro V&raquo;, utilizado nas opera&ccedil;&otilde;es Black Buck.</a>&#10;O Vulcan, um <a href="http://en.wikipedia.org/wiki/Bombardeiro" id="w">bombardeiro</a> projetado para ataque nuclear estrat&eacute;gico, n&atilde;o tinha tanto alcance. Foi necess&aacute;rio planejar complexas opera&ccedil;&otilde;es t&aacute;ticas de reabastecimento de combust&iacute;vel em voo utilizando <a href="http://en.wikipedia.org/wiki/Avi%C3%A3o_tanque" id="w">avi&otilde;es tanque</a> <a href="http://en.wikipedia.org/wiki/Handley_Page_Victor" id="w">Victor</a>. Por&eacute;m, os Victor tampouco iam t&atilde;o longe, pelo que era necess&aacute;rio reabastec&ecirc;&shy;los por sua vez. Em suma, para cada dois Vulcan que chegavam &agrave;s ilhas Malvinas a partir da Ilha de Ascens&atilde;o, eram necess&aacute;rios onze avi&otilde;es de reabastecimento em voo, sendo o ataque a maior dist&acirc;ncia jamais realizado at&eacute; ent&atilde;o.<sup id="_ref&shy;record_a" class="reference"><a href="#_note&shy;record" title="">[7]</a></sup></p>&#10;<p>O primeiro destes ataques foi realizado sobre o aeroporto de Puerto Argentino em <a href="http://en.wikipedia.org/wiki/30_de_abril" id="w">30 de abril</a> de 1982 &agrave;s 8h da manh&atilde;, com 21 bombas convencionais, com <a href="http://en.wikipedia.org/wiki/Ogiva_(armas)" id="w">ogiva</a> de 429&#160&semi;kg (<a href="http://en.wikipedia.org/wiki/Mk&shy;84" id="w">Mk 84</a>) de alto poder explosivo, das quais somente uma acertou a lateral da pista.</p>&#10;<p>Uma destas aeronaves foi protagonista de um entrave diplom&aacute;tico entre Brasil, Inglaterra e Argentina. Em 3 de junho de 1982, um Vulcan sofre uma pane, impedindo seu reabastecimento em voo e, com n&iacute;vel cr&iacute;tico de combust&iacute;vel, o piloto Neil McDougall solicita ao controle a&eacute;reo da <a href="http://en.wikipedia.org/wiki/Base_A%C3%A9rea_do_Gale%C3%A3o" id="w">Base A&eacute;rea do Gale&atilde;o</a>, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, autoriza&ccedil;&atilde;o para efetuar um pouso de emerg&ecirc;ncia.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Em seguida foram enviados dois <a href="http://en.wikipedia.org/wiki/Northrop_F&shy;5E_Tiger_II" id="w">ca&ccedil;as F5</a> para interceptar e escoltar o Vulcan at&eacute; o o Gale&atilde;o. O governo brasileiro reteve a aeronave por alguns dias, at&eacute; ser devolvido ao brit&acirc;nicos sem o armamento, ap&oacute;s um apelo formal da embaixada inglesa em 5 de junho, no qual afirmava que aquela situa&ccedil;&atilde;o acarretaria &#34&semi;s&eacute;rias consequ&ecirc;ncias para as amistosas rela&ccedil;&otilde;es entre Gr&atilde;&shy;Bretanha e Brasil &#34&semi;.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Mais devastadores tornaram os ataques que se seguiram imediatamente, realizados pelos avi&otilde;es <a href="http://en.wikipedia.org/wiki/Sea_Harrier" id="w">Sea Harrier</a> do esquadr&atilde;o 800&ordm; operando a partir do <a href="http://en.wikipedia.org/wiki/Porta&shy;avi%C3%B5es" id="w">porta&shy;avi&otilde;es</a> brit&acirc;nico HMS <i>Invincible</i> que j&aacute; havia chegado &agrave; zona. Atacaram o aeroporto de Puerto Argentino com <a href="http://en.wikipedia.org/wiki/Bomba_de_fragmenta%C3%A7%C3%A3o" id="w">bombas de fragmenta&ccedil;&atilde;o</a>, causando alguns danos nas infraestruturas anexas. Por&eacute;m o maior dano foi realizado no aer&oacute;dromo de Goose Green, de onde os argentinos haviam estacionado avi&otilde;es de ataque ligeiro <a href="http://en.wikipedia.org/wiki/I.A._58_Pucar%C3%A1" id="w">Pucar&aacute;</a> do 3o. Grupo. Mais ou menos &agrave;s 8h25min, um dos Pucar&aacute; ficou destru&iacute;do, dois danificados sem qualquer possibilidade de reparo e as instala&ccedil;&otilde;es do aeroporto severamente afetadas. O tenente Jukic morreu a bordo do seu Pucar&aacute; enquanto tratava de decolar.</p>&#10;<p>Nesse momento, a For&ccedil;a A&eacute;rea Argentina j&aacute; havia reagido e enviou <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a" id="w">ca&ccedil;as</a> <a href="http://en.wikipedia.org/wiki/Mirage" id="w">Mirage</a> do  8&ordm; Grupo, <a href="http://en.wikipedia.org/wiki/IAI_Dagger" id="w">IAI Daggers</a> do 6&ordm; Grupo e bombardeiros <a href="http://en.wikipedia.org/wiki/Bombardeiro_Canberra" id="w">Canberra</a> do 2&ordm; grupo: o destr&oacute;ier HMS <i>Glamorgan</i> e as fragatas HMS <i>Arrow</i> e <i>Alacrity</i> sofreram danos menores, por&eacute;m o pre&ccedil;o pago foi elevado. Nos combates a&eacute;reos posteriores aos dois Harriers do Esquadr&atilde;o 801 se enfrentaram com um n&uacute;mero similar de Mirages.  As t&aacute;ticas de combate a&eacute;reo dos Mirage argentinos foram muito deficientes, j&aacute; que voavam ao estilo &#34&semi;corpo a corpo&#34&semi; e no confronto os brit&acirc;nicos derrubaram um Mirage, e danificaram outro com disparos de m&iacute;sseis guiados.  No confronto posterior derrubaram um IAI Dagger e um Canberra sem sofrer baixas brit&acirc;nicas, e mesmo assim, acabaram danificando um Turbo Mentor.</p>&#10;<p>O Mirage avariado no combate com os Harrier, pilotado pelo capit&atilde;o Garc&iacute;a Cuerva, tenta pousar em Puerto Argentino. Por&eacute;m, a defesa <a href="http://en.wikipedia.org/wiki/Antia%C3%A9reo" id="w">antia&eacute;rea</a> o confunde com um avi&atilde;o brit&acirc;nico e o derruba, o que acabaria com a sua vida&semi; foi um lament&aacute;vel incidente de fogo amigo. Outros tr&ecirc;s pilotos argentinos ficaram mortos ou desaparecidos no mar.&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right" border="1" cellpadding="2" cellspacing="0" class="wikitable" style="margin&shy;left:1em&semi;margin&shy;bottom:1em">&#10;<caption><i>Saldo da batalha</i></caption>&#10;<tr>&#10;<th>Perdas argentinas</th>&#10;<th>Perdas brit&acirc;nicas</th></tr>&#10;<tr>&#10;<td>&bull; Graves danos no aeroporto de Puerto Argentino.</td>&#10;<td>&bull; Nenhum.</td></tr>&#10;<tr>&#10;<td>&bull; Graves danos no aer&oacute;dromo de Goose Green.</td></tr>&#10;<tr>&#10;<td>&bull; 1 + 2 avi&otilde;es t&aacute;ticos Pucar&aacute;</td></tr>&#10;<tr>&#10;<td>&bull; 1 + 1 ca&ccedil;as Mirage III</td></tr>&#10;<tr>&#10;<td>&bull; 1 ca&ccedil;a&shy;bombardero IAI Dagger</td></tr>&#10;<tr>&#10;<td>&bull; 1 bombardeiro Canberra</td></tr>&#10;<tr>&#10;<td><b>Baixas civis</b></td></tr>&#10;<tr>&#10;<td>&bull; 2 mortos + 2 desaparecidos (declarados mortos).</td>&#10;<td>&bull; Nenhum.</td></tr></table></div>&#10;<p>A Opera&ccedil;&atilde;o Black Buck I  teve &ecirc;xito com um brilhante alcance operacional, por&eacute;m foi um fracasso quanto aos seus resultados pr&aacute;ticos, j&aacute; que o aeroporto de Puerto Argentino nunca ficou totalmente inutilizado e os v&ocirc;os de transporte do <a href="http://en.wikipedia.org/wiki/C&shy;130_H%C3%A9rcules" id="w">C&shy;130 H&eacute;rcules</a> se mantiveram at&eacute; &agrave; &uacute;ltima noite da guerra. Sem d&uacute;vida, o Reino Unido havia demostrado sua capacidade para atacar o arquip&eacute;lago, inclusive o territ&oacute;rio continental argentino, a partir de bases tanto em terra como no mar, assistindo ao segundo golpe propagand&iacute;stico e destruindo v&aacute;rias aeronaves no ar e em terra, tudo isto sem sofrer nenhuma perda. Por&eacute;m, o almirante Fieldhouse queria algo mais.&#10; </p>&#10;<a id="O_afundamento_do_ARA_General_Belgrano" name="O_afundamento_do_ARA_General_Belgrano"></a><h3> O afundamento do ARA General Belgrano </h3>&#10;<p> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="1" cellpadding="2" cellspacing="0" class="wikitable" style="margin&shy;left:1em&semi;margin&shy;bottom:1em">&#10;<caption><i>Ordem de batalha</i></caption>&#10;<tr>&#10;<th>For&ccedil;as argentinas</th>&#10;<th>For&ccedil;as brit&acirc;nicas</th></tr>&#10;<tr>&#10;<td><b>For&ccedil;a de opera&ccedil;&otilde;es 79.3:</b></td></tr>&#10;<tr>&#10;<td>&bull; Cruzador (C&shy;4) <a href="http://en.wikipedia.org/wiki/ARA_General_Belgrano" id="w">General Belgrano</a> (12.242 t), com quinze canh&otilde;es de 152&#160&semi;mm, 8 canh&otilde;es antia&eacute;reos de 127&#160&semi;mm, v&aacute;rios canh&otilde;es antia&eacute;reos de 40&#160&semi;mm e de 20&#160&semi;mm, 1 lan&ccedil;a&shy;m&iacute;sseis antia&eacute;reo Sea Cat e 2 helic&oacute;pteros (1938, atualizado en 1968).</td>&#10;<td>&bull; Submarino nuclear S&shy;48 HMS Conqueror (7.200 t), com seis tubos lan&ccedil;a&shy;torpedos de 533&#160&semi;mm (1971).</td></tr>&#10;<tr>&#10;<td>&bull; Destr&oacute;ier (D&shy;26) ARA Hip&oacute;lito Bouchard (3.315 t) com quatro lan&ccedil;a&shy;m&iacute;sseis antinavio com um m&iacute;ssil MM&shy;38 Exocet cada um, 6 canh&otilde;es de 127&#160&semi;mm, 23 canh&otilde;es antia&eacute;reos de 40&#160&semi;mm e de 20&#160&semi;mm, 10 lan&ccedil;adores de cargas de profundidade e 10 tubos lan&ccedil;a&shy;torpedos de 533&#160&semi;mm (1944, atualizado em 1976).</td></tr>&#10;<tr>&#10;<td>&bull; Destr&oacute;ier (D&shy;29) ARA Piedra Buena (3.315 t) com quatro lan&ccedil;a&shy;m&iacute;sseis antinavio com um m&iacute;ssil MM&shy;38 Exocet cada um, 6 canh&otilde;es de 127&#160&semi;mm, 23 canh&otilde;es antia&eacute;reos de 40&#160&semi;mm e de 20&#160&semi;mm, 10 lan&ccedil;adores de cargas de profundidade e 10 tubos lan&ccedil;a&shy;torpedos de 533&#160&semi;mm (1944, atualizado em 1979).</td></tr></table></div>&#10;&#10;<p>Se bem com a chegada da Royal Navy e a inutiliza&ccedil;&atilde;o do submarino Santa F&eacute;, a frota argentina havia deslocado para posi&ccedil;&otilde;es mais pr&oacute;ximas do continente. O almirante Fieldhouse desejava firmemente ser atracada no porto. N&atilde;o estava disposto a arriscar seus preciosos navios em batalhas navais como as da Segunda Guerra Mundial. Para isto, necessitava provocar um golpe brutal, algo que convencera aos seus almirantes e a Junta de que sair ao mar era a pior das ideias poss&iacute;veis. Tamb&eacute;m fazia falta um golpe propagand&iacute;stico definitivo do que oferecer a Londres, mais al&eacute;m da recupera&ccedil;&atilde;o de ilhotas obscuras e o &ecirc;xito das opera&ccedil;&otilde;es de bombardeio todavia meio secretas.</p>&#10;<p>Para o dia 30 de abril, as unidades mais relevantes da for&ccedil;a de opera&ccedil;&otilde;es brit&acirc;nica j&aacute; haviam configurado dois grupos de opera&ccedil;&otilde;es na zona das Malvinas, compostos por dois porta&shy;avi&otilde;es (HMS Hermes e HMS Invincible), quatro destr&oacute;iers (HMS Glamorgan, HMS Conventry, HMS Glasgow e HMS Sheffield), quatro fragatas (HMS Broadsword, HMS Alacrity, HMS Arrow e HMS Yarmouth) e dois navios petroleiros e de suprimentos (Olmeda e Resource). Com sua posi&ccedil;&atilde;o assim consolidada, o Reino Unido declarou uma &laquo;zona de exclus&atilde;o total&raquo; (TEZ) de 200 milhas n&aacute;uticas ao redor do arquip&eacute;lago, cujo centro n&atilde;o estava bem definido. Qualquer navio ou aeronave argentina que passar dentro destas &aacute;guas poderia ser atacado sem pr&eacute;vio aviso. O certo &eacute; que, como temos visto, a frota argentina havia decidido retirar&shy;se da &aacute;rea por iniciativa pr&oacute;pria em tr&ecirc;s grupos muito dispersos. O General Belgrano e suas duas escoltas patrulhavam o Banco Burdwood, situados no limite sul desta zona de exclus&atilde;o. N&atilde;o parece prov&aacute;vel que navios t&atilde;o antigos cometeram a imprud&ecirc;ncia de penetrar na zona proibida. Naquele mesmo dia, foram detectados pelo submarino nuclear HMS Conqueror, procedente da reconquista das ilhas Ge&oacute;rgia do Sul.</p>&#10;<p>Londres havia preferido ter colocado o <i>25 de Mayo</i>, &uacute;nico porta&shy;avi&otilde;es da Marinha Argentina como alvo. O General Belgrano, sem d&uacute;vida, era o segundo maior navio do Grupo de Tarefas 79 (nome dado &agrave; Frota Mar&iacute;tima argentina durante o conflito das Malvinas. Ao meio&shy;dia do dia <a href="http://en.wikipedia.org/wiki/2_de_Maio" id="w">2 de Maio</a> de 1982, e apesar de haver uma proposta de paz do Presidente em suas m&atilde;os, o governo de Margaret Thatcher autorizou o afundamento do General Belgrano com seus 1.093 tripulantes.</p>&#10;<p>&Agrave;s 15h do dia 2 de Maio de 1982, com ondas de 12 m de altura, ventos de 120&#160&semi;km/h e temperatura ambiente em torno de &shy;10&#160&semi;&deg;C , o capit&atilde;o do HMS Conqueror, Chris Wreford&shy;Brown ordenou o desfecho de combate e carregar os tubos lan&ccedil;a&shy;torpedos com os obsoletos Mk 8 (considerados mais confi&aacute;veis do que os novos Tigerfish).</p>&#10;<p>Cada um destes torpedos n&atilde;o guiados carregava 363&#160&semi;kg de alto explosivo. Em nenhum momento o grupo de tarefas 79.3 se deu conta de que o ataque era iminente. &Agrave;s 16h, e a curta dist&acirc;ncia, Wreford&shy;Brown deu a ordem de disparar os tr&ecirc;s torpedos. Um deles poderia alcan&ccedil;ar o Hip&oacute;lito Bouchard, por&eacute;m errou o alvo. Os outros dois acertaram em cheio o General Belgrano. O primeiro acertou a sala de m&aacute;quinas de popa &agrave;s 16h01min, abrindo um rombo de 20 m no casco, partindo a quilha e matando 272 tripulantes. O segundo acertou na proa, o que fez desaparecer 15 m do barco, por&eacute;m aparentemente sem causar v&iacute;timas.</p>&#10;<p>O navio estava perdido. &Agrave;s 16h24min, o capit&atilde;o H&eacute;ctor Bonzo ordenou evacu&aacute;&shy;lo. Seu destr&oacute;ier de escolta <i>Piedra Buena</i> se lan&ccedil;ou &agrave; ca&ccedil;a do submarino inimigo, por&eacute;m Wreford&shy;Brown escapou facilmente de um navio t&atilde;o antigo. N&atilde;o obstante, durante os dias seguintes haveria tentativas sucessivas de afundar o HMS <i>Conqueror</i>, todas elas sem sucesso. Voltaria ao Reino Unido depois da guerra, tremulando a <i><a href="http://en.wikipedia.org/wiki/Jolly_Roger" id="w">Jolly Roger</a></i> (a bandeira pirata preta com a caveira e os dois ossos cruzados brancos, s&iacute;mbolo de vit&oacute;ria na Marinha Brit&acirc;nica desde os princ&iacute;pios da Idade Moderna).</p>&#10;<p>323 marinheiros argentinos perderam a vida (a metade do total de mortos argentinos durante o conflito) em consequ&ecirc;ncia do afundamento do General Belgrano, acontecimento este que n&atilde;o foi bem recebido no cen&aacute;rio internacional. Em muitos pa&iacute;ses consideravam isto como uso desproporcionado da for&ccedil;a sobre um navio obsoleto, com muitas tripula&ccedil;&otilde;es a bordo &mdash;em boa parte, marinheiros recrutas&mdash; e fora da TEZ, refor&ccedil;ando as posturas <a href="http://en.wikipedia.org/wiki/Pacifismo" id="w">pacifistas</a> em governos e cidad&atilde;os de todo o mundo. N&atilde;o obstante, no Reino Unido foi ocasi&atilde;o de comemora&ccedil;&otilde;es populares e primeiras&shy;p&aacute;ginas de jornais como <span class="image"><img alt="esta do di&aacute;rio ''The Sun''" rel="nofollow" src="http://newsimg.bbc.co.uk/media/images/40067000/jpg/_40067978_gotchalong.jpg" /></span>. Por outro lado, outros meios de imprensa, come&ccedil;aram a assumir posturas moderadas e inclusive contr&aacute;rias &agrave; guerra, diante de tal perda de vidas. H&aacute; posi&ccedil;&otilde;es que consideram o afundamento do General Belgrano como um crime de guerra, j&aacute; que este se encontrava fora da zona de exclus&atilde;o imposta pelo Reino Unido no momento em que afundou.</p>&#10;<p>Este foi o primeiro, e at&eacute; hoje o &uacute;nico ataque realizado por um submarino nuclear.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right" border="1" cellpadding="2" cellspacing="0" class="wikitable" style="margin&shy;left:1em&semi;margin&shy;bottom:1em">&#10;<caption><i>Saldo da batalha</i></caption>&#10;<tr>&#10;<th>Perdas argentinas</th>&#10;<th>Perdas brit&acirc;nicas</th></tr>&#10;<tr>&#10;<td>&bull; Cruzador C&shy;4 General Belgrano afundado,<br/>junto com o helic&oacute;ptero Alouette.</td>&#10;<td>&bull; Nenhuma.</td></tr>&#10;<tr>&#10;<td><b>Baixas humanas</b></td></tr>&#10;<tr>&#10;<td>&bull; 323 mortos.</td>&#10;<td>&bull; Nenhuma.</td></tr></table></div>&#10;&#10;<p>Ainda que os planos navais argentinos tinham sido frustrados, todavia a Argentina escondia uma coisa debaixo dos seus panos: a sua For&ccedil;a A&eacute;rea, que a partir do afundamento do General Belgrano come&ccedil;aria a infligir importantes baixas sobre &agrave; For&ccedil;a Tarefa Brit&acirc;nica.&#10; </p>&#10;<a id="O_Exocet_entra_em_cena:_o_afundamento_do_HMS_Sheffield" name="O_Exocet_entra_em_cena:_o_afundamento_do_HMS_Sheffield"></a><h3> O Exocet entra em cena: o afundamento do HMS Sheffield </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="1" cellpadding="2" cellspacing="0" class="wikitable" style="margin&shy;left:1em&semi;margin&shy;bottom:1em">&#10;<caption><i>Ordem de batalha</i></caption>&#10;<tr>&#10;<th>For&ccedil;as argentinas</th>&#10;<th>For&ccedil;as brit&aacute;nicas</th></tr>&#10;<tr>&#10;<td>&bull; <b>For&ccedil;a de opera&ccedil;&otilde;es da Marinha Real:</b></td></tr>&#10;<tr>&#10;<td>&bull; 1 avi&atilde;o de reconhecimento P&shy;2 Neptune.</td>&#10;<td>&bull; 2 porta&shy;avi&otilde;es (HMS Hermes y HMS Invincible).</td></tr>&#10;<tr>&#10;<td>&bull; 2 avi&otilde;es t&aacute;ticos Super &Eacute;tendard (2&ordf; Esquadrilha Aeronaval de Ca&ccedil;a e Ataque) equipados com m&iacute;sseis Exocet.</td>&#10;<td>&bull; 5 destr&oacute;iers lan&ccedil;a&shy;m&iacute;sseis (HMS Antrim, HMS Glamorgan, HMS Conventry, HMS Glasgow e HMS Sheffield).</td></tr>&#10;<tr>&#10;<td>&bull; 1 grupo de IAI Daggers em miss&atilde;o de escolta armada.</td>&#10;<td>&bull; 4 fragatas (HMS Broadsword, HMS Alacrity, HMS Arrow e HMS Yarmouth).</td></tr>&#10;<tr>&#10;<td>&bull; 2 aeronaves auxiliares.</td>&#10;<td>&bull; Numerosos navios auxiliares.</td></tr>&#10;<tr>&#10;<td>&bull; V&aacute;rias patrulhas a&eacute;reas CAP compostas de avi&otilde;es Sea Harrier.</td></tr></table></div>&#10;&#10;<p>Em Buenos Aires fazia muito frio, e n&atilde;o somente pela proximidade do inverno austral. O que come&ccedil;ou como uma grande aventura patri&oacute;tica para recuperar o prest&iacute;gio social estava convertendo rapidamente em um fracasso. Apesar da f&eacute;rrea censura de informa&ccedil;&otilde;es imposta pela ditadura, o entusiasmo entre as camadas populares sens&iacute;veis a este tipo de a&ccedil;&otilde;es se esfriava t&atilde;o depressa como o clima bonairense. Rapidamente um m&ecirc;s depois das celebra&ccedil;&otilde;es populares pela recupera&ccedil;&atilde;o dos arquip&eacute;lagos, e apesar de toda a propaganda, nada se escapava, j&aacute; que o regime havia lan&ccedil;ado repres&aacute;lias contra uma grande pot&ecirc;ncia e esta havia aceito o desafio. Para a Junta, devolver os golpes recebidos como um fato espetacular se converteu em uma prioridade absoluta. Tal fato n&atilde;o podia ser outro al&eacute;m do afundamento de um grande navio de guerra brit&acirc;nico, sob as camadas populares e uma vingan&ccedil;a pelo afundamento do General Belgrano. Com uma guerra em grande escala em marcha, era essencial devolver a esperan&ccedil;a &agrave; gente e fazer&shy;lhes crer na vit&oacute;ria.</p>&#10;<p>Antes de por em pr&aacute;tica em seus portos, a frota argentina havia determinado com bastante precis&atilde;o a &aacute;rea geral de opera&ccedil;&otilde;es de dois grupos de batalha brit&acirc;nicos pelo procedimento de detectar suas transmiss&otilde;es radioeletr&ocirc;nicas. Na manh&atilde; do dia <a href="http://en.wikipedia.org/wiki/4_de_Maio" id="w">4 de Maio</a> de 1982, um avi&atilde;o de patrulha <a href="http://en.wikipedia.org/wiki/P&shy;2_Neptune" id="w">P&shy;2 Neptune</a> da For&ccedil;a Aeronaval Argentina (COAN) estabelece por radar as posi&ccedil;&otilde;es da For&ccedil;a de Opera&ccedil;&otilde;es brit&acirc;nica. De imediato, dois avi&otilde;es de fabrica&ccedil;&atilde;o francesa <a href="http://en.wikipedia.org/wiki/Dassault&shy;Breguet_Super_%C3%89tendard" id="w">Dassault&shy;Breguet Super &Eacute;tendard</a> da 2&ordm; Esquadrilha decolaram de <a href="http://en.wikipedia.org/wiki/Rio_Grande_(Terra_do_Fogo)" id="w">R&iacute;o Grande</a> &agrave;s 09h45min com um m&iacute;ssil <a href="http://en.wikipedia.org/wiki/Exocet" id="w">Exocet</a> AM.39 cada um para, quando estarem no c&eacute;u, realizar um grande voo semicircular que os aproxime aos navios inimigos, sendo pilotados pelos capit&atilde;es Augusto Bedacarratz e Armando Mayora. Por tr&aacute;s disto, um grupo de IAI Daggers para dar&shy;lhes cobertura ar&shy;ar e um <a href="http://en.wikipedia.org/wiki/Learjet" id="w">Learjet</a> em miss&atilde;o de alerta.</p>&#10;<p>Havia um problema com os Exocets. Eles acabavam de chegar da Fran&ccedil;a e, devido ao embargo imposto pela OTAN contra a Argentina, os instrutores franceses n&atilde;o se haviam apresentado. Os t&eacute;cnicos da Base de R&iacute;o Grande tinham em suas m&atilde;os armas muito sofisticadas&hellip; s&oacute; que eles n&atilde;o sabiam como usar. Sem d&uacute;vida, eles n&atilde;o se desencorajaram e fizeram o poss&iacute;vel para aprender todos os seus segredos, lendo os seus manuais e foram desmontando e montando algumas partes do m&iacute;ssil, cuidadosamente. Quando finalmente os instalaram a bordo dos Super &Eacute;tendard, n&atilde;o estavam muito seguros de que eles realmente funcionariam.</p>&#10;<p>Por outro lado, o Reino Unido prossegue suas opera&ccedil;&otilde;es militares. Executa a segunda s&eacute;rie de bombardeios Black Buck sobre as Malvinas, buscam o submarino San Luis que est&aacute; na &aacute;rea, supervisionam de longe as opera&ccedil;&otilde;es de resgate da tripula&ccedil;&atilde;o do General Belgrano e de suas aeronaves e se aventuram at&eacute; &agrave;s proximidades da costa argentina para inspecionar poss&iacute;veis objetivos, apesar de que a Junta estabelecia por sua vez uma zona de exclus&atilde;o. &Eacute; uma superpot&ecirc;ncia, fazendo a guerra &#34&semi;segundo o manual&#34&semi;. De longe, no mar, ao leste das Malvinas, os dois porta&shy;avi&otilde;es e seus navios auxiliares atuam de retaguarda avan&ccedil;ada, bem protegidas do cerco das fragatas com seus m&iacute;sseis de curto alcance <a href="http://en.wikipedia.org/wiki/Sea_Wolf" id="w">Sea Wolf</a> e, a umas 20 milhas n&aacute;uticas, pelos destr&oacute;ieres do tipo 42 (entre os que acompanhavam o HMS Sheffield) com seus sofisticados radares e seus m&iacute;sseis de m&eacute;dio alcance <a href="http://en.wikipedia.org/wiki/Sea_Dart" id="w">Sea Dart</a>, apoiados por sua vez pela fragata HMS Yarmouth.</p>&#10;<p>&Agrave;s 10h35min, O P&shy;2 Neptune faz uma &uacute;ltima subida a 1,2&#160&semi;km de altitude e localiza um alvo grande e dois pequenos nas coordenadas 52&ordm;33&#39&semi;55&#34&semi; Sul e 57&ordm;40&#39&semi;55&#34&semi; Oeste. Retransmite as informa&ccedil;&otilde;es a Bedacarratz e retorna a base.</p>&#10;<p>&Agrave;s 10h50min, os dois Super &Eacute;tendards &mdash;que vinham voando acima da crista das ondas&mdash; realizaram uma pequena subida a 160 m de altitude para confirmar as coordenadas fornecidas pelo Neptune, por&eacute;m n&atilde;o encontraram nada. Bedacarratz decide continuar. Quarenta km mais adiante voltam a tent&aacute;&shy;lo e logo ali est&atilde;o. Um alvo grande e tr&ecirc;s pequenos. Voltaram a voar bem baixo pelo local, carregaram os dados nas ogivas dos AM.39 Exocets e os dispararam &agrave;s 11h04min. Depois de faz&ecirc;&shy;los, deram a volta para retornar a R&iacute;o Grande. Os lan&ccedil;amentos foram realizados em altitude muito baixa, com m&iacute;sseis montados sem qualquer assist&ecirc;ncia do fabricante e justamente no limite do alcance nominal dos Exocet: quase 50&#160&semi;km. Por estes motivos, durante o regresso Bedacarratz e Mayora duvidaram de que a complexa miss&atilde;o tinha servido de algo.</p>&#10;<p>Ainda hoje, os sucessos seguintes s&atilde;o motivos de disputa. O &uacute;nico fato seguro &eacute; de que, &agrave;s 11h07min do dia 4 de Maio de 1982, um dos dois m&iacute;sseis Exocet atinngiu em cheio o destr&oacute;ier HMS Sheffield, o navio mais moderno da Royal Navy. Algumas fontes disseram que a ogiva de guerra n&atilde;o detonou, e o que se produziu foi um inc&ecirc;ndio causado pelos gases de combust&atilde;o do Exocet, que se espalhou rapidamente. O capit&atilde;o do Sheffield, ao sair, assegura que o m&iacute;ssil explodiu, destruindo o centro de opera&ccedil;&otilde;es e o de engenharia. Seja como for, em poucos segundos, o moderno destr&oacute;ier estava em chamas. 22 homens morreram e 24 ficaram gravemente feridos, entre eles o chefe de inform&aacute;tica que tratava de por os computadores em marcha de novo sem sucesso.</p>&#10;<p>A principal raz&atilde;o era de que o HMS Sheffield e a fragata HMS Yarmouth n&atilde;o detectaram a presen&ccedil;a do Exocet, at&eacute; que um marinheiro de primeira viagem o viu aproximar&shy;se, 4 segundos antes do impacto, permanece oculta. Uma vers&atilde;o diz que nesse momento estavam realizando as retransmiss&otilde;es via sat&eacute;lite, que faziam o radar ficar cego. Outra, que os monitores do radar o identificaram como um proj&eacute;til amigo devido a sua origem francesa. Ainda uma outra, que afirma que a tripula&ccedil;&atilde;o dos navios brit&acirc;nicos ficara demasiadamente confiada, com o alerta muito fraco. Tudo isto ficava incompreens&iacute;vel, apesar de os brit&acirc;nicos terem levado toda a manh&atilde; detectando as transmiss&otilde;es do Neptune e inclusive havia j&aacute; uma patrulha de Harriers no ar para intercept&aacute;&shy;lo. Apesar de tudo, o Exocet s&oacute; fez aquilo para o que foi fabricado: aproximar&shy;se sub&shy;repticiamente a um navio de alta tecnologia e afund&aacute;&shy;lo sem pr&eacute;vio aviso.</p>&#10;<p>Mais controvertido ainda &eacute; o que o ocorreu com o segundo Exocet. A vers&atilde;o geral &eacute; que falhou o seu alvo e se perdeu. Sem d&uacute;vida, marinheiros a bordo do Yarmouth asseguram que o viram passar diante de seus olhos. A pouca atividade que o porta&shy;avi&otilde;es HMS Hermes empregou na guerra a partir desse momento fez pensar a alguns que ali&aacute;s o segundo Exocet dedicara ao &#34&semi;alvo grande&#34&semi; dos radares.</p>&#10;<p>Rapidamente, v&aacute;rios navios pediram ajuda ao HMS Sheffield. Evacuaram os sobreviventes e lograram controlar o inc&ecirc;ndio. N&atilde;o obstante, o navio estava &agrave; deriva, j&aacute; perdido. Tentaram reboc&aacute;&shy;lo de volta ao Reino Unido, por&eacute;m se afundou no caminho.&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right" border="1" cellpadding="2" cellspacing="0" class="wikitable" style="margin&shy;left:1em&semi;margin&shy;bottom:1em">&#10;<caption><i>Saldo da batalha</i></caption>&#10;<tr>&#10;<th>Perdas argentinas</th>&#10;<th>Perdas brit&acirc;nicas</th></tr>&#10;<tr>&#10;<td>&bull; Nenhuma.</td>&#10;<td>&bull; Destr&oacute;ier HMS Sheffield afundado.</td></tr>&#10;<tr>&#10;<td><b>Baixas humanas</b></td></tr>&#10;<tr>&#10;<td>&bull; Nenhuma.</td>&#10;<td>&bull; 20 mortos e 24 feridos graves.</td></tr></table></div>&#10;&#10;<p>A not&iacute;cia deu a volta ao mundo. A &laquo;soldadesca terceiro&shy;mundista&raquo; de que falava a imprensa londrina &mdash; uns com desprezo, outros com l&aacute;stima &mdash; acabava de abater o navio mais moderno da frota brit&acirc;nica. O frio se estendeu agora por Whitehall, apesar de que no Hemisf&eacute;rio Norte brilhava a primavera. Foi um dur&iacute;ssimo golpe no prest&iacute;gio brit&acirc;nico ante as na&ccedil;&otilde;es, que reviveu com as celebra&ccedil;&otilde;es patri&oacute;ticas na Argentina, de onde Bedacarratz e Mayora foram recebidos como her&oacute;is, e deu uma m&aacute;scara de oxig&ecirc;nio &agrave; Junta. A &#34&semi;quest&atilde;o das Malvinas&#34&semi; se converteu prontamente na &#34&semi;crise das Malvinas&#34&semi;. O Exocet ganhou fama entre o p&uacute;blico de todos os pa&iacute;ses, assistindo pela primeira vez a uma guerra aeronaval baseada no uso de m&iacute;sseis. Com a maior descri&ccedil;&atilde;o poss&iacute;vel, o almirante Fieldhouse afastou as suas unidades da costa tanto quanto foi poss&iacute;vel, o qual significava um grave problema, porque o seu prop&oacute;sito era exatamente o contr&aacute;rio: dominar as &aacute;guas ao redor das ilhas Malvinas e reconquist&aacute;&shy;las. Impunha&shy;se uma aproxima&ccedil;&atilde;o diferente.</p>&#10;<a id="Guerra_mar%C3%ADtima" name="Guerra_mar%C3%ADtima"></a><h3> Guerra mar&iacute;tima </h3>&#10;<p>J&aacute; conscientes de que eles enfrentavam um oponente muito perigoso, a partir do dia 10, numerosos navios de guerra e de apoio brit&acirc;nicos sa&iacute;ram do Reino Unido para refor&ccedil;ar a For&ccedil;a Tarefa deste pa&iacute;s e ajudar ao desembarque previsto nas ilhas Malvinas no final do m&ecirc;s. Por sua parte, a Argentina teve de manter&shy;se geralmente na expectativa, sobretudo tratando de refor&ccedil;ar a guarni&ccedil;&atilde;o no arquip&eacute;lago e garantir a seguran&ccedil;a das comunica&ccedil;&otilde;es com o continente. No dia 15, teve que retirar do servi&ccedil;o os avi&otilde;es de reconhecimento P&shy;2 Neptune por ser obsoleto e por falta de pe&ccedil;as de reposi&ccedil;&atilde;o, o que deixou &agrave; na&ccedil;&atilde;o austral sem os &laquo;olhos eletr&ocirc;nicos&raquo; mais capazes das Malvinas. Em geral, o Reino Unido se preparava para a reconquista e a Argentina esperava a tentassem. Sugeriram&shy;se v&aacute;rios planos de paz&semi; por&eacute;m, ambos os lados negavam&shy;se a aceit&aacute;&shy;los por diversas raz&otilde;es. Ficou claro que a intensidade do conflito seria mais violenta.</p>&#10;<p>Este per&iacute;odo de preparativos, que se estenderia at&eacute; o 21 de Maio, esteve salpicado de cuidadosas a&ccedil;&otilde;es aero&shy;navais. Por tr&aacute;s da experi&ecirc;ncia do HMS Sheffield, o almirante Fieldhouse n&atilde;o se sentia tentado a aproximar seus navios mais valiosos &agrave;s Malvinas&semi; seriam as fragatas quem poderiam arcar com a perigosa tarefa de permanecer nas &aacute;guas malvinenses para denegrir a Argentina na medida do poss&iacute;vel e dar apoio aos avi&otilde;es que operavam na &aacute;rea.</p>&#10;<p>Sucedem&shy;se v&aacute;rios incidentes, em que ambas as partes perdem avi&otilde;es, e &agrave; Argentina, alguns pequenos barcos de transporte, de carga e de reconhecimento. As unidades brit&acirc;nicas incrementam nitidamente o seu n&iacute;vel de agressividade, chegando a atacar pelo menos em duas ocasi&otilde;es as embarca&ccedil;&otilde;es e aeronaves de salvamento argentinas, atos esses que acabaram ferindo os princ&iacute;pios mais elementares do Direito Internacional.</p>&#10;<p>No dia 12, avi&otilde;es <a href="http://en.wikipedia.org/wiki/A&shy;4_Skyhawk" id="w">A&shy;4 Skyhawk</a> argentinos tentaram destruir com bombas o HMS Glasgow e o HMS Brilliant, que se encontravam bombardeando Puerto Argentino. O ataque resultou num fracasso, com a perda de 4 avi&otilde;es (um deles por fogo amigo). Apesar disto, o Glasgow recebe o impacto de uma bomba que n&atilde;o chegou a detonar, por&eacute;m causou danos suficientes para obrig&aacute;&shy;lo a voltar ao Reino Unido.</p>&#10;<p>No dia 14, uma opera&ccedil;&atilde;o de tropas SAS em <a href="http://en.wikipedia.org/wiki/Ilha_Borb%C3%B3n" id="w">ilha Borb&oacute;n</a> (Peeble Island), apoiada pelos navios HMS Hermes, HMS Broadsword e o HMS Glamorgan obtiveram um grande &ecirc;xito ao destruir os 11 avi&otilde;es ali estacionados. Esta opera&ccedil;&atilde;o marca o in&iacute;cio da escalada da atividade militar brit&acirc;nica. Os bombardeios costeiros ficaram mais intensos. Os argentinos compreendem que a invas&atilde;o &eacute; iminente e se preparam para a defesa.</p>&#10;<p>Um incidente que p&ocirc;s em evid&ecirc;ncia a coopera&ccedil;&atilde;o chilena com o Reino Unido aconteceu no dia 18. Ao amanhecer, descobriram os restos de um helic&oacute;ptero brit&acirc;nico Sea King (ZA&shy;290) abandonado e destru&iacute;do pelos seus ocupantes pr&oacute;ximo &agrave; <a href="http://en.wikipedia.org/wiki/Punta_Arenas" id="w">Punta Arenas</a>, Chile. Desde o lado argentino se argumentou que este helic&oacute;ptero procedia do pa&iacute;s andino, por&eacute;m atualmente sabe&shy;se que se tratava de um abre&shy;alas da Opera&ccedil;&atilde;o Mikado. A Opera&ccedil;&atilde;o Mikado era uma a&ccedil;&atilde;o praticamente suicida, ao cargo do esquadr&atilde;o B do SAS, destinada a destruir os avi&otilde;es Super &Eacute;tendard e os m&iacute;sseis Exocet da 2&ordf; Esquadrilha em R&iacute;o Grande. A partir da destrui&ccedil;&atilde;o do HMS Sheffield, colocar e eliminar estes perigos&iacute;ssimos m&iacute;sseis se converteu em uma prioridade t&atilde;o alta para o Almirantado Brit&acirc;nico que justificava qualquer tipo de sacrif&iacute;cio. A vis&atilde;o de que eles n&atilde;o compartilhavam os homens que de fato iam sacrificar&shy;se, que eram soldados veteranos e corajosos&semi; por&eacute;m, o que eles compreendiam &eacute; que estavam caminhando para a morte.</p>&#10;<p>N&atilde;o obstante, &agrave;s 00h15min do dia 18 de Maio, o tenente Hutchings &mdash; engajado no HMS Hermes &mdash; decolou do HMS Invincible com seu helic&oacute;ptero Sea King ZA&shy;290 e um grupo de 9 soldados de elite. Sua miss&atilde;o era penetr&aacute;&shy;los nas proximidades da base de R&iacute;o Grande, donde estavam os Super &Eacute;tendards com seus Exocets, para observar seus movimentos e preparar a chegada de duas lanchas com cinquenta soldados que destruiriam com bombas esta base essencial para Argentina. Depois seriam evacuados ou fugiriam at&eacute; o Chile, de onde o regime autorit&aacute;rio de <a href="http://en.wikipedia.org/wiki/Augusto_Pinochet" id="w">Augusto Pinochet</a> havia garantido em segredo apoio para serem evacuados. J&aacute; dias antes havia chegado ao Chile um certo capit&atilde;o Andrew H. sob cobertura diplom&aacute;tica, para realizar um reconhecimento preliminar. Seus movimentos n&atilde;o foram restringidos em nenhum momento. Reagan havia advertido a Thatcher de que uma opera&ccedil;&atilde;o assim em territ&oacute;rio continental argentino poderia envolver na guerra os outros pa&iacute;ses do TIAR, como Peru e Venezuela, por&eacute;m evidentemente o governo brit&acirc;nico optou por ignorar esta considera&ccedil;&atilde;o e as obje&ccedil;&otilde;es de suas pr&oacute;prias unidades de comandos.</p>&#10;<p>Tal como eles temiam, o ZA&shy;290 foi detectado por radares argentinos, e o tenente Hutchings decidiu cancelar a opera&ccedil;&atilde;o e dirigir&shy;se diretamente ao Chile. Sem combust&iacute;vel, pousaria na praia de &Aacute;gua Fresca, j&aacute; em territ&oacute;rio chileno. Foi abandonado e destru&iacute;do por seus ocupantes, por&eacute;m o certo &eacute; que estes retornaram ao Reino Unido por voo regular e sem nenhum problema, o que confirmaria a implica&ccedil;&atilde;o chilena no conflito do lado brit&acirc;nico (oficialmente, &#34&semi;renderam&shy;se &agrave;s autoridades chilenas&#34&semi;, por&eacute;m em nenhum momento foram tratados como prisioneiros de guerra, mas sim, como combatentes aliados). O general chileno Fernando Matthei confirmou em uma entrevista concedida ao Centro de Investiga&ccedil;&atilde;o e Documenta&ccedil;&atilde;o da Universidade Finis Terrae em 1999 que durante toda a guerra existia uma constante coopera&ccedil;&atilde;o do mais alto n&iacute;vel com o Reino Unido, pois &#34&semi;temiam ser os seguintes&#34&semi;. Pouco antes, Margaret Thatcher tamb&eacute;m o faria p&uacute;blico para defender a Pinochet durante sua estada no Reino Unido. O helic&oacute;ptero de apoio, um outro Sea King com matr&iacute;cula ZA&shy;292, retornou ao HMS Invincible. A Opera&ccedil;&atilde;o Mikado foi cancelada e o Almirantado prosseguiu com os seus planos de reconquista sob a amea&ccedil;a dos Exocet.</p>&#10;<p>Em efeito, no dia 18, o governo brit&acirc;nico deu ao almirante Woodward o sinal verde para um desembarque na costa leste do <a href="http://en.wikipedia.org/wiki/Estreito_de_San_Carlos" id="w">Estreito de San Carlos</a>, que separa as duas ilhas principais do arquip&eacute;lago malvinense. Uma opera&ccedil;&atilde;o arriscada que obrigaria os navios a entrar em um estreito rodeado de montanhas&semi; o lugar perfeito para sofrer ataques a baixa altitude por parte da avia&ccedil;&atilde;o argentina.</p>&#10;<a id="O_Dia_D:_Opera%C3%A7%C3%A3o_Sutton" name="O_Dia_D:_Opera%C3%A7%C3%A3o_Sutton"></a><h3> O Dia D: Opera&ccedil;&atilde;o Sutton </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="1" cellpadding="2" cellspacing="0" class="wikitable" style="margin&shy;left:1em&semi;margin&shy;bottom:1em">&#10;<caption><i>Ordem de batalha</i></caption>&#10;<tr>&#10;<th>For&ccedil;as argentinas</th>&#10;<th>For&ccedil;as brit&aacute;nicas</th></tr>&#10;<tr>&#10;<td>&bull; <b>For&ccedil;a de desembarque da Marinha Real:</b></td></tr>&#10;<tr>&#10;<td>&bull; 1 destr&oacute;ier lan&ccedil;a&shy;m&iacute;sseis (HMS <i>Antrim</i>).</td></tr>&#10;<tr>&#10;<td>&bull; 6 fragatas (HMS <i>Ardent,</i> HMS <i>Argonaut,</i> HMS <i>Brilliant,</i> HMS <i>Broadsword,</i> HMS <i>Yarmouth</i> e HMS <i>Plymouth</i>).</td></tr>&#10;<tr>&#10;<td>&bull; 2 navios de assalto (HMS <i>Fearless</i> e HMS <i>Intrepid</i>).</td></tr>&#10;<tr>&#10;<td>&bull; 5 navios de desembarque (<i>Sir Percival, Sir Tristram, Sir Geraint, Sir Galahad</i> e <i>Sir Lancelot</i>).</td></tr>&#10;<tr>&#10;<td>&bull; 4 navios de apoio log&iacute;stico (Europic Ferry, Norland, Fort Austin e Stromness).</td></tr>&#10;<tr>&#10;<td>&bull; 1 transatl&acirc;ntico para transporte de tropas (Canberra).</td></tr>&#10;<tr>&#10;<td>&bull; Outros navios e avi&otilde;es em opera&ccedil;&otilde;es de ataque e apoio cerrado.</td></tr>&#10;<tr>&#10;<td>&bull;Guarni&ccedil;&atilde;o de San Carlos.</td>&#10;<td>&bull; Esquadr&atilde;o D de comandos SAS.</td></tr>&#10;<tr>&#10;<td>&bull;Guarni&ccedil;&atilde;o de Darwin.</td>&#10;<td>&bull; 40&ordm;, 42&ordm; e 45&#160&semi;&deg;Comandos da 3&ordf; Brigada de Comandos.</td></tr>&#10;<tr>&#10;<td>&bull; 2&ordm; e 3&ordm; de Paraquedistas.</td></tr></table></div>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Falklandsmap_san_carlos_landings.png%7C250px%7Cthumb%7Cdireita" id="w">&Aacute;rea de desembarque (top&ocirc;nimos ingleses).</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Falkland_island_san_carlos_landing.png%7C250px%7Cthumb%7Cdireita" id="w">Zonas de desembarque (top&ocirc;nimos ingleses).</a></p>&#10;<p>Ao anoitecer do dia 20 de maio de 1982, 12.000 soldados argentinos bem equipados de material sabiam que o ataque brit&acirc;nico era iminente, pois durante os dois dias anteriores j&aacute; vinham observando numerosas detec&ccedil;&otilde;es no radar e um forte incremento da atividade inimiga. Pela manh&atilde;, o Secret&aacute;rio Geral da ONU <a href="http://en.wikipedia.org/wiki/Javier_P%C3%A9rez_de_Cu%C3%A9llar" id="w">Javier P&eacute;rez de Cu&eacute;llar</a> reconhece o fracasso de suas gest&otilde;es em favor da paz. Uma proposta <a href="http://en.wikipedia.org/wiki/Peru" id="w">peruana</a> &eacute; tamb&eacute;m recha&ccedil;ada. Segundo as informa&ccedil;&otilde;es do capit&atilde;o Roberto Vila, destinado ao arquip&eacute;lago:&#10;No dia 20 continuam as novas miss&otilde;es, com o capit&atilde;o Gr&uuml;nert e o tenente Calder&oacute;n. &Agrave;s 18h30min, apareceram ecos de radar dos dois helic&oacute;pteros que logo foram vistos pela Rede de Observadores A&eacute;reos. &Agrave;s 22h30min, houve alarmes de iminentes ataques e desembarque aerotransportado&semi; nesse dia os soldados dormiram com o <a href="http://en.wikipedia.org/wiki/FN_FAL" id="w">FAL</a> carregado.</p>&#10;<p>Esta importante for&ccedil;a militar sofria uma fraqueza essencial: uma parte significativa estava composta por infantaria de recrutamento obrigat&oacute;rio, n&atilde;o volunt&aacute;rios profissionais. Entre eles, inclusive, havia estudantes <a href="http://en.wikipedia.org/wiki/Dissidente" id="w">dissidentes</a> com o regime que foram enviados de castigo, e cujo moral de combate era evidentemente baixa. As comunica&ccedil;&otilde;es navais com o continente estavam cortadas, e as comunica&ccedil;&otilde;es a&eacute;reas sofriam graves altera&ccedil;&otilde;es em suas opera&ccedil;&otilde;es devido &agrave; constante presen&ccedil;a de patrulhas de ca&ccedil;as inimigos. N&atilde;o obstante a isto, a For&ccedil;a A&eacute;rea Argentina esteve &agrave; altura das circunst&acirc;ncias e manteve o contingente no arquip&eacute;lago abastecido at&eacute; a &uacute;ltima noite da guerra, apesar de condi&ccedil;&otilde;es t&atilde;o adversas.</p>&#10;<p>Em torno deles, a pr&aacute;tica totalidade da Royal Navy: mais de 120 navios, 33 deles navios de guerra de primeira linha, com v&aacute;rios milhares de soldados profissionais e de elite preparando&shy;se para o desembarque. Os submarinos brit&acirc;nicos j&aacute; eram completamente donos de todas as &aacute;guas ao redor das Malvinas, pelo que a frota argentina permaneceu no porto. N&atilde;o obstante essa superioridade tecnol&oacute;gica e militar brit&acirc;nica, a guarni&ccedil;&atilde;o das Malvinas e a For&ccedil;a A&eacute;rea Argentina prepararam&shy;se para a defesa. Acreditavam ter uma oportunidade e de fato a tinham.</p>&#10;<p>Durante a noite do dia 20 de Maio de 1982, a opera&ccedil;&atilde;o Sutton, dirigida pelo contra&shy;almirante Woodward e o comodoro Clapp, p&ocirc;s&shy;se em marcha. Dezenove navios da Marinha Real (o transatl&acirc;ntico Canberra, os navios de assalto Fearless e Intrepid&semi; os navios de desembarque Sir Percival, Sir Tristram, Sir Geraint, Sir Galahad e Sir Lancelot&semi; os navios de apoio log&iacute;stico Europic Ferry, Norland, Fort Austin e Stromness&semi; escoltados pelo destr&oacute;ier Antrim e as fragatas Ardent, Argonaut, Brilliant, Broadsword, Yarmouth e Antelope) dispersaram&shy;se pelo Estreito de San Carlos. &Agrave;s 1h do dia <a href="http://en.wikipedia.org/wiki/21_de_Maio" id="w">21 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, as primeiras tropas brit&acirc;nicas chegavam em terra na Ba&iacute;a de San Carlos, ao extremo ocidental da Ilha Soledad (de onde est&aacute; a capital Puerto Argentino). Sem encontrar resist&ecirc;ncia, estabeleceram rapidamente tr&ecirc;s cabe&ccedil;as de praia e avan&ccedil;am at&eacute; a localidade de San Carlos, de onde produziriam as primeiras lutas. Entretanto, diversas unidades aeronavais brit&acirc;nicas realizam ataques de apoio cerrado em outros pontos do arquip&eacute;lago, bombardeavam alvos selecionados e enviavam tropas para Darwin e Goose Green.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right" border="1" cellpadding="2" cellspacing="0" class="wikitable" style="margin&shy;left:1em&semi;margin&shy;bottom:1em">&#10;<caption><i>Saldo da batalha</i></caption>&#10;<tr>&#10;<th>Perdas argentinas</th>&#10;<th>Perdas brit&acirc;nicas</th></tr>&#10;<tr>&#10;<td>&bull; Nenhum.</td>&#10;<td>&bull; 2 helic&oacute;pteros Gazelle derrubados.</td></tr>&#10;<tr>&#10;<td>&bull; 1 avi&atilde;o t&aacute;tico Harrier GR.3 derrubado.</td></tr>&#10;<tr>&#10;<td><b>Baixas humanas</b></td></tr>&#10;<tr>&#10;<td>&bull; N&atilde;o precisas (poucas).</td>&#10;<td>&bull; Pelo menos 4 mortos.</td></tr>&#10;<tr>&#10;<td><b>Resultados estrat&eacute;gicos</b></td></tr>&#10;<tr>&#10;<td>&bull; 3 cabe&ccedil;as de praia brit&acirc;nicas<br/>na Ba&iacute;a de San Carlos.</td></tr>&#10;<tr>&#10;<td>&bull; Guarni&ccedil;&otilde;es de Darwin e de<br/>San Carlos imobilizadas.</td></tr></table></div>&#10;&#10;<p>A decis&atilde;o de desembarcar pelo Estreito de San Carlos foi muito controvertida, sobretudo &agrave; luz de suas consequ&ecirc;ncias. Por um lado &eacute; certo que as montanhas circundantes pareciam proteger as unidades brit&acirc;nicas e p&ocirc;&shy;las a salvo dos radares inimigos. Por&eacute;m, pelo outro lado, a avia&ccedil;&atilde;o argentina j&aacute; havia demonstrado em ocasi&otilde;es precedentes ser muito capaz de aproveitar esta classe de obst&aacute;culos em seu pr&oacute;prio beneficio&semi; ali&aacute;s, este desembarque afastava as unidades implicadas da for&ccedil;a principal situada ao Leste da Ilha Soledad. Um ataque direto sobre Puerto Argentino ou aos suas periferias n&atilde;o teria sido adequado, pois ali se concentrava a maior parte da guarni&ccedil;&atilde;o argentina, por&eacute;m muitos historiadores n&atilde;o explicam por que Woodward e Clapp escolheram um dos tr&ecirc;s piores lugares poss&iacute;veis para iniciar o ataque. Seja como for, assim ocorreu. E pagaram caro pelas consequ&ecirc;ncias.</p>&#10;<p>&Agrave;s 9h, um Aermacchi MBB 339 argentino utilizou pela primeira vez as caracter&iacute;sticas geogr&aacute;ficas do Estreito de San Carlos para sobrevoar &agrave; for&ccedil;a de desembarque brit&acirc;nica sem ser derrubado. Este aparato confirmaria que se falavam ante o &laquo;Dia D&raquo; das Malvinas, e inclusive fez alguns disparos com seus lan&ccedil;a&shy;foguetes Zuni, provocando danos menores na fragata <i>Argonaut</i>. Apenas meia hora depois, a For&ccedil;a A&eacute;rea Argentina ficava ao seu encargo os seus avi&otilde;es para responder com uma s&eacute;rie de ataques de excepcional ousadia que rebatizariam o Estreito de San Carlos como &laquo;o corredor das bombas&raquo;. Era o momento que demoravam um m&ecirc;s esperando. E esta era a sua oportunidade.</p>&#10;<a id="O_Dia_D:_O_corredor_das_bombas_ou_O_Vale_da_Morte" name="O_Dia_D:_O_corredor_das_bombas_ou_O_Vale_da_Morte"></a><h3> O Dia D: O corredor das bombas ou O Vale da Morte </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="1" cellpadding="2" cellspacing="0" class="wikitable" style="margin&shy;left:1em&semi;margin&shy;bottom:1em">&#10;<caption><i>Ordem de batalha</i></caption>&#10;<tr>&#10;<th>For&ccedil;as argentinas</th>&#10;<th>For&ccedil;as brit&acirc;nicas</th></tr>&#10;<tr>&#10;<td>&bull; <b>For&ccedil;a de desembarque da Marinha Real:</b></td></tr>&#10;<tr>&#10;<td>&bull; 20 avi&otilde;es t&aacute;ticos IAI Dagger (do grupo 6&ordm;) armados com bombas de 250 e de 500&#160&semi;kg</td>&#10;<td>&bull; 1 destr&oacute;ier lan&ccedil;a&shy;m&iacute;sseis (HMS Antrim).</td></tr>&#10;<tr>&#10;<td>&bull; 30 avi&otilde;es t&aacute;ticos Skyhawk (do grupo 5&ordm;) armados com bombas de 250 e de 500&#160&semi;kg</td>&#10;<td>&bull; 6 fragatas (HMS Ardent, HMS Argonaut, HMS Brilliant, HMS Broadsword, HMS Yarmouth e HMS Antelope).</td></tr>&#10;<tr>&#10;<td>&bull; 6 ca&ccedil;as Mirage III (do grupo 8&ordm;) armados com m&iacute;sseis Magic em fun&ccedil;&atilde;o de escolta.</td>&#10;<td>&bull; 2 navios de assalto (HMS Fearless e HMS Intrepid).</td></tr>&#10;<tr>&#10;<td>&bull; Diversas aeronaves de apoio em retaguarda.</td>&#10;<td>&bull; 5 navios de desembarque (Sir Percival, Sir Tristram, Sir Geraint, Sir Galahad e Sir Lancelot).</td></tr>&#10;<tr>&#10;<td>&bull; 4 navios de apoio log&iacute;stico (Europic Ferry, Norland, Fort Austin e Stromness).&#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10; </pre></td>&#10;<td>&bull; 1 transatl&acirc;ntico para transporte de tropas (Canberra).&#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10; </pre></td>&#10;<td>&bull; Patrulhas CAP compostas por avi&otilde;es Sea Harrier.&#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10;|&bull;Guarni&ccedil;&atilde;o de San Carlos.</pre></td>&#10;<td>&bull; Armas antia&eacute;reas de infantaria.&#10;<pre>|}&#10;&#10;Sem d&uacute;vida, Woodward e Clapp esperavam algum tipo de rea&ccedil;&atilde;o argentina. Para o que n&atilde;o estavam preparados, segundo demostraram os acontecimentos, foi para as furiosas forma&ccedil;&otilde;es de ataques a&eacute;reos que choveram bombas por cima das tropas inimigas durante as cinco horas seguintes.&#10;&#10;Trouxe um primeiro ataque sem consequ&ecirc;ncias ao cargo de dois Daggers &agrave;s 10.25, e posteriormente seguiram cinco minutos depois a duas esquadrilhas de tr&ecirc;s Dagger cada uma. Com seus canh&otilde;es e bombas danificaram severamente a fragata HMS <i>Broadsword</i> e deixaram fora de servi&ccedil;o (com uma bomba sem explodir a bordo) o destr&oacute;ier HMS <i>Antrim</i>, perdendo um avi&atilde;o com um m&iacute;ssil Sea Cat da <i>Plymouth</i>.&#10;&#10;Quase simultaneamente cinco A&shy;4B Skyhawk do Grupo 5 de Ca&ccedil;a lan&ccedil;aram sobre a <i>Argonaut</i>, danificando&shy;a gravemente com duas bombas de meia tonelada que n&atilde;o explodiram. Uma hora mais tarde, dois A&shy;4B se adentraram no estreito, bombardeando erradamente o casco avariado do navio <i>R&iacute;o Carcara&ntilde;&aacute;</i>, enquanto que o l&iacute;der atacava sem sucesso a fragata <i>Ardent</i>. Ao mesmo tempo quatro A&shy;4C do Grupo 4 de Ca&ccedil;a eram interceptados por uma PAC, que derrubou com seus Sidewinder a dois deles: ambos os pilotos perderam a vida.&#10;&#10;Produziram ent&atilde;o uma tr&eacute;gua que terminou abruptamente &agrave;s 14h40min. Tr&ecirc;s Dagger (o quarto avi&atilde;o havia sido derrubado por um Sea Harrier pouco antes sem que os seus companheiros o notassem) descobriram a <i>Ardent</i> que navegava rumo ao norte e a alcan&ccedil;aram com duas bombas, uma das quais explodiu, destruindo o helic&oacute;ptero Lynx e o lan&ccedil;ador de m&iacute;sseis Sea Cat e matando quatro homens.&#10;&#10;Cinco minutos depois, outros tr&ecirc;s Daggers atacaram com fogo de canh&atilde;o a fragata <i>Brilliant</i>, deixando alguns feridos e danos menores: por outro lado, pouco depois a esquadrilha de Daggers foi aniquilada sobre a Grande Malvina pelos Sea Harriers, embora felizmente os tr&ecirc;s pilotos puderam ejetar&shy;se.&#10;&#10;Finalmente, &agrave;s 15h10min tr&ecirc;s A&shy;4Q Skyhawk da 3&deg; Esquadrilha da avia&ccedil;&atilde;o naval fizeram a sua apari&ccedil;&atilde;o e descobriram a malsucedida <i>Ardent</i>, que tentava desesperadamente unir ao grosso dos brit&acirc;nicos. De imediato a atacaram, alcan&ccedil;ando&shy;a com v&aacute;rias bombas de a&ccedil;&atilde;o retardada Snakeye de 227&#160&semi;kg. A forma&ccedil;&atilde;o argentina foi imediatamente interceptada por um PAC, que derrubou dois avi&otilde;es e avariou o terceiro de tal forma que o piloto ejetou da cabine do avi&atilde;o sobre Puerto Argentino/Port Stanley diante da impossibilidade de aterrissar.&#10;&#10;Sem d&uacute;vida o ataque havia firmado a senten&ccedil;a de morte da <i>Ardent</i>: com 22 mortos e 37 feridos a bordo, os inc&ecirc;ndios se espalhando impiedosamente e a &aacute;gua do mar penetrando em grande velocidade na linha de flutua&ccedil;&atilde;o, s&oacute; ficava uma decis&atilde;o por tomar. A fragata <i>Yarmouth</i> foi colocada junto &agrave; <i>Ardent</i> e procedeu a evacua&ccedil;&atilde;o dos feridos e ao resto da tripula&ccedil;&atilde;o. Depois de arder em chamas durante horas, o navio afundou &agrave;s duas horas da madrugada do dia seguinte.&#10;&#10;Entretanto, os navios de desembarque dentro da ba&iacute;a de San Carlos seguiram levando unidades de combate &agrave; terra. Desembarcam os <a href="http://en.wikipedia.org/wiki/Carro_de_combate" id="w">carros de combate</a> de The Blues and the Royals e as quatro baterias de canh&otilde;es de 105&#160&semi;mm do 29&#160&semi;&deg;Comando e do 4&ordm; Regimento. Os sobreviventes da Ardent s&atilde;o transportados ao transatl&acirc;ntico Canberra. O desembarque foi feito com &ecirc;xito. Por&eacute;m a um pre&ccedil;o elevad&iacute;ssimo.&#10;&#10;</pre>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right" border="1" cellpadding="2" cellspacing="0" class="wikitable" style="margin&shy;left:1em&semi;margin&shy;bottom:1em">&#10;<tr>&#10;<th>Perdas argentinas</th>&#10;<th>Perdas brit&acirc;nicas&#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10;| &bull; 5 avi&otilde;es IAI Dagger.</pre></th>&#10;<td>&bull; Fragata HMS Ardent afundada.&#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10;| &bull; 6 avi&otilde;es Skyhawk.</pre></td>&#10;<td>&bull; Fragata HMS Argonaut severamente danificada.&#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10; </pre></td>&#10;<td>&bull; Destr&oacute;ier lan&ccedil;a&shy;m&iacute;sseis HMS Antrim e a fragata HMS Brilliant consideravelmente danificados.&#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10; </pre></td>&#10;<td>&bull; Fragata HMS Broadsword e HMS Alacrity levemente danificadas.&#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10;|&bull; 3 avi&otilde;es Pucar&aacute; e um helic&oacute;ptero CH&shy;47 Chinook (em a&ccedil;&otilde;es paralelas)</pre></td>&#10;<td>&bull; 2 avi&otilde;es Sea Harrier.&#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10;| <b>Baixas humanas</b>&#10;|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10;| &bull; Pelo menos 12 pilotos mortos.</pre></td>&#10;<td>&bull; Pelo menos 29 mortos e numerosos feridos.&#10;<pre>|}&#10;<br/>&#10;&#10;</pre><a id="Terra%2C_%C3%A1gua%2C_ar_e_fogo" name="Terra%2C_%C3%A1gua%2C_ar_e_fogo"></a><h3> Terra, &aacute;gua, ar e fogo </h3>&#10;Em terra, o desembarque na Ba&iacute;a de San Carlos prosseguia ininterruptamente. Durante os dias 22 e 23, as tropas inglesas asseguraram numerosos pontos t&aacute;ticos essenciais e acumularam grandes quantidades de armas e suprimentos chegados por via mar&iacute;tima. A fragata HMS <i>Antelope</i> substituiu a <i>Ardent</i>. Numerosos navios log&iacute;sticos, entre eles o cargueiro <i>MV Atlantic Conveyor</i> estacionaram no Estreito de San Carlos para descer mais e mais homens e material. O general Julian Thompson &mdash;chefe das for&ccedil;as terrestres brit&acirc;nicas&mdash; estabeleceu oficialmente o seu quartel general em San Carlos, de onde j&aacute; tremula a bandeira <i>Union Jack</i>. Apesar das terr&iacute;veis perdas sofridas no dia 21, o desembarque foi um &ecirc;xito. Nada faz cr&ecirc; que, com todas estas medidas, a avia&ccedil;&atilde;o argentina apare&ccedil;a de novo no Estreito de San Carlos.&#10;&#10;N&atilde;o obstante, a meio&shy;dia do dia 23 detectaram avi&otilde;es argentinos ao sul do estreito. Recebem fogo antia&eacute;reo da Antelope e da Broadsword, afugentando&shy;os. Por&eacute;m os brit&acirc;nicos desconhecem que esta pequena incurs&atilde;o forma parte na realidade de uma dupla forma&ccedil;&atilde;o de 12 Daggers e 6 Skyhawks que n&atilde;o foram detectados e cujo o primeiro escal&atilde;o faliu. A avia&ccedil;&atilde;o argentina voltou.&#10;&#10;De pronto, tr&ecirc;s A&shy;4B Skyhawk reaparecem pelo norte a grande velocidade e altitude muito baixa. Desta vez, as for&ccedil;as brit&acirc;nicas reagiram de imediato produzindo uma densa cortina de fogo antia&eacute;reo. O avi&atilde;o l&iacute;der &eacute; alcan&ccedil;ado em seguida, e o seu piloto, o capit&atilde;o Carballo desapareceu atr&aacute;s das montanhas para voltar ao continente. Sem d&uacute;vida, de maneira suicida os dois aparelhos restantes prosseguem ao ataque enquanto os m&iacute;sseis e as metralhadoras os envolvem. Se encaram diretamente at&eacute; a rec&eacute;m&shy;chegada HMS Antelope. O alferes Hugo G&oacute;mez lan&ccedil;a sua bomba Mk.17 de 500&#160&semi;kg que alcan&ccedil;a a fragata, sem explodir, e consegue fugir. O primeiro tenente Luciano Guadagnini lan&ccedil;a por sua vez e &eacute; imediatamente alcan&ccedil;ado pela asa direita: O avi&atilde;o de Guadagnini se desintegra contra o m&iacute;ssil da <i>Antelope</i> e um instante depois sua bomba alcan&ccedil;a o barco sem explodir.&#10;&#10;A <i>Antelope</i> ficou fora de combate. Com duas bombas sem explodir a bordo e um inc&ecirc;ndio controlado, os brit&acirc;nicos decidem evacuar a fragata, exceto pelo pessoal essencial para desativa&ccedil;&atilde;o de bombas e controle de danos. Na noite do dia 23 ao dia 24, enquanto o pessoal de desativa&ccedil;&atilde;o tentava desativar uma das bombas, esta detona e o inc&ecirc;ndio seguinte alcan&ccedil;a o paiol de m&iacute;sseis Sea Cat: a <i>Antelope</i> se v&ecirc; atingida por uma terr&iacute;vel explos&atilde;o. Partida em dois, afundar&aacute; na manh&atilde; do dia 24.&#10;&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Sea_Harrier_In_Flight.jpg%7Cdireita%7Cthumb" id="w">O avi&atilde;o de pouso e decolagem vertical ou de pista curta (VSTOL) &#39&semi;&#39&semi;Sea Harrier&#39&semi;&#39&semi;, protagonista brit&acirc;nico das batalhas a&eacute;reas nos c&eacute;us malvinenses.</a>&#10;&#10;N&atilde;o houve tr&eacute;gua. A avia&ccedil;&atilde;o argentina golpeia de uma e de outra vez as for&ccedil;as navais de desembarque, apesar de que os brit&acirc;nicos estejam esperando e percam cada vez mais e mais avi&otilde;es. N&atilde;o obstante, s&atilde;o alcan&ccedil;ados pelos navios de desembarque HMS <i>Sir Galahad</i> e <i>Sir Lancelot</i>. Os ataques do dia 24 fizeram perder tr&ecirc;s Daggers e um Skyhawk, todos eles abatidos por Sea Harriers sem sofrer nenhuma perda.&#10;&#10;O dia 25 de Maio &eacute; um feriado nacional argentino. Todo o mundo, em ambas as partes, sabe que haver&aacute; a&ccedil;&atilde;o e est&atilde;o em alerta m&aacute;ximo. Em efeito, desde a primeira hora da manh&atilde; come&ccedil;am os ataques argentinos sob forte press&atilde;o a&eacute;rea e antia&eacute;rea inimiga. &Agrave;s 8h37min, o primeiro Skyhawk &eacute; atingido por um m&iacute;ssil do destr&oacute;ier HMS <i>Coventry</i>, da mesma classe do malfadado Sheffield. Em torno do meio&shy;dia produziu um outro ataque sobre as for&ccedil;as de desembarque no Estreito de San Carlos: um Skyhawk &eacute; derrubado por um m&iacute;ssil Rapier disparado em terra e outro cai nas m&atilde;os do Coventry. &Eacute; a segunda vit&oacute;ria do dia para este moderno destr&oacute;ier, por&eacute;m foram justamente os &ecirc;xitos que os selam seu destino: a For&ccedil;a A&eacute;rea Argentina decide eliminar a &#34&semi;armadilha 42/22&#34&semi; a qualquer pre&ccedil;o.&#10;&#10;Um ataque de quatro Skyhawks cai &agrave;s 15h20min sobre o destr&oacute;ier <i>Coventry</i> e a fragata <i>Broadsword</i>. A <i>Broadsword</i> &eacute; severamente danificada na popa e seu helic&oacute;ptero Lynx ficou destru&iacute;do, por&eacute;m sobrevive. O <i>Coventry</i>, ao inv&eacute;s, recebe o impacto direto de tr&ecirc;s bombas que fizeram matar 19 homens. Nenhum avi&atilde;o atacante ficou abatido. O destr&oacute;ier est&aacute; perdido e eles evacuaram o navio de imediato. Em meia hora, o navio d&aacute; uma pequena volta e afunda.&#10;&#10;O Almirantado brit&acirc;nico fica nervoso. Haviam considerado que o <i>Sheffield</i> era um erro t&aacute;tico pontual, algo que n&atilde;o se repetira. Agora, j&aacute; s&atilde;o quatro os navios de guerra brit&acirc;nicos de primeira linha que apodrecem no fundo dos mares malvinenses, entretanto outra dezena arcou como pode com os seus danos. N&atilde;o era o previsto em absoluto. Decidem acelerar as opera&ccedil;&otilde;es terrestres. Come&ccedil;a a pairar no ar o desejo de terminar o antes poss&iacute;vel com este &#34&semi;obscuro incidente colonial&#34&semi; que se converteu em uma guerra de verdade.&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="2" cellpadding="2" cellspacing="1" class="wikitable" style="margin&shy;left:1em&semi;margin&shy;bottom:1em">&#10;<tr>&#10;<th>Perdas argentinas</th>&#10;<th>Perdas brit&acirc;nicas&#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10;| &bull; 7 avi&otilde;es Skyhawk.</pre></th>&#10;<td>&bull; Destr&oacute;ier lan&ccedil;a&shy;m&iacute;sseis HMS <i>Coventry</i> afundado.&#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10;| &bull; 5 avi&otilde;es Dagger. </pre></td>&#10;<td>&bull; Fragata HMS <i>Antelope</i> afundada.&#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10; </pre></td>&#10;<td>&bull; Navio porta&shy;containers MV <i>Atlantic Conveyor</i> destru&iacute;do. Dez helic&oacute;pteros destru&iacute;dos.&#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10; </pre></td>&#10;<td>&bull; Fragata HMS <i>Broadsword</i> gravemente danificada. Helic&oacute;ptero destru&iacute;do.&#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10; </pre></td>&#10;<td>&bull; Navios de desembarque <i>Sir Lancelot</i> e <i>Sir Galahad</i> avariados.&#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10;| <b>Baixas humanas</b>&#10;|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10;| &bull; Pelo menos 10 pilotos mortos.</pre></td>&#10;<td>&bull; Pelo menos 62 mortos e numerosos feridos.&#10;<pre>|}&#10;&#10;Por si algo lhes faltava para convencer. &Agrave;s 16h30min, uma ou duas fortes explos&otilde;es sacodem o porta&shy;cont&ecirc;ineres MV <i>Atlantic Conveyor</i> ao norte da Ilha Soledad, bem pr&oacute;ximo do porta&shy;avi&otilde;es HMS <i>Hermes</i>. A explos&atilde;o produz um inc&ecirc;ndio que nada podia controlar. S&atilde;o os Super &Eacute;tendards do 2&ordm; Esquadr&atilde;o Aeronaval. Sem ser detectados e a partir de uma dist&acirc;ncia de 50 <a href="http://en.wikipedia.org/wiki/Km" id="w">km</a>, foram lan&ccedil;ados dois Exocets contra os alvos distantes que apareciam em seus radares. O <i>Atlantic Conveyor</i> h&aacute; de ser evacuado e arde como uma tocha com dez helic&oacute;pteros e milhares de toneladas de material a bordo, at&eacute; ficar reduzido a um peixe calcinado que flutua a duras penas.&#10;&#10;Haviam&shy;se perdido dois grandes navios em um s&oacute; dia, e outros seis foram danificados. Por outro lado, a avia&ccedil;&atilde;o argentina perdeu somente tr&ecirc;s avi&otilde;es. Pessoas em todo o mundo olhavam a Argentina com simpatia pelo seu &iacute;mpeto, por&eacute;m a l&aacute;stima por sua inevit&aacute;vel derrota come&ccedil;am a perguntar quem est&aacute; ganhando verdadeiramente a guerra. No Reino Unido tamb&eacute;m, e todas as expectativas se dirigem para Margaret Thatcher. Algo deve mudar de imediato. A &#34&semi;quest&atilde;o das Malvinas&#34&semi; estava transformando&shy;se em uma derrota maior para a superpot&ecirc;ncia e o seu Governo.&#10;&#10;</pre><a id="Batalha_de_Goose_Green" name="Batalha_de_Goose_Green"></a><h3> Batalha de Goose Green </h3>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Soldados_argentinos_en_batalla.jpg%7Cthumb%7Cdireita%7C250px" id="w">Soldados argentinos no campo de batalha</a>&#10;Entre as poucas pessoas do lado brit&acirc;nico que n&atilde;o estavam atribuladas para o dever dos acontecimentos se contavam, curiosamente, o Contra&shy;Almirante Woodward e o General Thompson. Ambos tinham seus motivos.&#10;&#10;Apesar das severas perdas sofridas, Woodward, como bom marinheiro, conhecia de sobra um princ&iacute;pio b&aacute;sico da guerra naval: sem importar as coisas espetaculares que seriam os golpes propinados ou recebidos, no mar ganha quem fica. A Marinha Argentina se desgastava no porto desde o afundamento do General Belgrano enquanto que a Royal Navy, maltratada ou n&atilde;o, permanecia no mar. O que fez, uma vez completado o desembarque, foi retroceder suas posi&ccedil;&otilde;es tanto como p&ocirc;de sem denegrir o apoio &agrave;s unidades presentes em Ilha Soledad. Importantes for&ccedil;as de reserva, como os milhares de homens a bordo do Queen Elizabeth II, foram &agrave; deriva nas ilhas Ge&oacute;rgia do Sul. Seus suprimentos e refor&ccedil;os, em vez de viajar diretamente &agrave;s Malvinas, descreviam um semic&iacute;rculo que os colocava fora do alcance da avia&ccedil;&atilde;o argentina. Sim, a Royal Navy havia sofrido severas perdas, por&eacute;m n&atilde;o era a primeira vez que ocorria em sua hist&oacute;ria nem seria a &uacute;ltima. O fato &eacute; que continuava sendo a dona do mar.&#10;&#10;O general Thompson, respons&aacute;vel pelas for&ccedil;as terrestres, tamb&eacute;m tinha seus pr&oacute;prios motivos para n&atilde;o perder o moral. Em &uacute;ltimo recurso as guerras s&atilde;o ganhas quem conquistam a terra e, a partir do seu ponto de vista, o desembarque havia se tornado um &ecirc;xito total, somente obscurecido pela destrui&ccedil;&atilde;o dos equipamentos a bordo do Atlantic Conveyor e do Sir Lancelot. Em geral, todos os seus homens haviam chegado a terra junto com a maior parte do seu material, estavam bem estabelecidos e protegidos contra ataques a&eacute;reos tanto por seus pr&oacute;prios sistemas antia&eacute;reos como pelas patrulhas de Harriers e suas linhas log&iacute;sticas, embora amea&ccedil;adas, seguiam abertas. Frente a isto, 12.000 homens do Ex&eacute;rcito e da Marinha argentinos. Por&eacute;m 12.000 homens essencialmente apostos, exceto pelo par de cont&ecirc;ineres que os avi&otilde;es de transporte H&eacute;rcules transportavam a cada noite a partir do continente.&#10;&#10;O Brigadeiro Thompson decidiu que era imprescind&iacute;vel fechar a bolsa que o inimigo fazia o antes poss&iacute;vel, confinando&shy;o nos arredores de Puerto Argentino, agarrando&shy;o entre suas pr&oacute;prias for&ccedil;as e o mar dominado pela Royal Navy. E ao mesmo tempo, estabelecer rapidamente uma cabe&ccedil;a de praia desde o interior na costa leste da Ilha Soledad, de tal modo que sua linha log&iacute;stica n&atilde;o tivera que penetrar nas perigosas &aacute;guas do estreito de San Carlos, agora conhecido como &#34&semi;o corredor das bombas&#34&semi;. Dessa forma, os suprimentos e refor&ccedil;os poderiam chegar diretamente a partir do oceano, o <i>seu</i> oceano.&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="1" cellpadding="2" cellspacing="0" class="wikitable" style="margin&shy;left:1em&semi;margin&shy;bottom:1em">&#10;<tr>&#10;<th>For&ccedil;as argentinas</th>&#10;<th>For&ccedil;as brit&aacute;nicas&#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10;|&bull; 12&ordm; Regimento de Infantaria.</pre></th>&#10;<td>&bull; 4 companhias del 2 PARA.&#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10;|&bull; 1 companhia do Regimento de Infantaria 25 (tipo Ranger).&#10;|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10;|&bull; 1 bateria de artilharia com canh&otilde;es de 105&#160&semi;mm.</pre></td>&#10;<td>&bull; 3 pe&ccedil;as de artilharia do 29&#160&semi;&deg;Comando com quase mil proj&eacute;teis de calibre 105mm e uma unidade Milan antitanque.&#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10;|&bull; 1 se&ccedil;&atilde;o do Regimento de Infantaria 8 (3&ordm; se&ccedil;&atilde;o da companhia C).&#10;|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10;|&bull; defesa antia&eacute;rea AAA pesada (Oerlikon de 35&#160&semi;mm e similares).</pre></td>&#10;<td>&bull; 2 unidades Blowpipe.&#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10;|&bull; apoio a&eacute;reo limitado pelo mau tempo.</pre></td>&#10;<td>&bull; helic&oacute;pteros Scout de reconhecimento e apoio a&eacute;reo de 3 Harriers ao anoitecer do dia 28.&#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10; </pre></td>&#10;<td>&bull; breve apoio naval da fragata HMS Arrow com 135 proj&eacute;teis de calibre 114mm.&#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10;|<b>Total RRHH:</b>&#10;|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10;|&bull; Mais de 700.</pre></td>&#10;<td>&bull;  600 homens.&#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10;| (Comandante: tenente&shy;coronel Italo Piaggi) </pre></td>&#10;<td>(Comandantes: tenente&shy;coronel Herbert Jones &mdash;morto&mdash; e o major Chris Keeble)&#10;<pre>|}&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Falkland_island_after_goose_green.png%7C300px%7Cthumb%7Cdireita" id="w">Parte norte da Ilha Soledad (top&ocirc;nimos ingleses). Observe&shy;se que a conquista do corredor entre Darwin e Goose Green parte da Ilha Soledad em duas metades e libera o passo a partir do ponto de desembarque em San Carlos at&eacute; o oceano, ao Leste.</a>&#10;&#10;O primeiro ponto de ataque ficava, pois, evidente&semi; e j&aacute; durante as primeiras inser&ccedil;&otilde;es o tiveram em conta. O lugar seria Goose Green (Pradaria do Ganso). Se as for&ccedil;as do Batalh&atilde;o de Paraquedistas 2 (2 PARA) estacionadas em Darwin logravam tomar esta posi&ccedil;&atilde;o (e de prop&oacute;sito, o seu aer&oacute;dromo), as for&ccedil;as argentinas ficariam rodeadas na metade norte da Ilha Soledad, ao outro lado das montanhas, e ele teria acesso a um corredor costeiro at&eacute; o oceano. A primeira batalha terrestre da Guerra das Malvinas s&oacute; podia ocorrer, pois, em Goose Green.&#10;&#10;Pouco depois da meia&shy;noite do dia <a href="http://en.wikipedia.org/wiki/28_de_Maio" id="w">28 de Maio</a> de 1982, o 2 PARA partiu do lado ocidental do extremo norte do <a href="http://en.wikipedia.org/wiki/Istmo" id="w">istmo</a> que divide Ilha Soledad em dois. As companhias B e D penetraram no istmo, enquanto que a companhia A se situou ao leste. A companhia A iniciaria o ataque desde ali, tomando Burntside House sem achar presen&ccedil;a argentina. &Agrave;s 03h30min, as companhias B e D se dirigiram &agrave; posi&ccedil;&atilde;o de Boca Hill. De pronto, receberam fortes rajadas de fogo inimigo. A batalha de Goose Green havia come&ccedil;ado.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Battle_of_Goose_Green.png%7C200px%7Cthumb%7Cesquerda" id="w">Mapa da batalha de Goose Green.</a>&#10;Entretanto, a companhia A, do major Dair Farrar&shy;Hockley seguiu seu caminho at&eacute; o sul para encontrar&shy;se com uma se&ccedil;&atilde;o do 25o. Regimento de Infantaria na colina Darwin. Na luta seguinte, os argentinos detiveram o avan&ccedil;o da companhia A, apesar de sofrerem severas perdas que inclu&iacute;ram o seu comandante, o tenente Roberto Est&eacute;vez. O ataque brit&acirc;nico havia sido detido.&#10;&#10;O soldado recruta Sergio Rodr&iacute;guez do Regimento 25 (tipo Ranger) foi ferido nesse combate disparando as &uacute;ltimas balas de sua metralhadora MAG. En uma edi&ccedil;&atilde;o especial do di&aacute;rio Tiempo Argentino (Maio de 1983, p&aacute;g. 10) relata assim a morte do tenente Est&eacute;vez:&#10;&#10;&#34&semi; &hellip; chegou a minha posi&ccedil;&atilde;o o tenente Est&eacute;vez ferido com dois tiros no corpo, na perna direita e no bra&ccedil;o, que o teria atravessado. Me perguntou se estava ferido, que o dele n&atilde;o era nada (&hellip;) seguia dando ordens e fazendo&shy;os manter o combate, entretanto ele com o &uacute;nico bra&ccedil;o se comunicava con o comando, dando toda a informa&ccedil;&atilde;o sobre o inimigo. N&atilde;o sei como os ingleses haviam tomado posi&ccedil;&otilde;es t&atilde;o altas. Estava falando pelo r&aacute;dio no meu lado, quando recebi um tiro de rasp&atilde;o na cabe&ccedil;a que o entrou pelo pulm&atilde;o direito. O impacto bateu por tr&aacute;s a Est&eacute;vez. Eu j&aacute; n&atilde;o tinha medo de nada. Era como que esperava ter um tiro a um ingl&ecirc;s, e eu o matava, ou ele me mataria. E o tenente sangrando&hellip; houve um momento em que lan&ccedil;aram dois fragmentos de bala na cabe&ccedil;a, e o tenente Est&eacute;vez, que agonizava em sil&ecirc;ncio, pede&shy;me que ponha o casaco de um morto. Ca&iacute;am os filetes de sangue pelo rosto. Quando voltei a olh&aacute;&shy;lo, o tenente Est&eacute;vez estava morto&hellip;&#34&semi;&#10;&#10;O tenente&shy;coronel H. Jones, ao comando da opera&ccedil;&atilde;o, n&atilde;o desejava ver&shy;se envolto em uma batalha est&aacute;tica com for&ccedil;as ligeiramente inferiores em n&uacute;mero, e as suas ordens eram tomar Goose Green com a maior rapidez poss&iacute;vel. Fez ato de presen&ccedil;a na companhia A e dirigiu pessoalmente um grupo contra a colina Darwin. &Agrave;s 10h30min aproximadamente, cairia mortalmente ferido no seguinte epis&oacute;dio:&#10;em circunst&acirc;ncias que o Tenente&shy;Coronel H. Jones e dois de seus homens tentam tomar por assalto uma trincheira com soldados do RI 12, s&atilde;o observados desde um &#34&semi;pozo de zorro&#34&semi; pelos AOR (aspirantes a Oficiais de Reserva &shy; Soldados Recrutas) Guillermo Huircapan e Jorge Ledesma, quem com fogo de metralhadora e fuzil desbarataram este avan&ccedil;o do Chefe do II Batalh&atilde;o de Paraquedistas, caindo este mortalmente ferido.&#10;&#10;Isto se depreende das investiga&ccedil;&otilde;es feitas pelos pr&oacute;prios argentinos e dos testemunhos de seus protagonistas, corroboradas ali&aacute;s pelo lugar exato de onde morreu o Tenente&shy;Coronel Jones, na colina de Darwin, aonde foi constru&iacute;do um monumento em sua mem&oacute;ria. A coloca&ccedil;&atilde;o do monumento n&atilde;o coincide em absoluto com a posi&ccedil;&atilde;o de onde combateu o Subtenente Gomez Centuri&oacute;n, o que faz cair por terra a vers&atilde;o militar argentina que afirmava que Jones mata G&oacute;mez Centuri&oacute;n logo depois de uma conversa.&#10;&#10;Esta vers&atilde;o militar argentina ficou desvirtuada 25 anos depois do t&eacute;rmino da Guerra, ap&oacute;s as conclus&otilde;es &agrave;s quais chegaram os pr&oacute;prios argentinos atrav&eacute;s das obras &#34&semi;Partes da Guerra&#34&semi; dos Licenciados Speranza e Cittadini e &#34&semi;Pradaria do Ganso &shy; Uma Batalha da Guerra das Malvinas&#34&semi; do investigador&shy;escritor Oscar Teves do qual se conclui que o mais alto oficial ingl&ecirc;s ca&iacute;do na Guerra das Malvinas abatem 2 Soldados Recrutas no cerro Darwin.&#10;&#10;Agora havia dois combates em marcha nas alturas de Darwin: uma ao redor da ba&iacute;a Darwin, e outra de igual ferocidade em frente a Boca House, defendida pelo subtenente Guillermo Aliaga ao comando da 3a Sec&ccedil;&atilde;o de Atiradores do Regimento 8. A defesa &eacute; tenaz, apesar do pesado assalto com morteiros, metralhadoras e proj&eacute;teis antitanques. Na colina Darwin, o pelot&atilde;o do Regimento 12 ao comando do subtenente Ernesto Peluffo e os AOR do j&aacute; falecido Tenente Roberto Esteves, defendiam ferozmente suas trincheras. Se destaca o valor do subtenente Peluffo e de muitos soldados n&atilde;o profissionais que esgotam sua muni&ccedil;&atilde;o e se reabastecem v&aacute;rias vezes com a do pessoal morto. Aqui &laquo;os defensores argentinos lutaram encarni&ccedil;adamente&raquo;, segundo os autores Max Hastings e Simon Jenkins.&#10;&#10;Com o apoio da unidade Milan antitanque, que destruiu numerosas posi&ccedil;&otilde;es argentinas, a companhia A do 2 PARA fez finalmente com as colinas Darwin Boca. Por&eacute;m, a resistencia &eacute; feroz e o plano concebido originalmente pelo falecido comandante Jones, um fracasso. Por tr&aacute;s de uma severa reorganiza&ccedil;&atilde;o no meio do combate, os paraquedistas brit&acirc;nicos logram por fim superar as altitudes de Darwin &agrave; primeira hora da tarde do dia 28 e descer at&eacute; Goose Green. Por&eacute;m, o combate n&atilde;o p&aacute;ra: enquanto as companhias C e D est&atilde;o tomando a base a&eacute;rea e a escola do povoado, seguem os tiroteios. Pouco antes do anoitecer &mdash; &agrave;s 5 da tarde, t&atilde;o rigoroso est&aacute; o inverno &mdash; e aproveitando um instante de bom tempo para produzir um ataque a&eacute;reo argentino e outro brit&acirc;nico, que apenas possam causar danos em terra. Sem d&uacute;vida um Pucar&aacute; e um Aeromacchi argentino caem abatidos.&#10;</pre>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="1" cellpadding="2" cellspacing="0" class="wikitable" style="margin&shy;left:1em&semi;margin&shy;bottom:1em">&#10;<tr>&#10;<th>Perdas argentinas</th>&#10;<th>Perdas brit&acirc;nicas&#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10;| &bull; Aprox. 50 mortos.</pre></th>&#10;<td>&bull; 15 Paras (+2 outros) mortos .&#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10;| &bull; Aprox. 120 feridos.</pre></td>&#10;<td>&bull; 64 feridos <small>(<a class="externallink" href="http://www.sama82.org.uk/news/june13a.htm" rel="nofollow" title="http://www.sama82.org.uk/news/june13a.htm">fonte</a>)</small>  &#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10;| &bull; 1.083 prisioneiros.</pre></td>&#10;<td>&#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10;| &bull; Abundante material.</pre></td>&#10;<td>&#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10;| &bull; 3 Pucar&aacute;.</pre></td>&#10;<td>&bull; 1 Sea Harrier (4 de Maio) 1 Harrier GR.3 (27 de Maio)&#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10;| &bull; 1 Aeromacchi MB.339.</pre></td>&#10;<td>&bull; 1 helic&oacute;ptero Scout.&#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10;| <b>Resultados estrat&eacute;gicos</b>&#10;|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10;| &bull; Goose Green capturado pelos brit&acirc;nicos.&#10;|}&#10;&#10;Durante o anoitecer, Keeble oferece a Piaggi que se renda em termos honor&aacute;veis. Ante a extrema viol&ecirc;ncia dos combates e a elevada perda de vidas, Piaggi cede. Goose Green caiu em m&atilde;os brit&acirc;nicas depois de 14 horas de combate. Quando amanheceu jaziam 15 paraquedistas, 1 Engenheiro Real e 1 piloto brit&acirc;nico mortos, al&eacute;m de 64 feridos. Em torno de 50 argentinos morreram, outras centenas ficaram feridas e mais de mil argentinos foram feitos prisioneiros. Estes ser&atilde;o repatriados via Montevid&eacute;u. A posi&ccedil;&atilde;o estrat&eacute;gica brit&acirc;nica em Ilha Soledad est&aacute; consolidada e seus inimigos expulsos. A partir de agora, &eacute; s&oacute; uma quest&atilde;o de tempo at&eacute; que a guarni&ccedil;&atilde;o argentina nas Malvinas entre em colapso.&#10;&#10;Em San Carlos, o general Thompson estava contente. Por&eacute;m, tinha outro problema: os helic&oacute;pteros com que contava para uma r&aacute;pida a&ccedil;&atilde;o aeroterrestre contra Puerto Argentino n&atilde;o eram mais do que ferragens a bordo do calcinado Atlantic Conveyor. As tropas brit&acirc;nicas ter&atilde;o que avan&ccedil;ar a p&eacute;, atrav&eacute;s das montanhas geladas. Ser&aacute; um longo caminho.&#10;&#10;</pre><a id="Golpes_entre_os_gelos" name="Golpes_entre_os_gelos"></a><h3> Golpes entre os gelos </h3>&#10;No dia 30 foi realizada a opera&ccedil;&atilde;o mais importante da For&ccedil;a A&eacute;rea Argentina cujo saldo, apesar dos &ecirc;xitos dos dias precedentes, &eacute; confuso. Sabiam que o almirante Woodward havia retirado seus navios como fazia no leste como o foi poss&iacute;vel, sem deixar desprotegidas &agrave;s suas for&ccedil;as nas Malvinas, e tamb&eacute;m sabiam que com 3.800 brit&acirc;nicos j&aacute; desembarcados e suas for&ccedil;as embolsadas, somente uma s&eacute;rie de golpes devastadores podiam evitar a derrota. Em particular, era de essencial import&acirc;ncia deter as patrulhas de Harriers, que vinham demonstrando ser abertamente superiores em combate a&eacute;reo a qualquer coisa que a for&ccedil;a a&eacute;rea e aero&shy;naval argentina pudesse opor&shy;lhes. Por mais arriscado que fosse, tinha que atacar os porta&shy;avi&otilde;es, com o mesmo cora&ccedil;&atilde;o da frota brit&acirc;nica. Durante os dias anteriores se havia estabelecido firmemente a posi&ccedil;&atilde;o do HMS Invincible em 51&deg;38&#39&semi;S 53&deg;38&#39&semi;W. Seria, pois, o Invincible.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:HMS_Invincible_sideview.jpg%7C300px%7Cthumb%7Cesquerda" id="w">O porta&shy;avi&otilde;es brit&acirc;nico HMS Invincible visto do USS George Washington em 1998.</a>&#10;&#10;Na manh&atilde; do dia 30 decolaram de R&iacute;o Grande quatro Skyhawks com bombas de 250&#160&semi;kg retardadas por paraquedas &mdash; para evitar as falhas de detona&ccedil;&atilde;o que impediram a destrui&ccedil;&atilde;o de grandes alvos nos dias anteriores &mdash; e dois Super &Eacute;tendards, um dos quais transportava o &uacute;ltimo Exocet AM.39 ar&shy;terra da Argentina.&#10;&#10;Ap&oacute;s reabastecer&shy;se em voo, atacaram a partir do sul. O primeiro a disparar foi um Super &Eacute;tendard, lan&ccedil;ando seu Exocet contra um alvo de grande tamanho nitidamente detectado em seu radar. Cumprida sua miss&atilde;o, os Super &Eacute;tendards deram a volta para retornar &agrave; base. Sem mais Exocets dispon&iacute;veis, seu papel na guerra havia se encerrado.&#10;&#10;Os Skyhawks, ao contr&aacute;rio, utilizaram o rastro do Exocet para guiar&shy;se at&eacute; o alvo. De pronto, observaram &#34&semi;uma grande coluna de fuma&ccedil;a preta no horizonte&#34&semi;. O Exocet, uma vez mais, havia alcan&ccedil;ado algo. Por&eacute;m, ao mesmo tempo havia posto em alerta os porta&shy;avi&otilde;es e sua escolta, a fragata HMS Avenger. Quando os pilotos argentinos chegaram, se encontraram com densas camadas de fuma&ccedil;a preta e de n&eacute;voa branca geradas pelos dois navios para ocultar&shy;se, pelo que n&atilde;o puderam avaliar que tipo de danos havia ocasionado pelo Exocet (segundo a vers&atilde;o brit&acirc;nica, foi detectado aproximando&shy;se e destru&iacute;do com um disparo DP de 114&#160&semi;mm, por&eacute;m parece bastante improv&aacute;vel que um disparo de 114&#160&semi;mm intercepte um &aacute;gil m&iacute;ssil antinavio). Tamb&eacute;m se encontraram com algo mais: uma densa barreira de fogo antia&eacute;reo. Quando j&aacute; tinham claramente o HMS Invincible em suas miras, um m&iacute;ssil Sea Dart derrubou o avi&atilde;o l&iacute;der, e o fogo antia&eacute;reo do 1o. tenente Omar J. Castillo, t&atilde;o pr&oacute;ximo que um de seus motores caiu sobre o elevador de aeronaves do porta&shy;avi&otilde;es, produzindo um pequeno inc&ecirc;ndio. Ambos os pilotos morreram.&#10;&#10;Por&eacute;m, os outros dois lograram lan&ccedil;ar suas bombas e escapar da &aacute;rea a grande velocidade, perseguidos por m&iacute;sseis e balas. Acharam a &uacute;ltima vista de seu alvo de longe, e asseguram t&ecirc;&shy;lo visto envolto em &#34&semi;uma fuma&ccedil;a densa e preta&#34&semi;. Sem d&uacute;vida, a vers&atilde;o brit&acirc;nica da hist&oacute;ria tampouco est&aacute; de acordo. Assegura que os pilotos argentinos, entre tantas n&eacute;voas, confundiram al Invincible com o Avenger e suas bombas foram parar no mar.&#10;&#10;Nesse mesmo dia, ocorreu um incidente em terra que demonstrou a coragem do pessoal de quadros do Ex&eacute;rcito Argentino. Durante as opera&ccedil;&otilde;es preliminares de reconhecimento para o avan&ccedil;o at&eacute; Puerto Argentino/Port Stanley, 19 homens da Brigada de Comandos 3 ao comando do capit&atilde;o Rod Boswell, apoiado por um helic&oacute;ptero Sea King entraram em contato com a 1a. Se&ccedil;&atilde;o de Assalto a cargo do capit&atilde;o Jos&eacute; Vercesi, da Companhia de Comandos 602 estabelecida no chamado Casar&atilde;o de Top Malo. Durante o combate, morreram o tenente Ernesto Espinoza e o primeiro&shy;sargento Mateo Sbert.&#10;&#10;O primeiro soldado brit&acirc;nico ferido em combate foi um que destruiu a bazuca do tenente Espinoza (que era um atirador especial), com um fuzil Magnum 300 com mira telesc&oacute;pica noturna. Por&eacute;m depois o tenente recebeu um impacto de lan&ccedil;a&shy;foguete descart&aacute;vel e detonou,  junto com os explosivos e as granadas que a sua equipe levava. A casa se incendiou, e os comandos argentinos sa&iacute;ram combatendo. O primeiro&shy;tenente <a href="http://en.wikipedia.org/wiki/Horacio_Losito" id="w">Horacio Losito</a> saiu ferido da casa, tinha cravado um fragmento na cabe&ccedil;a e buscou acobertar&shy;se, por&eacute;m antes recebeu outro disparo na coxa. Os comandos argentinos estavam equipados com muni&ccedil;&atilde;o perfurante e letal. Losito tomou cobertura em uma sala, de onde pela perda de sangue come&ccedil;ou a sentir que suas for&ccedil;as estavam acabando. Viu como dois soldados brit&acirc;nicos aproximaram&shy;se, disparando suas pistolas&shy;metralhadoras. Apontou a um deles e deu os tiros. Quando foi apontar ao outro, ficou sem for&ccedil;as, a vista dele escureceu e n&atilde;o p&ocirc;de disparar o seu fuzil FAL. Tudo isso sucedeu em quarenta minutos. Em seguida, foi tomado prisioneiro e atendido de suas feridas pelos soldados brit&acirc;nicos. Dois argentinos foram mortos, seis feridos e os &uacute;ltimos cinco ca&iacute;ram prisioneiros. Os brit&acirc;nicos sofreram quatro baixas.&#10;&#10;Entre os dias 29 e 31 de maio de 1982, aconteceram violentos combates sobre as encostas do monte Kent. Os chefes das Companhias de Comandos 601 e 602 planejavam uma opera&ccedil;&atilde;o para ocupar as colinas mais ou menos sobre a linha do monte Kent. Os majores Mario Castagneto e <a href="http://en.wikipedia.org/wiki/Aldo_Rico" id="w">Aldo Rico</a> iam levar duas companhias de comandos a &#34&semi;enterr&aacute;&shy;las&#34&semi; para depois tomar os helic&oacute;pteros brit&acirc;nicos de surpresa. Mandaram cinco patrulhas em 29 de maio, e no outro dia ia juntar&shy;se ao Esquadr&atilde;o de For&ccedil;as Especiais 601 da Guarda Nacional sob as ordens do major Jos&eacute; Spadaro. Por&eacute;m, no dia seguinte, os helic&oacute;pteros j&aacute; n&atilde;o podiam sair por causa dos alertas a&eacute;reos. Somente fez decolar um Puma, com dezessete comandos, sob as ordens do capit&atilde;o Jorge San Emeterio da Guarda Nacional, por&eacute;m foi alcan&ccedil;ado pelo fogo terrestre (possivelmente pr&oacute;prio) e morreram 6 soldados.&#10;&#10;O capit&atilde;o Tomas Fern&aacute;ndez enviou um grupo para explorar o caminho at&eacute; o cume do monte Bluff Cove Peak, por&eacute;m, na primeira encosta, ao subir a ladeira &iacute;ngreme, ca&iacute;ram numa emboscada. Ali ca&iacute;ram imediatamente os boinas verdes Ruben Eduardo M&aacute;rquez e Oscar Humberto Blas. O golpe devastador era obra dos comandos brit&acirc;nicos (SAS) do major Cedric Delves.&#10;&#10;Como simples mostra do vivido nos combates com as patrulhas do Esquadr&atilde;o D do <i>Special Air Service</i> (SAS) reproduz um fragmento do <i>Informativo Oficial do Ex&eacute;rcito Argentino</i> referido  &#34&semi;Cruz do Her&oacute;ico Valor em Combate&#34&semi; outorgada ao primeiro&shy;tenente Rub&eacute;n M&aacute;rquez, que se p&otilde;e &agrave; frente da 2a. Se&ccedil;&atilde;o, seguido a curta dist&acirc;ncia pelo primeiro&shy;sargento Oscar Blas.&#10;&#10;&#34&semi;Opor&shy;se a uma fac&ccedil;&atilde;o inimiga superior em n&uacute;mero em ocasi&atilde;o que integrava uma patrulha de explora&ccedil;&atilde;o que operava em uma zona ocupada pelo inimigo. Alertar com sua a&ccedil;&atilde;o a seus camaradas e combater at&eacute; lograr que estes se enfrentaram, oferecendo sua vida nesta a&ccedil;&atilde;o.&#34&semi;&#10;&#10;Ambos os soldados s&atilde;o abatidos pelo fogo autom&aacute;tico do inimigo, por&eacute;m permitem ao resto da patrulha da 602 enfrentar&shy;se. Por sua conducta, ambos receberam a mais alta condecora&ccedil;&atilde;o argentina &shy; a &#34&semi;Cruz ao Heroico Valor em Combate&#34&semi;.&#10;&#10;A 3a Se&ccedil;&atilde;o de Assalto, sob &agrave;s ordens do capit&atilde;o Andr&eacute;s Ferrero foram deixados por um helic&oacute;ptero Bell UH&shy;1H a 500 metros do monte Kent. Os soldados da 602 iam separados por 50 metros, portando duas metralhadoras, m&iacute;sseis Blowpipe e granadas de fuzil. O primeiro&shy;tenente Francisco Maqueda ia adiante, para que sua experi&ecirc;ncia de montanhista servisse &agrave; patrulha. Em determinado momento, o capit&atilde;o Ferrero, junto com o sargento Arturo Oviedo, se adiantou para comunicar algo ao primeiro&shy;tenente Maqueda: nesse preciso instante uma chuva de fogo cruzado se abateu sobre os soldados que caminhavam atr&aacute;s. O capit&atilde;o Ferrero com Maqueda e Oviedo ca&iacute;ram e os deram como mortos. Sem d&uacute;vida, uma troca de tiros de muni&ccedil;&atilde;o tra&ccedil;ante nas encostas do monte os fez saber que nem todos os seus homens haviam sucumbido.&#10;&#10;Depois da emboscada no monte Kent, os capit&atilde;es Fern&aacute;ndez e Ferrero e os sobreviventes das patrulhas da 602 trocaram tiros com o inimigo apostado nas alturas e responderam at&eacute; o fundo do vale e encontraram covas de onde puderam esconder&shy;se. Permaneceram ali isolados durante tr&ecirc;s dias, observando os helic&oacute;pteros brit&acirc;nicos que se decolavam de San Carlos at&eacute; o monte Kent.&#10;&#10;As patrulhas do SAS tiveram quatro feridos graves nas partes altas do monte Kent e Bluff Cove Peak, entretanto o que aconteceu aos soldados argentinos da 602 e da Guarda Nacional foi oito mortos e nove feridos (a maioria soldados de patrulha do capit&atilde;o San Emeterio).&#10;&#10;No dia 1&deg; de junho de 1982, 5.000 homens da Brigada de Infantaria 5&ordm;, dos <i><a href="http://en.wikipedia.org/wiki/Gurkha" id="w">Gurkhas</a></i> e da Guarda Galesa e <a href="http://en.wikipedia.org/wiki/Guarda_Escocesa" id="w">Escocesa</a> desembarcam em San Carlos, de onde se suspeita que j&aacute; opera uma pista para os Harriers. Agora as for&ccedil;as terrestres est&atilde;o quase igualadas em n&uacute;mero. Um m&iacute;ssil <a href="http://en.wikipedia.org/wiki/Roland" id="w">Roland</a> de fabrica&ccedil;&atilde;o francesa abate de  Puerto Argentino/Port Stanley um Sea Harrier FRS.1.&#10;&#10;Agora os avan&ccedil;os brit&acirc;nicos a 20&#160&semi;km de  Puerto Argentino/Port Stanley e o Batalh&atilde;o 42 de Comandos tomaram os montes Kent e Challenger, donde se concentram a acumular suas for&ccedil;as em meio a um tempo espantoso. Agora, os navios, a artilharia e os avi&otilde;es brit&acirc;nicos bombardeiam quase constantemente a linha argentina estendida sobre os morros Longdon&shy;Dos Hermanas&shy;Harriet. Nestas circunst&acirc;ncias deve destacar&shy;se a valorosa atitude do capit&atilde;o Carlos L&oacute;pez Patterson, que, sob o fogo inimigo, recorre &agrave;s posi&ccedil;&otilde;es no morro Dos Hermanas dando apoio moral ao pessoal da Companhia C do Regimento 4.&#10;&#10;Nessas recorridas, uma coisa que sempre me emocionava era que, enquanto saudava ao subtenente Llambias Pravaz, os soldados dessa se&ccedil;&atilde;o aplaudiam e comemoraram vit&oacute;rias. Deve ser porque notavam que lhes reconhecia o valor que estavam adquirindo nesse lugar. Porque estavam muito s&oacute;s, esperando o inimigo, s&oacute; eles e suas almas. Ou talvez, porque ao ver o chefe que v&aacute; dizer&shy;lhes duas palavras &shy; gesto fraternal de uma pessoa jovem a outras pessoas jovens &shy; sentiam reviver suas vit&oacute;rias. Um dia, me aproximei de um rapaz e me disse &#34&semi;J&aacute; que nos dan&ccedil;amos nesta, vamos faz&ecirc;&shy;lo bem. Vamos apoiar o subtenente que est&aacute; enfermo e segue igual com a gente. Temos que ajudar antes que congelem os p&eacute;s, ou ao que se assuste. Porque daqui sa&iacute;mos todo mundo ou n&atilde;o sai ningu&eacute;m.&#34&semi; O que podia contestar?&#10;&#10;Como chefe da Companhia B do Regimento de Infantaria 6 &#34&semi;General Viamonte&#34&semi;, o major Oscar Ram&oacute;n Jaimet fala de seus subordinados desde ent&atilde;o.&#10;&#10;Ali&aacute;s, todo o mundo compartilhou os mesmos riscos, as mesmas priva&ccedil;&otilde;es e as mesmas atividades, apesar do mesmo frio e dos mesmos po&ccedil;os que encheram de &aacute;gua. Havia uma tend&ecirc;ncia de criar diferen&ccedil;as &shy; ou fazer cr&ecirc;&shy;las &shy; entre a vida que desenvolvia o oficial, o suboficial e o soldado. Meus chefes de se&ccedil;&atilde;o [os subtenentes Aldo Franco, Augusto La Madrid, Guillermo Robredo e Guillermo Corbella] dormiam junto com os soldados. Eu dormia com os soldados na posi&ccedil;&atilde;o. (Malvinas: Contrahistoria, p&aacute;gina 84)&#10;&#10;Numerosos soldados recrutas resgatam e valorizam com objetividade a tarefa dos quadros nas Malvinas. Rub&eacute;n Gaet&aacute;n integrou a Companhia de Engenharia de Combate 601 durante a contenda.&#10;&#10;Meu chefe imediato era o cabo Domingo Villarreal que nos dirigia com efici&ecirc;ncia e camaradagem. Por&eacute;m, minha melhor recorda&ccedil;&atilde;o que tenho &eacute; o primeiro&shy;cabo Miguel Galarza, um soldado profissional, e acima de  tudo um exemplo de homem. Nos cuidava como um pai. Siga este exemplo. Nos primeiros dias de Junho, durante uma madrugada em que n&oacute;s aguentamos um intenso canhoneio naval e ataque de artilharia inimiga, e como os proj&eacute;teis ca&iacute;am diretamente sobre nossas posi&ccedil;&otilde;es, Galarza nos fez retirar a s&iacute;tios mais seguros. Villarreal e o tenente Horacio Blanco ficaram onde n&oacute;s est&aacute;vamos. Recordo que me pediu a minha FAP e me entregou sua FAL. Naquele canhoneio foi a salv&aacute;&shy;los, e Galarza e seus companheiros terminaram retirando&shy;se tamb&eacute;m e chegaram at&eacute; n&oacute;s. Menos mal que foi assim. Quando o perguntei por minha arma, me disse que a havia perdido ao regressar. Um proj&eacute;til havia acertado de cheio de onde eles estavam como um rato antes. Ele e os que ficaram a seu lado sentia a prote&ccedil;&atilde;o do soldado profissional at&eacute; n&oacute;s, humildes recrutas e desde logo, o imenso valor que tais oficiais e suboficiais demonstraram. (As&iacute; peleamos, p&aacute;gina 154)&#10;&#10;Sobre o aprovisionamento daqueles dias, Julio Lago (soldado de campo do Regimento 7 &#34&semi;Coronel Conde&#34&semi;) mostra sua particular vis&atilde;o.&#10;&#10;De entrada faz&iacute;amos tr&ecirc;s refei&ccedil;&otilde;es por dia, depois duas e ao final, uma. Levantavas&shy;te &agrave;s quatro da manh&atilde; e preparavas um mate cozido&semi; depois j&aacute; entravas com a comida que se repartia ao meio&shy;dia, outra mais que era repartida &agrave;s quatro, cinco da tarde, e a preparar tudo para o outro dia. E assim era continuamente. O problema era que amanhecia &agrave;s dez da manh&atilde; ou &agrave;s nove, e escurecia &agrave;s tr&ecirc;s e meia. Com o toque de recolher n&atilde;o podia circular de noite, ou seja, n&atilde;o havia tempo para andar repartindo a comida.&#10;&#10;Continuando com esta linha de pensamento o soldado recruta classe 63 Francisco Montenegro, do Regimento de Infantaria 1 &#34&semi;Patricios&#34&semi; explica seu modo de analisar a realidade.&#10;&#10;Por suposto que o aprovisionamento era deficiente, por uma raz&atilde;o muito sens&iacute;vel, era o aprovisionamento em condi&ccedil;&otilde;es de guerra, o terreno n&atilde;o permitia o deslocamento de um jeep rebocando uma cozinha de campanha, sem falar da cont&iacute;nua observa&ccedil;&atilde;o do inimigo. N&atilde;o h&aacute; guerra em que o soldado n&atilde;o tenha passado fome e frio, isso &eacute; parte do neg&oacute;cio. (As&iacute; Peleamos, p&aacute;gina 216).&#10;&#10;Em 3 de Junho, um ataque dos Black Buck destr&oacute;i um radar de controle de fogo Skyguard. Nessa noite, uma nova miss&atilde;o de explora&ccedil;&atilde;o a cargo de uma patrulha ao mando do primeiro&shy;tenente Jorge Vizoso Posse da 602 detecta escassa presen&ccedil;a inimiga no monte Challenger, o qual oferece um flanco favor&aacute;vel para atacar a artilharia inimiga, embora a ocasi&atilde;o &eacute; perdida pelos respons&aacute;veis da defesa. Durante a noite de 4/5 de Junho, o radar Rasit do Regimento 7 no monte Longdon detecta o movimento de tr&ecirc;s atiradores especiais do 3 PARA, abrindo fogo no pessoal com morteiros e artilharia. Os paraquedistas se protegem como consequ&ecirc;ncia do fogo recebido.&#10;&#10;Em 5 de Junho a 3a Se&ccedil;&atilde;o da 602 a cargo do capit&atilde;o Andr&eacute;s Ferrero ao qual acompanha o major Aldo Rico logra desalojar do monte Wall ao pelot&atilde;o a cargo do tenente Tony Hornby, do Batalh&atilde;o de Comandos 42, com o apoio coordenado de fogo do Grupo de Artilharia 3 embora devem abandonar a posi&ccedil;&atilde;o algumas horas mais tarde para n&atilde;o ser pego pelo dispositivo inimigo. Em 6 de Junho, a 2a Se&ccedil;&atilde;o da 601 liderada pelo capit&atilde;o Rub&eacute;n Figueroa se prop&otilde;e a abrir uma emboscada na ponte sobre o Rio Murell com elementos avan&ccedil;ados do 3 PARA, surpreendidos a partir de uma eleva&ccedil;&atilde;o rochosa por duas patrulhas ao mando dos cabos Paul Haddon e Peter Brown, e logo depois de uma eficaz troca de tiros, teve um soldado ferido por&eacute;m logram p&ocirc;r em fuga 30 paraquedistas brit&acirc;nicos capturando equipamentos de comunica&ccedil;&otilde;es, c&oacute;digos e material. Entretanto o Conselho de Seguran&ccedil;a das Na&ccedil;&otilde;es Unidas aprovou a resolu&ccedil;&atilde;o 505, que designa como mediador a P&eacute;rez de Cu&eacute;llar. No dia 5, Estados Unidos e o Reino Unido vetam um novo projeto de cessar&shy;fogo.&#10;&#10;Para o general Moore, agora comandante das for&ccedil;as terrestres brit&acirc;nicas, a &#34&semi;crise das Malvinas&#34&semi; est&aacute; praticamente resolvida. O cerco sobre  Puerto Argentino/Port Stanley j&aacute; estava quase fechado. T&atilde;o somente devem desembarcar algumas unidades das Guardas Galesa e Escocesa em Fitzroy e Bah&iacute;a Agradable, diretamente ao sul da capital malvinense. Junto com eles chegam numerosas pe&ccedil;as de morteiro e m&iacute;sseis antia&eacute;reos Rapier.&#10;&#10;A Brigada 5 brit&acirc;nica havia recebido a miss&atilde;o de abrir uma nova frente ao sudoeste de  Puerto Argentino/Port Stanley, e no dia 2 de junho, o &uacute;nico helic&oacute;ptero Chinook que havia sobrevivido ao afundamento do <i>Atlantic Conveyor</i> deixou em dois voos 156 soldados do Batalh&atilde;o 2 de Paraquedistas em Fitzroy. Este contingente foi refor&ccedil;ado na noite de 5 de Junho por Guardas Escoceses transportados pelos quatro LCU do <i>Intrepid</i>: a travessia n&atilde;o careceu de imprevistos, e somente no &uacute;ltimo momento se evitou que o destr&oacute;ier HMS <i>Cardiff</i> atacasse por engano o pequeno comboio (o ansioso capit&atilde;o do <i>Cardiff</i> havia derrubado uma hora antes com um Sea Dart um helic&oacute;ptero desconhecido, que finalmente foi o pr&oacute;prio Gazelle: os quatro tripulantes morreram). Na noite seguinte, o procedimento foi repetido pelo <i>Fearless</i> com os Guardas Galeses a bordo, por&eacute;m, a impossibilidade de desembarc&aacute;&shy;los a todos motivou o regresso do navio a San Carlos para evitar ser surpreendido pela luz do dia fora do cais: a fim de n&atilde;o voltar a arriscar os preciosos navios de desembarque e  decidiu ent&atilde;o que o <i>Sir Galahad</i> transportaria os trezentos soldados restantes a Fitzroy, acompanhado pelo <i>Sir Tristram</i>, carregado de muni&ccedil;&atilde;o e suprimentos.&#10;&#10;A atividade da avia&ccedil;&atilde;o argentina durante as duas semanas anteriores havia sido relativamente fraca e, quando &agrave;s sete da manh&atilde; do dia 8 de Junho, o <i>Sir Galahad</i> ancorou em Fitzroy, nada previu que a trag&eacute;dia  prontamente se desencadearia. Os Guardas Galeses, que deviam concentrar com as duas companhias restantes em Bah&iacute;a Agradable, se negaram a realizar a marcha a p&eacute; e insistiram em permanecer no navio, at&eacute; que este os levasse a seu destino final: com esta decis&atilde;o selaram a sua sorte.&#10;&#10;Sucedeu, ent&atilde;o, o inevit&aacute;vel. &Agrave;s 13h50min, cinco A&shy;4B Skyhawk se avan&ccedil;aram sobre os navios brit&acirc;nicos, alcan&ccedil;ando o <i>Sir Galahad</i> com tr&ecirc;s bombas e o <i>Sir Tristram</i> com duas: 51 homens morreram e em torno de 150 ficaram feridos, muitos deles com graves queimaduras. Este ataque coincidiu com o de cinco Dagger contra a fragata HMS <i>Plymouth</i> no lado norte do estreito de San Carlos: se bem que o objetivo da forma&ccedil;&atilde;o era Fitzroy, em uma decis&atilde;o compreens&iacute;vel, por&eacute;m question&aacute;vel&semi; os pilotos atacaram o navio de guerra, alcan&ccedil;ando&shy;o com quatro bombas que n&atilde;o explodiram e provocando um grave inc&ecirc;ndio. Um segundo ataque de Skyhawks perdeu tr&ecirc;s avi&otilde;es ao ser interceptado por uma patrulha de Sea Harriers, embora p&ocirc;de afundar antes a lancha de desembarque <i>Foxtrot 4</i> (os seis tripulantes morreram), quando esta tentava alcan&ccedil;ar San Carlos.&#10;&#10;Dois dias mais tarde, a 602, reagrupando todos os seus efetivos dispon&iacute;veis a mando do major Rico, se mobiliza por terra at&eacute; &agrave;s proximidades do R&iacute;o Murrell, colocando&shy;se a 700 m do morro Dos Hermanas junto ao Esquadr&atilde;o de For&ccedil;as Especiais 601 da Guarda Nacional, utilizando novamente o apoio de fogo, coordenado pelo Grupo de Artilharia 3 a partir de  Puerto Argentino/Port Stanley. A a&ccedil;&atilde;o resulta em um duro combate, com cinquenta homens a cargo do tenente David Stewart, do Batalh&atilde;o de Comandos 45, cujo balan&ccedil;o resulta em dois mortos destes &uacute;ltimos, confirmadas, nas m&atilde;os do primeiro&shy;tenente Vizoso Posse, apesar de encontrar seriamente ferido e a morte do sargento Mario Cisneros. (Veja a vers&atilde;o brit&acirc;nica BRUCE QUARRIE, <i>The Worlds Elite Forces</i>, p&aacute;ginas 53&shy;54, Octopus Books Limited, 1985)&#10;&#10;Em <a href="http://en.wikipedia.org/wiki/11_de_junho" id="w">11 de junho</a> de 1982, o Papa <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Paulo_II" id="w">Jo&atilde;o Paulo II</a> chegou a Buenos Aires em viagem apost&oacute;lica com o objetivo de promover o entendimento e o final do conflito. Paralelamente, a diplomacia vaticana estava tamb&eacute;m tentando chegar a um cessar&shy;fogo negociado, com a alian&ccedil;a ocidental ficando demasiadamente prejudicada pelo conflito.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>&#10;&#10;Anteriormente, Jo&atilde;o Paulo II j&aacute; havia visitado a Gr&atilde;&shy;Bretanha, onde chegou em 28 de maio de 1982 com a mesma miss&atilde;o de buscar um entendimento entre os dois pa&iacute;ses.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>&#10;&#10;<a id="O_colapso" name="O_colapso"></a><h3> O colapso </h3>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Satellite_image_of_Falkland_Islands_in_November_1999.jpg%7C250px%7Cthumb%7Cesquerda" id="w">Imagem de sat&eacute;lite das ilhas Malvinas (ver&atilde;o austral de 1999).</a>&#10;&#10;No dia 11 de junho de 1982, ao anoitecer, as for&ccedil;as brit&acirc;nicas iniciam o assalto final sobre Puerto Argentino e de seus arredores. A Armada dos defensores permanece ancorada no porto, e sua avia&ccedil;&atilde;o apenas d&aacute; o mais de si: foram perdidos dezenas de avi&otilde;es e pilotos, o material est&aacute; muito deteriorado pelas constantes opera&ccedil;&otilde;es e alcances, n&atilde;o tinham mais Exocets&semi; apenas algum avi&atilde;o de transporte consegue lan&ccedil;ar um ou dois containers protegido pela noite. O bombardeio de suas posi&ccedil;&otilde;es a partir do mar, do ar e da terra &eacute; cont&iacute;nuo. Circulam rumores sobre a efic&aacute;cia e letalidade das tropas brit&acirc;nicas. Os soldados recrutas que ainda defendem as Malvinas come&ccedil;am a perder o moral.&#10;&#10;O comando brit&acirc;nico considera que um ataque diurno &eacute; demasiadamente perigoso, e decidem proceder atrav&eacute;s dos montes que rodeiam a Puerto Argentino pela noite para n&atilde;o incorrer na mesma falha ocorrida em Goose Green. Durante a noite do dia 11 ao dia 12, os <i>Royal Marines</i> brit&acirc;nicos tomam o monte Harriet atrav&eacute;s de um campo minado e sob intenso fogo de artilharia pesada. O capit&atilde;o Tomas Fox, por sua parte, relatou:&#10;&#10;Come&ccedil;ou a ficar insustent&aacute;vel a posi&ccedil;&atilde;o e o chefe do Regimento decidiu ir pessoalmente at&eacute; a Companhia B para organizar um contra&shy;ataque ali &agrave; frente. Ele o havia mandado a pedir uma se&ccedil;&atilde;o, porque a quest&atilde;o &eacute; que o pedido n&atilde;o chegou ou demorou. Ante a previs&atilde;o de que o posto de comando ca&iacute;sse, ordenou que n&oacute;s queim&aacute;ssemos os c&oacute;digos&semi; estava ali um suboficial radio&shy;operador e eu, que havia estado colaborando com a dire&ccedil;&atilde;o do fogo. Uma vez que o chefe do Regimento se foi, o general Jofre quis lhe falar e pediu ao suboficial que comunicara com ele&semi; eu lhe disse que havia constitu&iacute;do o posto de comando na companhia B. Ent&atilde;o, o general disse ao suboficial: &#34&semi;E voc&ecirc;, o que faz a&iacute;? V&aacute; com seu chefe que eu quero falar com ele!&#34&semi; O suboficial  respondeu: &#34&semi;Sim, meu general&#34&semi;, e saiu com o r&aacute;dio. E fiquei somente eu dentro do buraco colocando fogo nos documentos.&#10;&#10;Entretanto, o tiroteio prosseguia: &#34&semi;Era um fogo totalmente disperso, a intensidade do combate havia diminu&iacute;do exceto pela frente, de onde estava o primeiro&shy;tenente Carlos Alberto Arroyo com sua companhia&#34&semi;, relembrou o primeiro&shy;tenente Jorge Alejandro Echeverr&iacute;a,&#34&semi; e se v&ecirc; que puderam mudar de posi&ccedil;&atilde;o, porque estavam combatendo muito forte&#34&semi;. (As&iacute; Lucharon, p&aacute;gina 152)&#10;&#10;Sobrepassado pela Companhia L do Batalh&atilde;o de Comandos 42, durante toda essa noite, um soldado recruta da Companhia B do Regimento 4, o fustigou e perturbou como atirador noturno, at&eacute; ser mortalmente ferido. Os soldados do Regimento 4, no monte Harriet receberam 1.000 disparos de artilharia procedentes de 6 pe&ccedil;as de artilharia situados no monte Challenger. O monte Harriet foi capturado &agrave;s custas de 2 vidas dos fuzileiros navais brit&acirc;nicos e 24 feridos. O monte Longdon e Dos Hermanas caem tamb&eacute;m nas m&atilde;os do 3 PARA e do Batalh&atilde;o de Comandos 45, por&eacute;m n&atilde;o sem um feroz combate.&#10;&#10;No morro Dos Hermanas, os soldados brit&acirc;nicos voltaram a encontrar outra companhia do Regimento 4 que lhes demandou supera um esfor&ccedil;o s&eacute;rio. A batalha durou mais de 6 horas. Os fuzileiros navais do Batalh&atilde;o de Comandos 45, sob as ordens do tenente&shy;coronel Andrew Whitehead perderam 4 homens e tiveram 11 feridos. Entre os feridos argentinos da Companhia C contaram os subtenentes Jorge P&eacute;rez Grandi, Juan Nazer e Julio Mosquera. Entre os dez mortos da companhia estava o tenente Luis Carlos Martella.&#10;&#10;Foi no morro Dos Hermanas de onde o tenente <a href="http://en.wikipedia.org/wiki/Luis_Martella" id="w">Luis Martella</a>, do Regimento 4 faleceu ao cobrir a entrada de seus soldados recrutas. Em um momento determinado do ataque, a Companhia Z do Batalh&atilde;o de Comandos 45 foi detida em seu avan&ccedil;o durante horas, primordialmente pelo soldado <a href="http://en.wikipedia.org/wiki/Oscar_Poltronieri" id="w">Oscar Poltronieri</a>, sob as ordens do subtenente <a href="http://en.wikipedia.org/wiki/Aldo_Franco" id="w">Aldo Franco</a>, da Companhia B do Regimento 6. Relata Poltronieri:&#10;<dl><dd>Eu estava no <a href="http://en.wikipedia.org/wiki/Monte_Dos_Hermanas" id="w">monte Dos Hermanas</a>. Adiante n&oacute;s est&aacute;vamos no <a href="http://en.wikipedia.org/wiki/Regimento_4" id="w">Regimento 4</a> de Corrientes. Ao costado, t&iacute;nhamos o <a href="http://en.wikipedia.org/wiki/Regimento_de_Infantaria_7" id="w">Regimento de Infantaria 7</a> de La Plata. Pass&aacute;vamos todo o dia na trincheira. &Agrave;s vezes desc&iacute;amos o morro para matar um par de ovelhas, prepar&aacute;&shy;las assim mesmo e com&ecirc;&shy;las. Quando vinha um companheiro de curso do tenente que me mandava, que se chamava Llamb&iacute;as Pravaz, eu lhe pedia os bin&oacute;culos e ele me emprestava. Assim vi como desembarcaram os ingleses. Passaram uns dias desde o desembarque, at&eacute; que chegaram de onde n&oacute;s est&aacute;vamos. Tomaram todas as corridas. Os <i>gurkhas</i> mataram um monte de gente do Regimento 4 de Corrientes. E a n&oacute;s assim nos rodearam, em forma de meia&shy;lua. Eu estava em cima, no monte, quando os vimos, seriam as cinco ou as seis da manh&atilde;, no meio da neblina. Ali mataram tr&ecirc;s ou quatro dos nossos soldados, todos pr&oacute;ximos de mim:  um que deu um tiro de morteiro que cai pr&oacute;ximo de mim e um fragmento voa a tampa da roda, limpa, e sangra&semi; quando chega ao hospital de Puerto Argentino chega sangrando. no outro um fragmento entrou nas costas. E a outro que sobe o monte um pouco para montar a metralhadora, tamb&eacute;m o mataram com uma rajada de metralhadora. Esse era Ram&oacute;n, meu amigo&hellip;</dd></dl>&#10;Como simples mostra do vivido na noite, se reproduz um fragmento do relato do capit&atilde;o <a href="http://en.wikipedia.org/wiki/Ian_Gardiner" id="w">Ian Gardiner</a>, do <a href="http://en.wikipedia.org/wiki/Batalh%C3%A3o_de_Comandos_45" id="w">Batalh&atilde;o de Comandos 45</a> no livro <i>Above All Courage</i> (&lsquo;Mais al&eacute;m da coragem&rsquo;, Pen &#38&semi; Sword Books, 2002) referido &agrave;s capacidades e o esp&iacute;rito de luta da 3a Se&ccedil;&atilde;o de Atiradores do <a href="http://en.wikipedia.org/wiki/Subtenente_Marcelo_Llamb%C3%ADas_Pravaz" id="w">subtenente Marcelo Llamb&iacute;as Pravaz</a> nas encostas do morro Dos Hermanas nas cercanias do <a href="http://en.wikipedia.org/wiki/Rio_Murrell" id="w">rio Murrell</a>:&#10;&#10;<dl><dd>Um quadro duro de uns vinte homens [argentinos] havia permanecido por tr&aacute;s e havia lutado, e eram homens valentes. Os que ficaram e lutaram tinham algo. Eu, por minha parte n&atilde;o desejaria fazer frente aos meus fuzileiros em batalha.</dd></dl>&#10;Em duas ocasi&otilde;es, repeliu&shy;os pelo fogo argentino, por&eacute;m, uma terceira tentativa do capit&atilde;o Gardiner teve &ecirc;xito. Ao todo, os soldados e quadros do pelot&atilde;o do subtenente Llambias Pravaz tiveram 5 mortos e 16 feridos.&#10;&#10;A batalha do monte Longdon come&ccedil;ou quando o cabo brit&acirc;nico Brian Milne pisou uma mina antipessoal que arrancou uma perna. A explos&atilde;o da mesma, e o alarido posterior, puseram de sobreaviso o chefe da Companhia B do Regimento 7, lotado no monte Longdon, major Carlos Carrizo Salvadores e foi falar com o subtenente Juan Domingo Baldini na ladeira oeste. A batalha pelas posi&ccedil;&otilde;es do subtenente Baldini nas proximidades do rio Murrell rugiu constante. A 1a. Se&ccedil;&atilde;o de Atiradores, do subtenente Baldini combatia de diferentes posi&ccedil;&otilde;es, dificultando ao major veterano Mike Argue &shy; ex SAS &shy;, chefe da Companhia B que atacava o monte Longdon. &atilde;s 02h teve que empregar a 1a. Se&ccedil;&atilde;o do subtenente Raul Casta&ntilde;eda da Companhia C do Regimento 7 a ordens do capit&atilde;o Hugo Garc&iacute;a para refor&ccedil;ar e contra&shy;atacar no monte Longdon.&#10;&#10;Estes soldados recrutas lutaram como le&otilde;es. Dessa se&ccedil;&atilde;o era o soldado Leonardo Rondi, que armado com seu fuzil FAL chegou &agrave; luta corpo a corpo como estafeta a p&eacute; at&eacute; que esgotaram as muni&ccedil;&otilde;es do pelot&atilde;o e voltou com um trof&eacute;u de valor singular: uma boina colorida com distintivos do 3o. PARA. Somente 21 argentinos dos 46 que haviam participado no contra&shy;ataque alcan&ccedil;am suas posi&ccedil;&otilde;es em Wireless Ridge. O resto ficou morto, ferido ou feito prisioneiro. O brigadeiro Juli&aacute;n Thompson disse acerca do contra&shy;ataque no monte Longdon:&#10;&#10;<dl><dd>Em um determinado momento estive a ponto de retirar meus paraquedistas do monte Longdon. N&atilde;o pod&iacute;amos crer que estes adolescentes disfar&ccedil;ados de soldados estivessem causando tantas baixas. (Veja Jon Cooksey, 3 PARA Mount Longdon: The Bloodiest Battle, p&aacute;gina 98, Pen &#38&semi; Sword Books Ltd)</dd></dl>&#10;No dia 12 de Junho de 1982, entre as 4h e 4h30min, os soldados brit&acirc;nicos controlavam a maior parte do monte Longdon. Por&eacute;m tiveram 13 mortos e 27 feridos na Companhia B do Batalh&atilde;o 3 de Paraquedistas, e a resist&ecirc;ncia continuava pr&oacute;ximo ao posto de comando do segundo chefe do Regimento 7.&#10;&#10;Aproximadamente &agrave;s 5h, o soldado recruta Horacio Ca&ntilde;eque viu como alguns paraquedistas (os remanescentes dos pelot&otilde;es 4 e 5 da Companhia B do 3 PARA), avan&ccedil;avam no posto de comando no monte Longdon (nas proximidades de Wireless Ridge), do major Carlos Carrizo sobre seu flanco direito. Ca&ntilde;eque disparava sua FAL com dois proj&eacute;teis comuns e um tra&ccedil;ante para precis&atilde;o da pontaria, entretanto estouravam bengalas e explosivos por todas as partes.&#10;&#10;Ante os autores de <i>As&iacute; peleamos: Malvinas (testimonios de veteranos del ej&eacute;rcito)</i>, (Biblioteca Soldados, 1999), Ca&ntilde;eque recorda:&#10;&#10;<dl><dd>Escutam&shy;se gritos e ordens em ingl&ecirc;s. Come&ccedil;o a insult&aacute;&shy;los em seu idioma. Os insultos s&atilde;o os primeiros que se aprende e eu tinha uma pron&uacute;ncia americana bastante boa. Insulto aos gritos, vociferando, durante uma persegui&ccedil;&atilde;o. Talvez por a&ccedil;&otilde;es como esta, os ingleses logo diriam que nas Malvinas teve os<i>American Special Forces</i> ou <i>American Snipers</i>.</dd></dl>&#10;Os argentinos sobreviventes das 1&ordf;, 2&ordf; e 3&ordf; se&ccedil;&otilde;es avan&ccedil;adas pugnavam por seguir combatendo at&eacute; esgotar a muni&ccedil;&atilde;o perto do posto de comando do major Carrizo Salvadores. Assim o relata o aludido Ca&ntilde;eque, quem havia guiado a tenente Casta&ntilde;eda e seu pelot&atilde;o at&eacute; os paraquedistas brit&acirc;nicos:&#10;&#10;<dl><dd>Alejandro Rosas e o cabo Oscar Mussi se penduraram a um pico rochoso e disparavam, com grande risco, desenfreadamente, contra uma das MAG que nos fustigavam (teria sido o cabo Vincent Bramley). Pouco depois, o lugar se converte em um inferno de balas. N&atilde;o podem manter a posi&ccedil;&atilde;o. Por sorte, logram juntar&shy;se.</dd></dl>&#10;Frente a essa situa&ccedil;&atilde;o cr&iacute;tica, aproximadamente &agrave;s 06h30min, o major Carrizo ordenou juntar&shy;se aos 78 homens da Companhia B que ficavam no monte Longdon at&eacute; Wireless Ridge. Para isto, o soldado recruta Jorge Colombo fez disparar sua metralhadora Browning 12.7 a fim de defender a retaguarda dos que se retiraram do monte Longdon.&#10;&#10;Segundo Julia Solana Pacheco, autora do livro <i>Malvinas: &iquest;y ahora qu&eacute;?</i>, seis soldados argentinos do Regimento 7 (os recrutas Ram&oacute;n Quintana, Donato Gramisci, Aldo Ferreyra, Enrique Mosconi, Alberto Petrucelli e Julio Maidana), feridos e feitos prisioneiros, foram fuzilados ou baionetados pelos paraquedistas brit&acirc;nicos no monte Longdon, diante dos olhos do soldado recruta N&eacute;stor Flores e do cabo Gustavo Pedemonte do pelot&atilde;o do subtenente Juan Baldini.&#10;&#10;Entre os feridos, estava o cabo Jos&eacute; Carrizo. Quando foi em 1993, conheceu o livro <i>Viagem ao inferno</i> do ex&shy;paraquedista brit&acirc;nico Vincent Bramley, que denunciou o fuzilamento de argentinos no monte Longdon, Carrizo contou sua hist&oacute;ria. Relatou que naquela madrugada no monte Longdon, sentiu que lhe puseram a boca de um fuzil nas costas. Levantou os bra&ccedil;os em sinal de rendi&ccedil;&atilde;o e um ingl&ecirc;s &#34&semi;com olhos de chin&ecirc;s&#34&semi; fez um gesto com a m&atilde;o como de que iam cortar o pesco&ccedil;o. Logo uma curta rajada de metralhadora arrancou parte da massa encef&aacute;lica e um olho. Deram&shy;no por morto e o abandonaram ali. Mais tarde, um m&eacute;dico brit&acirc;nico o salvou.&#10;&#10;Durante esta noite morreriam os tr&ecirc;s &uacute;nicos civis ca&iacute;dos no conflito, tr&ecirc;s mulheres malvinenses de Puerto Argentino, cuja casa foi alcan&ccedil;ada por um obus brit&acirc;nico. Ao amanhecer do dia 12, a capital malvinense est&aacute; &agrave; vista. Na manh&atilde; cedo do dia 12 de Junho de 1982, foram destacados para as ladeiras do morro Tumbledown &mdash; ao lado de Moody Brook &mdash; o major Guillermo Berazay e a Companhia A do Regimento 3, a fim de fazer forte a&iacute; para logo tomar as posi&ccedil;&otilde;es perdidas no monte Longdon. Essa oportunidade jamais se daria.&#10;&#10;A car&ecirc;ncia de muni&ccedil;&atilde;o e meios ofensivos adequados era cr&iacute;tica, e a improvisa&ccedil;&atilde;o teve de suprir sua falta: no mais absoluto segredo, os argentinos montaram um m&iacute;ssil Exocet sobre uma prec&aacute;ria constru&ccedil;&atilde;o terrestre e desenvolveram durante semanas a engenharia reversa necess&aacute;ria para faz&ecirc;&shy;lo operacional. O sistema foi chamado humoristicamente &#34&semi;ITB&#34&semi;, sigla de &#34&semi;Instala&ccedil;&atilde;o de Tiro Berreta&#34&semi; (<i>berreta</i> significa &#34&semi;de m&aacute; qualidade&#34&semi;). &Agrave;s 3h do dia <a href="http://en.wikipedia.org/wiki/12_de_Junho" id="w">12 de Junho</a>, um reduzido grupo, liderado pelo ent&atilde;o capit&atilde;o de fragata Julio M. P&eacute;rez logrou dispar&aacute;&shy;lo com resultado eficaz. A bordo do destr&oacute;ier lan&ccedil;a&shy;m&iacute;sseis classe County HMS Glamorgan, o oficial de navega&ccedil;&atilde;o Ian Inskip detecta o m&iacute;ssil em trajet&oacute;ria e ordena lan&ccedil;ar contramedidas e virar o navio tentando virar para popa. O m&iacute;ssil alcan&ccedil;a o navio pelo lado de tr&aacute;s no hangar de helic&oacute;pteros, destruindo o helic&oacute;ptero Wessex, matando treze homens e provocando um forte inc&ecirc;ndio. Rancoroso e levantando fuma&ccedil;a, o destr&oacute;ier se estropia. Sobreviver&aacute;, por&eacute;m a guerra acabou para ele.&#10;&#10;Um sentimento muito parecido com a histeria surge no almirantado ingl&ecirc;s. Se a avia&ccedil;&atilde;o argentina conseguiu mais m&iacute;sseis Exocet, ent&atilde;o, a situa&ccedil;&atilde;o atual de toda a frota &eacute; muito perigosa e o que j&aacute; parece uma iminente vit&oacute;ria pode tornar&shy;se em um novo desastre. Londres move todos os fios poss&iacute;veis para saber de onde saiu esse m&iacute;ssil, por&eacute;m, nada sabe.&#10;&#10;Na realidade, a avia&ccedil;&atilde;o argentina n&atilde;o havia conseguido nenhum novo m&iacute;ssil. Tampouco &eacute; o primeiro Exocet que dispara contra um navio brit&acirc;nico desde a Isla Soledad (o primeiro falhou sem ser detectado). Resulta que embora a frota argentina esteja ancorada no porto, seus preciosos lan&ccedil;a&shy;m&iacute;sseis superf&iacute;cie&shy;superf&iacute;cie n&atilde;o t&ecirc;m o por qu&ecirc; de ficar ali. Modificar um Exocet MM38 superficie&shy;superficie para convert&ecirc;&shy;lo em um AM39 ar&shy;superficie estava al&eacute;m do alcance dos engenheiros argentinos, por&eacute;m n&atilde;o &eacute; assim desmontar um conjunto de lan&ccedil;adores do destr&oacute;ier ARA (D&shy;25) &#34&semi;Segu&iacute;&#34&semi; junto com seu sistema de guia, aerotransport&aacute;&shy;lo sobre reboques &agrave;s Malvinas, p&ocirc;&shy;lo em funcionamento e acion&aacute;&shy;lo at&eacute; o alvo, tudo com uma pequena margem de erro. Se trata de uma aplica&ccedil;&atilde;o improvisada desta arma letal&semi; sem d&uacute;vida, ao segundo disparo efetivo (no total de 3 tentativas, um dos quais n&atilde;o obteve lan&ccedil;amento e o outro se perdeu sem acertar alvo) fizeram inutilizar o <a href="http://en.wikipedia.org/wiki/HMS_Glamorgan" id="w">HMS Glamorgan</a> em uma a&ccedil;&atilde;o in&eacute;dita e hist&oacute;rica. Depois da guerra, o Reino Unido, tendo capturado e estudado o engenhoso dispositivo, retomaria a ideia para comercializ&aacute;&shy;lo como &laquo;sistema de defesa costeira <i>Excalibur</i>&raquo;.&#10;&#10;No momento, a a&ccedil;&atilde;o contra o Glamorgan det&eacute;m o ataque terrestre brit&acirc;nico durante todo o dia 12, pois o apoio desde o mar ficou impedido. N&atilde;o ser&aacute; at&eacute; a noite do dia 13 que o 2 PARA e o Segundo Batalh&atilde;o da <a href="http://en.wikipedia.org/wiki/Guarda_Escocesa" id="w">Guarda Escocesa</a> tomam <a href="http://en.wikipedia.org/wiki/Wireless_Ridge" id="w">Wireless Ridge</a> e o <a href="http://en.wikipedia.org/wiki/Monte_Tumbledown" id="w">monte Tumbledown</a> sob intensos combates contra o Batalh&atilde;o de Fuzileiros Navais 5 e o Regimento 7 de Infantaria e a Companhia A do Regimento 3, que a apoiava. O assalto brit&acirc;nico demorava ante a desesperada e en&eacute;rgica resist&ecirc;ncia. As tr&ecirc;s companhias do Batalh&atilde;o de Fuzileiros Navais 5, com seus 700 homens &agrave;s ordens do capit&atilde;o de fragata Carlos Hugo Robacio agora esperavam lutar contra o invasor na zona do monte Tumbledown&shy;monte William&shy;colina Sapper. Entretanto os esperavam com ansiedade crescente, o major Aldo Rico montou emboscadas para proteger o per&iacute;metro e enviou a v&aacute;rios comandos a instalar uma emboscada em frente ao monte William.&#10;&#10;Um infernal dil&uacute;vio de balas abateu sobre as Companhias A e C do Regimento 7 que seria a unidade com mais baixas da guerra: 36 mortos e 152 feridos. As bocas de fogo da artilharia brit&acirc;nica esmagaram constantemente as posi&ccedil;&otilde;es argentinas com um intenso e preciso fogo, ferindo gravemente os majores Jos&eacute; Banetta, Emilio Nani e Jos&eacute; Bettolli e os capit&atilde;es Hugo Garc&iacute;a, Jorge Calvo, Carlos Ferreyra e Luis Limia.. &laquo;Durante as doze &uacute;ltimas horas de luta, descarregaram seis mil tiros de artilharia&raquo;, disseram Max Hastings e Simon Jenkins (<i>La batalla por las Malvinas</i>, p.&#160&semi;326, Emec&eacute;, Buenos Aires, 1984).&#10;&#10;Ali estava o soldado Carlos Daniel Sotelo, um dos 21 sobreviventes do pelot&atilde;o do subtenente Castaneda: &#34&semi;Nos mandaram uns poucos refor&ccedil;os, cinco ou seis soldados e tr&ecirc;s oficiais com uma metralhadora pesada MAG, que foram para frente, a posi&ccedil;&otilde;es que conhec&iacute;amos bem e que sab&iacute;amos que eram muito complicadas: te davas conta de que havia um esfor&ccedil;o desesperado por resistir. O pior era escutar como hav&iacute;amos escutado pela r&aacute;dio do comando, os pedidos de ajuda das outras posi&ccedil;&otilde;es: isso fica na tua cabe&ccedil;a para sempre.&#34&semi;&#10;&#10;Perto de Puerto Argentino o soldado Ra&uacute;l Men&eacute;ndez, do Grupo de Artilharia Aerotransportada 4, em 14 de Junho de 1982, saiu disparando as &uacute;ltimas muni&ccedil;&otilde;es de sua Bateria C.&#10;&#10;&#34&semi;T&iacute;nhamos seis obuses de 105&#160&semi;mm e a amanhecer todavia mant&iacute;nhamos um belo duelo de artilharia com os ingleses. por&eacute;m, pouco a pouco nos foram desgastando a maior parte das pe&ccedil;as, porque tinhamos que disparar a uma m&eacute;dia de dez proj&eacute;teis por minuto, n&oacute;s dispar&aacute;vamos trinta por minuto. Perto do amanhecer, havia um canh&atilde;o Sofma de 155&#160&semi;mm que disparava desde Sapper Hill e uma pe&ccedil;a do meu grupo: eram as &uacute;nicas que disparavam. Me recordo que defend&iacute;amos a retirada do BIM 5 (Batalh&atilde;o de Fuzileiros Navais 5) que se retirava desde o Monte William.&#34&semi;&#10;&#10;Longe de Puerto Argentino e muito mais pr&oacute;ximo do inimigo, o tenente Miguel Cargnel batalhava em Wireless Ridge juntos &agrave;s partes dos tenentes Luis Karbiner e Jorge Guidobono:&#10;&#10;No dia 12 de Junho de 1982, quando os ingleses atacaram Longdon, vimos que est&aacute;vamos muito comprometidos. E dizemos: &laquo;A bandeira, n&atilde;o&raquo;. Com o tenente Jorge Guidobono colocamos o mastro e os ferros na nossa posi&ccedil;&atilde;o de combate. Guidobono costurou o pano no interior da jaqueta de frio. E eu fiquei com a gravata e a fita e repartimos as condecora&ccedil;&otilde;es entre outros oficiais. Assim nos retiramos no dia 14 a Puerto Argentino, quando j&aacute; se sabia da rendi&ccedil;&atilde;o.&#10;&#10;Karbiner foi o extravagante oficial que fez uma festa de cumprimentos e distribuiu doces de batata para os seus soldados no dia 13 de Junho.&#10;&#10;Tomaram facilmente o per&iacute;metro do capit&atilde;o Hugo Garc&iacute;a em Wireless Ridge e avan&ccedil;aram at&eacute; as defesas do capit&atilde;o Jorge Calvo. As companhias do tenente coronel Omar Gimenez se desmoronaram&semi; seus homens e os paraquedistas que os acompanhavam fugiram at&eacute; Moody Brook. O general Jofre enviou a Pol&iacute;cia Militar e o tenente coronel Eugenio Dalton, do Estado Maior da Brigada 10 com v&aacute;rios comandos a fazer cargo do Regimento. Entretanto Dalton se fez cargo da situa&ccedil;&atilde;o de uma companhia do atuante Regimento 25 de Rangers, treinados por soldados, foi refor&ccedil;ar as unidades na sa&iacute;da de Puerto Argentino.&#10;&#10;A posi&ccedil;&atilde;o argentina em Tumbledown era agora insustent&aacute;vel, com o risco de que os fuzileiros fossem cercados, e o general Men&eacute;ndez autorizou a retirada. Foi tal a surpresa que padeceram inicialmente a Guarda Escocesa no monte Tumbledown, que o subtenente Robert Lawrence ficou mutilado, narrou que o subtenente James Stuart insistiu que o seu pelot&atilde;o abandonara o assalto e que disparara contra qualquer que os impedisse de  retirar&shy;se da batalha. (Veja Robert Lawrence, Depois da batalha: Tumbledown, Buenos Aires, REI, 1989)&#10;&#10;Nesse momento, o capit&atilde;o Robacio, chefe do BIM 5 recebeu uma chamada pelo telefone de campanha: em cima do monte Tumbledown acabava de cair, seus homens batiam em retirada, avan&ccedil;avam os soldados inimigos. Imediatamente informou ao major Jaimet e se prop&ocirc;s a organizar uma retirada imediata, o que este aceitou. Conta Poltronieri:&#10;&#10;<dl><dd>A mim me deu como um ataque de loucura e comecei a sacudir a MAG, que &eacute; uma metralhadora pesada. Meu abastecedor estava cansado de por as cintas de balas na MAG, por&eacute;m eu seguia atirando. Eram as nove da manh&atilde;. As balas passavam bem pr&oacute;ximas: as tra&ccedil;antes eram vistas claramente. O subtenente me dizia: &laquo;Vamos, Poltronieri, que eles v&atilde;o te matar&hellip;&raquo;. Por&eacute;m eu dizia que eles se fossem. Porque eu sabia que o sargento Hector Echeverr&iacute;a havia tido fam&iacute;lia nesses dias. Ent&atilde;o disse: &laquo;V&atilde;o voc&ecirc;s, que tem filhos, que tem fam&iacute;lia. Eu n&atilde;o tenho nada&raquo;. Os rapazes vinham cantando, atirando no ar, como de passagem&hellip; e bem <i>chupados</i> (alcoolizados).</dd></dl>&#10;Assim n&atilde;o dei bola ao tenente e me fiquei esperando que a minha companhia se retirasse. At&eacute; que me acabaram as balas e comecei a retirar&shy;me para Puerto Argentino. cheguei de tarde de onde estava o Batalh&atilde;o de Fuzileiros Navais 5. Lhes perguntei se sabiam aonde estava o Batalh&atilde;o 6 de Mercedes, porque eu queria juntar com os meus. Me disseram que era pr&oacute;ximo do cemit&eacute;rio, que era o ponto de reuni&atilde;o. Quando me viram, n&atilde;o o podiam crer: me haviam dado por morto. Ali me juntei com os que haviam rendido &agrave;s dez da manh&atilde;. E vimos como &agrave;s tr&ecirc;s da tarde n&oacute;s hav&iacute;amos deixado de combater. Quando vimos a bandeira branca estendida no mastro, a maioria ficou chorando.&#10;&#10;Desde o edif&iacute;cio do comando da Brigada 10, o general Oscar Jofre e o coronel Felix Aguiar, segundo comandante da Brigada 10 enviavam mensagens para abandonar essa posi&ccedil;&atilde;o&semi; em qualquer momento  podia haver um ataque aerotransportado inimigo que impediria facilmente a retirada at&eacute; &agrave; cidade.&#10;&#10;O comandante das Guardas Escocesa e Galesa, declarou o seguinte: &#34&semi;N&atilde;o h&aacute; d&uacute;vida de que os homens que nos opuseram eram soldados tenazes e competentes, e muitos foram mortos em seus postos&#34&semi;. (Veja Paul Eddy e Magnus Linkater, Um lado da moeda, Buenos Aires, Hispamerica, p&aacute;gina 382)&#10;&#10;Foi o pr&oacute;prio capit&atilde;o Robacio quem buscou e reconheceu os mortos do BIM 5 no monte Tumbledown que havia sido muito atingido pela artilharia brit&acirc;nica.&#10;&#10;Nessa noite houve uma grande manifesta&ccedil;&atilde;o em Buenos Aires exigindo a n&atilde;o rendi&ccedil;&atilde;o&semi; n&atilde;o &eacute; poss&iacute;vel inflamar uma sociedade como fez a Junta, e logo pretender que n&atilde;o reaja. Galtieri proibiu a Men&eacute;ndez que se rendesse. Desde o continente, a maltratada For&ccedil;a A&eacute;rea Argentina ainda tenta dar os seus &uacute;ltimos golpes. H&aacute; um &uacute;ltimo plano peruano de paz em marcha.&#10;&#10;Agora que a frente militar estava pr&oacute;ximo do golpe, o major Carrizo Salvadores tratava de aproveitar o impulso para contra&shy;atacar com alguns soldados do Regimento 7. Conta o soldado Horacio Ca&ntilde;eque:&#10;&#10;<dl><dd>O major ia ao flanco da fila. Por momentos estava na ponta da coluna. &Agrave;s vezes se perdia atr&aacute;s, verificando se tudo estava em ordem. O capit&atilde;o Ra&uacute;l Daneri ia em frente&hellip; Nisso estamos quando nos chega desde a obscuridade do caminho um grupo numeroso de soldados. Vem caminhando r&aacute;pido, e muitos se confundem com nossa improvisada companhia. Tem cansa&ccedil;o, temor e esperan&ccedil;a nesses olhos. H&aacute; abra&ccedil;os de amigos que n&atilde;o pensavam voltar a ver. Tem fuzis e carregadores cheios retirados do meio do caminho. &hellip;O major gritava em v&atilde;o tratando de fazer ouvir. Viu que pouco ficava por fazer, por&eacute;m n&atilde;o se resignava. Gritei duas vezes assim: &#34&semi;os que queiram voltar, os que queiram, que me sigam&#34&semi;, e encarou at&eacute; Wireless Ridge sozinho, sem olhar para tr&aacute;s.</dd></dl>&#10;Os sete Rayos sa&iacute;mos atras dele. Sent&iacute;amos que era uma loucura por&eacute;m n&atilde;o pod&iacute;amos deix&aacute;&shy;lo s&oacute;. Alejandro Rosas e Luis Cunningham haviam jogado seus radios ao diabo. Agora traziam somente seu fuzil. Nos acompanharam vinte soldados e um par de suboficiais. Um deles era o sargento Pedro Villarreal, que havia sido meu chefe do grupo no per&iacute;odo de instru&ccedil;&atilde;o, o in&iacute;cio do meu servi&ccedil;o militar. Senti orgulho de que o homem que me havia ensinado tudo o que eu sabia da guerra ao vir &agrave;s Malvinas, estivera comigo nesses momentos. &hellip;Em pouco tempo, os ingleses fizeram saber de sua presen&ccedil;a. &hellip; N&atilde;o t&iacute;nhamos cobertura e os ingleses atiravam intensamente, parece que tamb&eacute;m com metralhadoras 12,7&#160&semi;mm ou algo assim&hellip; A terra parecia ferver ao nosso redor.&#10;&#10;Foi um outro ato desesperado e valente. Por&eacute;m, n&atilde;o tiveram sorte. Foram recha&ccedil;ados. Porque os paraquedistas brit&acirc;nicos j&aacute; haviam conquistado Wireless Ridge, e desde ali fizeram a cena. Com o major foram os sete Rayos (os integrantes de seu pelot&atilde;o de comando) Horacio Caneque, Gabriel Garc&iacute;a, Carlos Connell, Fernando Magno, Luis Cunningham, Daniel Cesar Maltagliatti e Alejandro Rosas. (Veja *<a class="externallink" href="http://members.fortunecity.com/aokaze/html/notas/nota10.htm" rel="nofollow" title="http://members.fortunecity.com/aokaze/html/notas/nota10.htm">http://members.fortunecity.com/aokaze/html/notas/nota10.htm</a>)&#10;&#10;Por&eacute;m quando os brit&acirc;nicos decidem avan&ccedil;ar ante o contra&shy;ataque argentino, n&atilde;o encontram mais resist&ecirc;ncia. &Eacute; o resultado de quatro dias de opera&ccedil;&otilde;es psicol&oacute;gicas executadas pelo coronel Mike Rose, do SAS, e o capit&atilde;o Rod Bell, tradutor. Estavam desde o dia 10 falando com Men&eacute;ndez pelo radio, ganhando sua confian&ccedil;a e insistindo a rendi&ccedil;&atilde;o &laquo;com dignidade e honra&raquo;. O 2 PARA entra nos arredores de Puerto Argentino com suas boinas em vez dos casacos de combate e tremulando bandeiras brit&acirc;nicas. No dia 23, o comandante das for&ccedil;as brit&acirc;nicas Jeremy Moore chega no helic&oacute;ptero a Puerto Argentino e conversa com Men&eacute;ndez. Quando o primeiro mostra ao segundo os documentos de rendi&ccedil;&atilde;o, Men&eacute;ndez declara de imediato a palavra &laquo;incondicional&raquo;. N&atilde;o era isso o pactuado durante as conversa&ccedil;&otilde;es secretas de r&aacute;dio dos dias anteriores.&#10;&#10;Faz uma breve contin&ecirc;ncia e abaixa a m&atilde;o, o general Mario Benjam&iacute;n Men&eacute;ndez se rende nas ilhas Malvinas ao general Jeremy J. Moore &agrave;s 23h59min do dia <a href="http://en.wikipedia.org/wiki/14_de_Junho" id="w">14 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, sendo testemunha o coronel Pennicott. Os 8.000 soldados argentinos s&atilde;o desarmados e concentrados no aeroporto na qualidade de prisioneiros de guerra. O inverno austral esfria. Faz muito frio.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_the_Falkland_Islands.svg%7C250px%7Cthumb%7Cdireita" id="w">No dia 15 de Junho de 1982, a bandeira colonial brit&acirc;nica &eacute; mastrada de novo no edif&iacute;cio do governo das ilhas Malvinas.</a>&#10;&#10;Quando as not&iacute;cias chegam a Buenos Aires, produzem&shy;se importantes manifesta&ccedil;&otilde;es populares que s&atilde;o reprimidas pela Junta, perdendo assim o pouco apoio que os ficava entre a popula&ccedil;&atilde;o sens&iacute;vel a seu discurso nacionalista e patri&oacute;tico. Durante o dia 15, o resto das unidades argentinas presentes no arquip&eacute;lago entregam as suas armas. No dia 20, cinco navios brit&acirc;nicos fazem ato de presen&ccedil;a nas ilhas Sandwich do Sul e a guarni&ccedil;&atilde;o de Thule se rende sem luta. Todos os prisioneiros s&atilde;o repatriados durante o m&ecirc;s seguinte.&#10;&#10;<a id="As_consequ%C3%AAncias" name="As_consequ%C3%AAncias"></a><h2> As consequ&ecirc;ncias </h2>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Portstanley_Cathedral.jpg%7C350px%7Cthumb%7Cesquerda" id="w">Port Stanley (Porto Argentino) em 2003. Catedral da Igreja de Cristo.</a>&#10;Um quarto de s&eacute;culo depois, a normalidade reina nas Ilhas Malvinas (Falkland Islands em ingl&ecirc;s). Para sua popula&ccedil;&atilde;o, a guerra de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> n&atilde;o era mais do que uma funesta recorda&ccedil;&atilde;o. N&atilde;o obstante, anos depois de firmadas todas as pazes, estreitadas todas as m&atilde;os e ca&iacute;dos todos os pol&iacute;ticos que a protagonizaram, alguns ind&iacute;cios permitem observar que n&atilde;o se trata de mais um dom&iacute;nio colonial. A guarni&ccedil;&atilde;o brit&acirc;nica no arquip&eacute;lago &eacute; singularmente numerosa, as pistas do pequeno aeroporto adquiriram tamanhos t&iacute;picos de um aeroporto internacional e um discreto dispositivo antia&eacute;reo e naval varre apazivelmente mares e c&eacute;us.&#10;&#10;Para o povo brit&acirc;nico e a opini&atilde;o p&uacute;blica internacional, a &laquo;quest&atilde;o das Malvinas&raquo; est&aacute; essencialmente resolvida. Entre o povo argentino, por outro lado, perduram aqueles que seguem considerando que as Malvinas s&atilde;o, em justo direito, argentinas. Sem d&uacute;vida, n&atilde;o parece que este desejo pode conduzir de novo a uma guerra, ao menos em tempos pr&oacute;ximos.&#10;&#10;A Guerra das Malvinas foi o primeiro conflito aeronaval moderno em que se enfrentaram armas de alta tecnologia. Foi um enfrentamento entre duas na&ccedil;&otilde;es ocidentais, ambas aliadas dos Estados Unidos na <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>. Violaram tratados, cometeram excessos, houve guerras secretas paralelas. A Guerra das Malvinas teve consequ&ecirc;ncias.&#10;&#10;<a id="Consequ%C3%AAncias_militares" name="Consequ%C3%AAncias_militares"></a><h3> Consequ&ecirc;ncias militares </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right" border="1" cellpadding="2" cellspacing="0" class="wikitable" style="margin&shy;left:1em&semi;margin&shy;bottom:1em">&#10;<tr>&#10;<th>!!Perdas argentinas</th>&#10;<th>Perdas brit&acirc;nicas&#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10;|<b>Navios de guerra:</b></pre></th>&#10;<td />&#10;<td>&#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10;|<i>Afundados:</i> </pre></td>&#10;<td>4</td>&#10;<td>6&#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10;|<i>Gravemente danificados:</i></pre></td>&#10;<td>1</td>&#10;<td>15&#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10;|<b>Navios de apoio:</b></pre></td>&#10;<td>6</td>&#10;<td>9&#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10;|<b>Avi&otilde;es de guerra:</b></pre></td>&#10;<td>58 </td>&#10;<td>11&#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10;|<b>Avi&otilde;es de apoio:</b></pre></td>&#10;<td>2 </td>&#10;<td>3&#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10;|<b>Helic&oacute;pteros:</b></pre></td>&#10;<td>2 </td>&#10;<td>21&#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10;|<b>Vidas humanas:</b></pre></td>&#10;<td>649</td>&#10;<td>258&#10;<pre>|&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10;|<b>Feridos:</b></pre></td>&#10;<td>1.068</td>&#10;<td>777&#10;<pre>|}&#10;</pre>&#10;<ul>&#10;<li>A Guerra das Malvinas revelou que, em termos costeiros, a guerra aeronaval n&atilde;o havia mudado muita coisa desde a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. A maioria dos navios afundados se perderam nas m&atilde;os de avi&otilde;es realizando &laquo;rasantes&raquo; com bombas, foguetes e canh&otilde;es. Tal fato afirmou a import&acirc;ncia da implementa&ccedil;&atilde;o de poderosos meios de defesa antia&eacute;rea nos navios das pr&oacute;ximas d&eacute;cadas.</li>&#10;<li>O m&iacute;ssil j&aacute; era uma arma apreciada em 1982, por&eacute;m, a partir desse momento adquiriu uma relev&acirc;ncia enorme tanto em suas variantes, tanto a&eacute;reas, como de superficie. Em particular, a letalidade demonstrada pelos Exocet, na luta antinavio, e pelos Sidewinder, em combate a&eacute;reo, influenciou decisivamente na mentalidade militar mundial. Todos os navios de guerra posteriores a 1982 levam algum tipo de defesa antim&iacute;ssil.</li>&#10;<li>Se p&ocirc;s em evid&ecirc;ncia que o conceito de &laquo;proje&ccedil;&atilde;o de for&ccedil;a&raquo; era especialmente v&aacute;lido, pois podem produzir conflitos imprevistos que n&atilde;o se liberam nas imedia&ccedil;&otilde;es do pr&oacute;prio territ&oacute;rio ou pa&iacute;ses aliados.</li>&#10;<li>Ficou nitidamente demostrada a efic&aacute;cia dos submarinos modernos na hora de conter uma frota inimiga. A car&ecirc;ncia de submarinos modernos por parte da Argentina, e sua grande disponibilidade por parte do Reino Unido, foi decisiva para conceder a este &uacute;ltimo o dominio mar&iacute;timo na guerra.</li>&#10;<li>A vulnerabilidade dos navios brit&acirc;nicos frente aos ataques a&eacute;reos argentinos resultaram em um duro ensinamento, n&atilde;o s&oacute; para o Reino Unido, mas tamb&eacute;m para quase todas as for&ccedil;as navais do mundo, que vieram a necessidade de modernizar os radares e as defesas contra m&iacute;sseis de seus navios com novas prote&ccedil;&otilde;es, como o <a href="http://en.wikipedia.org/wiki/Sistema_de_defesa_de_%C3%A1rea" id="w">sistema de defesa de &aacute;rea</a>.<sup id="_ref&shy;naval18_a" class="reference"><a href="#_note&shy;naval18" title="">[12]</a></sup></li>&#10;<li>demonstrou&shy;se que ca&ccedil;as modernos subs&ocirc;nicos com eletr&ocirc;nica de ponta e pilotos bem preparados (Harrier brit&acirc;nicos) eram superiores aos ca&ccedil;as supers&ocirc;nicos de alta velocidade com uma eletr&ocirc;nica mais antiga e pilotos menos treinados (Mirage argentinos).  Os Harriers impuseram superioridade a&eacute;rea no primeiro combate de ca&ccedil;as a jato da Am&eacute;rica Latina.</li>&#10;<li>O conflito deixou as For&ccedil;as Armadas Argentinas debilitadas em equipamento, pessoal e moral.  Perdeu a supremac&iacute;a na regi&atilde;o e, com a perda de prest&iacute;gio da c&uacute;pula militar, as verbas e gastos militares foram mais controlados nos anos seguintes.</li>&#10;<li>Mostrou&shy;se claramente que a superioridade de treinamento dos recursos humanos &eacute; decisiva para a vit&oacute;ria. Foi o princ&iacute;pio do fim dos ex&eacute;rcitos de recrutamento obrigat&oacute;rio, um processo de desaparecimento ainda em curso, e o crescimento dos ex&eacute;rcitos profissionais altamente especializados.</li></ul>&#10;<a id="Consequ%C3%AAncias_pol%C3%ADticas_e_hist%C3%B3ricas" name="Consequ%C3%AAncias_pol%C3%ADticas_e_hist%C3%B3ricas"></a><h3> Consequ&ecirc;ncias pol&iacute;ticas e hist&oacute;ricas </h3>&#10;&#10;&#10;<ul>&#10;<li>Desde a Guerra das Malvinas, nenhuma na&ccedil;&atilde;o ousou disputar uma grande pot&ecirc;ncia por uma possess&atilde;o <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_(hist%C3%B3ria)" id="w">colonial</a>. A partir deste ponto de vista, o conflito contribuiu a um maior grau de estabilidade internacional, como tamb&eacute;m ao refor&ccedil;o de pol&iacute;ticas <a href="http://en.wikipedia.org/wiki/Neocolonialismo" id="w">neocoloniais</a> que aspiram a modificar o <a href="http://en.wikipedia.org/wiki/Status_quo" id="w">status quo</a> por meios mais sutis.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></li>&#10;<li>A guerra piorou ainda mais a situa&ccedil;&atilde;o econ&ocirc;mica argentina, e significou um severo golpe para o moral do pa&iacute;s, do que tardaria muito a recuperar&shy;se. <a href="http://en.wikipedia.org/wiki/Leopoldo_Galtieri" id="w">Leopoldo Galtieri</a> caiu e teve que renunciar a presid&ecirc;ncia tr&ecirc;s dias ap&oacute;s a derrota, sendo substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Alfredo_%C3%93scar_Saint&shy;Jean" id="w">Alfredo &Oacute;scar Saint&shy;Jean</a>, que por sua vez foi suplantado duas semanas depois por <a href="http://en.wikipedia.org/wiki/Reynaldo_Bignone" id="w">Reynaldo Bignone</a>. Por&eacute;m, a Junta Militar estava ferida de morte. Um ano e meio depois, o &uacute;ltimo militar entregava o poder a <a href="http://en.wikipedia.org/wiki/Ra%C3%BAl_Ricardo_Alfons%C3%ADn" id="w">Ra&uacute;l Ricardo Alfons&iacute;n</a>, primeiro presidente eleito democraticamente desde o <a href="http://en.wikipedia.org/wiki/Golpe_de_Estado" id="w">golpe de Estado</a> de 1976. A democratiza&ccedil;&atilde;o da Argentina foi, talvez, a &uacute;nica consequ&ecirc;ncia pol&iacute;tica positiva da Guerra das Malvinas.</li>&#10;<li>O setor da sociedade que antes havia apostado sempre nos militares para que consertassem as coisas quando estas iam mal, come&ccedil;ou a pensar que eles careciam na realidade de habilidades pol&iacute;ticas, com isso, a mentalidade golpista foi se dissolvendo na Argentina durante os anos seguintes.</li>&#10;<li>No Reino Unido, a vit&oacute;ria tirou o governo de <a href="http://en.wikipedia.org/wiki/Margaret_Thatcher" id="w">Margaret Thatcher</a> do atoleiro em que se encontrava por suas duras pol&iacute;ticas sociais de porte <a href="http://en.wikipedia.org/wiki/Neoliberalismo" id="w">neoliberal</a>, e ganhou as elei&ccedil;&otilde;es de 1982 com a mais ampla maioria que havia tido um candidato desde 1935. Isto lhe permitiu enfrentar com muita for&ccedil;a todos os conflitos, com o apoio de amplas camadas da popula&ccedil;&atilde;o, derivados das pol&iacute;ticas mencionadas que se produziram nos anos seguintes e continuar no poder at&eacute; 1990.</li>&#10;<li>A Guerra das Malvinas significou na pr&aacute;tica, o fim do <a href="http://en.wikipedia.org/wiki/Tratado_Interamericano_de_Assist%C3%AAncia_Rec%C3%ADproca" id="w">Tratado Interamericano de Assist&ecirc;ncia Rec&iacute;proca</a> (TIAR), pois o mais poderoso dos seus componentes, Estados Unidos, decidiu desonr&aacute;&shy;lo <i>de fato</i> para aliar&shy;se com a outra parte no conflito. Tamb&eacute;m significou um fracasso para a <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a> e para a diplomacia de numerosas na&ccedil;&otilde;es.</li>&#10;<li>Pelo contr&aacute;rio, a Guerra das Malvinas refor&ccedil;ou a &laquo;rela&ccedil;&atilde;o especial&raquo; entre os Estados Unidos e o Reino Unido, dando lugar a um atlantismo extremo que em tempos recentes havia significado profundas divis&otilde;es no processo de constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a>. N&atilde;o obstante, os Estados Unidos votaram em novembro de 1982 a favor de uma resolu&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas, juntando as partes para renegociar o conflito. Por sua parte, o resto dos pa&iacute;ses da Uni&atilde;o Europeia declarou san&ccedil;&otilde;es &agrave; Argentina, enquanto a guerra terminou. Havia mais m&iacute;sseis e fragatas para vender.</li>&#10;<li>Na atualidade, as rela&ccedil;&otilde;es entre a Argentina e o Reino Unido podem qualificar&shy;se de regulares. H&aacute; um &laquo;par&ecirc;ntese de sil&ecirc;ncio&raquo; sobre a quest&atilde;o malvinense. Em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, Londres concedeu aos habitantes o direito a autodetermina&ccedil;&atilde;o&semi; tendo em conta que estes s&atilde;o e se sentem brit&acirc;nicos em sua imensa maioria, n&atilde;o parece que isso significa grande coisa. Em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, se restabeleceram as rela&ccedil;&otilde;es diplom&aacute;ticas entre ambos os pa&iacute;ses. Em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, foi retirada do aeroporto de Buenos Aires a placa &laquo;Las Malvinas son nuestras&raquo; (As Malvinas s&atilde;o Nossas). *Voltaram os voos regulares entre a Argentina e Puerto Argentino/Port Stanley (o que a grande quantidade de argentinos continua chamando de Puerto Argentino). Em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, o Primeiro Ministro brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Tony_Blair" id="w">Tony Blair</a> visitou oficialmente a Argentina. Os arquip&eacute;lagos seguem nas mesmas m&atilde;os que estavam no dia anterior ao in&iacute;cio do conflito. As rela&ccedil;&otilde;es bilaterais s&atilde;o igualmente cordiais.</li>&#10;<li>Gra&ccedil;as &agrave; neutralidade do Brasil na guerra, a Argentina come&ccedil;ou a deixar de ver o pa&iacute;s vizinho como um potencial perigo b&eacute;lico.</li></ul>&#10;Os centros de veteranos indicam que desde o fim da guerra, mais de 450 ex&shy;soldados suicidaram&shy;se por estarem mergulhados em profundo estado de depress&atilde;o.&#10;&#10;Esse n&uacute;mero &eacute; superior ao de soldados mortos em batalhas nas ilhas, que foram um total de 326&semi; outros 323 morreram quando um submarino brit&acirc;nico torpedeou o cruzador General Belgrano.&#10;&#10;<a id="Os_segredos_n%C3%A3o_contados" name="Os_segredos_n%C3%A3o_contados"></a><h3> Os segredos n&atilde;o contados </h3>&#10;Usualmente, os governos s&oacute; v&atilde;o manter secretas durante 25 ou 30 anos certas informa&ccedil;&otilde;es delicadas para a opini&atilde;o p&uacute;blica. No caso das informa&ccedil;&otilde;es classificadas nas m&atilde;os do Estado brit&acirc;nico acerca da Guerra das Malvinas, uma vez finalizado o conflito, &laquo;o governo desse pa&iacute;s decretou que sua publica&ccedil;&atilde;o somente poder&aacute; realizar&shy;se no ano 2082&raquo;.&#10;&#10;Em 2005, no programa <i>Informe Especial</i>, veio &agrave; luz o apoio que o <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> prestou ao <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>. Um dos membros da <a href="http://en.wikipedia.org/wiki/Junta_de_Governo_do_Chile_(1973)" id="w">Junta Militar</a> do Chile, o general <a href="http://en.wikipedia.org/wiki/Fernando_Matthei" id="w">Fernando Matthei</a>, afirmou que o Chile apoiou secretamente o Reino Unido e fez todo o poss&iacute;vel para que a Argentina perdesse a guerra. Avi&otilde;es brit&acirc;nicos com ins&iacute;gnias chilenas sobrevoavam a Patag&ocirc;nia chilena e usavam bases chilenas como centros de opera&ccedil;&otilde;es. Ademais, um grande n&uacute;mero de soldados chilenos foram trasladados para o sul do Chile, alarmando a Argentina e fazendo com que as tropas argentinas se transferissem para essa zona.&#10;&#10;Se sup&ocirc;s que o Peru n&atilde;o somente apoiou diplomaticamente a Argentina, como tamb&eacute;m apoiou militarmente com a&ccedil;&otilde;es de intelig&ecirc;ncia e os tem&iacute;veis m&iacute;sseis Exocet de fabrica&ccedil;&atilde;o francesa, apetrechos militares e rem&eacute;dios, ali&aacute;s, o Peru mobilizou a sua frota naval ao sul, fronteira que compartilha com o Chile com o prop&oacute;sito de neutralizar o movimento militar Chileno &agrave; Patagonia,  as for&ccedil;as armadas peruanas estavam postas para entrar em a&ccedil;&atilde;o se o Chile tomasse parte do conflito. Peru foi um dos poucos aliados da Argentina que a apoiou abertamente durante o conflito.&#10;&#10;Arquivos secretos mostram que o governo brasileiro alertou os EUA que n&atilde;o aceitaria que tropas brit&acirc;nicas atacassem a regi&atilde;o continental da Argentina durante a Guerra das Malvinas. O documento narra dois encontros em maio de 1982 entre os ent&atilde;o presidentes do Brasil, general Jo&atilde;o Baptista Figueiredo, e dos EUA, Ronald Reagan, al&eacute;m do secret&aacute;rio de Estado dos EUA, Alexander Haig.&#10;a primeira conversa, no dia 11 de maio, na Blair House &ndash; a casa de h&oacute;spede oficial do presidente dos EUA, Figueiredo encontra&shy;se apenas com Haig, numa prepara&ccedil;&atilde;o para a reuni&atilde;o presidencial, dois dias depois, com Reagan.&#10;&#10;Tanto ele quanto Haig lamentam que a disputa pelas Malvinas &ndash; que os brit&acirc;nicos chamam de Falklands &ndash; tenha se tornado um conflito militar e tentam operar como moderadores. Mas Figueiredo avisa que as consequ&ecirc;ncias poderiam ser muito piores se os brit&acirc;nicos terminassem por combater em solo continental, em vez de apenas no Arquip&eacute;lago das Malvinas.&#10;&#10;O general brasileiro d&aacute; a entender que essa situa&ccedil;&atilde;o n&atilde;o seria aceita na Am&eacute;rica do Sul e o Brasil poderia at&eacute; mesmo se posicionar militarmente ao lado dos vizinhos.&#10;&#10;Segundo o documento, ao t&eacute;rmino do encontro, Haig perguntou a Figueiredo se &ldquo;haveria algo que pudesse dizer ao presidente Ronald Reagan&rdquo; como prepara&ccedil;&atilde;o para o encontro do dia seguinte.&#10;&#10;Segundo o relato do arquivo, &ldquo;o presidente Figueiredo, em resposta, disse que s&oacute; tinha uma preocupa&ccedil;&atilde;o, qual seja a do fato consumado de que a Inglaterra promova a&ccedil;&atilde;o no continente, o que teria repercuss&otilde;es desastrosas na Am&eacute;rica do Sul&rdquo;.&#10;&#10;O documento deixa claro que &ldquo;o presidente Figueiredo assinalou a necessidade de que essa hip&oacute;tese seja evitada a todo custo&rdquo;. O receio brasileiro era que um ataque desse tipo, representando invas&atilde;o de territ&oacute;rio sul&shy;americano por um pa&iacute;s europeu, provocasse forte rea&ccedil;&atilde;o popular contr&aacute;ria.&#10;&#10;<a id="A_amea%C3%A7a_nuclear_contra_a_Argentina" name="A_amea%C3%A7a_nuclear_contra_a_Argentina"></a><h3> A amea&ccedil;a nuclear contra a Argentina </h3>&#10;Em Dezembro de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, apareceu o livro <i>Rendez&shy;vous : La psychanalyse de Fran&ccedil;ois Mitterrand</i> (<a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/2020297604" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/2020297604">ISBN 2&shy;02&shy;029760&shy;4</a>), escrito por Ali Magoudi, que havia sido psicanalista do presidente franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Mitterrand" id="w">Fran&ccedil;ois Mitterrand</a> entre <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> e <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>. No livro, Magoudi afirma que o presidente franc&ecirc;s havia revelado que, durante a guerra das Malvinas, a primeira ministra brit&acirc;nica, <a href="http://en.wikipedia.org/wiki/Margaret_Thatcher" id="w">Margaret Thatcher</a>, amea&ccedil;ou lan&ccedil;ar um ataque nuclear contra a Argentina se a Fran&ccedil;a n&atilde;o cedesse os c&oacute;digos de desativa&ccedil;&atilde;o dos m&iacute;sseis Exocet que ela havia vendido &agrave; Argentina (&#34&semi;<i>Que mulher mais terr&iacute;vel, esta Thatcher. Com seus quatro submarinos nucleares destacados no Atl&acirc;ntico Sul, amea&ccedil;a lan&ccedil;ar m&iacute;sseis nucleares contra a Argentina, a menos que o proporcione com os c&oacute;digos secretos que deixariam os m&iacute;sseis que vendemos surdos e cegos aos argentinos</i>&#34&semi;). Questionado sobre a veracidade da afirma&ccedil;&atilde;o de Mitterrand, Magoudi insistiu em que todas as cita&ccedil;&otilde;es atribu&iacute;das a Mitterrand no livro s&atilde;o aut&ecirc;nticas, por&eacute;m n&atilde;o pode garantir a veracidade das afirma&ccedil;&otilde;es do presidente.&#10;&#10;Dois anos antes da guerra, o Partido Trabalhista brit&acirc;nico inquiriu se o Reino Unido havia enviado um submarino &agrave; ilha de Ascens&atilde;o como apoio para um ataque nuclear contra a cidade de <a href="http://en.wikipedia.org/wiki/C%C3%B3rdoba_(Argentina)" id="w">C&oacute;rdoba</a>, em caso de a guerra ir mal. Os almirantes a cargo da Armada Real o negaram.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>&#10;&#10;<a id="O_uso_de_cargas_de_profundidade_nucleares" name="O_uso_de_cargas_de_profundidade_nucleares"></a><h3> O uso de cargas de profundidade nucleares </h3>&#10;Em 2003, o Reino Unido reconheceu que sua frota durante a Guerra das Malvinas havia contado com cargas de profundidade nucleares. O presidente argentino <a href="http://en.wikipedia.org/wiki/N%C3%A9stor_Kirchner" id="w">N&eacute;stor Kirchner</a> exigiu que o Reino Unido apresentasse desculpas &agrave; Argentina pelo &#34&semi;lament&aacute;vel e monstruoso ato&#34&semi; de empregar armas nucleares em seus navios de guerra.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>&#10;&#10;<a id="For%C3%A7as_Argentinas_na_Guerra_das_Malvinas" name="For%C3%A7as_Argentinas_na_Guerra_das_Malvinas"></a><h2> For&ccedil;as Argentinas na Guerra das Malvinas </h2>&#10;<dl><dt>Junta Militar da Argentina</dt></dl>&#10;<ul>&#10;<li>Ex&eacute;rcito Argentino:                     Tenente&shy;General Leopoldo Galtieri, Presidente.</li>&#10;<li>Armada da Rep&uacute;blica Argentina:                     Almirante Jorge Anaya</li>&#10;<li>For&ccedil;a A&eacute;rea Argentina: Brigadeiro General Basilio Lami Dozo</li></ul>&#10;<dl><dt>Opera&ccedil;&atilde;o Rosario &shy;  2 de Abril</dt></dl>Vice&shy;almirante Juan Lombardo&#10;&#10;For&ccedil;a de Tarefas 20 Capit&atilde;o de Navio Jos&eacute; Sarcona&#10;&#10;&#10;<ul>&#10;<li>Porta&shy;avi&otilde;es ARA <i>Veinticinco de Mayo</i> (ex HMS <i>Venerable)</i></li>&#10;<li>Destr&oacute;ier ARA <i>Comodoro Py</i> (ex USS <i>Perkins)</i></li>&#10;<li>Destr&oacute;ier ARA <i>Hip&oacute;lito Bouchard</i> (ex USS <i>Borie)</i></li>&#10;<li>Destr&oacute;ier ARA <i>Piedrabuena</i> (ex USS <i>Collet)</i></li>&#10;<li>Destr&oacute;ier ARA <i>Comodoro Segu&iacute;</i> (ex USS <i>Hank)</i></li>&#10;<li>Navio petroleiro          ARA <i>Punta M&eacute;danos</i></li></ul>&#10;For&ccedil;a de Tarefas Anf&iacute;bia 40 Contra&shy;almirante Jorge Allara&#10;&#10;Grupo de Tarefas 40.1 Contra&shy;almirante de Fuzileiros Navais Carlos Busser&#10;&#10;<ul>&#10;<li>2o. Batalh&atilde;o de Fuzileiros Navais. c. 700 homens em Puerto Argentino/Port Stanley</li>&#10;<li>20 ve&iacute;culos anf&iacute;bios <a href="http://en.wikipedia.org/wiki/LVTP&shy;7" id="w">LVTP&shy;7</a> Amtraks</li></ul>&#10;Grupo de Tarefas 40.2                Capit&atilde;o de Mar e Guerra Alejandro Estrada&#10;&#10;<ul>&#10;<li>Navio de desembarque de tanques ARA <i>Cabo San Antonio</i> (ex USS LST 1171)</li>&#10;<li>Quebra&shy;gelos                                    ARA <i>Almirante Irizar</i></li>&#10;<li>Transporte                                    ARA <i>Isla de los Estados</i></li></ul>&#10;Grupo de Tarefas 40.3                Capit&atilde;o de Fragata Molina Pico&#10;&#10;<ul>&#10;<li>Destr&oacute;ier                                                         ARA <i>Sant&iacute;sima Trinidad</i> (Tipo 42 &#39&semi;80)</li>&#10;<li>Destr&oacute;ier                                                        ARA <i>H&eacute;rcules</i> (Inglaterra &#39&semi;76)</li>&#10;<li>Corveta                                                        ARA <i>Drummond</i> (Francia &rsquo;78)</li>&#10;<li>Corveta                                                        ARA <i>Granville</i> (Fran&ccedil;a &rsquo;82)</li></ul>&#10;Grupo de Tarefas 40.4                Capit&atilde;o de Corveta Alberto Bicain&#10;&#10;<ul>&#10;<li>Submarino                                    ARA <i>Santa Fe</i> (ex USS <i>Catfish</i>)</li>&#10;<li>Mergulhadores t&aacute;ticos                                   cerca de 102 homens.</li></ul>&#10;2a. Esquadrilha Aeronaval de Helic&oacute;pteros: 5 S&shy;61D <a href="http://en.wikipedia.org/wiki/SeaKing" id="w">SeaKing</a>&#10;&#10;<dl><dt>Ge&oacute;rgia do Sul. &shy;  3 de Abril</dt></dl>Grupo de Tarefas 60                                    Capit&atilde;o de Mar e Guerra Carlos Trombeta&#10;&#10;<ul>&#10;<li>Quebra&shy;gelos                                                 ARA <i>Bah&iacute;a Para&iacute;so</i></li>&#10;<li>Transporte                                    ARA <i>Bah&iacute;a Buen Suceso</i></li>&#10;<li>Corveta                                                        ARA <i>Guerrico</i> (Fran&ccedil;a &rsquo;78 &shy; danificada)</li>&#10;<li>100 homens do 2o. Batalh&atilde;o de Fuzileiros Navais</li>&#10;<li>1 Alouette III (danificado) e 1 Puma do Ex&eacute;rcito (perdido)</li></ul>&#10;<a id="Teatro_de_Opera%C3%A7%C3%B5es_das_Malvinas" name="Teatro_de_Opera%C3%A7%C3%B5es_das_Malvinas"></a><h3> Teatro de Opera&ccedil;&otilde;es das Malvinas </h3>&#10;General de Brigada Mario Men&eacute;ndez (Governador)&#10;&#10;<b>Ex&eacute;rcito Argentino</b>:&#10;&#10;Puerto Argentino/Port Stanley &shy; General de Brigada Oscar Joffre &shy;  cerca 8.000 homens.&#10;&#10;<ul>&#10;<li>10a. Brigada de Infantaria Mecanizada com os 3o., 4o., 6to, 7o. e 25o. Regimentos: cerca de 5.000 homens.</li>&#10;<li>Grupo de Artilharia com tr&ecirc;s canh&otilde;es de 155mm e 30 canh&otilde;es de 105mm.</li>&#10;<li>Comandos do 601o.Grupamento Antia&eacute;reo com canh&otilde;es de 20mm, 30mm e de 35mm e m&iacute;sseis Roland, Tigercat e Blowpipe.</li>&#10;<li>Esquadr&atilde;o de Reconhecimento de Cavalaria Blindada com doze <a href="http://en.wikipedia.org/wiki/Panhard" id="w">Panhards</a>.</li>&#10;<li>9o. Batalh&atilde;o de Engenheiros.</li>&#10;<li>181a. Companhia de Pol&iacute;cia Militar</li></ul>&#10;Ilhas Malvinas sem Puerto Argentino/Port Stanley &shy; General de Brigada Omar Parada :&#10;&#10;Ilha Soledad:&#10;&#10;Goose Green cerca de 1.000 homens&#10;&#10;&#10;<ul>&#10;<li>3a. Brigada de Infantaria Mecanizada com o 12o. Regimento.</li>&#10;<li>elementos do 601o Grupo Antia&eacute;reo.</li>&#10;<li>Bateria &#34&semi;B&#34&semi; de Artilharia de 3 canh&otilde;es de 105mm</li></ul>&#10;Ilha Grande Malvina:&#10;&#10;Port Howard cerca de 800 homens&#10;&#10;<ul>&#10;<li>III Brigada de Infantaria Mecanizada com o 5o. Regimento.</li>&#10;<li>elementos de engenheiros do 9o batalh&atilde;o.</li></ul>&#10;Fox Bay  &shy; cerca de 900 homens&#10;&#10;<ul>&#10;<li>III Brigada de Infantaria Mecanizada com o 8o. Regimento.</li>&#10;<li>elementos de engenheiros do 9o batalh&atilde;o.</li></ul>&#10;Comando de Avia&ccedil;&atilde;o do Ex&eacute;rcito Argentino: 601o. Batalh&atilde;o de helic&oacute;pteros&#10;&#10;&#10;<ul>&#10;<li>2 <a href="http://en.wikipedia.org/wiki/Chinook" id="w">Chinook</a> CH&shy;47C, 1 perdido, 1 capturado.</li>&#10;<li>5 <a href="http://en.wikipedia.org/wiki/Puma" id="w">Puma</a> SA.330L, todos perdidos.</li>&#10;<li>3 Agusta A&shy;109A <a href="http://en.wikipedia.org/wiki/Hirundo" id="w">Hirundo</a>, 1 perdido, 2 capturados.</li>&#10;<li>9 <a href="http://en.wikipedia.org/wiki/Iroquois" id="w">Iroquois</a> UH&shy;1H, todos capturados.</li></ul>&#10;<b>Armada da Rep&uacute;blica Argentina</b> <i>ARA</i>:&#10;&#10;&#10;<ul>&#10;<li>Transporte ARA <i>Isla de los Estados</i>, afundado</li>&#10;<li>Transporte ARA <i>Bah&iacute;a Buen Suceso</i>, afundado</li>&#10;<li>Transporte <i>R&iacute;o Carcara&ntilde;&aacute;</i>, hundido</li>&#10;<li>Aviso ARA <i>Alf&eacute;rez Sobral</i> (ex USS <i>Salish</i>) , danificado</li>&#10;<li>Aviso ARA <i>Comodoro Somellera</i></li></ul>&#10;Infantaria da Marinha:&#10;&#10;&#10;<ul>&#10;<li>5&ordm; Batalh&atilde;o de Fuzileiros Navais  c. 800 homens em Montes William e Tumbledown.</li></ul>&#10;Comando da Avia&ccedil;&atilde;o Naval Argentina <i>COAN</i>:&#10;&#10;&#10;<ul>&#10;<li>1&ordf; Esquadrilha de Ataque: 6 Aermacchi <a href="http://en.wikipedia.org/wiki/MB.339" id="w">MB.339</a> em Puerto Argentino/Port Stanley, 2 perdidos, 3 capturados.</li>&#10;<li>4&ordf; Esquadrilha de Ataque: 4 <a href="http://en.wikipedia.org/wiki/Mentor_T&shy;34" id="w">Mentor T&shy;34C</a> em Ilha Borb&oacute;n, todos perdidos.</li></ul>&#10;<b>For&ccedil;a A&eacute;rea Argentina</b> <i>FAA</i>:&#10;&#10;&#10;<ul>&#10;<li>Westinghouse AN&shy;TPS43 sistema de Radares de Vigil&acirc;ncia em Puerto Argentino/Port Stanley</li>&#10;<li>3&ordm; Grupo de Ataque: 24 IA&shy;58 <a href="http://en.wikipedia.org/wiki/Pucar%C3%A1" id="w">Pucar&aacute;</a>, avi&otilde;es de ataque em Puerto Argentino/Port Stanley, Goose Green e Ilha Borb&oacute;n, 13 perdidos, 11 capturados.</li>&#10;<li>7&ordm; Grupo A&eacute;reo de Helic&oacute;pteros: 2 Bell 212 helic&oacute;pteros, todos capturados.</li>&#10;<li>7&ordm; Grupo A&eacute;reo de Helic&oacute;pteros: 2 Chinook CH&shy;47C.</li></ul>&#10;<b>Guarda Nacional Argentina</b> <i>GNA</i>:&#10;&#10;&#10;<ul>&#10;<li>Se&ccedil;&atilde;o de For&ccedil;as Especiais, quadro esquadr&otilde;es.</li></ul>&#10;<b>Prefeitura Naval Argentina</b> <i>PNA</i>:&#10;&#10;&#10;<ul>&#10;<li>Lancha costeira GC&shy;82 <i>Islas Malvinas</i>, capturado.</li>&#10;<li>Lancha costeira GC&shy;83 <i>R&iacute;o Iguaz&uacute;</i>, afundado</li>&#10;<li>1 Puma SA.330L, capturado.</li>&#10;<li>2 <a href="http://en.wikipedia.org/wiki/Skyvan" id="w">Skyvan</a> 3&shy;M de transporte leve em Ilha Borb&oacute;n, todos perdidos.</li></ul>&#10;<a id="For%C3%A7a_A%C3%A9rea_Sul" name="For%C3%A7a_A%C3%A9rea_Sul"></a><h3> For&ccedil;a A&eacute;rea Sul </h3>&#10;Brigadeiro Ernesto Crespo&#10;&#10;<b>For&ccedil;a A&eacute;rea Argentina</b> <i>FAA</i>:&#10;&#10;&#10;<ul>&#10;<li>1&ordm; Grupo de Transporte A&eacute;reo: 9 <a href="http://en.wikipedia.org/wiki/Hercules" id="w">Hercules</a> C&shy;130 baseados em Comodoro Rivadavia, 1 perdido.</li>&#10;<li>1&ordm; Grupo de Transporte A&eacute;reo: 12 Fokker F&shy;27 <a href="http://en.wikipedia.org/wiki/Friendship" id="w">Friendship</a> e 6 F&shy;28 <a href="http://en.wikipedia.org/wiki/Fellowship" id="w">Fellowship</a>, de El Palomar.</li>&#10;<li>1&ordm; Grupo de Transporte A&eacute;reo: 1 <a href="http://en.wikipedia.org/wiki/Boeing_707" id="w">Boeing 707</a> (utilizado em miss&otilde;es de reconhecimento de longo alcance) baseado em Comodoro Rivadavia, El Palomar e Ezeiza.</li>&#10;<li>2&ordm; Grupo de Bombardeio: 8 <a href="http://en.wikipedia.org/wiki/Canberra" id="w">Canberra</a> baseados em Trelew, 2 perdidos.</li>&#10;<li>3&ordm; Grupo de Ataque: 11 <a href="http://en.wikipedia.org/wiki/I.A._58_Pucar%C3%A1" id="w">IA&shy;58 Pucar&aacute;</a> baseados em Comodoro Rivadavia, 1 perdido.</li>&#10;<li>4&ordm; Grupo de Ca&ccedil;a: 15 <a href="http://en.wikipedia.org/wiki/Skyhawk" id="w">Skyhawk</a> A&shy;4C baseados em San Juli&aacute;n, 9 perdidos.</li>&#10;<li>5&ordm; Grupo de Ca&ccedil;a: 24 Skyhawk A&shy;4B baseados em R&iacute;o Gallegos, 10 perdidos.</li>&#10;<li>6&ordm; Grupo de Ca&ccedil;a: 20 IAI M&shy;5 <a href="http://en.wikipedia.org/wiki/Dagger" id="w">Dagger</a> baseados em R&iacute;o Grande e San Juli&aacute;n, 11 perdidos.</li>&#10;<li>8&ordm; Grupo de Ca&ccedil;a: 17 <a href="http://en.wikipedia.org/wiki/Mirage_III" id="w">Mirage IIIEA</a> baseados em Comodoro Rivadavia e R&iacute;o Gallegos, 2 perdidos.</li>&#10;<li>9&ordm; Grupo de Transporte A&eacute;reo: DHC&shy;6 <a href="http://en.wikipedia.org/wiki/Twin_Otter" id="w">Twin Otter</a> baseados em Comodoro Rivadavia.</li>&#10;<li>Grupo Aerofotogr&aacute;fico: <a href="http://en.wikipedia.org/wiki/Learjet" id="w">Learjets</a> baseados em Comodoro Rivadavia e R&iacute;o Gallegos, 1 perdido.</li></ul>&#10;<b>Comando da Avia&ccedil;&atilde;o Naval Argentina</b> <i>COAN</i>:&#10;&#10;&#10;<ul>&#10;<li>1&ordf; Esquadrilha de Abastecimento Log&iacute;stico M&oacute;vel: 3 L&shy;188 <a href="http://en.wikipedia.org/wiki/Electra" id="w">Electra</a> baseados em R&iacute;o Grande.</li>&#10;<li>2&ordf; Esquadrilha de Abastecimento Log&iacute;stico M&oacute;vel: 3 F&shy;28 Fellowship baseados em R&iacute;o Grande.</li>&#10;<li>2&ordf; Esquadrilha de Ca&ccedil;a e Ataque: 5 <a href="http://en.wikipedia.org/wiki/Super_%C3%89tendard" id="w">Super &Eacute;tendard</a> baseados em R&iacute;o Grande.</li>&#10;<li>3&ordf; Esquadrilha de Ca&ccedil;a e Ataque: 8 Skyhawk A&shy;4Q do ARA <i>25 de Mayo</i> baseados posteriormente em R&iacute;o Grande, 3 perdidos.</li>&#10;<li>Esquadrilha de Explora&ccedil;&atilde;o: 2 SP&shy;2H <a href="http://en.wikipedia.org/wiki/Neptune" id="w">Neptune</a> baseados em Bah&iacute;a Blanca e R&iacute;o Grande</li></ul>&#10;<b>Prefeitura Naval Argentina</b>:&#10;&#10;<ul>&#10;<li>Unidades de B&uacute;sca e Resgate <a href="http://en.wikipedia.org/wiki/CSAR" id="w">CSAR</a>:  2 avi&otilde;es (Turbo&eacute;lices)<a href="http://en.wikipedia.org/wiki/Short_Skyvan" id="w">Short Skyvan</a>, e 2 helic&oacute;pteros Puma <a href="http://en.wikipedia.org/wiki/SA330" id="w">SA330</a>, baseados en R&iacute;o Grande.</li></ul>&#10;<b>Avi&otilde;es civis</b>:&#10;&#10;<ul>&#10;<li>Esquadr&atilde;o F&eacute;nix: 30 avi&otilde;es (bimotores): Gates Learjet, <a href="http://en.wikipedia.org/wiki/Cessna_Citation" id="w">Cessna Citation</a>, Hawker Siddeley HS&shy;125  Commander 690 e <a href="http://en.wikipedia.org/wiki/Mitsubishi_MU&shy;2" id="w">Mitsubishi MU&shy;2</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aerol%C3%ADneas_Argentinas" id="w">Aerol&iacute;neas Argentinas</a>: <a href="http://en.wikipedia.org/wiki/Boeing_737" id="w">Boeing 737</a></li></ul>&#10;<a id="Teatro_de_Opera%C3%A7%C3%B5es_do_Atl%C3%A2ntico_Sul" name="Teatro_de_Opera%C3%A7%C3%B5es_do_Atl%C3%A2ntico_Sul"></a><h3> Teatro de Opera&ccedil;&otilde;es do Atl&acirc;ntico Sul </h3>&#10;Vice&shy;Almirante Juan Lombardo&#10;&#10;<b>Armada da Rep&uacute;blica Argentina</b> <i>ARA</i>:&#10;&#10;Grupo de Tarefas 79.1 Contra&shy;Almirante Jorge Allara&#10;&#10;<ul>&#10;<li>Porta&shy;avi&otilde;es ARA <i>Veinticinco de Mayo</i> Capit&aacute;n de Nav&iacute;o Jos&eacute; Sarcona</li>&#10;<li>Destr&oacute;ier                     ARA <i>Sant&iacute;sima Trinidad</i></li>&#10;<li>Destr&oacute;ier                     ARA <i>H&eacute;rcules</i></li>&#10;<li>Navio petroleiro          ARA <i>Punta M&eacute;danos</i></li></ul>&#10;Grupo de Tareas 79.2 Capit&atilde;o de Mar e Guerra Juan Calmon&#10;&#10;<ul>&#10;<li>Corveta                     ARA <i>Drummond</i></li>&#10;<li>Corveta                     ARA <i>Granville</i></li>&#10;<li>Corveta                     ARA <i>Guerrico</i></li></ul>&#10;Grupo de Tareas 79.3 Capit&aacute;n de Nav&iacute;o H&eacute;ctor Bonzo&#10;&#10;<ul>&#10;<li>Cruzador ARA <i>General Belgrano</i>, afundado.</li>&#10;<li>Destr&oacute;ier                     ARA <i>Hip&oacute;lito Bouchard</i></li>&#10;<li>Destr&oacute;ier                     ARA <i>Piedra Bueno</i></li>&#10;<li>Navio petroleiro ARA <i>Punta Delgada</i></li></ul>&#10;For&ccedil;a de Submarinos:&#10;&#10;<ul>&#10;<li>Submarino ARA <i>Santa Fe</i>, avariado.</li>&#10;<li>Submarino ARA <i>San Luis</i></li></ul>&#10;Outros:&#10;&#10;<ul>&#10;<li>Quebra&shy;gelos              ARA <i>Almirante Irizar</i></li>&#10;<li>Navios espi&otilde;es         <i>Mar&iacute;a Alejandra</i>, <i>Constanza</i> e <i>Capit&aacute;n Canepa</i>.</li>&#10;<li>Buque espi&otilde;es          <i>Narwal</i>, afundado.</li></ul>&#10;<b>Comando da Avia&ccedil;&atilde;o Naval Argentina</b> <i>COAN</i>:&#10;&#10;<ul>&#10;<li>3a. Esquadrilha de Ca&ccedil;a e Ataque: 8 Skyhawk A&shy;4Q do ARA <i>25 de Mayo</i>.</li>&#10;<li>Esquadrilha Anti&shy;submarina: 6 S&shy;2E <a href="http://en.wikipedia.org/wiki/Tracker" id="w">Tracker</a> del ARA <i>25 de Mayo</i></li>&#10;<li>1a. Esquadrilha Aeronaval de Helic&oacute;pteros: 10 <a href="http://en.wikipedia.org/wiki/Alouette_III" id="w">Alouette III</a> + 2 <a href="http://en.wikipedia.org/wiki/Sea_Lynx" id="w">Sea Lynx</a>. 1 Alouette III perdido a bordo do ARA <i>General Belgrano</i> e 1 Lynx do ARA <i>Sant&iacute;sima Trinidad</i>, destru&iacute;do em acidente.</li>&#10;<li>2a. Esquadrilha Aeronaval de Helic&oacute;pteros: 5 S&shy;61E Sea King do ARA <i>25 de Mayo</i>.</li></ul>&#10;<b>Navios civis na MEZ</b>:&#10;&#10;&#10;<ul>&#10;<li>Navios mercantes da Argentina: <i>Formosa</i> e <i>Mar del Norte</i>.</li>&#10;<li>Navio mercante das Malvinas:  <i>Monsunen</i>, capturado.</li>&#10;<li>Navios mercantes das Malvinas: <i>Forrest</i> y <i>Penelope</i>.</li></ul>&#10;<a id="Mortos_do_lado_argentino" name="Mortos_do_lado_argentino"></a><h3> Mortos do lado argentino </h3>&#10;&#10;<ul>&#10;<li>Ex&eacute;rcito Argentino:&#10;<ul>&#10;<li>194 (16 oficiais, 35 suboficiais, 143 soldados recrutas)</li></ul></li>&#10;<li>Armada da Rep&uacute;blica Argentina:&#10;<ul>&#10;<li>375 (ARA <i>General Belgrano</i> 321, ARA <i>Alf&eacute;rez Sobral</i> 8, ARA <i>Santa Fe</i> 1, ARA <i>Guerrico</i> 1, ARA <i>Isla de los Estados</i> 5, fuzileiros navais 34, Base das Ilhas Malvinas 1 e 4 pilotos do COAN)</li></ul></li>&#10;<li>For&ccedil;a A&eacute;rea Argentina:&#10;<ul>&#10;<li>55 (41 aviadores)</li></ul></li>&#10;<li>Guarda Nacional Argentina:&#10;<ul>&#10;<li>7</li></ul></li>&#10;<li>Prefeitura Naval Argentina:&#10;<ul>&#10;<li>2 (<i>R&iacute;o Iguaz&uacute;</i> 1)</li></ul></li>&#10;<li>Agentes civis:&#10;<ul>&#10;<li>16 (ARA <i>Isla de los Estados</i> 13, ARA <i>General Belgrano</i> 2 e <i>Narwal</i> 1)</li></ul></li></ul>&#10;<dl><dd><b>649 homens</b></dd></dl>&#10;<ul>&#10;<li><a class="externallink" href="http://gvgva.ar.tripod.com/gvgva/leyes/ley&shy;n&shy;24950_98.html" rel="nofollow" title="http://gvgva.ar.tripod.com/gvgva/leyes/ley&shy;n&shy;24950_98.html">Lista dos mortos, 1998.</a></li>&#10;<li><a class="externallink" href="http://www.libreopinion.com/members/elmalvinense/caidos.html" rel="nofollow" title="http://www.libreopinion.com/members/elmalvinense/caidos.html">Lista dos mortos com Comandos</a>  </li></ul>&#10;<a id="Mortos_do_lado_brit%C3%A2nico" name="Mortos_do_lado_brit%C3%A2nico"></a><h3> Mortos do lado brit&acirc;nico </h3>&#10;&#10;<ul>&#10;<li>Ex&eacute;rcito Brit&acirc;nico: 123 (7 oficiais, 40 suboficiais).&#10;<ul>&#10;<li>Regimento de Paraquedistas: 39</li>&#10;<li>Servi&ccedil;o Especial A&eacute;reo: 19</li>&#10;<li>A bordo dos navios RFA <i>Sir Galahad</i> e <i>Sir Tristam</i>: 43.</li></ul></li>&#10;<li>Marinha Real Brit&acirc;nica (Royal Navy): 86&#10;<ul>&#10;<li>destr&oacute;ieres: HMS <i>Sheffield</i> 19, HMS <i>Coventry</i> 18, HMS <i>Glamorgan</i> 13, fragata HMS <i>Ardent</i> 22.</li></ul></li>&#10;<li>Fuzileiros Reais (Royal Marines): 27 (2 oficiais, 14 suboficiais).</li>&#10;<li>Real Frota Auxiliar: 4. (RFA <i>Sir Galahad</i> e <i>Atlantic Conveyor</i>).</li>&#10;<li>Real For&ccedil;a A&eacute;rea Brit&acirc;nica: 1.</li>&#10;<li>Agentes civis: 14 (<i>Atlantic Conveyor</i> 8, RFA <i>Sir Galahad</i> e <i>Sir Tristam</i> 4).</li>&#10;<li>Moradores das Malvinas: 3 mulheres. (Sua casa foi destru&iacute;da equivocadamente pelo HMS <i>Avenger</i>).</li></ul>&#10;<dl><dd><b>255 homens e 3 mulheres</b>.</dd></dl>&#10;<ul>&#10;<li><a class="externallink" href="http://www.raf.mod.uk/falklands/rollofhonour.html" rel="nofollow" title="http://www.raf.mod.uk/falklands/rollofhonour.html">Em ingl&ecirc;s.</a></li></ul>&#10;As cifras oficiais s&atilde;o duvidosas. Os registros pr&oacute;prios falam das seguintes cifras:&#10;&#10;<dl><dd>Aeronaves:</dd></dl>&#10;<dl><dd><dl><dd>BAC Sea Harrier FRS.1: 6</dd></dl></dd></dl><dl><dd><dl><dd>BAC Harrier GR.3: 4</dd></dl></dd></dl><dl><dd><dl><dd>Boeing Chinook HC.1: 3</dd></dl></dd></dl><dl><dd><dl><dd>Westland Sea King HC.4/HAS.5: 5</dd></dl></dd></dl><dl><dd><dl><dd>Westland Wessex HAS.3/HU.5: 9</dd></dl></dd></dl><dl><dd><dl><dd>Westland Sea Lynx HAS.2: 3</dd></dl></dd></dl><dl><dd><dl><dd>Westland Scout AH.1: 1</dd></dl></dd></dl><dl><dd><dl><dd>A&eacute;rospatiale 342 Gazelle AH.1: 3</dd></dl></dd></dl>&#10;Total: 34&#10;&#10;<dl><dd>Navios afundados ou destru&iacute;dos</dd></dl>&#10;<dl><dd><dl><dd>Destr&oacute;ier tipo 42 classe Sheffield (D&shy;80) HMS <i>Sheffield</i>.</dd></dl></dd></dl><dl><dd><dl><dd>Destr&oacute;ier tipo 42 classe Sheffield (D&shy;118) HMS <i>Coventry</i>.</dd></dl></dd></dl><dl><dd><dl><dd>Fragata tipo 21 clase Amazon (F&shy;184) HMS <i>Ardent</i>.</dd></dl></dd></dl><dl><dd><dl><dd>Fragata tipo 21 clase Amazon (F&shy;170) HMS <i>Antelope</i>.</dd></dl></dd></dl><dl><dd><dl><dd>Navio log&iacute;stico de desembarque (L&shy;3005) RFA <i>Sir Galahad</i>.</dd></dl></dd></dl><dl><dd><dl><dd>Navio log&iacute;stico de desembarque (L&shy;3505) RFA <i>Sir Tristam</i>.</dd></dl></dd></dl><dl><dd><dl><dd>Porta&shy;containers de grande porte <i>Atlantic Conveyor</i>.</dd></dl></dd></dl><dl><dd><dl><dd>Lancha de desembarque <i>Foxtrot Four</i>.</dd></dl></dd></dl>&#10;Total: 8&#10;&#10;<dl><dd>Navios avariados de considera&ccedil;&atilde;o</dd></dl>&#10;<dl><dd><dl><dd>Porta&shy;avi&otilde;es leve (R&shy;05) HMS <i>Invincible</i>.</dd></dl></dd></dl><dl><dd><dl><dd>Porta&shy;avi&otilde;es leve (R&shy;12) HMS <i>Hermes</i>. (*)</dd></dl></dd></dl><dl><dd><dl><dd>Destr&oacute;ier classe County (D&shy;18) HMS <i>Antrim</i>.</dd></dl></dd></dl><dl><dd><dl><dd>Destr&oacute;ier classe County (D&shy;19) HMS <i>Glamorgan</i>.</dd></dl></dd></dl><dl><dd><dl><dd>Destr&oacute;ier tipo 42 classe Sheffield (D&shy;88) HMS <i>Glasgow</i>.</dd></dl></dd></dl><dl><dd><dl><dd>Destr&oacute;ier tipo 42 classe Sheffield (D&shy;89) HMS <i>Exeter</i>.</dd></dl></dd></dl><dl><dd><dl><dd>Fragata tipo 22 classe Broadsword (F&shy;90) HMS <i>Brilliant</i>.</dd></dl></dd></dl><dl><dd><dl><dd>Fragata classe Leander (F&shy;56) HMS <i>Argonaut</i>.</dd></dl></dd></dl><dl><dd><dl><dd>Fragata tipo 21 classe Amazon (F&shy;173) HMS <i>Arrow</i>.</dd></dl></dd></dl><dl><dd><dl><dd>Fragata tipo 12 classe Rothesay (F&shy;126) HMS <i>Plymouth</i>.</dd></dl></dd></dl><dl><dd><dl><dd>Submarino classe Oberon (S&shy;21) HMS <i>Onyx</i>. (acidente operacional)</dd></dl></dd></dl>&#10;Total: 11&#10;&#10;(*) <sub>Embora n&atilde;o p&ocirc;de ser confirmado oficialmente, o fato de que os avi&otilde;es que operavam a partir do Hermes haviam deixado de faz&ecirc;&shy;lo desde o momento do ataque, oferece claros ind&iacute;cios de que pode haver sido danificado.</sub>&#10;&#10;<dl><dd>Navios avariados</dd></dl>&#10;<dl><dd><dl><dd>Fragata tipo 22 classe Broadsword (F&shy;88) HMS <i>Broadsword</i>.</dd></dl></dd></dl><dl><dd><dl><dd>Fragata tipo 21 classe Amazon (F&shy;174) HMS <i>Alacrity</i>.</dd></dl></dd></dl><dl><dd><dl><dd>Fragata tipo 21 classe Amazon (F&shy;172) HMS <i>Ambuscade</i>.</dd></dl></dd></dl><dl><dd><dl><dd>Fragata tipo 21 classe Amazon (F&shy;185) HMS <i>Avenger</i>.</dd></dl></dd></dl><dl><dd><dl><dd>Navio de assalto anfibio (L&shy;10) HMS <i>Fearless</i>.</dd></dl></dd></dl><dl><dd><dl><dd>Navio log&iacute;stico de desembarque (L&shy;3004) RFA <i>Sir Bedivere</i>.</dd></dl></dd></dl><dl><dd><dl><dd>Navio log&iacute;stico de desembarque (L&shy;3029) RFA <i>Sir Lancelot</i>.</dd></dl></dd></dl><dl><dd><dl><dd>Navio auxiliar de apoio classe Tide (A&shy;76) RFA <i>Tidepool</i>.</dd></dl></dd></dl><dl><dd><dl><dd><dl><dd>Tr&ecirc;s navios n&atilde;o identificados.</dd></dl></dd></dl></dd></dl>&#10;Total: 11&#10;&#10; &#10;&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Armada_Argentina" id="w">Armada Argentina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_Argentina" id="w">For&ccedil;a A&eacute;rea Argentina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Argentina" id="w">Hist&oacute;ria da Argentina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Reino_Unido" id="w">Hist&oacute;ria do Reino Unido</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Leopoldo_Galtieri" id="w">Leopoldo Galtieri</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sandwich_do_Sul" id="w">Sandwich do Sul</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cronologia_da_Guerra_das_Malvinas" id="w">Cronologia da Guerra das Malvinas</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10; &#10; &#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.clarin.com/diario/96/05/26/infrec5.html" rel="nofollow" title="http://www.clarin.com/diario/96/05/26/infrec5.html">Diario Clarin 1996/05/26</a>(Informe sobre <a href="http://en.wikipedia.org/wiki/Crimes_de_guerra" id="w">crimes de guerra</a> no monte Longdon).</li>&#10;<li><a class="externallink" href="http://www.clarin.com/diario/2002/06/16/p&shy;403356.htm" rel="nofollow" title="http://www.clarin.com/diario/2002/06/16/p&shy;403356.htm">Diario Clarin 2002/06/16</a>(Entrevista com o porta&shy;bandeira do 7o. Regimento de Infantaria)</li>&#10;<li><a class="externallink" href="http://www.elconfesionario.net/guerreros/" rel="nofollow" title="http://www.elconfesionario.net/guerreros/">Entrevista com soldados e quadros que combateram nas Malvinas.</a></li>&#10;<li><a class="externallink" href="http://www.falklands&shy;malvinas.com" rel="nofollow" title="http://www.falklands&shy;malvinas.com">Forum de debate amistoso anglo&shy;argentino acerca das ilhas Malvinas.</a></li></ul>&#10; &#10;&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guerra_das_Malvinas" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ilhas_Malvinas" id="w">Guerra</a>&#10;&#10; &#10; &#10; &#10; &#10; </td></tr></table></div></td></tr></table></div></td></tr></table></div></td></tr></table></div></td></tr></table></div></td></tr></table></div></body></html>