<html><title>Imp&eacute;rio do Brasil</title><body>&#10;<p> &#10;<b>Imp&eacute;rio do Brasil</b> (per&iacute;odo da hist&oacute;ria do Brasil denominado tradicionalmente pela historiografia como &#34&semi;<b>Brasil Imp&eacute;rio</b>&#34&semi;, &#34&semi;<b>Brasil Imperial</b>&#34&semi; e &#34&semi;<b>Brasil Mon&aacute;rquico</b>&#34&semi;) foi um <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> que existiu durante o s&eacute;culo XIX e que compreendia grande parte dos territ&oacute;rios que formam o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e o <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> modernos. Seu governo era uma <a href="http://en.wikipedia.org/wiki/Monarquia_constitucional" id="w">monarquia constitucional</a> <a href="http://en.wikipedia.org/wiki/Parlamentarismo" id="w">parlamentar</a> <a href="http://en.wikipedia.org/wiki/Democracia_representativa" id="w">representativa</a> sob o dom&iacute;nio dos imperadores <a href="http://en.wikipedia.org/wiki/Dom_(t%C3%ADtulo)" id="w">D.</a> <a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">Pedro I</a> e de seu filho, D. <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">Pedro II</a>, ambos membros da <a href="http://en.wikipedia.org/wiki/Casa_de_Bragan%C3%A7a" id="w">Casa de Bragan&ccedil;a</a>, um ramo da <a href="http://en.wikipedia.org/wiki/Dinastia_capetiana" id="w">dinastia capetiana</a>. De uma <a href="http://en.wikipedia.org/wiki/Brasil_Col%C3%B4nia" id="w">col&ocirc;nia</a> do <a href="http://en.wikipedia.org/wiki/Reino_de_Portugal" id="w">Reino de Portugal</a>, o Brasil se tornou a sede do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Colonial_Portugu%C3%AAs" id="w">Imp&eacute;rio Colonial Portugu&ecirc;s</a> em 1808, quando o ent&atilde;o <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_regente" id="w">pr&iacute;ncipe regente</a> de Portugal (que futuramente se tornaria o rei <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_VI_de_Portugal" id="w">D. Jo&atilde;o VI</a>) fugiu da <a href="http://en.wikipedia.org/wiki/Guerra_Peninsular" id="w">invas&atilde;o do territ&oacute;rio portugu&ecirc;s</a> pelas tropas de <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_Bonaparte" id="w">Napole&atilde;o Bonaparte</a> e <a href="http://en.wikipedia.org/wiki/Transfer%C3%AAncia_da_corte_portuguesa_para_o_Brasil" id="w">estabeleceu a si mesmo e o seu governo</a> na cidade brasileira do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>. Mais tarde, D. Jo&atilde;o VI retornou para Portugal, deixando seu herdeiro e filho mais velho, D. Pedro, para governar o Brasil como <a href="http://en.wikipedia.org/wiki/Reg%C3%AAncia_(sistema_de_governo)" id="w">pr&iacute;ncipe regente</a>.</p>&#10;<p>Em 7 de setembro de 1822, o pr&iacute;ncipe regente D. Pedro declarou a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">independ&ecirc;ncia do Brasil</a> e, depois de travar uma <a href="http://en.wikipedia.org/wiki/Guerra_da_Independ%C3%AAncia_do_Brasil" id="w">guerra bem&shy;sucedida</a> contra o reino de seu pai, foi aclamado, em 12 de outubro, como D. Pedro I, o primeiro <a href="http://en.wikipedia.org/wiki/Imperador" id="w">imperador</a> do Brasil. O novo pa&iacute;s era enorme, mas pouco povoado e etnicamente diverso. Em compara&ccedil;&atilde;o com a maioria das <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Hisp%C3%A2nica" id="w">rep&uacute;blicas latino&shy;americanas</a> vizinhas, o Brasil era politicamente est&aacute;vel, tinha relativa <a href="http://en.wikipedia.org/wiki/Liberdade_de_express%C3%A3o" id="w">liberdade de express&atilde;o</a> e crescimento econ&ocirc;mico vibrante. Seu parlamento <a href="http://en.wikipedia.org/wiki/Bicameralismo" id="w">bicameral</a> era eleito atrav&eacute;s de m&eacute;todos comparativamente <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democr&aacute;ticos</a> para a &eacute;poca, assim como eram as legislaturas provinciais e locais. Isso levou a um longo conflito ideol&oacute;gico entre D. Pedro I e uma consider&aacute;vel fac&ccedil;&atilde;o parlamentar sobre o papel do monarca no governo. Ele tamb&eacute;m enfrentou outros obst&aacute;culos, como a malsucedida <a href="http://en.wikipedia.org/wiki/Guerra_da_Cisplatina" id="w">Guerra da Cisplatina</a> contra a vizinha <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncias_Unidas_do_Rio_da_Prata" id="w">Prov&iacute;ncias Unidas do Rio da Prata</a> (atual <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>), que levou &agrave; <a href="http://en.wikipedia.org/wiki/Independentismo" id="w">secess&atilde;o</a> em 1828 de uma prov&iacute;ncia brasileira chamada <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_da_Cisplatina" id="w">Cisplatina</a> (que viria a se tornar o <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> atual). Apesar de seu papel na independ&ecirc;ncia do Brasil, Pedro I tornou&shy;se rei de Portugal em 1826, mas logo abdicou em favor de sua filha mais velha, a princesa <a href="http://en.wikipedia.org/wiki/Maria_II_de_Portugal" id="w">D. Maria da Gl&oacute;ria</a>. Dois anos depois de <a href="http://en.wikipedia.org/wiki/Maria_II_de_Portugal" id="w">D. Maria II</a> se tornar a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_reis_de_Portugal" id="w">rainha de Portugal</a>, seu trono foi usurpado pelo irm&atilde;o mais novo de <a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">Pedro I</a> (o pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Miguel_I_de_Portugal" id="w">D. Miguel</a>). D. Pedro I, incapaz de lidar com assuntos brasileiros e portugueses, abdicou do trono imperial do Brasil em 7 de abril de 1831 e imediatamente partiu para a Europa para <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Portuguesa" id="w">devolver o trono portugu&ecirc;s &agrave; filha</a>.</p>&#10;<p>O sucessor de D. Pedro I era seu filho de cinco anos de idade, D. Pedro II. Enquanto o menino era menor de idade, uma fraca <a href="http://en.wikipedia.org/wiki/Reg%C3%AAncia_(sistema_de_governo)" id="w">reg&ecirc;ncia</a> foi criada. O v&aacute;cuo de poder resultante da aus&ecirc;ncia da decis&atilde;o do monarca como o &aacute;rbitro final em disputas pol&iacute;ticas levou a guerras civis regionais entre fac&ccedil;&otilde;es locais. Ao herdar um imp&eacute;rio &agrave; beira da desintegra&ccedil;&atilde;o, D. Pedro II, uma vez declarado maior de idade, conseguiu trazer paz e estabilidade ao pa&iacute;s, que se tornou uma pot&ecirc;ncia internacional emergente. O Brasil saiu vitorioso de tr&ecirc;s conflitos internacionais (a <a href="http://en.wikipedia.org/wiki/Guerra_do_Prata" id="w">Guerra do Prata</a>, a <a href="http://en.wikipedia.org/wiki/Guerra_do_Uruguai" id="w">Guerra do Uruguai</a> e a <a href="http://en.wikipedia.org/wiki/Guerra_do_Paraguai" id="w">Guerra do Paraguai</a>) e prevaleceu em v&aacute;rias outras disputas internacionais e conflitos internos durante o governo do <a href="http://en.wikipedia.org/wiki/Segundo_reinado" id="w">segundo reinado</a>. Com a prosperidade e o desenvolvimento econ&ocirc;mico veio tamb&eacute;m um fluxo de <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_no_Brasil" id="w">imigra&ccedil;&atilde;o de europeus</a>, inclusive de protestantes e judeus, embora o Brasil tenha se mantido com uma popula&ccedil;&atilde;o majoritariamente <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">cat&oacute;lica</a>. A <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o_no_Brasil" id="w">escravid&atilde;o</a>, que tinha sido inicialmente difundida, foi restringida por sucessivas legisla&ccedil;&otilde;es at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Lei_%C3%81urea" id="w">sua aboli&ccedil;&atilde;o definitiva</a>, em 1888. As artes, a literatura e o teatro brasileiros desenvolveram&shy;se durante este tempo de progresso. Embora fortemente influenciado por estilos europeus que variavam do <a href="http://en.wikipedia.org/wiki/Neoclassicismo" id="w">neoclassicismo</a> ao <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">romantismo</a>, cada conceito foi adaptado para criar uma cultura exclusivamente brasileira.</p>&#10;<p>Apesar das &uacute;ltimas quatro d&eacute;cadas do reinado de D. Pedro II terem sido marcadas por paz interna e prosperidade econ&ocirc;mica cont&iacute;nuas, ele, pessoalmente, n&atilde;o tinha vontade de que a monarquia sobrevivesse al&eacute;m de sua pr&oacute;pria vida. Conforme o imperador crescia, ele n&atilde;o fez qualquer esfor&ccedil;o para manter o apoio &agrave; institui&ccedil;&atilde;o. Uma vez que ele n&atilde;o tinha herdeiros vi&aacute;veis &#8203;&#8203;(o seguinte na linha de sucess&atilde;o era sua filha <a href="http://en.wikipedia.org/wiki/Isabel_do_Brasil" id="w">D. Isabel</a> e tanto D. Pedro II quanto as classes dominantes consideravam um monarca do sexo feminino inaceit&aacute;vel) l&iacute;deres pol&iacute;ticos do imp&eacute;rio acreditavam que n&atilde;o havia nenhuma raz&atilde;o para defender a monarquia. Apesar da falta de entusiasmo entre a maioria dos brasileiros para a ado&ccedil;&atilde;o de uma forma <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">republicana</a> de governo, em 15 de novembro 1889, ap&oacute;s um reinado de 58 anos, o imperador foi deposto em um <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_do_Brasil" id="w">repentino golpe de Estado</a> &#8203;&#8203;que quase n&atilde;o tinha apoio popular e que foi perpetrado por um grupo de l&iacute;deres militares cujo objetivo era a forma&ccedil;&atilde;o de uma rep&uacute;blica dirigida por um ditador.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> &#10; </p>&#10;<a id="Independ%C3%AAncia_e_primeiros_anos" name="Independ%C3%AAncia_e_primeiros_anos"></a><h3> Independ&ecirc;ncia e primeiros anos </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Brazil_provinces_1825.PNG%7Cesquerda%7Cthumb%7C250px" id="w">Mapa das prov&iacute;ncias do Imp&eacute;rio do Brasil em 1825</a></p>&#10;<p>O territ&oacute;rio que viria a ser conhecido como o Brasil foi reivindicado por Portugal em 22 de abril de 1500, quando o navegador <a href="http://en.wikipedia.org/wiki/Pedro_%C3%81lvares_Cabral" id="w">Pedro &Aacute;lvares Cabral</a> desembarcou em seu litoral.  Uma coloniza&ccedil;&atilde;o permanente seguiu&shy;se e, de 1532 aos 300 anos seguintes, os portugueses expandiram lentamente seus dom&iacute;nio para oeste at&eacute; que chegarem em quase todas as fronteiras do Brasil moderno.  Em 1808, o ex&eacute;rcito do imperador franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_Bonaparte" id="w">Napole&atilde;o Bonaparte</a> <a href="http://en.wikipedia.org/wiki/Guerra_Peninsular" id="w">invadiu Portugal</a>, obrigando a <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_real_portuguesa" id="w">fam&iacute;lia real portuguesa</a> &mdash; a <a href="http://en.wikipedia.org/wiki/Casa_de_Bragan%C3%A7a" id="w">Casa de Bragan&ccedil;a</a>, um ramo de mil anos da <a href="http://en.wikipedia.org/wiki/Dinastia_capetiana" id="w">dinastia capetiana</a> &mdash; <a href="http://en.wikipedia.org/wiki/Transfer%C3%AAncia_da_corte_portuguesa_para_o_Brasil" id="w">ao ex&iacute;lio</a>. Eles restabeleceram&shy;se na cidade brasileira do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, que se tornou a sede oficial do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Portugu%C3%AAs" id="w">Imp&eacute;rio Portugu&ecirc;s</a>. </p>&#10;<p>Em 1815, o pr&iacute;ncipe portugu&ecirc;s Dom Jo&atilde;o (mais tarde D. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_VI_de_Portugal" id="w">D. Jo&atilde;o VI</a>), atuando como <a href="http://en.wikipedia.org/wiki/Reg%C3%AAncia_(sistema_de_governo)" id="w">regente</a>, criou o <a href="http://en.wikipedia.org/wiki/Reino_Unido_de_Portugal%2C_Brasil_e_Algarves" id="w">Reino Unido de Portugal, Brasil e Algarves</a>, o que elevou o Brasil de <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia" id="w">col&ocirc;nia</a> para <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">reino</a>. Ele subiu ao trono portugu&ecirc;s no ano seguinte, ap&oacute;s a morte de sua m&atilde;e, <a href="http://en.wikipedia.org/wiki/Maria_I_de_Portugal" id="w">D. Maria I</a>. Regressou para Portugal em abril de 1821, deixando para tr&aacute;s seu filho e herdeiro, o <a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">pr&iacute;ncipe D. Pedro</a>, para governar o Brasil como seu regente.   O governo portugu&ecirc;s imediatamente procurou revogar a autonomia pol&iacute;tica que ao Brasil havia sido concedida desde 1808.   A amea&ccedil;a de perderem seu limitado controle sobre assuntos locais inflamou uma oposi&ccedil;&atilde;o generalizada entre os brasileiros. <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Bonif%C3%A1cio_de_Andrada" id="w">Jos&eacute; Bonif&aacute;cio de Andrada</a>, juntamente com outros l&iacute;deres brasileiros, convenceram Pedro de declarar a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">independ&ecirc;ncia do Brasil</a> do dom&iacute;nio de Portugal em 7 de setembro de 1822.   Em 12 de outubro, o pr&iacute;ncipe foi aclamado <a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">D. Pedro I</a>, o primeiro imperador do rec&eacute;m&shy;criado Imp&eacute;rio do Brasil, uma <a href="http://en.wikipedia.org/wiki/Monarquia_constitucional" id="w">monarquia constitucional</a>.   A declara&ccedil;&atilde;o de independ&ecirc;ncia foi combatida em todo o Brasil por unidades militares armadas leais ao governo portugu&ecirc;s. A <a href="http://en.wikipedia.org/wiki/Guerra_da_independ%C3%AAncia_do_Brasil" id="w">guerra de independ&ecirc;ncia</a> que se seguiu foi travada em todo o pa&iacute;s, com batalhas nas regi&otilde;es norte, nordeste e sul. Os &uacute;ltimos soldados portugueses se renderam em mar&ccedil;o de 1824   e a independ&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Tratado_do_Rio_de_Janeiro_(1825)" id="w">foi reconhecida por Portugal</a> em agosto de 1825. &#10; </p>&#10;<p>D. Pedro I enfrentou uma s&eacute;rie de crises durante o seu reinado. A rebeli&atilde;o separatista na <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_da_Cisplatina" id="w">prov&iacute;ncia da Cisplatina</a>, no in&iacute;cio de 1825, e a tentativa posterior das <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncias_Unidas_do_Rio_da_Prata" id="w">Prov&iacute;ncias Unidas do Rio da Prata</a> (que mais tarde iriam se tornar a <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>) de anex&aacute;&shy;la levaram o imp&eacute;rio &agrave; <a href="http://en.wikipedia.org/wiki/Guerra_da_Cisplatina" id="w">Guerra da Cisplatina</a>: &#34&semi;uma longa, ingl&oacute;ria e, finalmente, in&uacute;til guerra no sul&#34&semi;.  Em mar&ccedil;o de 1826, D. Jo&atilde;o VI morreu e D. Pedro I herdou a coroa portuguesa, tendo brevemente se tornado o rei D. <a href="http://en.wikipedia.org/wiki/Pedro_IV_de_Portugal" id="w">Pedro IV de Portugal</a>, antes de abdicar em favor de sua filha mais velha, que se tornou a rainha <a href="http://en.wikipedia.org/wiki/Maria_II_de_Portugal" id="w">D. Maria II</a>.  A situa&ccedil;&atilde;o piorou em 1828 quando a guerra no sul terminou com perda da Cisplatina pelo Brasil, que viria a se tornar a rep&uacute;blica independente do <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>.  No mesmo ano, em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, o trono de D. Maria II foi usurpado pelo pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Miguel_I_de_Portugal" id="w">D. Miguel</a>, o irm&atilde;o de D. Pedro I. </p>&#10;<p>Outras dificuldades surgiram quando o parlamento do imp&eacute;rio, a Assembleia Geral, foi inaugurado em 1826. D. Pedro I, juntamente com uma percentagem significativa da legislatura, defendeu um sistema judici&aacute;rio independente, um legislativo eleito pelo povo e um governo que seria liderado pelo imperador que deteria amplos poderes executivos e prerrogativas.  Outros no Parlamento defenderam uma estrutura semelhante, apenas com um papel menos influente para o monarca e com o poder legislativo sendo dominante na pol&iacute;tica e na governan&ccedil;a.  A luta sobre se o governo seria dominado pelo imperador ou pelo parlamento foi travada em debates entre 1826 e 1831 no estabelecimento da estrutura governamental e pol&iacute;tica do imp&eacute;rio.  Ao n&atilde;o conseguir lidar com problemas tanto no Brasil quanto em Portugal simultaneamente, o imperador abdicou em nome de seu filho, <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">D. Pedro II</a>, em 7 de abril de 1831 e imediatamente embarcou para a Europa para <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Portuguesa" id="w">restaurar sua filha ao seu trono</a>. </p>&#10;<a id="Reg%C3%AAncia" name="Reg%C3%AAncia"></a><h3> Reg&ecirc;ncia </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Pa%C3%A7o_imperial_1840.png%7Cthumb" id="w">O [[Pa&ccedil;o Imperial]], a sede do governo imperial brasileiro, em 1840</a></p>&#10;<p>Ap&oacute;s a sa&iacute;da precipitada de <a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">D. Pedro I</a>, o Brasil ficou com um menino de cinco anos de idade como <a href="http://en.wikipedia.org/wiki/Chefe_de_Estado" id="w">chefe de Estado</a>. Sem precedentes a seguir, o imp&eacute;rio foi confrontado com a perspectiva de um per&iacute;odo de mais de 12 anos sem um executivo forte, visto que, nos termos da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1824" id="w">Constitui&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">D. Pedro II</a> n&atilde;o iria atingir a maioridade e come&ccedil;ar a exercer a autoridade como o imperador at&eacute; 2 de dezembro de 1843.  A reg&ecirc;ncia foi eleita para governar o pa&iacute;s nesse per&iacute;odo. A reg&ecirc;ncia tinha apenas alguns dos poderes exercidos por um imperador e era completamente subordinada &agrave; Assembleia Geral, que n&atilde;o podia preencher o v&aacute;cuo deixado no cargo mais alto do governo brasileiro. </p>&#10;<p>Paralisada, a reg&ecirc;ncia se mostrou incapaz de resolver disputas e rivalidades entre fac&ccedil;&otilde;es pol&iacute;ticas nacionais e locais. Acreditando que a concess&atilde;o de maior <a href="http://en.wikipedia.org/wiki/Autonomia_pol%C3%ADtica" id="w">autonomia pol&iacute;tica</a> aos governos provinciais e locais iria sufocar a crescente dissid&ecirc;ncia, a Assembleia Geral aprovou uma emenda constitucional em 1834, o chamado <a href="http://en.wikipedia.org/wiki/Ato_Adicional" id="w">Ato Adicional</a>. Em vez de acabar com o caos, esses novos poderes somente alimentaram ambi&ccedil;&otilde;es e rivalidades regionais. A viol&ecirc;ncia ent&atilde;o explodiu em todo o pa&iacute;s.  Partidos locais concorriam com uma renovada ferocidade para dominar os governos provinciais e municipais, visto que qualquer partido que dominava as prov&iacute;ncias tamb&eacute;m ganhava o controle sobre o sistema eleitoral e pol&iacute;tico. Esses partidos que perderam as elei&ccedil;&otilde;es se rebelaram e tentaram assumir o poder pela for&ccedil;a, o que resultou em v&aacute;rias rebeli&otilde;es. </p>&#10;<p>Os pol&iacute;ticos que haviam subido ao poder durante a d&eacute;cada de 1830 haviam at&eacute; ent&atilde;o se familiarizado com as dificuldades e as armadilhas do poder. Segundo o historiador <a href="http://en.wikipedia.org/wiki/Roderick_J._Barman" id="w">Roderick J. Barman</a>, por volta de 1840 &#34&semi;eles haviam perdido toda a f&eacute; em sua capacidade de governar o pa&iacute;s por conta pr&oacute;pria. Eles aceitaram <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">D. Pedro II</a> como uma figura de autoridade, cuja presen&ccedil;a era indispens&aacute;vel para a sobreviv&ecirc;ncia do pa&iacute;s.&#34&semi;  Alguns desses pol&iacute;ticos (que formariam o <a href="http://en.wikipedia.org/wiki/Partido_Conservador_(Brasil_Imp%C3%A9rio)" id="w">Partido Conservador</a> em 1840) acreditavam que uma figura neutra era necess&aacute;ria, que poderia estar acima de fac&ccedil;&otilde;es pol&iacute;ticas e de interesses mesquinhos para enfrentar o descontentamento e disputas moderadas.  Eles imaginaram um imperador que seria mais dependente do legislador do que o monarca constitucional imaginado por <a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">D. Pedro I</a>, mas com mais poderes do que tinha sido defendido no in&iacute;cio da reg&ecirc;ncia por seus rivais (que mais tarde formaram o <a href="http://en.wikipedia.org/wiki/Partido_Liberal_(Brasil_Imp%C3%A9rio)" id="w">Partido Liberal</a>).  Os liberais, no entanto, conseguiram passar uma iniciativa para antecipar a maioridade de <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">D. Pedro II</a> de 18 para 14 anos. O imperador foi declarado apto para governar em julho de 1840. </p>&#10;<a id="Consolida%C3%A7%C3%A3o" name="Consolida%C3%A7%C3%A3o"></a><h3> Consolida&ccedil;&atilde;o </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Recife_1851_01.png%7Cthumb%7Cesquerda%7C%5B%5BRecife%5D%5D%2C_a_capital_de_%5B%5BPernambuco%5D%5D_(%5B%5BRegi%C3%A3o_Nordeste_do_Brasil" id="w">nordeste brasileiro]]), dois anos ap&oacute;s o fim da [[Revolta Praieira]]</a>&#10;Para atingir seus objetivos, os liberais tinham se aliado a um grupo de funcion&aacute;rios de alto escal&atilde;o do pal&aacute;cio e a pol&iacute;ticos not&aacute;veis&#8203;&#8203;: a &#34&semi;fac&ccedil;&atilde;o dos cortes&otilde;es&#34&semi;. Os <a href="http://en.wikipedia.org/wiki/Cortes%C3%B5es" id="w">cortes&otilde;es</a> faziam parte do c&iacute;rculo &iacute;ntimo do imperador e tinham grande influ&ecirc;ncia sobre ele,  o que lhes permitiu a nomea&ccedil;&atilde;o de sucessivos <a href="http://en.wikipedia.org/wiki/Conselho_de_ministros" id="w">gabinetes</a> liberais&shy;cortes&otilde;es. Seu dom&iacute;nio, no entanto, foi de curta dura&ccedil;&atilde;o. Por volta de 1846, D. Pedro II tinha amadurecido fisicamente e mentalmente. Como n&atilde;o era mais um jovem inseguro de 14 anos de idade, influenciado por fofocas, sugest&otilde;es de lotes secretos e outras t&aacute;ticas de manipula&ccedil;&atilde;o,  suas fraquezas desbotaram e sua for&ccedil;a de car&aacute;ter veio &agrave; tona.  Ele arquitetou com sucesso o fim da influ&ecirc;ncia dos cortes&otilde;es, removendo&shy;os de seu c&iacute;rculo &iacute;ntimo sem causar qualquer perturba&ccedil;&atilde;o p&uacute;blica.  Ele tamb&eacute;m rejeitou os liberais, que se haviam revelado ineficazes enquanto estavam no cargo, e exortou os conservadores a formar um governo em 1848. </p>&#10;<p>As habilidades do imperador e do gabinete conservador rec&eacute;m&shy;nomeado foram testadas durante tr&ecirc;s crises entre 1848 e 1852.  A primeira foi um confronto sobre a <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_negreiro" id="w">importa&ccedil;&atilde;o ilegal de escravos</a>. Importar escravos tinha sido proibido em 1826, como parte de um tratado com o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Brit%C3%A2nico" id="w">Reino Unido</a>,   mas o tr&aacute;fico continuou inabal&aacute;vel. No entanto, a aprova&ccedil;&atilde;o pelo governo brit&acirc;nico da <a href="http://en.wikipedia.org/wiki/Lei_Aberdeen" id="w">Lei Aberdeen</a> de 1845 autorizou que os navios de guerra brit&acirc;nicos abordassem navios brasileiros e prendessem quem fosse flagrado envolvido no com&eacute;rcio de escravos.  Enquanto o Brasil lutava com este problema, a <a href="http://en.wikipedia.org/wiki/Revolta_Praieira" id="w">Revolta Praieira</a>, um conflito entre fac&ccedil;&otilde;es pol&iacute;ticas regionais na prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> (e aquela em que partid&aacute;rios liberais e cortes&otilde;es estiveram envolvidos) irrompeu em 6 de novembro de 1848, mas foi suprimida em mar&ccedil;o de 1849. Foi a &uacute;ltima rebeli&atilde;o a ocorrer durante a monarquia e seu fim marcou o in&iacute;cio de um per&iacute;odo de 40 anos de paz interna no Brasil. A <a href="http://en.wikipedia.org/wiki/Lei_Eus%C3%A9bio_de_Queir%C3%B3s" id="w">Lei Eus&eacute;bio de Queir&oacute;s</a> foi promulgada em 4 de setembro de 1850 dando ampla autoridade ao governo para combater o com&eacute;rcio ilegal de escravos. Com esta nova ferramenta, o Brasil procurou eliminar a importa&ccedil;&atilde;o de escravos e em 1852 a primeira crise acabou quando a Gr&atilde;&shy;Bretanha aceitou que o com&eacute;rcio havia sido suprimido. </p>&#10;<p>A terceira crise foi um conflito com a <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Argentina" id="w">Confedera&ccedil;&atilde;o Argentina</a> sobre ascend&ecirc;ncia sobre territ&oacute;rios adjacentes ao <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Rio da Prata</a> e pela navega&ccedil;&atilde;o gratuita na hidrovia.  Desde a d&eacute;cada de 1830, o ditador argentino <a href="http://en.wikipedia.org/wiki/Juan_Manuel_de_Rosas" id="w">Juan Manuel de Rosas</a> apoiava rebeli&otilde;es no Uruguai e no Brasil. O imp&eacute;rio foi incapaz de enfrentar a amea&ccedil;a representada por Rosas at&eacute; 1850,  quando uma alian&ccedil;a forjada entre Brasil, Uruguai e desafetos argentinos,  levou &agrave; <a href="http://en.wikipedia.org/wiki/Guerra_do_Prata" id="w">Guerra do Prata</a> e a posterior deposi&ccedil;&atilde;o do governante argentino em fevereiro de 1852.   A passagem bem sucedida do imp&eacute;rio por estas crises melhorou consideravelmente a estabilidade e o prest&iacute;gio da na&ccedil;&atilde;o e o Brasil emergiu como uma pot&ecirc;ncia hemisf&eacute;rica.  No plano internacional, os europeus vieram para ver o pa&iacute;s incorporando os ideais liberais familiares, como a <a href="http://en.wikipedia.org/wiki/Liberdade_de_imprensa" id="w">liberdade de imprensa</a> e o respeito constitucional das liberdades p&uacute;blicas. Sua monarquia parlamentar representativa tamb&eacute;m contrastou com a mistura de ditaduras e instabilidade pol&iacute;tica end&ecirc;mica nas <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Hisp%C3%A2nica" id="w">outras na&ccedil;&otilde;es</a> da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> durante este per&iacute;odo..<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Crescimento" name="Crescimento"></a><h3> Crescimento </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Locomotive_in_Bahia_province_1859.jpg%7Cthumb" id="w">A [[locomotiva]] &#39&semi;&#39&semi;Pequenina&#39&semi;&#39&semi; na prov&iacute;ncia da [[Bahia]] (nordeste brasileiro), c.&#160&semi;1859</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Construction_site_in_Recife_1862.png%7Cthumb" id="w">Uma constru&ccedil;&atilde;o de docas no [[Recife]], em 1862</a></p>&#10;<p>No in&iacute;cio da d&eacute;cada de 1850, o Brasil gozava de estabilidade interna e prosperidade econ&ocirc;mica.  A infraestrutura do pa&iacute;s foi sendo desenvolvida, com o progresso na constru&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Estradas_de_ferro" id="w">estradas de ferro</a>, do <a href="http://en.wikipedia.org/wiki/Tel%C3%A9grafo" id="w">tel&eacute;grafo</a> el&eacute;trico e de linhas de <a href="http://en.wikipedia.org/wiki/Navios_a_vapor" id="w">navios a vapor</a> que uniam o Brasil em uma entidade nacional coesa.  Depois de cinco anos de mandato, o <a href="http://en.wikipedia.org/wiki/Conselho_de_ministros" id="w">gabinete</a> conservador foi dissolvido em setembro de 1853. <a href="http://en.wikipedia.org/wiki/Hon%C3%B3rio_Hermeto_Carneiro_Le%C3%A3o" id="w">Hon&oacute;rio Hermeto Carneiro Le&atilde;o, o Marqu&ecirc;s de Paran&aacute;</a>, o chefe do Partido Conservador, foi acusado de formar de um novo gabinete .  O imperador D. Pedro II quis aplicar um plano ambicioso, que se tornou conhecido como &#34&semi;a Concilia&ccedil;&atilde;o&#34&semi;,  que visava refor&ccedil;ar o papel do parlamento na resolu&ccedil;&atilde;o de disputas pol&iacute;ticas do pa&iacute;s.  </p>&#10;<p>O Marques de Paran&aacute; convidou v&aacute;rios liberais para se juntar &agrave;s fileiras conservadoras e chegou a designar alguns como ministros. O novo gabinete, embora altamente bem sucedido, foi atormentado desde o in&iacute;cio pela forte oposi&ccedil;&atilde;o dos membros ultraconservadores do Partido Conservador, que repudiaram os novos recrutas liberais. Eles acreditavam que o gabinete havia se tornado uma <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_pol%C3%ADtica" id="w">m&aacute;quina pol&iacute;tica</a> infestada com liberais convertidos que n&atilde;o eram genuinamente parte dos ideais do partido e estavam interessados &#8203;&#8203;principalmente na obten&ccedil;&atilde;o de cargos p&uacute;blicos.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Apesar dessa desconfian&ccedil;a, Paran&aacute; mostrou resist&ecirc;ncia em retirar as amea&ccedil;as e superar os obst&aacute;culos e contratempos.   No entanto, em setembro de 1856, no auge de sua carreira, ele morreu de forma inesperada, embora o seu gabinete tenha sobrevivido at&eacute; maio de 1857. </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Partido_Conservador_(Brasil_Imp%C3%A9rio)" id="w">Partido Conservador</a> tinha sido dividido ao meio: de um lado estavam os ultraconservadores e do outro os conservadores moderados que apoiaram a Concilia&ccedil;&atilde;o.  Os ultraconservadores eram liderados por <a href="http://en.wikipedia.org/wiki/Joaquim_Jos%C3%A9_Rodrigues_Torres" id="w">Joaquim Rodrigues Torres, o Visconde de Itabora&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Eus%C3%A9bio_de_Queir%C3%B3s" id="w">Eus&eacute;bio de Queir&oacute;s</a> e <a href="http://en.wikipedia.org/wiki/Paulino_Jos%C3%A9_Soares_de_Sousa" id="w">Paulino Soares de Sousa, o 1&ordm; Visconde de Uruguai</a> &mdash; todos os ex&shy; ministros no gabinete de 1848&shy;1853. Esses <a href="http://en.wikipedia.org/wiki/Estadista" id="w">estadistas</a> mais velhos haviam tomado o controle do Partido Conservador ap&oacute;s a morte do Marqu&ecirc;s de Paran&aacute;. Depois de 1857, nenhum dos gabinetes sobreviveu por muito tempo, todos rapidamente entrando em colapso devido &agrave; falta de uma maioria na C&acirc;mara dos Deputados. </p>&#10;<p>Os membros restantes do <a href="http://en.wikipedia.org/wiki/Partido_Liberal_(Brasil_Imp%C3%A9rio)" id="w">Partido Liberal</a>, que definhavam desde a sua queda em 1848 e a desastrosa <a href="http://en.wikipedia.org/wiki/Revolta_Praieira" id="w">Revolta Praieira</a> em 1849, aproveitaram o que parecia ser iminente implos&atilde;o do Partido Conservador para voltar &agrave; pol&iacute;tica nacional com for&ccedil;a renovada. Eles entregaram um poderoso golpe para o governo, quando conseguiram ganhar v&aacute;rios assentos na C&acirc;mara dos Deputados em 1860.  Quando muitos conservadores moderados desertaram para se unir aos liberais para formar um novo partido pol&iacute;tico, a <a href="http://en.wikipedia.org/wiki/Liga_Progressista" id="w">Liga Progressista</a>,  continuar no poder se tornou insustent&aacute;vel para os conservadores devido &agrave; falta de uma maioria governista vi&aacute;vel no parlamento. Eles se demitiram e, em maio de 1862, D. Pedro II nomeou um gabinete progressista.  O per&iacute;odo desde 1853 tinha sido de paz e prosperidade para o Brasil: <i>&#34&semi;O sistema pol&iacute;tico funcionou sem problemas, liberdades civis foram mantidas. A partida tinha sido feita na introdu&ccedil;&atilde;o no Brasil das linhas da estrada de ferro, do tel&eacute;grafo e do vapor. O pa&iacute;s n&atilde;o era mais conturbado pelas disputas e conflitos que se acumulou durante seus primeiros 30 anos.&#34&semi;</i> </p>&#10;<a id="Guerra_do_Paraguai" name="Guerra_do_Paraguai"></a><h3> Guerra do Paraguai </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Brazilian_artillery_1866.jpg%7Cthumb%7Cesquerda" id="w">Artilharia brasileira em posi&ccedil;&atilde;o durante a [[Guerra do Paraguai]], 1866</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Procession_in_Paraguay_1868.png%7Cthumb%7Cesquerda" id="w">Soldados brasileiros ajoelhados antes de uma prociss&atilde;o religiosa durante a Guerra do Paraguai, 1868</a></p>&#10;<p>Este per&iacute;odo de calma chegou ao fim quando o c&ocirc;nsul brit&acirc;nico no Rio de Janeiro quase provocou uma guerra entre o Reino Unido e o Brasil. Ele enviou um <a href="http://en.wikipedia.org/wiki/Ultimato" id="w">ultimato</a> contendo exig&ecirc;ncias abusivas decorrentes de dois incidentes menores no final de 1861 e no in&iacute;cio de 1862.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> O governo brasileiro se recusou a ceder e o c&ocirc;nsul emitiu ordens para navios de guerra brit&acirc;nicos capturar navios mercantes brasileiros como <a href="http://en.wikipedia.org/wiki/Indeniza%C3%A7%C3%A3o" id="w">indeniza&ccedil;&atilde;o</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> O Brasil se preparou para um conflito iminente   e as defesas costeiras receberam permiss&atilde;o para atirar contra qualquer navio de guerra brit&acirc;nico que tentasse capturar navios mercantes brasileiros.  O governo brasileiro, em seguida, cortou rela&ccedil;&otilde;es diplom&aacute;ticas com o Reino Unido em junho de 1863.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Como a guerra com o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Brit%C3%A2nico" id="w">Imp&eacute;rio Brit&acirc;nico</a> se aproximava, o Brasil teve que voltar sua aten&ccedil;&atilde;o para as suas fronteiras do sul. Outra guerra civil come&ccedil;ou no Uruguai e colocou seus partidos pol&iacute;ticos uns contra os outros.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> O conflito interno levou ao assassinato de brasileiros e ao saque de suas propriedades uruguaias.  O gabinete progressista do Brasil decidiu intervir e despachou o ex&eacute;rcito, que invadiu o Uruguai em dezembro de 1864, come&ccedil;ando a breve <a href="http://en.wikipedia.org/wiki/Guerra_do_Uruguai" id="w">Guerra do Uruguai</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> O ditador do vizinho Paraguai, <a href="http://en.wikipedia.org/wiki/Francisco_Solano_L%C3%B3pez" id="w">Francisco Solano L&oacute;pez</a>, aproveitou&shy;se da situa&ccedil;&atilde;o do Uruguai no final de 1864 para tentar estabelecer o seu pa&iacute;s como uma <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncia_regional" id="w">pot&ecirc;ncia regional</a>. Em novembro daquele ano, ele ordenou que um navio a vapor civil brasileiro fosse apreendido (desencadeando na <a href="http://en.wikipedia.org/wiki/Guerra_do_Paraguai" id="w">Guerra do Paraguai</a>) e, em seguida, invadiu o Brasil.  </p>&#10;<p>O que parecia no in&iacute;cio ser uma breve e simples interven&ccedil;&atilde;o militar levou a uma guerra em grande escala no sudeste da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>. No entanto, a possibilidade de um conflito em duas frentes (com a Gr&atilde;&shy;Bretanha e o Paraguai) desapareceu quando, em setembro de 1865, o governo brit&acirc;nico enviou um emiss&aacute;rio que pediu desculpas publicamente pela crise entre os imp&eacute;rios.   A invas&atilde;o paraguaia em 1864 levou a um conflito muito maior do que o esperado e a f&eacute; na capacidade do gabinete progressista de lidar com a guerra desapareceu.  Al&eacute;m disso, desde o seu in&iacute;cio, a <a href="http://en.wikipedia.org/wiki/Liga_Progressista" id="w">Liga Progressista</a> foi assolada por um conflito interno entre as fac&ccedil;&otilde;es formadas por antigos conservadores moderados e por ex&shy;liberais.  </p>&#10;<p>O gabinete renunciou e o imperador nomeou o envelhecido <a href="http://en.wikipedia.org/wiki/Visconde_de_Itabora%C3%AD" id="w">Visconde de Itabora&iacute;</a> para chefiar um novo governo em julho de 1868, marcando o retorno dos conservadores ao poder.  Isto impulsionou ambas as alas progressistas para deixar de lado suas diferen&ccedil;as, levando&shy;os a rebatizar seu partido para Partido Liberal. Uma terceira, menor e mais radical ala progressista declarou&shy;se republicana em 1870, um mau sinal para a monarquia.  No entanto, o &#34&semi;minist&eacute;rio formado pelo visconde de Itabora&iacute; era um corpo muito mais capaz do que o gabinete substitu&iacute;do&#34&semi;  e o conflito com o Paraguai terminou mar&ccedil;o 1870 com a vit&oacute;ria total do Brasil e de seus aliados.  Mais de 50 mil soldados brasileiros morreram  e os custos da guerra foram onze vezes superiores ao or&ccedil;amento anual do governo.  No entanto, o pa&iacute;s era t&atilde;o pr&oacute;spero que o governo foi capaz de superar a d&iacute;vida da guerra em apenas dez anos.   O conflito tamb&eacute;m foi um est&iacute;mulo para a produ&ccedil;&atilde;o nacional e o crescimento econ&ocirc;mico. </p>&#10;<a id="Apogeu" name="Apogeu"></a><h3> Apogeu </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Congado_in_Minas_Gerais_1876_alt.png%7Cthumb%7CUm_grande_grupo_de_escravo_reunidos_em_uma_fazenda_na_prov%C3%ADncia_de_%5B%5BMinas_Gerais%5D%5D_(%5B%5BRegi%C3%A3o_Sudeste_do_Brasil" id="w">sudeste brasileiro]]), 1876</a></p>&#10;<p>A vit&oacute;ria diplom&aacute;tica sobre o Imp&eacute;rio Brit&acirc;nico e a vit&oacute;ria militar sobre o Uruguai em 1865, seguida da conclus&atilde;o bem sucedida da guerra com o Paraguai em 1870, marcou o in&iacute;cio da &#34&semi;<a href="http://en.wikipedia.org/wiki/Era_de_ouro" id="w">era de ouro</a>&#34&semi; do Imp&eacute;rio do Brasil.  A economia brasileira cresceu rapidamente&semi; outros projetos de moderniza&ccedil;&atilde;o de estradas de ferro e transportes foram iniciados&semi; a imigra&ccedil;&atilde;o floresceu.  O imp&eacute;rio ficou conhecido internacionalmente como uma na&ccedil;&atilde;o moderna e progressista, perdendo apenas para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>, era uma economia politicamente est&aacute;vel, com um bom investimento potencial. </p>&#10;<p>Em mar&ccedil;o de 1871, D. Pedro II nomeou o conservador <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Maria_da_Silva_Paranhos" id="w">Jos&eacute; Paranhos, o Visconde do Rio Branco</a>, como chefe de um gabinete, cujo principal objetivo era o de aprovar uma lei para libertar imediatamente todas as crian&ccedil;as nascidas de escravas.  O controverso projeto de lei foi apresentado na C&acirc;mara dos Deputados em maio e enfrentou &#34&semi;uma oposi&ccedil;&atilde;o determinada, que comandou o apoio de cerca de um ter&ccedil;o dos deputados e que procurou organizar a opini&atilde;o p&uacute;blica contra a medida.&#34&semi;  O projeto de lei foi finalmente promulgado em setembro e ficou conhecido como &#34&semi;<a href="http://en.wikipedia.org/wiki/Lei_do_Ventre_Livre" id="w">Lei do Ventre Livre</a>&#34&semi;.  O sucesso de Rio Branco, no entanto, prejudicou seriamente a estabilidade pol&iacute;tica do imp&eacute;rio a longo prazo. A lei &#34&semi;dividiu os conservadores ao meio, uma fac&ccedil;&atilde;o do partido apoiou as reformas do gabinete de Rio Branco, enquanto a segunda &mdash; conhecida como a <i><a href="http://en.wikipedia.org/wiki/Escravocrata" id="w">escravocratas</a></i> &mdash; foram implac&aacute;veis &#8203;&#8203;em sua oposi&ccedil;&atilde;o&#34&semi;, formando uma nova gera&ccedil;&atilde;o de ultraconservadores. </p>&#10;<p>A &#34&semi;Lei do Ventre Livre &#34&semi; e o apoio de D. Pedro II &agrave; legisla&ccedil;&atilde;o resultou na perda de lealdade incondicional dos ultraconservadores &agrave; monarquia.  O Partido Conservador tinha experimentado divis&otilde;es s&eacute;rias antes durante a d&eacute;cada de 1850, quando o total apoio do imperador para a pol&iacute;tica de Concilia&ccedil;&atilde;o deu origem aos progressistas. No entanto, os ultraconservadores, liderados por Eus&eacute;bio, Uruguai e Itabora&iacute;, advers&aacute;rios da Concilia&ccedil;&atilde;o na d&eacute;cada de 1850, acreditavam que o imperador era indispens&aacute;vel para o funcionamento do sistema pol&iacute;tico: ele era visto como um &aacute;rbitro final e imparcial para os impasses pol&iacute;ticos.  Por outro lado, esta nova gera&ccedil;&atilde;o de ultraconservadores n&atilde;o tinha experimentado a reg&ecirc;ncia e os primeiros anos do reinado de D. Pedro II, quando perigos externos e internos amea&ccedil;aram a pr&oacute;pria exist&ecirc;ncia do imp&eacute;rio&semi; eles s&oacute; conheceram a prosperidade, a paz e uma administra&ccedil;&atilde;o est&aacute;vel.  Para eles &shy; e para as classes dominantes em geral &shy; a presen&ccedil;a de um monarca neutro que pudesse resolver as disputas pol&iacute;ticas n&atilde;o era mais importante. Al&eacute;m disso, desde que D. Pedro II tomou claramente um lado pol&iacute;tico sobre a quest&atilde;o da escravid&atilde;o, ele tinha comprometido sua posi&ccedil;&atilde;o como um &aacute;rbitro neutro. Os novos pol&iacute;ticos ultraconservadores n&atilde;o viram nenhuma raz&atilde;o para defender o cargo imperial. </p>&#10;<a id="Decl%C3%ADnio" name="Decl%C3%ADnio"></a><h3> Decl&iacute;nio </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Brazil_provinces_1889_new_(edit).png%7Cthumb%7Cesquerda%7C250px" id="w">Mapa do Imp&eacute;rio do Brasil em 1889.</a></p>&#10;<p>As defici&ecirc;ncias da monarquia levaram muitos anos para se tornarem aparentes. O Brasil continuou a prosperar durante os anos 1880, com a economia e a sociedade se desenvolvendo rapidamente, incluindo o primeiro impulso organizado pelos <a href="http://en.wikipedia.org/wiki/Direitos_das_mulheres" id="w">direitos das mulheres</a>.   Por outro lado, cartas escritas por Pedro II revelam um homem envelhecido e cansado do mundo, cada vez mais alienado de eventos atuais e em perspectiva pessimista.  Ele permaneceu meticuloso em suas fun&ccedil;&otilde;es formais como imperador, embora muitas vezes sem entusiasmo, mas ele j&aacute; n&atilde;o intervinha ativamente para manter a estabilidade no pa&iacute;s.  Sua crescente &#34&semi;indiferen&ccedil;a ao destino do regime&#34&semi;  e sua ina&ccedil;&atilde;o em proteger o sistema imperial quando ele foi amea&ccedil;ado levaram historiadores atribu&iacute;rem a &#34&semi;principal, talvez &uacute;nica, responsabilidade&#34&semi; pela dissolu&ccedil;&atilde;o da monarquia ao pr&oacute;prio imperador. </p>&#10;<p>A falta de um herdeiro que pudesse viabilizar e proporcionar um novo rumo para o pa&iacute;s tamb&eacute;m amea&ccedil;ou as perspectivas de longo prazo da <a href="http://en.wikipedia.org/wiki/Monarquia_brasileira" id="w">monarquia brasileira</a>. O herdeiro do imperador era sua filha mais velha, Isabel, que n&atilde;o tinha interesse e nem expectativa de tornar&shy;se uma monarca.  A Constitui&ccedil;&atilde;o permitia a sucess&atilde;o feminina ao trono, mas o Brasil ainda era uma sociedade muito tradicional, dominada por homens e a vis&atilde;o predominante era de que apenas um monarca masculino seria capaz de executar a fun&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Chefe_de_Estado" id="w">chefe de Estado</a>.  Pedro II,  as classes dominantes  e o estabelecimento pol&iacute;tico consideraram um sucessor do sexo feminino como impr&oacute;prio e Pedro II acreditava que a morte de seus dois filhos e a falta de um herdeiro do sexo masculino eram um sinal de que o imp&eacute;rio estava destinado a ser suplantado. </p>&#10;<p>Um imperador cansado que n&atilde;o se importava mais para o trono, um herdeiro que n&atilde;o tinha nenhum desejo de assumir a coroa e uma classe dirigente cada vez mais descontente e que n&atilde;o condizia com o papel Imperial em assuntos nacionais: todos esses fatores pressagiaram a desgra&ccedil;a iminente da monarquia brasileira. Os meios para alcan&ccedil;ar a derrubada do sistema imperial logo aparecem dentro das fileiras do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_brasileiro" id="w">Ex&eacute;rcito</a>. O <a href="http://en.wikipedia.org/wiki/Republicanismo" id="w">republicanismo</a> nunca tinha florescido no Brasil fora de certos c&iacute;rculos elitistas   e tinha pouco apoio nas prov&iacute;ncias.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> A combina&ccedil;&atilde;o de crescimento dos ideais republicanos e <a href="http://en.wikipedia.org/wiki/Positivismo" id="w">positivistas</a> entre oficiais do ex&eacute;rcito, no entanto, come&ccedil;ou a se formar uma s&eacute;ria amea&ccedil;a &agrave; monarquia. Estes oficiais eram favor de uma <a href="http://en.wikipedia.org/wiki/Ditadura" id="w">ditadura</a> republicana, que eles acreditavam que seria superior &agrave; monarquia democr&aacute;tica liberal.   Come&ccedil;ando com pequenos atos de insubordina&ccedil;&atilde;o no in&iacute;cio da d&eacute;cada de 1880, o descontentamento no ex&eacute;rcito cresceu em escopo e aud&aacute;cia durante a d&eacute;cada, j&aacute; que o imperador estava desinteressado e os pol&iacute;ticos eram incapazes de restabelecer a autoridade do governo sobre os militares. </p>&#10;<a id="Queda" name="Queda"></a><h3> Queda </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Povo_pa%C3%A7o_1888.png%7Cthumb%7CMomentos_ap%C3%B3s_a_assinatura_da_%5B%5BLei_%C3%81urea%5D%5D%2C_a_princesa_%5B%5BIsabel_do_Brasil" id="w">Isabel]] saudava uma grande multid&atilde;o nas ruas</a></p>&#10;<p>O pa&iacute;s gozava de um consider&aacute;vel prest&iacute;gio internacional durante os &uacute;ltimos anos do imp&eacute;rio  e tornou&shy;se uma <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncia_emergente" id="w">pot&ecirc;ncia emergente</a> no cen&aacute;rio internacional. Enquanto Pedro II estava recebendo tratamento m&eacute;dico na Europa, o parlamento aprovou e a princesa Isabel assinou em 13 de maio 1888, a <a href="http://en.wikipedia.org/wiki/Lei_%C3%81urea" id="w">Lei &Aacute;urea</a>, que aboliu completamente a <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o_no_Brasil" id="w">escravid&atilde;o no Brasil</a>.  Previs&otilde;es de perturba&ccedil;&otilde;es econ&ocirc;micas e de trabalho causadas pela aboli&ccedil;&atilde;o da escravatura se provaram infundadas.  No entanto, o fim da escravid&atilde;o foi o golpe final para qualquer cren&ccedil;a restante na neutralidade da coroa e isso resultou em uma mudan&ccedil;a expl&iacute;cita do apoio ao republicanismo pelos ultraconservadores,  que eram apoiados por ricos e poderosos fazendeiros de caf&eacute; que tinham grande poder pol&iacute;tico, econ&ocirc;mico e social no pa&iacute;s.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Para evitar uma rea&ccedil;&atilde;o republicana, o governo explorou o cr&eacute;dito prontamente dispon&iacute;vel para o Brasil, resultado de sua prosperidade, para alimentar ainda mais o desenvolvimento. O governo estendeu enormes empr&eacute;stimos a taxas de juros favor&aacute;veis &#8203;&#8203;aos fazendeiros, t&iacute;tulos generosamente concedidos e honras menores de favores  com figuras pol&iacute;ticas influentes que se tornaram descontentes.  O governo tamb&eacute;m indiretamente come&ccedil;ou a resolver o problema dos militares recalcitrantes pela revitaliza&ccedil;&atilde;o da moribunda <a href="http://en.wikipedia.org/wiki/Guarda_Nacional_(Brasil)" id="w">Guarda Nacional</a>, at&eacute; ent&atilde;o uma entidade que existiu na maior parte apenas no papel. </p>&#10;<p>As medidas tomadas pelo governo alarmaram os republicanos civis e os positivistas nas for&ccedil;as armadas. Os republicanos perceberam que elas minariam o apoio para seus pr&oacute;prios objetivos e foram encorajados a outra a&ccedil;&atilde;o.  A reorganiza&ccedil;&atilde;o da Guarda Nacional foi iniciada pelo gabinete em agosto de 1889 e a cria&ccedil;&atilde;o de uma for&ccedil;a militar rival fez com que os dissidentes entre os oficiais considerassem medidas desesperadas.  Para ambos os grupos, os republicanos e os militares, tornou&shy;se um caso de &#34&semi;agora ou nunca&#34&semi;.  Apesar de n&atilde;o haver o desejo entre a maioria dos brasileiros de mudar <a href="http://en.wikipedia.org/wiki/Forma_de_governo" id="w">forma de governo</a> do pa&iacute;s,  os republicanos come&ccedil;aram a pressionar os oficiais do ex&eacute;rcito para derrubar a monarquia. </p>&#10;<p>Eles <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_do_Brasil" id="w">aplicaram um golpe de Estado e institu&iacute;ram rep&uacute;blica</a> em 15 de novembro 1889.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> A historiadora L&iacute;dia Besouchet observou que &#34&semi;raramente uma revolu&ccedil;&atilde;o foi t&atilde;o pequena&#34&semi;. , pois as poucas pessoas que presenciaram o ocorrido n&atilde;o se deram conta de que era uma revolta.   Durante o golpe Pedro II n&atilde;o demonstrou nenhuma emo&ccedil;&atilde;o, como se n&atilde;o se preocupasse com o resultado.  Ele rejeitou todas as sugest&otilde;es apresentadas pelos pol&iacute;ticos e l&iacute;deres militares de sufocar a rebeli&atilde;o.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> O imperador e sua fam&iacute;lia foram enviados para o ex&iacute;lio em 17 de novembro.  Embora n&atilde;o tenha havido uma rea&ccedil;&atilde;o monarquista significativa ap&oacute;s a queda do imp&eacute;rio, a que houve foi completamente reprimida  e nem Pedro II, nem sua filha apoiaram uma restaura&ccedil;&atilde;o.  Apesar de estar ciente dos planos de um golpe de Estado, uma vez que ocorreram &agrave; luz da aceita&ccedil;&atilde;o passiva do imperador, a classe pol&iacute;tica apoiou o fim da monarquia em favor de uma rep&uacute;blica. Eles n&atilde;o sabiam que o objetivo dos l&iacute;deres do golpe era a cria&ccedil;&atilde;o de uma rep&uacute;blica ditatorial, em vez de uma rep&uacute;blica <a href="http://en.wikipedia.org/wiki/Presidencialismo" id="w">presidencial</a> ou parlamentar. </p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Brasileiros_do_seculo_XIX.png%7Cthumb%7Cesquerda%7C300px%7C%5B%5BBrasileiros%5D%5D_do_s%C3%A9culo_XIX._1%C2%AA_linha:_%5B%5Bbrasileiros_brancos%5D%5D._2%C2%AA_linha:_brasileiros_%5B%5Bpardos%5D%5D_(da_esquerda_para_a_direita:_duas_mulheres_%5B%5Bmulatas%5D%5D%2C_duas_mulheres_%5B%5Bcafuzas%5D%5D_e_uma_garota_e_um_homem_%5B%5Bcaboclo%5D%5D)._3%C2%AA_linha:_tr%C3%AAs_%5B%5BPovos_ind%C3%ADgenas_do_Brasil" id="w">brasileiros &iacute;ndios]] de diferentes tribos seguidos por [[afro&shy;brasileiros]] de diversas [[etnia]]s</a></p>&#10;<p>Desde a segunda metade do s&eacute;culo XVIII, quando o Brasil ainda era uma <a href="http://en.wikipedia.org/wiki/Brasil_Col%C3%B4nia" id="w">col&ocirc;nia</a>, o governo tentou obter dados sobre a popula&ccedil;&atilde;o. No entanto, poucas <a href="http://en.wikipedia.org/wiki/Capitanias_do_Brasil" id="w">capitanias</a> (mais tarde chamadas de <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncias_do_Brasil" id="w">prov&iacute;ncias</a>) coletaram as informa&ccedil;&otilde;es solicitadas.  Depois da <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">independ&ecirc;ncia</a>, o governo instituiu uma comiss&atilde;o de estat&iacute;sticas em um decreto de 1829 com um mandato para realizar um <a href="http://en.wikipedia.org/wiki/Censo_nacional" id="w">censo nacional</a>.  A comiss&atilde;o foi um fracasso e foi dissolvida em 1834. Nos anos seguintes, os governos provinciais foram incumbidos de coletar as informa&ccedil;&otilde;es do censo, mas os seus relat&oacute;rios de censo eram muitas vezes incompletos ou n&atilde;o eram submetidos a toda a popula&ccedil;&atilde;o.  Em 1851, outra tentativa de realizar um censo nacional falhou quando tumultos eclodiram. Este foi o resultado da cren&ccedil;a err&ocirc;nea entre os brasileiros de ascend&ecirc;ncia mesti&ccedil;a de que a pesquisa fosse um subterf&uacute;gio destinado a escravizar qualquer um que tivesse sangue africano. </p>&#10;<p>O primeiro censo nacional verdadeiro com cobertura exaustiva e ampla no territ&oacute;rio nacional foi realizado em 1872. O pequeno n&uacute;mero de pessoas e o pequeno n&uacute;mero de cidades relatados pelo censo revelam o enorme territ&oacute;rio do Brasil ainda pouco povoado. A pesquisa estimou a popula&ccedil;&atilde;o brasileira em total de   habitantes.  As estimativas feitas pelo governo em d&eacute;cadas anteriores mostravam 4 milh&otilde;es de habitantes em 1823 e 7,7 milh&otilde;es de pessoas em 1854.  A popula&ccedil;&atilde;o era distribu&iacute;da em <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncias_do_Brasil" id="w">20 prov&iacute;ncias</a>, um <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">munic&iacute;pio neutro</a> (a capital imperial) e outros <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">641 munic&iacute;pios</a>. </p>&#10;<p>Entre a popula&ccedil;&atilde;o livre, 23,4% dos homens e 13,4% das mulheres foram considerados alfabetizados.  Os homens representavam 52% ( ) da popula&ccedil;&atilde;o total.  Os dados populacionais por faixa et&aacute;ria mostraram que 24,6% da popula&ccedil;&atilde;o eram de crian&ccedil;as menores de 10 anos de idade&semi; 21,1% eram adolescentes e jovens entre 11 e 20 anos&semi; 32,9% eram adultos entre 21 e 40 anos&semi; 8,4 % tinham entre 41 e 50 anos&semi; 12,8% tinham entre 51 e 70 anos&semi; e, por &uacute;ltimo, apenas 3,4 % tinham mais de 71 anos de idade.  Os moradores das regi&otilde;es nordeste e sudeste combinados compunham 87,2% da popula&ccedil;&atilde;o do pa&iacute;s.  O segundo censo nacional foi realizado em 1890, quando a rep&uacute;blica brasileira tinha apenas alguns meses de idade. Seus resultados mostraram que a popula&ccedil;&atilde;o havia crescido para   habitantes desde o censo de 1872. </p>&#10;<a id="Grupos_%C3%A9tnicos" name="Grupos_%C3%A9tnicos"></a><h3> Grupos &eacute;tnicos </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Empire_of_Brazil_ethnic_groups_(edit).png%7Cthumb%7C220px" id="w">Esse mapa mostra os grupo &eacute;tnicos predominantes no Brasil: roxo&mdash;&#39&semi;&#39&semi;caboclos&#39&semi;&#39&semi;&semi; marrom&mdash;&#39&semi;&#39&semi;brancos&#39&semi;&#39&semi;&semi; verde&mdash;&#39&semi;&#39&semi;mulatos&#39&semi;&#39&semi;&semi; branco&mdash;desabitado. Nota: 80% da popula&ccedil;&atilde;o vivia no litoral .</a></p>&#10;<p>Quatro grupos &eacute;tnicos eram reconhecidos no Brasil imperial: <a href="http://en.wikipedia.org/wiki/Brasileiros_brancos" id="w">branco</a>, <a href="http://en.wikipedia.org/wiki/Afro&shy;brasileiros" id="w">preto</a>, <a href="http://en.wikipedia.org/wiki/Pardos" id="w">pardo</a> e <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">ind&iacute;gena</a>.  O termo <i>pardo</i> &eacute; uma designa&ccedil;&atilde;o usada para <a href="http://en.wikipedia.org/wiki/Brasileiros" id="w">brasileiros</a> multirraciais que ainda &eacute; usada oficialmente,   embora alguns estudiosos prefiram o termo <i>mesti&ccedil;o</i>, e &eacute; uma categoria ampla que inclui <a href="http://en.wikipedia.org/wiki/Caboclos" id="w">caboclos</a> (descendentes de brancos e &iacute;ndios), <a href="http://en.wikipedia.org/wiki/Mulatos" id="w">mulatos</a> (descendentes de brancos e negros) e <a href="http://en.wikipedia.org/wiki/Cafuzos" id="w">cafuzos</a> (descendentes de negros e &iacute;ndios).<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Os caboclos formavam a maioria da popula&ccedil;&atilde;o nas regi&otilde;es <a href="http://en.wikipedia.org/wiki/Norte_do_Brasil" id="w">norte</a>, <a href="http://en.wikipedia.org/wiki/Nordeste_do_Brasil" id="w">nordeste</a> e <a href="http://en.wikipedia.org/wiki/Centro&shy;Oeste_do_Brasil" id="w">Centro&shy;Oeste</a>.    A grande parte da popula&ccedil;&atilde;o mulata habitava a costa leste da regi&atilde;o nordeste, da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> &agrave; <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>,  , mas eles tamb&eacute;m estavam presentes no norte do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>,   sul de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>,  leste do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> e no <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a>.   Os cafuzos formavam o menor e mais dif&iacute;cil de distinguir dos subgrupos de mesti&ccedil;os, uma vez que os descendentes dos caboclos e mulatos do <a href="http://en.wikipedia.org/wiki/Sert%C3%A3o" id="w">sert&atilde;o</a> do nordeste tamb&eacute;m eram classificados nessa categoria. Estes grupos ainda podem ser encontrados nessas mesmas &aacute;reas atualmente. </p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<caption><b>Grupos &eacute;tnicos no Brasil</b> (1872 e 1890)</caption>&#10;<tr>&#10;<th>Anos</th>&#10;<th>Brancos</th>&#10;<th><i>Pardos</i></th>&#10;<th>Pretos</th>&#10;<th>Ind&iacute;genas</th>&#10;<th><b>Total</b></th></tr>&#10;<tr>&#10;<td>1872</td>&#10;<td>38.1%</td>&#10;<td>38.3%</td>&#10;<td>19.7%</td>&#10;<td>3.9%</td>&#10;<td>100%</td></tr>&#10;<tr>&#10;<td>1890</td>&#10;<td>44.0%</td>&#10;<td>32.4%</td>&#10;<td>14.6%</td>&#10;<td>9%</td>&#10;<td>100%</td></tr></table></div>&#10;&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Brasileiros_brancos" id="w">brasileiros brancos</a> eram descendentes dos <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o_do_Brasil" id="w">colonizadores</a> <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_portuguesa_no_Brasil" id="w">portugueses</a> originais. A partir dos anos 1870 este grupo &eacute;tnico tamb&eacute;m passou a incluir outros imigrantes europeus: principalmente <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_italiana_no_Brasil" id="w">italianos</a>, <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_espanhola_no_Brasil" id="w">espanh&oacute;is</a> e <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_alem%C3%A3_no_Brasil" id="w">alem&atilde;es</a>. Embora os brancos pudessem ser encontrados em todo o pa&iacute;s, eles eram o grupo majorit&aacute;rio na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">regi&atilde;o sul</a> e na prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>.  Os brancos tamb&eacute;m compunham uma parcela significativa (40%) da popula&ccedil;&atilde;o das prov&iacute;ncias do nordeste do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a> e <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>.  Os <a href="http://en.wikipedia.org/wiki/Afro&shy;brasileiros" id="w">negros brasileiros</a> eram de ascend&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_subsaariana" id="w">&Aacute;frica subsaariana</a> e habitavam as mesmas &aacute;reas que os mulatos. A maioria da popula&ccedil;&atilde;o das prov&iacute;ncias do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a>, <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a>, <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a> e <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> (as quatro &uacute;ltimas com os menores percentuais de brancos em todo o pa&iacute;s, menos de 30% em cada) era composta por negros ou pardos.  Os &iacute;ndios, os povos nativos do Brasil, eram encontrados principalmente no <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a>. </p>&#10;<p>Por causa da exist&ecirc;ncia de comunidades raciais e culturais distintas, o Brasil se desenvolveu no s&eacute;culo XIX como uma na&ccedil;&atilde;o multi&eacute;tnica. No entanto, esse dado &eacute; problem&aacute;tico, visto que n&atilde;o h&aacute; nenhuma informa&ccedil;&atilde;o demogr&aacute;fica dispon&iacute;vel para os anos anteriores a 1872. O primeiro censo nacional oficial foi elaborado pelo governo neste ano e mostrava que, dos   habitantes, 38,1% eram brancos, 38,3% pardos, 19,7% negros e 3,9% ind&iacute;genas.  O segundo censo nacional oficial, em 1890, revelou que, de uma popula&ccedil;&atilde;o de  , 44% eram brancos, 32,4% pardos, 14,6% negros e 9% &iacute;ndios. </p>&#10;<a id="Imigra%C3%A7%C3%A3o_europeia" name="Imigra%C3%A7%C3%A3o_europeia"></a><h3> Imigra&ccedil;&atilde;o europeia </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Germans_and_luxembourgers_in_brazil_1875.jpg%7Cthumb%7Cesquerda%7C%5B%5BImigra%C3%A7%C3%A3o_alem%C3%A3_no_Brasil%7CImigrantes_alem%C3%A3es%5D%5D_e_%5B%5BLuxemburgo%7Cluxemburgueses%5D%5D_na_col%C3%B4nia_%5B%5BSanta_Leopoldina%5D%5D_na_prov%C3%ADncia_do_%5B%5BEsp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo]] (regi&atilde;o sudeste), 1875</a></p>&#10;<p>Antes de 1808, os <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a> eram o &uacute;nico <a href="http://en.wikipedia.org/wiki/Povo_europeu" id="w">povo europeu</a> que tinha se consolidado no Brasil em n&uacute;meros significativos. Embora <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nicos" id="w">brit&acirc;nicos</a>, <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;es</a>, <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a> e <a href="http://en.wikipedia.org/wiki/Espanh%C3%B3is" id="w">espanh&oacute;is</a> j&aacute; tivessem imigrado para o Brasil, vieram em grupos muito pequenos e n&atilde;o tiveram um impacto significativo sobre a cultura da col&ocirc;nia portuguesa do Brasil.  A situa&ccedil;&atilde;o mudou a partir de 1808, quando D. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_VI_de_Portugal" id="w">Jo&atilde;o VI</a> come&ccedil;ou a incentivar a imigra&ccedil;&atilde;o vinda de <a href="http://en.wikipedia.org/wiki/Europa" id="w">pa&iacute;ses europeus</a> fora de Portugal.  </p>&#10;<p>O primeiro a chegar em n&uacute;meros foram os <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_su%C3%AD%C3%A7a_no_Brasil" id="w">su&iacute;&ccedil;os</a>, dos quais cerca de dois mil estabeleceram&shy;se na prov&iacute;ncia do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> durante 1818.  Eles foram seguidos por <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_alem%C3%A3_no_Brasil" id="w">alem&atilde;es</a> e <a href="http://en.wikipedia.org/wiki/Irlando&shy;brasileiro" id="w">irlandeses</a>, que imigraram para o Brasil na d&eacute;cada de 1820. Os colonos alem&atilde;es se deslocaram principalmente para as prov&iacute;ncias do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">sul do pa&iacute;s</a>, onde o clima era mais parecido com o de sua terra natal.  Na d&eacute;cada de 1830, devido &agrave; instabilidade da Reg&ecirc;ncia, a imigra&ccedil;&atilde;o europeia diminuiu, s&oacute; se recuperando ap&oacute;s Pedro II ter tomado as r&eacute;deas do governo e o pa&iacute;s, entrado num per&iacute;odo de paz, estabilidade e prosperidade.  Os agricultores no sudeste, enriquecidos com a <a href="http://en.wikipedia.org/wiki/Produ%C3%A7%C3%A3o_de_caf%C3%A9_no_Brasil" id="w">lucrativa exporta&ccedil;&atilde;o do caf&eacute;</a>, criaram o &#34&semi;sistema de parceria&#34&semi; (uma forma de <a href="http://en.wikipedia.org/wiki/Servid%C3%A3o" id="w">servid&atilde;o</a>) para atrair imigrantes. O esquema durou at&eacute; o fim da d&eacute;cada de 1850, quando entrou em colapso e foi abandonado. A falha se originava nas grandes d&iacute;vidas incorridas pelos colonos europeus,a fim de subsidiar suas viagens e despesas correntes, o que fazia deles escravos virtuais de seus empregadores.  A imigra&ccedil;&atilde;o sofreu outro decl&iacute;nio durante a <a href="http://en.wikipedia.org/wiki/Guerra_do_Paraguai" id="w">Guerra do Paraguai</a>, que ocorreu entre 1864 e 1870. </p>&#10;<p>O n&uacute;mero de imigrantes aumentou durante a d&eacute;cada de 1870, o que veio a ser chamado de &#34&semi;grande imigra&ccedil;&atilde;o&#34&semi;. At&eacute; aquele momento, cerca de 10 mil europeus chegavam ao Brasil anualmente, mas, depois de 1872, os n&uacute;meros aumentaram dramaticamente.  O <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> (IBGE) estima que 500 mil europeus emigraram para o Brasil entre os anos de 1808 e 1883.  Entre 1884 e 1893, o n&uacute;mero de colonos europeus que chegaram ao Brasil chegou a  .  O n&uacute;mero de europeus que imigraram continuou a aumentar nas d&eacute;cadas seguintes, com 862,1 mil entre 1894 e 1903&semi; e   imigrantes entre 1904 e 1913. </p>&#10;<p>De 1872 at&eacute; 1879, as <a href="http://en.wikipedia.org/wiki/Nacionalidade" id="w">nacionalidades</a> que formavam a maior parte dos novos colonos eram compostas por portugueses (31,2%), italianos (25,8%) , alem&atilde;es (8,1%) e espanh&oacute;is (1,9%).  Na d&eacute;cada de 1880 , os italianos superam os portugueses (de 61,8% para 23,3 %, respectivamente), e os espanh&oacute;is superam os alem&atilde;es (6,7% para 4,2%, respectivamente).  Outros grupos menores tamb&eacute;m chegaram, inclusive <a href="http://en.wikipedia.org/wiki/Russos" id="w">russos</a>, <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_polonesa_no_Brasil" id="w">poloneses</a> e <a href="http://en.wikipedia.org/wiki/H%C3%BAngaros" id="w">h&uacute;ngaros</a>.  Uma vez que quase todos os imigrantes europeus se estabeleceram em &aacute;reas do sudeste e do sul do imp&eacute;rio, a distribui&ccedil;&atilde;o &eacute;tnica, j&aacute; desigual perante a imigra&ccedil;&atilde;o em massa, tornou&shy;se ainda mais divergente entre as regi&otilde;es.  Para uma na&ccedil;&atilde;o que tinha uma popula&ccedil;&atilde;o pequena e dispersa (  em 1823 e   em 1890), a imigra&ccedil;&atilde;o de mais de 1,38 milh&atilde;o de <a href="http://en.wikipedia.org/wiki/Europeus" id="w">europeus</a> teve um enorme efeito sobre a composi&ccedil;&atilde;o &eacute;tnica e cultural do pa&iacute;s. Em 1872, o ano do primeiro censo nacional confi&aacute;vel, os <a href="http://en.wikipedia.org/wiki/Brasileiros_brancos" id="w">brasileiros brancos</a> representavam pouco mais de um ter&ccedil;o (38,1%) da popula&ccedil;&atilde;o total&semi; em 1890 tinham aumentado para um pouco menos de metade (44,0%) de todos os brasileiros. </p>&#10;<a id="Escravid%C3%A3o" name="Escravid%C3%A3o"></a><h3> Escravid&atilde;o </h3>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Family_and_slave_house_servants_by_Klumb_1860.png%7Cthumb" id="w">Uma fam&iacute;lia brasileira e sua escravas dom&eacute;sticas, c.&#160&semi;1860</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Slaves_in_coffee_farm_by_marc_ferrez_1885.jpg%7Cthumb" id="w">Escravos (incluindo seus filhos) reunidos em uma fazenda de caf&eacute; no Brasil, c.&#160&semi;1885 ([[Marc Ferrez]])</a></p>&#10;<p>Em 1823, um ano ap&oacute;s a independ&ecirc;ncia, os escravos representavam 29% da popula&ccedil;&atilde;o do Brasil, um n&uacute;mero que caiu durante toda a exist&ecirc;ncia do imp&eacute;rio: de 24% em 1854, para 15,2% em 1872 e, finalmente, para menos de 5% em 1887 &mdash; no ano anterior a escravid&atilde;o foi totalmente abolida.  Os escravos eram em sua maioria homens adultos do sudoeste da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>  de diferentes etnias, <a href="http://en.wikipedia.org/wiki/Religi%C3%B5es_tradicionais_africanas" id="w">religi&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_africanas" id="w">l&iacute;nguas</a>, que se identificavam principalmente com o seu pr&oacute;prio pa&iacute;s de origem do que com uma etnia africana compartilhada.  Alguns dos escravos trazidos para as Am&eacute;ricas haviam sido capturados enquanto lutavam em guerras entre tribos e que, em seguida, foram vendidos para <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_de_escravos_para_o_Brasil" id="w">traficantes de escravos</a>.  </p>&#10;<p>Enquanto os escravos eram geralmente <a href="http://en.wikipedia.org/wiki/Negros" id="w">negros</a> ou <a href="http://en.wikipedia.org/wiki/Mulatos" id="w">mulatos</a> houve registro de casos de escravos <a href="http://en.wikipedia.org/wiki/Brancos" id="w">brancos</a> &mdash; o produto de gera&ccedil;&otilde;es de rela&ccedil;&otilde;es sexuais inter&eacute;tnicas entre os propriet&aacute;rios e suas escravas mulatas (embora isto fosse muito raro e n&atilde;o fosse aprovado socialmente).  Os escravos brancos e seus descendentes eram normalmente encontrados em regi&otilde;es dedicadas &agrave; produ&ccedil;&atilde;o de produtos para exporta&ccedil;&atilde;o para mercados estrangeiros.  Os <a href="http://en.wikipedia.org/wiki/Canaviais" id="w">canaviais</a> na costa leste da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">regi&atilde;o nordeste</a> durante os s&eacute;culos XVI e XVII eram locais t&iacute;picos de atividades econ&ocirc;micas dependentes de m&atilde;o de obra escrava.  No norte da prov&iacute;ncia do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, o trabalho escravo era usado na produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a> durante o s&eacute;culo XVIII.  Neste per&iacute;odo, os escravos tamb&eacute;m foram explorados na prov&iacute;ncia de Minas Gerais, onde havia a <a href="http://en.wikipedia.org/wiki/Ciclo_do_ouro" id="w">extra&ccedil;&atilde;o de ouro</a>.  A escravid&atilde;o tamb&eacute;m era comum no Rio de Janeiro e em S&atilde;o Paulo durante o s&eacute;culo XIX, principalmente para o cultivo do caf&eacute;, que se tornou vital para a economia nacional. </p>&#10;<p>A maior parte dos escravos trabalhavam como oper&aacute;rios de planta&ccedil;&atilde;o.  Relativamente poucos brasileiros possu&iacute;am escravos e maior parte das pequenas e m&eacute;dias fazendas empregavam trabalhadores livres.  Os escravos podiam ser encontrados espalhados por toda a sociedade em outras fun&ccedil;&otilde;es: alguns foram usados &#8203;&#8203;como empregados dom&eacute;sticos, agricultores, mineiros, prostitutas, jardineiros e em muitos outros pap&eacute;is.  Muitos escravos emancipados passaram a adquirir escravos e houve at&eacute; mesmo casos de escravos que tinham seus pr&oacute;prios escravos.   Mesmo os mais severos propriet&aacute;rios de escravos aderiram a uma longa pr&aacute;tica de vend&ecirc;&shy;los juntamente com suas fam&iacute;lias, tomando cuidado para n&atilde;o separ&aacute;&shy;los. </p>&#10;<p>A preval&ecirc;ncia da escravid&atilde;o n&atilde;o era geograficamente uniforme em todo o Brasil. Por volta de 1870 apenas cinco prov&iacute;ncias (Rio de Janeiro com 30%, Bahia com 15%, Minas Gerais com 14%, S&atilde;o Paulo com 7% e Rio Grande do Sul tamb&eacute;m com 7%) tinham 73% do total da popula&ccedil;&atilde;o escrava do pa&iacute;s.  Estes eram seguidos por Pernambuco (com 6%) e Alagoas (com 4%). Entre as restantes 13 prov&iacute;ncias nenhuma chegou a ter individualmente at&eacute; 3% da popula&ccedil;&atilde;o escrava. </p>&#10;<p>Os escravos que foram libertos imediatamente se tornaram cidad&atilde;os com todos os <a href="http://en.wikipedia.org/wiki/Direitos_civis" id="w">direitos civis</a> garantidos, a &uacute;nica exce&ccedil;&atilde;o era que, at&eacute; 1881, os escravos libertos foram impedidos de votar nas elei&ccedil;&otilde;es, embora seus filhos e descendentes pudessem participar do processo eleitoral. </p>&#10;<a id="Nobreza" name="Nobreza"></a><h3> Nobreza </h3>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Acclamation_of_Princess_Isabel_1887.jpg%7Cthumb%7Cesquerda%7C%5B%5BAclama%C3%A7%C3%A3o%5D%5D_da_princesa_%5B%5BIsabel_do_Brasil" id="w">Isabel]], em 1887. Em certas cerim&ocirc;nias oficiais os participantes eram obrigados a usar vestimentas da corte.</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Nobreza_do_Imp%C3%A9rio_do_Brasil" id="w">nobreza brasileira</a> difere marcadamente de suas contrapartes na Europa: t&iacute;tulos de nobreza n&atilde;o eram heredit&aacute;rios, sendo a &uacute;nica exce&ccedil;&atilde;o os membros da <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_imperial_brasileira" id="w">fam&iacute;lia imperial</a>  e aqueles que tinham recebido um t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">nobre</a> n&atilde;o eram considerados como pertencentes a uma classe social separada e n&atilde;o recebeu nenhum <a href="http://en.wikipedia.org/wiki/Apan%C3%A1gio" id="w">apan&aacute;gio</a>, <a href="http://en.wikipedia.org/wiki/Estip%C3%AAndio" id="w">estip&ecirc;ndio</a> ou emolumento.  No entanto, muitas classes sociais, tradi&ccedil;&otilde;es e regulamentos no sistema de nobreza do Brasil foram cooptados diretamente da aristocracia portuguesa.   Durante o reinado de <a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">Pedro I</a> n&atilde;o havia requisitos claros para algu&eacute;m ser enobrecido. Durante o reinado de <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">Pedro II</a> (exceto o per&iacute;odo da Reg&ecirc;ncia, durante o qual o regente n&atilde;o poderia conceder t&iacute;tulos ou homenagens ), a nobreza evoluiu para uma <a href="http://en.wikipedia.org/wiki/Meritocracia" id="w">meritocracia</a>,  com t&iacute;tulos concedidos em reconhecimento do excelente servi&ccedil;o de um indiv&iacute;duo para o imp&eacute;rio ou para o bem comum. A classifica&ccedil;&atilde;o nobre n&atilde;o representa &#34&semi;o reconhecimento da ascend&ecirc;ncia ilustre&#34&semi;.  </p>&#10;<p>Era o direito do imperador, como chefe do <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a>, conceder <a href="http://en.wikipedia.org/wiki/T%C3%ADtulo" id="w">t&iacute;tulos</a> e honrarias.  Os t&iacute;tulos de nobreza eram, em ordem crescente: <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o" id="w">bar&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Visconde" id="w">visconde</a>, <a href="http://en.wikipedia.org/wiki/Conde" id="w">conde</a>, <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs" id="w">marqu&ecirc;s</a> e <a href="http://en.wikipedia.org/wiki/Duque" id="w">duque</a>.  Al&eacute;m da posi&ccedil;&atilde;o na hierarquia social, havia outras distin&ccedil;&otilde;es entre as fileiras: condes, marqueses e duques eram considerados &#34&semi;<a href="http://en.wikipedia.org/wiki/Grandeza" id="w">Grandes do Imp&eacute;rio</a>&#34&semi;, enquanto os t&iacute;tulos de bar&otilde;es e viscondes poderiam ser agraciados &#34&semi;com Grandeza&#34&semi; ou &#34&semi;sem Grandeza&#34&semi;.  Todas as posi&ccedil;&otilde;es sociais da nobreza brasileira eram tratadas como &#34&semi;Vossa Excel&ecirc;ncia&#34&semi;. </p>&#10;<p>Entre 1822 e 1889, 986 pessoas se tornaram nobres.  Apenas tr&ecirc;s se tornaram duques: <a href="http://en.wikipedia.org/wiki/Augusto_de_Beauharnais" id="w">Augusto de Beauharnais, 2&ordm; Duque de Leuchtenberg</a> (como Duque de Santa Cruz, cunhado de Pedro I), Dona <a href="http://en.wikipedia.org/wiki/Isabel_Maria_de_Alc%C3%A2ntara_Brasileira" id="w">Isabel Maria de Alc&acirc;ntara Brasileira</a> (como Duquesa de Goi&aacute;s, filha ileg&iacute;tima de Pedro I) e, finalmente, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Alves_de_Lima_e_Silva" id="w">Lu&iacute;s Alves de Lima e Silva</a> (como Duque de Caxias, her&oacute;i da <a href="http://en.wikipedia.org/wiki/Guerra_do_Paraguai" id="w">Guerra do Paraguai</a>).  Os outros t&iacute;tulos concedidos foram os seguintes: 47 marqueses, 51 condes, 146 viscondes &#34&semi;com Grandeza&#34&semi;, 89 viscondes &#34&semi;sem Grandeza&#34&semi;, 135 bar&otilde;es &#34&semi;com Grandeza&#34&semi; e 740 bar&otilde;es &#34&semi;sem Grandeza&#34&semi;, resultando em um total de 1.211 t&iacute;tulos nobres.  Havia menos nobres do que t&iacute;tulos de nobreza porque muitos foram elevados mais de uma vez durante a sua vida, como o <a href="http://en.wikipedia.org/wiki/Duque_de_Caxias" id="w">Duque de Caxias</a>, que foi feito pela primeira vez um bar&atilde;o, depois um conde, em seguida um marqu&ecirc;s e, finalmente, foi elevada a duque.  Os t&iacute;tulo da nobreza n&atilde;o se limitavam aos brasileiros do sexo masculino: <a href="http://en.wikipedia.org/wiki/Thomas_Cochrane" id="w">Thomas Cochrane</a>, 10&ordm; <a href="http://en.wikipedia.org/wiki/Conde_de_Dundonald" id="w">Conde de Dundonald</a>, um <a href="http://en.wikipedia.org/wiki/Escoceses" id="w">escoc&ecirc;s</a>, foi feito Marqu&ecirc;s de Maranh&atilde;o por seu papel na <a href="http://en.wikipedia.org/wiki/Guerra_de_Independ%C3%AAncia_do_Brasil" id="w">Guerra de Independ&ecirc;ncia do Brasil</a>  e 29 mulheres receberam doa&ccedil;&otilde;es da nobreza em seu pr&oacute;prio direito.  Al&eacute;m de n&atilde;o ter restri&ccedil;&otilde;es em rela&ccedil;&atilde;o ao g&ecirc;nero, nenhuma distin&ccedil;&atilde;o racial era feita para se conferir o t&iacute;tulo de nobre. Caboclos,  mulatos,  negros  e at&eacute; mesmo &iacute;ndios  foram enobrecidos .</p>&#10;<p>A pequena nobreza, que n&atilde;o tinha t&iacute;tulos, era composta por membros das <a href="http://en.wikipedia.org/wiki/Ordens_honor%C3%ADficas_do_Brasil" id="w">Ordens Imperiais</a>. Havia seis delas: <a href="http://en.wikipedia.org/wiki/Imperial_Ordem_de_Nosso_Senhor_Jesus_Cristo" id="w">Imperial Ordem de Nosso Senhor Jesus Cristo</a>, <a href="http://en.wikipedia.org/wiki/Ordem_de_S%C3%A3o_Bento_de_Aviz" id="w">Ordem de S&atilde;o Bento de Aviz</a>, <a href="http://en.wikipedia.org/wiki/Ordem_Militar_de_Sant%26%2339%3BIago_da_Espada" id="w">Ordem Militar de Sant&#39&semi;Iago da Espada</a>, <a href="http://en.wikipedia.org/wiki/Ordem_Nacional_do_Cruzeiro_do_Sul" id="w">Ordem Nacional do Cruzeiro do Sul</a>, <a href="http://en.wikipedia.org/wiki/Imperial_Ordem_de_Pedro_Primeiro" id="w">Imperial Ordem de Pedro Primeiro</a> e <a href="http://en.wikipedia.org/wiki/Imperial_Ordem_da_Rosa" id="w">Imperial Ordem da Rosa</a>.  As tr&ecirc;s primeiras tinham graus de honra, al&eacute;m de gr&atilde;o&shy;mestre (reservado apenas para o imperador): cavaleiro e comandante. As tr&ecirc;s &uacute;ltimas, no entanto, tinham diferentes n&iacute;veis: a Ordem do Cruzeiro do Sul com quatro, a Ordem da Rosa com seis e a Ordem de Pedro I com tr&ecirc;s. </p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Brazilian_friars_1875.jpg%7Cthumb" id="w">Tr&ecirc;s [[frade]]s brasileiros em 1875</a></p>&#10;<p>O artigo 5&ordm; da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1824" id="w">constitui&ccedil;&atilde;o</a> declarou o <a href="http://en.wikipedia.org/wiki/Catolicismo_no_Brasil" id="w">catolicismo</a> como a <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_do_Estado" id="w">religi&atilde;o do Estado</a>.  No entanto, o <a href="http://en.wikipedia.org/wiki/Clero" id="w">clero</a> era insuficiente, indisciplinado e pouco educado,   o que levou a uma perda geral de respeito pela <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>.  Durante o reinado de Pedro II, o governo imperial embarcou um programa de reformas destinado a corrigir essas defici&ecirc;ncias.  Como o catolicismo era a religi&atilde;o oficial, o imperador exercia um grande controle sobre assuntos da Igreja  e pagava os sal&aacute;rios clericais, nomeava os <a href="http://en.wikipedia.org/wiki/P%C3%A1roco" id="w">p&aacute;rocos</a> e <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispos</a>, ratificava <a href="http://en.wikipedia.org/wiki/Bula_pontif%C3%ADcia" id="w">bulas pontif&iacute;cias</a> e supervisionava <a href="http://en.wikipedia.org/wiki/Semin%C3%A1rio" id="w">semin&aacute;rios</a>.    No prosseguimento da reforma, o governo selecionou bispos cuja aptid&atilde;o moral, postura em rela&ccedil;&atilde;o a educa&ccedil;&atilde;o e apoio &agrave; reforma encontrava seus interesses.   No entanto, conforme homens mais capazes come&ccedil;aram a chegar aos cargos clericais, o ressentimento do controle do governo sobre a Igreja aumentou.   Os cl&eacute;rigos cat&oacute;licos se aproximaram do <a href="http://en.wikipedia.org/wiki/Papa" id="w">Papa</a> e de suas doutrinas. Isso resultou na &#34&semi;<a href="http://en.wikipedia.org/wiki/Quest%C3%A3o_religiosa" id="w">quest&atilde;o religiosa</a>&#34&semi;, uma s&eacute;rie de confrontos durante a d&eacute;cada de 1870 entre o clero e o governo, j&aacute; que o primeiro queria uma rela&ccedil;&atilde;o mais direta com Roma, enquanto o segundo procurava manter a sua supervis&atilde;o dos assuntos da Igreja. </p>&#10;<p>A constitui&ccedil;&atilde;o permitia que os seguidores de outras religi&otilde;es n&atilde;o&shy;cat&oacute;licas praticassem suas cren&ccedil;as religiosas, embora apenas em privado. Era proibida a constru&ccedil;&atilde;o de edif&iacute;cios religiosos n&atilde;o&shy;cat&oacute;licos.  Desde o in&iacute;cio, estas restri&ccedil;&otilde;es eram ignoradas por cidad&atilde;os e autoridades. Em <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_(Par%C3%A1)" id="w">Bel&eacute;m</a>, a capital da prov&iacute;ncia do <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>, a primeira <a href="http://en.wikipedia.org/wiki/Sinagoga" id="w">sinagoga</a> foi constru&iacute;da em 1824.   Os <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo_no_Brasil" id="w">judeus migraram para o Brasil</a> logo ap&oacute;s a sua independ&ecirc;ncia e se estabeleceram principalmente nas prov&iacute;ncias do nordeste, como Bahia e Pernambuco, e nas prov&iacute;ncias do norte, como Amazonas e Par&aacute;.  Outros grupos judaicos vieram da regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Als%C3%A1cia&shy;Lorena" id="w">Als&aacute;cia&shy;Lorena</a> e da <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">R&uacute;ssia</a>.  Por volta de 1880, haviam v&aacute;rias comunidades <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judaicas</a> e sinagogas espalhadas por todo o Brasil. </p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Protestantismo_no_Brasil" id="w">protestantes</a> foram outro grupo que come&ccedil;aram a se estabelecer no Brasil no in&iacute;cio do s&eacute;culo XIX. Os primeiros protestantes eram <a href="http://en.wikipedia.org/wiki/Ingleses" id="w">ingleses</a> e uma <a href="http://en.wikipedia.org/wiki/Anglicanismo_no_Brasil" id="w">igreja anglicana</a> foi inaugurada no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> em 1820. Outras foram estabelecidas posteriormente nas prov&iacute;ncias de S&atilde;o Paulo, Pernambuco e Bahia.  Eles foram seguidos por <a href="http://en.wikipedia.org/wiki/Luteranismo_no_Brasil" id="w">luteranos</a> alem&atilde;es e su&iacute;&ccedil;os que se estabeleceram nas regi&otilde;es sul e sudoeste e constru&iacute;ram seus pr&oacute;prios centros de culto.  Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Guerra_de_Secess%C3%A3o" id="w">Guerra de Secess&atilde;o</a> nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> em 1860, imigrantes do <a href="http://en.wikipedia.org/wiki/Sul_dos_Estados_Unidos" id="w">sul dos Estados Unidos</a> que tentavam escapar da <i><a href="http://en.wikipedia.org/wiki/Reconstru%C3%A7%C3%A3o_dos_Estados_Unidos" id="w">Reconstru&ccedil;&atilde;o</a></i> e <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_norte&shy;americana_no_Brasil" id="w">estabeleceram&shy;se em S&atilde;o Paulo</a>. V&aacute;rias igrejas norte&shy;americanas patrocinaram atividades <a href="http://en.wikipedia.org/wiki/Mission%C3%A1rio" id="w">mission&aacute;rias</a>, incluindo <a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">batistas</a>, <a href="http://en.wikipedia.org/wiki/Luteranismo" id="w">luteranos</a>, <a href="http://en.wikipedia.org/wiki/Congregacionalismo" id="w">congregacionais</a> e <a href="http://en.wikipedia.org/wiki/Metodismo" id="w">metodistas</a>. </p>&#10;<p>Entre os escravos africanos, o catolicismo era a religi&atilde;o da maioria. A maior parte dos escravos veio originalmente das partes do meio&shy;oeste e do sudoeste da costa africana. Por mais de quatro s&eacute;culos, essa regi&atilde;o tinha sido alvo de atividades mission&aacute;rias crist&atilde;s.  Alguns africanos e seus descendentes, no entanto, sustentaram elementos das <a href="http://en.wikipedia.org/wiki/Religi%C3%B5es_tradicionais_africanas" id="w">tradi&ccedil;&otilde;es religiosas polite&iacute;stas</a>, fundindo&shy;os com os do catolicismo. Isso resultou na cria&ccedil;&atilde;o de credos <a href="http://en.wikipedia.org/wiki/Sincretismo" id="w">sincr&eacute;ticos</a>, como o <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">candombl&eacute;</a>.  Os <a href="http://en.wikipedia.org/wiki/Isl%C3%A3_no_Brasil" id="w">islamismo</a> tamb&eacute;m era praticado entre uma pequena minoria de escravos africanos, apesar de ter sido duramente reprimido at&eacute; ser completamente extinto o final do s&eacute;culo XIX.  At&eacute; o in&iacute;cio do s&eacute;culo XIX, os &iacute;ndios, na maioria dos leste do Brasil, haviam sido assimilados ou dizimados. Algumas tribos resistiram &agrave; assimila&ccedil;&atilde;o e fugiram mais para oeste, onde eles eram capazes de manter as suas diversas cren&ccedil;as <a href="http://en.wikipedia.org/wiki/Polite%C3%ADsmo" id="w">polite&iacute;stas</a> ou se restringiam a aldeamentos (reservas), onde eventualmente eram convertidos ao catolicismo. </p>&#10;<a id="Governo_e_pol%C3%ADtica" name="Governo_e_pol%C3%ADtica"></a><h2> Governo e pol&iacute;tica </h2>&#10;<p> </p>&#10;<a id="Parlamento" name="Parlamento"></a><h3> Parlamento </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Golden_law_1888_Brazilian_senate.png%7Cthumb%7Cesquerda" id="w">Senado Brasileiro, em 1888. Os senadores estavam votando a [[Lei &Aacute;urea]] enquanto uma grande multid&atilde;o assistia nos fundos</a></p>&#10;<p>O Artigo 2&ordm; da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1824" id="w">constitui&ccedil;&atilde;o brasileira de 1824</a> define os pap&eacute;is do <a href="http://en.wikipedia.org/wiki/Imperador" id="w">imperador</a> e da <a href="http://en.wikipedia.org/wiki/Assembleia_Geral" id="w">Assembleia Geral</a> (ou <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">Parlamento</a>), que em 1824 era composta por 50 senadores e 102 deputados gerais como representantes da na&ccedil;&atilde;o. A constitui&ccedil;&atilde;o dotou a Assembleia com a compet&ecirc;ncia e a autoridade para criar legisla&ccedil;&atilde;o e moderar os poderes executivo e judici&aacute;rio como &#34&semi;delega&ccedil;&otilde;es da na&ccedil;&atilde;o&#34&semi;, sendo a <a href="http://en.wikipedia.org/wiki/Separa%C3%A7%C3%A3o_dos_poderes" id="w">separa&ccedil;&atilde;o dos poderes</a> prevista como o fornecimento de apoio &agrave; Constitui&ccedil;&atilde;o e aos direitos nela consagrados. </p>&#10;<p>As prerrogativas e autoridade concedida ao <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">legislativo</a> dentro da constitui&ccedil;&atilde;o significava que ele poderia e deveria desempenhar um papel importante e indispens&aacute;vel para o funcionamento do governo &mdash; que n&atilde;o era apenas uma institui&ccedil;&atilde;o fantoche. Somente a Assembleia Geral podia decretar, revogar, interpretar e suspender leis nos termos do artigo 13 da constitui&ccedil;&atilde;o. O legislativo tamb&eacute;m ocupava o poder de or&ccedil;amento e era obrigado a autorizar anualmente gastos e impostos. S&oacute; ele aprovava e exercia a supervis&atilde;o de empr&eacute;stimos e d&iacute;vidas do governo. Outras responsabilidades confiadas &agrave; assembleia inclu&iacute;am definir o tamanho das for&ccedil;as militares, a cria&ccedil;&atilde;o de cargos dentro do governo, o acompanhamento do bem&shy;estar nacional e a garantia de que o governo estava a ser executado em conformidade com a constitui&ccedil;&atilde;o. Esta &uacute;ltima disposi&ccedil;&atilde;o permitiu uma ampla autoridade para a legislatura examinar e debater a pol&iacute;tica do governo e conduta. </p>&#10;<p>Em mat&eacute;ria de pol&iacute;tica externa, a constitui&ccedil;&atilde;o (artigo 102) exigia que a Assembleia Geral fosse consultada sobre <a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%B5es_de_guerra" id="w">declara&ccedil;&otilde;es de guerra</a>, <a href="http://en.wikipedia.org/wiki/Tratado" id="w">tratados</a> e a condu&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_internacionais" id="w">rela&ccedil;&otilde;es internacionais</a>. Um determinado legislador poderia explorar essas disposi&ccedil;&otilde;es constitucionais para bloquear ou limitar as decis&otilde;es, nomea&ccedil;&otilde;es de influ&ecirc;ncia e for&ccedil;a de reconsidera&ccedil;&atilde;o das pol&iacute;ticas do governo. </p>&#10;<p>Durante suas sess&otilde;es anuais de quatro meses, a Assembleia realizava debates p&uacute;blicos, que eram amplamente divulgados e formavam um f&oacute;rum nacional para a express&atilde;o de preocupa&ccedil;&otilde;es do p&uacute;blico de todas as partes do pa&iacute;s. Era frequentemente um local para expressar queixas e oposi&ccedil;&atilde;o &agrave;s pol&iacute;ticas. Os legisladores gozavam de imunidade contra processos no exerc&iacute;cio das suas fun&ccedil;&otilde;es. Apenas suas pr&oacute;prias c&acirc;maras dentro da assembleia poderiam ordenar a pris&atilde;o de um membro durante o seu mandato. &#34&semi;Com qualquer responsabilidade real para a condu&ccedil;&atilde;o real das coisas, os legisladores eram livres para propor reformas radicais, defenderem solu&ccedil;&otilde;es ideais e denunciarem a conduta comprometedora por parte do governo.&#34&semi; </p>&#10;<a id="Imperador_e_Conselho_de_Ministros" name="Imperador_e_Conselho_de_Ministros"></a><h3> Imperador e Conselho de Ministros </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pedro_II_of_Brazil_and_politicians.jpg%7Cthumb%7C250px" id="w">O imperador D. Pedro II rodeado por proeminentes figuras pol&iacute;ticas nacionais, c.1875</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Imperador" id="w">imperador</a> era o chefe do <a href="http://en.wikipedia.org/wiki/Poder_moderador" id="w">poder moderador</a> e do <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">executivo</a> (sendo auxiliado pelo Conselho de Estado e pelo <a href="http://en.wikipedia.org/wiki/Conselho_de_Ministros" id="w">Conselho de Ministros</a>, respectivamente), tinha a palavra final e mantinha o controle sobre o governo nacional.  Ele era encarregado de garantir a independ&ecirc;ncia e a estabilidade nacional. A constitui&ccedil;&atilde;o (artigo 101) deu&shy;lhe muito poucos caminhos para impor a sua vontade sobre a Assembleia Geral. Seu principal recurso era o direito de dissolver ou prorrogar as sess&otilde;es legislativas. No Senado, a autoridade de um imperador de nomear os senadores n&atilde;o necessariamente lhe dava influ&ecirc;ncia, portanto, os senadores eram livres da press&atilde;o do governo. Nessas ocasi&otilde;es, quando a C&acirc;mara dos Deputados era dissolvida, novas elei&ccedil;&otilde;es eram obrigatoriamente e imediatamente realizadas e a nova c&acirc;mara era eleita. &#34&semi;Este poder era eficaz quando realizado em reserva como uma amea&ccedil;a. Ele n&atilde;o poderia ser empregado repetidamente, nem seu trabalho usado a favor do imperador.&#34&semi; </p>&#10;<p>Durante o reinado de D. Pedro I a C&acirc;mara dos Deputados nunca foi dissolvida e as sess&otilde;es legislativas nunca foram estendidas ou adiadas.  Sob o governo de D. Pedro II, a C&acirc;mara dos Deputados sempre era dissolvida apenas quando a pedido do <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_primeiros&shy;ministros_do_Brasil" id="w">Presidente do Conselho de Ministros</a> (ou <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro" id="w">primeiro&shy;ministro</a>). Houve onze dissolu&ccedil;&otilde;es durante o reinado de Pedro II e, destas, dez ocorreram ap&oacute;s consulta ao Conselho de Estado, o que foi al&eacute;m do que era exigido pela Constitui&ccedil;&atilde;o.  Existia um equil&iacute;brio constitucional de poder existente entre a Assembleia Geral e o poder executivo sob o comando do imperador. O legislativo n&atilde;o pode governar sozinho e o monarca n&atilde;o pode for&ccedil;ar a sua vontade sobre a assembleia. O sistema funcionou bem apenas quando Assembleia e o imperador atuavam em um esp&iacute;rito de coopera&ccedil;&atilde;o pelo bem nacional. </p>&#10;<p>Um novo elemento foi adicionado quando o cargo de <a href="http://en.wikipedia.org/wiki/Presidente_do_Conselho_de_Ministros_do_Imp%C3%A9rio" id="w">Presidente do Conselho de Ministros</a> foi criado oficialmente em 1847, embora tenha existido na pr&aacute;tica desde 1843. O presidente do Conselho tinha que lidar com a sua posi&ccedil;&atilde;o tanto no seu partido quanto perante o imperador e estes podiam &agrave;s vezes entrar em conflito. <a href="http://en.wikipedia.org/wiki/Joaquim_Nabuco" id="w">Joaquim Nabuco</a>, o l&iacute;der abolicionista e historiador do s&eacute;culo XIX, disse que o &#34&semi;Presidente do Conselho no Brasil n&atilde;o era o <a href="http://en.wikipedia.org/wiki/Chanceler" id="w">chanceler</a> russo, criatura do soberano, nem o <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro_brit%C3%A2nico" id="w">primeiro&shy;ministro brit&acirc;nico</a>, feito apenas pela confian&ccedil;a dos [C&acirc;mara dos] <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Comuns" id="w">Comuns</a>: a delega&ccedil;&atilde;o da Coroa era para ele t&atilde;o necess&aacute;ria e importante quanto a delega&ccedil;&atilde;o da c&acirc;mara, e, para exercer com seguran&ccedil;a as suas fun&ccedil;&otilde;es, ele tinha que dominar o capricho, as oscila&ccedil;&otilde;es e as ambi&ccedil;&otilde;es do Parlamento, bem como preservar sempre inalter&aacute;vel a boa vontade do imperador.&#34&semi; </p>&#10;<a id="Governo_provincial_e_local" name="Governo_provincial_e_local"></a><h3> Governo provincial e local </h3>&#10;<p> &#10;Quando promulgada em 1824, a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1824" id="w">Constitui&ccedil;&atilde;o Imperial</a> criou o <a href="http://en.wikipedia.org/wiki/Conselho_Geral_de_Prov%C3%ADncia" id="w">Conselho Geral de Prov&iacute;ncia</a>, o legislador das <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncias_no_Brasil" id="w">prov&iacute;ncias</a>.  Este conselho era composto por 21 ou 13 membros eleitos, dependendo do tamanho da popula&ccedil;&atilde;o da prov&iacute;ncia.  Todas as &#34&semi;resolu&ccedil;&otilde;es&#34&semi; (leis) criadas pelos conselhos precisavam da aprova&ccedil;&atilde;o da Assembleia Geral, sem direito de recurso.  Os Conselhos Provinciais tamb&eacute;m n&atilde;o tinham autoridade para aumentar as receitas e os seus or&ccedil;amentos eram debatidos e ratificados pela Assembleia Geral.  As prov&iacute;ncias n&atilde;o tinham autonomia e eram inteiramente subordinadas ao governo nacional. </p>&#10;<p>Com a emenda constitucional de 1834, conhecida como <a href="http://en.wikipedia.org/wiki/Ato_Adicional" id="w">Ato Adicional</a>, os Conselhos Gerais de Prov&iacute;ncias foram suplantados pela Assembleias Legislativas Provinciais. As novas Assembleias gozavam de uma autonomia muito maior em rela&ccedil;&atilde;o ao governo nacional.  A Assembleia Provincial era composta por 36, 28 ou 20 deputados eleitos, n&uacute;mero que dependia do tamanho da popula&ccedil;&atilde;o da prov&iacute;ncia.  A elei&ccedil;&atilde;o de deputados provinciais seguia o mesmo procedimento usado para eleger deputados gerais para a C&acirc;mara dos Deputados. </p>&#10;<p>As responsabilidades da Assembleia Provincial inclu&iacute;am definir or&ccedil;amentos e cobrar os impostos necess&aacute;rios para financiar as provinciais e os munic&iacute;pios, proporcionar o <a href="http://en.wikipedia.org/wiki/Ensino_prim%C3%A1rio" id="w">ensino prim&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">secund&aacute;rio</a> (o <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">ensino superior</a> era de responsabilidade do governo nacional), de fiscalizar e controlar os gastos provinciais e municipais e prever a aplica&ccedil;&atilde;o da lei e a manter as for&ccedil;as policiais. As Assembleias tamb&eacute;m controlavam a cria&ccedil;&atilde;o e extin&ccedil;&atilde;o de sal&aacute;rios para cargos nos servi&ccedil;os p&uacute;blicos estaduais e municipais. A nomea&ccedil;&atilde;o, suspens&atilde;o e demiss&atilde;o de funcion&aacute;rios p&uacute;blicos era reservada para o presidente (governador) da prov&iacute;ncia, mas como e em que circunst&acirc;ncias ele poderia exercer estas prerrogativas era algo delineado pela Assembleia. A <a href="http://en.wikipedia.org/wiki/Desapropria%C3%A7%C3%A3o" id="w">expropria&ccedil;&atilde;o da propriedade privada</a> (com a devida compensa&ccedil;&atilde;o monet&aacute;ria) por interesses provinciais ou municipais tamb&eacute;m era um direito da Assembleia.  Em suma, a Assembleia Provincial podia decretar qualquer tipo de lei sem a ratifica&ccedil;&atilde;o do parlamento brasileiro, desde que tais leis locais n&atilde;o violassem ou invadissem a constitui&ccedil;&atilde;o. No entanto, as prov&iacute;ncias n&atilde;o eram autorizadas a legislar nas &aacute;reas do direito penal, leis processuais penais, direitos e obriga&ccedil;&otilde;es civis, for&ccedil;as armadas, or&ccedil;amento nacional ou quest&otilde;es relacionadas com os interesses da na&ccedil;&atilde;o, como as rela&ccedil;&otilde;es internacionais. </p>&#10;<p>Os presidentes das prov&iacute;ncias eram nomeados pelo governo nacional e eram, em teoria, acusado de governar a prov&iacute;ncia. Na pr&aacute;tica, por&eacute;m, o seu poder era intang&iacute;vel, e variava de prov&iacute;ncia para prov&iacute;ncia baseado em um grau relativo de influ&ecirc;ncia pessoal e de car&aacute;ter pessoal de cada presidente. Como o governo nacional queria garantir que eles fossem leais, os presidentes eram, na maioria dos casos, enviados para a prov&iacute;ncia em que eles n&atilde;o tinham la&ccedil;os pol&iacute;ticos, familiares ou de outros tipos.  Para impedi&shy;los de desenvolver quaisquer interesses ou apoios locais fortes, os presidentes eram limitados a um mandato de apenas alguns meses no cargo.  Como o presidente geralmente passava grande parte do tempo longe da prov&iacute;ncia, muitas vezes viajando para sua prov&iacute;ncia natal ou para a capital imperial, o governador <i><a href="http://en.wikipedia.org/wiki/De_facto" id="w">de facto</a></i> era o vice&shy;presidente, que era escolhido pela Assembleia Provincial e normalmente era um pol&iacute;tico local.  Com pouco poder de minar a autonomia provincial, o presidente era um agente do governo central, com pouca fun&ccedil;&atilde;o al&eacute;m da de transmitir os seus interesses com os chefes pol&iacute;ticos provinciais. Os presidentes poderiam ser usados pelo governo central para influenciar ou at&eacute; mesmo fraudar elei&ccedil;&otilde;es, apesar de ser eficaz, o presidente tinha que confiar nos pol&iacute;ticos provinciais e locais que pertenciam a seu pr&oacute;prio partido pol&iacute;tico. Essa interdepend&ecirc;ncia criou uma rela&ccedil;&atilde;o complexa, que era baseada na trocas de favores, interesses privados, metas partid&aacute;rias, negocia&ccedil;&otilde;es e outras manobras pol&iacute;ticas. </p>&#10;<p>A C&acirc;mara Municipal (conselho municipal) era o &oacute;rg&atilde;o de governo nas cidades e j&aacute; existia no Brasil desde o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/Brasil_Col%C3%B4nia" id="w">per&iacute;odo colonial</a>, no s&eacute;culo XVI. A c&acirc;mara era composta por <a href="http://en.wikipedia.org/wiki/Vereador" id="w">vereadores</a> e o n&uacute;mero deles dependia do tamanho da cidade.  Ao contr&aacute;rio do Conselho Geral Provincial, a Constitui&ccedil;&atilde;o deu aos conselhos municipais grande autonomia. No entanto, quando as Assembleias Provinciais substitu&iacute;ram o Conselho Geral Provincial em 1834, muitos dos poderes das c&acirc;maras municipais (como a defini&ccedil;&atilde;o dos or&ccedil;amentos municipais, a fiscaliza&ccedil;&atilde;o das despesas, a cria&ccedil;&atilde;o de postos de trabalho e a nomea&ccedil;&atilde;o de funcion&aacute;rios p&uacute;blicos) foram transferidos para o governo provincial. Al&eacute;m disso, todas as leis promulgadas pelo conselho da cidade passaram a precisar da ratifica&ccedil;&atilde;o da Assembleia Provincial, mas n&atilde;o do Parlamento.  Enquanto o Ato Adicional concedeu maior autonomia para as prov&iacute;ncias do governo central, ele tamb&eacute;m transferiu a autonomia dos munic&iacute;pios para os governos provinciais.  N&atilde;o havia o cargo de prefeito e as cidades eram governadas por um conselho municipal e seu presidente  era o vereador que tinha ganhado a maioria dos votos durante as elei&ccedil;&otilde;es. </p>&#10;<a id="Elei%C3%A7%C3%B5es" name="Elei%C3%A7%C3%B5es"></a><h3> Elei&ccedil;&otilde;es </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Family_from_cear%C3%A1_1880.jpg%7Cthumb" id="w">Uma fam&iacute;lia muito pobre de &#39&semi;&#39&semi;[[caboclo]]s&#39&semi;&#39&semi; na prov&iacute;ncia do [[Cear&aacute;]] (nordeste brasileiro), 1880. Na pr&aacute;tica, qualquer cidad&atilde;o empregado do sexo masculino podia votar. Assim como a maior parte dos eleitores de baixa renda.</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Inauguration_of_railroad_bridge_brazil_1888.jpg%7Cthumb" id="w">Brancos e afro&shy;descendentes reunidos na prov&iacute;ncia do [[Rio de Janeiro]] (sudeste brasileiro), c.&#160&semi;1888. As elei&ccedil;&otilde;es no Brasil durante o s&eacute;culo XIX eram muito democr&aacute;ticas para a &eacute;poca, mas eram importunadas por fraudes</a></p>&#10;<p>At&eacute; 1881, o voto era obrigat&oacute;rio  e as elei&ccedil;&otilde;es ocorreram em duas etapas. Na primeira fase os eleitores escolheram eleitores que , em seguida, selecionaram uma chapa de candidatos ao senado. O imperador iria escolher um novo senador (membro do Senado, a <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_alta" id="w">c&acirc;mara alta</a> da Assembleia Geral) a partir de uma lista de tr&ecirc;s candidatos que receberam o maior n&uacute;mero de votos. Os eleitores tamb&eacute;m escolhiam os deputados gerais (membros da C&acirc;mara dos Deputados, a <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_baixa" id="w">c&acirc;mara baixa</a>), deputados provinciais (membros das assembleias provinciais) e vereadores (membros dos conselhos municipais), sem o envolvimento imperial em uma sele&ccedil;&atilde;o final.  Todos os homens com mais de 25 anos com uma renda anual de pelo menos 100 mil <a href="http://en.wikipedia.org/wiki/R%C3%A9is" id="w">r&eacute;is</a> (o equivalente em 1824 a 98 <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">d&oacute;lares</a> ) eram eleg&iacute;veis para votar na primeira fase. A idade m&iacute;nima para votar foi reduzida para 21 para homens casados. Para se tornar um eleitor era necess&aacute;rio ter uma renda anual de pelo menos 200 mil r&eacute;is. </p>&#10;<p>O sistema brasileiro era relativamente democr&aacute;tico, por um per&iacute;odo durante o qual as <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o_indireta" id="w">elei&ccedil;&otilde;es indiretas</a> eram comuns nas democracias. A exig&ecirc;ncia de renda era muito maior no Reino Unido, mesmo ap&oacute;s as reformas de 1832.  No momento os &uacute;nicos pa&iacute;ses que n&atilde;o exigiam um n&iacute;vel m&iacute;nimo de renda como uma qualifica&ccedil;&atilde;o para a vota&ccedil;&atilde;o eram <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, onde o sufr&aacute;gio universal s&oacute; foi introduzido em 1848.   &Eacute; prov&aacute;vel que nenhum pa&iacute;s europeu na &eacute;poca tinha uma legisla&ccedil;&atilde;o liberal como a do Brasil.  A exig&ecirc;ncia de renda era baixa o suficiente para que qualquer cidad&atilde;o do sexo masculino empregado pudesse se qualificar para votar.   Por exemplo, o funcion&aacute;rio p&uacute;blico com menor sal&aacute;rio em 1876 era o zelador, que ganhava 600 mil r&eacute;is por ano. </p>&#10;<p>A maioria dos eleitores brasileiros tinha um baixo rendimento.   Por exemplo, em 1876 na cidade de <a href="http://en.wikipedia.org/wiki/Formiga_(Minas_Gerais)" id="w">Formiga</a>, na prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, os pobres constitu&iacute;am 70% do eleitorado. Em <a href="http://en.wikipedia.org/wiki/Iraj%C3%A1_(bairro_do_Rio_de_Janeiro)" id="w">Iraj&aacute;</a>, na prov&iacute;ncia do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, os pobres eram 87% do eleitorado.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Os ex&shy;escravos n&atilde;o podiam votar, mas seus filhos e netos sim,  assim como os analfabetos  (o que poucos pa&iacute;ses permitiam).  Em 1872, 10,8% da popula&ccedil;&atilde;o brasileira votou  (13% da popula&ccedil;&atilde;o n&atilde;o&shy;escrava).  Em compara&ccedil;&atilde;o, a participa&ccedil;&atilde;o eleitoral no Reino Unido em 1870 foi de 7% da popula&ccedil;&atilde;o total&semi; na It&aacute;lia foi de 2%&semi; em Portugal 9 %&semi; e nos Pa&iacute;ses Baixos de 2,5%.  Em 1832, o ano da reforma eleitoral brit&acirc;nica, cerca de 3% dos brit&acirc;nicos votaram. Novas reformas em 1867 e 1884 expandiram a participa&ccedil;&atilde;o eleitoral no Reino Unido para 15%. </p>&#10;<p>Embora fraudes eleitorais fossem comuns, elas n&atilde;o eram ignoradas pelo imperador, por pol&iacute;ticos ou por observadores da &eacute;poca. O problema foi considerado uma quest&atilde;o importante e tentativas foram feitas para corrigir abusos,   sendo que legisla&ccedil;&otilde;es (como as reformas eleitorais de 1855, 1875 e 1881) foram promulgadas repetidamente para combater as fraudes.  As reformas de 1881 trouxeram mudan&ccedil;as significativas: elas eliminaram o sistema eleitoral de dois est&aacute;gios, introduzido a vota&ccedil;&atilde;o direta e facultativa,  e permitiu os votos dos ex&shy;escravos e n&atilde;o&shy;cat&oacute;licos emancipados.  Por outro lado , os cidad&atilde;os analfabetos j&aacute; n&atilde;o podiam mais votar.  A participa&ccedil;&atilde;o nas elei&ccedil;&otilde;es caiu de 13% para apenas 0,8% em 1886.  Em 1889, cerca de 15% da popula&ccedil;&atilde;o brasileira sabia ler e escrever, ent&atilde;o apenas desautorizar os analfabetos a votar n&atilde;o explicava a s&uacute;bita queda nos percentuais de voto.  A interrup&ccedil;&atilde;o do voto obrigat&oacute;rio e a apatia do eleitor podem ter sido fatores significativos que contribu&iacute;ram para a redu&ccedil;&atilde;o do n&uacute;mero de eleitores. </p>&#10;<a id="For%C3%A7as_armadas" name="For%C3%A7as_armadas"></a><h3> For&ccedil;as armadas </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Oficiais_brasileiros_canhao_1886.png%7Cthumb%7Cesquerda" id="w">Oficiais do ex&eacute;rcito brasileiro em 1886</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Riachuelo_1885.jpg%7Cthumb%7Cesquerda%7CO_%5B%5Bencoura%C3%A7ado%5D%5D_brasileiro_%5B%5BEncoura%C3%A7ado_de_Esquadra_Riachuelo" id="w">&#39&semi;&#39&semi;Riachuelo&#39&semi;&#39&semi;]], 1885</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Shipyard_rio_de_janeiro.png%7Cthumb%7Cesquerda" id="w">[[Estaleiro]] na cidade do Rio de Janeiro, c.&#160&semi;1862</a></p>&#10;<p>Nos termos dos artigos 102 e 148 da constitui&ccedil;&atilde;o, as <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas_do_Brasil" id="w">For&ccedil;as Armadas do Brasil</a> estavam subordinadas ao imperador como seu <a href="http://en.wikipedia.org/wiki/Comandante&shy;em&shy;chefe" id="w">comandante&shy;em&shy;chefe</a>.  Ele era auxiliado pelos <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Defesa_(Brasil)" id="w">Ministros da Guerra e da Marinha</a> nos assuntos sobre o Ex&eacute;rcito e a <a href="http://en.wikipedia.org/wiki/Armada_Imperial_Brasileira" id="w">Armada</a> (<a href="http://en.wikipedia.org/wiki/Marinha_do_Brasil" id="w">Marinha</a>) &mdash; embora, na pr&aacute;tica, o presidente do Conselho de Ministros normalmente exercesse a fiscaliza&ccedil;&atilde;o dos dois ramos das for&ccedil;as armadas. Os ministros da Guerra e da Marinha eram, com poucas exce&ccedil;&otilde;es, civis.  </p>&#10;<p>Os militares brasileiros eram organizados em moldes semelhantes aos das for&ccedil;as armadas brit&acirc;nicas e norte&shy;americanas da &eacute;poca, em que um pequeno ex&eacute;rcito permanente poderia aumentar rapidamente a sua for&ccedil;a durante as emerg&ecirc;ncias com uma mil&iacute;cia de reserva (no Brasil, a <a href="http://en.wikipedia.org/wiki/Guarda_Nacional_(Brasil)" id="w">Guarda Nacional</a>). A primeira linha de defesa do Brasil invocava uma marinha grande e poderosa para proteger o pa&iacute;s contra um ataque estrangeiro. Por uma quest&atilde;o pol&iacute;tica, os militares deviam ser completamente obedientes ao controle governamental e civil para as for&ccedil;as armadas permanecerem na participa&ccedil;&atilde;o de decis&otilde;es pol&iacute;ticas. </p>&#10;<p>Os militares eram autorizados a se candidatar ou servir em um cargo pol&iacute;tico, permanecendo na ativa. No entanto, eles n&atilde;o representavam o Ex&eacute;rcito ou a Armada, em vez disso era esperado que eles servissem aos interesses da cidade ou da prov&iacute;ncia que os elegeram.  <a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">Pedro I</a> escolheu nove oficiais militares para <a href="http://en.wikipedia.org/wiki/Senado_do_Brasil" id="w">senadores</a> e nomeou cinco (de quatorze) para o Conselho de Estado. Durante o <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_regencial" id="w">per&iacute;odo regencial</a>, dois foram nomeados para o senado e nenhum para o Conselho de Ministros (esta institui&ccedil;&atilde;o estava dormente durante a reg&ecirc;ncia. <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">Pedro II</a> escolheu quatro militares como senadores durante a d&eacute;cada de 1840, dois em 1850 e outros tr&ecirc;s durante os anos restantes de seu reinado. Ele tamb&eacute;m nomeou sete oficiais para o Conselho de Ministros durante os anos 1840 e 1850, e outros tr&ecirc;s depois. </p>&#10;<p>As For&ccedil;as Armadas brasileiras foram criadas logo ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">Independ&ecirc;ncia</a>. Elas foram originalmente compostas por oficiais e soldados que permaneceram leais ao governo, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, durante a <a href="http://en.wikipedia.org/wiki/Guerra_da_independ%C3%AAncia_do_Brasil" id="w">guerra de secess&atilde;o de Portugal</a>. As for&ccedil;as armadas foram cruciais para os bem&shy;sucedidos resultados dos conflitos internacionais enfrentados pelo imp&eacute;rio, a come&ccedil;ar da <a href="http://en.wikipedia.org/wiki/Guerra_da_independ%C3%AAncia_do_Brasil" id="w">Independ&ecirc;ncia</a> (1822&shy;1824), seguida pela <a href="http://en.wikipedia.org/wiki/Guerra_da_Cisplatina" id="w">Guerra da Cisplatina</a> (1825&shy;1828), <a href="http://en.wikipedia.org/wiki/Guerra_do_Prata" id="w">Guerra do Prata</a> (1851&shy;1852), <a href="http://en.wikipedia.org/wiki/Guerra_do_Uruguai" id="w">Guerra do Uruguai</a> (1864&shy;1865) e, finalmente, a <a href="http://en.wikipedia.org/wiki/Guerra_do_Paraguai" id="w">Guerra do Paraguai</a> ( 1864&shy;1870). Elas tamb&eacute;m desempenharam um importante papel na repress&atilde;o de rebeli&otilde;es, come&ccedil;ando com a <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_do_Equador" id="w">Confedera&ccedil;&atilde;o do Equador</a> (1824), sob o governo de Pedro I, seguido pelos levantes durante in&iacute;cio do reinado de Pedro II, como a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Farrapos" id="w">Guerra dos Farrapos</a> (1835&shy;1845), <a href="http://en.wikipedia.org/wiki/Cabanagem" id="w">Cabanagem</a> (1835&shy;1840), <a href="http://en.wikipedia.org/wiki/Balaiada" id="w">Balaiada</a> (1838&shy;1841), entre outros. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Armada_Imperial_Brasileira" id="w">armada</a> estava sendo constantemente modernizada com os mais recentes desenvolvimentos tecnol&oacute;gicos de <a href="http://en.wikipedia.org/wiki/Guerra_naval" id="w">guerra naval</a>. Adotou a <a href="http://en.wikipedia.org/wiki/Navio_a_vapor" id="w">navega&ccedil;&atilde;o a vapor</a> na d&eacute;cada de 1830, a armadura de ferro na d&eacute;cada de 1860 e os <a href="http://en.wikipedia.org/wiki/Torpedo" id="w">torpedos</a> na d&eacute;cada de 1880. Em 1889, o Imp&eacute;rio Brasileiro tinha a quinta ou sexta marinha mais poderosa do mundo  e os navios de guerra mais poderosos do <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_ocidental" id="w">hemisf&eacute;rio ocidental</a>.  O <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_do_Brasil" id="w">ex&eacute;rcito</a>, apesar de seu corpo de oficiais altamente experiente e aguerrido, foi atormentado durante tempos de paz por unidades que eram mal pagas, inadequadamente equipadas, mal treinadas e mal cobriam todo o vasto territ&oacute;rio do imp&eacute;rio. </p>&#10;<p>A dissens&atilde;o resultante da inadequada aten&ccedil;&atilde;o do governo para as necessidades do ex&eacute;rcito foi contida sob a gera&ccedil;&atilde;o de oficiais que tinham come&ccedil;ado suas carreiras durante a d&eacute;cada de 1820. Esses oficiais eram leais &agrave; monarquia, acreditavam que o militar devia estar sob o controle civil e abominavam o <a href="http://en.wikipedia.org/wiki/Caudilhismo" id="w">caudilhismo</a> (as ditaduras latino&shy;americanos) contra o qual haviam lutado. Mas no in&iacute;cio dos anos 1880, esta gera&ccedil;&atilde;o (incluindo os comandantes, como o <a href="http://en.wikipedia.org/wiki/Duque_de_Caxias" id="w">Duque de Caxias</a>, o <a href="http://en.wikipedia.org/wiki/Conde_de_Porto_Alegre" id="w">Conde de Porto Alegre</a> e o <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Erval" id="w">Marqu&ecirc;s de Erval</a>) tinha morrido, aposentaram&shy;se ou j&aacute; n&atilde;o exerciam comando direto.  </p>&#10;<p>A insatisfa&ccedil;&atilde;o se tornou mais evidente durante a d&eacute;cada de 1880 e alguns oficiais come&ccedil;aram a exibir insubordina&ccedil;&atilde;o aberta. O imperador e os pol&iacute;ticos n&atilde;o fizeram nada para melhorar a estrutura dos militares e nem para atender as suas demandas.  A dissemina&ccedil;&atilde;o da ideologia <a href="http://en.wikipedia.org/wiki/Positivismo" id="w">positivista</a> entre os jovens oficiais trouxe outras complica&ccedil;&otilde;es, visto que o positivismo se opunha &agrave; monarquia sob a cren&ccedil;a de que uma <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">rep&uacute;blica</a> <a href="http://en.wikipedia.org/wiki/Ditadura" id="w">ditatorial</a> traria melhorias.  Uma coaliz&atilde;o entre uma fac&ccedil;&atilde;o rebelde do ex&eacute;rcito e o campo positivista foi formada e conduziu diretamente para o <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_do_Brasil" id="w">golpe republicano</a> em 15 de novembro 1889.  Os batalh&otilde;es e regimentos, mesmo cheios de soldados leais ao imp&eacute;rio, compartilhavam os ideais da velha gera&ccedil;&atilde;o de l&iacute;deres e tentaram restaurar a monarquia. As tentativas de uma restaura&ccedil;&atilde;o provaram&shy;se in&uacute;teis e partid&aacute;rios do imp&eacute;rio foram executados, presos ou for&ccedil;ados a se aposentar. </p>&#10;<a id="Rela%C3%A7%C3%B5es_internacionais" name="Rela%C3%A7%C3%B5es_internacionais"></a><h3> Rela&ccedil;&otilde;es internacionais </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Empire_of_brazil_frontiers_1889_(edit)_pt.png%7Cthumb" id="w">Em &#39&semi;&#39&semi;vermelho&#39&semi;&#39&semi;: as fronteiras do Brasil em 1889 conforme estabelecido por tratados internacionais&semi; Em &#39&semi;&#39&semi;cinza&#39&semi;&#39&semi;: fronteira n&atilde;o reconhecidas at&eacute; o fim do imp&eacute;rio&semi; Em &#39&semi;&#39&semi;preto&#39&semi;&#39&semi;: regi&otilde;es geogr&aacute;ficas do Brasil ap&oacute;s o imp&eacute;rio. </a></p>&#10;<p>Ap&oacute;s a independ&ecirc;ncia do dom&iacute;nio portugu&ecirc;s, o foco imediato da pol&iacute;tica externa do Brasil era ganhar reconhecimento internacional generalizado. A primeira na&ccedil;&atilde;o a reconhecer a soberania do Brasil foram os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, em maio de 1825.  Outras na&ccedil;&otilde;es posteriormente estabeleceram rela&ccedil;&otilde;es diplom&aacute;ticas com o pa&iacute;s rec&eacute;m&shy;criado.  Portugal reconheceu a separa&ccedil;&atilde;o em agosto de 1825.  O governo brasileiro, posteriormente, tornou uma prioridade estabelecer suas fronteiras internacionais por meio de acordos com seus vizinhos. A tarefa de proteger as fronteiras reconhecidas foi complicada pelo fato de que, entre 1777 e 1801, Portugal e Espanha tinham anulado os seus tratados anteriores definindo as fronteiras entre os seus imp&eacute;rios coloniais no continente americano.  No entanto, o imp&eacute;rio foi capaz de assinar v&aacute;rios tratados bilaterais com os pa&iacute;ses vizinhos, como o <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> (em 1851) , <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a> (em 1851 e 1874), <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Nova_Granada" id="w">Rep&uacute;blica de Nova Granada</a> (a atual <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>, em 1853), <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a> (em 1859), <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a> (em 1867) e <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> (em 1872).   Em 1889, a maioria de suas fronteiras estavam firmemente estabelecidas. As demais quest&otilde;es &mdash; inclusive a compra da regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Acre" id="w">Acre</a> do governo boliviano, o que daria ao Brasil sua configura&ccedil;&atilde;o territorial atual &mdash; s&oacute; foram finalmente resolvidas depois que o pa&iacute;s se tornou uma rep&uacute;blica. </p>&#10;<p>Uma s&eacute;rie de conflitos ocorreu entre o imp&eacute;rio e seus vizinhos. O Brasil n&atilde;o teve conflitos s&eacute;rios com os seus vizinhos do norte e oeste, devido aquase impenetr&aacute;vel e escassamente povoada <a href="http://en.wikipedia.org/wiki/Floresta_amaz%C3%B4nica" id="w">floresta amaz&ocirc;nica</a>.  No sul, no entanto, as disputas coloniais herdadas de <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Portugu%C3%AAs" id="w">Portugal</a> e <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Espanhol" id="w">Espanha</a> sobre o controle da rios naveg&aacute;veis &#8203;&#8203;e de plan&iacute;cies que formam as fronteiras continuaram depois da independ&ecirc;ncia.  A falta de fronteiras consolidadas nesta regi&atilde;o levou a v&aacute;rios conflitos internacionais, da <a href="http://en.wikipedia.org/wiki/Guerra_da_Cisplatina" id="w">Guerra da Cisplatina</a> &agrave; <a href="http://en.wikipedia.org/wiki/Guerra_do_Paraguai" id="w">Guerra do Paraguai</a>. </p>&#10;<p>&#34&semi;O Brasil &eacute;, ao lado de n&oacute;s mesmos, a grande pot&ecirc;ncia no continente americano&#34&semi;, afirmou James Watson Webb, o ministro dos Estados Unidos para o Brasil, em 1867.  A ascens&atilde;o do imp&eacute;rio foi logo notada em 1844 por <a href="http://en.wikipedia.org/wiki/John_C._Calhoun" id="w">John C. Calhoun</a>, o ent&atilde;o <a href="http://en.wikipedia.org/wiki/Secret%C3%A1rio_de_Estado_dos_Estados_Unidos" id="w">Secret&aacute;rio de Estado dos Estados Unidos</a>: &#34&semi;Ao lado dos Estados Unidos, o Brasil &eacute; o mais rico, o maior e mais firmemente estabelecido de todos os poderes americanos&#34&semi;.  No in&iacute;cio dos anos 1870,  a reputa&ccedil;&atilde;o internacional do Imp&eacute;rio do Brasil havia melhorado consideravelmente e manteve&shy;se bem vista internacionalmente at&eacute; o seu fim, em 1889.  Christopher Columbus Andrews, um diplomata norte&shy;americano na capital brasileira na d&eacute;cada de 1880, recordou mais tarde o Brasil como um &#34&semi;imp&eacute;rio importante&#34&semi; em suas mem&oacute;rias.  Em 1871, o Brasil foi convidado a arbitrar uma disputa entre os Estados Unidos e o Reino Unido, que se tornou conhecido como &#34&semi;Reclama&ccedil;&otilde;es do Alabama&#34&semi;. Em 1880, o imp&eacute;rio atuou como &aacute;rbitro entre os Estados Unidos e a Fran&ccedil;a sobre os danos causados &#8203;&#8203;aos cidad&atilde;os norte&shy;americanos durante a <a href="http://en.wikipedia.org/wiki/Segunda_interven%C3%A7%C3%A3o_francesa_no_M%C3%A9xico" id="w">interven&ccedil;&atilde;o francesa no M&eacute;xico</a>. Em 1884, o Brasil foi chamado para arbitrar o Chile e v&aacute;rios outros pa&iacute;ses (Fran&ccedil;a, <a href="http://en.wikipedia.org/wiki/Reino_de_It%C3%A1lia_(1861%E2%80%931946)" id="w">It&aacute;lia</a>, Reino Unido, <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Alem%C3%A3o" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;ustria&shy;Hungria" id="w">&Aacute;ustria&shy;Hungria</a> e <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>) sobre os danos decorrentes da <a href="http://en.wikipedia.org/wiki/Guerra_do_Pac%C3%ADfico_(s%C3%A9culo_XIX)" id="w">Guerra do Pac&iacute;fico</a>. </p>&#10;<p>O governo brasileiro finalmente se sentiu confiante o suficiente para negociar um acordo comercial com os Estados Unidos em 1889, o primeiro a ser realizada com qualquer na&ccedil;&atilde;o desde o desastroso e explorador tratado comercia com o Reino Unido feito em 1826 (e cancelado em 1844). O historiador norte&shy;americano Steven C. Topik disse que a &#34&semi;busca [de Pedro II] por um tratado comercial com os Estados Unidos foi parte de uma estrat&eacute;gia mais grandiosa para aumentar a soberania e a autonomia nacional.&#34&semi; Ao contr&aacute;rio das circunst&acirc;ncias do pacto anterior, o imp&eacute;rio estava em uma posi&ccedil;&atilde;o forte para insistir em termos comerciais favor&aacute;veis&#8203;&#8203;, sendo que negocia&ccedil;&otilde;es ocorreram durante uma &eacute;poca de prosperidade nacional brasileira e de prest&iacute;gio internacional. </p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Fazenda_Santa_Genebra_S%C3%A3o_Paulo_1880.jpg%7Cthumb" id="w">Uma fazenda na prov&iacute;ncia de S&atilde;o Paulo, em 1880</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Fabrica_brasil_1880.jpg%7Cthumb" id="w">Uma f&aacute;brica brasileira, em 1880</a></p>&#10;<p>O com&eacute;rcio internacional do Brasil atingiu um valor total de Rs 79.000:000$000 entre 1834 e 1839. Este continuou a aumentar a cada ano at&eacute; chegar a Rs 472.000:000$000 entre 1886 e 1887: uma taxa de crescimento anual de 3,88% desde 1839.  O valor absoluto das exporta&ccedil;&otilde;es do imp&eacute;rio em 1850 foi o maior na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> e o triplo do da <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, que ficou em quarto lugar. O Brasil iria manter a sua alta posi&ccedil;&atilde;o em exporta&ccedil;&otilde;es e crescimento econ&ocirc;mico geral at&eacute; o fim da monarquia.  A expans&atilde;o da economia brasileira, especialmente depois de 1850, podia ser comparada a dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e de <a href="http://en.wikipedia.org/wiki/Europa" id="w">na&ccedil;&otilde;es europeias</a>.  A receita fiscal nacional totalizou Rs 11.795:000$000 em 1831 e subiu para Rs 160.840:000$000 em 1889. Por 1858, as receitas fiscais nacionais eram classificadas como a oitava maior do mundo.  O imp&eacute;rio era, apesar de seu progresso, um pa&iacute;s onde a riqueza era distribu&iacute;da de forma muito <a href="http://en.wikipedia.org/wiki/Desigualdade_econ%C3%B4mica" id="w">desigual</a>.  No entanto, para fins de compara&ccedil;&atilde;o, de acordo com o historiador Steven C. Topik, nos Estados Unidos &#34&semi;em 1890, 80 por cento da popula&ccedil;&atilde;o vivia na margem da <a href="http://en.wikipedia.org/wiki/Subsist%C3%AAncia" id="w">subsist&ecirc;ncia</a>, enquanto 20 por cento controlavam quase toda a riqueza.&#34&semi; </p>&#10;<p>&Agrave; medida que novas tecnologias surgiram e com o aumento da produtividade interna, as exporta&ccedil;&otilde;es aumentaram consideravelmente. Isso tornou poss&iacute;vel alcan&ccedil;ar equil&iacute;brio na <a href="http://en.wikipedia.org/wiki/Balan%C3%A7a_comercial" id="w">balan&ccedil;a comercial</a>. Durante os anos 1820, o <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a> constitu&iacute;a cerca de 30% do total das exporta&ccedil;&otilde;es, enquanto o <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a> constitu&iacute;do de 21%, o <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a> 18% e couros e peles 14%. Vinte anos depois, o caf&eacute; alcan&ccedil;aria 42%, o a&ccedil;&uacute;car 27%&#8203;, couros e peles 9% e o algod&atilde;o 8% do total das exporta&ccedil;&otilde;es do imp&eacute;rio. Isto n&atilde;o significa uma redu&ccedil;&atilde;o na produ&ccedil;&atilde;o de qualquer um desses itens e, na verdade, ocorreu o oposto. O crescimento ocorreu em todos os setores, alguns mais do que outros. No per&iacute;odo entre 1820 e 1840, Fausto diz que &#34&semi;as exporta&ccedil;&otilde;es brasileiras dobraram em volume e triplicaram em valor nominal&#34&semi;, enquanto a valoriza&ccedil;&atilde;o denominada em <a href="http://en.wikipedia.org/wiki/Libras_esterlinas" id="w">libras esterlinas</a> aumentou em mais de 40%.  O Brasil n&atilde;o foi o &uacute;nico pa&iacute;s onde a <a href="http://en.wikipedia.org/wiki/Agricultura_no_Brasil" id="w">agricultura</a> desempenhou um papel importante nas exporta&ccedil;&otilde;es. Por volta de 1890, nos Estados Unidos, at&eacute; ent&atilde;o o pa&iacute;s mais rico das Am&eacute;ricas, os produtos agr&iacute;colas representaram 80% de todas as exporta&ccedil;&otilde;es. </p>&#10;<p>Na d&eacute;cada de 1820, o Brasil exportou 11 mil toneladas de <a href="http://en.wikipedia.org/wiki/Cacau" id="w">cacau</a> e em 1880 esta tinha aumentado para 73,5 mil toneladas.  Entre 1821 e 1825, 41.174 toneladas de a&ccedil;&uacute;car foram exportadas, valor que subiu para 238.074 toneladas entre 1881 e 1885.  At&eacute; 1850, produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Borracha" id="w">borracha</a> era insignificante, mas entre 1881 e 1890, tinha alcan&ccedil;ado o terceiro lugar entre as exporta&ccedil;&otilde;es brasileiras.  Entre 1827 e 1830 as exporta&ccedil;&otilde;es desse produto foi cerca de 81 toneladas, atingindo 1.632 toneladas em 1852. Em 1900 o pa&iacute;s estava exportando 24.301.452 toneladas de borracha.  O Brasil tamb&eacute;m exportou cerca de 3.377.000 toneladas de caf&eacute; entre 1821 e 1860, enquanto entre 1861 e 1889 esta quantia chegou a 6,804 milh&otilde;es de toneladas.  As inova&ccedil;&otilde;es tecnol&oacute;gicas tamb&eacute;m contribu&iacute;ram para o crescimento das exporta&ccedil;&otilde;es,  em especial a ado&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Navega%C3%A7%C3%A3o_a_vapor" id="w">navega&ccedil;&atilde;o a vapor</a> e de <a href="http://en.wikipedia.org/wiki/Transporte_ferrovi%C3%A1rio_no_Brasil" id="w">ferrovias</a> permitido o transporte mais r&aacute;pido e conveniente de carga agr&iacute;colas. </p>&#10;<a id="Moeda" name="Moeda"></a><h3> Moeda </h3>&#10;<p> &#10; &#10;A unidade de <a href="http://en.wikipedia.org/wiki/Moeda" id="w">moeda</a> da funda&ccedil;&atilde;o do imp&eacute;rio at&eacute; o ano de 1942 era o <a href="http://en.wikipedia.org/wiki/R%C3%A9is" id="w">real</a> (a sua forma plural era <i>r&eacute;is</i> e &eacute; <i>reais</i> em portugu&ecirc;s moderno), e era derivado do original <a href="http://en.wikipedia.org/wiki/Real_(moeda_portuguesa)" id="w">real portugu&ecirc;s</a>. Era geralmente chamado de mil&shy;r&eacute;is e escrito como um $000. Havia os contos de r&eacute;is (1:000$000) &mdash; ou um milh&atilde;o de r&eacute;is.  Um conto de r&eacute;is era representado pelo s&iacute;mbolo Rs, escrito antes do valor e por um sinal de <a href="http://en.wikipedia.org/wiki/Cifr%C3%A3o" id="w">cifr&atilde;o</a> que era escrito antes de quaisquer quantidades inferiores de   r&eacute;is. Assim, 350 r&eacute;is era escrito como &#34&semi;Rs 350&#34&semi;&semi; 1712 r&eacute;is como &#34&semi;Rs 1$712&#34&semi; e 1.020.800 r&eacute;is era escrito como &#34&semi;Rs 1:020$800.&#34&semi; Para milh&otilde;es, um per&iacute;odo era usado como um separador entre milh&otilde;es, bilh&otilde;es, trilh&otilde;es, etc (por exemplo, 1 bilh&atilde;o de r&eacute;is era escrito como &#34&semi;Rs 1.000:000$000&#34&semi;). Os dois pontos funcionavam para separar milhares de milhares e o sinal $ era inserido entre milhares e centenas (999 ou menos). </p>&#10;<a id="Desenvolvimento" name="Desenvolvimento"></a><h3> Desenvolvimento </h3>&#10;<p> &#10;<a class="internal" href="http://en.wikipedia.org/wiki/Image:Petropolis1885.jpg" title="Ferrovia em [[Petr&oacute;polis]], 1885. O advento dos trens tornou o transporte de cargas menos oneroso e r&aacute;pido, o que diminuiu consideravelmente os custos de produ&ccedil;&atilde;o"><img src="http://en.wikipedia.org/wiki/Petropolis1885.jpg" alt="Ferrovia em [[Petr&oacute;polis]], 1885. O advento dos trens tornou o transporte de cargas menos oneroso e r&aacute;pido, o que diminuiu consideravelmente os custos de produ&ccedil;&atilde;o" title="Ferrovia em [[Petr&oacute;polis]], 1885. O advento dos trens tornou o transporte de cargas menos oneroso e r&aacute;pido, o que diminuiu consideravelmente os custos de produ&ccedil;&atilde;o" class="location&shy;none type&shy;thumb" />&#10;</a>&#10;<div class="thumbcaption">Ferrovia em <a href="http://en.wikipedia.org/wiki/Petr%C3%B3polis" id="w">Petr&oacute;polis</a>, 1885. O advento dos trens tornou o transporte de cargas menos oneroso e r&aacute;pido, o que diminuiu consideravelmente os custos de produ&ccedil;&atilde;o</div>&#10;Um desenvolvimento econ&ocirc;mico de larga escala ocorreu durante este per&iacute;odo no pa&iacute;s, antecipando avan&ccedil;os similares em pa&iacute;ses europeus.   Em 1850, havia cinquenta f&aacute;bricas com um capital total de Rs 7.000:000$000. No final do per&iacute;odo imperial, em 1889, o Brasil tinha 636 f&aacute;bricas, o que representa uma taxa anual de crescimento de 6,74% em rela&ccedil;&atilde;o ao n&uacute;mero de 1850 e com um capital total de cerca de Rs 401.630:600$000 (o que representa uma taxa de crescimento anual no valor de 10,94% entre 1850 e 1889).  O &#34&semi;campo ecoou com o som estridente das linhas de ferro que estavam sendo colocadas como ferrovias, no ritmo de constru&ccedil;&atilde;o mais furioso do s&eacute;culo XIX&semi; na verdade, a constru&ccedil;&atilde;o em 1880 foi a segunda maior em termos absolutos em toda a hist&oacute;ria do Brasil. Na d&eacute;cada, apenas oito pa&iacute;ses em todo o mundo constru&iacute;ram mais quil&ocirc;metros de ferrovias do que o Brasil.&#34&semi;  A primeira linha f&eacute;rrea, com apenas 15 quil&ocirc;metros de trilhos, foi inaugurada no dia 30 de abril de 1854  em um momento em que muitos pa&iacute;ses europeus n&atilde;o tinham servi&ccedil;o ferrovi&aacute;rio.  Em 1868, havia 718 quil&ocirc;metros de linhas ferrovi&aacute;rias e at&eacute; o final do imp&eacute;rio, em 1889, essa rede chegou a   quil&ocirc;metros de extens&atilde;o, com outros   quil&ocirc;metros em constru&ccedil;&atilde;o,  tornando&shy;se o pa&iacute;s com &#34&semi;a maior rede ferrovi&aacute;ria na Am&eacute;rica Latina&#34&semi;. </p>&#10;<p>F&aacute;bricas foram constru&iacute;das por todo o imp&eacute;rio em 1880, permitindo que as cidades brasileiras se modernizar e &#34&semi;receber os benef&iacute;cios do g&aacute;s, da <a href="http://en.wikipedia.org/wiki/Eletricidade" id="w">eletricidade</a>, do <a href="http://en.wikipedia.org/wiki/Saneamento" id="w">saneamento</a>, do <a href="http://en.wikipedia.org/wiki/Tel%C3%A9grafo" id="w">tel&eacute;grafo</a> e das empresas de <a href="http://en.wikipedia.org/wiki/Bonde" id="w">bonde</a>. O Brasil estava entrando no mundo moderno.&#34&semi;  O pa&iacute;s foi o quinto no mundo a instalar modernos esgotos urbanos, o terceiro a ter <a href="http://en.wikipedia.org/wiki/Tratamento_de_esgoto" id="w">tratamento de esgoto</a>  e um dos pioneiros na instala&ccedil;&atilde;o de um servi&ccedil;o de <a href="http://en.wikipedia.org/wiki/Telefonia" id="w">telefonia</a>.  Al&eacute;m de melhorias anteriores na infraestrutura, o imp&eacute;rio tamb&eacute;m foi o primeiro pa&iacute;s da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> adotar um sistema de <a href="http://en.wikipedia.org/wiki/Ilumina%C3%A7%C3%A3o_p%C3%BAblica" id="w">ilumina&ccedil;&atilde;o el&eacute;trica p&uacute;blico</a> (em 1883)  e o segunda das Am&eacute;ricas (atr&aacute;s apenas dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>) a estabelecer uma linha telegr&aacute;fica transatl&acirc;ntica, ligando&shy;o diretamente com a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> em 1874.  A primeira linha telegr&aacute;fica nacional surgiu em 1852 no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>. Em 1889, havia   quil&ocirc;metros de linhas telegr&aacute;ficas ligando a capital do pa&iacute;s &agrave;s prov&iacute;ncias brasileiras distantes, como o Par&aacute;, e at&eacute; mesmo ligando o imp&eacute;rio a outros pa&iacute;ses da Am&eacute;rica do Sul, como <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>. </p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;&#10;<a id="Artes_visuais" name="Artes_visuais"></a><h3> Artes visuais </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Independence_of_Brazil_1888.jpg%7Cthumb%7C%26%2339%3B%26%2339%3B%5B%5BIndepend%C3%AAncia_ou_Morte_(pintura)" id="w">Independ&ecirc;ncia ou Morte]]!&#39&semi;&#39&semi;, tamb&eacute;m conhecido como &#39&semi;&#39&semi;O Grito do Ipiranga&#39&semi;&#39&semi; (1888), a obra mais reconhecida de [[Pedro Am&eacute;rico]] (1843&shy;1905). [[Museu Paulista]]&#60&semi;center/&#62&semi;</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Meirelles&shy;primeiramissa2.jpg%7Cthumb%7Cthumb%7C%26%2339%3B%26%2339%3BA_primeira_missa_no_Brasil%26%2339%3B%26%2339%3B_(1861)%2C_uma_das_obras_mais_celebradas_de_%5B%5BVictor_Meirelles%5D%5D_(1832&shy;1903)._%5B%5BMuseu_Nacional_de_Belas_Artes_(Brasil)" id="w">Museu Nacional de Belas Artes]].</a></p>&#10;<p>Segundo o historiador Ronald Raminelli, as &#34&semi;<a href="http://en.wikipedia.org/wiki/Artes_visuais" id="w">artes visuais</a> passaram por grandes inova&ccedil;&otilde;es no imp&eacute;rio, em compara&ccedil;&atilde;o com o per&iacute;odo colonial.&#34&semi;  Com a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">independ&ecirc;ncia em 1822</a>, a <a href="http://en.wikipedia.org/wiki/Pintura_no_Brasil" id="w">pintura</a>, a <a href="http://en.wikipedia.org/wiki/Escultura_no_Brasil" id="w">escultura</a> e a <a href="http://en.wikipedia.org/wiki/Arquitetura_no_Brasil" id="w">arquitetura</a> foram influenciadas por s&iacute;mbolos nacionais e da monarquia, j&aacute; que ambos ultrapassaram os temas religiosos em import&acirc;ncia. O antigo <a href="http://en.wikipedia.org/wiki/Barroco_no_Brasil" id="w">estilo barroco</a> anteriormente dominante foi substitu&iacute;do pelo <a href="http://en.wikipedia.org/wiki/Neoclassicismo_no_Brasil" id="w">neoclassicismo</a>.  Novos desenvolvimentos apareceram, como o uso do ferro na arquitetura e o aparecimento da <a href="http://en.wikipedia.org/wiki/Litografia" id="w">litografia</a> e da <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotografia</a>, o que revitalizou as artes visuais. </p>&#10;<p>A cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Academia_Imperial_de_Belas_Artes" id="w">Academia Imperial de Belas Artes</a> pelo governo em 1820 desempenhou um papel fundamental na influ&ecirc;ncia e na expans&atilde;o das artes visuais no Brasil, principalmente, ao educar gera&ccedil;&otilde;es de artistas, mas tamb&eacute;m por servir como uma orienta&ccedil;&atilde;o estil&iacute;stica.  As origens da Academia de Belas Artes est&atilde;o na funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Escola_Real_de_Ci%C3%AAncias%2C_Artes_e_Of%C3%ADcios" id="w">Escola Real de Ci&ecirc;ncias, Artes e Of&iacute;cios</a> em 1816, pelo portugu&ecirc;s D. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_VI_de_Portugal" id="w">Jo&atilde;o VI</a>. Seus membros &mdash; dos quais o mais famoso foi <a href="http://en.wikipedia.org/wiki/Jean&shy;Baptiste_Debret" id="w">Jean&shy;Baptiste Debret</a> &mdash; eram <a href="http://en.wikipedia.org/wiki/Emigra%C3%A7%C3%A3o" id="w">emigrantes</a> <a href="http://en.wikipedia.org/wiki/Franceses" id="w">franceses</a> que trabalhavam como pintores, escultores, m&uacute;sicos e engenheiros.  O principal objetivo da escola era incentivar a est&eacute;tica francesa e o estilo neocl&aacute;ssico para que substitu&iacute;ssem o estilo barroco predominante.  Atormentada pela falta de recursos desde a sua cria&ccedil;&atilde;o, a escola foi mais tarde renomeada para Academia de Belas Artes em 1820 e, em 1824, recebeu seu nome definitivo sob o imp&eacute;rio: Academia Imperial das Belas Artes. </p>&#10;<p>Foi s&oacute; depois da <a href="http://en.wikipedia.org/wiki/Golpe_da_Maioridade" id="w">maioridade de Pedro II</a>, em 1840, no entanto, que a Academia tornou&shy;se uma pot&ecirc;ncia, parte do grande esquema de fomentar uma <a href="http://en.wikipedia.org/wiki/Cultura_do_Brasil" id="w">cultura nacional</a> e, consequentemente, unir todos os brasileiros em um sentido comum de <a href="http://en.wikipedia.org/wiki/Nacionalidade" id="w">nacionalidade</a>.  Pedro II iria patrocinar o cultura brasileira atrav&eacute;s de diversas institui&ccedil;&otilde;es p&uacute;blicas financiadas pelo governo (n&atilde;o restritas &agrave; Academia de Belas Artes ), tais como o <a href="http://en.wikipedia.org/wiki/Instituto_Hist%C3%B3rico_e_Geogr%C3%A1fico_Brasileiro" id="w">Instituto Hist&oacute;rico e Geogr&aacute;fico Brasileiro</a> (IHGB)  e Academia Imperial de M&uacute;sica e &Oacute;pera Nacional.  Esse patroc&iacute;nio estatal abriria o caminho n&atilde;o apenas para as carreiras dos artistas, mas tamb&eacute;m para aqueles envolvidos em outros campos, incluindo <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiadores</a> como <a href="http://en.wikipedia.org/wiki/Francisco_Adolfo_de_Varnhagen" id="w">Francisco Adolfo de Varnhagen</a>,  e m&uacute;sicos, como o compositor oper&iacute;stico <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Carlos_Gomes" id="w">Ant&ocirc;nio Carlos Gomes</a>. </p>&#10;<p>Na d&eacute;cada de 1840, o <a href="http://en.wikipedia.org/wiki/Romantismo_no_Brasil" id="w">romantismo</a> tinha largamente suplantado o neoclassicismo, n&atilde;o s&oacute; na pintura, mas tamb&eacute;m na escultura e na arquitetura.  A Academia n&atilde;o resumia seu papel em simplesmente fornecer educa&ccedil;&atilde;o: pr&ecirc;mios, medalhas, bolsas de estudo em pa&iacute;ses estrangeiros e fundos eram usados &#8203;&#8203;como incentivos culturais.  Alguns dos seus funcion&aacute;rios e alunos foram alguns dos mais renomados artistas brasileiros, como <a href="http://en.wikipedia.org/wiki/Simpl%C3%ADcio_Rodrigues_de_S%C3%A1" id="w">Simpl&iacute;cio Rodrigues de S&aacute;</a>, <a href="http://en.wikipedia.org/wiki/F%C3%A9lix_Taunay" id="w">F&eacute;lix Taunay</a>, <a href="http://en.wikipedia.org/wiki/Manuel_de_Ara%C3%BAjo_Porto&shy;Alegre" id="w">Manuel de Ara&uacute;jo Porto&shy;Alegre</a>, <a href="http://en.wikipedia.org/wiki/Pedro_Am%C3%A9rico" id="w">Pedro Am&eacute;rico</a>, <a href="http://en.wikipedia.org/wiki/Victor_Meirelles" id="w">Victor Meirelles</a>, <a href="http://en.wikipedia.org/wiki/Rodolfo_Amoedo" id="w">Rodolfo Amoedo</a>, <a href="http://en.wikipedia.org/wiki/Almeida_J%C3%BAnior" id="w">Almeida J&uacute;nior</a>, <a href="http://en.wikipedia.org/wiki/Rodolfo_Bernardelli" id="w">Rodolfo Bernardelli</a> e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Zeferino_da_Costa" id="w">Jo&atilde;o Zeferino da Costa</a>.  </p>&#10;<p>Na d&eacute;cada de 1880, depois de ter sido considerado como o estilo oficial da Academia, o romantismo diminuiu e outros estilos foram explorados por uma nova gera&ccedil;&atilde;o de artistas. Entre os novos g&ecirc;neros estavam a <a href="http://en.wikipedia.org/wiki/Pintura_de_paisagem" id="w">pintura de paisagem</a>, cujos mais famosos expoentes eram <a href="http://en.wikipedia.org/wiki/Georg_Grimm" id="w">Georg Grimm</a>, <a href="http://en.wikipedia.org/wiki/Giovanni_Battista_Castagneto" id="w">Giovanni Battista Castagneto</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a_J%C3%BAnior" id="w">Fran&ccedil;a J&uacute;nior</a> e <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Parreiras" id="w">Ant&ocirc;nio Parreiras</a>.  Outro estilo que ganhou popularidade nos campos da pintura e da arquitetura foi o <a href="http://en.wikipedia.org/wiki/Ecletismo" id="w">ecletismo</a>. </p>&#10;<a id="Literatura_e_teatro" name="Literatura_e_teatro"></a><h3> Literatura e teatro </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Three_brazilian_writers_1858.jpg%7Cthumb%7Cesquerda%7CUma_fotografia_de_c._1858%2C_mostrando_os_tr%C3%AAs_maiores_escritores_%5B%5BRomantismo_no_Brasil" id="w">romancistas]] brasileiros. Da esquerda para a direita: [[Gon&ccedil;alves Dias]], [[Manuel de Ara&uacute;jo Porto&shy;alegre]] e [[Gon&ccedil;alves de Magalh&atilde;es]]</a></p>&#10;<p>Nos primeiros anos ap&oacute;s a independ&ecirc;ncia, a <a href="http://en.wikipedia.org/wiki/Literatura_brasileira" id="w">literatura brasileira</a> era ainda fortemente influenciada pela <a href="http://en.wikipedia.org/wiki/Literatura_portuguesa" id="w">literatura portuguesa</a> e seu predominante estilo neocl&aacute;ssico.  Em 1837, <a href="http://en.wikipedia.org/wiki/Gon%C3%A7alves_de_Magalh%C3%A3es" id="w">Gon&ccedil;alves de Magalh&atilde;es</a> publicou o primeiro trabalho do <a href="http://en.wikipedia.org/wiki/Romantismo_no_Brasil" id="w">romantismo no Brasil</a>, come&ccedil;ando uma nova era no pa&iacute;s.  No ano seguinte, 1838, foi feito a primeira <a href="http://en.wikipedia.org/wiki/Pe%C3%A7a_teatral" id="w">pe&ccedil;a teatral</a> encenada por brasileiros e com um tema nacional, que marcou o nascimento do <a href="http://en.wikipedia.org/wiki/Teatro_brasileiro" id="w">teatro brasileiro</a>. At&eacute; ent&atilde;o, os temas eram muitas vezes baseados em obras europeias, mesmo se n&atilde;o fossem realizados por atores estrangeiros.  O romantismo na &eacute;poca foi considerado como o estilo liter&aacute;rio que melhor se ajustava &agrave; literatura brasileira, o que poderia revelar sua singularidade quando comparada &agrave; literatura estrangeira.  Durante as d&eacute;cadas de 1830 e 1840, &#34&semi;uma rede de jornais, revistas, editoras e gr&aacute;ficas surgiram junto com a abertura de teatros em grandes cidades, o que poderia ser chamado, mas para a estreiteza de seu alcance, uma cultura nacional.&#34&semi; </p>&#10;<p>O romantismo teve seu apogeu entre o final dos anos 1850 e in&iacute;cio dos anos 1870, pois divide&shy;se em v&aacute;rios ramos, incluindo o <a href="http://en.wikipedia.org/wiki/Indianismo" id="w">indianismo</a> e o <a href="http://en.wikipedia.org/wiki/Sentimentalismo" id="w">sentimentalismo</a>.  Por ser o estilo liter&aacute;rio mais influente no Brasil do s&eacute;culo XIX, muitos dos mais renomados escritores brasileiros eram expoentes do <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">romantismo</a>: <a href="http://en.wikipedia.org/wiki/Manuel_de_Ara%C3%BAjo_Porto&shy;Alegre" id="w">Manuel de Ara&uacute;jo Porto&shy;Alegre</a>,  <a href="http://en.wikipedia.org/wiki/Gon%C3%A7alves_Dias" id="w">Gon&ccedil;alves Dias</a>, <a href="http://en.wikipedia.org/wiki/Gon%C3%A7alves_de_Magalh%C3%A3es" id="w">Gon&ccedil;alves de Magalh&atilde;es</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Alencar" id="w">Jos&eacute; de Alencar</a>, <a href="http://en.wikipedia.org/wiki/Bernardo_Guimar%C3%A3es" id="w">Bernardo Guimar&atilde;es</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;lvares_de_Azevedo" id="w">&Aacute;lvares de Azevedo</a>, <a href="http://en.wikipedia.org/wiki/Casimiro_de_Abreu" id="w">Casimiro de Abreu</a>, <a href="http://en.wikipedia.org/wiki/Castro_Alves" id="w">Castro Alves</a>, <a href="http://en.wikipedia.org/wiki/Joaquim_Manuel_de_Macedo" id="w">Joaquim Manuel de Macedo</a>, <a href="http://en.wikipedia.org/wiki/Manuel_Ant%C3%B4nio_de_Almeida" id="w">Manuel Ant&ocirc;nio de Almeida</a> e <a href="http://en.wikipedia.org/wiki/Alfredo_d%26%2339%3BEscragnolle_Taunay" id="w">Alfredo d&#39&semi;Escragnolle Taunay</a>. </p>&#10;<p>No teatro, o mais famoso romancista foi o dramaturgo <a href="http://en.wikipedia.org/wiki/Martins_Pena" id="w">Martins Pena</a>,  embora outros, como <a href="http://en.wikipedia.org/wiki/Joaquim_Manuel_de_Macedo" id="w">Joaquim Manuel de Macedo</a>, tamb&eacute;m tenham alcan&ccedil;ado a fama.  Embora o romantismo brasileiro tenha encontrado seu lugar na literatura, n&atilde;o teve o mesmo sucesso no teatro, sendo que a maioria das pe&ccedil;as executadas ou eram trag&eacute;dias neocl&aacute;ssicas, obras rom&acirc;nticas de Portugal ou tradu&ccedil;&otilde;es do italiano, franc&ecirc;s ou espanhol.  Como em outras &aacute;reas, o teatro era patrocinado pelo governo (ap&oacute;s a abertura do Conservat&oacute;rio Dram&aacute;tico Brasileiro, em 1845), que tentava ajudar companhias de teatro nacionais com ajuda financeira em troca de encenar pe&ccedil;as em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>. </p>&#10;<p>As primeiras rea&ccedil;&otilde;es ao romantismo surgiram na d&eacute;cada de 1870, mas s&oacute; seria na pr&oacute;xima d&eacute;cada que novos estilos liter&aacute;rios tomaria, seu lugar. O primeiro a aparecer foi o <a href="http://en.wikipedia.org/wiki/Realismo_no_Brasil" id="w">realismo</a>, que tinha entre os seus mais not&aacute;veis &#8203;&#8203;escritores nomes como <a href="http://en.wikipedia.org/wiki/Joaquim_Maria_Machado_de_Assis" id="w">Joaquim Maria Machado de Assis</a> e <a href="http://en.wikipedia.org/wiki/Raul_Pompeia" id="w">Raul Pompeia</a>.  Os estilos mais recentes que coexistiram com o realismo, como o <a href="http://en.wikipedia.org/wiki/Naturalismo_no_Brasil" id="w">naturalismo</a> e o <a href="http://en.wikipedia.org/wiki/Parnasianismo" id="w">parnasianismo</a>, eram ambos ligados a evolu&ccedil;&atilde;o do primeiro.  Entre os mais conhecidos naturalistas est&atilde;o <a href="http://en.wikipedia.org/wiki/Alu%C3%ADsio_Azevedo" id="w">Alu&iacute;sio Azevedo</a> e <a href="http://en.wikipedia.org/wiki/Adolfo_Caminha" id="w">Adolfo Caminha</a>.  Entre os principais parnasianos est&atilde;o <a href="http://en.wikipedia.org/wiki/Gon%C3%A7alves_Crespo" id="w">Gon&ccedil;alves Crespo</a>, <a href="http://en.wikipedia.org/wiki/Alberto_de_Oliveira" id="w">Alberto de Oliveira</a>, <a href="http://en.wikipedia.org/wiki/Raimundo_Correia" id="w">Raimundo Correia</a> e <a href="http://en.wikipedia.org/wiki/Olavo_Bilac" id="w">Olavo Bilac</a>. </p>&#10;<p>O teatro brasileiro tornou&shy;se influenciado pelo realismo em 1855, d&eacute;cadas antes do impacto do estilo sobre a literatura e a poesia.  Entre os dramaturgos realistas mais famosos est&atilde;o Jos&eacute; de Alencar, <a href="http://en.wikipedia.org/wiki/Quintino_Bocai%C3%BAva" id="w">Quintino Bocai&uacute;va</a>, <a href="http://en.wikipedia.org/wiki/Joaquim_Manuel_de_Macedo" id="w">Joaquim Manuel de Macedo</a>, <a href="http://en.wikipedia.org/wiki/J%C3%BAlia_Lopes_de_Almeida" id="w">J&uacute;lia Lopes de Almeida</a> e <a href="http://en.wikipedia.org/wiki/Maria_Ang%C3%A9lica_Ribeiro" id="w">Maria Ang&eacute;lica Ribeiro</a>.  Da d&eacute;cada de 1850 at&eacute; o final do imp&eacute;rio, as pe&ccedil;as brasileiras eram encenadas por companhias nacionais e continuaram a se apresentar ao p&uacute;blico ao lado de pe&ccedil;as estrangeiras.  As artes c&ecirc;nicas do Brasil Imperial tamb&eacute;m abrangiam a realiza&ccedil;&atilde;o de duetos musicais, dan&ccedil;as, gin&aacute;sticas e com&eacute;dias.  Com menos de prest&iacute;gio, mas mais populares entre as classes trabalhadoras eram os fantoches e os m&aacute;gicos, assim como o <a href="http://en.wikipedia.org/wiki/Circo" id="w">circo</a>, com suas companhias itinerantes que inclu&iacute;am <a href="http://en.wikipedia.org/wiki/Acrobata" id="w">acrobatas</a>, animais treinados, <a href="http://en.wikipedia.org/wiki/Ilusionista" id="w">ilusionistas</a> e outros tipos de artistas. </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Governantes_do_Brasil" id="w">Governantes do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imperador_do_Brasil" id="w">Imperador do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imperatriz_do_Brasil" id="w">Imperatriz do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Senado_do_Imp%C3%A9rio_do_Brasil" id="w">Senado do Imp&eacute;rio do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Presidente_do_Conselho_de_Ministros_do_Imp%C3%A9rio" id="w">Presidente do Conselho de Ministros do Imp&eacute;rio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_do_Brasil_(Brasil)" id="w">Pr&iacute;ncipe do Brasil (Brasil)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_imperial_do_Brasil" id="w">Pr&iacute;ncipe imperial do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Brasil" id="w">Hist&oacute;ria do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Imp%C3%A9rio_do_Brasil" id="w">Hist&oacute;ria do Imp&eacute;rio do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Expans%C3%A3o_territorial_do_Brasil" id="w">Expans&atilde;o territorial do Brasil</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Imp%C3%A9rio_do_Brasil" id="w"> </a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>