<html><title>S&atilde;o Petersburgo</title><body>&#10;<p> &#10; &#10;<b>S&atilde;o Petersburgo</b> (  trasl. <i>Sankt&shy;Peterb&uacute;rg</i>) &eacute; uma cidade federal da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> localizada &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Neva" id="w">rio Neva</a>, na entrada do <a href="http://en.wikipedia.org/wiki/Golfo_da_Finl%C3%A2ndia" id="w">golfo da Finl&acirc;ndia</a>, no <a href="http://en.wikipedia.org/wiki/Mar_B%C3%A1ltico" id="w">mar B&aacute;ltico</a>. A cidade designou&shy;se <b>Leningrado</b> de <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, e <b>Petrogrado</b> entre <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a> e 1924. &Eacute; frequentemente chamada apenas de <b>Petersburgo</b> e informalmente conhecida como <b>Peter</b>.</p>&#10;<p>Fundada pelo <a href="http://en.wikipedia.org/wiki/Czar" id="w">czar</a> <a href="http://en.wikipedia.org/wiki/Pedro_I_da_R%C3%BAssia" id="w">Pedro, o Grande</a> em <a href="http://en.wikipedia.org/wiki/27_de_maio" id="w">27 de maio</a> de <a href="http://en.wikipedia.org/wiki/1703" id="w">1703</a>, serviu de capital do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">Imp&eacute;rio Russo</a> por mais de duzentos anos, entre <a href="http://en.wikipedia.org/wiki/1713" id="w">1713</a> e <a href="http://en.wikipedia.org/wiki/1728" id="w">1728</a> e novamente entre <a href="http://en.wikipedia.org/wiki/1732" id="w">1732</a> e <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>. S&atilde;o Petersburgo deixou de ser a capital em 1918, ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Russa" id="w">Revolu&ccedil;&atilde;o Russa</a> de <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &Eacute; a segunda maior <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> da R&uacute;ssia e, em territ&oacute;rio, a quarta maior da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, atr&aacute;s de <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>, <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> e <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>. A cidade possui 5 milh&otilde;es de habitantes e mais de 6,2 milh&otilde;es de pessoas vivem nas cercanias. S&atilde;o Petersburgo &eacute; um dos maiores centros culturais da Europa e um importante <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">porto</a> russo no B&aacute;ltico.</p>&#10;<p>S&atilde;o Petersburgo &eacute; frequentemente descrita como a maior cidade do Oeste europeu russo.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Entre as cidades do mundo com mais de um milh&atilde;o de pessoas, S&atilde;o Petersburgo &eacute; a que est&aacute; mais ao Norte, o que lhe originou a alcunha de <i>cidade boreal</i>. O centro hist&oacute;rico da cidade e o grupo de monumentos constituem <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_mundial" id="w">patrim&ocirc;nio mundial</a> da <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a>. Centro pol&iacute;tico e cultural russo por dois s&eacute;culos, a cidade &eacute; muitas vezes referida na R&uacute;ssia como a <i>capital do norte</i>. Um grande n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Consulado" id="w">consulados</a> estrangeiros, corpora&ccedil;&otilde;es internacionais, bancos e outros neg&oacute;cios est&atilde;o situados em S&atilde;o Petersburgo.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Funda%C3%A7%C3%A3o_e_constru%C3%A7%C3%A3o" name="Funda%C3%A7%C3%A3o_e_constru%C3%A7%C3%A3o"></a><h3> Funda&ccedil;&atilde;o e constru&ccedil;&atilde;o </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1611" id="w">1611</a>, exploradores suecos constru&iacute;ram Nyenskans, um forte &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Neva" id="w">rio Neva</a>, na terra da <a href="http://en.wikipedia.org/wiki/&Iacute;ngria" id="w">&Iacute;ngria</a>, habitada por um grupo de <a href="http://en.wikipedia.org/wiki/F%C3%ADnicos" id="w">f&iacute;nicos</a>. Uma pequena cidade chamada Nyen cresceria naquele local.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Czar" id="w">czar</a> <a href="http://en.wikipedia.org/wiki/Pedro_I_da_R%C3%BAssia" id="w">Pedro I, o Grande</a> era um grande interessado pela marinha, e aspirava pela constru&ccedil;&atilde;o de um novo porto para a <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, j&aacute; que a principal cidade portu&aacute;ria do pa&iacute;s, <a href="http://en.wikipedia.org/wiki/Archangelsk" id="w">Archangelsk</a>, localizava&shy;se no <a href="http://en.wikipedia.org/wiki/Mar_Branco" id="w">mar Branco</a>, que era bloqueado para navega&ccedil;&atilde;o durante os meses de inverno rigoroso. Em <a href="http://en.wikipedia.org/wiki/12_de_maio" id="w">12 de maio</a> de <a href="http://en.wikipedia.org/wiki/1703" id="w">1703</a>, durante a <a href="http://en.wikipedia.org/wiki/Grande_Guerra_do_Norte" id="w">Grande Guerra do Norte</a>, Pedro capturou a cidade de Nyenskans das m&atilde;os dos suecos. Em <a href="http://en.wikipedia.org/wiki/27_de_maio" id="w">27 de maio</a> de 1703, pr&oacute;ximo do <a href="http://en.wikipedia.org/wiki/Estu%C3%A1rio" id="w">estu&aacute;rio</a> da ilha de Hare, o czar estabeleceu o <a href="http://en.wikipedia.org/wiki/Fortaleza_de_S%C3%A3o_Pedro_e_S%C3%A3o_Paulo" id="w">Forte de Pedro e Paulo</a>, que daria in&iacute;cio &agrave; constru&ccedil;&atilde;o da cidade.</p>&#10;<p>A cidade seria ent&atilde;o constru&iacute;da por camponeses de toda a R&uacute;ssia, junto de alguns prisioneiros de guerra suecos, que tamb&eacute;m envolveram&shy;se na constru&ccedil;&atilde;o, todos sob a supervis&atilde;o de <a href="http://en.wikipedia.org/wiki/Alexandre_Danilovitch_Menchikov" id="w">Alexandre Menchikov</a>. Dezenas de milhares de servos morreram durante a constru&ccedil;&atilde;o da cidade, que mais tarde se tornaria o centro de uma nova prov&iacute;ncia.</p>&#10;<a id="A_capital_do_Imp%C3%A9rio" name="A_capital_do_Imp%C3%A9rio"></a><h3> A capital do Imp&eacute;rio </h3>&#10;<p>Pedro ent&atilde;o transferiu a capital de <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a> para uma S&atilde;o Petersburgo ainda n&atilde;o conclu&iacute;da no ano de <a href="http://en.wikipedia.org/wiki/1712" id="w">1712</a>, nove anos antes do <a href="http://en.wikipedia.org/wiki/Tratado_de_Nystad" id="w">Tratado de Nystad</a> que daria um fim &agrave; guerra. Ele referia&shy;se a S&atilde;o Petersburgo como a capital desde <a href="http://en.wikipedia.org/wiki/1704" id="w">1704</a>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Bronze_Horseman002.jpg%7Cthumb%7Cesquerda%7C%26%2339%3B%26%2339%3BO_Cavaleiro_de_Bronze%26%2339%3B%26%2339%3B%2C_est%C3%A1tua_em_homenagem_ao_czar_%5B%5BPedro_I_da_R%C3%BAssia" id="w">Pedro]], fundador e patrono de S&atilde;o Petersburgo.</a>&#10;Em seus primeiros anos, a cidade desenvolveu&shy;se em torno da Pra&ccedil;a da Trindade na margem oeste do <a href="http://en.wikipedia.org/wiki/Rio_Neva" id="w">Neva</a>, pr&oacute;ximo ao forte. No entanto, S&atilde;o Petersburgo logo come&ccedil;ou a ser constru&iacute;da de acordo com o plano. Em <a href="http://en.wikipedia.org/wiki/1716" id="w">1716</a>, Domenico Trezzini elaborou um projeto no qual o centro da cidade localizaria&shy;se na <a href="http://en.wikipedia.org/wiki/Ilha_de_Vassiliev" id="w">Ilha de Vassiliev</a> e seria moldada por uma cadeia retangular de canais. O projeto n&atilde;o foi completado, e o fracasso da ideia ainda &eacute; vis&iacute;vel nos formatos das vias. Em 1716, Pedro apontaria Jean&shy;Baptiste Alexandre Le Blond como o arquiteto&shy;chefe da cidade.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Barroco" id="w">estilo Barroco</a>, desenvolvido por Trezzini e outros arquitetos s&atilde;o expl&iacute;citos em constru&ccedil;&otilde;es como o Pal&aacute;cio de Menchikov, o Kunstkamera e a <a href="http://en.wikipedia.org/wiki/Catedral_de_Pedro_e_Paulo" id="w">Catedral de Pedro e Paulo</a>, que tornaram&shy;se pr&eacute;dios proeminentes no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>. Em <a href="http://en.wikipedia.org/wiki/1724" id="w">1724</a>, a Academia de Ci&ecirc;nias, a Universidade nacional e um Gin&aacute;sio Acad&ecirc;mico forma inaugurados na cidade pelo czar que a fundara.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1725" id="w">1725</a>, Pedro morreria, sete anos ap&oacute;s filho, deixando o trono ao seu neto <a href="http://en.wikipedia.org/wiki/Pedro_II_da_R%C3%BAssia" id="w">Pedro II</a>, que transferiu a capital novamente para <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>, pressionado pela nobreza que se opunha aos ideais de moderniza&ccedil;&otilde;es caracter&iacute;sticos de Pedro I. Com a ascens&atilde;o da czarina <a href="http://en.wikipedia.org/wiki/Ana_da_R%C3%BAssia" id="w">Ana</a>, em <a href="http://en.wikipedia.org/wiki/1732" id="w">1732</a>, S&atilde;o Petersburgo mais uma vez viria a se tornar a capital russa. Por mais 186 anos, a cidade permaneceria como o trono da <a href="http://en.wikipedia.org/wiki/Dinastia_Romanov" id="w">fam&iacute;lia Romanov</a> e a sede da corte do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">Imp&eacute;rio Russo</a>, at&eacute; a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Russa_de_1917" id="w">Revolu&ccedil;&atilde;o de 1917</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1736" id="w">1736</a>, a cidade sofreu de inc&ecirc;ndios catastr&oacute;ficos. Para reestruturar os distritos mais danificados, um novo plano foi estabelecido em <a href="http://en.wikipedia.org/wiki/1737" id="w">1737</a>, por um comit&ecirc; sob o comando de Burkhard Christoph von M&uuml;nnich. A cidade foi dividida em cinco distritos, enquanto o centro foi transferido para o bairro do <a href="http://en.wikipedia.org/wiki/Almirantado" id="w">Almirantado</a>, situado na margem leste entre o Neva e o <a href="http://en.wikipedia.org/wiki/Fontanka" id="w">Fontanka</a>. O centro ent&atilde;o passou a prosperar por tr&ecirc;s vias radiais, que se encontravam no Almirantado e que dariam origem &agrave; c&eacute;lebre <a href="http://en.wikipedia.org/wiki/Avenida_N%C3%A9vski" id="w">Avenida N&eacute;vski</a>. O estilo Barroco dominou a cidade pelos primeiros sessenta anos, sendo sucedido pelo <a href="http://en.wikipedia.org/wiki/Barroco_Naryshkin" id="w">estilo Naryshkin</a>, representado pelo arquiteto <a href="http://en.wikipedia.org/wiki/Bartolomeo_Rastrelli" id="w">Bartolomeo Rastrelli</a> com o majestoso <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Inverno" id="w">Pal&aacute;cio de Inverno</a>. Na d&eacute;cada de 1760, a arquitetura barroca foi substitu&iacute;da pelo <a href="http://en.wikipedia.org/wiki/Estilo_neocl%C3%A1ssico" id="w">neocl&aacute;ssico</a>. O departamento de <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o_civil" id="w">constru&ccedil;&atilde;o civil</a> da cidade definiu que em <a href="http://en.wikipedia.org/wiki/1762" id="w">1762</a> que nenhuma estrutura deveria ser mais alta que o Pal&aacute;cio de Inverno, proibindo espa&ccedil;os entre constru&ccedil;&otilde;es. Durante o reinado de <a href="http://en.wikipedia.org/wiki/Catarina%2C_a_Grande" id="w">Catarina, a Grande</a>, as margens do rio Neva foram definidas com <a href="http://en.wikipedia.org/wiki/Granito" id="w">granito</a>. Todavia, apenas em <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a> foi aberta a primeira ponte permanente sobre o Neva, a Blagoveshchenski. Os principais nomes do neocl&aacute;ssico de S&atilde;o Petersburgo da &eacute;poca foram Jean&shy;Baptiste Vallin de la Mothe, que construiu a <a href="http://en.wikipedia.org/wiki/Academia_de_Artes_da_R%C3%BAssia" id="w">Academia Imperial de Artes</a>, o Gostiny Dvor, o Arco de Nova Holanda e a Igreja Cat&oacute;lica de Santa Catarina&semi; Antonio Rinaldi, arquiteto do <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_M%C3%A1rmore_(S%C3%A3o_Petersburgo)" id="w">Pal&aacute;cio de M&aacute;rmore</a>&semi; Iuri Felten, representado pelo <a href="http://en.wikipedia.org/wiki/Hermitage" id="w">Hermitage</a> e pela Igreja de Chesme, <a href="http://en.wikipedia.org/wiki/Giacomo_Quarenghi" id="w">Giacomo Quarenghi</a>, que arquitetou a Academia de Ci&ecirc;ncias, o teatro do Hermitage e o Pal&aacute;cio de Iussupov&semi; Andrei Voronikhin, cujas obras incluem o Instituto de Minera&ccedil;&atilde;o e a <a href="http://en.wikipedia.org/wiki/Catedral_de_Nossa_Senhora_de_Kazan" id="w">Catedral de Nossa Senhora de Kazan</a>&semi; Andrei Zakharov, arquiteto do pr&eacute;dio do Almirantado&semi; Jean&shy;Fran&ccedil;ois Thomas de Thomon, que projetou a Bolsa da Ilha de Vassiliev&semi; Carlo Rossi, autor do Pal&aacute;cio de Ielagin, de Mikhailovski, do Teatro Alexandrino, dos pr&eacute;dios do Senado e do S&iacute;nodo e de v&aacute;rias ruas, pra&ccedil;as e avenidas&semi; Vassili Stasov, que construiu o Port&atilde;o Triunfal de Moscou e a Catedral da Trindade e Auguste de Montferrand, arquiteto da <a href="http://en.wikipedia.org/wiki/Catedral_de_Santo_Isaac" id="w">Catedral de Santo Isaac</a> e da Coluna de Alexandre. Em <a href="http://en.wikipedia.org/wiki/1810" id="w">1810</a>, a primeira institui&ccedil;&atilde;o de ensino superior de <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenharia</a> foi aberto em S&atilde;o Petersburgo pelo czar <a href="http://en.wikipedia.org/wiki/Alexandre_I_da_R%C3%BAssia" id="w">Alexandre I</a>. A vit&oacute;ria sobre a <a href="http://en.wikipedia.org/wiki/Segundo_Imp%C3%A9rio_Franc%C3%AAs" id="w">Imp&eacute;rio Franc&ecirc;s</a> de <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_Bonaparte" id="w">Napole&atilde;o Bonaparte</a> na <a href="http://en.wikipedia.org/wiki/Guerras_Napole%C3%B4nicas" id="w">Guerra Patri&oacute;tica de 1812</a> foi celebrada com v&aacute;rios monumentos, incluindo a Coluna, de <a href="http://en.wikipedia.org/wiki/1834" id="w">1834</a> e o Port&atilde;o Triunfal de Narva. Em <a href="http://en.wikipedia.org/wiki/1825" id="w">1825</a>, a revolta contra <a href="http://en.wikipedia.org/wiki/Nicolau_I_da_R%C3%BAssia" id="w">Nicolau I</a> ocorreria na Pra&ccedil;a do Senado da cidade, um dia ap&oacute;s ele ter assumido o trono.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Stpeteskyline.jpg%7Cthumb%7Cdireita" id="w">S&atilde;o Petersburgo no [[s&eacute;culo XIX]].</a>&#10;Por volta dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1840" id="w">anos 1840</a>, a arquitetura neocl&aacute;ssica deu lugar a v&aacute;rios estilos <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">rom&acirc;nticos</a>, que permaneceriam na moda at&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1890" id="w">d&eacute;cada de 1890</a>, representados por arquitetos como o reconhecido Andrei Stackenschneider, que projetou os pal&aacute;cios de <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Mariinsky" id="w">Mariinski</a>, <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Beloselsky&shy;Belozersky" id="w">Beloselski&shy;Beloz&eacute;rski</a> e <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Nikolayevsky" id="w">Nikolai&eacute;vski</a>.</p>&#10;<p>Com a emancipa&ccedil;&atilde;o dos camponeses sancionada por <a href="http://en.wikipedia.org/wiki/Alexandre_II" id="w">Alexandre II</a> em <a href="http://en.wikipedia.org/wiki/1861" id="w">1861</a> e uma revolu&ccedil;&atilde;o industrial, o influxo de camponeses para a capital cresceu imensamente. Os distritos mais pobres emergiriam naturalmente nas periferias da cidade. Nesse momento, S&atilde;o Petersburgo ultrapassava <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a> com rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o e crescimento industrial, desenvolvendo&shy;se at&eacute; tornar&shy;se uma das maiores cidades industriais da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, com uma importante base naval em <a href="http://en.wikipedia.org/wiki/Kronstadt" id="w">Kronstadt</a>.</p>&#10;<p>Os nomes dos santos <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">Pedro</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">Paulo</a>, que batizaram as primeiras constru&ccedil;&otilde;es da cidade, por ironia, eram os mesmos dos primeiros dois <a href="http://en.wikipedia.org/wiki/Czar" id="w">czares</a> russos assassinados &mdash; <a href="http://en.wikipedia.org/wiki/Pedro_III_da_R%C3%BAssia" id="w">Pedro III</a>, em <a href="http://en.wikipedia.org/wiki/1762" id="w">1762</a>, como resultado de um compl&ocirc; elaborado pela pr&oacute;pria czarina Catarina, e <a href="http://en.wikipedia.org/wiki/Paulo_I_da_R%C3%BAssia" id="w">Paulo I</a>, em <a href="http://en.wikipedia.org/wiki/1801" id="w">1801</a>, morto por conspiradores que pretendiam levar o seu filho, <a href="http://en.wikipedia.org/wiki/Alexandre_I_da_R%C3%BAssia" id="w">Alexandre I</a>, ao trono. O terceiro czar assassinado seria Alexandre II, em <a href="http://en.wikipedia.org/wiki/1881" id="w">1881</a> e, posteriormente, <a href="http://en.wikipedia.org/wiki/Nicolau_II_da_R%C3%BAssia" id="w">Nicolau II</a> seria o &uacute;ltimo, em <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Russa_de_1905" id="w">Revolu&ccedil;&atilde;o de 1905</a> come&ccedil;ou em S&atilde;o Petersburgo e rapidamente se espalhou por entre as prov&iacute;ncias mais pr&oacute;ximas.</p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, a cidade foi rebatizada de <i>Petrogrado</i>, removendo os termos em <a href="http://en.wikipedia.org/wiki/Idioma_alem%C3%A3o" id="w">alem&atilde;o</a> <i>Sankt</i> e <i>Burg</i>, uma vez que o pa&iacute;s estava em guerra com a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>, durante a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_Fevereiro" id="w">Revolu&ccedil;&atilde;o de Fevereiro</a>, Nicolau II abdicou do trono, pondo fim &agrave; monarquia russa e terminando mais de trezentos anos de dom&iacute;nio dos <a href="http://en.wikipedia.org/wiki/Dinastia_Romanov" id="w">Romanov</a> sobre o pa&iacute;s.</p>&#10;<a id="Per%C3%ADodo_sovi%C3%A9tico" name="Per%C3%ADodo_sovi%C3%A9tico"></a><h3> Per&iacute;odo sovi&eacute;tico </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/7_de_novembro" id="w">7 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>, os <a href="http://en.wikipedia.org/wiki/Bolcheviques" id="w">bolcheviques</a>, liderados por <a href="http://en.wikipedia.org/wiki/Vladimir_L%C3%AAnin" id="w">Vladimir L&ecirc;nin</a>, arrebentaram o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Inverno" id="w">Pal&aacute;cio de Inverno</a>, em um evento considerado o estopim da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_Outubro" id="w">Revolu&ccedil;&atilde;o de Outubro</a>, que derrubaria a rep&uacute;blica burguesa e transferiria o poder aos <a href="http://en.wikipedia.org/wiki/Soviete" id="w">sovietes</a>, permitindo a ascens&atilde;o do proletariado ao poder. O ataque ao Pal&aacute;cio, a moradia oficial do czar e s&iacute;mbolo do <a href="http://en.wikipedia.org/wiki/Absolutismo" id="w">absolutismo</a> russo, foi anunciado por um estouro do <a href="http://en.wikipedia.org/wiki/Cruzador_Aurora" id="w">cruzador Aurora</a>. Ap&oacute;s esse evento, a cidade receberia o apelido de <i>&#34&semi;a cidade das tr&ecirc;s revolu&ccedil;&otilde;es&#34&semi;</i>, uma alus&atilde;o aos tr&ecirc;s grandes eventos que mudariam os rumos da hist&oacute;ria pol&iacute;tica da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> ocorridos no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>.</p>&#10;<p>Ainda em 1917, as tropas alem&atilde;s invadiram a <a href="http://en.wikipedia.org/wiki/Est%C3%B4nia" id="w">Est&ocirc;nia</a>, amea&ccedil;ando Petrogrado de bombardeios e uma poss&iacute;vel invas&atilde;o. Em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>, os sovietes transferiram a capital para <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>. Durante a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Russa" id="w">Guerra Civil</a>, o general <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Branco" id="w">branco</a> Iudenitch tentou capturar a cidade, mas foi for&ccedil;ado a recuar.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/26_de_janeiro" id="w">26 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>, cinco dias ap&oacute;s a morte de L&ecirc;nin, a cidade foi rebatizada de <i>Leningrado</i>. A cidade tem mais de 230 locais associados com a vida e as atividades do l&iacute;der revolucion&aacute;rio, o que lhe rendeu o cognome de <i>&#34&semi;cidade de L&ecirc;nin&#34&semi;</i>, ainda que ele n&atilde;o tenha nela nascido.</p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">anos 1920</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">1930</a>, as periferias foram reconstru&iacute;das de forma planejada, fazendo com que a arquitetura construtivista florescesse nessa &eacute;poca. A habita&ccedil;&atilde;o tornou&shy;se uma preocupa&ccedil;&atilde;o do governo, e muitos dos imensos apartamentos da elite serviram de moradia comunal para diversas fam&iacute;lias numerosas, inaugurando as chamadas <i>kommunalkas</i>. J&aacute; na d&eacute;cada de 1930, 68% da popula&ccedil;&atilde;o da cidade vivia nesse tipo de moradia. Em <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>, um novo plano geral foi elaborado, fazendo a cidade expandir para o sul. O construtivismo foi descartado para promover o <a href="http://en.wikipedia.org/wiki/Classicismo_socialista" id="w">Classicismo socialista</a>, que valorizava a est&eacute;tica. O ent&atilde;o l&iacute;der sovi&eacute;tico <a href="http://en.wikipedia.org/wiki/Joseph_St%C3%A1lin" id="w">Joseph St&aacute;lin</a> adotou um plano para construir um novo pal&aacute;cio para a cidade, com uma grande pra&ccedil;a com acesso &agrave; avenida Moskovski, que deveria se tornar a art&eacute;ria da cidade. O caos decorrente da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, entretanto, anulou os planos de moderniza&ccedil;&atilde;o de Leningrado.</p>&#10;<a id="Cerco_a_Leningrado" name="Cerco_a_Leningrado"></a><h4> Cerco a Leningrado </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:RIAN_archive_93172_Defenders_of_Leningrad.jpg%7Cthumb%7Cdireita" id="w">Soldado sovi&eacute;tico em combate pela liberta&ccedil;&atilde;o de Leningrado do cerco.</a>&#10;Durante a <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Barbarossa" id="w">Opera&ccedil;&atilde;o Barbarossa</a>, o ataque alem&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> durante a Segunda Guerra, Leningrado foi alvo de um cerco por parte das tropas invasoras. Hitler e seu ministro da propaganda, <a href="http://en.wikipedia.org/wiki/Joseph_Goebbels" id="w">Joseph Goebbels</a>, estavam dispostos a dar um golpe decisivo no moral sovi&eacute;tico capturando a <i>cidade de L&ecirc;nin</i>. Por 872 dias, entre novembro de <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a> e janeiro de <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>, os cidad&atilde;os de Leningrado foram submetidos a um bloqueio onde pereceram um milh&atilde;o de civis e militares, a imensa maioria de frio, fome e doen&ccedil;as como <a href="http://en.wikipedia.org/wiki/Tifo" id="w">tifo</a>, <a href="http://en.wikipedia.org/wiki/Escarlatina" id="w">escarlatina</a> e <a href="http://en.wikipedia.org/wiki/Icter%C3%ADcia" id="w">icter&iacute;cia</a>. A dar&shy;se cr&eacute;dito &agrave;s hist&oacute;rias contadas, alguns cidad&atilde;os teriam praticado o canibalismo com parentes mortos para n&atilde;o morrer de fome, enquanto os cemit&eacute;rios tiveram que ser vigiados por guardas armados para impedir que cidad&atilde;os famintos violassem os t&uacute;mulos rec&eacute;m&shy;enterrados em busca de algo para comer. O cerco a Leningrado foi o mais longo, destrutivo e letal entre os cercos a cidades de toda a hist&oacute;ria moderna, reduzindo drasticamente a popula&ccedil;&atilde;o da regi&atilde;o.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, Leningrado recebeu o t&iacute;tulo de cidade her&oacute;ica, junto de <a href="http://en.wikipedia.org/wiki/Stalingrado" id="w">Stalingrado</a>, <a href="http://en.wikipedia.org/wiki/Sevastopol" id="w">Sevastopol</a> e <a href="http://en.wikipedia.org/wiki/Odessa" id="w">Odessa</a>, pela resist&ecirc;ncia exemplar e tenacidade demonstrada por seus cidad&atilde;os. Uma est&aacute;tua comemorando o fato seria erguida em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>, no vig&eacute;simo anivers&aacute;rio da vit&oacute;ria sovi&eacute;tica.</p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">anos 1950</a>, a cidade entrou para os arquivos criminais com o surgimento do <a href="http://en.wikipedia.org/wiki/Caso_Leningrado" id="w">Caso Leningrado</a>, que acusava as lideran&ccedil;as pol&iacute;ticas da cidade de especularem contra o governo central da <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a>, sediado em <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>. Na realidade, todo o caso foi o produto da rivalidade entre os sucessores de St&aacute;lin, resultando na pris&atilde;o e assassinato dos principais pol&iacute;ticos de Leningrado, liquidando as refer&ecirc;ncias pol&iacute;ticas da cidade.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Metro_de_S%C3%A3o_Petersburgo" id="w">metr&ocirc; de Leningrado</a>, planejado antes da Guerra, foi aberto em <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>, com as primeiras oito esta&ccedil;&otilde;es decoradas com m&aacute;rmore e bronze. No entanto, com a morte de St&aacute;lin em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, os excessos do projeto, inspirados no Classicismo socialista, foram descartados, e a arquitetura das esta&ccedil;&otilde;es ficaram mais simples. Entre os <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">anos 1960</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">1980</a>, v&aacute;rios bairros residenciais foram inaugurados nas periferias. Por conta da melhora do servi&ccedil;o em compara&ccedil;&atilde;o com as moradias mais antigas, v&aacute;rias fam&iacute;lias que viviam em <i>kommunalkas</i> puderam se mudar para os novos apartamentos, vivendo separadamente.</p>&#10;<a id="R%C3%BAssia_contempor%C3%A2nea_e_atualidade" name="R%C3%BAssia_contempor%C3%A2nea_e_atualidade"></a><h3> R&uacute;ssia contempor&acirc;nea e atualidade </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:%D0%9B%D0%B0%D0%B7%D1%83%D1%80%D1%8C_%D0%BD%D0%B0%D0%B4_%D0%94%D0%B2%D0%BE%D1%80%D1%86%D0%BE%D0%B2%D0%BE%D0%B9_%D0%BF%D0%BB%D0%BE%D1%89%D0%B0%D0%B4%D1%8C%D1%8E.jpg%7Cthumb%7Cesquerda" id="w">O [[Pal&aacute;cio de Inverno]] e a Pra&ccedil;a Imperial.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/12_de_junho" id="w">12 de junho</a> de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, simultaneamente com as elei&ccedil;&otilde;es presidenciais, a popula&ccedil;&atilde;o de Leningrado votou pela mudan&ccedil;a de nome da cidade para S&atilde;o Petersburgo, elegendo tamb&eacute;m o novo prefeito, <a href="http://en.wikipedia.org/wiki/Anatoli_Sobtchak" id="w">Anatoli Sobtchak</a>, aliado do presidente <a href="http://en.wikipedia.org/wiki/Boris_I%C3%A9ltsin" id="w">Boris I&eacute;ltsin</a>. Sobtchak tornou&shy;se o primeiro governante democraticamente eleito da cidade.</p>&#10;<p>Ao mesmo tempo, as condi&ccedil;&otilde;es econ&ocirc;micas deterioravam&shy;se conforme o pa&iacute;s tentava adaptar&shy;se &agrave;s grandes mudan&ccedil;as ocasionadas pela <a href="http://en.wikipedia.org/wiki/Terapia_de_choque" id="w">terapia de choque</a>. Pela primeira vez desde os <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">anos 1940</a>, o racionamento de comida foi introduzido, e a cidade passou a receber ajuda humanit&aacute;ria de fora. Em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, uma das se&ccedil;&otilde;es da linha Kirovsko&shy;Viborgskaia foi interditada por conta de uma inunda&ccedil;&atilde;o, criando um obst&aacute;culo para a cidade que durou quase dez anos.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, Anatoli Sobtchak foi derrotado por Vladimir Iakovlev nas elei&ccedil;&otilde;es para a chefia da cidade. Junto com o candidato, o t&iacute;tulo tamb&eacute;m mudou, de <i>prefeito</i> para <i>governador</i>. Em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, Iakovlev foi reeleito. Seu segundo mandato terminaria em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, e a t&atilde;o esperada restaura&ccedil;&atilde;o da conex&atilde;o ferrovi&aacute;ria deveria ficar pronta na &eacute;poca de sua sa&iacute;da. Entretanto, em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, Iakovlev resignou, deixando o cargo a <a href="http://en.wikipedia.org/wiki/Valentina_Matvienko" id="w">Valentina Matvienko</a>.</p>&#10;<p>Por conta de um decreto federal, a lei de elei&ccedil;&atilde;o dos governadores foi alterada e, em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, Matvienko foi indicada como governadora pelo <a href="http://en.wikipedia.org/wiki/Poder_Legislativo" id="w">poder Legislativo</a> da cidade. Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_2000" id="w">d&eacute;cada de 2000</a>, os pre&ccedil;os dos im&oacute;veis sofreram um grande aumento, dificultando a preserva&ccedil;&atilde;o da por&ccedil;&atilde;o hist&oacute;rica da cidade.</p>&#10;<p>Apesar da vigil&acirc;ncia da <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a> sobre a parte central da cidade, que conta com cerca de 8.000 monumentos, a preserva&ccedil;&atilde;o do ambiente hist&oacute;rico&shy;arquitet&ocirc;nico vem sendo controversa. Depois de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, a demoli&ccedil;&atilde;o de edif&iacute;cios mais antigos no centro hist&oacute;rico passou a ser permitida. Em 2006, a <a href="http://en.wikipedia.org/wiki/Gazprom" id="w">Gazprom</a> lan&ccedil;ou um ambicioso projeto para erguer um <a href="http://en.wikipedia.org/wiki/Arranha&shy;c%C3%A9us" id="w">arranha&shy;c&eacute;us</a> de 396 metros que supostamente resultaria na perda da paisagem da cidade. As autoridades da cidade pouco se preocuparam com os v&aacute;rios protestos, por parte da popula&ccedil;&atilde;o e de figuras proeminentes, mas acabaram cedendo ap&oacute;s a decis&atilde;o do ent&atilde;o presidente <a href="http://en.wikipedia.org/wiki/Dmitri_Medvedev" id="w">Dmitri Medvedev</a> em achar uma localiza&ccedil;&atilde;o mais apropriada para dar continuidade ao projeto.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>A &aacute;rea urbana de S&atilde;o Petersburgo &eacute; de 605 km&sup2;. A &aacute;rea do distrito federal &eacute; de 1.439 km&sup2;, que incluem a &aacute;rea urbana, nove cidades &mdash; Kolpino, Krasnoie Selo, <a href="http://en.wikipedia.org/wiki/Kronstadt" id="w">Kronstadt</a>, <a href="http://en.wikipedia.org/wiki/Lomonosov" id="w">Lomonosov</a>, Pavlovsk, Peterhof, Pushkin, Sestroretsk e <a href="http://en.wikipedia.org/wiki/Zelenogorsk_(S%C3%A3o_Petersburgo)" id="w">Zelenogorsk</a> &mdash; e 21 vilarejos.</p>&#10;<p>S&atilde;o Petersburgo &eacute; situada em uma zona de <a href="http://en.wikipedia.org/wiki/Taiga" id="w">taigas</a>, no litoral da ba&iacute;a do <a href="http://en.wikipedia.org/wiki/Rio_Neva" id="w">rio Neva</a>, no <a href="http://en.wikipedia.org/wiki/Golfo_da_Finl%C3%A2ndia" id="w">golfo da Finl&acirc;ndia</a>. Tem uma quantidade consider&aacute;vel de ilhas, sendo as maiores a <a href="http://en.wikipedia.org/wiki/Ilha_de_Vassiliev" id="w">Ilha de Vassiliev</a>, Petrogradski, Dekabristov e Krestovski.</p>&#10;<p>A eleva&ccedil;&atilde;o de S&atilde;o Petersburgo &eacute; de 175,9 metros, do n&iacute;vel do mar ao seu ponto mais alto, o elevado de Duderhof. Parte do territ&oacute;rio da cidade chega a ser mais baixo que 4 metros, o que faz com que a regi&atilde;o sofra v&aacute;rias cheias e inunda&ccedil;&otilde;es. As enchentes na cidade s&atilde;o causadas por ondas longas oriundas do <a href="http://en.wikipedia.org/wiki/Mar_B%C3%A1ltico" id="w">mar B&aacute;ltico</a>, condi&ccedil;&otilde;es meteorol&oacute;gicas e a cheia da ba&iacute;a do Neva. As quatro enchentes mais devastadoras ocorreram em <a href="http://en.wikipedia.org/wiki/1824" id="w">1824</a>, <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>, <a href="http://en.wikipedia.org/wiki/1777" id="w">1777</a>, <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a> e <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, quando observaram&shy;se 421 cent&iacute;metros, 380 cent&iacute;metros, 321 cent&iacute;metros, 293 cent&iacute;metros e 281 cent&iacute;metros acima do n&iacute;vel do mar, respectivamente. Para precaver&shy;se das enchentes, as autoridades constru&iacute;ram um <a href="http://en.wikipedia.org/wiki/Dique" id="w">dique</a>.</p>&#10;<p>Desde o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, o terreno da regi&atilde;o vem sendo levantado artificialmente. Em alguns locais, a eleva&ccedil;&atilde;o &eacute; maior do que quatro metros, aproximando v&aacute;rias ilhas e alterando a <a href="http://en.wikipedia.org/wiki/Hidrologia" id="w">hidrologia</a> da cidade. Al&eacute;m do Neva, outros importantes rios da regi&atilde;o de S&atilde;o Petersburgo s&atilde;o o Sestra, o Okhta e o Izhora. O maior lago &eacute; o Sestroretski, ao norte, seguido do Lakhtinski, dos lagos Suzdal e de outros lagos menores.</p>&#10;<p>Devido &agrave; localiza&ccedil;&atilde;o a aproximadamente 60&deg; latitude norte, a dura&ccedil;&atilde;o dos dias variam de acordo com as esta&ccedil;&otilde;es, variando de 5h50 a 18h50. O per&iacute;odo entre meados de maio at&eacute; meados de junho em que o <a href="http://en.wikipedia.org/wiki/P%C3%B4r&shy;do&shy;sol" id="w">p&ocirc;r&shy;do&shy;sol</a> dura a noite inteira &eacute; conhecido como &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Sol_da_meia&shy;noite" id="w">sol da meia&shy;noite</a></i>&#34&semi;</p>&#10;<a id="Distritos" name="Distritos"></a><h3> Distritos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Spb_all_districts_2005_abc_rus.svg%7Cthumb" id="w">Distritos da cidade de S&atilde;o Petersburgo.</a>&#10;</p>&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Cais_do_Almirante" id="w">O Almirantado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ilha_de_Vassiliev" id="w">Ilha de Vassiliev</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vyborg" id="w">Distrito de Viborg</a></li>&#10;<li>Distrito de Kalinin</li>&#10;<li>Distrito de Kirov</li>&#10;<li>Distrito de Kolpino</li>&#10;<li>Distrito da Guarda Vermelha</li>&#10;<li>Distrito de Krasnoselo</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kronstadt" id="w">Kronstadt</a></li>&#10;<li>Distrito do Ref&uacute;gio</li>&#10;<li>Distrito Moscovita</li>&#10;<li>Distrito do Neva</li>&#10;<li>Distrito de Petrogrado</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Peterhof" id="w">Peterhof</a></li>&#10;<li>Distrito Mar&iacute;timo</li>&#10;<li>Distrito de Pushkin</li>&#10;<li>Distrito de Frunze</li>&#10;<li>Distrito Central</li></ol>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>S&atilde;o Petersburgo &eacute; a terceira cidade mais populosa da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, atr&aacute;s apenas de <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a> e <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, e portanto a mais populosa entre as n&atilde;o capitais.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>A popula&ccedil;&atilde;o da cidade &eacute; de 5 028 000 pessoas, com uma densidade de 3594 habitantes por km&sup2;.</p>&#10;<p>De acordo com dados de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, a popula&ccedil;&atilde;o de S&atilde;o Petersburgo alcan&ccedil;ava os 4.848.700 de habitantes, dos quais 2.209.600 (45,57%) eram homens e 2.639.100 (54,43%) eram mulheres. Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, a propor&ccedil;&atilde;o por g&ecirc;nero era de 44,9% homens e 55,1% mulheres.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, a cidade alcan&ccedil;ou os 5 milh&otilde;es de habitantes.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Aproximadamente 40% dos moradores da cidade possuem <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">ensino superior</a>.</p>&#10;<p>92.5% da popula&ccedil;&atilde;o declarou&shy;se da etnia <a href="http://en.wikipedia.org/wiki/Russos" id="w">russa</a>, 1.52% declarou&shy;se da etnia <a href="http://en.wikipedia.org/wiki/Ucranianos" id="w">ucraniana</a>, 0.9% declarou&shy;se da etnia <a href="http://en.wikipedia.org/wiki/Bielorrussos" id="w">bielorrussa</a>, 0.73% declarou&shy;se da etnia <a href="http://en.wikipedia.org/wiki/T%C3%A1rtaros" id="w">t&aacute;rtara</a>, entre outros.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Saint_Petersburg_population_history.png%7C425px%7Cdireita%7Cupright%3D2.22" id="w">Gr&aacute;fico da popula&ccedil;&atilde;o de S&atilde;o Petersburgo.&#60&semi;ref name=&#34&semi;Demoscape0163&#34&semi;&#62&semi; &#60&semi;/ref&#62&semi;&#60&semi;ref&#62&semi;&#1070;&#1073;&#1080;&#1083;&#1077;&#1081;&#1085;&#1099;&#1081; &#1089;&#1090;&#1072;&#1090;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1089;&#1073;&#1086;&#1088;&#1085;&#1080;&#1082;./&#1055;&#1086;&#1076; &#1088;&#1077;&#1076;. &#1048;.&#1048;. &#1045;&#1083;&#1080;&#1089;&#1077;&#1077;&#1074;&#1086;&#1081; &#1080; &#1045;.&#1048;. &#1043;&#1088;&#1080;&#1073;&#1086;&#1074;&#1086;&#1081;. &shy; &#1042;&#1099;&#1087;.2. &shy; &#1057;&#1055;&#1073;: &#1057;&#1091;&#1076;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077;, 2003. &#1089;.16&shy;17&#60&semi;/ref&#62&semi;</a>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" cellpadding="5" cellspacing="0">&#10;<tr>&#10;<td valign="top">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th style="background:#efefef&semi;">&#160&semi; &#160&semi; &#160&semi; &#160&semi; Ano &#160&semi; &#160&semi; &#160&semi; &#160&semi;</th>&#10;<th style="background:#efefef&semi;">Popula&ccedil;&atilde;o</th></tr>&#10;<tr>&#10;<td><b>1725</b> </td>&#10;<td align="right">75.000</td></tr>&#10;<tr>&#10;<td><b>1750</b> </td>&#10;<td align="right">150.000</td></tr>&#10;<tr>&#10;<td><b>1800</b> </td>&#10;<td align="right">300.000</td></tr>&#10;<tr>&#10;<td><b>1846</b>  </td>&#10;<td align="right">336.000</td></tr>&#10;<tr>&#10;<td><b>1852</b> </td>&#10;<td align="right">485.000</td></tr>&#10;<tr>&#10;<td><b>1858</b> </td>&#10;<td align="right">520.100</td></tr>&#10;<tr>&#10;<td><b>1864</b> </td>&#10;<td align="right">539.100</td></tr>&#10;<tr>&#10;<td><b>1867</b> </td>&#10;<td align="right">667.000</td></tr>&#10;<tr>&#10;<td><b>1873</b> </td>&#10;<td align="right">842.900</td></tr>&#10;<tr>&#10;<td><b>1881</b> </td>&#10;<td align="right">876.600</td></tr>&#10;<tr>&#10;<td><b>1886</b> </td>&#10;<td align="right">928.600</td></tr>&#10;<tr>&#10;<td><b>1891</b> </td>&#10;<td align="right">1.035.400</td></tr>&#10;<tr>&#10;<td><b>1897</b> </td>&#10;<td align="right">1.264.900</td></tr>&#10;<tr>&#10;<td><b>1901</b> </td>&#10;<td align="right">1.439.400</td></tr>&#10;<tr>&#10;<td><b>1908</b> </td>&#10;<td align="right">1.678.000</td></tr></table></div></td>&#10;<td valign="top">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th style="background:#efefef&semi;">Ano</th>&#10;<th style="background:#efefef&semi;">Popula&ccedil;&atilde;o</th></tr>&#10;<tr>&#10;<td><b>1910</b> </td>&#10;<td align="right">1.962.000</td></tr>&#10;<tr>&#10;<td><b>1915</b> </td>&#10;<td align="right">2.318.600</td></tr>&#10;<tr>&#10;<td><b>1920</b> </td>&#10;<td align="right">722.000</td></tr>&#10;<tr>&#10;<td><b>1926</b> </td>&#10;<td align="right">1.616.100</td></tr>&#10;<tr>&#10;<td><b>1936</b> </td>&#10;<td align="right">2.739.800</td></tr>&#10;<tr>&#10;<td><b>1939</b> </td>&#10;<td align="right">3.191.300</td></tr>&#10;<tr>&#10;<td><b>1944</b> </td>&#10;<td align="right">2.559.000</td></tr>&#10;<tr>&#10;<td><b>1959</b> </td>&#10;<td align="right">2.888.000</td></tr>&#10;<tr>&#10;<td><b>1970</b> </td>&#10;<td align="right">3.512.974</td></tr>&#10;<tr>&#10;<td><b>1979</b> </td>&#10;<td align="right">4.072.528</td></tr>&#10;<tr>&#10;<td><b>1989</b> </td>&#10;<td align="right">4.460.424</td></tr>&#10;<tr>&#10;<td><b>2002</b> </td>&#10;<td align="right">4.159.635</td></tr>&#10;<tr>&#10;<td><b>2005</b> </td>&#10;<td align="right">4.039.751</td></tr>&#10;<tr>&#10;<td><b>2010</b> </td>&#10;<td align="right">4.879.566</td></tr></table></div></td></tr></table></div>&#10;&#10;<a id="Clima" name="Clima"></a><h2> Clima </h2>&#10;<p>S&atilde;o Petersburgo &eacute; uma das cidades mais frias do mundo. Pela <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">escala de K&ouml;ppen&shy;Geiger</a>, &eacute; classificada como uma cidade de <a href="http://en.wikipedia.org/wiki/Clima_continental_h%C3%BAmido" id="w">clima continental &uacute;mido</a>. A influ&ecirc;ncia dos ciclones do <a href="http://en.wikipedia.org/wiki/Mar_B%C3%A1ltico" id="w">mar B&aacute;ltico</a> resultam em ver&otilde;es curtos, quentes e &uacute;midos e invernos longos, frios e chuvosos.</p>&#10;<p>A temperatura m&eacute;dia di&aacute;ria em julho, o m&ecirc;s mais quente, &eacute; de 23&deg;C. O pico m&aacute;ximo, de 37&deg;C, ocorreu na <a href="http://en.wikipedia.org/wiki/Onda_de_calor_no_Hemisf%C3%A9rio_Norte_em_2010" id="w">onda de calor no Hemisf&eacute;rio Norte em 2010</a>. O m&iacute;nimo registrado foi de &shy;36&deg;C, em <a href="http://en.wikipedia.org/wiki/1883" id="w">1883</a>. A temperatura m&eacute;dia anual &eacute; de 5.8&deg;C. O <a href="http://en.wikipedia.org/wiki/Rio_Neva" id="w">rio Neva</a>, um dos principais s&iacute;mbolos da cidade, congela por volta de novembro ou dezembro, e os degelos normalmente ocorrem em abril. De dezembro a mar&ccedil;o, uma m&eacute;dia de 118 dias apresentam neve, que alcan&ccedil;a os 19 cent&iacute;metros de altura por volta de fevereiro, que usualmente &eacute; o m&ecirc;s mais frio. O per&iacute;odo sem gelo e neve dura, na m&eacute;dia, 135 dias. A cidade tem um clima mais quente do que as vizinhas, mas as condi&ccedil;&otilde;es do tempo e temperatura variam muito ao decorrer do ano.</p>&#10;<p>A precipita&ccedil;&atilde;o anual varia dependendo da regi&atilde;o, com uma m&eacute;dia geral de 600 mil&iacute;metros por ano com pico no final do ver&atilde;o. A umidade do solo costuma ser alt&iacute;ssima por conta dos n&iacute;veis baixos de evapora&ccedil;&atilde;o, gra&ccedil;as ao clima frio. A umidade do ar m&eacute;dia &eacute; de 78%, com cerca de 165 dias nublados ao ano.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable collapsible" style="font&shy;size:90%&semi;width:100%&semi;border:0px&semi;text&shy;align:center&semi;line&shy;height:120%&semi;">&#10;<tr>&#10;<th colspan="15" style="background: #6688AA&semi; color: white&semi;"><big>Tabela clim&aacute;tica de S&atilde;o Petersburgo</big></th></tr>&#10;<tr>&#10;<th colspan="15" style="background: #446688&semi; color: white&semi;">Temperatura</th></tr>&#10;<tr>&#10;<th height="16" style="background: #DDDDDD&semi;">M&ecirc;s</th>&#10;<th style="background: #DDDDDD&semi;">Jan</th>&#10;<th style="background: #DDDDDD&semi;">Fev</th>&#10;<th style="background: #DDDDDD&semi;">Mar</th>&#10;<th style="background: #DDDDDD&semi;">Abr</th>&#10;<th style="background: #DDDDDD&semi;">Mai</th>&#10;<th style="background: #DDDDDD&semi;">Jun</th>&#10;<th style="background: #DDDDDD&semi;">Jul</th>&#10;<th style="background: #DDDDDD&semi;">Ago</th>&#10;<th style="background: #DDDDDD&semi;">Set</th>&#10;<th style="background: #DDDDDD&semi;">Out</th>&#10;<th style="background: #DDDDDD&semi;">Nov</th>&#10;<th style="background: #DDDDDD&semi;">Dez</th>&#10;<th style="background: #DDDDDD&semi;" />&#10;<th style="background: #DDDDDD&semi;">M&eacute;dia</th></tr>&#10;<tr>&#10;<th height="16&semi;">M&aacute;xima registada &deg;C</th>&#10;<td style="background: #947F6B&semi; color: black&semi;">8.6&ordm;</td>&#10;<td style="background: #A27F5D&semi; color: black&semi;">10.2&ordm;</td>&#10;<td style="background: #A67F59&semi; color: black&semi;">14.9&ordm;</td>&#10;<td style="background: #B97F46&semi; color: black&semi;">25.3&ordm;</td>&#10;<td style="background: #CC7F33&semi; color: black&semi;">30.9&ordm;</td>&#10;<td style="background: #D57F2A&semi; color: black&semi;">34.6&ordm;</td>&#10;<td style="background: #DE7F21&semi; color: black&semi;">34.3&ordm;</td>&#10;<td style="background: #DE7F21&semi; color: black&semi;">33.5&ordm;</td>&#10;<td style="background: #D97F26&semi; color: black&semi;">30.4&ordm;</td>&#10;<td style="background: #C27F3D&semi; color: black&semi;">21.0&ordm;</td>&#10;<td style="background: #AB7F54&semi; color: black&semi;">12.3&ordm;</td>&#10;<td style="background: #997F66&semi; color: black&semi;">10.9&ordm;</td>&#10;<td />&#10;<td style="background: #D57F2A&semi; color: black&semi;">34.6&ordm;</td></tr>&#10;<tr>&#10;<th height="16&semi;">M&eacute;dia M&aacute;xima &deg;C</th>&#10;<td style="background: #667F99&semi; color: black&semi;">&shy;4.8&ordm;</td>&#10;<td style="background: #6A7F95&semi; color: black&semi;">&shy;4.6&ordm;</td>&#10;<td style="background: #737F8C&semi; color: black&semi;">0.0&ordm;</td>&#10;<td style="background: #7D7F82&semi; color: black&semi;">7.4&ordm;</td>&#10;<td style="background: #8B7F74&semi; color: black&semi;">14.7&ordm;</td>&#10;<td style="background: #9D7F62&semi; color: black&semi;">19.4&ordm;</td>&#10;<td style="background: #AB7F54&semi; color: black&semi;">22.0&ordm;</td>&#10;<td style="background: #AB7F54&semi; color: black&semi;">20.1&ordm;</td>&#10;<td style="background: #9D7F62&semi; color: black&semi;">14.5&ordm;</td>&#10;<td style="background: #8F7F70&semi; color: black&semi;">7.7&ordm;</td>&#10;<td style="background: #787F87&semi; color: black&semi;">1.6&ordm;</td>&#10;<td style="background: #6A7F95&semi; color: black&semi;">&shy;2.5&ordm;</td>&#10;<td />&#10;<td style="background: #867F79&semi; color: black&semi;">8.1&ordm;</td></tr>&#10;<tr>&#10;<th height="16&semi;">M&eacute;dia &deg;C</th>&#10;<td style="background: #537FAC&semi; color: black&semi;">&shy;6.0&ordm;</td>&#10;<td style="background: #587FA7&semi; color: black&semi;">&shy;5.8&ordm;</td>&#10;<td style="background: #5C7FA3&semi; color: black&semi;">&shy;2.0&ordm;</td>&#10;<td style="background: #667F99&semi; color: black&semi;">3.0&ordm;</td>&#10;<td style="background: #737F8C&semi; color: black&semi;">8.0&ordm;</td>&#10;<td style="background: #817F7E&semi; color: black&semi;">13.0&ordm;</td>&#10;<td style="background: #8B7F74&semi; color: black&semi;">17.0&ordm;</td>&#10;<td style="background: #867F79&semi; color: black&semi;">15.0&ordm;</td>&#10;<td style="background: #817F7E&semi; color: black&semi;">10.0&ordm;</td>&#10;<td style="background: #737F8C&semi; color: black&semi;">4.0&ordm;</td>&#10;<td style="background: #617F9E&semi; color: black&semi;">0.5&ordm;</td>&#10;<td style="background: #537FAC&semi; color: black&semi;">&shy;3.6&ordm;</td>&#10;<td />&#10;<td style="background: #6F7F90&semi; color: black&semi;">3.8&ordm;</td></tr>&#10;<tr>&#10;<th height="16&semi;">M&eacute;dia m&iacute;nima &deg;C</th>&#10;<td style="background: #407FBF&semi; color: black&semi;">&shy;10.5&ordm;</td>&#10;<td style="background: #407FBF&semi; color: black&semi;">&shy;10.6&ordm;</td>&#10;<td style="background: #4A7FB5&semi; color: black&semi;">&shy;6.9&ordm;</td>&#10;<td style="background: #4E7FB1&semi; color: black&semi;">&shy;0.2&ordm;</td>&#10;<td style="background: #587FA7&semi; color: black&semi;">5.7&ordm;</td>&#10;<td style="background: #667F99&semi; color: black&semi;">10.8&ordm;</td>&#10;<td style="background: #6A7F95&semi; color: black&semi;">13.9&ordm;</td>&#10;<td style="background: #667F99&semi; color: black&semi;">12.5&ordm;</td>&#10;<td style="background: #617F9E&semi; color: black&semi;">7.9&ordm;</td>&#10;<td style="background: #587FA7&semi; color: black&semi;">2.8&ordm;</td>&#10;<td style="background: #4A7FB5&semi; color: black&semi;">&shy;2.4&ordm;</td>&#10;<td style="background: #407FBF&semi; color: black&semi;">&shy;7.3&ordm;</td>&#10;<td />&#10;<td style="background: #537FAC&semi; color: black&semi;">1.4&ordm;</td></tr>&#10;<tr>&#10;<th height="16&semi;">M&iacute;nima registada &deg;C</th>&#10;<td style="background: #207FDF&semi; color: black&semi;">&shy;35.9&ordm;</td>&#10;<td style="background: #1B7FE4&semi; color: black&semi;">&shy;35.2&ordm;</td>&#10;<td style="background: #257FDA&semi; color: black&semi;">&shy;29.2&ordm;</td>&#10;<td style="background: #297FD6&semi; color: black&semi;">&shy;21.8&ordm;</td>&#10;<td style="background: #337FCC&semi; color: black&semi;">&shy;6.6&ordm;</td>&#10;<td style="background: #3C7FC3&semi; color: black&semi;">0.1&ordm;</td>&#10;<td style="background: #457FBA&semi; color: black&semi;">4.9&ordm;</td>&#10;<td style="background: #407FBF&semi; color: black&semi;">1.3&ordm;</td>&#10;<td style="background: #377FC8&semi; color: black&semi;">&shy;3.1&ordm;</td>&#10;<td style="background: #297FD6&semi; color: black&semi;">&shy;12.9&ordm;</td>&#10;<td style="background: #207FDF&semi; color: black&semi;">&shy;22.2&ordm;</td>&#10;<td style="background: #1B7FE4&semi; color: black&semi;">&shy;34.4&ordm;</td>&#10;<td />&#10;<td style="background: #207FDF&semi; color: black&semi;">&shy;35.99&ordm;</td></tr>&#10;<tr>&#10;<th colspan="15" style="background: #446688&semi; color: white&semi;">Precipita&ccedil;&atilde;o</th></tr>&#10;<tr>&#10;<th height="16" style="background: #DDDDDD&semi;">M&ecirc;s</th>&#10;<th style="background: #DDDDDD&semi;">Jan</th>&#10;<th style="background: #DDDDDD&semi;">Fev</th>&#10;<th style="background: #DDDDDD&semi;">Mar</th>&#10;<th style="background: #DDDDDD&semi;">Abr</th>&#10;<th style="background: #DDDDDD&semi;">Mai</th>&#10;<th style="background: #DDDDDD&semi;">Jun</th>&#10;<th style="background: #DDDDDD&semi;">Jul</th>&#10;<th style="background: #DDDDDD&semi;">Ago</th>&#10;<th style="background: #DDDDDD&semi;">Set</th>&#10;<th style="background: #DDDDDD&semi;">Out</th>&#10;<th style="background: #DDDDDD&semi;">Nov</th>&#10;<th style="background: #DDDDDD&semi;">Dez</th>&#10;<th style="background: #DDDDDD&semi;" />&#10;<th style="background: #DDDDDD&semi;">Total</th></tr>&#10;<tr>&#10;<th height="16&semi;">Total mm</th>&#10;<td style="background: #135AAA&semi; color: black&semi;">37</td>&#10;<td style="background: #185DAA&semi; color: black&semi;">30</td>&#10;<td style="background: #2865AA&semi; color: black&semi;">34</td>&#10;<td style="background: #527CAA&semi; color: black&semi;">33</td>&#10;<td style="background: #4F7AAA&semi; color: black&semi;">37</td>&#10;<td style="background: #6988AA&semi; color: black&semi;">57</td>&#10;<td style="background: #8195AA&semi; color: black&semi;">77</td>&#10;<td style="background: #7C92AA&semi; color: black&semi;">80</td>&#10;<td style="background: #6184AA&semi; color: black&semi;">69</td>&#10;<td style="background: #4373AA&semi; color: black&semi;">66</td>&#10;<td style="background: #2B67AA&semi; color: black&semi;">55</td>&#10;<td style="background: #2061AA&semi; color: black&semi;">50</td>&#10;<td />&#10;<td style="background: #0050aa&semi; color: black&semi;">625</td></tr>&#10;<tr>&#10;<th colspan="15" style="background: #DDDDDD&semi;">Dados referentes ao s&eacute;culo XX e XXI.</th></tr></table></div>&#10;&#10;<a id="Panoramas" name="Panoramas"></a><h2> Panoramas </h2>&#10;<p> &#10; </p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p>S&atilde;o Petersburgo tem uma grande tradi&ccedil;&atilde;o na &aacute;rea das ci&ecirc;ncias, tendo sido a sede, at&eacute; <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>, da Academia Russa de Ci&ecirc;ncias, uma das mais importantes do mundo. Em dados de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, S&atilde;o Petersburgo tinha 1024 escolas infantis, 716 escolas p&uacute;blicas e 80 escolas vocacionais. A cidade abriga ainda a <a href="http://en.wikipedia.org/wiki/Universidade_Estatal_de_S%C3%A3o_Petersburgo" id="w">Universidade Federal</a>, com aproximadamente 32.000 estudantes, que formou, entre outros, o famoso qu&iacute;mico <a href="http://en.wikipedia.org/wiki/Dmitri_Mendeleev" id="w">Dmitri Mendeleev</a>, os laureados com o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_nobel" id="w">pr&ecirc;mio nobel</a> <a href="http://en.wikipedia.org/wiki/Ivan_Pavlov" id="w">Ivan Pavlov</a>, <a href="http://en.wikipedia.org/wiki/Ilya_Ilyich_Mechnikov" id="w">Elia Menchikov</a>, <a href="http://en.wikipedia.org/wiki/Nikolay_Semyonov" id="w">Nikolay Semyonov</a>, <a href="http://en.wikipedia.org/wiki/Lev_Landau" id="w">Lev Landau</a>, <a href="http://en.wikipedia.org/wiki/Aleksandr_Prokhorov" id="w">Aleksandr Prokhorov</a>, <a href="http://en.wikipedia.org/wiki/Leonid_Kantorovich" id="w">Leonid Kantorovich</a> e os presidentes <a href="http://en.wikipedia.org/wiki/Vladimir_Putin" id="w">Vladimir Putin</a> e <a href="http://en.wikipedia.org/wiki/Dmitri_Medvedev" id="w">Dmitri Medvedev</a>. Outras famosas institui&ccedil;&otilde;es de ensino da cidade incluem a Polit&eacute;cnica de S&atilde;o Petersburgo, a Universidade Herzen e a Universidade Militar de Engenharia. No entanto, todas as universidades p&uacute;blicas s&atilde;o propriedade do governo federal, e portanto n&atilde;o pertencem &agrave; cidade.</p>&#10;<a id="Cultura" name="Cultura"></a><h3> Cultura </h3>&#10;<p>Conhecida como a capital cultural da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, a cidade &eacute; uma refer&ecirc;ncia na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> ao se tratar de cultura. Entre os mais de cinquenta teatros da cidade, est&aacute; o <a href="http://en.wikipedia.org/wiki/Teatro_Mariinsky" id="w">Mariinski</a>, casa de dezenas de personalidades do <a href="http://en.wikipedia.org/wiki/Bal%C3%A9" id="w">bal&eacute;</a> internacional, como <a href="http://en.wikipedia.org/wiki/Vaslav_Nijinski" id="w">Vaslav Nijinski</a>, <a href="http://en.wikipedia.org/wiki/Anna_Pavlova" id="w">Anna Pavlova</a>, <a href="http://en.wikipedia.org/wiki/Rudolf_Nureyev" id="w">Rudolf Nureev</a> e <a href="http://en.wikipedia.org/wiki/Mikhail_Baryshnikov" id="w">Mikhail Barichnikov</a>.</p>&#10;<p>O mundialmente conhecido Festival das Noites Brancas &eacute; um evento que re&uacute;ne milhares de pessoas nas ruas durante algumas noites do per&iacute;odo conhecido como <i><a href="http://en.wikipedia.org/wiki/Sol_da_meia&shy;noite" id="w">sol da meia&shy;noite</a></i>, para comemorar o final do ano letivo, com queima de fogos, shows e apresenta&ccedil;&otilde;es art&iacute;sticas.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:%D0%90%D0%BB%D1%8B%D0%B5_%D0%BF%D0%B0%D1%80%D1%83%D1%81%D0%B0.jpg%7Cthumb%7Cdireita%7CAs_tradicionais_velas_p%C3%BArpuras_durante_as_%5B%5Bsol_da_meia&shy;noite" id="w">noites brancas]].</a>&#10;O ilustre compositor <a href="http://en.wikipedia.org/wiki/Dmitri_Shostakovitch" id="w">Dmitri Shostakovitch</a> nasceu e cresceu em Leningrado, dedicando a sua <a href="http://en.wikipedia.org/wiki/Sinfonia_n.%C2%BA_7_(Shostakovich)" id="w">s&eacute;tima sinfonia</a> &agrave; cidade. Na ocasi&atilde;o, Leningrado estava sendo cercada e saqueada pelas tropas nazistas, enquanto sua sinfonia era conduzida pela batuta de Karl Eliasberg no Grande Sal&atilde;o Filarm&ocirc;nico. Ouvida nos r&aacute;dios por toda a cidade e motivando o esp&iacute;rito dos sobreviventes, sua m&uacute;sica foi poderosa para impulsionar a resist&ecirc;ncia do povo sovi&eacute;tico, tornando o evento mundialmente conhecido.</p>&#10;<p>No cen&aacute;rio nacional, S&atilde;o Petersburgo foi a origem de movimentos que modernizaram a m&uacute;sica russa. A primeira banda de <a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a> da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> foi formada na cidade por Leonid Utiosov, na d&eacute;cada de 1920, sob a tutoria de um importante compositor sovi&eacute;tico, Isaac Dunai&eacute;vski. Em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>, foi fundado o grupo <i>Druzhba</i> na cidade, a primeira banda popular da URSS, em pleno anos 1950. Na d&eacute;cada seguinte, surgiram os Argonavty, Kochevniki e outros pioneiros do <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a> <i>underground</i> e seus v&aacute;rios festivais. Em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>, Boris Grebenshchikov fundou a banda <i>Aquarium</i>, que adquiriu fama internacional, dando origem ao termo <i>Peter rock</i>, que definiria o cen&aacute;rio musical da Leningrado dos anos 1970 e 1980. Na mesma &eacute;poca, v&aacute;rios outros artistas sa&iacute;ram da cena <i>underground</i> e fundaram o Clube de Rock de Leningrado, de onde surgiram bandas mundialmente conhecidas, como a <i><a href="http://en.wikipedia.org/wiki/Kino_(banda_russa)" id="w">Kino</a></i>, liderada por <a href="http://en.wikipedia.org/wiki/Viktor_Tsoi" id="w">Viktor Tsoi</a>, <i>DDT</i>, <i>Alisa</i>, <i>Zemlyane</i>, <i>Zoopark</i>, <i>Piknik</i>, <i>Secret</i>, entre outras. Viria mais tarde a febre do <a href="http://en.wikipedia.org/wiki/Pop" id="w">pop</a> e da <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_eletr%C3%B4nica" id="w">eletr&ocirc;nica</a>, inaugurada pelo <i>Mekhanika</i>, um grande show moldado nos padr&otilde;es russos, que misturou 300 pessoas e animais no palco, conduzido por Serguei Kuriokin.</p>&#10;<p>Atualmente, S&atilde;o Petersburgo ainda revela m&uacute;sicos not&aacute;veis de todos os g&ecirc;neros, como os grupos <i><a href="http://en.wikipedia.org/wiki/Splean" id="w">Splean</a></i>, <i>Tequilajazzz</i>, <i>Korol i Shut</i>, e os veteranos do rock, Iuri Shevschuk, Viacheslat Butusov e Mikhail Boyarski. No in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_2000" id="w">anos 2000</a>, em meio &agrave; onda de popularidade do <a href="http://en.wikipedia.org/wiki/Metalcore" id="w">metalcore</a>, <a href="http://en.wikipedia.org/wiki/Rapcore" id="w">rapcore</a> e do <a href="http://en.wikipedia.org/wiki/Emocore" id="w">emocore</a>, surgiram grupos como os <i>Amatory</i>, <i>Kirpichi</i>, <i>Psychea</i>, <i>Stigmata</i>, <i>Grenouer</i> e <i>Animal Jazz</i>.</p>&#10;<p>Mais de 250 filmes foram filmados em S&atilde;o Petersburgo. Entretanto, milhares de filmes envolvendo <a href="http://en.wikipedia.org/wiki/Czar" id="w">czares</a>, revolu&ccedil;&otilde;es e demais temas se passam na cidade, ainda que n&atilde;o tenham sido gravados nela. Os primeiros est&uacute;dios cinematogr&aacute;ficos da cidade foram fundados no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, e desde os anos 1920, o est&uacute;dio Lenfilm tem sido o expoente da filmografia na cidade. O primeiro filme filmado totalmente na cidade foi <i><a href="http://en.wikipedia.org/wiki/Anna_Karenina_(1997)" id="w">Anna Karenina</a></i>, de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, com a participa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Sean_Bean" id="w">Sean Bean</a> e <a href="http://en.wikipedia.org/wiki/Sophie_Marceau" id="w">Sophie Marceau</a>, inspirado no romance de <a href="http://en.wikipedia.org/wiki/Le%C3%A3o_Tolstoi" id="w">Le&atilde;o Tolstoi</a>.</p>&#10;<p>A com&eacute;dia <i><a href="http://en.wikipedia.org/wiki/Ironia_do_Destino" id="w">Aproveite a sua Vodka</a></i>, muito conhecida no <a href="http://en.wikipedia.org/wiki/Cult" id="w">meio cult</a>, se passa em Leningrado, fazendo uma cr&iacute;tica bem humorada a respeito do planejamento das cidades sovi&eacute;ticas. O filme de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, <i><a href="http://en.wikipedia.org/wiki/O_Sol_da_Meia&shy;Noite" id="w">O Sol da Meia&shy;Noite</a></i>, exibido em plena <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>, ganhou fama no <a href="http://en.wikipedia.org/wiki/Ocidente" id="w">Ocidente</a> por ter capturado cenas genu&iacute;nas das ruas de Leningrado, em um per&iacute;odo em que pouco se ouvia acerca da vida no pa&iacute;s. <i><a href="http://en.wikipedia.org/wiki/GoldenEye" id="w">GoldenEye</a></i>, <i><a href="http://en.wikipedia.org/wiki/Brat_(1997)" id="w">Brat</a></i> e a vers&atilde;o de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> da obra <i><a href="http://en.wikipedia.org/wiki/Eugene_Onegin_(livro)" id="w">Eugene Onegin</a></i> tamb&eacute;m se passam na cidade.</p>&#10;<p>V&aacute;rios festivais internacionais de cinema s&atilde;o organizados na cidade, como o Festival dos Festivais, que tem um formato n&atilde;o&shy;competitivo, e o Festival dos Document&aacute;rios, anualmente realizado durante as festividades das Noites Brancas.</p>&#10;<p>S&atilde;o Petersburgo &eacute;, sem d&uacute;vida, uma das cidades com maior tradi&ccedil;&atilde;o na literatura em todo mundo. <a href="http://en.wikipedia.org/wiki/Dostoi%C3%A9vski" id="w">Dostoi&eacute;vski</a> definiu a cidade como a <i>&#34&semi;mais abstrata e intencional em todo mundo&#34&semi;</i>, dando &ecirc;nfase a sua artificialidade, mas tamb&eacute;m evidenciando&shy;a como um s&iacute;mbolo da desordem de uma R&uacute;ssia que mudava. Na literatura, S&atilde;o Petersburgo sempre foi representada como ameacadora e desumana, com um aspecto grotesco e at&eacute; noct&iacute;vago por parte de conceituados romancistas como <a href="http://en.wikipedia.org/wiki/Alexandre_Pushkin" id="w">Alexandre Pushkin</a>, <a href="http://en.wikipedia.org/wiki/Nikolai_Gogol" id="w">Nikolai Gogol</a>, <a href="http://en.wikipedia.org/wiki/Aleksandr_Blok" id="w">Alexandre Blok</a> e <a href="http://en.wikipedia.org/wiki/Osip_Mandelstam" id="w">Osip Mandelstam</a>. A no&ccedil;&atilde;o de uma sociedade obcecada pela hierarquia e pelo <i>status</i> tamb&eacute;m tornou&shy;se um tema recorrente para os autores que escreviam sobre S&atilde;o Petersburgo. As ideias sobrenaturais presentes principalmente nas obras de Pushkin e Gogol, com fantasmas vagando pelas ruas da cidade e assombrando seus moradores, ajudaram a forjar a imagem abstrata de fantasia e <a href="http://en.wikipedia.org/wiki/Surrealismo" id="w">surrealismo</a> na cidade.</p>&#10;<p>Desde que <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a> tornou&shy;se a capital, entretanto, S&atilde;o Petersburgo perdeu a imagem negativa, adquirindo aspectos de um local apropriado para a fuga do caos urbano, que agora passa a ser representado pela nova capital. Autores mais recentes, como <a href="http://en.wikipedia.org/wiki/Vladimir_Nabokov" id="w">Vladimir Nabokov</a>, <a href="http://en.wikipedia.org/wiki/Ayn_Rand" id="w">Ayn Rand</a> e <a href="http://en.wikipedia.org/wiki/Yevgeny_Zamyatin" id="w">Evgueni Zamyatin</a>, contribu&iacute;ram para novas ideias e conceitos sobre a sociedade utilizando&shy;se de S&atilde;o Petersburgo como exemplo. <a href="http://en.wikipedia.org/wiki/Anna_Akhmatova" id="w">Anna Akhmatova</a>, que passou sua vida na cidade,  tornou&shy;se uma importante figura da poesia russa. Outro not&aacute;vel escritor recente que relaciona&shy;se com S&atilde;o Petersburgo &eacute; <a href="http://en.wikipedia.org/wiki/Joseph_Brodsky" id="w">Joseph Brodsky</a>, nobel da literatura que emigrou para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, embora tenha nascido na cidade. Brodsky foi capaz de mostr&aacute;&shy;la de uma perspectiva singular, tanto como um nativo quanto como um estrangeiro.</p>&#10;<a id="Esporte" name="Esporte"></a><h3> Esporte </h3>&#10;<p>A maioria dos cidad&atilde;os de S&atilde;o Petersburgo, como em praticamente todas as cidades russas, tem por h&aacute;bito a prefer&ecirc;ncia pelo <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> e <a href="http://en.wikipedia.org/wiki/H%C3%B3quei_no_gelo" id="w">h&oacute;quei</a> no ver&atilde;o e inverno, respectivamente, a demais modalidades esportivas. Contudo, S&atilde;o Petersburgo destaca&shy;se das demais cidades nas modalidades navais, muito por conta de ser a principal cidade portu&aacute;ria do pa&iacute;s. Nas <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1980" id="w">Olimp&iacute;adas de 1980</a>, ocorridas em <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>, Leningrado sediou algumas das atividades do futebol.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:%D0%A1%D1%82%D0%B0%D0%B4%D0%B8%D0%BE%D0%BD_%D0%9F%D0%B5%D1%82%D1%80%D0%BE%D0%B2%D1%81%D0%BA%D0%B8%D0%B9.jpg%7Cthumb%7Cesquerda" id="w">O [[Est&aacute;dio Petrovsky]], localizado &agrave;s margens do [[rio Neva]].</a>&#10;O primeiro evento de <a href="http://en.wikipedia.org/wiki/Remo" id="w">remo</a> da cidade ocorreu em <a href="http://en.wikipedia.org/wiki/1703" id="w">1703</a>, por incentivo do czar <a href="http://en.wikipedia.org/wiki/Pedro%2C_o_Grande" id="w">Pedro, o Grande</a>, ap&oacute;s a vit&oacute;ria contra a frota sueca. Os eventos navais eram organizados pela marinha desde a funda&ccedil;&atilde;o da cidade.</p>&#10;<p>O principal grupo mar&iacute;timo da cidade, o Yacht Club do Neva, &eacute; o mais velho do mundo. Mesmo no inverno, quando as superf&iacute;cies dos rios e lagos se congelam, os praticantes n&atilde;o abandonam as atividades, e navegam sobre o gelo.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Hipismo" id="w">hipismo</a>, apesar de n&atilde;o ter tanta import&acirc;ncia na atualidade, &eacute; tradicional na cidade. Era muito popular entre os <a href="http://en.wikipedia.org/wiki/Czar" id="w">czares</a> e a aristocracia, assim como entre os militares, que a utilizavam como parte do treinamento. V&aacute;rias arenas esportivas utilizadas ainda hoje foram constru&iacute;das para a pr&aacute;tica do hipismo no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, como por exemplo o Est&aacute;dio Zimny e o Konnogvardeisky Manezh.</p>&#10;<p>A iniciativa russa no <a href="http://en.wikipedia.org/wiki/Xadrez" id="w">xadrez</a> partiu do torneio internacional de <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>, ocorrido em S&atilde;o Petersburgo e patrocinado pelo czar <a href="http://en.wikipedia.org/wiki/Nicolau_II_da_R%C3%BAssia" id="w">Nicolau II</a>, que outorgou o t&iacute;tulo de Grande Mestre a cinco jogadores: <a href="http://en.wikipedia.org/wiki/Emanuel_Lasker" id="w">Emanuel Lasker</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ra%C3%BAl_Capablanca" id="w">Jos&eacute; Ra&uacute;l Capablanca</a>, <a href="http://en.wikipedia.org/wiki/Alexander_Alekhine" id="w">Alexander Alekhine</a>, <a href="http://en.wikipedia.org/wiki/Siegbert_Tarrasch" id="w">Siegbert Tarrasch</a> e <a href="http://en.wikipedia.org/wiki/Frank_Marshall_(enxadrista)" id="w">Frank Marshall</a>.</p>&#10;<p>O Est&aacute;dio Kirov, j&aacute; demolido, foi um dos maiores est&aacute;dios do mundo, casa da equipe de futebol <a href="http://en.wikipedia.org/wiki/Zenit_S%C3%A3o_Petersburgo" id="w">F.C. Zenit</a> entre <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a> e <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>. Em <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>, um p&uacute;blico de 110.000 torcedores no est&aacute;dio foi o recorde para uma partida amistosa de todo o futebol sovi&eacute;tico. Em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>, <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> e <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>&shy;<a href="http://en.wikipedia.org/wiki/2012" id="w">12</a>, o Zenit, principal equipe de S&atilde;o Petersburgo e uma das mais fortes da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, venceu o <a href="http://en.wikipedia.org/wiki/Campeonato_Russo_de_Futebol" id="w">Campeonato nacional</a>, conquistando a <a href="http://en.wikipedia.org/wiki/Copa_da_UEFA_de_2007%E2%80%9308" id="w">Copa da UEFA de 2007&ndash;08</a>. A equipe era liderada por <a href="http://en.wikipedia.org/wiki/Andrei_Arshavin" id="w">Andrei Arshavin</a>, que mais tarde jogaria no <a href="http://en.wikipedia.org/wiki/Arsenal_FC" id="w">Arsenal</a>, da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. O Zenit manda seus jogos no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Petrovsky" id="w">Petrovsky</a>, &agrave;s margens do Neva. Um novo est&aacute;dio est&aacute; em constru&ccedil;&atilde;o para a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2018" id="w">Copa do Mundo de 2018</a>, em substitui&ccedil;&atilde;o ao antigo Kirov, e ap&oacute;s o mundial ser&aacute; o novo est&aacute;dio do Zenit. Outra equipe bem conhecida da cidade &eacute; o <a href="http://en.wikipedia.org/wiki/FC_Petrotrest_S%C3%A3o_Petersburgo" id="w">F.C. Petrotrest</a>, al&eacute;m do tradicional <a href="http://en.wikipedia.org/wiki/FC_D%C3%ADnamo_S%C3%A3o_Petersburgo" id="w">D&iacute;namo</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>O clube de <a href="http://en.wikipedia.org/wiki/H%C3%B3quei_no_gelo" id="w">h&oacute;quei no gelo</a> da cidade &eacute; o H.C. SKA, que joga pela <a href="http://en.wikipedia.org/wiki/Liga_Continental_de_Hockey" id="w">Liga Continental</a>, que constantemente tem o topo de p&uacute;blico e audi&ecirc;ncia dos campeonatos, apesar de nunca terem vencido o campeonato. O Pal&aacute;cio do Gelo de S&atilde;o Petersburgo &eacute; a casa do SKA.  A principal equipe de <a href="http://en.wikipedia.org/wiki/Basquetebol" id="w">basquetebol</a> &eacute; o B.C. Spartak, que revelou <a href="http://en.wikipedia.org/wiki/Andrei_Kirilenko" id="w">Andrei Kirilenko</a>. O Spartak venceu dois campeonatos da Superliga, em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a> e <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, al&eacute;m de tr&ecirc;s copas, em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>, <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> e 2011.</p>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p>S&atilde;o Petersburgo tem uma forte heran&ccedil;a cultural e hist&oacute;rica, e por essa raz&atilde;o &eacute; considerada um destino tur&iacute;stico importante. Assim como grande parte das cidades russas, entretanto, o potencial tur&iacute;stico n&atilde;o &eacute; explorado totalmente, fazendo com que a cidade passe uma impress&atilde;o negativa.</p>&#10;<p>O visual e arquitetura dos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culos XVIII</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">XIX</a> mant&eacute;m a cidade preservada e inalterada em sua forma original. Por muitas raz&otilde;es, incluindo a destrui&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> e a constru&ccedil;&atilde;o de edif&iacute;cios modernos misturados aos hist&oacute;ricos d&aacute; a S&atilde;o Petersburgo uma natureza singular, um verdadeiro museu vivo dos estilos arquitet&ocirc;nicos dos &uacute;ltimos tr&ecirc;s s&eacute;culos. A perda da capital para <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a> ajudou a cidade a preservar seu aspecto, j&aacute; que os grandes e prestigiados projetos de inova&ccedil;&atilde;o e moderniza&ccedil;&atilde;o eram quase sempre voltados para a capital. S&atilde;o Petersburgo &eacute; listada na <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a> como uma &aacute;rea com 36 complexos de arquitetura hist&oacute;rica, e cerca de 4000 monumentos hist&oacute;ricos e culturais. A cidade tem, ainda, 221 museus, 2000 bibliotecas, mais de 80 teatros, 100 organiza&ccedil;&otilde;es de concertos, 45 galerias e sal&otilde;es de mostras, 62 cinemas e cerca de 80 outros estabelecimentos de car&aacute;ter cultural. Todo ano, a cidade sedia por volta de 100 festivais e v&aacute;rias outras manifesta&ccedil;&otilde;es de arte e cultura, sendo mais de 50 a n&iacute;vel internacional.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:View_to_Kazan_Cathedral_by_Ivan_Smelov.jpg%7Cthumb" id="w">A [[Catedral de Nossa Senhora de Caz&atilde;]].</a>&#10;S&atilde;o Petersburgo abriga v&aacute;rios museus, templos e pal&aacute;cios, estando entre as atra&ccedil;&otilde;es mais conhecidas da cidade o <a href="http://en.wikipedia.org/wiki/Museu_do_Hermitage" id="w">Hermitage</a>, o <a href="http://en.wikipedia.org/wiki/Fortaleza_de_Pedro_e_Paulo" id="w">Forte de Pedro e Paulo</a>, a <a href="http://en.wikipedia.org/wiki/Catedral_de_Santo_Isaac" id="w">Catedral de Santo Isaac</a> e a <a href="http://en.wikipedia.org/wiki/Catedral_de_Nossa_Senhora_de_Caz%C3%A3" id="w">Catedral de Nossa Senhora de Caz&atilde;</a>, o <a href="http://en.wikipedia.org/wiki/Museu_de_Etnografia" id="w">Museu de Etnografia</a>, o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_M%C3%A1rmore_(S%C3%A3o_Petersburgo)" id="w">Pal&aacute;cio de M&aacute;rmore</a> e a <a href="http://en.wikipedia.org/wiki/Academia_de_Artes_da_R%C3%BAssia" id="w">Academia de Artes da R&uacute;ssia</a>.</p>&#10;<p>Apesar do caos econ&ocirc;mico dos anos 1990, nenhum grande teatro ou museu foi fechado na cidade. S&atilde;o Petersburgo &eacute; muito conhecida por seus grandes museus, como o Hermitage, um dos maiores do mundo. No entanto, h&aacute; uma grande quantidade de museus nas zonas suburbanas com grande conte&uacute;do, muitas vezes inexplorados pelos turistas que visitam a cidade em busca de cultura. A vida musical da cidade &eacute; rica e diversa, com um grande n&uacute;mero de festivais musicais e carnavais nas v&aacute;rias &eacute;pocas do ano.</p>&#10;<p>A pr&aacute;tica do <a href="http://en.wikipedia.org/wiki/Bal%C3%A9" id="w">bal&eacute;</a> ocupa um lugar especial na vida cultural de S&atilde;o Petersburgo. A escola de bal&eacute; &eacute; uma das melhores no mundo. Tradi&ccedil;&otilde;es da escola russa cl&aacute;ssica s&atilde;o passadas de gera&ccedil;&atilde;o pra gera&ccedil;&atilde;o. A arte de c&eacute;lebres e proeminentes bailarinos nascidos e crescidos na cidade foram e ainda s&atilde;o admiradas ao redor do mundo. O bal&eacute; contempor&acirc;neo de S&atilde;o Petersburgo &eacute; composto n&atilde;o apenas por membros da escola cl&aacute;ssica, mas tamb&eacute;m por modernistas que expandiram o at&eacute; ent&atilde;o restrito cen&aacute;rio do bal&eacute; para limites inimagin&aacute;veis, permanecendo fiel &agrave; base do bal&eacute;. Boris Eifman, exemplo dessa moderniza&ccedil;&atilde;o, combinou o bal&eacute; cl&aacute;ssico com o estilo vanguardista, adicionando acrobacias, gin&aacute;stica r&iacute;tmica, express&otilde;es dram&aacute;ticas, cinema, cores, luzes e a palavra falada.</p>&#10;<p>Com uma quantidade privilegiada de locais considerados heran&ccedil;as da humanidade, assim como o desenvolvimento da infraestrutura tur&iacute;stica, S&atilde;o Petersburgo come&ccedil;a a compor a lista de cidades centros da cultura e do turismo.</p>&#10;<a id="Criminalidade" name="Criminalidade"></a><h3> Criminalidade </h3>&#10;<p>A R&uacute;ssia, historicamente, possui altos n&iacute;veis de criminalidade que aumentaram significativamente ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_Outubro" id="w">Revolu&ccedil;&atilde;o de Outubro</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> A agita&ccedil;&atilde;o &agrave; &eacute;poca da <i><a href="http://en.wikipedia.org/wiki/Perestroika" id="w">perestroika</a></i> conduziu a um crescimento das taxas do crime na cidade.</p>&#10;<p>S&atilde;o Petersburgo experimenta n&iacute;veis significativos de <a href="http://en.wikipedia.org/wiki/Crime" id="w">crimes de rua</a> e <a href="http://en.wikipedia.org/wiki/Suborno" id="w">suborno</a>. Al&eacute;m do mais, nos &uacute;ltimos anos, tem havido um not&aacute;vel crescimento da <a href="http://en.wikipedia.org/wiki/Viol%C3%AAncia" id="w">viol&ecirc;ncia</a> de <a href="http://en.wikipedia.org/wiki/Racismo" id="w">motiva&ccedil;&atilde;o racial</a>, especialmente voltada para turistas e estudantes estrangeiros.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Um dos conhecidos grupos de <a href="http://en.wikipedia.org/wiki/Supremacia_branca" id="w">supremacia branca</a>, o <i>Belaya Energia</i>, &eacute; formalmente uma das principais gangues envolvidas no assassinato de estudantes universit&aacute;rios estrangeiros.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Existem, por&eacute;m, muitos excessos e informa&ccedil;&otilde;es tendenciosas com rela&ccedil;&atilde;o ao assunto, e o turista pode conhecer a cidade tranquilamente tomando m&iacute;nimos cuidados e precau&ccedil;&otilde;es nos centros hist&oacute;ricos, onde a seguran&ccedil;a encontra&shy;se muito bem organizada.</p>&#10;<p>No final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a> e in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>, Leningrado passou a abrigar um grande n&uacute;mero de grupos criminosos, como as gangues Tambovskaia, a Malyshev, a Kazan e grupos de crimes &eacute;tnicos, empenhados em a&ccedil;&otilde;es como <a href="http://en.wikipedia.org/wiki/Extors%C3%A3o" id="w">extors&atilde;o</a>, interdi&ccedil;&atilde;o de locais p&uacute;blicos para reuni&otilde;es particulares e violentos conflitos de rua.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> S&atilde;o Petersburgo, durante os <a href="http://en.wikipedia.org/wiki/Anos_1990" id="w">anos 1990</a>, era considerada o quartel da chamada <a href="http://en.wikipedia.org/wiki/M%C3%A1fia_russa" id="w">m&aacute;fia russa</a>.</p>&#10;<p>Depois do assassinato de v&aacute;rias figuras importantes, como do vice&shy;governador Mikhail Manevich, em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, da deputada Galina Starovoytova, em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, e do porta&shy;voz interino da Legislatura da cidade, Viktor Novosyolov, em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, al&eacute;m de v&aacute;rios empres&aacute;rios poderosos, S&atilde;o Petersburgo foi apelidada de <i>&#34&semi;capital do crime&#34&semi;</i> na imprensa russa.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> V&aacute;rias s&eacute;ries e filmes de televis&atilde;o sobre a vida criminal da cidade ganharam popularidade, como <i><a href="http://en.wikipedia.org/wiki/Banditskiy_Peterburg:_Advocat" id="w">Banditskiy Peterburg: Advocat</a></i><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> e <i><a href="http://en.wikipedia.org/wiki/Brat_(1997)" id="w">Brat</a></i>, de 1997,<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> refor&ccedil;ando sua imagem como a capital do crime da R&uacute;ssia.</p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Night_Nevskiy_Flickr.jpg%7Cthumb%7Cesquerda" id="w">A [[Avenida N&eacute;vski]] durante o [[Natal]].</a>&#10;S&atilde;o Petersburgo tem uma complexa, por&eacute;m organizada, rede de transportes. A primeira ferrovia russa foi constru&iacute;da na cidade, em <a href="http://en.wikipedia.org/wiki/1873" id="w">1873</a>, e desde ent&atilde;o, a infraestrutura dos transportes continuou a crescer, junto da cidade. S&atilde;o Petersburgo tem uma extensa linha de estradas e ferrovias, mantendo um amplo sistema de transporte p&uacute;blico, que inclui os <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a>, o <a href="http://en.wikipedia.org/wiki/Bonde" id="w">bonde</a>, o <a href="http://en.wikipedia.org/wiki/Tr%C3%B3lebus" id="w">tr&oacute;lebus</a> e o <a href="http://en.wikipedia.org/wiki/Metr%C3%B4" id="w">metr&ocirc;</a>, al&eacute;m dos v&aacute;rios servi&ccedil;os mar&iacute;timos que conduzem passageiros por v&aacute;rias regi&otilde;es da cidade com consider&aacute;vel conforto. Existem tamb&eacute;m as singulares <i>marshrutkas</i>, t&aacute;xis coletivos.</p>&#10;<p>A cidade &eacute; ligada ao resto da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> por um grande n&uacute;mero de estradas federais e ferrovias internacionais. O <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Pulkovo" id="w">Aeroporto de Pulkovo</a> atende &agrave; maioria dos passageiros da cidade.</p>&#10;<p>Curiosamente, os bondes, at&eacute; os <a href="http://en.wikipedia.org/wiki/Anos_1980" id="w">anos 1980</a>, eram o principal meio de locomo&ccedil;&atilde;o da cidade, que possu&iacute;a o maior e mais desenvolvido sistema de bondes do mundo, mas com a dificuldade em manter a organiza&ccedil;&atilde;o, muitas das linhas foram desmanteladas e os &ocirc;nibus passaram a ser o meio mais pr&aacute;tico, como no resto do pa&iacute;s. Os &ocirc;nibus levam mais de tr&ecirc;s milh&otilde;es de passageiros diariamente, por mais de 250 pontos urbanos e suburbanos.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_S%C3%A3o_Petersburgo" id="w">metr&ocirc; de S&atilde;o Petersburgo</a> foi aberto em <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>, e agora tem cinco linhas com 67 esta&ccedil;&otilde;es, conectando todos os cinco terminais ferrovi&aacute;rios e transportando 2,5 milh&otilde;es de passageiros por dia. As esta&ccedil;&otilde;es de metr&ocirc; costumam ser decoradas, normalmente com m&aacute;rmore e bronze.</p>&#10;<a id="Estradas_e_avenidas" name="Estradas_e_avenidas"></a><h4> Estradas e avenidas </h4>&#10;<p>S&atilde;o Petersburgo &eacute; parte de um importante corredor de transporte que conecta a <a href="http://en.wikipedia.org/wiki/Escandin%C3%A1via" id="w">Escandin&aacute;via</a> &agrave; <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> e <a href="http://en.wikipedia.org/wiki/Leste_Europeu" id="w">Leste Europeu</a>. A cidade &eacute; um n&oacute; das rotas europeias para <a href="http://en.wikipedia.org/wiki/Helsinki" id="w">Helsinki</a> (E18), <a href="http://en.wikipedia.org/wiki/Tallinn" id="w">Tallinn</a> (E20), <a href="http://en.wikipedia.org/wiki/Pskov" id="w">Pskov</a>, <a href="http://en.wikipedia.org/wiki/Kiev" id="w">Kiev</a> e <a href="http://en.wikipedia.org/wiki/Odessa" id="w">Odessa</a> (E95) e <a href="http://en.wikipedia.org/wiki/Petrozavodsk" id="w">Petrozavodsk</a>, <a href="http://en.wikipedia.org/wiki/Murmansk" id="w">Murmansk</a> e <a href="http://en.wikipedia.org/wiki/Kirkenes" id="w">Kirkenes</a> (E105), al&eacute;m de rota alternativa para <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a> e <a href="http://en.wikipedia.org/wiki/Kharkov" id="w">Kharkov</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Nevsky_Prospekt" id="w">Avenida Nevski</a>, que corta a cidade, &eacute; uma das mais importantes vias do mundo, tradicionalmente mencionada em diversas obras da literatura russa. A via marginal do <a href="http://en.wikipedia.org/wiki/Rio_Neva" id="w">rio Neva</a>, formada pelos <a href="http://en.wikipedia.org/wiki/Cais_Ingl%C3%AAs" id="w">Cais Ingl&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/Cais_do_Almirante" id="w">Cais do Almirante</a>, <a href="http://en.wikipedia.org/wiki/Cais_do_Pal%C3%A1cio" id="w">Cais do Pal&aacute;cio</a>, <a href="http://en.wikipedia.org/wiki/Cais_de_Kutuzov" id="w">Cais de Kutuzov</a> e <a href="http://en.wikipedia.org/wiki/Cais_de_Robespierre" id="w">Cais de Robespierre</a>, tamb&eacute;m &eacute; um famoso cart&atilde;o postal da cidade, que abriga belos parques e centenas de edif&iacute;cios hist&oacute;ricos, incluindo a aut&ecirc;ntica sede da <a href="http://en.wikipedia.org/wiki/Marinha_da_R%C3%BAssia" id="w">Marinha da R&uacute;ssia</a>, o museu <a href="http://en.wikipedia.org/wiki/Hermitage" id="w">Hermitage</a>, os jardins de <a href="http://en.wikipedia.org/wiki/Alexandre_II_da_R%C3%BAssia" id="w">Alexandre II</a> e a <a href="http://en.wikipedia.org/wiki/Catedral_de_Santo_Isaac" id="w">Catedral de Santo Isaac</a>.</p>&#10;<p>O congestionamento &eacute; comum na cidade, por conta do volume de ve&iacute;culos que circulam dos distritos para o centro da cidade e tamb&eacute;m, excepcionalmente no inverno, pela neve pesada.</p>&#10;<a id="Transporte_mar%C3%ADtimo" name="Transporte_mar%C3%ADtimo"></a><h4> Transporte mar&iacute;timo </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Dvortsoviy_bridge_03.JPG%7Cthumb%7Cdireita%7CEmbarca%C3%A7%C3%B5es_navegando_pelo_%5B%5Brio_Neva" id="w">Neva]], pr&oacute;ximas da [[Ponte do Pal&aacute;cio]].</a>&#10;A cidade atende aos passageiros e cargas dos portos nas ba&iacute;as do <a href="http://en.wikipedia.org/wiki/Rio_Neva" id="w">Neva</a>, do <a href="http://en.wikipedia.org/wiki/Golfo_da_Finl%C3%A2ndia" id="w">golfo da Finl&acirc;ndia</a> e do <a href="http://en.wikipedia.org/wiki/Mar_B%C3%A1ltico" id="w">mar B&aacute;ltico</a>, al&eacute;m das dezenas de esta&ccedil;&otilde;es portu&aacute;rias &agrave;s margens do rio. Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, foi inaugurada na cidade a primeira ponte que n&atilde;o precisa ser elevada, a Obukhovsky, com 2.824 metros.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Aerobarco" id="w">aerobarcos</a> e <a href="http://en.wikipedia.org/wiki/Hidrof%C3%B3lio" id="w">hidrof&oacute;lios</a>, principalmente, s&atilde;o respons&aacute;veis pelo transporte mar&iacute;timo dentro da cidade e para os sub&uacute;rbios e vilarejos, dos meses de maio a outubro, quando os rios n&atilde;o est&atilde;o congelados, mas barcos menores e t&aacute;xis aqu&aacute;ticos tamb&eacute;m fazem o transporte por v&aacute;rios dos canais. H&aacute; tamb&eacute;m uma linha de <a href="http://en.wikipedia.org/wiki/Ferry_boat" id="w">ferries</a> que saem de S&atilde;o Petersburgo e v&atilde;o at&eacute; <a href="http://en.wikipedia.org/wiki/Estocolmo" id="w">Estocolmo</a>.</p>&#10;<a id="Ferrovias" name="Ferrovias"></a><h4> Ferrovias </h4>&#10;<p>Atualmente, a cidade &eacute; o centro de v&aacute;rias ferrovias que atendem a cinco diferentes terminais &mdash; o Baltiski, o Finlandski, o Ladozhski, o Moskovski e o Vitebski &mdash; al&eacute;m de dezenas de outras esta&ccedil;&otilde;es ferrovi&aacute;rias. S&atilde;o Petersburgo tem conex&otilde;es ferrovi&aacute;rias diretas com <a href="http://en.wikipedia.org/wiki/Helsinki" id="w">Helsinki</a>, <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> e todas as rep&uacute;blicas sovi&eacute;ticas. A esta&ccedil;&atilde;o de Helsinki foi constru&iacute;da em <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>, com 443km e 3h30 de viagem com os trens modernos. A ferrovia <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>&shy;S&atilde;o Petersburgo foi aberta em <a href="http://en.wikipedia.org/wiki/1851" id="w">1851</a>, com 651km.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, as <a href="http://en.wikipedia.org/wiki/Ferrovias_Russas" id="w">Ferrovias Russas</a> inauguraram um servi&ccedil;o de alta velocidade para a rota Moscou&shy;S&atilde;o Petersburgo. O novo trem j&aacute; era utilizado em v&aacute;rios pa&iacute;ses europeus, e tornou&shy;se o trem mais r&aacute;pido da R&uacute;ssia naquele ano, com uma velocidade de 290km/h.</p>&#10;<a id="Metr%C3%B4" name="Metr%C3%B4"></a><h4> Metr&ocirc; </h4>&#10;<p> &#10;S&atilde;o Petersburgo tem um sistema de metr&ocirc; muito bem equipado. Conhecido formalmente por Metr&ocirc; de Leningrado, o visual de suas esta&ccedil;&otilde;es tem muitos tra&ccedil;os das ideologias socialistas que vigoravam na &eacute;poca de sua constru&ccedil;&atilde;o, com decora&ccedil;&atilde;o e ornamenta&ccedil;&atilde;o luxuosas. Devido &agrave; sua geologia &uacute;nica, o metro de S&atilde;o Petersburgo &eacute; um dos mais fundos do mundo, servindo cerca de tr&ecirc;s milh&otilde;es de passageiros diariamente, sendo um dos dez mais movimentados sistemas de metr&ocirc; do globo.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Metro_SPB_Line1_Avtovo.jpg%7Cthumb%7Cdireita" id="w">Interior da [[Esta&ccedil;&atilde;o Avtovo]] do metr&ocirc;.</a>&#10;A actual rede de metr&ocirc; &eacute; a seguinte:</p>&#10;<p />&#10;<div class="noprint">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="collapsible collapsed" style="border:1px solid #ddd&semi; float:center&semi; margin:5px 5px 0 0&semi;">&#10;<tr>&#10;<th style="background:#F8F8FF&semi; padding:5px&semi;"><span style="margin:0 10px 0 20px&semi;">Rede do metr&ocirc; de S&atilde;o Petersburgo</span></th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Saint_Petersburg_metro_map_ENG.png%7C600px" id="w">center</a></td></tr></table></div>&#10;<p /></div>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table bgcolor="#DDDDFF" cellpadding="4" cellspacing="2">&#10;<tr bgcolor="#FFFFFF">&#10;<th>Linha</th>&#10;<th>Cor</th>&#10;<th>Trajeto</th>&#10;<th>Inaugura&ccedil;&atilde;o</th>&#10;<th>N&uacute;mero de esta&ccedil;&otilde;es</th></tr>&#10;<tr bgcolor="#F8F8FF">&#10;<td><b><a href="http://en.wikipedia.org/wiki/Linha_1_(Metro_de_S%C3%A3o_Petersburgo)" id="w">Linha 1</a></b> </td>&#10;<td style="text&shy;align:center&semi; color: white&semi; background&shy;color: #e71e13"><b>Vermelho</b> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Deviatkino" id="w">Deviatkino</a> &harr; <a href="http://en.wikipedia.org/wiki/Prospekt_Veteranov_(Metro_de_S%C3%A3o_Petersburgo)" id="w">Prospekt Veteranov</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a> </td>&#10;<td>19</td></tr>&#10;<tr bgcolor="#F8F8FF">&#10;<td><b><a href="http://en.wikipedia.org/wiki/Linha_2_(Metro_de_S%C3%A3o_Petersburgo)" id="w">Linha 2</a></b> </td>&#10;<td style="text&shy;align:center&semi; color: white&semi; background&shy;color: #534bff"><b>Azul</b> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Parnas" id="w">Parnas</a> &harr; <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_C%C3%BAptchino" id="w">C&uacute;ptchino</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> </td>&#10;<td>18</td></tr>&#10;<tr bgcolor="#F8F8FF">&#10;<td><b><a href="http://en.wikipedia.org/wiki/Linha_3_(Metro_de_S%C3%A3o_Petersburgo)" id="w">Linha 3</a></b> </td>&#10;<td style="text&shy;align:center&semi; color: white&semi; background&shy;color: #00af08"><b>Verde</b> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Primorskaia" id="w">Primorskaia</a> &harr; <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Rybatskoie" id="w">Rybatskoie</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> </td>&#10;<td>10</td></tr>&#10;<tr bgcolor="#F8F8FF">&#10;<td><b><a href="http://en.wikipedia.org/wiki/Linha_4_(Metro_de_S%C3%A3o_Petersburgo)" id="w">Linha 4</a></b> </td>&#10;<td style="text&shy;align:center&semi; color: white&semi; background&shy;color: #ff9900"><b>Laranja</b> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Spasskaia" id="w">Spasskaia</a> &harr; <a href="http://en.wikipedia.org/wiki/Ulitsa_Dybenko_(Metro_de_S%C3%A3o_Petersburgo)" id="w">Ulitsa Dybenko</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> </td>&#10;<td>8</td></tr>&#10;<tr bgcolor="#F8F8FF">&#10;<td><b><a href="http://en.wikipedia.org/wiki/Linha_5_(Metro_de_S%C3%A3o_Petersburgo)" id="w">Linha 5</a></b> </td>&#10;<td style="text&shy;align:center&semi; color: white&semi; background&shy;color: darkviolet"><b>Violeta</b> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Komendantskii_Prospekt" id="w">Komendantskii Prospekt</a> &harr; <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Volkovskaia" id="w">Volkovskaia</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> </td>&#10;<td>8</td></tr></table></div>&#10;&#10;<a id="Aeroportos" name="Aeroportos"></a><h4> Aeroportos </h4>&#10;<p>S&atilde;o Petersburgo &eacute; servida pelo <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Pulkovo" id="w">Aeroporto de Pulkovo</a> e tr&ecirc;s outros aeroportos comerciais nos sub&uacute;rbios. O aeroporto de <a href="http://en.wikipedia.org/wiki/Lappeenranta" id="w">Lappeenranta</a>, localizado no lado finland&ecirc;s da fronteira, &eacute; popular entre os moradores da cidade que tentam evitar as multid&otilde;es do Pulkovo.</p>&#10;<p>O Pulkovo foi inaugurado em <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>. Desde <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, &eacute; o quarto mais utilizado da R&uacute;ssia, atr&aacute;s do <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Domodedovo" id="w">Domodedovo</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Sheremetyevo" id="w">Sheremetyevo</a> e <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Vnukovo" id="w">Vnukovo</a> de <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>. Com dois terminais, o Pulkovo &eacute; considerado um dos aeroportos mais modernos do pa&iacute;s. Contudo, foi previsto que em <a href="http://en.wikipedia.org/wiki/2025" id="w">2025</a>, o aeroporto ter&aacute; de lidar com cerca de 17 milh&otilde;es de passageiros anualmente, o que antecipou os planos do governo para a constru&ccedil;&atilde;o de um novo terminal que servir&aacute; como uma extens&atilde;o para o terminal dom&eacute;stico e que dever&aacute; ter 18 port&otilde;es com a possibilidade de uma nova extens&atilde;o.</p>&#10;<p>H&aacute; um sistema regular de lota&ccedil;&otilde;es que liga o Pulkovo ao centro da cidade, al&eacute;m da disponibilidade de <i>marshrutkas</i>.</p>&#10;<a id="Personalidades" name="Personalidades"></a><h2> Personalidades </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Joseph_Brodsky" id="w">Joseph Brodsky</a>, escritor, ganhador do Nobel</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vladimir_Putin" id="w">Vladimir Putin</a>, Presidente da R&uacute;ssia</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nicolau_II_da_R%C3%BAssia" id="w">Nicolau II da R&uacute;ssia</a>, Czar da R&uacute;ssia</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paulo_I_da_R%C3%BAssia" id="w">Paulo I da R&uacute;ssia</a>, Czar da R&uacute;ssia</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alexandre_I_da_R%C3%BAssia" id="w">Alexandre I da R&uacute;ssia</a>, Czar da R&uacute;ssia</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alexandre_III_da_R%C3%BAssia" id="w">Alexandre III da R&uacute;ssia</a>, Czar da R&uacute;ssia</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dmitri_Medvedev" id="w">Dmitri Medvedev</a>, Ex&shy;Presidente da R&uacute;ssia</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alexei_Kossygin" id="w">Alexei Kossygin</a>, Primeiro Ministro da URSS</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mikhail_Kutuzov" id="w">Mikhail Kutuzov</a>, general do ex&eacute;rcito</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aleksandr_Kolchak" id="w">Aleksandr Kolchak</a>, almirante de Marina</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Svetlana_Kuznetsova" id="w">Svetlana Kuznetsova</a>, tenista</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sergei_Sobolev" id="w">Sergei Sobolev</a>, matem&aacute;tico</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Viktor_Hartmann" id="w">Viktor Hartmann</a>, arquitecto, pintor e escultor</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Galina_Vishnevskaya" id="w">Galina Vishnevskaya</a>, soprano e actriz</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mija%C3%ADl_Semi%C3%B3novich_Vorontsov" id="w">Mija&iacute;l Semi&oacute;novich Vorontsov</a>, militar</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Peter_Carl_Faberg%C3%A9" id="w">Peter Faberg&eacute;</a>, joalheiro</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nikolay_Rezanov" id="w">Nikolay Rezanov</a>, estadista</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oleg_Salenko" id="w">Oleg Salenko</a>, futbolista</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sergei_Ivanov" id="w">Sergei Ivanov</a>, pol&iacute;tico</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Boris_Spassky" id="w">Boris Spassky</a>, jogador de xadrez</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alexander_Mostovoi" id="w">Alexander Mostovoi</a>, futbolista</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Yelena_Shushunova" id="w">Yelena Shushunova</a>, gin&aacute;sta</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anna_Pavlova" id="w">Anna Pavlova</a>, bailarina de bal&eacute;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alexander_Friedmann" id="w">Alexander Friedmann</a>, matem&aacute;tico</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vladimir_Propp" id="w">Vladimir Propp</a>, linguista e folclorista</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tatiana_Belinky" id="w">Tatiana Belinky</a>, escritora naturalizada brasileira</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Yuri_Matiyasevich" id="w">Yuri Matiyasevich</a>, matem&aacute;tico</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Konstantin_Pobedonostsev" id="w">Konstantin Pobedonostsev</a>, pol&iacute;tico</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dmitri_Shostakovich" id="w">Dmitri Shostakovich</a>, compositor e pianista</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Andrei_Arshavin" id="w">Andrei Arshavin</a>, futebolista</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Elke_Maravilha" id="w">Elke Maravilha</a>, atriz naturalizada brasileira</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anton_Yelchin" id="w">Anton Yelchin</a>, ator</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dimitri_Belikov" id="w">Dimitri Belikov</a>, guardi&atilde;o</li></ul>&#10;<p> </p>&#10;<a id="Cidades&shy;irm%C3%A3s" name="Cidades&shy;irm%C3%A3s"></a><h2> Cidades&shy;irm&atilde;s </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td valign="top">&#10;&#10;<ul>&#10;<li> &rarr; <b><a href="http://en.wikipedia.org/wiki/Antu%C3%A9rpia" id="w">Antu&eacute;rpia</a></b></li>&#10;<li> &rarr; <b><a href="http://en.wikipedia.org/wiki/Belgrado" id="w">Belgrado</a></b></li>&#10;<li> &rarr; <b><a href="http://en.wikipedia.org/wiki/Debrecen" id="w">Debrecen</a></b></li>&#10;<li> &rarr; <b><a href="http://en.wikipedia.org/wiki/Dresde" id="w">Dresde</a></b></li>&#10;<li> &rarr; <b><a href="http://en.wikipedia.org/wiki/Gda%C5%84sk" id="w">Gdask</a></b></li>&#10;<li> &rarr; <b><a href="http://en.wikipedia.org/wiki/Hamburgo" id="w">Hamburgo</a></b></li>&#10;<li> &rarr; <b><a href="http://en.wikipedia.org/wiki/Isfahan" id="w">Isfahan</a></b></li>&#10;<li> &rarr; <b><a href="http://en.wikipedia.org/wiki/Istambul" id="w">Istambul</a></b></li>&#10;<li> &rarr; <b><a href="http://en.wikipedia.org/wiki/Cartum" id="w">Cartum</a></b></li>&#10;<li> &rarr; <b><a href="http://en.wikipedia.org/wiki/Ko%C5%A1ice" id="w">Ko&scaron;ice</a></b></li>&#10;<li> &rarr; <b><a href="http://en.wikipedia.org/wiki/Lansing" id="w">Lansing</a></b></li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li> &rarr; <b><a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a></b></li>&#10;<li> &rarr;  <b><a href="http://en.wikipedia.org/wiki/Manchester" id="w">Manchester</a></b></li>&#10;<li> &rarr; <b><a href="http://en.wikipedia.org/wiki/Melbourne" id="w">Melbourne</a></b></li>&#10;<li> &rarr; <b><a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a></b></li>&#10;<li> &rarr; <b><a href="http://en.wikipedia.org/wiki/Montevid%C3%A9u" id="w">Montevid&eacute;u</a></b></li>&#10;<li> &rarr; <b><a href="http://en.wikipedia.org/wiki/Mumbai" id="w">Mumbai</a></b></li>&#10;<li> &rarr; <b><a href="http://en.wikipedia.org/wiki/Osaka" id="w">Osaka</a></b></li>&#10;<li> &rarr; <b><a href="http://en.wikipedia.org/wiki/Quebec" id="w">Quebec</a></b></li>&#10;<li> &rarr; <b><a href="http://en.wikipedia.org/wiki/Roterd%C3%A3o" id="w">Roterd&atilde;o</a></b></li>&#10;<li> &rarr; <b><a href="http://en.wikipedia.org/wiki/Guadalajara_(Jalisco)" id="w">Guadalajara</a></b></li>&#10;<li> &rarr; <b><a href="http://en.wikipedia.org/wiki/Monterrei" id="w">Monterrei</a></b></li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li> &rarr; <b><a href="http://en.wikipedia.org/wiki/Turku" id="w">Turku</a></b></li>&#10;<li> &rarr; <b><a href="http://en.wikipedia.org/wiki/Vars%C3%B3via" id="w">Vars&oacute;via</a></b></li>&#10;<li> &rarr; <b><a href="http://en.wikipedia.org/wiki/Erevan" id="w">Erevan</a></b></li>&#10;<li> &rarr; <b><a href="http://en.wikipedia.org/wiki/Zagreb" id="w">Zagreb</a></b></li>&#10;<li> &rarr; <b><a href="http://en.wikipedia.org/wiki/Pernik" id="w">Pernik</a></b></li>&#10;<li> &rarr; <b><a href="http://en.wikipedia.org/wiki/Lviv" id="w">Le&oacute;polis</a></b></li>&#10;<li> &rarr; <b><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo_(Fl%C3%B3rida)" id="w">S&atilde;o Petersburgo (Fl&oacute;rida)</a></b></li>&#10;<li> &rarr; <b><a href="http://en.wikipedia.org/wiki/Arequipa" id="w">Arequipa</a></b></li>&#10;<li> &rarr; <b><a href="http://en.wikipedia.org/wiki/Palencia" id="w">Palencia</a></b></li>&#10;<li> &rarr; <b><a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a></b></li></ul>&#10;<pre>|}&#10;&#10;</pre><a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>WYKES, Alan. <i>O Cerco de Leningrado</i>. Rio de Janeiro: Renes, 1975. 160 p.&ndash; (Hist&oacute;ria Ilustrada da Segunda Guerra Mundial&semi; campanhas).</li></ul>&#10; &#10;&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10; &#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.spb.ru" rel="nofollow" title="http://www.spb.ru">P&aacute;gina oficial de S&atilde;o Petersburgo</a>(em russo e ingl&ecirc;s)</li>&#10;<li><a class="externallink" href="http://www.hermitagemuseum.org" rel="nofollow" title="http://www.hermitagemuseum.org">Museu Hermitage</a>(em russo e ingl&ecirc;s)</li>&#10;<li><a class="externallink" href="http://www.morasha.com.br/conteudo/artigos/artigos_view.asp?a=277&#38&semi;p=0" rel="nofollow" title="http://www.morasha.com.br/conteudo/artigos/artigos_view.asp?a=277&#38&semi;p=0">Artigo sobre S&atilde;o Petersburgo</a></li>&#10;<li><a class="externallink" href="http://libraries.theeuropeanlibrary.org/RussiaStpetersburg/treasures_en.xml" rel="nofollow" title="http://libraries.theeuropeanlibrary.org/RussiaStpetersburg/treasures_en.xml">Tesouros de biblioteca nacional da R&uacute;ssia&shy;S&atilde;o Petersburgo</a>via <a href="http://en.wikipedia.org/wiki/The_European_Library" id="w">The European Library</a></li>&#10;<li><a class="externallink" href="http://www.nomer.org/spb/" rel="nofollow" title="http://www.nomer.org/spb/">Lista telef&ocirc;nica de S&atilde;o Petersburgo</a></li></ul>&#10; &#10; &#10; &#10; &#10;&#10; &#10;&#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A3o_Petersburgo" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Regi%C3%B5es_da_parte_europeia_da_R%C3%BAssia" id="w">Categoria:Regi&otilde;es da parte europeia da R&uacute;ssia</a>&#10;&#10; &#10; &#10; &#10; &#10; </td></tr></table></div></body></html>