<html><title>Barra Mansa</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><b>Barra Mansa</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> brasileiro situado no sul do estado do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>. </p>&#10;<p>Fica na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Vale_do_Para%C3%ADba_Fluminense" id="w">microrregi&atilde;o do Vale do Para&iacute;ba</a> dentro da <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Sul_Fluminense" id="w">mesorregi&atilde;o do Sul Fluminense</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 22&ordm;32&#39&semi;39&#34&semi; sul, <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 44&ordm;10&#39&semi;17&#34&semi; oeste e altitude de 381 metros. Sua popula&ccedil;&atilde;o estimada em 2013 era de 179.472 habitantes, formando uma conurba&ccedil;&atilde;o com as cidades de <a href="http://en.wikipedia.org/wiki/Volta_Redonda" id="w">Volta Redonda</a> e <a href="http://en.wikipedia.org/wiki/Pinheiral" id="w">Pinheiral</a> com uma popula&ccedil;&atilde;o de mais de 450 mil habitantes. Possui uma &aacute;rea de 548,9&#160&semi;km&sup2;.</p>&#10;<p>O centro administrativo e legislativo fica no <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairro</a> <a href="http://en.wikipedia.org/wiki/Centro_(Barra_Mansa)" id="w">Centro</a>. Nele est&atilde;o localizados a <a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">prefeitura</a> e a <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal" id="w">c&acirc;mara municipal</a>. O centro judici&aacute;rio &eacute; o bairro <a href="http://en.wikipedia.org/wiki/Barbar%C3%A1_(Barra_Mansa)" id="w">Barbar&aacute;</a>, onde est&aacute; situado o <a href="http://en.wikipedia.org/wiki/F%C3%B3rum" id="w">f&oacute;rum municipal</a>. </p>&#10;<p>Em 1954 o distrito de Volta Redonda emancipou&shy;se e, em 1991, foi a vez de Quatis, levando consigo os distritos de <a href="http://en.wikipedia.org/wiki/Distrito_de_Ribeir%C3%A3o_de_S%C3%A3o_Joaquim_(Quatis)" id="w">Ribeir&atilde;o de S&atilde;o Joaquim</a> e <a href="http://en.wikipedia.org/wiki/Distrito_de_Falc%C3%A3o_(Quatis)" id="w">Falc&atilde;o</a>. Em 1993 <a href="http://en.wikipedia.org/wiki/Distrito_de_Ant%C3%B4nio_Rocha_(Barra_Mansa)" id="w">Ant&ocirc;nio Rocha</a> foi elevado a condi&ccedil;&atilde;o de distrito, assim como o bairro <a href="http://en.wikipedia.org/wiki/Santa_Rita_de_C%C3%A1ssia_(Volta_Redonda)" id="w">Santa Rita de C&aacute;ssia</a>, em 2006.</p>&#10;<p>A popula&ccedil;&atilde;o de Barra Mansa &eacute; composta por descendentes de imigrantes <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a> (principalmente <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a>, <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a>, e <a href="http://en.wikipedia.org/wiki/Espanh%C3%B3is" id="w">espanh&oacute;is</a>), mas tamb&eacute;m de <a href="http://en.wikipedia.org/wiki/Franceses" id="w">franceses</a> e <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;es</a>, al&eacute;m de uma din&acirc;mica col&ocirc;nia s&iacute;rio&shy;libanesa, assim como tamb&eacute;m de <a href="http://en.wikipedia.org/wiki/Amer%C3%ADndio" id="w">amer&iacute;ndios</a> e de escravos <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africanos</a>.</p>&#10;<p>O munic&iacute;pio apresenta a segunda maior popula&ccedil;&atilde;o da mesorregi&atilde;o <i>Sul Fluminense</i>, possui mais de 528 unidades industriais, um grande entroncamento ferrovi&aacute;rio, rodovi&aacute;rio e fluvial. Situa&shy;se em uma regi&atilde;o privilegiada, pr&oacute;xima &agrave;s duas maiores metr&oacute;poles brasileiras: <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>. Est&aacute; pr&oacute;ximo tamb&eacute;m a centros econ&ocirc;micos regionais como <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_dos_Campos" id="w">S&atilde;o Jos&eacute; dos Campos</a> e <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a>. Barra Mansa exibe uma renda per capita acima da m&eacute;dia nacional, de R$ 13.956,15<sup id="_ref&shy;IBGE_PIB_a" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[1]</a></sup>, e possui um <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH) considerado <i>elevado</i> pelo <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento</a> &shy; PNUD, de 0,806 (ano 2000).</p>&#10;<p>Barra Mansa possui um forte e tradicional centro comercial, principalmente nos bairros <a href="http://en.wikipedia.org/wiki/Centro_(Barra_Mansa)" id="w">Centro</a>, <a href="http://en.wikipedia.org/wiki/Estamparia_(Barra_Mansa)" id="w">Estamparia</a>, <a href="http://en.wikipedia.org/wiki/Ano_Bom_(Barra_Mansa)" id="w">Ano Bom</a> e <a href="http://en.wikipedia.org/wiki/Vila_Nova" id="w">Vila Nova</a>. Est&atilde;o entre os bairros nobres do munic&iacute;pio: <a href="http://en.wikipedia.org/wiki/Centro_(Barra_Mansa)" id="w">Centro</a>, <a href="http://en.wikipedia.org/wiki/Santa_Rosa_(Barra_Mansa)" id="w">Santa Rosa</a>, <i>Verbo Divino</i>, <a href="http://en.wikipedia.org/wiki/Bairro_de_F%C3%A1tima_(Barra_Mansa)" id="w">Bairro de F&aacute;tima</a> entre outros. Entre os bairros de classe m&eacute;dia est&atilde;o: <i>Morada do Vale</i>, <i>Santa Maria II</i>, <i>Vila Maria</i>, <i>Vila Nova</i> entre outros. Entre os bairros mais pobres est&atilde;o: <i>Boa Vista</i>,<i>Vista Alegre</i>, <i>Vila Independ&ecirc;ncia</i>, <i>Vila Principal</i>, <i>Get&uacute;lio Vargas</i> entre outros.</p>&#10;<p>Entre os principais monumentos do munic&iacute;pio est&atilde;o: Fazenda da Posse, Prefeitura, Pal&aacute;cio <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Guapi" id="w">Bar&atilde;o de Guapi</a>, Parque Centen&aacute;rio e Ponte dos Arcos, entre outros. Os quatro principais rios que cortam Barra Mansa s&atilde;o: <a href="http://en.wikipedia.org/wiki/Rio_Para%C3%ADba_do_Sul" id="w">Para&iacute;ba do Sul</a>, <a href="http://en.wikipedia.org/wiki/Rio_Barra_Mansa" id="w">Barra Mansa</a>, <a href="http://en.wikipedia.org/wiki/Rio_Bananal" id="w">Bananal</a> e <a href="http://en.wikipedia.org/wiki/Rio_Bocaina" id="w">Bocaina</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Por volta do ano de 1700, chegar a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> era uma tarefa quase imposs&iacute;vel, por causa da barreira natural criada pela <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">Serra do Mar</a>. Mas, para que a viagem se tornasse mais r&aacute;pida, o ent&atilde;o governador <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Va%C3%ADa_Monteiro" id="w">Lu&iacute;s Va&iacute;a Monteiro</a> ordenou que fosse aberto um caminho atrav&eacute;s da serra de <a href="http://en.wikipedia.org/wiki/Itagua%C3%AD" id="w">Itagua&iacute;</a>.</p>&#10;<p>Depois de conclu&iacute;do o caminho, v&aacute;rias incurs&otilde;es foram feitas at&eacute; o <a href="http://en.wikipedia.org/wiki/Rio_Para%C3%ADba_do_Sul" id="w">rio Para&iacute;ba do Sul</a>, mas sem o compromisso de se formar povoados ou vilas. Estas incurs&otilde;es eram quase sempre formadas por aventureiros &agrave; procura de ouro. O primeiro ind&iacute;cio de povoamento se deu em 1764 quando <a href="http://en.wikipedia.org/wiki/Francisco_Gon%C3%A7alves_de_Carvalho" id="w">Francisco Gon&ccedil;alves de Carvalho</a> obteve junto ao vice&shy;rei D. <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_%C3%81lvares_da_Cunha" id="w">Ant&ocirc;nio &Aacute;lvares da Cunha</a>, uma <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmaria</a> para fundar uma fazenda de gado e mantimentos (<b> </b>) entre o rio Para&iacute;ba do Sul e o <a href="http://en.wikipedia.org/wiki/Rio_Bananal" id="w">rio Bananal</a>, exatamente no local onde se encontrava um c&oacute;rrego chamado de Barra Seca ou Barra Mansa.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Biblioteca_Municipal_de_Barra_Mansa.jpg%7C250px%7Cthumb" id="w">O &#39&semi;&#39&semi;Pal&aacute;cio Bar&atilde;o de Guapi&#39&semi;&#39&semi; &eacute; um pr&eacute;dio hist&oacute;rico de Barra Mansa que recebeu pessoas ilustres como a [[Princesa Isabel]]. J&aacute; sediou a Prefeitura e a C&acirc;mara Municipal. Atualmente abriga a Biblioteca.</a>&#10;Em 1765, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Alberto_Monteiro" id="w">Jos&eacute; Alberto Monteiro</a> tamb&eacute;m obteve do vice&shy;rei uma sesmaria &agrave; margem do Rio Para&iacute;ba, onde &eacute; hoje <a href="http://en.wikipedia.org/wiki/Volta_Redonda" id="w">Volta Redonda</a>. Com o passar dos anos, estas <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmarias</a> foram mudando de donos, at&eacute; que, por volta de 1827, chegaram, por heran&ccedil;a, &agrave;s m&atilde;os do Coronel Cust&oacute;dio Ferreira Leite, o <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Aiuruoca" id="w">Bar&atilde;o de Aiuruoca</a>, fundador do munic&iacute;pio. A partir da&iacute;, o local tornou&shy;se ponto obrigat&oacute;rio de passagem de tropas de viajantes a caminho de portos mar&iacute;timos. Em 1800, nas terras de Henrique Magalh&atilde;es, bem pr&oacute;ximas &agrave; foz do <a href="http://en.wikipedia.org/wiki/Rio_Barra_Mansa" id="w">rio Barra Mansa</a>, j&aacute; existia um engenho e uma capela. Aos poucos, um pequeno n&uacute;cleo populacional come&ccedil;ou a surgir e o in&iacute;cio do povoamento animou o Coronel Cust&oacute;dio Ferreira Leite, que mandou construir outra capela, &agrave; margem direita do Para&iacute;ba, tamb&eacute;m dedicada a S&atilde;o Sebasti&atilde;o, localizava&shy;se quase em frente &agrave; Fazenda Ano Bom, na margem oposta do rio.</p>&#10;<p>O pequeno povoado foi crescendo e, em 3 de outubro de 1832, gra&ccedil;as a um of&iacute;cio dirigido &agrave; Assembleia Geral Legislativa do Imp&eacute;rio, foi criada a Vila de S&atilde;o Sebasti&atilde;o de Barra Mansa, passando a fazer parte da vila terras desmembradas das vizinhas <a href="http://en.wikipedia.org/wiki/Resende_(Rio_de_Janeiro)" id="w">Resende</a>, <a href="http://en.wikipedia.org/wiki/Valen%C3%A7a_(Rio_de_Janeiro)" id="w">Valen&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Marcos" id="w">S&atilde;o Jo&atilde;o Pr&iacute;ncipe</a>.&#10;Em 1954, teve emancipado o at&eacute; ent&atilde;o distrito de Santo Ant&ocirc;nio de <a href="http://en.wikipedia.org/wiki/Volta_Redonda" id="w">Volta Redonda</a> e em 1991 os distritos de <a href="http://en.wikipedia.org/wiki/Quatis" id="w">Quatis</a>, <a href="http://en.wikipedia.org/wiki/Distrito_de_Falc%C3%A3o_(Quatis)" id="w">Falc&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Distrito_de_Ribeir%C3%A3o_de_S%C3%A3o_Joaquim_(Quatis)" id="w">Ribeir&atilde;o de S&atilde;o Joaquim</a>.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2>Pol&iacute;tica</h2>&#10;<a id="Legislativo" name="Legislativo"></a><h3>Legislativo</h3>&#10;<p>Acumulando nessa &eacute;poca a fun&ccedil;&atilde;o de Legislativo e Executivo do munic&iacute;pio, seus trabalhos foram respons&aacute;veis diretos pelo crescimento de Barra Mansa. Seu presidente era sempre o vereador mais votado e a ele cabia executar as delibera&ccedil;&otilde;es aprovadas pela C&acirc;mara Municipal. Um ano ap&oacute;s a cria&ccedil;&atilde;o da vila, tomaram posse, para exercer mandato de 1833 a 1837, sete vereadores: Domiciano de Oliveira Arruda, Jos&eacute; de Sousa Breves, Padre Jos&eacute; Britualdo de Melo, Jos&eacute; Bento Ferreira da Silva Guimar&atilde;es, Joaquim Gomes de Sousa, Manuel de Sousa Azevedo e Jo&atilde;o Pereira da Cruz.</p>&#10;<p>At&eacute; 1836, a C&acirc;mara Municipal n&atilde;o possu&iacute;a pr&eacute;dio pr&oacute;prio, funcionando em uma casa cedida pelo capit&atilde;o Jo&atilde;o Pereira da Cruz. Neste mesmo ano, atrav&eacute;s de recursos obtidos junto &agrave; popula&ccedil;&atilde;o, foi adquirida uma casa antiga para que nela fossem instaladas a C&acirc;mara Municipal e a cadeia. </p>&#10;<p>Remodelado, o pr&eacute;dio s&oacute; ficou conclu&iacute;do em 1861, tendo como presidente o comendador <a href="http://en.wikipedia.org/wiki/Joaquim_Jos%C3%A9_de_Oliveira" id="w">Joaquim Jos&eacute; de Oliveira</a>, o <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Guapi" id="w">Bar&atilde;o de Guapi</a>. Por ordem do engenheiro da prov&iacute;ncia, Manuel de Frias e Vasconcelos, a casa que abrigava a C&acirc;mara recebeu reformas e um grande jardim p&uacute;blico foi feito em sua frente. As mudan&ccedil;as feitas em 1870, deram &agrave; C&acirc;mara de Barra Mansa o t&iacute;tulo de a melhor de toda a prov&iacute;ncia.</p>&#10;<p>Em 1912, os membros da 23&ordf; C&acirc;mara Municipal enviaram of&iacute;cio ao governo do estado e &agrave; <a href="http://en.wikipedia.org/wiki/Assembleia_Legislativa_do_Rio_de_Janeiro" id="w">assembleia legislativa</a>, pedindo a nomea&ccedil;&atilde;o de um prefeito para o munic&iacute;pio de Barra Mansa, abrindo m&atilde;o de sua responsabilidade administrativa, desde que, em troca, o estado fizesse v&aacute;rias obras no munic&iacute;pio, entre eles a de saneamento, &aacute;gua e esgoto. Atendendo o pedido, o governo do estado, em 14 de abril de 1914 deu posse ao engenheiro Jo&atilde;o Lu&iacute;s Ferreira.</p>&#10;<p>O atual presidente &eacute; o vereador Jos&eacute; Luiz Vaneli (Leiteiro). A c&acirc;mara municipal est&aacute; em sua 47&ordf; legislatura e seus atuais vereadores s&atilde;o dezoito al&eacute;m do presidente: Rodrigo Drable, Luiz Ant&ocirc;nio Cardoso, Cl&aacute;udio Jos&eacute; da Silva Cruz (&#34&semi;Baianinho&#34&semi;), Vicente Le&atilde;o Carneiro Filho (&#34&semi;Vicentinho&#34&semi;), Ueslei Carlos de Brito (&#34&semi;Ueslei da Farm&aacute;cia&#34&semi;), Pissula, Luiz Furlani, Marcelo Borges da Silva (Marcelo Cabeleireiro), Paulo Chuchu, Dr. Ricardo Arbex, Roque, Beleza, Denilson C&acirc;mara, Ivan de Rialto, Pedrinho, Dr. Jaime Alves, Jos&eacute; Marques, Elias Silva de Andrade (Lia Preto).</p>&#10;<a id="Executivo" name="Executivo"></a><h3>Executivo</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Prefeitura_Municipal_de_Barra_Mansa.jpg%7Cthumb%7C250px%7Cdireita" id="w">&#39&semi;&#39&semi;Centro Administrativo Prefeito Luiz Amaral&#39&semi;&#39&semi;, sede do Poder Executivo.</a>&#10;O Poder Executivo de Barra Mansa &eacute; exercido pelo Sr. Prefeito Jonas Marins, eleito pela popula&ccedil;&atilde;o no dia 7 de outubro de 2012, o mesmo cumprir&aacute; seu primeiro mandato no per&iacute;odo de 2013 a 2016, e a sua equipe de governo comp&otilde;e&shy;se do vice&shy;prefeito Jorge Costa e das Secretarias de Governo, Desenvolvimento Rural, Administra&ccedil;&atilde;o e Moderniza&ccedil;&atilde;o do Servi&ccedil;o P&uacute;blico, Sa&uacute;de, Educa&ccedil;&atilde;o, Planejamento Urbano, Meio Ambiente e Desenvolvimento Sustent&aacute;vel, Ordem P&uacute;blica, Desenvolvimento Econ&ocirc;mico, Assist&ecirc;ncia Social e Direitos Humanos, Funda&ccedil;&atilde;o de Cultura, Juventude, Esporte e Lazer, Habita&ccedil;&atilde;o, Fazenda, SUSESP, SAAE, FUNDAMP.</p>&#10;<p>A Prefeitura Municipal no passado localizava&shy;se no <i>Pal&aacute;cio Bar&atilde;o de Guapi</i>, juntamente com a C&acirc;mara Municipal, atualmente situa&shy;se no <i>Centro Administrativo Prefeito Luis Amaral</i>, no bairro <i>Centro</i>.</p>&#10;<a id="Prefeitos" name="Prefeitos"></a><h4>Prefeitos</h4>&#10;<p> &#10;O primeiro prefeito de Barra Mansa foi o engenheiro Jo&atilde;o Lu&iacute;s Ferreira, nomeado pelo governo fluminense em 14 de abril de 1914. Foram seis os prefeitos nomeados at&eacute; 1920, quando da cria&ccedil;&atilde;o da lei n&ordm; 1670, os prefeitos passaram a ser eleitos para cumprir mandatos de tr&ecirc;s anos.</p>&#10;<p>O primeiro prefeito eleito foi o coronel Alfredo Dias de Oliveira, que ocupou o cargo de 2 de agosto de 1922 a 23 de agosto de 1923, quando teve seu mandato interrompido em consequ&ecirc;ncia de uma interven&ccedil;&atilde;o federal no estado.</p>&#10;<p>Com a interven&ccedil;&atilde;o, as fun&ccedil;&otilde;es no Executivo passaram a ser exercidas por prefeitos&shy;interventores. Foram dois os prefeitos&shy;interventores, depois mais tr&ecirc;s prefeitos&shy;eleitos, seguidos de mais doze prefeitos&shy;interventores.</p>&#10;<p>Somente no ano de 1947, Barra Mansa elege novamente seus representantes para o Legislativo e o Executivo. Na &eacute;poca, Fl&aacute;vio de Miranda Gon&ccedil;alves assume o comando do Executivo do munic&iacute;pio, para cumprir quatro anos de mandato.</p>&#10;<a id="Judici%C3%A1rio" name="Judici%C3%A1rio"></a><h3>Judici&aacute;rio</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Forum_de_Barra_Mansa.jpg%7Cthumb%7C250px%7Cdireita" id="w">F&oacute;rum Municipal, situado no bairro &#39&semi;&#39&semi;Vila Barbar&aacute;&#39&semi;&#39&semi;.</a>&#10;Foi no mesmo ano da instala&ccedil;&atilde;o da vila de S&atilde;o Sebasti&atilde;o de Barra Mansa, que o Poder Judici&aacute;rio come&ccedil;ou a funcionar no munic&iacute;pio, tendo como seu primeiro <a href="http://en.wikipedia.org/wiki/Juiz_de_paz" id="w">juiz de paz</a> Domingos Rodrigues Viana.</p>&#10;<p>No m&ecirc;s de abril de 1833, foi realizado o primeiro j&uacute;ri em Barra Mansa, que esteve suspenso durante um curto per&iacute;odo, voltando a atuar regularmente a partir de 6 de junho de 1835.&#10;Os primeiros <a href="http://en.wikipedia.org/wiki/Registros_civis" id="w">registros civis</a> de nascimento e &oacute;bito come&ccedil;aram a ser feitos em junho de 1851.</p>&#10;<p>A princ&iacute;pio, o respons&aacute;vel por este trabalho era o vig&aacute;rio do munic&iacute;pio, passando depois a ser responsabilidade do Juiz de Paz. Segundo registros da &eacute;poca, o primeiro <a href="http://en.wikipedia.org/wiki/Juiz" id="w">juiz</a> de Direito da Comarca foi Eduardo P. de Matos, que exerceu suas atividades de 1874 a 1877.</p>&#10;<p>Atualmente, o Munic&iacute;pio conta com 4 Varas C&iacute;veis, 2 Varas Criminais, 2 Varas de Fam&iacute;lia, 1 Juizado Especial C&iacute;vel, 1 Juizado Especial Criminal e 1 Cart&oacute;rio de D&iacute;vida Ativa, cuja compet&ecirc;ncia &eacute; concomitante das 3&ordf; e 4&ordf; Varas C&iacute;veis. </p>&#10;<p>Os ju&iacute;zes togados do Munic&iacute;pio, na atualidade, s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>1&ordf; Vara C&iacute;vel &shy; juiz em exerc&iacute;cio &shy; Dr. Francisco Ferraro Junior</li>&#10;<li>2&ordf; Vara C&iacute;vel &shy; juiz titular &shy; Dr. Francisco Ferraro Junior</li>&#10;<li>3&ordf; Vara C&iacute;vel &shy; juiz titular &shy; Dr. Paulo Jos&eacute; de Bastos Cosenza</li>&#10;<li>4&ordf; Vara C&iacute;vel &shy; juiz titular &shy; Dr&ordf;. Cristiane Tomaz Buosi</li>&#10;<li>1&ordf; Vara Criminal &shy; juiz titular &shy; Dr&ordf;. Ana Carolina Fucks Anderson Palheiro</li>&#10;<li>2&ordf; Vara Criminal &shy; juiz titular &shy; Dr. Maur&iacute;cio Magnus Ferreira</li>&#10;<li>1&ordf; Vara de Fam&iacute;lia &shy; juiz titular &shy; Dr. Luiz Cl&aacute;udio Silva Jardim Marinho</li>&#10;<li>2&ordf; Vara de Fam&iacute;lia &shy; juiz em exerc&iacute;cio &shy; Dr. Maur&iacute;cio Magnus Ferreira</li>&#10;<li>I JECC &shy; juiz titular &shy; Dr. Roberto Henrique dos Reis</li>&#10;<li>I JECRIM &shy; juiz titular &shy; Dr. Maur&iacute;cio Magnus Ferreira</li></ul>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2>Subdivis&otilde;es</h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Vista_de_Barra_Mansa.jpg%7Cthumb%7C250px%7Cdireita%7C%5B%5BCentro_(Barra_Mansa)%7CCentro%5D%5D%2C_%5B%5BDistrito_Sede_(Barra_Mansa)" id="w">Distrito Sede]].</a>&#10;Barra Mansa &eacute; atualmente dividido em seis <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distritos</a> (<a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesias</a>) que se subdividem em mais de 155 <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairros</a>:</p>&#10;<a id="Distritos" name="Distritos"></a><h3>Distritos</h3>&#10;&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Distrito_Sede_(Barra_Mansa)" id="w">Distrito Sede</a><br/>(dividido em catorze regi&otilde;es administrativas)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Distrito_de_Floriano_(Barra_Mansa)" id="w">Floriano</a><br/>(antigo Ribeir&atilde;o da Divisa)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Distrito_de_Rialto_(Barra_Mansa)" id="w">Rialto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Distrito_de_Nossa_Senhora_do_Amparo_(Barra_Mansa)" id="w">Nossa Senhora do Amparo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Distrito_de_Ant%C3%B4nio_Rocha_(Barra_Mansa)" id="w">Ant&ocirc;nio Rocha</a><br/>(criado em 1993, antigo bairro Casa Branca)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Distrito_de_Santa_Rita_de_C%C3%A1ssia_(Barra_Mansa)" id="w">Santa Rita de C&aacute;ssia</a><br/>(criado em 2006)</li></ol>&#10;<a id="Bairros" name="Bairros"></a><h3>Bairros</h3>&#10;<p>O munic&iacute;pio conta com mais de 155 bairros e(ou) loteamentos oficiais e oficiosos:&#10;</p>&#10;<ul>&#10;<li>Os &#34&semi;bairros oficiais&#34&semi; s&atilde;o os que constam cadastrados na prefeitura e (ou) nos correios, e se incluem no abairramento oficial da prefeitura, (lei complementar n&deg;29 &shy; Anexo I de 26 de dezembro de 2001). Os bairros do abairramento da prefeitura no <a href="http://en.wikipedia.org/wiki/Distrito_Sede_(Barra_Mansa)" id="w">Distrito Sede</a> s&atilde;o 87 no total, dentro de catorze regi&otilde;es administrativas.</li>&#10;<li>&#34&semi;bairros que constam nos correios&#34&semi; s&atilde;o os bairros que apenas constam nos <a href="http://en.wikipedia.org/wiki/Correios" id="w">Correios</a> como bairros, mais para Prefeitura de Barra Mansa, n&atilde;o s&atilde;o oficiais.</li>&#10;<li>Os &#34&semi;bairros oficiosos&#34&semi; s&atilde;o os bairros que o governo sabe da sua exist&ecirc;ncia, mas por alguma raz&atilde;o, n&atilde;o constam nem em mapas oficiais, nem nos Correios. S&atilde;o pequenos bairros, que s&atilde;o considerados como parte integrante de outro bairro de maior import&acirc;ncia, por&eacute;m alguns tem Associa&ccedil;&atilde;o de Moradores.</li></ul>&#10;<p>Exemplo: O bairro <a href="http://en.wikipedia.org/wiki/Morro_do_Cruzeiro_(Barra_Mansa)" id="w">Morro do Cruzeiro</a> &eacute; um bairro oficioso, pois n&atilde;o consta no novo abairramento, nem nos Correios. Oficialmente ele &eacute; parte do bairro <a href="http://en.wikipedia.org/wiki/Centro_(Barra_Mansa)" id="w">Centro</a>.&#10;</p>&#10;<ul>&#10;<li>No <a href="http://en.wikipedia.org/wiki/Distrito_Sede_(Barra_Mansa)" id="w">Distrito Sede</a>, os bairros s&atilde;o divididos em dois agrupamentos:&#10;<ul>&#10;<li>O Per&iacute;metro Urbano (Lei Complementar n&deg; 6 de 6 de dezembro de 1992) que &eacute; dividido em <a href="http://en.wikipedia.org/wiki/Regi%C3%B5es_Administrativas_(Barra_Mansa)" id="w">Regi&otilde;es Administrativas &shy; RA</a> que s&atilde;o 14 no total (Lei n&deg; 3.064, de 17 de maio de 1999)&#10;<ul>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Leste" id="w">Regi&atilde;o Leste</a> &eacute; um aglomerado de tr&ecirc;s Regi&otilde;es Administrativas (RAs) que se localiza no distrito&shy;sede, s&atilde;o elas: RA V &shy; Vila Elmira, RA VI &shy; Nove de Abril, RA VII &shy; Boa Vista.</li></ul></li>&#10;<li>E a &aacute;rea rural do distrito&shy;sede, que &eacute; a &aacute;rea fora do per&iacute;metro urbano.</li></ul></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ponte_dos_Arcos_Barra_Mansa.JPG%7C600px%7Cthumb%7Ccenter" id="w">Considerada a obra arquitet&ocirc;nica mais famosa do munic&iacute;pio, a Ponte Ataulfo Pinto dos Reis, conhecida como &#39&semi;&#39&semi;Ponte dos Arcos&#39&semi;&#39&semi; simboliza um ciclo de grande progresso econ&ocirc;mico durante o s&eacute;culo XX. Esta ponte foi inaugurada em 1958 na gest&atilde;o do Prefeito Leon&iacute;sio S&oacute;crates Batista e serve de liga&ccedil;&atilde;o entre os bairros &#39&semi;&#39&semi;Ano Bom&#39&semi;&#39&semi; e &#39&semi;&#39&semi;Centro&#39&semi;&#39&semi;.</a></p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>O munic&iacute;pio de Barra Mansa se estende em uma &aacute;rea de 548,90&#160&semi;km&sup2;. E fica localizado &agrave;s margens do Rio Para&iacute;ba do Sul, na regi&atilde;o fluminense do M&eacute;dio <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Vale_do_Para%C3%ADba_Fluminense" id="w">Vale do Para&iacute;ba</a>, entre as <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">Serra do Mar</a> e da <a href="http://en.wikipedia.org/wiki/Serra_da_Mantiqueira" id="w">Mantiqueira</a>.</p>&#10;<p>Barra Mansa faz divisa com 8 munic&iacute;pios sendo um no estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Valen%C3%A7a_(Rio_de_Janeiro)" id="w">Valen&ccedil;a</a> &shy; Norte</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Quatis" id="w">Quatis</a> &shy; Norte e Oeste</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Resende_(Rio_de_Janeiro)" id="w">Resende</a> &shy; Oeste</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Porto_Real" id="w">Porto Real</a> &shy; Oeste</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bananal" id="w">Bananal</a>, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> &shy; Sul</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Claro_(Rio_de_Janeiro)" id="w">Rio Claro</a> &shy; Sul</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Volta_Redonda" id="w">Volta Redonda</a> &shy; Leste</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Barra_do_Pira%C3%AD" id="w">Barra do Pira&iacute;</a> &shy; Leste</li></ul>&#10;<p>Segundo estimativas do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> &shy; IBGE, a popula&ccedil;&atilde;o estimada em 2010 &eacute; de 177.861 habitantes.</p>&#10;<p>A maior usina sider&uacute;rgica da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, a <a href="http://en.wikipedia.org/wiki/Companhia_Sider%C3%BArgica_Nacional" id="w">Companhia Sider&uacute;rgica Nacional</a> (CSN)<sup id="_ref&shy;CSN_a" class="reference"><a href="#_note&shy;CSN" title="">[2]</a></sup>, est&aacute; em sua <a href="http://en.wikipedia.org/wiki/Conurba%C3%A7%C3%A3o" id="w">conurba&ccedil;&atilde;o</a>, localizando&shy;se no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Volta_Redonda" id="w">Volta Redonda</a>.</p>&#10;<p>O munic&iacute;pio disp&otilde;e de uma significativa bacia hidrogr&aacute;fica e &eacute; servida pelo mais importante tronco ferrovi&aacute;rio do pa&iacute;s (<a href="http://en.wikipedia.org/wiki/MRS_Log%C3%ADstica" id="w">MRS Log&iacute;stica</a> e Ferrovia Centro Atl&acirc;ntica). Al&eacute;m disso, conta com excelente sistema rodovi&aacute;rio, que faz a liga&ccedil;&atilde;o com as principais capitais e cidades da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste" id="w">Regi&atilde;o Sudeste</a>. A <a href="http://en.wikipedia.org/wiki/Rodovia_Presidente_Dutra" id="w">rodovia Presidente Dutra</a> (BR&shy;116) &eacute; seu eixo central.</p>&#10;<p>O munic&iacute;pio goza de uma posi&ccedil;&atilde;o geogr&aacute;fica muito privilegiada, localiza&shy;se h&aacute; 120 quil&ocirc;metros da <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">cidade do Rio de Janeiro</a>, 300 quil&ocirc;metros de S&atilde;o Paulo, 460 quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, 650 quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_(Esp%C3%ADrito_Santo)" id="w">Esp&iacute;rito Santo</a>, 85 quil&ocirc;metros do porto de <a href="http://en.wikipedia.org/wiki/Angra_dos_Reis" id="w">Angra dos Reis</a> e 90 quil&ocirc;metros do <a href="http://en.wikipedia.org/wiki/Porto_de_Sepetiba" id="w">porto de Sepetiba</a>, no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Itagua%C3%AD" id="w">Itagua&iacute;</a>.</p>&#10;<a id="Topografia" name="Topografia"></a><h2>Topografia</h2>&#10;<p>O relevo do munic&iacute;pio &eacute; constitu&iacute;do por planaltos, com altitude m&eacute;dia de 381 metros, por&eacute;m, est&aacute; m&eacute;dia diminui em dire&ccedil;&atilde;o ao Rio Para&iacute;ba do Sul, para formar a plan&iacute;cie aluvial que &eacute; contornada pelo &#34&semi;mar de morros&#34&semi; com n&iacute;vel topogr&aacute;fico mais elevado.&#10;O <b>ponto culminante</b> encontra&shy;se a 1.305,15 metros de altitude, na Serra do Rio Bonito (contrafortes da Serra da Mantiqueira), no <a href="http://en.wikipedia.org/wiki/Distrito_de_Nossa_Senhora_do_Amparo_(Barra_Mansa)" id="w">Distrito de Nossa Senhora do Amparo</a>.</p>&#10;<p><b>Morros</b>: Palmital, Redondo.</p>&#10;<p><b>Serras</b>: Rio Bonito, Amparo e Alto da Matuca</p>&#10;<a id="Fauna_e_Flora" name="Fauna_e_Flora"></a><h2>Fauna e Flora</h2>&#10;&#10;<ul>&#10;<li><b>Floresta do Cafund&oacute;</b>:</li></ul>&#10;<p>Tamb&eacute;m chamada de Mata do Cafund&oacute;. Sua &aacute;rea distribui&shy;se pelos Distritos de <a href="http://en.wikipedia.org/wiki/Distrito_Sede_(Barra_Mansa)" id="w">Sede</a>, <a href="http://en.wikipedia.org/wiki/Floriano_(Barra_Mansa)" id="w">Floriano</a>, e <a href="http://en.wikipedia.org/wiki/Rialto_(Barra_Mansa)" id="w">Rialto</a>, e &eacute; equivalente a 1% do territ&oacute;rio do munic&iacute;pio, sendo um dos remanescentes mais representativos de <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a> em excelente estado de conserva&ccedil;&atilde;o. Por lei municipal &eacute; considerada &Aacute;rea de Preserva&ccedil;&atilde;o Ambiental. Segundo moradores locais ainda podem ser encontrados representantes da fauna amea&ccedil;ados de extin&ccedil;&atilde;o, como a su&ccedil;uarana ou on&ccedil;a&shy;parda (<i><a href="http://en.wikipedia.org/wiki/Puma_concolor" id="w">Puma concolor</a></i>), o caititu (<i><a href="http://en.wikipedia.org/wiki/Tayassu_tajacu" id="w">Tayassu tajacu</a></i>) e v&aacute;rias esp&eacute;cies de aves, al&eacute;m de exuberante flora nativa. Dado o interesse cient&iacute;fico desta &aacute;rea, &eacute; fundamental que seja designada uma Unidade de Conserva&ccedil;&atilde;o, visto que ainda podem ser encontrados nesta floresta grupos de sagui&shy;da&shy;serra escuro ou sagui&shy;do&shy;Vale do Para&iacute;ba (<i><a href="http://en.wikipedia.org/wiki/Callithrix" id="w">Callithrix</a> aurita</i>), esp&eacute;cie das matas do sudeste brasileiro e amea&ccedil;ado de extin&ccedil;&atilde;o, devido ao intenso desmatamento ocorrido no Vale do Para&iacute;ba, podendo ser esta &aacute;rea um dos &uacute;ltimos remanescentes do vale, onde ela pode ser encontrada.</p>&#10;&#10;<ul>&#10;<li><b>Mata do Pav&atilde;o</b>:</li></ul>&#10;<p>Situada no distrito de Rialto, &eacute; uma das &aacute;reas remanescentes mais representativas da Mata Atl&acirc;ntica e encontra&shy;se em excelente estado de conserva&ccedil;&atilde;o. Segundo moradores locais, ainda podem ser encontrados representantes da fauna amea&ccedil;ados de extin&ccedil;&atilde;o, como a on&ccedil;a parda (Felix sussuarana), porco do mato (Cateto), v&aacute;rias esp&eacute;cies de aves, al&eacute;m da exuberante flora nativa.</p>&#10;&#10;<ul>&#10;<li><b>Floresta da Cicuta</b>:</li></ul>&#10;<p>Uma &aacute;rea ecol&oacute;gica destinada a preserva&ccedil;&atilde;o da fauna, mananciais, vegeta&ccedil;&atilde;o, estudos e recrea&ccedil;&atilde;o. A floresta encontra&shy;se na Fazenda Santa Cec&iacute;lia, de propriedade da Companhia Sider&uacute;rgica Nacional.&#10;A <a href="http://en.wikipedia.org/wiki/Floresta_da_Cicuta" id="w">Floresta da Cicuta</a> compreende cerca de 800 hectares, sendo que 85% da floresta est&aacute; em territ&oacute;rio barra&shy;mansense e o restante no munic&iacute;pio de Volta Redonda.</p>&#10;<p>&Eacute; um importante remanescente da Mata Atl&acirc;ntica fluminense. Na Floresta de Cicuta &eacute; comum a presen&ccedil;a de &aacute;rvores imponentes da Mata Atl&acirc;ntica, como o jequitib&aacute;, o pau&shy;ferro, o chich&aacute; e a figueira branca, muitas delas tendo de 35 a 40 metros de altura. Em termos de fauna, aparecem aves como o juriti, a rolinha, o jo&atilde;o&shy;de&shy;barro e o ti&ecirc;&shy;sangue. Dentre os mam&iacute;feros destacam&shy;se a paca, a cutia, o caxinguel&ecirc;, a capivara, o bugio e a jaguatirica, sendo os dois &uacute;ltimos esp&eacute;cies amea&ccedil;adas de extin&ccedil;&atilde;o.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h2>Hidrografia</h2>&#10;<p>Pela margem direita do Para&iacute;ba, os principais afluentes s&atilde;o: Rio do Salto, Rio Bananal, Rio Barra Mansa, <a href="http://en.wikipedia.org/wiki/Rio_Bocaina" id="w">Rio Bocaina</a> e os c&oacute;rregos Cotiara e <a href="http://en.wikipedia.org/wiki/Brand%C3%A3o_(c%C3%B3rrego)" id="w">Brand&atilde;o</a>&semi; pela margem esquerda: Rio Turvo e os c&oacute;rregos <a href="http://en.wikipedia.org/wiki/Ano_Bom_(c%C3%B3rrego)" id="w">Ano Bom</a> e &Aacute;gua Comprida.</p>&#10;<a id="Rios_e_c%C3%B3rregos" name="Rios_e_c%C3%B3rregos"></a><h3>Rios e c&oacute;rregos</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:pontedosarcosbarramansa.jpg%7Cthumb%7C250px%7Cdireita" id="w">O [[rio Para&iacute;ba do Sul]] marca a estrutura hidrogr&aacute;fica do munic&iacute;pio, drenando vasta regi&atilde;o atrav&eacute;s de uma grande quantidade de rios e c&oacute;rregos espalhados por toda a superf&iacute;cie.</a></p>&#10;<p>O principal rio &eacute; o <a href="http://en.wikipedia.org/wiki/Rio_Para%C3%ADba_do_Sul" id="w">Para&iacute;ba do Sul</a> &eacute; os seus afluentes s&atilde;o pelas margens:&#10;</p>&#10;<ul>&#10;<li><b>Margem Direita</b>:&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Distrito_de_Floriano_(Barra_Mansa)" id="w">Distrito de Floriano</a>: Ribeir&atilde;o da Divisa (ou da Cachoeira), C&oacute;rrego Sert&atilde;ozinho, C&oacute;rrego Piedade, Rio do Salto, C&oacute;rrego da Lagoinha, C&oacute;rrego Pombal, C&oacute;rrego do Cafund&oacute;.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Distrito_de_Rialto_(Barra_Mansa)" id="w">Distrito de Rialto</a>: C&oacute;rrego do Caracol, C&oacute;rrego do Cunha, C&oacute;rrego Quebra&shy;canto, C&oacute;rrego do Bueno de Cima, C&oacute;rrego Soledade.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Distrito_de_Ant%C3%B4nio_Rocha_(Barra_Mansa)" id="w">Distrito de Ant&ocirc;nio Rocha</a>: C&oacute;rrego Alfa, C&oacute;rrego do Jord&atilde;o, C&oacute;rrego da Marreca, C&oacute;rrego Mamona, C&oacute;rrego do Sert&atilde;o, C&oacute;rrego da Floresta, <a href="http://en.wikipedia.org/wiki/C%C3%B3rrego_Serenon" id="w">C&oacute;rrego Serenon</a>, C&oacute;rrego do Sert&atilde;o.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Distrito_Sede_(Barra_Mansa)" id="w">Distrito Sede</a>: C&oacute;rrego do Goiabal, C&oacute;rrego da Boa Esperan&ccedil;a, C&oacute;rrego Feitoria, Rio Bananal, <a href="http://en.wikipedia.org/wiki/Rio_Bocaina" id="w">Rio Bocaina</a>, C&oacute;rrego Cotiara, C&oacute;rrego Independ&ecirc;ncia, C&oacute;rrego Tapir, Rio Carioca ou Antinha, C&oacute;rrego Beta, C&oacute;rrego Morro Grande, Rio Barra Mansa, C&oacute;rrego Coutinho, C&oacute;rrego Cachoeirinha.</li></ul></li>&#10;<li><b>Margem Esquerda</b>:&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Distrito_Sede_(Barra_Mansa)" id="w">Distrito Sede</a>: Rio Turvo, C&oacute;rrego da Represa, C&oacute;rrego da Laranjeira, C&oacute;rrego &Aacute;gua Comprida, C&oacute;rrego Belo Monte, C&oacute;rrego Santa Rita, C&oacute;rrego dos Carvalhos, C&oacute;rrego Santa Luzia, C&oacute;rrego Pirapitinga, C&oacute;rrego Santa Rita.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Distrito_de_Nossa_Senhora_do_Amparo_(Barra_Mansa)" id="w">Distrito de Nossa Senhora do Amparo</a>: Rio das Pedras, C&oacute;rrego Sobradinho, C&oacute;rrego Bocaina, C&oacute;rrego S&atilde;o Benedito, Ribeir&atilde;o do Desembarque ou Marimbondo, C&oacute;rrego da Casa Branca, Ribeir&atilde;o Santa Clara, Ribeir&atilde;o Bom Sucesso, C&oacute;rrego Jardim.</li>&#10;<li>Outros Rios: Preto, Pav&atilde;o e Milanez.</li></ul></li></ul>&#10;<a id="Quedas_d'%C3%A1gua" name="Quedas_d'%C3%A1gua"></a><h3>Quedas d&#39&semi;&aacute;gua</h3>&#10;<p>Do Salto da Lagoinha, com 27 metros de altura, Do Cafund&oacute;, do C&oacute;rrego, do Turvo e Chal&eacute; com 25 metros de altura.</p>&#10;<a id="Recursos_naturais" name="Recursos_naturais"></a><h2>Recursos naturais</h2>&#10;<p>Areia, Argila, berilo, calc&aacute;rio, dolomita, feldspato, lenhito, mica, floresta primitiva da Mata Atl&acirc;ntica (Mata da Cicuta). &#10;S&atilde;o Explorados economicamente a areia, argila, feldspato, gnaisse para brita.</p>&#10;<a id="Clima" name="Clima"></a><h2>Clima</h2>&#10;<p>O clima &eacute; mesot&eacute;rmico, com ver&otilde;es quentes e chuvosos e inverno seco. A umidade relativa do ar varia entre 77% a 69%&semi; a temperatura m&eacute;dia encontra&shy;se entre 22,25&deg;C, sendo que as mais baixas registram&shy;se no per&iacute;odo de maio a setembro (m&eacute;dia m&iacute;nima de 13,7&deg;C) e as mais altas entre novembro a mar&ccedil;o (m&eacute;dia m&aacute;xima 29,74&deg;C).</p>&#10;<p>O per&iacute;odo de chuvas est&aacute; entre os meses de outubro a abril com pluviosidade de 1.192,8&#160&semi;mm/ano. A precipita&ccedil;&atilde;o m&eacute;dia anual varia em torno de 1.592,5&#160&semi;mm de chuva, sendo de dezembro a mar&ccedil;o o per&iacute;odo mais chuvoso (m&eacute;dia de 247,87&#160&semi;mm/m&ecirc;s) e de maio a setembro o mais seco (m&eacute;dia de 36,02&#160&semi;mm/m&ecirc;s).&#10;Com rela&ccedil;&atilde;o &agrave; insola&ccedil;&atilde;o, a m&eacute;dia mensal &eacute; de 156,45 horas. Apresenta extremo m&aacute;ximo mensal de 236,6 horas e extremo m&iacute;nimo mensal de 99,6 horas. A m&eacute;dia di&aacute;ria &eacute; de 10,30 horas, sendo seu m&aacute;ximo de 12,1 horas e o m&iacute;nimo de 7,6 horas.</p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:BM09.JPG%7C900px%7Cthumb%7Ccenter" id="w">Vista parcial do centro da cidade.</a></p>&#10;<p>Contando com uma ocupa&ccedil;&atilde;o de m&atilde;o&shy;de&shy;obra de cerca de 15 mil pessoas, o setor industrial apresenta crescimento de micro e pequenas empresas, respons&aacute;veis por 60% dos empregos nesta &aacute;rea. Levando&shy;se em conta a proximidade entre os munic&iacute;pios e a facilidade de locomo&ccedil;&atilde;o criada por estes fatores, o setor industrial da regi&atilde;o tornou&shy;se um dos mais importantes do estado do Rio de Janeiro, dados o grande porte das instala&ccedil;&otilde;es e a consequente presen&ccedil;a das empresas fornecedoras de insumos, das prestadoras de servi&ccedil;os e das que terceirizam as opera&ccedil;&otilde;es das grandes empresas. A economia de Barra Mansa &eacute; uma das maiores do estado do Rio de Janeiro, com PIB de R$ 2.462.828,323 mil<sup id="_ref&shy;IBGE_PIB_b" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[1]</a></sup>.</p>&#10;<a id="Setor_prim%C3%A1rio" name="Setor_prim%C3%A1rio"></a><h3>Setor prim&aacute;rio</h3>&#10;<a id="Cafeicultura" name="Cafeicultura"></a><h4>Cafeicultura</h4>&#10;<p>A produ&ccedil;&atilde;o de caf&eacute; em nossa regi&atilde;o surge no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, quando ocorre o esgotamento das reservas de ouro de Minas Gerais e o plantio de cana&shy;de&shy;a&ccedil;&uacute;car sofre sucessivas crises motivadas pelo mercado internacional.</p>&#10;<p>Em Barra Mansa foram encontradas as condi&ccedil;&otilde;es ideais para o cultivo do caf&eacute;: solo f&eacute;rtil, altitude adequada e m&atilde;o de obra escrava ociosa vinda da minera&ccedil;&atilde;o. Rapidamente alastrou&shy;se ao longo do vale do Rio Para&iacute;ba uma das mais promissoras atividades econ&ocirc;micas do Brasil: o chamado ciclo do caf&eacute;. Ainda em nossos dias podemos encontrar em Barra Mansa a imagem daqueles tempos na presen&ccedil;a de antigas fazendas que resistiram ao tempo, integrando um importante acervo arquitet&ocirc;nico que mant&eacute;m viva a mem&oacute;ria hist&oacute;rica de nossa terra. &Eacute; a casa grande destacando&shy;se na paisagem, fronteira ao terreiro de secagem do caf&eacute;&semi; s&atilde;o as tulhas, os dep&oacute;sitos e as senzalas.</p>&#10;<p>O neoclassicismo, em moda na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, vem influenciar tanto a arquitetura da corte quando a das fazendas. In&uacute;meros s&atilde;o os c&ocirc;modos das fazendas interligados por corredores. A personalidade sofisticada dos bar&otilde;es refletiu&shy;se nas fei&ccedil;&otilde;es palacianas que davam &agrave;s suas resid&ecirc;ncias rurais.</p>&#10;<p>A produ&ccedil;&atilde;o regional ganha tal vulto que s&atilde;o necess&aacute;rias medidas administrativas para atuar na solu&ccedil;&atilde;o dos problemas de exporta&ccedil;&atilde;o de caf&eacute;. O Governo Federal resolve escolher Barra Mansa como polo de armazenamento e distribui&ccedil;&atilde;o da produ&ccedil;&atilde;o cafeeira regional, dadas a caracter&iacute;sticas locais que facilitavam a implanta&ccedil;&atilde;o da log&iacute;stica necess&aacute;ria &agrave; movimenta&ccedil;&atilde;o da produ&ccedil;&atilde;o estocada visando a exporta&ccedil;&atilde;o. Grandes galp&otilde;es s&atilde;o constru&iacute;dos para abrigar milhares de toneladas de caf&eacute;.&#10;A movimenta&ccedil;&atilde;o &eacute; intensa, at&eacute; que no correr da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>, dadas as crises de mercado geradas pela superprodu&ccedil;&atilde;o, o governo v&ecirc;&shy;se obrigado a modificar os rumos da economia brasileira, de agro&ndash;exportadora, passando a urbano&shy;industrial.&#10;Merece destaques a tradi&ccedil;&atilde;o de Barra Mansa como centro de distribui&ccedil;&atilde;o da produ&ccedil;&atilde;o econ&ocirc;mica que permanece at&eacute; hoje.</p>&#10;<a id="Olericultura" name="Olericultura"></a><h4>Olericultura</h4>&#10;<p>Apresentando uma expressiva &aacute;rea de produ&ccedil;&atilde;o de oler&iacute;colas, o bairro de <a href="http://en.wikipedia.org/wiki/Santa_Rita_de_C%C3%A1ssia_(Volta_Redonda)" id="w">Santa Rita de C&aacute;ssia</a>, possui caracter&iacute;sticas estritamente agr&iacute;colas, destacando&shy;se como maior produtor de folhosas do Sul Fluminense. Com uma ampla base produtiva a comunidade apresenta cerca de 150 produtores em &aacute;reas de dimens&otilde;es variadas. As principais esp&eacute;cies cultivadas s&atilde;o a alface e a couve, mas ainda podemos encontrar cultivos de repolho, br&oacute;colis, vagem, quiabo e piment&atilde;o. Com a manuten&ccedil;&atilde;o da estufa chega a produzir 1.800.000 mudas por m&ecirc;s. Uma parcela de 70% &eacute; comercializada nos supermercados da regi&atilde;o e 30% em feiras livres. Com a expressiva produ&ccedil;&atilde;o anual de 1.173 toneladas tem um rendimento de R$5.278.500,00</p>&#10;<p>Os agricultores de Santa Rita s&atilde;o filiados &agrave; APASRRICA (Associa&ccedil;&atilde;o dos produtores de Santa Rita de C&aacute;ssia), tutora do &ldquo;Programa Nossa Merenda&rdquo;, de Barra Mansa e Volta Redonda cujas hortas geram empregos para 650 pessoas.</p>&#10;<p>No Distrito de Amparo existe a APRONAM (Associa&ccedil;&atilde;o dos Produtores de Nossa Senhora do Amparo), voltada para a melhoria da qualidade da produ&ccedil;&atilde;o: eletrifica&ccedil;&atilde;o, estradas, escolas e cursos em conjunto com a EMATER/RJ, Cooperativa Agropecu&aacute;ria de Amparo, Secretaria Municipal de Agricultura e Sindicato Rural. A APRONAM encarrega&shy;se, tamb&eacute;m, da promo&ccedil;&atilde;o da Feira da Ro&ccedil;a e dos eventos Torneio Leiteiro e Cavalgada.</p>&#10;<a id="Bovinocultura" name="Bovinocultura"></a><h4>Bovinocultura</h4>&#10;<p>O rebanho bovino conta com cerca de 36.120 cabe&ccedil;as, das quais 28.485 s&atilde;o de leite e 7.675 de corte. Barra Mansa destaca&shy;se como uma das principais bacias leiteiras do sul fluminense, atuando centralizada na pequena e m&eacute;dia propriedade familiar. A produ&ccedil;&atilde;o anual de leite atinge 22.500.00 litros, apresentando elevada produtividade por animal, chegando a duas vezes a m&eacute;dia nacional. Dentro de sua rede de empresas do setor l&aacute;cteo, destaca&shy;se a Cooperativa Agropecu&aacute;ria de <a href="http://en.wikipedia.org/wiki/Distrito_de_Nossa_Senhora_do_Amparo_(Barra_Mansa)" id="w">Nossa Senhora do Amparo</a>, situada no distrito de mesmo nome, operando tamb&eacute;m com leite oriundo de outros munic&iacute;pios: Quatis, Valen&ccedil;a, Barra do Pira&iacute; e Volta Redonda.&#10;Uma refer&ecirc;ncia especial cabe &agrave; Beneficiadora de Produtos L&aacute;cteos Nestl&eacute; S.A. que, desde a sua instala&ccedil;&atilde;o no munic&iacute;pio, em 1937, manteve n&iacute;veis invej&aacute;veis de produtividade. Em 2007 a Nestl&eacute; encerrou suas atividades no munic&iacute;pio.</p>&#10;<a id="Bovino_de_corte" name="Bovino_de_corte"></a><h4>Bovino de corte</h4>&#10;<p>O munic&iacute;pio de Barra Mansa n&atilde;o apresenta uma &aacute;rea t&atilde;o expressiva para a produ&ccedil;&atilde;o de bovino de corte se comparada com &aacute;reas tradicionalmente produtoras, mas a partir da&iacute; a necessidade de se tornar a explora&ccedil;&atilde;o de bovinos de corte mais competitiva dentro do mercado de carnes est&aacute; abrindo uma grande perspectiva para nossa pecu&aacute;ria, a produ&ccedil;&atilde;o de &#34&semi;Novilho Precoce&#34&semi;, na qual se busca a redu&ccedil;&atilde;o da idade de abate dos machos bovinos, associada &agrave; redu&ccedil;&atilde;o da idade &agrave; primeira cria das f&ecirc;meas (novilhas) e &agrave; redu&ccedil;&atilde;o do intervalo entre os partos das vacas. A produ&ccedil;&atilde;o m&eacute;dia de carne &eacute; de 512 toneladas/ano.</p>&#10;<dl><dt>Defesa sanit&aacute;ria animal</dt></dl>&#10;<p>O munic&iacute;pio atrav&eacute;s da Ger&ecirc;ncia de Defesa Agropecu&aacute;ria, presta apoio aos pequenas produtores rurais, promovendo campanhas de vacina&ccedil;&atilde;o de erradica&ccedil;&atilde;o e controle das principais doen&ccedil;as animais, como aftosa, raiva e brucelose. Abrangendo pr&oacute;ximo a 100% da cobertura vacinal.</p>&#10;<dl><dt>Insemina&ccedil;&atilde;o artificial</dt></dl>&#10;<p>A insemina&ccedil;&atilde;o artificial tornou&shy;se uma das mais importantes t&eacute;cnicas dispon&iacute;veis para o melhoramento gen&eacute;tico do gado bovino. O trabalho &eacute; desenvolvido por profissionais aut&ocirc;nomos sendo tamb&eacute;m, um servi&ccedil;o prestado pelas cooperativas agropecu&aacute;rias. No ano de 2001 foram atendidos 28 propriedades, com um total de 921 vacas inseminadas.</p>&#10;<a id="Avicultura" name="Avicultura"></a><h4>Avicultura</h4>&#10;<p>A avicultura &eacute; uma atividade onde o tamanho da propriedade n&atilde;o &eacute; o principal. Pode ser adequada ao espa&ccedil;o dispon&iacute;vel, sendo um neg&oacute;cio din&acirc;mico cujos avan&ccedil;os tecnol&oacute;gicos e gen&eacute;ticos surgem cada vez mais r&aacute;pidos. O desenvolvimento da avicultura no munic&iacute;pio &eacute; atribu&iacute;do principalmente a uma associa&ccedil;&atilde;o entre gen&eacute;tica, nutri&ccedil;&atilde;o, manejo e sanidade, aliada ao grande interesse do setor av&iacute;cola em obter melhores &iacute;ndices de produtividade adotando, constantemente, novas tecnologias. &#10;Barra Mansa &eacute; um importante polo de cria&ccedil;&atilde;o de frangos de corte. Al&eacute;m de abastecer integralmente o munic&iacute;pio, produz o suficiente para fornecer aos mercados do Rio de Janeiro e S&atilde;o Paulo. Entre grandes, m&eacute;dios e pequenos criadores, a produ&ccedil;&atilde;o chega pr&oacute;xima a 500 mil cabe&ccedil;as a cada ciclo de engorda.&#10;As Fazendas Reunidas Ant&ocirc;nio Rocha, situadas em Ata&uacute;lfo de Paiva, s&atilde;o as principais produtoras av&iacute;colas do munic&iacute;pio, contando com amplos e modernos galp&otilde;es equipados com ventiladores, alimentadores autom&aacute;ticos, ra&ccedil;&otilde;es pr&oacute;prias, bebedouros modernos e geradores de energia el&eacute;trica. Produz, em m&eacute;dia, 180.000 cabe&ccedil;as, por ciclo de engorda.&#10;O abate, em n&iacute;vel industrial, &eacute; centralizado na empresa RICA, sediada no vizinho munic&iacute;pio de Rio Claro, de onde &eacute; exportada a carne para os grandes centros.</p>&#10;<a id="Caprinocultura" name="Caprinocultura"></a><h4>Caprinocultura</h4>&#10;<p>Em Barra Mansa pelo seu relevo movimentado a caprinocultura tem sido uma atividade crescente, mesmo que ainda incipiente, apresentando um plantel de animais de alto padr&atilde;o gen&eacute;tico e alta produtividade. A ra&ccedil;a predominante &eacute; a Saanen. Com um rebanho de 150 cabe&ccedil;as, a produ&ccedil;&atilde;o anual de leite chega a 33.675 litros.</p>&#10;<a id="Aquicultura" name="Aquicultura"></a><h4>Aquicultura</h4>&#10;<p>A busca por carnes mais saud&aacute;veis e nobres, al&eacute;m do crescimento das atividades de lazer tipo &ldquo;pesque&shy;pague&rdquo;, est&aacute; levando a piscicultura a tomar grande impulso no munic&iacute;pio.&#10;A Secretaria de Agricultura de Barra Mansa junto com a EMATER&shy;RJ e o governo do estado, implementaram a extens&atilde;o do Polo de Piscicultura do Sul Fluminense aos produtores do munic&iacute;pio, criando suporte para o desenvolvimento dessas atividades. O programa consiste na constru&ccedil;&atilde;o de tanques, capacita&ccedil;&atilde;o dos produtores e t&eacute;cnicos e implanta&ccedil;&atilde;o de entreposto para industrializa&ccedil;&atilde;o e comercializa&ccedil;&atilde;o. Abranger&aacute; produtores em toda a extens&atilde;o do munic&iacute;pio, tornando&shy;se uma boa alternativa de desenvolvimento econ&ocirc;mico. Contando com 6 novos produtores atendidos pelo programa perfazendo uma &aacute;rea de 9.250m&sup2; de espelho de &aacute;gua em cultivo.&#10;A Fazenda S&atilde;o Lucas do Brand&atilde;o conta com doze represas que perfazem um total aproximadamente de 8m&sup2; de l&acirc;mina d&#39&semi;&aacute;gua, cultivando as esp&eacute;cies: carpa, (capim, h&uacute;ngara, espelho, vermelha, cabe&ccedil;a grande), til&aacute;pia (nil&oacute;tica, tailandesa, vermelha sait&shy;peter), tra&iacute;ra, curimbat&aacute;, surubim (pintado), piau&ccedil;u, tambacu, dourado e pacu.&#10;Recentemente, no distrito de Amparo, desenvolve&shy;se a implanta&ccedil;&atilde;o de criadouro com certifica&ccedil;&atilde;o nacional, de jacar&eacute;s de papo amarelo, com as finalidades de comercializa&ccedil;&atilde;o e preserva&ccedil;&atilde;o da esp&eacute;cie.</p>&#10;<a id="Equinocultura" name="Equinocultura"></a><h4>Equinocultura</h4>&#10;<p>A Fazenda da Bocaina mant&eacute;m significativos plantel de cavalos <a href="http://en.wikipedia.org/wiki/Mangalarga" id="w">Mangalarga</a>, estando presente nos principais eventos nacionais referentes &agrave; ra&ccedil;a. O empenho dos propriet&aacute;rios no sentido de manter elevado os padr&otilde;es gen&eacute;ticos tem sido o principal fator do seu sucesso como importante criat&oacute;rio do Mangalarga na regi&atilde;o.</p>&#10;<p>No Haras Para&iacute;so, anexo &agrave; Fazenda Para&iacute;so, podem ser encontrados animais das ra&ccedil;as <a href="http://en.wikipedia.org/wiki/Quarto_de_Milha" id="w">Quarto de Milha</a> e Mangalarga. Al&eacute;m das qualidades gen&eacute;ticas dos animais, indispens&aacute;veis &agrave;s suas finalidades (trabalho e esporte), o haras mant&eacute;m curso de la&ccedil;os e tr&ecirc;s tambores, oferecendo tamb&eacute;m, servi&ccedil;os de aluguel de baias e de doma racional.</p>&#10;<a id="Setor_secund%C3%A1rio" name="Setor_secund%C3%A1rio"></a><h3>Setor secund&aacute;rio</h3>&#10;<p>Barra Mansa possui um parque industrial forte e diversificado. Contando com uma ocupa&ccedil;&atilde;o de m&atilde;o&shy;de&shy;obra de cerca de 15 mil pessoas, o setor industrial vem apresentando crescimento de micro e pequenas empresas, que s&atilde;o respons&aacute;veis por 60% dos empregos nesta &aacute;rea. No sentido de apoiar essas empresas, existe o Balc&atilde;o <a href="http://en.wikipedia.org/wiki/SEBRAE" id="w">SEBRAE</a>. Instalado na Associa&ccedil;&atilde;o Comercial, atende diariamente cerca de 50 pessoas. O munic&iacute;pio tamb&eacute;m possui ind&uacute;strias de grande porte nos ramos de siderurgia e canaliza&ccedil;&atilde;o.</p>&#10;<p>O n&uacute;mero de empresas industriais em Barra Mansa chega a 528 unidades.<sup id="_ref&shy;Ind&uacute;strias de Barra Mansa_a" class="reference"><a href="#_note&shy;Ind&uacute;strias de Barra Mansa" title="">[3]</a></sup></p>&#10;<a id="Setor_terci%C3%A1rio" name="Setor_terci%C3%A1rio"></a><h3>Setor terci&aacute;rio</h3>&#10;<p>Barra Mansa possui um forte e tradicional centro comercial<sup id="_ref&shy;Centro Comercial de Barra Mansa_a" class="reference"><a href="#_note&shy;Centro Comercial de Barra Mansa" title="">[4]</a></sup>, concentrado principalmente na <i>avenida Joaquim Leite</i>, cora&ccedil;&atilde;o da cidade, possui grandes lojas como <a href="http://en.wikipedia.org/wiki/Casas_Bahia" id="w">Casas Bahia</a>, <a href="http://en.wikipedia.org/wiki/Ponto_Frio" id="w">Ponto Frio</a>, <a href="http://en.wikipedia.org/wiki/Marisa" id="w">Marisa</a>, <a href="http://en.wikipedia.org/wiki/Bob%26%2339%3Bs" id="w">Bob&#39&semi;s</a>, <a href="http://en.wikipedia.org/wiki/Habib%26%2339%3Bs" id="w">Habib&#39&semi;s</a>, <a href="http://en.wikipedia.org/wiki/Cacau_Show" id="w">Cacau Show</a>, <a href="http://en.wikipedia.org/wiki/Mc_Donald%26%2339%3Bs" id="w">Mc Donald&#39&semi;s</a>, <a href="http://en.wikipedia.org/wiki/O_Botic%C3%A1rio" id="w">O Botic&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Subway" id="w">Subway</a> entre outras. Al&eacute;m disso, possui lojas variadas, dois shopping&#39&semi;s centers e duas salas de cinema <a href="http://en.wikipedia.org/wiki/3D" id="w">3D</a> com &aacute;udio digital. Tamb&eacute;m h&aacute; muito movimento em ruas adjacentes, como a <i> avenida Domingos Mariano</i>, famosa por seu tradicional com&eacute;rcio moveleiro. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:AvJoaquimLeite.jpg%7C700px%7Cthumb%7Ccenter" id="w">A &#39&semi;&#39&semi;Avenida Joaquim Leite&#39&semi;&#39&semi; &eacute; a mais movimentada do Centro da cidade e concentra um grande centro de compras.</a></p>&#10;<p>Em alguns bairros despontam &aacute;reas comerciais de menor porte, como em <i>Saudade</i>, <i>Ano Bom</i>, <i>Vila Nova</i> e <i>Santa Clara</i>, sendo os dois &uacute;ltimos localizados em pontos perif&eacute;ricos, transformando&shy;se numa op&ccedil;&atilde;o mais acess&iacute;vel para as popula&ccedil;&otilde;es das &aacute;reas afastadas do centro.</p>&#10;<p>Outra atividade que vem crescendo no munic&iacute;pio &eacute; o setor hoteleiro, que ganhou impulso ap&oacute;s a cria&ccedil;&atilde;o da Flumisul, Feira Internacional de Neg&oacute;cios do Sul Fluminense. Empres&aacute;rios e representantes de pa&iacute;ses de todo o mundo v&ecirc;m at&eacute; o munic&iacute;pio para participar da Feira, que, desde sua primeira edi&ccedil;&atilde;o, em 1999, vem servindo de porta de entrada de investimentos n&atilde;o s&oacute; para Barra Mansa como para toda a regi&atilde;o.</p>&#10;<a id="Turismo" name="Turismo"></a><h4>Turismo</h4>&#10;<p>O Pal&aacute;cio Bar&atilde;o de Guapi, hoje, &eacute; sede da Biblioteca Municipal e seu jardim se transformou no Parque Centen&aacute;rio, denominado tamb&eacute;m como Jardim das Pregui&ccedil;as devido &agrave; abund&acirc;ncia do <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;fero</a> conhecido como <a href="http://en.wikipedia.org/wiki/Bicho&shy;pregui%C3%A7a" id="w">bicho&shy;pregui&ccedil;a</a> em suas &aacute;rvores.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Jardim_centen%C3%A1riomenose.jpg%7Cthumb%7C250px%7Cdireita" id="w">O &#39&semi;&#39&semi;Parque Centen&aacute;rio&#39&semi;&#39&semi;, ou &#39&semi;&#39&semi;Jardim das Pregui&ccedil;as&#39&semi;&#39&semi; como &eacute; conhecido devido &agrave; abund&acirc;ncia do [[bicho&shy;pregui&ccedil;a]] em suas &aacute;rvores fica encravado no centro da cidade, &eacute; o maior parque urbano do munic&iacute;pio, recebe v&aacute;rios turistas assim como moradores pr&oacute;ximos para descanso.</a></p>&#10;&#10;<ul>&#10;<li><b>Fazenda Bocaina</b> &shy; localizada na Estrada Barra Mansa / Bananal, possui arquitetura rural do s&eacute;culo XIX. Apresenta um estado de conserva&ccedil;&atilde;o muito bom e um port&atilde;o de acesso ao jardim, cujo trabalho de serralheria merece destaque.</li>&#10;<li><b>Fazenda Santo Ant&ocirc;nio</b> &shy; constru&iacute;da no in&iacute;cio do s&eacute;culo XIX, apresenta planta e fachada bem caracter&iacute;sticas das fazendas de caf&eacute;. Encontra&shy;se em prec&aacute;rio estado de conserva&ccedil;&atilde;o e precisa de obras urgentes de recupera&ccedil;&atilde;o.</li>&#10;<li><b> </b> &shy; a primeira constru&ccedil;&atilde;o erguida em Barra Mansa data de 1764. Trata&shy;se de um casar&atilde;o em estilo colonial, totalmente restaurado, um marco do surgimento do munic&iacute;pio. Atualmente, funciona como Centro Cultural, abrigando cursos e exposi&ccedil;&otilde;es de arte.</li>&#10;<li><b>Fazenda Crici&uacute;ma </b> &shy; a Fazenda foi constru&iacute;da em 1872, pelo fazendeiro de caf&eacute; e empres&aacute;rio, com atividades comerciais na Fran&ccedil;a, Manoel Gomes de Carvalho (Bar&atilde;o do Rio Negro). Crici&uacute;ma foi uma das mais importantes produtoras de caf&eacute; da regi&atilde;o. Ao longo dos anos, a constru&ccedil;&atilde;o hist&oacute;rica sofreu pequenas modifica&ccedil;&otilde;es, mantendo algumas linhas arquitet&ocirc;nicas que lembram o Pal&aacute;cio Rio Negro de Petr&oacute;polis.</li>&#10;<li><b>Fazenda Sant&#39&semi;Ana do Turvo</b> &shy; constru&iacute;da em 1826, por Joaquim Manuel de Carvalho (primeiro Bar&atilde;o de Amparo), foi a maior produtora de caf&eacute; na regi&atilde;o. Na &eacute;poca, ocupando uma &aacute;rea de 700 alqueires e possuindo 250 escravos, chegou a produzir, anualmente, 180 mil arrobas de caf&eacute;. Em bom estado de conserva&ccedil;&atilde;o, &eacute; um dos bons exemplos da arquitetura rural do s&eacute;culo XIX, contando com 12 quartos, tr&ecirc;s sal&otilde;es e outras depend&ecirc;ncias. Localiza&shy;se no limite com o distrito de Nossa Senhora do Amparo, o que faz com que seja considerada parte daquele distrito.</li>&#10;<li><b>Fazenda Rochinha</b> &shy; cuidadosamente restaurada, mant&eacute;m as caracter&iacute;sticas da arquitetura do final do s&eacute;culo XVIII, quando o chamado estilo colonial marcava as constru&ccedil;&otilde;es rurais. Desde 1902, destaca&shy;se pela excel&ecirc;ncia de sua cacha&ccedil;a artesanal, ROCHINHA, comercializada em todo o Brasil e com adiantados projetos de exporta&ccedil;&atilde;o.</li>&#10;<li><b>Fazenda S&atilde;o Lucas Brand&atilde;o</b> &shy; pertenceu inicialmente ao comendador Lucas Ant&ocirc;nio Monteiro de Barros, benfeitor do munic&iacute;pio que deu in&iacute;cio &agrave; constru&ccedil;&atilde;o da C&acirc;mara Municipal de Barra Mansa. Durante o ciclo do caf&eacute;, destacou&shy;se como uma das principais produtoras da regi&atilde;o. Sua sede data do final do s&eacute;culo XIX, encontrando&shy;se em bom estado de conserva&ccedil;&atilde;o.</li>&#10;<li><b>Hotel Fazenda Sert&atilde;ozinho</b> &shy; oferece su&iacute;tes, caf&eacute; da manh&atilde;, sal&atilde;o de jogos, piscina, sauna, quadras de v&ocirc;lei e campos de futebol, pesque&shy;pague, passeios a cavalo e caminhadas, comidas t&iacute;picas caseiras e instala&ccedil;&otilde;es para festas de confraterniza&ccedil;&atilde;o. O acesso &eacute; mais f&aacute;cil pelo Distrito de Rialto.</li>&#10;<li><b>Fazenda Ribeir&atilde;o Claro</b> &shy; foi constru&iacute;da em 1845, por Jo&atilde;o Cris&oacute;stomo de Vargas, no melhor estilo da &eacute;poca. Um imponente solar mant&eacute;m o tra&ccedil;ado e mobili&aacute;rio originais, conservando sua autenticidade pelas gera&ccedil;&otilde;es seguintes.</li>&#10;<li><b>Artesanato Stella Carvalho</b> &shy; constru&iacute;do pela Associa&ccedil;&atilde;o das Damas de Caridade de Amparo, em 1981. Entre seus objetivos est&atilde;o o incentivo &agrave;s habilidades artesanais e a facilita&ccedil;&atilde;o do acesso ao mercado de vendas, cujos resultados revertem para as artes&atilde;s, como uma esp&eacute;cie de cooperativa. O projeto foi do Engenheiro Luiz Roberto Correia Reche e mostra uma fachada com esquadria em estilo colonial, mantendo o clima do cen&aacute;rio hist&oacute;rico de Amparo. As colchas de retalhos produzidas pelo artesanato s&atilde;o famosas, conhecidas inclusive em outros pa&iacute;ses, tornando&shy;se um referencial de Amparo.</li></ul>&#10;<a id="Transporte" name="Transporte"></a><h2>Transporte</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Linha_de_trem_em_Barra_Mansa.jpg%7Cthumb%7C250px%7Cdireita" id="w">Barra Mansa possui um importante entroncamento ferrovi&aacute;rio, recebendo trilhos das antigas SR&shy;2 e SR&shy;3 da [[RFFSA]], sendo operadas pela [[Ferrovia Centro Atl&acirc;ntica]] e pela [[MRS Log&iacute;stica]].</a>&#10;O munic&iacute;pio, disp&otilde;e de parte significativa da bacia hidrogr&aacute;fica do rio Para&iacute;ba do Sul e est&aacute; servida pelo mais importante tronco ferrovi&aacute;rio do pa&iacute;s. Conta ainda com um excelente sistema rodovi&aacute;rio, que faz as liga&ccedil;&otilde;es com as principais capitais e cidades do sudeste do Brasil, tendo a <a href="http://en.wikipedia.org/wiki/Rodovia_Presidente_Dutra" id="w">Rodovia Presidente Dutra</a> (BR&shy;116) em seu eixo central.</p>&#10;<p>O munic&iacute;pio &eacute; servido por ferrovias e rodovias que permitem a comunica&ccedil;&atilde;o n&atilde;o s&oacute; com outros munic&iacute;pios <a href="http://en.wikipedia.org/wiki/Fluminense" id="w">fluminenses</a>, mas tamb&eacute;m com S&atilde;o Paulo e Minas Gerais. Destacam&shy;se a rodovia Presidente Dutra e a <a href="http://en.wikipedia.org/wiki/Rodovia_L%C3%BAcio_Meira" id="w">rodovia L&uacute;cio Meira</a> (BR&shy;393), que possibilitam a liga&ccedil;&atilde;o da regi&atilde;o com a <a href="http://en.wikipedia.org/wiki/BR&shy;040" id="w">BR&shy;040</a> (Rio&shy;Belo Horizonte). Adicionalmente, a <a href="http://en.wikipedia.org/wiki/RJ&shy;155" id="w">RJ&shy;155</a>, em trecho correspondente &agrave; BR&shy;494, acessa Rio Claro e Angra dos Reis, no litoral Sul do Estado. </p>&#10;<p>O principal terminal de <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a> da cidade &eacute; a Rodovi&aacute;ria <i>Comendador Geraldo Os&oacute;rio</i>, localizada no centro da cidade. Por este terminal passam diversas linhas intermunicipais e interestaduais ligando Barra Mansa a outras cidades da regi&atilde;o e tamb&eacute;m &agrave;s principais capitais do pa&iacute;s. H&aacute; um projeto para transferir este terminal rodovi&aacute;rio principal para um terreno &agrave;s margens da <a href="http://en.wikipedia.org/wiki/Rodovia_Presidente_Dutra" id="w">Rodovia Presidente Dutra</a>, visando melhorar o fluxo de ve&iacute;culos no centro e atender &agrave; demanda de novos itiner&aacute;rios.</p>&#10;<p>Existem no munic&iacute;pio outros tr&ecirc;s terminais de &ocirc;nibus, que atendem &agrave;s linhas de &ocirc;nibus urbanos do munic&iacute;pio, cada um servindo de base operacional para as empresas que operam as linhas municipais, sendo elas:</p>&#10;&#10;<ul>&#10;<li><i>Via&ccedil;&atilde;o S&atilde;o Jo&atilde;o Batista</i>, operando na regi&atilde;o &agrave; margem esquerda do Rio Para&iacute;ba do Sul</li>&#10;<li><i>Colitur</i>, operando na regi&atilde;o situada &agrave; direita da Rodovia Presidente Dutra</li>&#10;<li><i>Auto Comercial de Barra Mansa</i>, operando na regi&atilde;o situada entre o Rio Para&iacute;ba do Sul e a Rodovia Presidente Dutra</li></ul>&#10;<p>Em Barra Mansa tamb&eacute;m se encontra a sede da <a href="http://en.wikipedia.org/wiki/Via%C3%A7%C3%A3o_Cidade_do_A%C3%A7o" id="w">Via&ccedil;&atilde;o Cidade do A&ccedil;o</a>, fundada em 1951 pelo Comendador Geraldo Oz&oacute;rio Rodrigues. Criada inicialmente para ligar Barra Mansa &agrave; Volta Redonda, a empresa hoje opera v&aacute;rias linhas intermunicipais e interestaduais.</p>&#10;<a id="Trem_de_Alta_Velocidade" name="Trem_de_Alta_Velocidade"></a><h3>Trem de Alta Velocidade</h3>&#10;&#10;<p>Segundo o &uacute;ltimo edital divulgado, Barra Mansa sediar&aacute; uma das esta&ccedil;&otilde;es do Trem de Alta Velocidade no Brasil (TAV), que ter&aacute; a fun&ccedil;&atilde;o de interligar Rio de Janeiro &shy; S&atilde;o Paulo &shy; Campinas. A Esta&ccedil;&atilde;o de Barra Mansa dever&aacute; ser constru&iacute;da no bairro <i>S&atilde;o Judas</i> ou pr&oacute;ximo ao entroncamento da Via Dutra com a L&uacute;cio Meira.</p>&#10;<p>Apesar do munic&iacute;pio n&atilde;o possuir aeroporto, seu c&oacute;digo <a href="http://en.wikipedia.org/wiki/IATA" id="w">IATA</a> &eacute; &#34&semi;QBN&#34&semi;.</p>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;<p>Entre 1970 e 1980, Barra Mansa apresentou um crescimento populacional de 53,11%, tendo em vista a grande aflu&ecirc;ncia de migrantes provocada pela atividade da CSN.</p>&#10;<p>Esse salto n&atilde;o teve continuidade na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 80</a>, quando o crescimento foi de 11,36%. Desta vez o resultado foi motivado pela desacelera&ccedil;&atilde;o do crescimento vegetativo da popula&ccedil;&atilde;o brasileira e a retra&ccedil;&atilde;o da economia, o que determinou diminui&ccedil;&atilde;o da atividade sider&uacute;rgica e, consequentemente, do fluxo de imigra&ccedil;&atilde;o para a regi&atilde;o.</p>&#10;<p>Estima&shy;se em 1,5 milh&atilde;o de habitantes a popula&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o" id="w">microrregi&atilde;o</a> abrangida num raio de cem quil&ocirc;metros, sem considerar as maiores cidades da <a href="http://en.wikipedia.org/wiki/Baixada_Fluminense" id="w">Baixada Fluminense</a> e a <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">capital</a>.</p>&#10;<a id="Energia" name="Energia"></a><h2>Energia</h2>&#10;<p>O munic&iacute;pio foi uma das primeiras do sul do estado do Rio de Janeiro a receber canaliza&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/G%C3%A1s_natural" id="w">g&aacute;s natural</a>, o que popularizou rapidamente o uso do <a href="http://en.wikipedia.org/wiki/GNV" id="w">GNV</a> entre os motoristas do munic&iacute;pio. Hoje, postos de combust&iacute;vel de toda o munic&iacute;pio oferecem o GNV em suas bombas.</p>&#10;<p>O g&aacute;s natural tamb&eacute;m est&aacute; presente no uso residencial. A CEG, concession&aacute;ria de distribui&ccedil;&atilde;o de g&aacute;s no interior do estado do Rio, instalou dutos pelo centro da cidade e continua a expans&atilde;o em dire&ccedil;&atilde;o da rede em dire&ccedil;&atilde;o aos bairros, provendo ao munic&iacute;pio uma r&aacute;pida transi&ccedil;&atilde;o dos botij&otilde;es de <a href="http://en.wikipedia.org/wiki/GLP" id="w">GLP</a> para o novo sistema.</p>&#10;<p>A rede de energia el&eacute;trica de Barra Mansa &eacute; operada pela <a href="http://en.wikipedia.org/wiki/Light" id="w">Light</a>. Sua principal subesta&ccedil;&atilde;o &eacute; localizada no bairro <i>Estamparia</i>.</p>&#10;<a id="Saneamento" name="Saneamento"></a><h2>Saneamento</h2>&#10;<p>O sistema de distribui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/&Aacute;gua_pot%C3%A1vel" id="w">&aacute;gua pot&aacute;vel</a> e tratamento de <a href="http://en.wikipedia.org/wiki/Esgoto" id="w">esgoto</a> em Barra Mansa &eacute; responsabilidade do SAAE&shy;BM &shy; Servi&ccedil;o Aut&ocirc;nomo de &Aacute;gua e Esgoto de Barra Mansa, entidade aut&aacute;rquica ligada &agrave; prefeitura. A rede de <a href="http://en.wikipedia.org/wiki/Saneamento" id="w">saneamento</a> de Barra Mansa &eacute; encabe&ccedil;ada pela <i>ETA Nova</i>, capaz de processar 1.440 metros c&uacute;bicos de &aacute;gua por hora. Esta esta&ccedil;&atilde;o de tratamento de &aacute;gua &eacute; localizada em um terreno adjacente ao antigo <a href="http://en.wikipedia.org/wiki/Quartel" id="w">Quartel</a> do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">Ex&eacute;rcito</a>, pr&oacute;ximo ao centro da cidade. </p>&#10;<p>O SAAE&shy;BM tamb&eacute;m &eacute; respons&aacute;vel pela <a href="http://en.wikipedia.org/wiki/Coleta_de_lixo" id="w">coleta de lixo</a>, sendo que atualmente o servi&ccedil;o &eacute; operado em regime de concess&atilde;o pela <a href="http://en.wikipedia.org/wiki/Vega_Engenharia_Ambiental" id="w">Vega Engenharia Ambiental</a>.</p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h2>Sa&uacute;de</h2>&#10;<p>Barra Mansa possui quatro hospitais, todos localizados na &aacute;rea central da cidade. S&atilde;o eles o <i>Hospital Santa Isabel</i> (mantido pela <i>Irmandade da Santa Casa de Miseric&oacute;rdia de Barra Mansa</i>), o <i>Hospital Santa Maria</i>, o <i>Hospital Menino Jesus de Praga</i> e o <i>Hospital&shy;Maternidade Maria Teresa Sacchi de Moura</i>, sendo o &uacute;ltimo pertencente &agrave; prefeitura. O munic&iacute;pio tamb&eacute;m disp&otilde;e de uma <i>Unidade de Pronto Atendimento &shy; UPA</i> 24 Horas.</p>&#10;<p>A rede p&uacute;blica de sa&uacute;de &eacute; formada pelo Hospital Maternidade, o Hospital Santa Isabel e a UPA 24 Horas, h&aacute; tamb&eacute;m v&aacute;rios centros de refer&ecirc;ncia, unidades de diagn&oacute;stico, postos de sa&uacute;de nos bairros, laborat&oacute;rios p&uacute;blicos, al&eacute;m do &#34&semi;Hemon&uacute;cleo Municipal&#34&semi;.</p>&#10;<p>A cidade tamb&eacute;m conta com diversas <a href="http://en.wikipedia.org/wiki/Cl%C3%ADnica" id="w">cl&iacute;nicas</a> e <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rios" id="w">laborat&oacute;rios</a> particulares.</p>&#10;<a id="Seguran%C3%A7a_p%C3%BAblica_e_defesa_civil" name="Seguran%C3%A7a_p%C3%BAblica_e_defesa_civil"></a><h2>Seguran&ccedil;a p&uacute;blica e defesa civil</h2>&#10;&#10;<ul>&#10;<li><b>Pol&iacute;cia Militar</b></li></ul>&#10;<p>O policiamento ostensivo da cidade est&aacute; a cargo da 2&ordf; Companhia do <a href="http://en.wikipedia.org/wiki/28%C2%BA_Batalh%C3%A3o_de_Pol%C3%ADcia_Militar_(PMERJ)" id="w">28&ordm; Batalh&atilde;o de Pol&iacute;cia Militar do Estado do Rio de Janeiro</a> (28&ordm; BPM/2&ordf;Cia), sediada no bairro <a href="http://en.wikipedia.org/wiki/Vila_Nova_(Barra_Mansa)" id="w">Vila Nova</a>, que ainda faz a guarda do f&oacute;rum municipal, entre outros estabelecimentos p&uacute;blicos, controlando tamb&eacute;m os <a href="http://en.wikipedia.org/wiki/DPO" id="w">Destacamentos de Policiamento Ostensivo</a> (DPO) nos bairros de <a href="http://en.wikipedia.org/wiki/Cotiara" id="w">Cotiara</a>, <a href="http://en.wikipedia.org/wiki/Santa_Clara_(Barra_Mansa)" id="w">Santa Clara</a>, <a href="http://en.wikipedia.org/wiki/Santa_Rita_de_C%C3%A1ssia_(Barra_Mansa)" id="w">Santa Rita de C&aacute;ssia</a> e nos distritos de <a href="http://en.wikipedia.org/wiki/Distrito_de_Nossa_Senhora_do_Amparo" id="w">Nossa Senhora do Amparo</a> e <a href="http://en.wikipedia.org/wiki/Floriano_(Barra_Mansa)" id="w">Floriano</a>. </p>&#10;&#10;<ul>&#10;<li><b>Corpo de Bombeiros Militar</b></li></ul>&#10;<p>A&ccedil;&otilde;es de salvamento e combate a inc&ecirc;ndios e sinistros no munic&iacute;pio ficam por conta do 7&ordm; Grupamento do <a href="http://en.wikipedia.org/wiki/Corpo_de_Bombeiros_Militar_do_Estado_do_Rio_de_Janeiro" id="w">Corpo de Bombeiros Militar do Estado do Rio de Janeiro</a> (7&ordm; GBM), cujo quartel fica no bairro <a href="http://en.wikipedia.org/wiki/Saudade_(Barra_Mansa)" id="w">Saudade</a>, e responde ainda pelas atividades de defesa civil nos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Quatis" id="w">Quatis</a> e <a href="http://en.wikipedia.org/wiki/Rio_Claro_(Rio_de_Janeiro)" id="w">Rio Claro</a>. </p>&#10;&#10;<ul>&#10;<li><b>Pol&iacute;cia Civil</b></li></ul>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Civil_do_Estado_do_Rio_de_Janeiro" id="w">Pol&iacute;cia Civil do Estado do Rio de Janeiro</a> mant&eacute;m no munic&iacute;pio a 90&ordf; Delegacia Policial (90&ordf; DP), e a 9&ordf; Coordenadoria Regional de Pol&iacute;cia do Interior (9&ordf; CRPI), ambas funcionando no <a href="http://en.wikipedia.org/wiki/Centro_(Barra_Mansa)" id="w">Centro</a> do munic&iacute;pio. </p>&#10;&#10;<ul>&#10;<li><b>Sistema de Monitoramento de C&acirc;meras</b></li></ul>&#10;<p>O Sistema de Monitoramento de C&acirc;meras (SIM) do munic&iacute;pio opera com 25 c&acirc;meras, sendo 21 externas, instaladas nas principais ruas do Centro da cidade, e quatro internas, instaladas no pr&eacute;dio da Prefeitura. O SIM funciona na Prefeitura Municipal 24 horas por dia, sob a opera&ccedil;&atilde;o da Guarda Municipal.</p>&#10;&#10;<ul>&#10;<li><b>Guarda e Defesa Civil Municipais</b></li></ul>&#10;<p>A prefeitura tamb&eacute;m possui uma equipe de <a href="http://en.wikipedia.org/wiki/Defesa_civil" id="w">defesa civil</a>, para monitoramento e aux&iacute;lio da popula&ccedil;&atilde;o em cado de desastres naturais, bem como mant&eacute;m uma <a href="http://en.wikipedia.org/wiki/Guarda_Municipal" id="w">Guarda Municipal</a>, respons&aacute;vel pela seguran&ccedil;a p&uacute;blica no &acirc;mbito municipal e organiza&ccedil;&atilde;o do tr&acirc;nsito na cidade. O aquartelamento de ambas fica Parque da Cidade, situado &agrave; rua Prefeito Jo&atilde;o Chiesse Filho, s/n&ordm;, Centro.</p>&#10;<a id="Comunica%C3%A7%C3%A3o" name="Comunica%C3%A7%C3%A3o"></a><h2>Comunica&ccedil;&atilde;o</h2>&#10;<p>Barra Mansa &eacute; servida pela rede m&oacute;vel <a href="http://en.wikipedia.org/wiki/3G" id="w">3G</a>. Na telefonia m&oacute;vel operam na cidade as companhias <a href="http://en.wikipedia.org/wiki/OI" id="w">OI</a>, <a href="http://en.wikipedia.org/wiki/TIM" id="w">TIM</a>, <a href="http://en.wikipedia.org/wiki/Claro" id="w">Claro</a>, <a href="http://en.wikipedia.org/wiki/Vivo" id="w">Vivo</a>, al&eacute;m da <a href="http://en.wikipedia.org/wiki/Nextel" id="w">Nextel</a>. Os servi&ccedil;os de Internet e TV a cabo s&atilde;o prestados pela <a href="http://en.wikipedia.org/wiki/Oi" id="w">Oi</a>, <a href="http://en.wikipedia.org/wiki/Net_Servi%C3%A7os_de_Comunica%C3%A7%C3%A3o" id="w">NET</a>.</p>&#10;<p>Os principais jornais impressos regionais que circulam em Barra Mansa s&atilde;o:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_do_Vale" id="w">Di&aacute;rio do Vale</a>.</li>&#10;<li>A Voz da Cidade.</li>&#10;<li>Foco Regional.</li>&#10;<li>Jornal Aqui.</li></ul>&#10;<p>As principais emissoras de r&aacute;dio de Barra Mansa s&atilde;o: </p>&#10;&#10;<ul>&#10;<li><i>R&aacute;dio do Com&eacute;rcio</i> <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_AM" id="w">AM</a>, ZYJ&shy;480, 1450&#160&semi;kHz.</li>&#10;<li><i>R&aacute;dio Sul Fluminense</i> <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_AM" id="w">AM</a>, ZYJ&shy;473, 1390&#160&semi;kHz.</li>&#10;<li><i>R&aacute;dio Sul Fluminense</i> <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_FM" id="w">FM</a>, ZYD&shy;473, 96,1&#160&semi;MHz.</li>&#10;<li><i>R&aacute;dio Sociedade</i> <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_FM" id="w">FM</a>, ZYD&shy;474, 104,1&#160&semi;MHz.</li></ul>&#10;<p>As tr&ecirc;s &uacute;ltimas fazem parte do <b>Sistema Sul Fluminense de Comunica&ccedil;&atilde;o</b>, pertencente ao empres&aacute;rio e ex&shy;pol&iacute;tico F&eacute;res Nader. Tamb&eacute;m j&aacute; fez parte do grupo a <a href="http://en.wikipedia.org/wiki/TV_Sul_Fluminense" id="w">TV Sul Fluminense</a>, primeira emissora de TV do interior do estado, filiada &agrave; <a href="http://en.wikipedia.org/wiki/Rede_Bandeirantes" id="w">Rede Bandeirantes</a>. Hoje a emissora pertence ao <a href="http://en.wikipedia.org/wiki/Grupo_Bandeirantes" id="w">Grupo Bandeirantes</a> e chama&shy;se <a href="http://en.wikipedia.org/wiki/TV_Bandeirantes_Barra_Mansa" id="w">Band Rio Interior</a>, transmitindo para todo o interior do estado. No munic&iacute;pio tamb&eacute;m existem v&aacute;rias emissoras de r&aacute;dio comunit&aacute;rias, de menor porte. As emissoras de TV aberta sintonizadas na cidade s&atilde;o:</p>&#10;<p>Sinal anal&oacute;gico:&#10;</p>&#10;<ul>&#10;<li>Canal 8 &shy; <a href="http://en.wikipedia.org/wiki/TV_Bandeirantes_Barra_Mansa" id="w">Band Rio Interior</a>, emissora pr&oacute;pria da <a href="http://en.wikipedia.org/wiki/Rede_Bandeirantes" id="w">Rede Bandeirantes</a>.</li>&#10;<li>Canal 16 &shy; <a href="http://en.wikipedia.org/wiki/TV_Rio_Sul" id="w">TV Rio Sul</a>, filiada &agrave; <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>.</li>&#10;<li>Canal 22 &shy; <a href="http://en.wikipedia.org/wiki/Central_Nacional_de_Televis%C3%A3o" id="w">Rede CNT</a>.</li>&#10;<li>Canal 27 &shy; <a href="http://en.wikipedia.org/wiki/TV_Record_Rio_de_Janeiro" id="w">TV Record Rio de Janeiro</a>.</li>&#10;<li>Canal 39 &shy; <a href="http://en.wikipedia.org/wiki/TV_Novo_Tempo" id="w">TV Novo Tempo</a>.</li>&#10;<li>Canal 41 &shy; <a href="http://en.wikipedia.org/wiki/SBT_Nova_Friburgo" id="w">SBT Nova Friburgo</a>.</li>&#10;<li>Canal 43 &shy; <a href="http://en.wikipedia.org/wiki/TV_Can%C3%A7%C3%A3o_Nova" id="w">TV Can&ccedil;&atilde;o Nova</a>.</li>&#10;<li>Canal 47 &shy; <a href="http://en.wikipedia.org/wiki/TV_Brasil" id="w">TV Brasil</a>.</li>&#10;<li>Canal 52 &shy; <a href="http://en.wikipedia.org/wiki/Rede_Internacional_de_Televis%C3%A3o" id="w">RIT</a>.</li></ul>&#10;<p>Sinal digital:&#10;</p>&#10;<ul>&#10;<li>Canal 26 &shy; <a href="http://en.wikipedia.org/wiki/Rede_Vida" id="w">Rede Vida</a>, HDTV.</li>&#10;<li>Canal 30 &shy; <a href="http://en.wikipedia.org/wiki/TV_Rio_Sul" id="w">TV Rio Sul</a>, HDTV.</li>&#10;<li>Canal 33 &shy; <a href="http://en.wikipedia.org/wiki/TV_Bandeirantes" id="w">Band HD</a>.</li>&#10;<li>Canal 59 &shy; <a href="http://en.wikipedia.org/wiki/TV_Can%C3%A7%C3%A3o_Nova" id="w">TV Can&ccedil;&atilde;o Nova</a>, HDTV.</li></ul>&#10;<a id="Sociedade" name="Sociedade"></a><h2>Sociedade</h2>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3>Educa&ccedil;&atilde;o</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:BM01.JPG%7Cthumb%7C250px%7Cdireita" id="w">Universidade de Barra Mansa &shy; UBM.</a>&#10;Barra Mansa possui um centro de ensino superior, o Centro Universit&aacute;rio de Barra Mansa (UBM), mantido pela Sobeu &shy; Associa&ccedil;&atilde;o Barra&shy;mansense de Ensino. O UBM oferece cursos de gradua&ccedil;&atilde;o e p&oacute;s&shy;gradua&ccedil;&atilde;o em diversas &aacute;reas do conhecimento. A institui&ccedil;&atilde;o possui um <a href="http://en.wikipedia.org/wiki/Campus" id="w">campus</a> principal no bairro <a href="http://en.wikipedia.org/wiki/Centro_(Barra_Mansa)" id="w">Centro</a> e outro na Fazenda Santa Cec&iacute;lia &#34&semi;Unidade Cicuta&#34&semi; em uma &aacute;rea entre o munic&iacute;pio e &agrave; cidade vizinha de <a href="http://en.wikipedia.org/wiki/Volta_Redonda" id="w">Volta Redonda</a>.</p>&#10;<p>Na rede p&uacute;blica de ensino m&eacute;dio e fundamental destaca&shy;se o <i>Col&eacute;gio Estadual Bar&atilde;o de Aiuruoca</i>. H&aacute; tamb&eacute;m diversos col&eacute;gios e escolas de maior e menor porte espalhados pela cidade, pertencentes tanto ao Munic&iacute;pio como ao Estado. Na rede particular se destaca  o <i>COL&Eacute;GIO VERBO DIVINO</i>, <i>Col&eacute;gio Nossa Senhora do Amparo</i> e o <i>Col&eacute;gio de Aplica&ccedil;&atilde;o UBM</i>.</p>&#10;<a id="Cultura" name="Cultura"></a><h3>Cultura</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Esta%C3%A7%C3%A3o_Ferrovi%C3%A1ria_de_Barra_Mansa.jpg%7Cthumb%7C250px%7Cdireita" id="w">Vista da antiga esta&ccedil;&atilde;o da [[Estrada de Ferro Central do Brasil]]. Inaugurada em 1871 pela [[Princesa Isabel]] e pelo [[Conde D&#39&semi;Eu]], o pr&eacute;dio quase desabou ap&oacute;s um inc&ecirc;ndio nos anos 80, mas foi recuperado e hoje abriga o centro cultural &#39&semi;&#39&semi;Esta&ccedil;&atilde;o das Artes&#39&semi;&#39&semi;.</a>&#10;A cidade de Barra Mansa possui tr&ecirc;s clubes mais frequentados: O <i>Ilha Clube</i>, o <i>Clube Municipal</i> e o <i>Azteca clube</i>. O primeiro est&aacute; localizado no bairro do Ano Bom, e recebe esse nome, por se localizar numa esp&eacute;cie de ilha. Para chegar ao clube, &eacute; necess&aacute;rio atravessar uma pequena ponte que atravessa o Rio Para&iacute;ba do Sul. J&aacute; o Clube Municipal est&aacute; em condi&ccedil;&otilde;es prec&aacute;rias e localizado no centro da cidade, pr&oacute;ximo &agrave; C&acirc;mara e ao Jardim das Pregui&ccedil;as. O terceiro, o Azteca Clube, fica na Vila Nova, e &eacute; famoso por reunir jovens ao som do funk carioca.</p>&#10;<p>J&aacute; o SESC de Barra Mansa no bairro Ano Bom, al&eacute;m de atrair moradores, desperta o interesse de cidades vizinhas com uma intensa agenda de atividades, incluindo esportes, pe&ccedil;as teatrais, exposi&ccedil;&otilde;es fotogr&aacute;ficas. H&aacute; menos de dois anos, o SESC Barra Mansa entrou na rota dos shows, antes mais dirigidos &agrave;s unidades da capital fluminense. Essas apresenta&ccedil;&otilde;es acontecem no teatro externo, que &eacute; coberto por uma lona de circo.</p>&#10;<p>A cidade tamb&eacute;m possui a Orquestra Sinf&ocirc;nica de Barra Mansa, reconhecida nacionalmente. Realiza concertos regulares todas as segundas ter&ccedil;as&shy;feiras do m&ecirc;s no SESC, no bairro Ano Bom. J&aacute; se apresentou em importantes festivais nacionais e internacionais dentro e fora do pa&iacute;s. Realiza com frequ&ecirc;ncia concertos no <a href="http://en.wikipedia.org/wiki/Theatro_Municipal_do_Rio_de_Janeiro" id="w">Theatro Municipal do Rio de Janeiro</a>, e h&aacute; dois anos &eacute; uma das atra&ccedil;&otilde;es do evento de inaugura&ccedil;&atilde;o da &Aacute;rvore de Natal da Lagoa Rodrigo de Freitas.</p>&#10;<p>O Projeto Dan&ccedil;a &#38&semi; Magia tamb&eacute;m faz parte da cena cultural de Barra Mansa, oferece aulas gratuitas de Ballet Cl&aacute;ssico e diversas apresenta&ccedil;&otilde;es no decorrer do ano em Barra Mansa desde 2006. Vencedor do Edital de Ponto de Cultura do Minist&eacute;rio da Cultura 2009 e em 2011 foi selecionado no concorrido Edital de apoio &agrave; projetos do Crian&ccedil;a Esperan&ccedil;a.</p>&#10;<p>A cidade tem um forte movimento art&iacute;stico em torno da preserva&ccedil;&atilde;o e difus&atilde;o de sua hist&oacute;ria. O Projeto Nasce Uma Cidade, idealizado e produzido pelo Coletivo Teatral Sala Preta, conta com a participa&ccedil;&atilde;o de cerca de 600 artistas de diversas agrupa&ccedil;&otilde;es art&iacute;sticas e culturais da cidade e regi&atilde;o. Desde 2010 o projeto acontece como um desfile c&iacute;vico&shy;c&ecirc;nico que percorre os principais pr&eacute;dios e monumentos hist&oacute;ricos do centro da cidade. A montagem, prepara&ccedil;&otilde;es, ensaios e confec&ccedil;&atilde;o dos adere&ccedil;os e figurinos acontecem na Sala de Espet&aacute;culos Tulhas do Caf&eacute;, no Parque da Cidade, no Centro.</p>&#10;<p>Barra Mansa, conta ainda com o Centro Cultural Fazenda da Posse, com galeria de artes, cursos e oficinas de artes visuais. O casar&atilde;o foi a primeira edifica&ccedil;&atilde;o da cidade e foi moradia de Cust&oacute;dio Ferreira Leite. Ali s&atilde;o realizadas importantes exposi&ccedil;&otilde;es e atividades culturais ao longo do ano.</p>&#10;<p>No centro da cidade h&aacute; a Esta&ccedil;&atilde;o das Artes, no centro. Localizado no antigo pr&eacute;dio da esta&ccedil;&atilde;o de trem inaugurado pela Princesa Isabel, que para a ocasi&atilde;o hospedou&shy;se na resid&ecirc;ncia do Bar&atilde;o de Guapy, onde hoje funciona o, j&aacute; citado, Clube Municipal. Neste espa&ccedil;o s&atilde;o realizadas atividades voltadas para as artes visuais.</p>&#10;<p>Tanto o Centro Cultural Fazenda da Posse, quanto a Esta&ccedil;&atilde;o das Artes s&atilde;o de responsabilidade da Funda&ccedil;&atilde;o de Cultura de Barra Mansa.</p>&#10;<p>Em 9 de mar&ccedil;o de 1979 foi inaugurado o PAC &shy; Ponto de A&ccedil;&atilde;o Cultural de Barra Mansa, com exposi&ccedil;&atilde;o de Cl&eacute;cio Penedo. O PAC est&aacute; de portas abertas at&eacute; hoje, com exposi&ccedil;&otilde;es, oficinas e um rico acervo, mostrando a for&ccedil;a e a importante presen&ccedil;a das artes visuais no munic&iacute;pio.</p>&#10;<a id="Arquitetura" name="Arquitetura"></a><h3>Arquitetura</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_matriz_barra_mansa.JPG%7Cthumb%7C250px%7Cdireita" id="w">&#39&semi;&#39&semi;Igreja Matriz de S&atilde;o Sebasti&atilde;o&#39&semi;&#39&semi; e a Pra&ccedil;a &#39&semi;&#39&semi;Ponce de Leon&#39&semi;&#39&semi;. A Igreja foi agraciada com um sistema de ilumina&ccedil;&atilde;o art&iacute;stica, gra&ccedil;as a um conv&ecirc;nio entre a Prefeitura e a Eletrobr&aacute;s.</a>&#10;A primeira constru&ccedil;&atilde;o do munic&iacute;pio, a Fazenda da Posse, por muito tempo esteve entregue ao abandono, mas hoje a edifica&ccedil;&atilde;o foi restaurada e &eacute; sede de um centro cultural, e situa&shy;se junto a linha f&eacute;rrea. </p>&#10;<p>Outros cart&otilde;es postais do munic&iacute;pio s&atilde;o a <i>Igreja Matriz de S&atilde;o Sebasti&atilde;o</i> (o marco zero do pequeno povoado que daria origem &agrave; cidade), o <i>Parque Centen&aacute;rio</i>, o <i>Pal&aacute;cio Bar&atilde;o de Guapi</i> e a <i>Ponte dos Arcos</i>, que liga o centro ao bairro Ano Bom.</p>&#10;<a id="Esporte" name="Esporte"></a><h3>Esporte</h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Barra_Mansa_Futebol_Clube" id="w">Barra Mansa Futebol Clube</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/F%C3%AAnix_2005_Futebol_Clube" id="w">F&ecirc;nix 2005 Futebol Clube</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Esporte_Clube_Siderantim" id="w">Esporte Clube Siderantim</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Atl%C3%A9tica_Barbar%C3%A1" id="w">Associa&ccedil;&atilde;o Atl&eacute;tica Barbar&aacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Atl%C3%A9tica_Votorantim" id="w">Associa&ccedil;&atilde;o Atl&eacute;tica Votorantim</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Minas_Futebol_Clube" id="w">Minas Futebol Clube</a></li></ul>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3>Religi&atilde;o</h3>&#10;&#10;<ul>&#10;<li><b> </b> &shy; sua constru&ccedil;&atilde;o foi iniciada em 1833 e conclu&iacute;da 54 anos mais tarde. No local havia uma capela e, desde essa data, vem recebendo reparos e reformas que, possivelmente, podem ter alterado as linhas arquitet&ocirc;nicas da fachada. O interior conserva o tra&ccedil;ado original.</li>&#10;<li><b>Igreja Nossa Senhora do Amparo</b> &shy; constru&iacute;da por iniciativa do Visconde do Rio Bonito, ent&atilde;o Presidente da Prov&iacute;ncia do Rio de Janeiro, sua fachada elegante e sem excessos de adornos &eacute; um bom exemplo da arquitetura neocl&aacute;ssica religiosa. O pr&eacute;dio mant&eacute;m&shy;se em bom estado de conserva&ccedil;&atilde;o e n&atilde;o sofreu nenhuma altera&ccedil;&atilde;o interna ou externa.</li></ul>&#10;<a id="Culin%C3%A1ria" name="Culin%C3%A1ria"></a><h3>Culin&aacute;ria</h3>&#10;<p>Seguindo a hist&oacute;ria da sua forma&ccedil;&atilde;o e do seu povo, a culin&aacute;ria do munic&iacute;pio &eacute; predominantemente mineira. O feij&atilde;o consumido &eacute; preto, o que difere da popula&ccedil;&atilde;o paulista, por exemplo. E sua voca&ccedil;&atilde;o natural para a agropecu&aacute;ria tamb&eacute;m leva ao barra&shy;mansense boas op&ccedil;&otilde;es de queijos, leite e demais latic&iacute;nios.</p>&#10;<p>A Cooperativa Agropecu&aacute;ria de Barra Mansa, &eacute; a maior em processamento e transforma&ccedil;&atilde;o de leite e derivados do estado do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> seus produtos s&atilde;o famosos em outros mercados, com a estampa da vaquinha, o logotipo da cooperativa.</p>&#10;<a id="Carnaval" name="Carnaval"></a><h3>Carnaval</h3>&#10;<p>Desde a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a> ocorrem manifesta&ccedil;&otilde;es de cunho carnavalesco no munic&iacute;pio, com a apresenta&ccedil;&atilde;o de diversas <a href="http://en.wikipedia.org/wiki/Escolas_de_samba" id="w">escolas de samba</a>, blocos de rua e bailes de <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">Carnaval</a>.</p>&#10;<p>Al&eacute;m dos Blocos e Escolas, merece men&ccedil;&atilde;o o tradicional <i>Bloco do Boi</i>, formado por moradores do bairro <i>Roberto Silveira</i>, onde anualmente pessoas fantasiadas de bovinos v&atilde;o &agrave;s ruas simular touros indomados, fazendo a alegria das crian&ccedil;as.</p>&#10;<a id="Festas" name="Festas"></a><h3>Festas</h3>&#10;<a id="Festas_Religiosas" name="Festas_Religiosas"></a><h4>Festas Religiosas</h4>&#10;<p>As principais manifesta&ccedil;&otilde;es religiosas do munic&iacute;pio ocorrem na comemora&ccedil;&atilde;o das datas de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o" id="w">S&atilde;o Sebasti&atilde;o</a> (<a href="http://en.wikipedia.org/wiki/Padroeiro" id="w">padroeiro</a> do munic&iacute;pio), <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B4nio" id="w">Santo Ant&ocirc;nio</a> (padroeiro do bairro Saudade) e de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_Aparecida" id="w">Nossa Senhora Aparecida</a>.</p>&#10;<p>A Festa de S&atilde;o Sebasti&atilde;o envolve uma s&eacute;rie de eventos que antecedem o dia do padroeiro, como o leil&atilde;o de gado, a Cavalgada de S&atilde;o Sebasti&atilde;o, a Corrida R&uacute;stica de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o" id="w">S&atilde;o Sebasti&atilde;o</a> e a tradicional <a href="http://en.wikipedia.org/wiki/Quermesse" id="w">quermesse</a> nas ruas do centro, sempre animadas por m&uacute;sicos da regi&atilde;o. No dia 20 de janeiro, dia do Padroeiro, h&aacute; uma grande <a href="http://en.wikipedia.org/wiki/Missa" id="w">missa</a> celebrada na Igreja Matriz, seguida de uma <a href="http://en.wikipedia.org/wiki/Prociss%C3%A3o" id="w">prociss&atilde;o</a> composta por milhares de devotos.</p>&#10;<p>A Festa de Santo Ant&ocirc;nio, no bairro Saudade, tamb&eacute;m possui uma extensa programa&ccedil;&atilde;o social e religiosa, contando com uma animada quermesse, missa e prociss&atilde;o pelas ruas do bairro.</p>&#10;<p>Todos os anos, no dia de Nossa Senhora Aparecida, &eacute; organizada a tradicional Prociss&atilde;o Fluvial. A imagem &eacute; levada do centro do munic&iacute;pio em carreata at&eacute; o bairro Vila Maria, &eacute; colocada em um barco e desce em caravana pelo <a href="http://en.wikipedia.org/wiki/Rio_Para%C3%ADba_do_Sul" id="w">Rio Para&iacute;ba do Sul</a> at&eacute; o centro do munic&iacute;pio, onde segue em prociss&atilde;o a p&eacute; at&eacute; a Igreja Matriz.</p>&#10;<p>Tamb&eacute;m &eacute; importante lembrar a tradicional encena&ccedil;&atilde;o da <i>Paix&atilde;o de Cristo</i> no distrito de <i>Rialto</i>, organizada por moradores locais.</p>&#10;<a id="Lazer" name="Lazer"></a><h3>Lazer</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pra%C3%A7a_da_Liberdade_de_Barra_Mansa.jpg%7Cthumb%7C250px%7Cdireita" id="w">Vista da &#39&semi;&#39&semi;Pra&ccedil;a da Liberdade&#39&semi;&#39&semi;, no centro da cidade.</a>&#10;O bairro do munic&iacute;pio onde h&aacute; mais op&ccedil;&otilde;es de lazer para a popula&ccedil;&atilde;o &eacute; o bairro <i>Ano Bom</i>, que possui uma s&eacute;rie de bares frequentados pelos moradores dos bairros adjacentes. H&aacute; tamb&eacute;m um grande n&uacute;mero de bares no entorno da <a href="http://en.wikipedia.org/wiki/UBM" id="w">UBM</a>, frequentados principalmente por universit&aacute;rios.</p>&#10;<p>Aos domingos, &eacute; promovida uma extensa programa&ccedil;&atilde;o cultural no entorno do <i>Parque Centen&aacute;rio</i>, onde apresentam&shy;se bandas, fanfarras e corais, complementados por feiras de artesanato e atividades infantis.</p>&#10;<p>Durante o ano, s&atilde;o realizados diversos eventos no munic&iacute;pio, a destacar:</p>&#10;&#10;<ul>&#10;<li><i>Exposi&ccedil;&atilde;o Agropecu&aacute;ria de Barra Mansa</i></li>&#10;<li><i>Feira da Esperan&ccedil;a</i>, em prol da <a href="http://en.wikipedia.org/wiki/APAE" id="w">APAE</a> local</li>&#10;<li><i>Festejos do anivers&aacute;rio do munic&iacute;pio</i>, com desfile c&iacute;vico&shy;c&ecirc;nico (espet&aacute;culo de teatro de rua itinerante: &#34&semi;Nasce Uma Cidade&#34&semi;) e outras atividades.</li>&#10;<li><i>Festa do Trabalhador</i>, No bairro Vista Alegre</li>&#10;<li><i>Eventos Pr&eacute;&shy;Natalinos</i></li></ul>&#10;<p>Conforme citado em t&oacute;picos anteriores, h&aacute; tamb&eacute;m o Carnaval e as festas de S&atilde;o Sebasti&atilde;o e Santo Ant&ocirc;nio. Existem outras festas menores de santos padroeiros pelos bairros e distritos, al&eacute;m de feiras da ro&ccedil;a e torneios agropecu&aacute;rios.</p>&#10;<a id="Linguagem" name="Linguagem"></a><h3>Linguagem</h3>&#10;<p>A l&iacute;ngua oficial falada no munic&iacute;pio de Barra Mansa &eacute; o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>, trazida pelos colonizadores <a href="http://en.wikipedia.org/wiki/Portugal" id="w">lusitanos</a>. Esta l&iacute;ngua &eacute; falada nos seis distritos, e &eacute; tamb&eacute;m ensinada nas escolas. O <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> j&aacute; foi ensinado nos col&eacute;gios, mas hoje n&atilde;o mais. S&atilde;o ensinados atualmente nas escolas de Ensino Fundamental e M&eacute;dio o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, com maior frequ&ecirc;ncia, e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">castelhano</a>. Em escolas especializadas de idiomas s&atilde;o ensinados tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a> e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_japonesa" id="w">japon&ecirc;s</a>. </p>&#10;<a id="Sotaque" name="Sotaque"></a><h4>Sotaque</h4>&#10;<p>A hist&oacute;ria revela que Barra Mansa possuiu, dentre os seus primeiros habitantes, os tropeiros que desbravavam o Brasil nas rotas entre o Rio de Janeiro, S&atilde;o Paulo e Minas Gerais durante o Ciclo do Caf&eacute; &mdash; per&iacute;odo em que o Vale de Para&iacute;ba teve grande participa&ccedil;&atilde;o. Muitos deles, vindos de Minas Gerais, ficaram no munic&iacute;pio e contribu&iacute;ram para a forma&ccedil;&atilde;o da cultura local e seu sotaque. Diferentemente de outras cidades fluminenses, o cidad&atilde;o de Barra Mansa fora de seu &#34&semi;terreno&#34&semi; &eacute;, na capital, confundido com mineiro&semi; j&aacute; no estado de S&atilde;o Paulo ou de Minas Gerais, sup&otilde;em&shy;no carioca. Na verdade, o barra&shy;mansense carrega um sotaque intermedi&aacute;rio, muito pr&oacute;ximo ao que se chama &#34&semi;pron&uacute;ncia padr&atilde;o&#34&semi;: apesar do leve cantar em sua fala, o &#34&semi;s&#34&semi; antes de consoante ou em posi&ccedil;&atilde;o final &eacute; sibilado e n&atilde;o chiado como na pron&uacute;ncia carioca, o &#34&semi;r&#34&semi; forte &eacute; uvular e nunca retroflexo e as vogais n&atilde;o s&atilde;o exageradamente abertas. Assim, pode&shy;se dizer que sintetiza o modo de falar do povo do sul&shy;fluminense.</p>&#10;<a id="Teatro" name="Teatro"></a><h3>Teatro</h3>&#10;<p>O teatro de rua tem sido um movimento crescente. Os artistas se apresentam pela cidade com espet&aacute;culos nas principais pra&ccedil;as e ruas do centro, dentre elas a Pra&ccedil;a da Liberdade, a Pra&ccedil;a da Matriz, Rua Duque de Caxias e Rua Rio Branco. O precursor deste movimento de teatro de rua &eacute; o Coletivo Teatral Sala Preta, atuante na cidade desde 2009. Al&eacute;m das constantes temporadas de espet&aacute;culos nas ruas, o coletivo realiza ininterruptamente desde o ano de sua funda&ccedil;&atilde;o a mostra internacional de arte de rua, a Tomada Urbana. O projeto come&ccedil;ou em 2009 com espet&aacute;culos de teatro de rua no centro da cidade e j&aacute; no ano seguinte passou a atender os bairros e distritos. Todos os anos artistas do mundo todo desembarcam na cidade e se apresentam com teatro, m&uacute;sica, dan&ccedil;a, performance, artes visuais e at&eacute; proje&ccedil;&otilde;es de filmes. N&atilde;o h&aacute; equipamentos de exibi&ccedil;&atilde;o cultural nos bairros e por isso esse projeto oferece a importante oportunidade de os cidad&atilde;o terem contato com a linguagem art&iacute;stica.  </p>&#10;<p>O ensino de teatro na cidade &eacute; cada vez mais crescente e conta com cursos na bem estruturada unidade do SESC, na Casa de Cultura Arte in Foco, no UBM &shy; Centro Universit&aacute;rio de Barra Mansa e tamb&eacute;m na sede do Coletivo Teatral Sala Preta. </p>&#10;<p>A principal sala de espet&aacute;culos da cidade fica no SESC. A unidade conta com um bem estruturado espa&ccedil;o, com capacidade para 168 pessoas, inaugurado na d&eacute;cada de 1980. Em 2012 a cidade recebeu recursos do governo do Estado para a constru&ccedil;&atilde;o da Sala de Espet&aacute;culos Tulhas do Caf&eacute;, localizada no Parque da Cidade. O lugar foi pensado originalmente para ser um audit&oacute;rio, e o papel importante do agentes culturais da cidade fez com que o lugar recebesse um projeto que permite a exibi&ccedil;&atilde;o de diferentes linguagens em diversos formatos. </p>&#10;<a id="Galeria" name="Galeria"></a><h2>Galeria</h2>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;Ficheiro:BM03.JPG|<center>&#10;Ficheiro:Universidade de Barra Mansa.jpg|<center>&#10;Ficheiro:BM12.JPG|<center>&#10;Ficheiro:BM11.JPG|<center>&#10;Ficheiro:BM10.JPG|<center>&#10;Ficheiro:BM06.JPG|<center>&#10;Ficheiro:BM02.JPG|<center>&#10;Ficheiro:BM05.JPG|<center>&#10;Ficheiro:BM04.JPG|<center>&#10;Ficheiro:Avenida Joaquim Leite.jpg|<center>&#10;Ficheiro:RuaDarioAragao.jpg|<center>&#10;Ficheiro:Jardim das Pregui&ccedil;as.jpg|<center>&#10;Ficheiro:BM14.JPG|<center>&#10;Ficheiro:BM13.JPG|<center>&#10;&#60&semi;/gallery&#62&semi;&#10;</center>&#10;</center></center></center></center></center></center></center></center></center></center></center></center></center></center></p><a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p><b>Livros</b>:&#10;</p>&#10;<ul>&#10;<li>&#34&semi;Perfil Rural de Barra Mansa&#34&semi;, Autor: Prefeitura de Barra Mansa</li>&#10;<li>&#34&semi;Perfil de Barra Mansa, Convite para bons investimentos&#34&semi;, Autor: Prefeitura de Barra Mansa</li>&#10;<li>&#34&semi;O Distrito de Rialto&#34&semi;, Autor: Ivan Marcelino de Campos</li>&#10;<li>&#34&semi;A hist&oacute;ria de Ant&ocirc;nio Rocha, contada por seus moradores&#34&semi;, Autor: Prefeitura de Barra Mansa</li>&#10;<li>&#34&semi;Volta Redonda Ontem e Hoje, Autor: Alkindar C&acirc;ndido da Costa</li>&#10;<li>Jornal Mem&oacute;ria Barra&shy;mansense, Autor: Academia Barra&shy;mansense de Hist&oacute;ria.</li>&#10;<li>Curiosidades, por Alan Carlos Rocha.</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Barra_Mansa" id="w"> </a></p></body></html>