<html><title>Miami Heat</title><body>&#10;<p> &#10;<b>Miami Heat</b> &eacute; um time de <a href="http://en.wikipedia.org/wiki/Basquetebol" id="w">basquete</a> profissional do <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> com sua sede localizada em <a href="http://en.wikipedia.org/wiki/Miami" id="w">Miami</a>, na <a href="http://en.wikipedia.org/wiki/Fl%C3%B3rida" id="w">Fl&oacute;rida</a>. O time &eacute; membro da <a href="http://en.wikipedia.org/wiki/Divis%C3%A3o_Sudeste_(NBA)" id="w">Divis&atilde;o Sudeste</a> na <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_Leste_(NBA)" id="w">Confer&ecirc;ncia Leste</a> da <a href="http://en.wikipedia.org/wiki/National_Basketball_Association" id="w">NBA</a>. O Heat manda seus jogos na <a href="http://en.wikipedia.org/wiki/AmericanAirlines_Arena" id="w">AmericanAirlines Arena</a> em Downtown Miami. Seu dono &eacute; <a href="http://en.wikipedia.org/wiki/Micky_Arison" id="w">Micky Arison</a>, sendo treinado por <a href="http://en.wikipedia.org/wiki/Erik_Spoelstra" id="w">Erik Spoelstra</a> e presidido por <a href="http://en.wikipedia.org/wiki/Pat_Riley" id="w">Pat Riley</a>. Seu mascote se chama Burnie.</p>&#10;<p>O Heat foi fundado em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a> numa expans&atilde;o da <a href="http://en.wikipedia.org/wiki/National_Basketball_Association" id="w">NBA</a>. Representa, junto com o <a href="http://en.wikipedia.org/wiki/Orlando_Magic" id="w">Orlando Magic</a>, o estado da <a href="http://en.wikipedia.org/wiki/Fl%C3%B3rida" id="w">Fl&oacute;rida</a>. Desde sua funda&ccedil;&atilde;o o Heat ganhou 11 t&iacute;tulos de divis&atilde;o, 5 de confer&ecirc;ncia e 3 campeonatos, vencendo o <a href="http://en.wikipedia.org/wiki/Dallas_Mavericks" id="w">Dallas Mavericks</a> por 4&shy;2 nas finais da <a href="http://en.wikipedia.org/wiki/National_Basketball_Association" id="w">NBA</a> em <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2005&shy;06" id="w">2006</a>, o <a href="http://en.wikipedia.org/wiki/Oklahoma_City_Thunder" id="w">Oklahoma City Thunder</a> por 4&shy;1 em <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2011&shy;12" id="w">2012</a> e o <a href="http://en.wikipedia.org/wiki/San_Antonio_Spurs" id="w">San Antonio Spurs</a> por 4&shy;3 em <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2012&shy;13" id="w">2013</a>. O Heat apareceu 18 vezes nos playoffs em 26 temporadas. De acordo com a revistas <i><a href="http://en.wikipedia.org/wiki/Forbes" id="w">Forbes</a></i>, em 2013, o Heat possu&iacute;a o valor de $625 milh&otilde;es, sendo a sexta franquia mais valiosa da NBA.<sup id="_ref&shy;Heat1_a" class="reference"><a href="#_note&shy;Heat1" title="">[1]</a></sup> <sup id="_ref&shy;Heat2_a" class="reference"><a href="#_note&shy;Heat2" title="">[2]</a></sup> </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<a id="Cria%C3%A7%C3%A3o_do_Time" name="Cria%C3%A7%C3%A3o_do_Time"></a><h3>Cria&ccedil;&atilde;o do Time</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Miamiarena.jpg%7C300px%7Cminiaturadaimagem%7Cdireita" id="w">O Heat mandou seus jogos na Miami Arena de 1988 a 1999.</a>&#10;A Fl&oacute;rida era um estado desprovido de franquias da NBA, grupos de Orlando, Tampa / St. Petersburgo e Miami todos disputaram as novas franquias. O grupo Miami Sports and Exhibition Authority finalmente aprovou um grupo liderado pelo Hall da Fama da NBA <a href="http://en.wikipedia.org/wiki/Billy_Cunningham" id="w">Billy Cunningham</a> e o agente de esportes (e amigo de Cunningham) Lew Schaffel, que recebeu apoio financeiro da <a href="http://en.wikipedia.org/wiki/Carnival_Cruise_Lines" id="w">Carnival Cruise Lines</a> fundada por <a href="http://en.wikipedia.org/wiki/Ted_Arison" id="w">Ted Arison</a>, que seria propriet&aacute;rio da franquia. Em abril de 1987 a comiss&atilde;o de expans&atilde;o da NBA aprovou as propostas das cidades de <a href="http://en.wikipedia.org/wiki/Charlotte" id="w">Charlotte</a> e <a href="http://en.wikipedia.org/wiki/Minneapolis" id="w">Minneapolis</a>. Contudo a comiss&atilde;o ficou dividida entre a escolha terceira e &uacute;ltima franquia para Miami ou Orlando, causando atritos e troca de farpas entre representantes de ambas as cidades. Finalmente, decidiu&shy;se que a NBA iria se expandir para 4 equipes, com o <a href="http://en.wikipedia.org/wiki/Charlotte_Hornets" id="w">Charlotte Hornets</a> e o Miami Heat estreando na <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1988&shy;89" id="w">Temporada da NBA de 1988&shy;89</a> e <a href="http://en.wikipedia.org/wiki/Minnesota_Timberwolves" id="w">Minnesota Timberwolves</a> e <a href="http://en.wikipedia.org/wiki/Orlando_Magic" id="w">Orlando Magic</a> na <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1989&shy;90" id="w">Temporada da NBA de 1989&shy;90</a>. Na pesquisa para a escolha do nome, Miami Heat derrotou <a href="http://en.wikipedia.org/wiki/Miami_Vice" id="w">Miami Vice</a>,  uma famosa s&eacute;rie de TV.</p>&#10;<a id="1987&shy;1995:_Primeiros_anos" name="1987&shy;1995:_Primeiros_anos"></a><h3>1987&shy;1995: Primeiros anos</h3>&#10;<p>O Heat entrou na NBA na temporada 1988&shy;89 tendo um ano improdutivo, com uma lista completa de jogadores jovens e veteranos. Entre os jogadores no plantel inaugural foram escolhas da primeira rodada do draft: <a href="http://en.wikipedia.org/wiki/Rony_Seikaly" id="w">Rony Seikaly</a> e <a href="http://en.wikipedia.org/wiki/Kevin_Edwards" id="w">Kevin Edwards</a>, Rookies: <a href="http://en.wikipedia.org/wiki/Grant_Long" id="w">Grant Long</a> e <a href="http://en.wikipedia.org/wiki/Sylvester_Gray" id="w">Sylvester Gray</a>, bem como veteranos da NBA: <a href="http://en.wikipedia.org/wiki/Rory_Sparrow" id="w">Rory Sparrow</a>, <a href="http://en.wikipedia.org/wiki/Jon_Sundvold" id="w">Jon Sundvold</a>, <a href="http://en.wikipedia.org/wiki/Pat_Cummings" id="w">Pat Cummings</a>, <a href="http://en.wikipedia.org/wiki/Scott_Hastings" id="w">Scott Hastings</a>, <a href="http://en.wikipedia.org/wiki/Dwayne_Washington" id="w">Dwayne Washington</a> e <a href="http://en.wikipedia.org/wiki/Billy_Thompson" id="w">Billy Thompson</a>. A equipe come&ccedil;ou a temporada perdendo seus primeiros 17 jogos, incluindo uma derrota de 138&shy;91 para o <a href="http://en.wikipedia.org/wiki/Los_Angeles_Lakers" id="w">Los Angeles Lakers</a> de <a href="http://en.wikipedia.org/wiki/Magic_Johnson" id="w">Magic Johnson</a>, na &eacute;poca, um recorde da NBA. Al&eacute;m disso o Heat foi colocado na  Divis&atilde;o Centro&shy;Oeste da <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_Oeste" id="w">Confer&ecirc;ncia Oeste</a>, for&ccedil;ando longas viagens para realizar seus jogos. Seu mais pr&oacute;ximo advers&aacute;rio da divis&atilde;o foi o <a href="http://en.wikipedia.org/wiki/Houston_Rockets" id="w">Houston Rockets</a>, mais de 900 milhas de Miami. A equipe terminou a temporada com 15 e 67 derrotas (A pior temporada na hist&oacute;ria da franquia).</p>&#10;<p>Para ajudar a resolver a baixa produ&ccedil;&atilde;o do Heat a equipe draftou <a href="http://en.wikipedia.org/wiki/Glen_Rice" id="w">Glen Rice</a> da <a href="http://en.wikipedia.org/wiki/Universidade_de_Michigan" id="w">Universidade de Michigan</a> na primeira rodada do draft de 1989 e <a href="http://en.wikipedia.org/wiki/Sherman_Douglas" id="w">Sherman Douglas</a> da <a href="http://en.wikipedia.org/wiki/Universidade_de_Syracuse" id="w">Universidade de Syracuse</a> na 2&ordf; rodada. A equipe tamb&eacute;m se mudou para a Divis&atilde;o Atl&acirc;ntico da <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_Leste" id="w">Confer&ecirc;ncia Leste</a> na temporada de 1989&shy;90, onde permaneceria pelos pr&oacute;ximos 15 anos. No entanto, o Heat continuou a sofrer e nunca ganhou mais de dois jogos consecutivos, com um registro de 18 vit&oacute;rias e 64 derrotas. A temporada 1989&shy;90 viu Miami conseguir a terceira escolha no draft e realizar trocas com <a href="http://en.wikipedia.org/wiki/Denver_Nuggets" id="w">Denver Nuggets</a> e mais tarde com o <a href="http://en.wikipedia.org/wiki/Houston_Rockets" id="w">Houston Rockets</a>) para obter as escolhas 9 e 12 selecionando Willie Burton da Universidade de Minnesota e Alec Kessler da Universidade da Ge&oacute;rgia. Ambos os escolhidos fracassaram, como o Heat tentando mudar Burton de posi&ccedil;&atilde;o e Kessler sofrendo com problemas de les&atilde;o, n&atilde;o tendo condi&ccedil;&otilde;es f&iacute;sicas suficientes para ser uma pot&ecirc;ncia NBA. Enquanto Rice, Seikaly e Douglas apresentaram melhora em rela&ccedil;&atilde;o ao ano anterior Miami s&oacute; conseguiu 24 vit&oacute;rias e 58 derrotas, permanecendo nos &uacute;ltimos lugares da classifica&ccedil;&atilde;o da Divis&atilde;o do Atl&acirc;ntico. Rothstein iria renunciar ao cargo de treinador no final da temporada, mas depois voltaria para o Heat antes da temporada de 2004&shy;05 como um assistente t&eacute;cnico, um papel que ele cumpre at&eacute; hoje.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Glen_Rice_1989_National_Champions.jpg%7Cthumb%7C200px%7Cright" id="w">[[Glen Rice]] jogou no Heat por 6 temporadas de 1989 a 1995.</a>&#10;Para o lugar de Rothstein, o Heat contratou <a href="http://en.wikipedia.org/wiki/Kevin_Loughery" id="w">Kevin Loughery</a>, que tinha 29 anos de experi&ecirc;ncia na NBA, como treinador e jogador. No Draft de 1991, a equipe selecionou <a href="http://en.wikipedia.org/wiki/Steve_Smith" id="w">Steve Smith</a> de Michigan, um armador &aacute;gil, para inaugurar uma nova era de uma equipe de Heat. Com a ajuda do novato Smith, Rony Seikaly, e um mais experiente <a href="http://en.wikipedia.org/wiki/Glen_Rice" id="w">Glen Rice</a>, o Heat terminou em quarto lugar na Divis&atilde;o Atl&acirc;ntico, com um registro de 38 vit&oacute;rias e 44 derotas, mesmo com uma derrota chocante contra o <a href="http://en.wikipedia.org/wiki/Cleveland_Cavaliers" id="w">Cleveland Cavaliers</a> por 148&shy;80 e alcan&ccedil;ou os playoffs pela pela primeira vez em sua hist&oacute;ria, tornando&shy;se a primeira das quatro equipes novatas a disputar os playoffs. Jogando contra o <a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a> de <a href="http://en.wikipedia.org/wiki/Michael_Jordan" id="w">Michael Jordan</a> o Heat foi varrido em tr&ecirc;s jogos. Steve Smith fez parte da equipe Rookie e <a href="http://en.wikipedia.org/wiki/Glen_Rice" id="w">Glen Rice</a> em 10&deg; na lista de jogadores que fizeram mais pontos na temporada</p>&#10;<p>Na temporada da NBA de 1992&shy;93 o Heat escolheu <a href="http://en.wikipedia.org/wiki/Harold_Miner" id="w">Harold Miner</a> no draft  assim como trocou de uma escolha de 1&ordf; rodada (que se tornaria a 10&ordm; escolha) para <a href="http://en.wikipedia.org/wiki/Detroit_Pistons" id="w">Detroit Pistons</a> por John Salley. Embora a adi&ccedil;&atilde;o de Salley foi feita com esperan&ccedil;a por causa do papel que ele desempenhou nos Pistons, tornou&shy;se rapidamente evidente que Salley era um jogador de papel de qualidade para um bom time, mas n&atilde;o um jogador de qualidade para um time med&iacute;ocre como Miami era na &eacute;poca. Salley acabaria por ter o seu tempo de jogo diminu&iacute;do, resultando em sua sa&iacute;da tomadas para o <a href="http://en.wikipedia.org/wiki/Toronto_Raptors" id="w">Toronto Raptors</a> no projeto de expans&atilde;o de 1995. Assim como o come&ccedil;o ruim o resto da temporada n&atilde;o foi diferente, com Smith tendo uma les&atilde;o no joelho e Burton ficando de fora durante a maior parte do ano, com uma les&atilde;o no pulso. Ap&oacute;s o retorno de Smith, Miami registrou um recorde de vit&oacute;rias de fevereiro a mar&ccedil;o, mas n&atilde;o foi o suficiente para irem aos playoff com um registro de 36 vit&oacute;rias e 46 derrotas.</p>&#10;<p>Uma temporada melhor viria em <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1993&shy;94" id="w">1993&shy;94</a>, conseguindo na &eacute;poca o recorde de 42 vit&oacute;rias e 40 derrotas se classificando em 8&deg; para os playoffs contra o <a href="http://en.wikipedia.org/wiki/Atlanta_Hawks" id="w">Atlanta Hawks</a>. Depois de Miami abrir uma vantagem de 2&shy;1 na s&eacute;rie, Atlanta reuniu for&ccedil;a  para vencer a s&eacute;rie em cinco jogos. Ap&oacute;s essa temporada, <a href="http://en.wikipedia.org/wiki/Steve_Smith" id="w">Steve Smith</a> seria selecionado como um membro do 2&deg; <a href="http://en.wikipedia.org/wiki/Dream_Team" id="w">Dream Team</a>, a sele&ccedil;&atilde;o de NBA All&shy;Stars que foram selecionados para competir no Campeonato mundial de 1994 em Toronto. Sele&ccedil;&atilde;o tamb&eacute;m formado por jogadores que no futuro fariam parte do Heat: <a href="http://en.wikipedia.org/wiki/Shaquille_O%26%2339%3BNeal" id="w">Shaquille O&#39&semi;Neal</a>, <a href="http://en.wikipedia.org/wiki/Alonzo_Mourning" id="w">Alonzo Mourning</a>, <a href="http://en.wikipedia.org/wiki/Dan_Majerle" id="w">Dan Majerle</a> e <a href="http://en.wikipedia.org/wiki/Tim_Hardaway" id="w">Tim Hardaway</a>, viriam a ganhar o torneio. Na <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1994&shy;1995" id="w">1994&shy;1995</a>, a equipe inesperadamente reformulou seu elenco, trocando Seikaly, Smith e <a href="http://en.wikipedia.org/wiki/Grant_Long" id="w">Grant Long</a> em troca de <a href="http://en.wikipedia.org/wiki/Kevin_Willis" id="w">Kevin Willis</a> e <a href="http://en.wikipedia.org/wiki/Billy_Owens" id="w">Billy Owens</a>. Foi uma decis&atilde;o amplamente criticada porque a comunidade de Miami tinha simpatia por Grant, Long e Seikaly e a decis&atilde;o dos propriet&aacute;rios de troc&aacute;&shy;los longe deixou um gosto de insatisfa&ccedil;&atilde;o nos f&atilde;s.</p>&#10;<a id="1995&shy;2001:_A_era_''Road_Warriors''" name="1995&shy;2001:_A_era_''Road_Warriors''"></a><h3> 1995&shy;2001: A era &#39&semi;&#39&semi;Road Warriors&#39&semi;&#39&semi; </h3>&#10;<p>Em meio a seu hist&oacute;rico de derrotas e falta de uma identidade, os gerentes <a href="http://en.wikipedia.org/wiki/Billy_Cunningham" id="w">Billy Cunningham</a> e Lewis Schaffel estavam em processo de venda de sua participa&ccedil;&atilde;o na equipe, jogando a organiza&ccedil;&atilde;o em um abismo de incerteza. No entanto, o dono da franquia <a href="http://en.wikipedia.org/wiki/Ted_Arison" id="w">Ted Arison</a> deixou o investimento na equipe para o seu filho, <a href="http://en.wikipedia.org/wiki/Micky_Arison" id="w">Micky Arison</a>, que comprou o Heat em 13 de fevereiro, consolidando o controle da franquia para sua fam&iacute;lia. Como novo dono, Arison contratou <a href="http://en.wikipedia.org/wiki/Dave_Wohl" id="w">Dave Wohl</a> para gerente geral, que demitiu o t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Kevin_Loughery" id="w">Kevin Loughery</a> e o substituiu&shy;o por <a href="http://en.wikipedia.org/wiki/Alvin_Gentry" id="w">Alvin Gentry</a> para tentar mudar o registro de 17 vit&oacute;rias e 29 derrotas do Heat. Gentry conseguiu 15 vit&oacute;rias e 21 derrotas nos restantes 36 jogos da temporada, terminando com 32 vit&oacute;rias e 50 jogos. Durante esse per&iacute;odo provis&oacute;rio com Gentry, o Heat conseguiu sua melhor vit&oacute;ria na hist&oacute;ria, quando bateu o <a href="http://en.wikipedia.org/wiki/Los_Angeles_Clippers" id="w">Los Angeles Clippers</a> por 126&shy;83. Al&eacute;m disso, Rice marcou 56 pontos contra o <a href="http://en.wikipedia.org/wiki/Orlando_Magic" id="w">Orlando Magic</a>, at&eacute; ent&atilde;o, estabelecendo o recorde de pontos de um jogador do Heat em uma partida. No <a href="http://en.wikipedia.org/wiki/NBA_All&shy;Star_Game" id="w">NBA All&shy;Star Game</a> em <a href="http://en.wikipedia.org/wiki/Phoenix_(Arizona)" id="w">Phoenix</a>, <a href="http://en.wikipedia.org/wiki/Harold_Miner" id="w">Harold Miner</a> ganhou o desafio de enterradas e Glen Rice ganhou o desafio de tr&ecirc;s pontos. Arison come&ccedil;ou remodelar o Miami Heat, as melhorias cont&iacute;nuas dos jogadores chamou a aten&ccedil;&atilde;o da grande m&iacute;dia, embora o Heat iria perder os playoffs pela quinta vez em sete anos. No entanto, a sorte do Miami Heat mudou drasticamente no ver&atilde;o de 1995, o per&iacute;odo de de p&oacute;s&shy;temporada do mesmo ano tornou&shy;se um dos mais comoventes na hist&oacute;ria da franquia.</p>&#10;<a id="1995&shy;1996:_A_chegada_de_Pat_Riley" name="1995&shy;1996:_A_chegada_de_Pat_Riley"></a><h4>1995&shy;1996: A chegada de Pat Riley</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pat_Riley.jpg%7Cthumb%7Cright%7Cupright" id="w">O presidente da equipe [[Pat Riley]] reestruturou o Miami Heat e levou o a equipe ao seu primeiro campeonato em 2006.</a></p>&#10;<p>Para definir uma nova cara para o Heat, Arison contratou <a href="http://en.wikipedia.org/wiki/Pat_Riley" id="w">Pat Riley</a> para ser o novo treinador e presidente do Heat. Riley renunciou ao cargo de treinador do <a href="http://en.wikipedia.org/wiki/New_York_Knicks" id="w">New York Knicks</a> imediatamente ap&oacute;s a temporada 1994&shy;1995. Em uma cerim&ocirc;nia de boas&shy;vindas, a cidade de Miami organizou uma parada para Riley quando ele chegou pela primeira vez &aacute; cidade. Pouco tempo depois, <a href="http://en.wikipedia.org/wiki/Randy_Pfund" id="w">Randy Pfund</a>, ex&shy;assistente de Riley no <a href="http://en.wikipedia.org/wiki/Los_Angeles_Lakers" id="w">Los Angeles Lakers</a>, foi trazido para ser o vice&shy;presidente executivo do Miami Heat. Determinado a trazer um campeonato para Miami, Riley soltou uma bomba duas noites antes da temporada come&ccedil;ar, o envio de <a href="http://en.wikipedia.org/wiki/Glen_Rice" id="w">Glen Rice</a>, <a href="http://en.wikipedia.org/wiki/Matt_Geiger" id="w">Matt Geiger</a> e outros quatro jogadores para o Hornets em troca do piv&ocirc; All&shy;Star <a href="http://en.wikipedia.org/wiki/Alonzo_Mourning" id="w">Alonzo Mourning</a>. No in&iacute;cio da temporada, o Heat venceu 11 de seus primeiros 14 jogos. Em meados de dezembro, o Heat enfrentou o Knicks pela primeira vez em Nova York&semi; Riley recebeu uma recep&ccedil;&atilde;o bastante negativa dos f&atilde;s, que muitas vezes o chamava de &#34&semi;Pat the Rat&#34&semi;.</p>&#10;<p>At&eacute; o final de fevereiro, com o Heat definhando em 24&shy;29, Riley continuou remontando a equipe. Numa enxurrada de ofertas, Riley completou tr&ecirc;s acordos separados envolvendo 10 jogadores que inclu&iacute;a a aquisi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Tim_Hardaway" id="w">Tim Hardaway</a>, <a href="http://en.wikipedia.org/wiki/Chris_Gatling" id="w">Chris Gatling</a> e <a href="http://en.wikipedia.org/wiki/Walt_Williams" id="w">Walt Williams</a>. No entanto, diante da possibilidade da chegada dos tr&ecirc;s em Miami houve um jogo contra o <a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a>. Com apenas oito jogadores dispon&iacute;veis no plantel, o Heat correu para obter um nono jogador e entrar nas regras da liga, Tony Smith n&atilde;o chegou a tempo, com isso Riley teria dito que assinaria com &#39&semi;algu&eacute;m na rua&#39&semi;. <a href="http://en.wikipedia.org/wiki/Rex_Chapman" id="w">Rex Chapman</a>, que foi negociado com o Heat pelo <a href="http://en.wikipedia.org/wiki/Washington_Bullets" id="w">Washington Bullets</a> levou o Heat &agrave; maior vit&oacute;ria de virada da hist&oacute;ria de Miami, derrotando os Bulls por 113&shy;104.</p>&#10;<p>Ao se juntarem &agrave; equipe, Mourning e Hardaway rapidamente se tornaram pe&ccedil;as centrais do Miami Heat. Juntos com o seu dom&iacute;nio de pontua&ccedil;&atilde;o individual, Mourning e Hardaway formaram uma das duplas mais perigosas da temporada, trazendo um novo entusiasmo para a comunidade de Miami e transformando o Heat em um advers&aacute;rio s&eacute;rio. Terminando com um registro de 42&shy;40, o Heat fez os playoffs pela terceira vez na hist&oacute;ria da franquia, mas foram varridos em tr&ecirc;s jogos pelos Bulls. No entanto, o novo Heat ganhou otimismo para um futuro brilhante, e eles continuaram a melhorar na temporada seguinte.</p>&#10;<a id="1996&shy;1997:_Fazendo_as_finais_de_Confer%C3%AAncia" name="1996&shy;1997:_Fazendo_as_finais_de_Confer%C3%AAncia"></a><h4>1996&shy;1997: Fazendo as finais de Confer&ecirc;ncia</h4>&#10;<p>No ver&atilde;o de 1996 o Miami Heat continuou renovando sua lista de jogadores, trocando <a href="http://en.wikipedia.org/wiki/Tyrone_Corbin" id="w">Tyrone Corbin</a>, <a href="http://en.wikipedia.org/wiki/Terrence_Rencher" id="w">Terrence Rencher</a>, Tony Smith, Gatling, Williams e Chapman. Eles estavam planejando trazer <a href="http://en.wikipedia.org/wiki/Juwan_Howard" id="w">Juwan Howard</a> e <a href="http://en.wikipedia.org/wiki/PJ_Brown" id="w">PJ Brown</a> em julho, mas a liga anulou o neg&oacute;cio de Howard, impedindo&shy;o de jogar pelo Heat. Por outro lado, Miami manteve Brown e ele assinou um contrato. Embora inicialmente um enigma como um jogador, o Brown se surpreendentemente atl&eacute;tico. Brown iria se tornar um dos atletas mais importantes para o time. <a href="http://en.wikipedia.org/wiki/Voshon_Lenard" id="w">Voshon Lenard</a> e <a href="http://en.wikipedia.org/wiki/Dan_Majerle" id="w">Dan Majerle</a> tamb&eacute;m foram adicionados &agrave; equipe, tornando&shy;se uma dupla perigosa na zona de defesa por sua tenacidade e sua especializa&ccedil;&atilde;o em tr&ecirc;s pontos. Majerle acrescentou alguma versatilidade. Adicionando uma pe&ccedil;a final para a equipe, Riley adquiriu <a href="http://en.wikipedia.org/wiki/Jamal_Mashburn" id="w">Jamal Mashburn</a>, um atleta de alta pontua&ccedil;&atilde;o que poderia desempenhar qualquer papel que lhe fosse pedido. Ao longo da temporada 1996&shy;1997, Riley drasticamente transformou o Heat em um rolo compressor defensivo com grande esp&iacute;rito de equipe, de trabalho e coopera&ccedil;&atilde;o. Rapidamente se tornando candidato ao t&iacute;tulo, o Heat conquistou um recorde de vit&oacute;rias de 32&shy;9 na temporada, ganhando o ep&iacute;teto de &#34&semi;Road Warriors&#34&semi;.</p>&#10;<p>O Heat foi a maior surpresa ganhando o seu primeiro t&iacute;tulo da Divis&atilde;o Atl&acirc;ntico, com um recorde de 61&shy;21, o melhor registo da temporada regular na hist&oacute;ria do Miami Heat na &eacute;poca. Entrando nos playoffs o Heat enfrentou o <a href="http://en.wikipedia.org/wiki/Orlando_Magic" id="w">Orlando Magic</a> na primeira rodada, ganhando do Magic os dois primeiros jogos. Com a s&eacute;rie em para Orlando, <a href="http://en.wikipedia.org/wiki/Rony_Seikaly" id="w">Rony Seikaly</a>, que foi negociado, torceu o tornozelo no jogo 3. <a href="http://en.wikipedia.org/wiki/Penny_Hardaway" id="w">Penny Hardaway</a> e <a href="http://en.wikipedia.org/wiki/Darrell_Armstrong" id="w">Darrell Armstrong</a> lideraram o Magic que ganhou os jogos 3 e 4, estendendo a s&eacute;rie para o quinto jogo decisivo. No jogo 5, Miami esteve 17 pontos atr&aacute;s no placar, liderado por Orlando, mas por tr&ecirc;s pontos no quarto per&iacute;odo. Durante os segundos finais, Hardaway acertou uma cesta de tr&ecirc;s pontos, que derrotou o Magic, vencendo a primeira s&eacute;rie de playoffs pelo Miami Heat. Em 8 de maio, Riley foi nomeado Treinador do Ano na NBA, tornando&shy;se o primeiro treinador da NBA a ganhar o pr&ecirc;mio em tr&ecirc;s equipes diferentes.</p>&#10;<p>Nas semifinais de Confer&ecirc;ncia, o Heat enfrentaria os Knicks, time com muito mais atributos defensivos e t&aacute;ticos que Miami. O jogo bruto conduziu a uma concorr&ecirc;ncia feroz em toda a s&eacute;rie, o que provocou o in&iacute;cio de uma das rivalidades mais cru&eacute;is da hist&oacute;ria da NBA. <a href="http://en.wikipedia.org/wiki/Patrick_Ewing" id="w">Patrick Ewing</a>, com 24 pontos, liderou os Knicks &agrave; vit&oacute;ria no jogo 1. Duas noites mais tarde, Tim Hardaway com 34 pontos ajudou o Heat a empatar a s&eacute;rie com uma vit&oacute;ria no jogo 2. Depois de ganhar os jogos 3 e 4 em Nova York, o Knicks assumiram a lideran&ccedil;a da s&eacute;rie por 3&shy;1. Em 14 de maio, a s&eacute;rie mudou para Miami com o jogo 5, que foi uma disputa muito intensa, com os nervos alterados e Miami crescendo no &uacute;ltimo quarto. Perto do final do jogo, PJ Brown e <a href="http://en.wikipedia.org/wiki/Charlie_Ward" id="w">Charlie Ward</a> se enroscaram depois de um jogador do Heat disparar um lance livre. O geralmente bem&shy;educado Brown e Ward tiveram uma briga que envolveu os times inteiros. Isso resultou em suspens&otilde;es para Ward Ewing e <a href="http://en.wikipedia.org/wiki/Allan_Houston" id="w">Allan Houston</a> no jogo 6, bem como <a href="http://en.wikipedia.org/wiki/Larry_Johnson" id="w">Larry Johnson</a> e <a href="http://en.wikipedia.org/wiki/John_Starks" id="w">John Starks</a> no jogo 7. Miami iria jogar o resto da s&eacute;rie, sem Brown, que assistiu aos &uacute;ltimos dois jogos no seu quarto de hotel. Depois de vencer o jogo 6, o s&eacute;timo decisivo seria em Miami. Depois de Mourning ter cometido sua quinta falta, ele foi for&ccedil;ado a ficar de fora resto do jogo. Com isso, Hardaway assumiu o jogo, finalmente, fechando a s&eacute;rie contra os Knicks.</p>&#10;<p>Nas finais da Confer&ecirc;ncia pela primeira, o Heat enfrentou o Chicago Bulls. Depois de cair nos 3 primeiros jogos, Mourning garantiu a vit&oacute;ria no jogo 4. Jogando ao m&aacute;ximo o Heat venceu por oito pontos. No entanto, Mourning foi suspenso por cinco jogos devido a uma cotovelada em <a href="http://en.wikipedia.org/wiki/Scottie_Pippen" id="w">Scottie Pippen</a>, os Bulls iriam derrotar o Miami Heat nos playoffs pelo segundo ano consecutivo. Assim terminava, at&eacute; ent&atilde;o, a melhor temporada da hist&oacute;ria do Heat.</p>&#10;<a id="1997&shy;1999:_Repetindo_os_duelos_com_New_York" name="1997&shy;1999:_Repetindo_os_duelos_com_New_York"></a><h4>1997&shy;1999: Repetindo os duelos com New York</h4>&#10;<p>Durante a offseason, o foco da equipe deslocou&shy;se para a constru&ccedil;&atilde;o de uma nova e melhor arena para substituir a Arena de Miami. Depois de superar a oposi&ccedil;&atilde;o pol&iacute;tica, a organiza&ccedil;&atilde;o comemorou seu anivers&aacute;rio de 10 anos com a inaugura&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/AmericanAirlines_Arena" id="w">AmericanAirlines Arena</a> em 27 de Janeiro de 1998. O Heat teve outra grande temporada regular em 1997&shy;98 com um registro de 55&shy;27. Como na temporada anterior, antes de ir para os playoffs o Heat foi campe&atilde;o novamente da Divis&atilde;o do Atl&acirc;ntico. O Heat se classificou para os playoffs em 2&deg; atr&aacute;s apenas do Chicago Bulls. O <a href="http://en.wikipedia.org/wiki/New_York_Knicks" id="w">New York Knicks</a> ficou em 7&deg;, o que significava que que o Heat enfrentaria novamente o rival da temporada anterior. S&oacute; que dessa vez, seria na primeira rodada dos playoffs, uma melhor de cinco jogos. As duas equipes pareciam equilibradas, com Miami vencendo os jogos 1 e 3 e Nova York levando os jogos 2 e 4. O momento mais memor&aacute;vel da s&eacute;rie veio no final do jogo 4, quando uma briga come&ccedil;ou entre Alonzo Mourning e Larry Johnson. Esta &eacute; a briga em que Jeff Van Gundy agarrou a perna de Mourning em uma tentativa de intervir. Com isso, Mourning foi suspenso para o jogo 5 da s&eacute;rie. Muitos f&atilde;s de Heat sentiram que Johnson, sabendo que os Knicks j&aacute; haviam vencido o jogo 4, provocou Mourning deliberadamente no final do jogo, n&atilde;o apenas para obter vantagem, mas para vingar as suspens&otilde;es do ano anterior. Independentemente de sua inten&ccedil;&atilde;o, ele conseguiu, provando que o Heat n&atilde;o era p&aacute;reo para os Knicks no jogo 5, sem o seu capit&atilde;o e central defensivo. Os Knicks levaram a s&eacute;rie por 3&shy;2, conseguindo uma virada primeira rodada. Depois que Mourning foi expulso no jogo 4, Riley foi visto fora do vesti&aacute;rio dos visitantes, no <a href="http://en.wikipedia.org/wiki/Madison_Square_Garden" id="w">Madison Square Garden</a>, apoiando as m&atilde;os na parede e lamentando a perda de Mourning para o &uacute;ltimo e decisivo jogo.</p>&#10;<p>Depois de uma perda devastadora virada para os Knicks nos playoffs de 1998, o Heat imediatamente se preparou para a temporada 1998&shy;99. A dinastia Bulls estava terminando com <a href="http://en.wikipedia.org/wiki/Michael_Jordan" id="w">Michael Jordan</a>, <a href="http://en.wikipedia.org/wiki/Scottie_Pippen" id="w">Scottie Pippen</a> e <a href="http://en.wikipedia.org/wiki/Phil_Jackson" id="w">Phil Jackson</a> saindo de Chicago, e o Heat foi considerado o principal candidato para tomar o primeiro lugar no leste. No entanto, apenas algumas semanas para a offseason, uma enorme paralisou a NBA. Esta foi a primeira paralisa&ccedil;&atilde;o na hist&oacute;ria da NBA, que resultou em jogos perdidos. V&aacute;rios meses se passaram e tudo continuou sem solu&ccedil;&atilde;o. Finalmente, em janeiro de 1999, a NBA e a associa&ccedil;&atilde;o de jogadores chegaram a um consenso sobre um acordo de negocia&ccedil;&atilde;o coletiva. As equipes tiveram sua temporada encurtada e pouco tempo para se preparar.</p>&#10;<p>Apesar da agenda cansativa, o Heat respondeu as expectativas na temporada que teve 50 jogos e terminou em primeiro lugar no Leste. Alonzo Mourning em particular teve uma grande temporada, liderando a liga em blocos e ganhando o pr&ecirc;mio de Jogador Defensivo do Ano. Ele tamb&eacute;m foi nomeado como o melhor piv&ocirc; na temporada (batendo <a href="http://en.wikipedia.org/wiki/Shaquille_O%26%2339%3BNeal" id="w">Shaquille O&#39&semi;Neal</a>) e foi o 2&deg; colocado no pr&ecirc;mio <a href="http://en.wikipedia.org/wiki/NBA_Most_Valuable_Player_Award" id="w">MVP</a>, com <a href="http://en.wikipedia.org/wiki/Karl_Malone" id="w">Karl Malone</a> ganhando o pr&ecirc;mio. Se tivesse ganhado o pr&ecirc;mio, Mourning igualaria <a href="http://en.wikipedia.org/wiki/Michael_Jordan" id="w">Michael Jordan</a> e <a href="http://en.wikipedia.org/wiki/Hakeem_Olajuwon" id="w">Hakeem Olajuwon</a> como os &uacute;nicos jogadores a ganhar o MVP e Jogador Defensivo do Ano na mesma temporada. Miami teria um registro de 33 vit&oacute;rias e 17 derrotas, n&uacute;mero que deu a Miami o 1&deg; lugar na temporada regular. Na primeira rodada, o Heat enfrentaria mais uma vez o <a href="http://en.wikipedia.org/wiki/New_York_Knicks" id="w">New York Knicks</a>, que lutou ao longo da temporada de 50 jogos e quase ficou de fora dos playoffs, se classificando em 8&deg; lugar.</p>&#10;<p>Os Knicks levaram os jogos 1 e 3, e o Heat os jogos 2 e 4, exatamente o oposto do ano anterior. Pelo terceiro ano consecutivo, houve um jogo decisivo em Miami. O Heat levou todo o &uacute;ltimo quarto e parecia estar pr&oacute;ximo de vingar a derrota do ano anterior, mas os Knicks conseguiram a dfeiren&ccedil;a para um ponto. Com apenas alguns segundos restantes de jogo, <a href="http://en.wikipedia.org/wiki/Terry_Porter" id="w">Terry Porter</a> tinha <a href="http://en.wikipedia.org/wiki/Latrell_Sprewell" id="w">Latrell Sprewell</a> preso na linha de base e Miami estava &agrave; beira de escapar por pouco. Porter levou um toco e a bola ficou fora de jogo, mas os &aacute;rbitros declararam que a possa era dos Knicks. Depois de Porter ter o jogo na m&atilde;o, agora New York tinha uma chance de tentar a vit&oacute;ria. Os Knicks conseguiram realizar a jogada e fazer os pontos, entrando para hist&oacute;ria da NBA por ser o segundo time a bater o 1&deg; colocado na Confer&ecirc;ncia depois de ter se classificado em 8&deg;.</p>&#10;<a id="1999&shy;2000:_%C3%9Altima_derrota_para_os_Knicks" name="1999&shy;2000:_%C3%9Altima_derrota_para_os_Knicks"></a><h4>1999&shy;2000: &Uacute;ltima derrota para os Knicks</h4>&#10;<p>Depois de tr&ecirc;s tentativas fracassadas de conseguir chegar na final do campeonato e ser eliminado duas vezes pelos Knicks, o Heat aguardava com expectativa a temporada 1999&shy;2000. Em prepara&ccedil;&atilde;o para a nova temporada, a franquia sofreu mudan&ccedil;as, tendo um novo conjunto de uniformes que s&atilde;o usadas at&eacute; hoje. O logo foi atualizado, e no dia de Ano Novo de 2000, o Heat jogava sua primeira partida na <a href="http://en.wikipedia.org/wiki/AmericanAirlines_Arena" id="w">AmericanAirlines Arena</a>, sua nova casa. Mais uma vez, o Heat mostrou que seria candidato ao t&iacute;tulo na temporada regular, come&ccedil;ando com um registro de 15&shy;4. Em 2 de janeiro de 2000, o Miami Heat derrotou o <a href="http://en.wikipedia.org/wiki/Orlando_Magic" id="w">Orlando Magic</a> no primeiro jogo na <a href="http://en.wikipedia.org/wiki/AmericanAirlines_Arena" id="w">AmericanAirlines Arena</a>. O Heat terminou com 52 vit&oacute;rias e 30 derrotas, ganhando a Divis&atilde;o do Atl&acirc;ntico pela quarta vez e se classificando em 3&deg; para os playoffs. Mourning liderou a liga em tocos e novamente ganhou o pr&ecirc;mio de Jogador Defensivo do Ano. Mourning e Hardaway levaram o Heat para os playoffs pelo quinto ano consecutivo, mas Hardaway sofreu uma les&atilde;o que o impediu de competir.</p>&#10;<p>Na primeira rodada, o advers&aacute;rio foi o 7&deg; colocado <a href="http://en.wikipedia.org/wiki/Detroit_Pistons" id="w">Detroit Pistons</a>. Mesmo sem Tim Hardaway, Miami venceu a s&eacute;rie por 3&shy;0, a primeira varredura na hist&oacute;ria da franquia. Isso trouxe o Heat para as semifinais de confer&ecirc;ncia contra os Knicks, duelando com New York na p&oacute;s&shy;temporada pela quarta vez consecutiva. A s&eacute;rie come&ccedil;ou em Miami, com Hardaway voltando ao time titular, mas foi Mourning com 26 pontos que deu a vit&oacute;ria ao Heat. Os Knicks igualaram a s&eacute;rie com uma vit&oacute;ria por seis pontos no jogo 2 em Miami. O jogo 3 no Madison Square Garden, acabou com o Heat vencendo na prorroga&ccedil;&atilde;o. Com isso os Knicks ganharam o jogo 4 e o Heat o 5. No entanto, os Knicks venceram o jogo 6, for&ccedil;ando um s&eacute;timo jogo decisivo, em Miami. O Heat teve o controle do jogo, mas em uma falha de Mourning os Knicks passaram a frente com uma enterrada de Ewing, depois disso em outra falha do Heat os Knicks novamente conseguem os 2 pontos e ganham o jogo, eliminando mais uma vez o Heat.</p>&#10;<a id="2000&shy;2001:_Come%C3%A7o_do_decl%C3%ADnio" name="2000&shy;2001:_Come%C3%A7o_do_decl%C3%ADnio"></a><h4>2000&shy;2001: Come&ccedil;o do decl&iacute;nio</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:AAAMiami.jpg%7C250px%7Cminiaturadaimagem%7Cdireita" id="w">[[AmericanAirlines Arena]], casa do Heat desde 2000.</a></p>&#10;<p>Depois de ser eliminado dos playoffs pelo <a href="http://en.wikipedia.org/wiki/New_York_Knicks" id="w">New York Knicks</a> no jogo decisivo da s&eacute;rie pela terceira temporada consecutiva, <a href="http://en.wikipedia.org/wiki/Pat_Riley" id="w">Pat Riley</a> decidiu que era hora do Heat sofrer algumas altera&ccedil;&otilde;es. Depois de perder para o <a href="http://en.wikipedia.org/wiki/Orlando_Magic" id="w">Orlando Magic</a> a disputa por <a href="http://en.wikipedia.org/wiki/Tracy_McGrady" id="w">Tracy McGrady</a>, Miami decidiu trocar Brown e Mashburn para o <a href="http://en.wikipedia.org/wiki/New_Orleans_Hornets" id="w">Charlotte Hornets</a> em troca de <a href="http://en.wikipedia.org/wiki/Eddie_Jones" id="w">Eddie Jones</a>, <a href="http://en.wikipedia.org/wiki/Anthony_Mason" id="w">Anthony Mason</a> e <a href="http://en.wikipedia.org/wiki/Ricky_Davis" id="w">Ricky Davis</a>. Miami tamb&eacute;m pegou <a href="http://en.wikipedia.org/wiki/Brian_Grant" id="w">Brian Grant</a> para formar o n&uacute;cleo com Mourning, Hardaway, Majerle, Bruce Bowen e Anthony Carter. Naquele ver&atilde;o, Alonzo Mourning e Tim Hardaway viajaram para Sydney para fazer parte do segundo &#39&semi;Dream Team&#39&semi; ol&iacute;mpico que acabaria por conquistar a medalha de ouro, tornando&shy;se os dois primeiros jogadores do Heat a ganharem medalhas de ouro ol&iacute;mpicas.</p>&#10;<p>Infelizmente, a euforia logo se transformou em medo. Na volta das Olimp&iacute;adas, Mourning notou que suas pernas estavam inchadas. Ap&oacute;s a obten&ccedil;&atilde;o de um teste f&iacute;sico no dia seguinte descobriu&shy;se que Mourning tinha uma doen&ccedil;a renal cr&ocirc;nica: glomerulosclerose segmentar focal. Em 16 de outubro de 2000, foi anunciado que Alonzo n&atilde;o iria jogar a temporada 2000&shy;2001. O Heat perdeu Mourning por 69 jogos na 2000&shy;01, mas encontrou o sucesso com Grant, Jones e Mason, o &uacute;ltimo foi nomeado para o jogo All&shy;Star em primeiro lugar. Liderado por Hardaway, o Heat embarcou em outra temporada vencedora, com um registro de 50&shy;32, ganhando a terceira coloca&ccedil;&atilde;o na Confer&ecirc;ncia Leste. Com 13 jogos restantes, Mourning surpreendentemente voltou a escala&ccedil;&atilde;o do Heat em 27 de mar&ccedil;o de 2001 contra o <a href="http://en.wikipedia.org/wiki/Toronto_Raptors" id="w">Toronto Raptors</a>. Ele iria fazer a enterrada vitoriosa de um jogo contra o <a href="http://en.wikipedia.org/wiki/Milwaukee_Bucks" id="w">Milwaukee Bucks</a>. Com sua forma&ccedil;&atilde;o completa &agrave; disposi&ccedil;&atilde;o contato pela primeira vez durante todo o ano, o Heat se classificou para os playoffs pela sexta vez seguida. O Heat iria enfrentar o sexo colocado Charlotte Hornets na primeira rodada, a mesma equipe que tinha trocado Mashburn e Brown no ver&atilde;o anterior. Apesar de ter o registro melhor na temporada regular, o Heat foi absolutamente destru&iacute;do pelos Hornets. Charlotte levou os dois primeiros jogos em Miami por 26 pontos cada, antes de fechar a s&eacute;rie em sua casa por 15 pontos. Mourning n&atilde;o era o mesmo jogador que tinha sido candidato ao pr&ecirc;mio de MVP. Esta perda marcou o fim da era de Mourning&shy;Hardaway que durou cinco anos. O Heat n&atilde;o chegaria aos playoffs novamente por v&aacute;rios anos.</p>&#10;<a id="2001&shy;2003:_Duas_temporadas_dif%C3%ADceis" name="2001&shy;2003:_Duas_temporadas_dif%C3%ADceis"></a><h3>2001&shy;2003: Duas temporadas dif&iacute;ceis</h3>&#10;<p>As duas seguintes temporadas foram duas das piores na hist&oacute;ria Heat. <a href="http://en.wikipedia.org/wiki/Pat_Riley" id="w">Pat Riley</a> ficou de fora dos playoffs pela primeira vez em sua carreira de treinador e muitos jogadores (Hardaway, Bruce Bowen e Marjerle). Miami completou seu elenco com jogadores decadentes como: <a href="http://en.wikipedia.org/wiki/Rod_Strickland" id="w">Rod Strickland</a>, <a href="http://en.wikipedia.org/wiki/Chris_Gatling" id="w">Chris Gatling</a>, <a href="http://en.wikipedia.org/wiki/Jim_Jackson" id="w">Jim Jackson</a>, <a href="http://en.wikipedia.org/wiki/LaPhonso_Ellis" id="w">LaPhonso Ellis</a> e <a href="http://en.wikipedia.org/wiki/Kendall_Gill" id="w">Kendall Gill</a> junto com Mourning, Jones, Grant e Carter, a quem o Heat assinou um controverso contrato de tr&ecirc;s anos, que muitos acharam exagero para o jovem jogador. E para adquirir Gatling, Riley e o Heat negociaram Ricky Davis, um jogador jovem e promissor. O neg&oacute;cio gerou uma s&eacute;rie de cr&iacute;ticas na &eacute;poca. O Heat tamb&eacute;m assinou com dois jovens jogadores, <a href="http://en.wikipedia.org/wiki/Malik_Allen" id="w">Malik Allen</a> e <a href="http://en.wikipedia.org/wiki/Mike_James" id="w">Mike James</a>. Miami tamb&eacute;m assinou com Vladimir Stepania para fazer sombra a Mourning no centro. O time de veteranos ficou de fora dos playoffs, com um hist&oacute;rico registro de 36 vit&oacute;rias e 46 derrotas.</p>&#10;<p>Miami come&ccedil;ou a se reconstruir em 2002&shy;03. o Heat draftou <a href="http://en.wikipedia.org/wiki/Caron_Butler" id="w">Caron Butler</a> na primeira rodada e <a href="http://en.wikipedia.org/wiki/Rasual_Butler" id="w">Rasual Butler</a> na segunda rodada do Draft de 2002. Miami perdeu <a href="http://en.wikipedia.org/wiki/Yao_Ming" id="w">Yao Ming</a> por uma bola no sorteio do Draft. Mourning perdeu toda a temporada devido a sua sa&uacute;de debilitada e Eddie Jones tamb&eacute;m perdeu uma grande parte da temporada com uma les&atilde;o no tornozelo. Miami assinou com <a href="http://en.wikipedia.org/wiki/Travis_Best" id="w">Travis Best</a> para ser o armador da equipe. O Heat foi liderado por Caron Butler e muitos dos jogadores jovens que enchiam a lista do Heat desde 2000, incluindo Eddie House, Carter, Stepania, Allen e James. O Heat terminou a temporada com um registro de 25&shy;57, com Riley deixando o cargo de treinador principal e a equipe terminando em 7&ordm; lugar na Divis&atilde;o do Atl&acirc;ntico.</p>&#10;<a id="2003&shy;2010:_A_era_Dwayne_Wade" name="2003&shy;2010:_A_era_Dwayne_Wade"></a><h3>2003&shy;2010: A era Dwayne Wade</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dwyane_Wade.jpg%7C220px%7Cminiaturadaimagem%7Cdireita" id="w">[[Dwyane Wade]] foi draftado em 5&deg; lugar pelo Heat em 2003. Ele ganhou o MVP das finais em 2006.</a></p>&#10;<p>O enorme contrato de Alonzo Mourning expirou no ver&atilde;o seguinte, dando o Heat algum espa&ccedil;o financeiro para se reconstruir. No entanto, Miami ainda estava longe de  ter recursos para assinar com um jogador top. Em 1 de julho de 2003, Miami estava &agrave; espera de ouvir de Bill Duffy, agente de Anthony Carter, que era esperado para fazer uma proposta de 4,1 milh&otilde;es de d&oacute;lares para a pr&oacute;xima temporada.A ag&ecirc;ncia de Duffy nunca retornou a equipe de Miami e deixou o jogador livre do contrato. Al&eacute;m disso, na temporada anterior, LaPhonso Ellis honrosamente anulou uma cl&aacute;usula em seu contrato que teria for&ccedil;ado o Heat a pagar Ellis na temporada seguinte, um fardo que o Heat n&atilde;o poderia se dar ao luxo com um processo de reconstru&ccedil;&atilde;o em andamento.</p>&#10;<p>Com espa&ccedil;o no teto financeiro, Miami mirou no agente livre restrito <a href="http://en.wikipedia.org/wiki/Elton_Brand" id="w">Elton Brand</a> na ag&ecirc;ncia livre e ofereceu&shy;lhe uma proposta no valor de 82 milh&otilde;es d&oacute;lares ao longo de seis anos. No entanto, surpreendentemente, o propriet&aacute;rio do Clippers, Donald Sterling igual a oferta de Miami. O Heat assinou com o ala <a href="http://en.wikipedia.org/wiki/Lamar_Odom" id="w">Lamar Odom</a> e o armador <a href="http://en.wikipedia.org/wiki/Rafer_Alston" id="w">Rafer Alston</a>. O Heat tamb&eacute;m optou por draftar <a href="http://en.wikipedia.org/wiki/Dwayne_Wade" id="w">Dwayne Wade</a> da universidade de Marquette com a 5&deg; escolha do <a href="http://en.wikipedia.org/wiki/2003_NBA_Draft" id="w">2003 NBA Draft</a> em vez de assinar com um grande armador agente livre, como <a href="http://en.wikipedia.org/wiki/Gilbert_Arenas" id="w">Gilbert Arenas</a>. A escolha foi um pouco surpreendente, no momento, uma vez que era esperado que Miami escolhesse um armador e n&atilde;o um ala&shy;armador. Miami tamb&eacute;m assinou com <a href="http://en.wikipedia.org/wiki/Udonis_Haslem" id="w">Udonis Haslem</a> da <a href="http://en.wikipedia.org/wiki/Universidade_da_Fl%C3%B3rida" id="w">Universidade da Fl&oacute;rida</a>, que n&atilde;o foi draftado uma temporada antes. Odom, Alston, Haslem e Wade formaram com Grant, Jones, Allen e ambos os Butlers, formando um dos times mais surpreendentes da temporada.</p>&#10;<p>Poucos dias antes do in&iacute;cio do temporada da 2003&shy;04, Riley chocou o mundo de basquete, quando ele deixou o cargo de treinador para se concentrar mais em seu papel como presidente da equipe e contratar <a href="http://en.wikipedia.org/wiki/Stan_Van_Gundy" id="w">Stan Van Gundy</a> para a posi&ccedil;&atilde;o de treinador principal. A equipe era apontada como uma das que estariam entre as piores do campeonato por analistas da NBA. Depois de lidar com problemas de contus&atilde;o com Odom, Wade e ambos os Butlers, a equipe mudou e fizeram o que a maioria dos membros da equipe consideraram ser a temporada mais divertida de suas carreiras. Os rec&eacute;m&shy;chegados do Heat trouxeram juventude e energia para a equipe. Wade quebrou recordes de calouro e v&aacute;rios jogadores do Heat ressuscitaram sua carreira. Wade liderou o Heat sobre o <a href="http://en.wikipedia.org/wiki/New_Orleans_Hornets" id="w">New Orleans Hornets</a>, a mesma equipe que tinha varrido o Heat na reconstru&ccedil;&atilde;o do time tr&ecirc;s temporadas antes. Miami perdeu para o <a href="http://en.wikipedia.org/wiki/Indiana_Pacers" id="w">Indiana Pacers</a> por 4&shy;2 nas semifinais da Confer&ecirc;ncia.</p>&#10;<a id="2004&shy;2005:_Shaq_chega%2C_Riley_retorna" name="2004&shy;2005:_Shaq_chega%2C_Riley_retorna"></a><h4>2004&shy;2005: Shaq chega, Riley retorna</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Arquivo:Shaqmiami.jpg%7C_thumb_%7C_200px_%7C_right" id="w"> [[Shaquille O&#39&semi;Neal]] foi adquirido em uma troca de ver&atilde;o envolvendo [[Caron Butler]], [[Lamar Odom]] e [[Brian Grant]]. Ele formou uma grande dupla com Dwyane Wade.</a></p>&#10;<p>Ap&oacute;s a promissora temporada 2003&shy;04, Miami deu passos importantes para se tornar uma franquia campe&atilde;. Miami adquiriu o astro e piv&ocirc; <a href="http://en.wikipedia.org/wiki/Shaquille_O%26%2339%3BNeal" id="w">Shaquille O&#39&semi;Neal</a> em 14 de julho de 2004, em uma troca hist&oacute;rica com o <a href="http://en.wikipedia.org/wiki/Los_Angeles_Lakers" id="w">Los Angeles Lakers</a> por <a href="http://en.wikipedia.org/wiki/Lamar_Odom" id="w">Lamar Odom</a>, <a href="http://en.wikipedia.org/wiki/Caron_Butler" id="w">Caron Butler</a> e <a href="http://en.wikipedia.org/wiki/Brian_Grant" id="w">Brian Grant</a>. Riley tamb&eacute;m tentou <a href="http://en.wikipedia.org/wiki/Karl_Malone" id="w">Karl Malone</a>, mas Malone decidiu aposentar&shy;se. Wade e O&#39&semi;Neal funcionaram bem como uma dupla. A temporada tamb&eacute;m reuniu v&aacute;rios ex&shy;membros da equipe. Ron Rothstein, primeiro treinador do Heat, tornou&shy;se assistente t&eacute;cnico, Steve Smith voltou ao clube e Alonzo Mourning foi re&shy;contratado depois de ser liberado do <a href="http://en.wikipedia.org/wiki/Toronto_Raptors" id="w">Toronto Raptors</a> ap&oacute;s a troca de <a href="http://en.wikipedia.org/wiki/Vince_Carter" id="w">Vince Carter</a> em dezembro.</p>&#10;<p>O Heat alcan&ccedil;ou seu segundo melhor registro na hist&oacute;ria da franquia: 59&shy;23. A equipe tamb&eacute;m teve 14 vit&oacute;rias consecutivas, que continua a ser um recorde da franquia. Classificou em primeiro lugar na temporada regular, e varreu os dois primeiros rounds contra <a href="http://en.wikipedia.org/wiki/New_Jersey_Nets" id="w">New Jersey</a> e <a href="http://en.wikipedia.org/wiki/Washington_Wizards" id="w">Washington</a>, avan&ccedil;ando para as finais da Confer&ecirc;ncia Leste contra o atual campe&atilde;o <a href="http://en.wikipedia.org/wiki/Detroit_Pistons" id="w">Detroit</a>. As equipes venceram duas vezes cada nos quatro primeiros jogos antes de Miami ter uma vit&oacute;ria de 88&shy;76 no jogo 5, mas no processo perderam Wade com uma les&atilde;o no m&uacute;sculo e acusou <a href="http://en.wikipedia.org/wiki/Rasheed_Wallace" id="w">Rasheed Wallace</a> de agress&atilde;o. Com a les&atilde;o de Wade, o Heat perdeu de 91&shy;66 no jogo 6 em Detroit, for&ccedil;ando o jogo 7, em Miami. Wade voltou a jogar e o Heat tinha uma vantagem de seis pontos com tr&ecirc;s minutos restantes. Uma s&eacute;rie de arremessos e posse de bola perdidos se seguiu, que custou o Heat seu primeiro jogo&shy;7 em finais, perdido por 88&shy;82. Wade pareceu lutou durante todo o jogo e marcou 20 pontos.</p>&#10;<p>Na p&oacute;s&shy;temporada, o Heat se refez. No que era para ser a maior troca da hist&oacute;ria da NBA, envolvendo 5 equipes e 13 jogadores: Heat negociou Eddie Jones, <a href="http://en.wikipedia.org/wiki/Rasual_Butler" id="w">Rasual Butler</a> e <a href="http://en.wikipedia.org/wiki/Qyntel_Woods" id="w">Qyntel Woods</a> e em troca recebeu a estrela <a href="http://en.wikipedia.org/wiki/Antoine_Walker" id="w">Antoine Walker</a>, <a href="http://en.wikipedia.org/wiki/Jason_Williams" id="w">Jason Williams</a>, e <a href="http://en.wikipedia.org/wiki/James_Posey" id="w">James Posey</a>. Miami tamb&eacute;m assinou com <a href="http://en.wikipedia.org/wiki/Gary_Payton" id="w">Gary Payton</a>, <a href="http://en.wikipedia.org/wiki/Jason_Kapono" id="w">Jason Kapono</a> e <a href="http://en.wikipedia.org/wiki/Wayne_Simien" id="w">Wayne Simien</a>. O agente livre <a href="http://en.wikipedia.org/wiki/Damon_Jones" id="w">Damon Jones</a> optou por aceitar uma maior oferta oferecida pelo <a href="http://en.wikipedia.org/wiki/Cleveland_Cavaliers" id="w">Cleveland Cavaliers</a>. Os cr&iacute;ticos foram r&aacute;pidos a debater se a equipe do Heat reformada teria problemas de relacionamento e/ou estava muito velha (O&#39&semi;Neal, Mourning e Payton estavam todos acima dos trinta anos). Depois de um in&iacute;cio 11&shy;10, com O&#39&semi;Neal j&aacute; machucado, os cr&iacute;ticos pareciam estar certos.</p>&#10;<p>Ent&atilde;o, em 12 de dezembro de 2005 Riley anunciou que iria tornar&shy;se treinador principal pela segunda vez, depois que Van Gundy inesperadamente deixou o cargo devido a raz&otilde;es pessoais e familiares. A equipe respondeu bem e passou a ganhar os seus tr&ecirc;s primeiros jogos sob o comando de Riley. Eles ainda estavam sendo criticados por serem incapazes de vencer equipes renomadas da NBA. Esta cr&iacute;tica s&oacute; iria crescer no Heat. Embora terminou janeiro com 10 vit&oacute;rias e 5 derrotas, ainda havia provas de que n&atilde;o poderiam vencer o melhor na NBA. Eles j&aacute; haviam perdido para o atual campe&atilde;o <a href="http://en.wikipedia.org/wiki/San_Antonio_Spurs" id="w">San Antonio Spurs</a> por duas vezes, duas vezes para o <a href="http://en.wikipedia.org/wiki/Phoenix_Suns" id="w">Phoenix Suns</a>, em uma transmiss&atilde;o em rede nacional foram derrotados por 36 pontos pelo seu advers&aacute;rio nas finais de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, <a href="http://en.wikipedia.org/wiki/Dallas_Mavericks" id="w">Dallas Mavericks</a>. Os meses de Fevereiro e Mar&ccedil;o foram de muito sucesso para o Heat, incluindo um registro de 15 vit&oacute;rias em 16 jogos, que come&ccedil;ou com uma vit&oacute;ria sobre o campe&atilde;o da Confer&ecirc;ncia Leste <a href="http://en.wikipedia.org/wiki/Detroit_Pistons" id="w">Detroit Pistons</a>. Wade e O&#39&semi;Neal ajudaram o Heat a fazer uma marca de 52 vit&oacute;rias e 30 derrotas, o suficiente para que o segundo lugar na Confer&ecirc;ncia Leste estivesse garantido. Seu registro foi respeit&aacute;vel, mas era visto como algo abaixo em compara&ccedil;&atilde;o as 59 vit&oacute;rias e o primeiro lugar na temporada anterior.</p>&#10;<a id="2005&shy;2006:_Vencendo_o_Campeonato" name="2005&shy;2006:_Vencendo_o_Campeonato"></a><h4>2005&shy;2006: Vencendo o Campeonato</h4>&#10;<p>O Heat eliminou o s&eacute;timo colocado <a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a> na primeira rodada. O Heat venceu os dois primeiros jogos em casa, apesar de Udonis Haslem ser expulso no primeiro jogo e suspenso durante o segundo por lan&ccedil;ar seu protetor bucal na dire&ccedil;&atilde;o do &aacute;rbitro. O time perdeu o terceiro e o quarto jogo em Chicago, mas se recuperou para ganhar o jogo cinco em casa. Ao vencer o sexto jogo em Chicago, o Heat fechou a s&eacute;rie e enfrentaria os Nets na segunda rodada. O Heat perdeu um jogo em casa, mas venceu os quatro seguintes para derrubar o Nets dos playoffs pelo segundo ano consecutivo. O Heat avan&ccedil;ou para a sua segunda Final de Confer&ecirc;ncia em muitos anos. Eles abriram as finais da Confer&ecirc;ncia Leste de 2006, em Detroit, em uma revanche das finais do ano anterior. O Heat roubou a vantagem de decidir em casa ao vencer o jogo 1. Apesar de Miami perder o segundo jogo por 92&shy;88. Ganhando os jogos 3 e 4 por 98&shy;83 e  89&shy;78 assumindo a lideran&ccedil;a da s&eacute;rie. Os Pistons, ent&atilde;o, ganharam o jogo 5 em Detroit, mas o Heat respondeu ao vencer o jogo 6 e avan&ccedil;ar &agrave; sua primeira Final da NBA na hist&oacute;ria da franquia contra o <a href="http://en.wikipedia.org/wiki/Dallas_Mavericks" id="w">Dallas Mavericks</a> de <a href="http://en.wikipedia.org/wiki/Dirk_Nowitzki" id="w">Dirk Nowitzki</a>, que tamb&eacute;m estava em sua primeira final da NBA.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Heatwhitehouse.jpg%7Cthumb%7C250px%7Cleft" id="w">[[Shaquille O&#39&semi;Neal]], [[Pat Riley]] e o elenco do Heat visitando o presidente [[George W. Bush]] ap&oacute;s a conquista do Campeonato</a>&#10;O Heat perdeu os dois primeiros jogos em Dallas. Wade liderou o Heat a uma vit&oacute;ria de virada no jogo 3, em um jogo que o Heat perdia por 13 pontos. Com sua confian&ccedil;a recuperada o Heat destruiu os Mavs com Wade marcando 43 pontos e Payton novamente defendendo muito bem. Com <a href="http://en.wikipedia.org/wiki/Pat_Riley" id="w">Pat Riley</a> dando a famosa declara&ccedil;&atilde;o &#34&semi;um terno, uma camisa, uma gravata&#34&semi;, a equipe ganhou o jogo 6, em Dallas, conquistando o seu primeiro t&iacute;tulo da NBA. Eles tornaram&shy;se a terceira equipe a ganhar uma s&eacute;rie de final depois de reverter uma desvantagem de 2 jogos, igualando <a href="http://en.wikipedia.org/wiki/Boston_Celtics" id="w">Boston Celtics</a> e <a href="http://en.wikipedia.org/wiki/Portland_Trail_Blazers" id="w">Portland Trail Blazers</a> O Heat superou um in&iacute;cio infeliz com uma diferen&ccedil;a de 14 pontos para os Mavericks, e liderada por um ponto 49&shy;48 no intervalo. Mais uma vez, Wade teve um papel vital, levando o Heat a obter vantagem. Ele foi ajudado por cinco tocos de por Alonzo Mourning (o Heat teve mais de 10 tocos no jogo) e com arremessos de James Posey que deu ao Heat 6 pontos de vantagem, faltando 3 minutos para o final. Os Mavericks diminu&iacute;ram para tr&ecirc;s com alguns segundos restantes depois de dois lances livres perdidos por Wade. No entanto, Dallas seria ficaria sem chance ap&oacute;s Wade conseguir o rebote, oportunamente terminando o jogo lan&ccedil;ando a bola no ar depois de uma tentativa de tr&ecirc;s pontos perdida por <a href="http://en.wikipedia.org/wiki/Jason_Terry" id="w">Jason Terry</a>. Wade viria a ganhar o <a href="http://en.wikipedia.org/wiki/Bill_Russell_NBA_Finals_Most_Valuable_Player_Award" id="w">MVP da finais</a>.</p>&#10;<p>O campeonato provou ainda a capacidade dos super stars veteranos de Miami: <a href="http://en.wikipedia.org/wiki/Alonzo_Mourning" id="w">Alonzo Mourning</a>, <a href="http://en.wikipedia.org/wiki/Gary_Payton" id="w">Gary Payton</a>, <a href="http://en.wikipedia.org/wiki/Jason_Williams" id="w">Jason Williams</a> e <a href="http://en.wikipedia.org/wiki/Antoine_Walker" id="w">Antoine Walker</a> que nunca tinham vencido um campeonato. Mourning e Payton renovaram com o Heat para a temporada 2006&shy;07. O campeonato marcou o s&eacute;timo t&iacute;tulo para o treinador Riley (quinto como treinador principal), e o quarto para O&#39&semi;Neal, feito que cumpriu promessas para Miami (quando Riley chegou pela primeira vez,  disse que ele &#34&semi;imaginou um desfile em Biscayne Boulevard&#34&semi;) e (quando O&#39&semi;Neal chegou, ele prometeu &#34&semi;trazer o t&iacute;tulo para casa&#34&semi;). O&#39&semi;Neal tamb&eacute;m proclamou durante o desfile campeonato que iria ganhar o campeonato seguinte, depois de esclarecer essa promessa dizendo que somente seria poss&iacute;vel se Wade estivesse presente e saud&aacute;vel para os playoffs.</p>&#10;<a id="2007&shy;2008:_Problemas_p%C3%B3s&shy;t%C3%ADtulo" name="2007&shy;2008:_Problemas_p%C3%B3s&shy;t%C3%ADtulo"></a><h4> 2007&shy;2008: Problemas p&oacute;s&shy;t&iacute;tulo </h4>&#10;<p>O Heat come&ccedil;ou mal em 2007, perdendo para o Bulls por 42 pontos (66&shy;108), a pior derrota em casa na hist&oacute;ria da equipe e a pior derrota de um campe&atilde;o no dia de abertura da temporada da NBA. O&#39&semi;Neal jogou os primeiros jogos pelo o Heat, em seguida, perdeu mais de 30 com uma les&atilde;o no joelho direito. Membros&shy;chave do t&iacute;tulo do Heat, <a href="http://en.wikipedia.org/wiki/Antoine_Walker" id="w">Antoine Walker</a> e Gary Payton, foram perdendo espa&ccedil;o na equipe para <a href="http://en.wikipedia.org/wiki/Jason_Kapono" id="w">Jason Kapono</a> e <a href="http://en.wikipedia.org/wiki/Dorell_Wright" id="w">Dorell Wright</a>. A primeira metade da temporada do Heat estava cheia de infort&uacute;nios. O treinador Riley tirou uma licen&ccedil;a por tempo indeterminado, Wade brevemente machucou o pulso direito, enquanto <a href="http://en.wikipedia.org/wiki/James_Posey" id="w">James Posey</a> e Walker foram retirados da equipe depois de terem falhado em um exame de massa corporal. As coisas melhoraram para a equipe. Rothstein, primeiro treinador do Heat, voltou de forma interina. Posey e Walker foram restabelecidos. Ex&shy;estrela do Heat <a href="http://en.wikipedia.org/wiki/Eddie_Jones" id="w">Eddie Jones</a> foi re&shy;contratado depois de ser dispensado pelo <a href="http://en.wikipedia.org/wiki/Memphis_Grizzlies" id="w">Memphis Grizzlies</a>. O&#39&semi;Neal voltou a jogar em janeiro. Riley retomou as suas fun&ccedil;&otilde;es como treinador no in&iacute;cio da segunda metade da temporada. Em 21 de fevereiro, em um jogo contra o <a href="http://en.wikipedia.org/wiki/Houston_Rockets" id="w">Houston Rockets</a>, Wade deslocou o ombro esquerdo e deixou a quadra em uma cadeira de rodas. Logo ap&oacute;s a les&atilde;o, Wade anunciou que iria optar por reabilita&ccedil;&atilde;o em vez da cirurgia, com a esperan&ccedil;a de voltar para os playoffs. A reabilita&ccedil;&atilde;o foi bem sucedida o suficiente para que ele retornasse em 9 de abril. Wade estava enferrujado, e disse que ele n&atilde;o tinha &#34&semi;pernas para jogar&#34&semi;.</p>&#10;<p>Ap&oacute;s a les&atilde;o de Wade, muitos previram que o Heat n&atilde;o poderia chegar nos playoffs. Essas previs&otilde;es foram rapidamente descartadas como o Heat disparando, vencendo 11 de 14 jogos. Nesse tempo, Miami conseguiu uma marca de nove vit&oacute;rias consecutivas (derrotando equipes como o <a href="http://en.wikipedia.org/wiki/Detroit_Pistons" id="w">Pistons</a>, <a href="http://en.wikipedia.org/wiki/Washington_Wizards" id="w">Wizards</a>, <a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Bulls</a> e <a href="http://en.wikipedia.org/wiki/Utah_Jazz" id="w">Jazz</a>), conseguindo vencer 14 jogos em casa. O&#39&semi;Neal foi a principal causa do ressurgimento do Heat, jogando seu melhor basquete da temporada e servindo como pe&ccedil;a principal da parte ofensiva da equipe. Ter um plantel cheio de veteranos e estrelas tamb&eacute;m teve um benef&iacute;cio not&aacute;vel com a perda de Wade. Miami foi capaz de conseguir um registro 16&shy;7 sem ele e no processo foram capazes de conquistar um t&iacute;tulo de divis&atilde;o pelo terceiro ano consecutivo.</p>&#10;<p>Pouco depois da volta de Wade, o av&ocirc; de O&#39&semi;Neal morre, fazendo com que ele perdesse dois jogos. Al&eacute;m disso, <a href="http://en.wikipedia.org/wiki/Udonis_Haslem" id="w">Udonis Haslem</a> e <a href="http://en.wikipedia.org/wiki/Gary_Payton" id="w">Gary Payton</a> ficaram machucados. O Heat terminou a temporada regular com um recorde de 44&shy;38 e enfrentou o <a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a> na primeira rodada dos playoffs da NBA de 2007, para quem perdeu por 4&shy;0 na melhor de sete s&eacute;ries. O Heat tornou&shy;se o primeiro campe&atilde;o defendendo o t&iacute;tulo a ser eliminado na 1&deg; rodada dos playoffs desde 1957. Essa tamb&eacute;m foi a primeira varredura que o Heat levou em sua hist&oacute;ria.</p>&#10;<a id="2008&shy;2010:_Reconstru%C3%A7%C3%A3o" name="2008&shy;2010:_Reconstru%C3%A7%C3%A3o"></a><h4>2008&shy;2010: Reconstru&ccedil;&atilde;o</h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Michael_Beasley_Heat.jpg%7Cthumb%7C" id="w">[[Michael Beasley]] foi a escolha mais alta do Heat em um draft, que aconteceu em 2008, ele foi considerado um fracasso.</a>&#10;Depois da decepcionante temporada 2006&shy;07, o Heat parecia melhorar. Miami manteve as escolhas 20 e 39 no Draft da NBA de 2007. Em 28 de junho de 2007, o Miami Heat selecionou <a href="http://en.wikipedia.org/wiki/Jason_Smith" id="w">Jason Smith</a> do Estado do Colorado com a escolha 20 e o mandou para o <a href="http://en.wikipedia.org/wiki/Philadelphia_76ers" id="w">Philadelphia 76ers</a> em troca da escolha 21 <a href="http://en.wikipedia.org/wiki/Daequan_Cook" id="w">Daequan Cook</a> do Estado de Ohio e uma quantia em dinheiro. Com a escolha 39, o Miami Heat selecionou <a href="http://en.wikipedia.org/wiki/Stanko_Barac" id="w">Stanko Barac</a>, um piv&ocirc; da B&oacute;snia, mas depois os seus direitos foram negociados com o <a href="http://en.wikipedia.org/wiki/Indiana_Pacers" id="w">Indiana Pacers</a> por uma escolha de segunda rodada no futuro. O Heat perdeu Jason Kapono para o Toronto Raptors e James Posey para o Boston Celtics. O Heat conseguiu um armador, muito necess&aacute;rio, quando assinou com o &#39&semi;free agent&#39&semi; <a href="http://en.wikipedia.org/wiki/Smush_Parker" id="w">Smush Parker</a> um contrato de tr&ecirc;s anos. O Heat tamb&eacute;m assinou com o veterano <a href="http://en.wikipedia.org/wiki/Penny_Hardaway" id="w">Penny Hardaway</a>, reunindo a dupla Shaq&shy;Penny da equipe do <a href="http://en.wikipedia.org/wiki/Orlando_Magic" id="w">Orlando Magic</a> da d&eacute;cada de 90. Hardaway foi depois dispensado em dezembro. Tamb&eacute;m em 2007, no per&iacute;odo de p&oacute;s&shy;temporada, o Miami Heat fez uma troca envolvendo cinco jogadores com o <a href="http://en.wikipedia.org/wiki/Minnesota_Timberwolves" id="w">Minnesota Timberwolves</a>, trazendo de volta <a href="http://en.wikipedia.org/wiki/Ricky_Davis" id="w">Ricky Davis</a> e <a href="http://en.wikipedia.org/wiki/Mark_Blount" id="w">Mark Blount</a>. Deixaram o Heat: <a href="http://en.wikipedia.org/wiki/Antoine_Walker" id="w">Antoine Walker</a>, <a href="http://en.wikipedia.org/wiki/Wayne_Simien" id="w">Wayne Simien</a>, <a href="http://en.wikipedia.org/wiki/Michael_Doleac" id="w">Michael Doleac</a>, e uma escolha de primeira rodada no draft. Davis esteve no Heat em agosto de 2000, mas teve problemas com Riley. Quando a troca ocorreu ele se tornou um artilheiro mais polido e foi projetado como uma terceira op&ccedil;&atilde;o para o Heat para complementar Dwyane Wade e Shaquille O&#39&semi;Neal.</p>&#10;<p>Em 19 de dezembro de 2007, durante o primeiro quarto do jogo contra o <a href="http://en.wikipedia.org/wiki/Atlanta_Hawks" id="w">Atlanta Hawks</a>, enquanto ficava para tr&aacute;s em uma pausa r&aacute;pida, Alonzo Mourning rompeu o tend&atilde;o patelar do joelho direito e foi submetido a uma cirurgia no joelho que custou toda a temporada. Em 5 de fevereiro de 2008, a ESPN informou que o Heat estava interessado em negociar o piv&ocirc; <a href="http://en.wikipedia.org/wiki/Shaquille_O%26%2339%3BNeal" id="w">Shaquille O&#39&semi;Neal</a>, ao contr&aacute;rio do que havia dito Pat Riley um m&ecirc;s antes de que o Heat n&atilde;o estava interessado em negociar o 13 vezes All&shy;Star. No dia seguinte, no entanto, o Heat concordou em trocar O&#39&semi;Neal com o <a href="http://en.wikipedia.org/wiki/Phoenix_Suns" id="w">Phoenix Suns</a> por <a href="http://en.wikipedia.org/wiki/Shawn_Marion" id="w">Shawn Marion</a> e <a href="http://en.wikipedia.org/wiki/Marcus_Banks" id="w">Marcus Banks</a>, efetivamente terminando a era Wade&shy;O&#39&semi;Neal. O Heat teve o pior recorde na NBA com um registro 15&shy;67. No final da temporada, com o Heat sem chances reais de disputar os playoffs, o treinador Pat Riley perdeu dois jogos, para analisar jogos da <a href="http://en.wikipedia.org/wiki/Primeira_divis%C3%A3o_masculina_do_NCAA_Basketball_Championship" id="w">NCAA</a> de basquete, para se preparar, j&aacute; que o Heat tinha grande chance de receber as escolhas 1 ou 2 no Draft.</p>&#10;<p>Foi anunciado em 10 de mar&ccedil;o de 2008, que o ala&shy;armador Dwyane Wade ficaria inativo pelo resto da temporada para recuperar o joelho machucado e a les&atilde;o no ombro que tinha se agravado, na esperan&ccedil;a de participar dos Jogos Ol&iacute;mpicos de 2008 em Pequim . Tamb&eacute;m em 10 de mar&ccedil;o o Heat anunciou a dispensa de Smush Parker, abrindo a oportunidade de acrescentar um jogador que assinaria um contrato de 10 dias. Em 12 de mar&ccedil;o de 2008, o Heat assinaria com Bobby Jones por 10 dias. No final de mar&ccedil;o, o Heat obteve o terceiro placar mais baixo na hist&oacute;ria da NBA durante a derrota de 96&shy;54 para o <a href="http://en.wikipedia.org/wiki/Toronto_Raptors" id="w">Toronto Raptors</a> em 19 de mar&ccedil;o, seguido por um novo recorde de menor n&uacute;mero de cestas feitas com 17, em mais um jogo perdido contra o <a href="http://en.wikipedia.org/wiki/Boston_Celtics" id="w">Boston Celtics</a> em 30 de mar&ccedil;o. Em 28 de abril de 2008, Pat Riley que deixaria o cargo de treinador principal do Heat, mas manteve&shy;se presidente da equipe. Ele se substituiu por seu treinador assistente de longa data <a href="http://en.wikipedia.org/wiki/Erik_Spoelstra" id="w">Erik Spoelstra</a>, que aos 37 anos, se tornou o treinador mais jovem da hist&oacute;ria na NBA. Riley terminou sua carreira com 1.210 vit&oacute;rias, terceiro maior vencedor de todos os tempos, atr&aacute;s de <a href="http://en.wikipedia.org/wiki/Lenny_Wilkens" id="w">Lenny Wilkens</a> e <a href="http://en.wikipedia.org/wiki/Don_Nelson" id="w">Don Nelson</a>.</p>&#10;<p>Em 20 de maio de 2008, obteve a escolha n&uacute;mero 2 no draft da NBA. Era esperado o Heat escolhesse <a href="http://en.wikipedia.org/wiki/Michael_Beasley" id="w">Michael Beasley</a> ou <a href="http://en.wikipedia.org/wiki/O._J._Mayo" id="w">O. J. Mayo</a>. Imediatamente ap&oacute;s o sorteio, Pat Riley sugeriu que a equipe iria ouvir qualquer oferta de troca pela a segunda escolha geral. O que acabou n&atilde;o dando certo. Em 26 de junho de 2008, os Bulls selecionaram como esperado, <a href="http://en.wikipedia.org/wiki/Derrick_Rose" id="w">Derrick Rose</a> deixando Beasley como principal op&ccedil;&atilde;o para o Heat. Na segunda rodada, com a escolha 52 no geral, o Heat escolheu <a href="http://en.wikipedia.org/wiki/Darnell_Jackson" id="w">Darnell Jackson</a> do Kansas. Um tanto inesperadamente, foi anunciado que o Heat concordou em negociar a menor das suas tr&ecirc;s escolha na segunda rodada de 2009 com o <a href="http://en.wikipedia.org/wiki/Minnesota_Timberwolves" id="w">Minnesota Timberwolves</a> pelo direitos do talentoso armador de Kansas <a href="http://en.wikipedia.org/wiki/Mario_Chalmers" id="w">Mario Chalmers</a>, que ajudou a levar Kansas ao t&iacute;tulo da NCAA, inclusive o acerto de uma cesta de tr&ecirc;s pontos que levou o jogo para a prorroga&ccedil;&atilde;o. Foi tamb&eacute;m anunciou mais tarde que os direitos de Darnell Jackson foram comercializados com o Cleveland Cavaliers, em troca da menor de escolha de segunda rodada em 2009. No in&iacute;cio de julho, o per&iacute;odo de agente livre come&ccedil;ou e com pouco espa&ccedil;o financeiro o Heat assinou  com <a href="http://en.wikipedia.org/wiki/James_Jones" id="w">James Jones</a>, um especialista da equipe em cestas de tr&ecirc;s pontos. Junto com a aquisi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Yakhouba_Diawara" id="w">Yakhouba Diawara</a> e <a href="http://en.wikipedia.org/wiki/Jamaal_Magloire" id="w">Jamaal Magloire</a>, o Heat adicionou profundidade e experi&ecirc;ncia ao seu elenco. Em 29 de setembro de 2008, <a href="http://en.wikipedia.org/wiki/Randy_Pfund" id="w">Randy Pfund</a> deixou o cargo de Gerente Geral, elevando <a href="http://en.wikipedia.org/wiki/Pat_Riley" id="w">Pat Riley</a> para essa posi&ccedil;&atilde;o. Quatro dias depois, o Miami Heat assinou com o armador <a href="http://en.wikipedia.org/wiki/Shaun_Livingston" id="w">Shaun Livingston</a>, ex&shy;<a href="http://en.wikipedia.org/wiki/Los_Angeles_Clippers" id="w">Los Angeles Clippers</a>. Em 5 de novembro de 2008, o novato e estreante <a href="http://en.wikipedia.org/wiki/Mario_Chalmers" id="w">Mario Chalmers</a> do Heat bateu o recorde da franquia de 9 roubos de bola no jogo contra o <a href="http://en.wikipedia.org/wiki/Philadelphia_76ers" id="w">Philadelphia 76ers</a>. Que superou o recorde antigo de <a href="http://en.wikipedia.org/wiki/Tim_Hardaway" id="w">Tim Hardaway</a> com o maior n&uacute;mero de roubos de bola por um novato na hist&oacute;ria do Heat. Em 13 de fevereiro de 2009, o Heat negociou <a href="http://en.wikipedia.org/wiki/Shawn_Marion" id="w">Shawn Marion</a> e <a href="http://en.wikipedia.org/wiki/Marcus_Banks" id="w">Marcus Banks</a> com o <a href="http://en.wikipedia.org/wiki/Toronto_Raptors" id="w">Toronto Raptors</a> por <a href="http://en.wikipedia.org/wiki/Jermaine_O%26%2339%3BNeal" id="w">Jermaine O&#39&semi;Neal</a> e <a href="http://en.wikipedia.org/wiki/Jamario_Moon" id="w">Jamario Moon</a>. Haviam espalhados boatos que Miami poderia estar perseguindo O&#39&semi;Neal, bem como <a href="http://en.wikipedia.org/wiki/Amar%26%2339%3Be_Stoudemire" id="w">Amar&#39&semi;e Stoudemire</a> e <a href="http://en.wikipedia.org/wiki/Carlos_Boozer" id="w">Carlos Boozer</a>. Em 3 de abril de 2009, o Miami Heat conquistou um lugar nos playoffs com uma vit&oacute;ria sobre o <a href="http://en.wikipedia.org/wiki/Charlotte_Bobcats" id="w">Charlotte Bobcats</a>. O Heat se classificou para os playoffs com um registro de 43 vit&oacute;rias e 39 derrotas. Miami foi eliminado em sete jogos pelo quarto colocado Atlanta Hawks. No entanto, Dwyane Wade liderou a liga em pontos com 30,2 pontos por jogo, tornando&shy;se o primeiro jogador da franquia a faz&ecirc;&shy;lo.</p>&#10;<p>O Heat come&ccedil;ou a temporada 2009&shy;10 com um registro 7&shy;1 em seus primeiros oito jogos, mas foram inconsistentes no resto do caminho, terminando em 35&shy;34 os primeiros 69 jogos. Em 5 de janeiro de 2010, o Heat negociou Chris Quinn com o New Jersey Nets por uma escolha de segunda rodada em 2012, o que permitiu que a equipe assinasse com o armador <a href="http://en.wikipedia.org/wiki/Rafer_Alston" id="w">Rafer Alston</a>. A equipe pegou o ritmo tarde, com um registro 12&shy;1 nos &uacute;ltimos 13 jogos e se classificando em 5&deg; para os playoffs, terminando com 47&shy;35 e fazendo uma temporada melhor que a anterior. Por&eacute;m, o Heat perdeu em cinco jogos na primeira rodada dos playoffs da Confer&ecirc;ncia Leste para o <a href="http://en.wikipedia.org/wiki/Boston_Celtics" id="w">Boston Celtics</a>.</p>&#10;<a id="2010&shy;presente:_O_''Big_Three''" name="2010&shy;presente:_O_''Big_Three''"></a><h3>2010&shy;presente: O &#39&semi;&#39&semi;Big Three&#39&semi;&#39&semi;</h3>&#10;&#10;<p> </p>&#10;<p>Come&ccedil;ando a <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2010&shy;11" id="w">temporada 2010&shy;11</a> com um espa&ccedil;o de quase 46 milh&otilde;es de d&oacute;lares no teto salarial, o Heat causou um grande espanto na ag&ecirc;ncia livre de 2010, acrescentando <a href="http://en.wikipedia.org/wiki/Chris_Bosh" id="w">Chris Bosh</a> e <a href="http://en.wikipedia.org/wiki/LeBron_James" id="w">LeBron James</a> ao time que j&aacute; contava com o astro local Dwyane Wade, que haviam renovado por um per&iacute;odo de seis anos com um contrato de 107,59 milh&otilde;es d&oacute;lares. Durante sua decis&atilde;o aguardada, e transmitida pela ESPN, James anunciou que iria levar seus &#34&semi;talentos para South Beach e se juntar ao Miami Heat&#34&semi;, que desencadeou uma rea&ccedil;&atilde;o de grande raiva, principalmente nos f&atilde;s de Cleveland. O propriet&aacute;rio dos Cavaliers <a href="http://en.wikipedia.org/wiki/Dan_Gilbert" id="w">Dan Gilbert</a> cheio de m&aacute;goa disse que Cleveland iria ganhar um campeonato antes de James em Miami. Mais tarde naquela noite, o Heat anunciou a troca de <a href="http://en.wikipedia.org/wiki/Michael_Beasley" id="w">Michael Beasley</a> para o <a href="http://en.wikipedia.org/wiki/Minnesota_Timberwolves" id="w">Minnesota Timberwolves</a> por duas escolhas de segunda rodada no draft e uma quantia em dinheiro. Em 9 de julho, o Heat completou suas negocia&ccedil;&otilde;es, com o envio de um total de quatro futura escolhas de primeira rodada e duas de segunda rodada para os Raptors por Bosh e para os Cavs por James (que assinaram contratos de 6 anos e 110,1 milh&otilde;es d&oacute;lares cada). Anunciado como um &#34&semi;Big Three&#34&semi;, Wade, James e Bosh fizeram sua estr&eacute;ia na abertura de 2010. Bem&shy;vindo &agrave; o <a href="http://en.wikipedia.org/wiki/AmericanAirlines_Arena" id="w">AmericanAirlines Arena</a>, onde foram introduzidos como<i> Os Tr&ecirc;s Reis</i> pelo locutor do Heat co&shy;anfitri&atilde;o e do evento Eric Reid, Durante a festa de boas vindas, James descaradamente previu uma dinastia para o Heat e fez alus&atilde;o a v&aacute;rios campeonatos: &#34&semi;n&atilde;o dois, n&atilde;o tr&ecirc;s, n&atilde;o quatro, n&atilde;o cinco, e n&atilde;o seis, n&atilde;o sete&#34&semi;, uma declara&ccedil;&atilde;o que recebeu fortes cr&iacute;ticas. Howard Beck do <i><a href="http://en.wikipedia.org/wiki/The_New_York_Times" id="w">The New York Times</a></i> descreveu a rea&ccedil;&atilde;o dos f&atilde;s: &#34&semi;Todo mundo viu algo: arrog&acirc;ncia, grandeza, auto&shy;indulg&ecirc;ncia, ousadia, covardia, orgulho, amizade, cumplicidade, alegria, cinismo, her&oacute;is, mercen&aacute;rios&#34&semi;.</p>&#10;<a id="2010&shy;2011:_Decep%C3%A7%C3%A3o_nas_finais" name="2010&shy;2011:_Decep%C3%A7%C3%A3o_nas_finais"></a><h4>2010&shy;2011: Decep&ccedil;&atilde;o nas finais</h4>&#10;<p>Come&ccedil;ando a temporada com muita visibilidade e muitos considerando o Heat como a equipe a que quebraria o recorde de 72 vit&oacute;rias na temporada regular estabelecido pelo <a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a>. No jogo de abertura da temporada, transmitido na <a href="http://en.wikipedia.org/wiki/Turner_Network_Television" id="w">TNT</a> e com a estreia de James e Bosh com os uniformes do Heat, o jogo foi o mais assistido da NBA na televis&atilde;o a cabo. No entanto, depois de reuni&atilde;o a s&oacute;s dos jogadores, a equipe conseguiu uma sequ&ecirc;ncia de 12 vit&oacute;rias (10 delas por dois d&iacute;gitos) e fazendo 100 pontos em todos os jogos. O Heat estava invicto na segunda metade de dezembro, e <a href="http://en.wikipedia.org/wiki/Erik_Spoelstra" id="w">Erik Spoelstra</a> foi nomeado Treinador do M&ecirc;s da NBA. Em 27 de janeiro de 2011, atrav&eacute;s da vota&ccedil;&atilde;o de f&atilde;s, Wade (ala&shy;armador) e James (ala) foram selecionados para fazer parte do time titular no All&shy;Star Game de 2011&semi; Bosh foi selecionado como reserva para a ala. o Heat perdeu todos os jogos da temporada regular para o Chicago Bulls, levando muitos a questionarem se o Heat realmente poderia competir com as grandes do topo da Confer&ecirc;ncia Leste, mas o Heat derrotou os Celtics em um de seus &uacute;ltimos jogos na temporada regular. Naquela altura em 3&deg; lugar, atr&aacute;s de Chicago e Boston. Com um grande registro final, o Heat terminou a temporada regular com 58 vit&oacute;rias e 24 derrotas, o terceiro melhor da hist&oacute;ria da equipe e se classificou em 2&deg;, atr&aacute;s dos Bulls com 60 vit&oacute;rias, liderado pelo ent&atilde;o MVP <a href="http://en.wikipedia.org/wiki/Derrick_Rose" id="w">Derrick Rose</a>. Nos playoffs t&atilde;o esperados, Miami derrotou o <a href="http://en.wikipedia.org/wiki/Philadelphia_76ers" id="w">Philadelphia 76ers</a> na primeira rodada, <a href="http://en.wikipedia.org/wiki/Boston_Celtics" id="w">Boston Celtics</a> nas semifinais de confer&ecirc;ncia e os Bulls nas finais de confer&ecirc;ncia, todos os confrontos em cinco jogos. O Heat chegou &agrave;s finais da NBA pela segunda, e tamb&eacute;m pela segunda vez contra o <a href="http://en.wikipedia.org/wiki/Dallas_Mavericks" id="w">Dallas Mavericks</a>, mas perdeu em seis jogos. James recebeu as cr&iacute;ticas pela perda, com m&eacute;dia de apenas 3 pontos no quarto per&iacute;odo da s&eacute;rie. Sua m&eacute;dia baixa de pontua&ccedil;&atilde;o de 17,8 pontos por jogo significou uma queda de 8,9 ponto em rela&ccedil;&atilde;o a temporada regular, a maior queda na hist&oacute;ria da liga.  Ele tamb&eacute;m contribuiu com 6,8 assist&ecirc;ncias e 7,1 rebotes por jogo, com m&eacute;dia de 23,6 pontos, 8,3 rebotes e 5,8 assist&ecirc;ncias por jogo em todo os playoffs.</p>&#10;<a id="2011&shy;2012:_Segundo_t%C3%ADtulo" name="2011&shy;2012:_Segundo_t%C3%ADtulo"></a><h4>2011&shy;2012: Segundo t&iacute;tulo</h4>&#10;<p>Durante o per&iacute;odo de p&oacute;s&shy;temporada, o Bulls selecionou <a href="http://en.wikipedia.org/wiki/Norris_Cole" id="w">Norris Cole</a> em 28&deg; no draft de 2011, mas em uma s&eacute;rie de acordo, os seus direitos foram posteriormente negociados com o <a href="http://en.wikipedia.org/wiki/Minnesota_Timberwolves" id="w">Minnesota Timberwolves</a> que, em seguida, o mandou para o Heat. Ap&oacute;s o fim do locaute, o Heat melhorou seu elenco assinando com o veterano <a href="http://en.wikipedia.org/wiki/Shane_Battier" id="w">Shane Battier</a>. No abreviada <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2011&shy;12" id="w">temporada 2011&shy;12</a>, o Heat teve um registro inicial de 27&shy;7, e pelo segundo ano consecutivo, James, Wade e Bosh foram selecionados para o <a href="http://en.wikipedia.org/wiki/NBA_All&shy;Star_Game" id="w">NBA All&shy;Star Game</a>. No entanto, eles se esfor&ccedil;aram na segunda metade da temporada com um registro de 19&shy;13. O Heat terminou com 46 vit&oacute;rias e 20 derrotas, se classificando em 2&deg; lugar para os playofs de 2012. Na primeira rodada, o Heat abriu uma vantagem de 3&shy;0 contra o <a href="http://en.wikipedia.org/wiki/New_York_Knicks" id="w">New York Knicks</a>, mas, como sua s&eacute;rie anterior contra o Sixers, n&atilde;o foi capaz de fech&aacute;&shy;la no jogo 4. Uma vit&oacute;ria no jogo 5 fez o Heat para segunda rodada contra o <a href="http://en.wikipedia.org/wiki/Indiana_Pacers" id="w">Indiana Pacers</a>. Em uma vit&oacute;ria em casa no jogo 1, Chris Bosh se tornou uma baixa com uma les&atilde;o abdominal, e perdeu o resto da s&eacute;rie contra Indiana. Depois de perder dois jogos, o 2 em casa e o 3 em Indiana, muitos criticaram o fraco desempenho de Dwyane Wade, chamando a aten&ccedil;&atilde;o para o fato de que ele teve uma discuss&atilde;o verbal com Spoelstra. No entanto, com Wade visitando seu antigo treinador de col&eacute;gio, a equipe superou as adversidades e derrotou os Pacers nos pr&oacute;ximos tr&ecirc;s jogos, com James e Wade frequentemente combinando uma m&eacute;dia de 70 pontos. Nas finais da Confer&ecirc;ncia Leste o Heat enfrentou os Celtics, tendo vencido os dois primeiros jogos, antes de perder os pr&oacute;ximos tr&ecirc;s, incluindo uma derrota em casa, onde Bosh voltou de les&atilde;o. A maioria dos cr&iacute;ticos dava a s&eacute;rie como perdida, mas em 7 de junho, o Heat conseguiu uma estrada grande vit&oacute;ria em Boston por 98&shy;79 e empatou a s&eacute;rie em 3 a 3, James teve uma not&aacute;vel atua&ccedil;&atilde;o com 45 pontos e 15 rebotes. O jogo decisivo foi em Miami, embora o Celtics tenham amplamente dominado durante o primeiro tempo, a segunda metade viu mudan&ccedil;as significativas. Com menos de dois minutos, o Heat vencia por 101&shy;88, alcan&ccedil;ando as finais da NBA pelo segundo ano consecutivo. No t&atilde;o esperado duelo com o <a href="http://en.wikipedia.org/wiki/Oklahoma_City_Thunder" id="w">Oklahoma City Thunder</a>, o Heat dividiu os dois primeiros jogos, vencendo uma vez fora e varrendo os pr&oacute;ximos tr&ecirc;s em casa. James foi nomeado o <a href="http://en.wikipedia.org/wiki/Bill_Russell_NBA_Finals_Most_Valuable_Player_Award" id="w">MVP da finais</a>, ganhando o seu primeiro t&iacute;tulo da NBA. O Heat tornou&shy;se o primeiro time da NBA a vencer a final, apesar de estar perdendo em tr&ecirc;s diferentes s&eacute;ries anteriores (1&shy;2 contra Indiana, 2&shy;3 contra Boston 0&shy;1 contra OKC).</p>&#10;<a id="2012&shy;2013:_Defendendo_o_t%C3%ADtulo" name="2012&shy;2013:_Defendendo_o_t%C3%ADtulo"></a><h4>2012&shy;2013: Defendendo o t&iacute;tulo</h4>&#10;<p>Em 11 de julho de 2012 o Heat assinou com os veteranos <a href="http://en.wikipedia.org/wiki/Ray_Allen" id="w">Ray Allen</a> um contrato de tr&ecirc;s anos e com <a href="http://en.wikipedia.org/wiki/Rashard_Lewis" id="w">Rashard Lewis</a> um contrato de dois anos. Allen e Lewis se re&uacute;nem novamente depois de terem jogado juntos no <a href="http://en.wikipedia.org/wiki/Seattle_Supersonics" id="w">Seattle Supersonics</a> por 4 anos. Como atual campe&atilde;o, o Heat sediou a abertura da temporada, no mesmo dia em que levantou sua 2&deg; bandeira de campe&atilde;o e realizou a cerim&ocirc;nia de entrega do anel, estreando contra o <a href="http://en.wikipedia.org/wiki/Boston_Celtics" id="w">Boston Celtics</a>. O Heat fechou a temporada regular como o melhor time da NBA, al&eacute;m de sua melhor campanha na hist&oacute;ria, 66&shy;16, com direito a uma sequ&ecirc;ncia de 27 vit&oacute;rias (segunda na hist&oacute;ria, atr&aacute;s dos 33 jogos vencidos pelos Lakers em 1971&shy;72). James pelo segundo ano consecutivo foi eleito MVP da temporada regular. Nos playoffs, Miami venceu tr&ecirc;s times da Divis&atilde;o Central, <a href="http://en.wikipedia.org/wiki/Milwaukee_Bucks" id="w">Milwaukee Bucks</a> na primeira rodada, <a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a> na segunda rodada e o <a href="http://en.wikipedia.org/wiki/Indiana_Pacers" id="w">Indiana Pacers</a> na final da conferencia, se classificando para sua terceira final consecutiva, desta vez contra o <a href="http://en.wikipedia.org/wiki/San_Antonio_Spurs" id="w">San Antonio Spurs</a>. O Heat venceu os Spurs em sete jogos, vencendo seu terceiro campeonato, o segundo consecutivo. LeBron James foi novamente eleito MVP das Finais.</p>&#10;<a id="T%C3%ADtulos" name="T%C3%ADtulos"></a><h2> T&iacute;tulos </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th width="130px" />&#10;<th>T&iacute;tulos</th>&#10;<th>Anos</th></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/File:Larry_O%26%2339%3BBrien_Championship_Trophy.png" id="w">15px</a> <a href="http://en.wikipedia.org/wiki/Finais_da_NBA" id="w">Campeonatos</a></b></td>&#10;<td align="center"><b>3</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2005&shy;06" id="w">2006</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2011&shy;12" id="w">2012</a> e <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2012&shy;13" id="w">2013</a></td></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_Leste_(NBA)" id="w">Confer&ecirc;ncia Leste</a></b></td>&#10;<td align="center"><b>5</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2005&shy;06" id="w">2006</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2010&shy;11" id="w">2011</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2011&shy;12" id="w">2012</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2012&shy;13" id="w">2013</a> e <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2013&shy;14" id="w">2014</a></td></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Divis%C3%A3o_Sudeste_(NBA)" id="w">Divis&atilde;o Sudeste</a></b></td>&#10;<td align="center"><b>11</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1996&shy;97" id="w">1997</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1997&shy;98" id="w">1998</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1998&shy;99" id="w">1999</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1999&shy;00" id="w">2000</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2004&shy;05" id="w">2005</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2005&shy;06" id="w">2006</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2006&shy;07" id="w">2007</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2010&shy;11" id="w">2011</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2011&shy;12" id="w">2012</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2012&shy;13" id="w">2013</a> e <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2013&shy;14" id="w">2014</a></td></tr></table></div>&#10;&#10;<a id="Uniformes" name="Uniformes"></a><h2> Uniformes </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td>&#10; </td>&#10;<td>&#10; </td>&#10;<td>&#10; </td>&#10;<td>&#10; </td>&#10;<td>&#10; </td></tr></table></div>&#10;&#10;<p>Os primeiros uniformes do Miami Heat consistiam apenas em faixas nas laterais das camisas e shorts. Os uniformes de mandante eram brancos com letras em vermelho, preto e laranja enquanto os uniformes de visitante eram pretos com vermelho branco e laranja guarni&ccedil;&atilde;o. Os n&uacute;meros eram branco com vermelho, preto e laranja, usando a mesma fonte do cl&aacute;ssico Los Angeles Lakers. O logotipo original &#39&semi;Bola de fogo&#39&semi; ficava perna esquerda do cal&ccedil;&atilde;o enquanto a palavra &#39&semi;Miami&#39&semi; na perna direita. Na <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1995&shy;96" id="w">Temporada da NBA de 1995&shy;96</a> o Heat introduzido um uniforme vermelho alternativo com letras e n&uacute;meros em preto e com branco e laranja.</p>&#10;<p>Os uniformes atuais t&ecirc;m sido utilizados desde a temporada 1999&shy;2000. Estes uniformes, embora sejam semelhantes t&ecirc;m diferen&ccedil;as marcantes como a distribui&ccedil;&atilde;o em ambos os lados, a mudan&ccedil;a de laranja para amarelo, as letras com fonte atualizadas, e um logo modificado na perna direita. No uniforme preto os n&uacute;meros s&atilde;o brancos e vermelhos. O 3&deg; uniforme vermelho foi introduzido durante a <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2001&shy;02" id="w">Temporada da NBA de 2001&shy;02</a>, e apresenta o nome da cidade e n&uacute;meros em branco com preto. o Heat tamb&eacute;m foi a &uacute;nica equipe a ter o logotipo da NBA no ombro direito em vez do esquerdo, at&eacute; a introdu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Adidas" id="w">Adidas</a> 30 uniformes em 2010, que obrigou todas as equipes a usarem o logotipo no ombro esquerdo. Na temporada 2009&shy;10 os uniformes vermelhos foram ajustados para incluir o logo secund&aacute;rio &#34&semi;MH&#34&semi;  na perna esquerda que tamb&eacute;m foi adicionada na linha de cintura dos uniformes de visitante e mandante, o logotipo do Heat tamb&eacute;m foi transferido para a perna esquerda. Similar ao <a href="http://en.wikipedia.org/wiki/Utah_Jazz" id="w">Utah Jazz</a>, <a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a> e <a href="http://en.wikipedia.org/wiki/Orlando_Magic" id="w">Orlando Magic</a>, o Heat teve uma regra que pro&iacute;be jogadores de usarem faixas de cabe&ccedil;a na quadra. Desde 2009 , por&eacute;m, o Heat tem permitido o uso de faixas na cabe&ccedil;a, come&ccedil;ando com <a href="http://en.wikipedia.org/wiki/Jermaine_O%26%2339%3BNeal" id="w">Jermaine O&#39&semi;Neal</a> e depois com <a href="http://en.wikipedia.org/wiki/LeBron_James" id="w">LeBron James</a>, <a href="http://en.wikipedia.org/wiki/Eddie_House" id="w">Eddie House</a>, <a href="http://en.wikipedia.org/wiki/Erick_Dampier" id="w">Erick Dampier</a> e <a href="http://en.wikipedia.org/wiki/Mike_Bibby" id="w">Mike Bibby</a>.</p>&#10;<p>Desde a temporada de 2008, o Heat participa da promo&ccedil;&atilde;o Noche Latina da NBA, ou noites latinas. Em comemora&ccedil;&atilde;o a ocasi&atilde;o o Heat usa seu uniformes preto com a inscri&ccedil;&atilde;o <i>El Heat</i>.</p>&#10;<p>Na temporada 2011&shy;12, o Heat planejava usar um 4&deg; uniforme todo preto, al&eacute;m dos 3 existentes uniformes. Estes uniformes foram revelados em 2010 com o uso exclusivo para f&atilde;s e n&atilde;o para uso jogo, mas depois o Heat come&ccedil;ou a us&aacute;&shy;los nos jogos em casa da temporada 2011&shy;12 (contra equipes como os Bulls, Thunder, Knicks, Mavericks, Lakers e etc.).</p>&#10;<p>O Miami Heat tamb&eacute;m homenageia o extinto time da ABA <i>Miami Floridians</i>.</p>&#10;<a id="Rivalidades" name="Rivalidades"></a><h2> Rivalidades </h2>&#10;&#10;<a id="vs._%5B%5BNew_York_Knicks%5D%5D" name="vs._%5B%5BNew_York_Knicks%5D%5D"></a><h3>vs. [[New York Knicks]]</h3>&#10;<p>A rivalidade entre o <a href="http://en.wikipedia.org/wiki/New_York_Knicks" id="w">New York Knicks</a> e Miami Heat foi resultado do encontro em 4 s&eacute;ries consecutivas de playoffs de 1997 a 2000. Cada s&eacute;rie chegou ao n&uacute;mero de 7 jogos. A rivalidade foi intensificada por uma rixa entre <a href="http://en.wikipedia.org/wiki/Pat_Riley" id="w">Pat Riley</a>, inicialmente, o treinador dos Knicks de 1991&shy;1995 e treinador do Miami Heat 1996&shy;2003 e 2005&shy;2008 com o seu sucessor nos Knicks <a href="http://en.wikipedia.org/wiki/Jeff_Van_Gundy" id="w">Jeff Van Gundy</a>, em Nova York. Os dois primeiros anos foram marcados pela viol&ecirc;ncia f&iacute;sica durante a s&eacute;rie, com suspens&otilde;es a jogadores que determinaram o resultado.</p>&#10;<p>Esta rivalidade diminuiu com o tempos, com as crises do Knicks e do volume de neg&oacute;cios do Miami Heat para conseguir uma nova safra de jogadores. Desde o realinhamento das divis&otilde;es, com a adi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Charlotte_Bobcats" id="w">Charlotte Bobcats</a>, o Miami Heat foi transferido para a Divis&atilde;o Sudeste. No entanto, todas as vezes que se enfrentam seus jogadores d&atilde;o o melhor para vencer o confronto. Nos &uacute;ltimos anos a rivalidade reacendeu com o Heat assinando com <a href="http://en.wikipedia.org/wiki/LeBron_James" id="w">LeBron James</a> e <a href="http://en.wikipedia.org/wiki/Chris_Bosh" id="w">Chris Bosh</a>, enquanto os Knicks assinaram com <a href="http://en.wikipedia.org/wiki/Amar%26%2339%3Be_Stoudemire" id="w">Amar&#39&semi;e Stoudemire</a> e <a href="http://en.wikipedia.org/wiki/Carmelo_Anthony" id="w">Carmelo Anthony</a>. Os dois times se enfrentaram na primeira rodada dos playoffs da temporada 2011&shy;12, onde o Heat venceu em cinco jogos.</p>&#10;<a id="vs._%5B%5BChicago_Bulls%5D%5D" name="vs._%5B%5BChicago_Bulls%5D%5D"></a><h3>vs. [[Chicago Bulls]]</h3>&#10;<p>A rivalidade com o <a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a> come&ccedil;ou quando o Miami Heat se tornou candidato a ir as finais de durante os anos 90, uma d&eacute;cada dominada pelos Bulls de <a href="http://en.wikipedia.org/wiki/Michael_Jordan" id="w">Michael Jordan</a>. Durante esse per&iacute;odo, o Heat foi eliminado tr&ecirc;s vezes pelos Bulls, que viria a ganhar o campeonato da NBA. Depois de Jordan se aposentar e o Heat se enfraquecer no in&iacute;cio dos anos 2000, a rivalidade esfriou e voltou logo depois com Heat ganhando a s&eacute;rie de 2005&shy;06 por 4&shy;2 e na temporada seguinte ser varrido pelo Bulls na primeira rodada dos playoffs.</p>&#10;<p>A rivalidade se intensificou com o ressurgimento dos Bulls com <a href="http://en.wikipedia.org/wiki/Derrick_Rose" id="w">Derrick Rose</a> e do Heat com <a href="http://en.wikipedia.org/wiki/Dwyane_Wade" id="w">Dwyane Wade</a> (que recusou a chance de ir  para os Bulls) e com astros rec&eacute;m&shy;adquiridos <a href="http://en.wikipedia.org/wiki/Chris_Bosh" id="w">Chris Bosh</a> e <a href="http://en.wikipedia.org/wiki/LeBron_James" id="w">LeBron James</a> (que tamb&eacute;m preferiu n&atilde;o ir para <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a>). A rivalidade tem envolvido faltas duras entre os jogadores. As equipes se encontraram em 2011 nas finais da Confer&ecirc;ncia Leste com o Heat vencendo em cinco jogos.</p>&#10;<a id="vs._%5B%5BBoston_Celtics%5D%5D" name="vs._%5B%5BBoston_Celtics%5D%5D"></a><h3>vs. [[Boston Celtics]]</h3>&#10;<p>Em 2010, o Heat perdeu na primeira rodada para o <a href="http://en.wikipedia.org/wiki/Boston_Celtics" id="w">Boston Celtics</a>. Dwyane Wade declarou que seria sua &uacute;ltima derrota na primeira rodada, depois de tr&ecirc;s classifica&ccedil;&otilde;es seguidas que acabavam cedo. Com a aquisi&ccedil;&atilde;o de LeBron James &shy; que j&aacute; havia sofrido derrotas pelos Celtics no Cavaliers &shy; e Chris Bosh, com &#34&semi;tr&ecirc;s grandes&#34&semi; que se contrapunham aos tr&ecirc;s do Celtics (<a href="http://en.wikipedia.org/wiki/Kevin_Garnett" id="w">Kevin Garnett</a>, <a href="http://en.wikipedia.org/wiki/Ray_Allen" id="w">Ray Allen</a> e <a href="http://en.wikipedia.org/wiki/Paul_Pierce" id="w">Paul Pierce</a>), voltariam a se rever nas duas temporadas seguintes, com o Heat vencendo na segunda rodada em 2011 e nas finais do Leste em 2012. Wade j&aacute; declarou que odeia o Celtics,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> e James recusava&shy;se a falar o nome do time em 2011.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>  Ao mesmo tempo, Garnett e Pierce reagiram mal a Allen ir para o Heat em 2013.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="vs._%5B%5BIndiana_Pacers%5D%5D" name="vs._%5B%5BIndiana_Pacers%5D%5D"></a><h3>vs. [[Indiana Pacers]]</h3>&#10;<p>A rivalidade recente foi desencadeada com o <a href="http://en.wikipedia.org/wiki/Indiana_Pacers" id="w">Indiana Pacers</a> nas semifinais da Confer&ecirc;ncia Leste dos Playoffs de 2012. Embora as duas equipes tenham se enfrentado nos Playoffs da NBA de 2004 (Indiana venceu por 4&shy;2), os dois &uacute;nicos jogadores que jogaram aquela s&eacute;rie e que ainda atuam em uma das equipes s&atilde;o <a href="http://en.wikipedia.org/wiki/Dwyane_Wade" id="w">Dwyane Wade</a> e <a href="http://en.wikipedia.org/wiki/Udonis_Haslem" id="w">Udonis Haslem</a> do Heat. Indiana teve uma breve vantagem quando abriu 2&shy;1 na s&eacute;rie. Logo depois Miami perdeu <a href="http://en.wikipedia.org/wiki/Chris_Bosh" id="w">Chris Bosh</a> devido a uma les&atilde;o abdominal. Nos tr&ecirc;s jogos seguintes, <a href="http://en.wikipedia.org/wiki/LeBron_James" id="w">LeBron James</a> e <a href="http://en.wikipedia.org/wiki/Dwyane_Wade" id="w">Dwyane Wade</a> lideraram Miami &agrave; vit&oacute;ria por 4&shy;2 na s&eacute;rie. Esta s&eacute;rie foi marcada por v&aacute;rios confrontos, suspens&otilde;es e faltas flagrantes entre os jogadores. Na temporada seguinte notou&shy;se melhoras em ambas as equipes, Miami adquiriu <a href="http://en.wikipedia.org/wiki/Ray_Allen" id="w">Ray Allen</a> e <a href="http://en.wikipedia.org/wiki/Chris_Andersen" id="w">Chris Andersen</a>. O Heat e os Pacers se encontraram nas finais da Confer&ecirc;ncia Leste dos Playoffs da NBA 2013 em 22 de maio de 2013. Novamente a s&eacute;rie foi marcada por v&aacute;rias faltas t&eacute;cnicas e flagrantes. O Heat sobreviveu ao Jogo 1 gra&ccedil;as a uma bandeja de <a href="http://en.wikipedia.org/wiki/LeBron_James" id="w">LeBron James</a>. No final, o Heat venceu a s&eacute;rie por 4&shy;3, ap&oacute;s uma vit&oacute;ria por 99&shy;76 no jogo 7.</p>&#10;<a id="Torcida" name="Torcida"></a><h2> Torcida </h2>&#10;<p>Heat Fans</p>&#10;<a id="Jogadores" name="Jogadores"></a><h2> Jogadores </h2>&#10;<a id="Elenco_temporada_2013/2014" name="Elenco_temporada_2013/2014"></a><h4>Elenco temporada 2013/2014</h4>&#10;&#10;<a id="%3Cnowiki/%3E" name="%3Cnowiki/%3E"></a><h4>&#60&semi;nowiki/&#62&semi;</h4>&#10;<p> </p>&#10;<a id="Obs:_''Para_a_temporada_2014/2015%2C_at%C3%A9_o_momento%2C_o_Heat_n%C3%A3o_conta_mais_com_os_seguintes_jogadores:_Lebron_James%2C_Ray_Allen%2C_Rashard_Lewis%2C_James_Jones%2C_Toney_Douglas%2C_Michael_Beasley%2C_Greg_Oden_e_Roger_MAson_Jr._Em_compensa%C3%A7%C3%A3o%2C_chegam:_Luol_Deng%2C_Justin_Hamilton%2C_Shabazz_Napier%2C_James_Ennis%2C_Shawne_Williams%2C_Danny_Granger_e_Josh_McRoberts._''%2AAt%C3%A9_01/08/2014%2A" name="Obs:_''Para_a_temporada_2014/2015%2C_at%C3%A9_o_momento%2C_o_Heat_n%C3%A3o_conta_mais_com_os_seguintes_jogadores:_Lebron_James%2C_Ray_Allen%2C_Rashard_Lewis%2C_James_Jones%2C_Toney_Douglas%2C_Michael_Beasley%2C_Greg_Oden_e_Roger_MAson_Jr._Em_compensa%C3%A7%C3%A3o%2C_chegam:_Luol_Deng%2C_Justin_Hamilton%2C_Shabazz_Napier%2C_James_Ennis%2C_Shawne_Williams%2C_Danny_Granger_e_Josh_McRoberts._''%2AAt%C3%A9_01/08/2014%2A"></a><h4> Obs: &#39&semi;&#39&semi;Para a temporada 2014/2015, at&eacute; o momento, o Heat n&atilde;o conta mais com os seguintes jogadores: Lebron James, Ray Allen, Rashard Lewis, James Jones, Toney Douglas, Michael Beasley, Greg Oden e Roger MAson Jr. Em compensa&ccedil;&atilde;o, chegam: Luol Deng, Justin Hamilton, Shabazz Napier, James Ennis, Shawne Williams, Danny Granger e Josh McRoberts. &#39&semi;&#39&semi;*At&eacute; 01/08/2014* </h4>&#10;<a id="%C3%8Ddolos_do_passado" name="%C3%8Ddolos_do_passado"></a><h4> &Iacute;dolos do passado </h4>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Jamal_Mashburn" id="w">Jamal Mashburn</a></b> (1997&ndash;2000)&#160&semi;&mdash; Mashburn foi pe&ccedil;a&shy;chave do tetra&shy;campeonato do Heat na divis&atilde;o do Atl&acirc;ntico.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Alonzo_Mourning" id="w">Alonzo Mourning</a></b> (1995&ndash;2001 e 2004&ndash;2008)&#160&semi;&mdash;  Mourning &eacute; o recordista de bloqueios (1625) da franquia. Sua marca de  9.459 pontos pelo Heat foi ultrapassada por <a href="http://en.wikipedia.org/wiki/Dwyane_Wade" id="w">Dwyane Wade</a> em 14 de mar&ccedil;o de 2009. Mourning fez cinco All&shy;star Games como membro da equipe e ganhou dois pr&ecirc;mios de defensor do ano (1999 e 2000).</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Shaquille_O%26%2339%3BNeal" id="w">Shaquille O&#39&semi;Neal</a></b> (2004&ndash;2008)&#160&semi;&mdash; O&#39&semi;Neal foi pe&ccedil;a&shy;chave na participa&ccedil;&atilde;o do Heat na final de Confer&ecirc;ncia em 2005 e no t&iacute;tulo da NBA de 2006 sobre o <a href="http://en.wikipedia.org/wiki/Dallas_Mavericks" id="w">Dallas Mavericks</a></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Glen_Rice" id="w">Glen Rice</a></b> (1989&ndash;1995)&#160&semi;&mdash; Depois de uma m&eacute;dia de 13,6 pontos por jogo em sua temporada de estr&eacute;ia, Rice teve m&eacute;dias de mais de 20 pontos por jogo nas suas cinco temporadas restantes em Miami. A equipe fez duas participa&ccedil;&otilde;es nos playoffs durante o contrato de Rice. Rice foi negociado para o <a href="http://en.wikipedia.org/wiki/Charlotte_Hornets" id="w">Charlotte Hornets</a> e <a href="http://en.wikipedia.org/wiki/Alonzo_Mourning" id="w">Alonzo Mourning</a> veio para o Heat.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Rony_Seikaly" id="w">Rony Seikaly</a></b> (1988&ndash;1994)&#160&semi;&ndash; Primeira escolha do Heat no draft. Nomeado Most Improved Player em 1990, sendo esse o primeiro pr&ecirc;mio individual do Heat.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Tim_Hardaway" id="w">Tim Hardaway</a></b> (1996&ndash;2001)&#160&semi;&mdash; Hardaway levou o Heat a algumas de suas melhores temporadas e &eacute; o l&iacute;der de todos os tempos em cestas de 3 pontos (806) da franquia, o n&uacute;mero de sua camisa foi aposentado em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>.</li></ul>&#10;<a id="Campe%C3%B5es_ol%C3%ADmpicos" name="Campe%C3%B5es_ol%C3%ADmpicos"></a><h4>Campe&otilde;es ol&iacute;mpicos</h4>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Tim_Hardaway" id="w">Tim Hardaway</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Gold_medal.svg" id="w">18px</a> (<a href="http://en.wikipedia.org/wiki/Basquetebol_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2000" id="w">Sidney 2000</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alonzo_Mourning" id="w">Alonzo Mourning</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Gold_medal.svg" id="w">18px</a> (<a href="http://en.wikipedia.org/wiki/Basquetebol_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2000" id="w">Sidney 2000</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dwyane_Wade" id="w">Dwyane Wade</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Gold_medal.svg" id="w">18px</a> (<a href="http://en.wikipedia.org/wiki/Basquetebol_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2008" id="w">Pequim 2008</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/LeBron_James" id="w">LeBron James</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Gold_medal.svg" id="w">18px</a> (<a href="http://en.wikipedia.org/wiki/Basquetebol_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Londres 2012</a>)</li></ul>&#10;<a id="Membros_do_Hall_da_Fama_do_Basquete" name="Membros_do_Hall_da_Fama_do_Basquete"></a><h4>Membros do Hall da Fama do Basquete</h4>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Pat_Riley" id="w">Pat Riley</a> (T&eacute;cnico)</b> (2008)</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Gary_Payton" id="w">Gary Payton</a> (Jogador)</b> (2013)</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Alonzo_Mourning" id="w">Alonzo Mourning</a> (Jogador)</b> (2014)</li></ul>&#10;<a id="N%C3%BAmeros_aposentados_e_n%C3%BAmeros_de_honra" name="N%C3%BAmeros_aposentados_e_n%C3%BAmeros_de_honra"></a><h4>N&uacute;meros aposentados e n&uacute;meros de honra</h4>&#10;<p>O Heat j&aacute; se aposentou tr&ecirc;s n&uacute;meros, embora apenas dois deles jogaram na franquia. Pat Riley retirou o n&uacute;mero #23 de Michael Jordan antes de seu jogo final em Miami durante a temporada 2002&shy;03 como um tributo &agrave; sua carreira. Alonzo Mourning teve o seu n&uacute;mero #33 aposentado durante uma cerim&ocirc;nia de intervalo em 30 de mar&ccedil;o de 2009. Em 28 de outubro de 2009 o n&uacute;mero #10 de Tim Hardaway foi aposentado durante a abertura do Heat na temporada 2009&shy;10 contra o <a href="http://en.wikipedia.org/wiki/New_York_Knicks" id="w">New York Knicks</a>.</p>&#10;<p>Durante a temporada 2005&shy;06 a organiza&ccedil;&atilde;o estabeleceu o n&uacute;mero #13 como n&uacute;mero de honra em homenagem a <a href="http://en.wikipedia.org/wiki/Dan_Marino" id="w">Dan Marino</a> por causa de suas contribui&ccedil;&otilde;es para o <a href="http://en.wikipedia.org/wiki/Miami_Dolphins" id="w">Miami Dolphins</a> da <a href="http://en.wikipedia.org/wiki/National_Football_League" id="w">NFL</a>. No entanto, o n&uacute;mero #13 n&atilde;o est&aacute; aposentado e pode ser usado pelos jogadores de Heat.</p>&#10;<p>N&uacute;meros aposentados:&#10;</p>&#10;<ul>&#10;<li><b>#33</b> <a href="http://en.wikipedia.org/wiki/Alonzo_Mourning" id="w">Alonzo Mourning</a></li>&#10;<li><b>#10</b> <a href="http://en.wikipedia.org/wiki/Tim_Hardaway" id="w">Tim Hardaway</a></li>&#10;<li><b>#23</b> <a href="http://en.wikipedia.org/wiki/Michael_Jordan" id="w">Michael Jordan</a> &shy; <a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a> e <a href="http://en.wikipedia.org/wiki/Washington_Wizards" id="w">Washington Wizards</a></li></ul>&#10;<p>N&uacute;meros de Honra:&#10;</p>&#10;<ul>&#10;<li><b>#13</b> <a href="http://en.wikipedia.org/wiki/Dan_Marino" id="w">Dan Marino</a> &shy; <a href="http://en.wikipedia.org/wiki/Miami_Dolphins" id="w">Miami Dolphins</a> (<a href="http://en.wikipedia.org/wiki/National_Football_League" id="w">NFL</a>)</li></ul>&#10;<a id="Treinadores" name="Treinadores"></a><h2> Treinadores </h2>&#10;<p> &#10;O Miami Heat teve seis treinadores em sua hist&oacute;ria . O primeiro deles foi <a href="http://en.wikipedia.org/wiki/Ron_Rothstein" id="w">Ron Rothstein</a>, que dirigiy o time por tr&ecirc;s temporadas. <a href="http://en.wikipedia.org/wiki/Pat_Riley" id="w">Pat Riley</a>, depois de ter treinado o Heat por onze temporadas &eacute; o l&iacute;der da franquia em n&uacute;mero de: jogos na temporada (849), vit&oacute;rias na temporada regular (454), jogos de playoff (50) e vit&oacute;rias em playoffs (26)&semi; <a href="http://en.wikipedia.org/wiki/Stan_Van_Gundy" id="w">Stan Van Gundy</a> &eacute; o l&iacute;der da franquia em porcentagem de vit&oacute;rias na temporada regular (0,605). Riley &eacute; o &uacute;nico treinador do Heat ser nomeado um dos 10 melhores treinadores da hist&oacute;ria da NBA, ser escolhido treinador do ano, campe&atilde;o da <a href="http://en.wikipedia.org/wiki/National_Basketball_Association" id="w">NBA</a> com o Heat em 2006 e ser escolhido para o Hall da Fama da <a href="http://en.wikipedia.org/wiki/National_Basketball_Association" id="w">NBA</a> em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>. <a href="http://en.wikipedia.org/wiki/Erik_Spoelstra" id="w">Erik Spoelstra</a> &eacute; o &uacute;nico treinador que trabalhou apenas no Heat em toda a sua carreira, estando na equipe desde <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>. Os diretores do Heat foram Lewis Schaffel (1988&shy;1995), <a href="http://en.wikipedia.org/wiki/Dave_Wohl" id="w">Dave Wohl</a> (1995&shy;1996), <a href="http://en.wikipedia.org/wiki/Randy_Pfund" id="w">Randy Pfund</a> (1996&shy;2008) e <a href="http://en.wikipedia.org/wiki/Pat_Riley" id="w">Pat Riley</a> nomeado <a href="http://en.wikipedia.org/wiki/NBA_Executive_of_the_Year_Award" id="w">Executivo do Ano da NBA</a> em 2011.</p>&#10;<a id="Recordes_e_pr%C3%AAmios_da_franquia" name="Recordes_e_pr%C3%AAmios_da_franquia"></a><h2> Recordes e pr&ecirc;mios da franquia </h2>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/AmericanAirlines_Arena" id="w">AmericanAirlines Arena</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Orlando_Magic" id="w">Orlando Magic</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Miami_Dolphins" id="w">Miami Dolphins</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Miami_Marlins" id="w">Miami Marlins</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Florida_Panthers" id="w">Florida Panthers</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Miami_Heat" id="w"> </a></p></body></html>