<html><title>Caverna de Altamira</title><body>&#10;<p> &#10; <a href="http://en.wikipedia.org/wiki/Categoria:Patrim%C3%B4nio_Mundial_da_UNESCO_na_Espanha" id="w">Categoria:Patrim&ocirc;nio Mundial da UNESCO na Espanha</a>&#10;<b>Altamira</b> &eacute; o nome de uma <a href="http://en.wikipedia.org/wiki/Caverna" id="w">caverna</a> na qual se conserva um dos conjuntos pict&oacute;ricos mais importantes da <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;Hist%C3%B3ria" id="w">Pr&eacute;&shy;Hist&oacute;ria</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Fica no <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhol</a> de <a href="http://en.wikipedia.org/wiki/Santillana_del_Mar" id="w">Santillana del Mar</a>, <a href="http://en.wikipedia.org/wiki/Cant%C3%A1bria" id="w">Cant&aacute;bria</a>, num prado do qual tomou o nome.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Por volta de h&aacute; 13 mil anos, a queda de uma rocha bloqueou a entrada da caverna, impedindo a continuidade da ocupa&ccedil;&atilde;o humana e preservando o seu interior.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Pintura_rupestre" id="w">pinturas e gravuras</a> da caverna pertencem ao <a href="http://en.wikipedia.org/wiki/Paleol%C3%ADtico_Superior" id="w">Paleol&iacute;tico Superior</a>, principalmente aos per&iacute;odos <a href="http://en.wikipedia.org/wiki/Magdaleniano" id="w">Magdaleniano</a> (h&aacute; entre 16 500 e 14 000 anos) e <a href="http://en.wikipedia.org/wiki/Solutreano" id="w">Solutreano</a> (h&aacute; 18 500 anos), e algum ao <a href="http://en.wikipedia.org/wiki/Gravetiense" id="w">Gravetiense</a>,<sup id="_ref&shy;4000antes_a" class="reference"><a href="#_note&shy;4000antes" title="">[3]</a></sup>, e at&eacute; mesmo segundo provas usando s&eacute;ries de ur&acirc;nio atrasam a data para h&aacute; 35 600 anos, no come&ccedil;o do <a href="http://en.wikipedia.org/wiki/Aurignaciano" id="w">Aurignaciano</a>,<sup id="_ref&shy;Science2012_a" class="reference"><a href="#_note&shy;Science2012" title="">[4]</a></sup> se bem que as evid&ecirc;ncias arqueol&oacute;gicas sejam unicamente solutreanas e magdalenianas, e at&eacute; mesmo com d&uacute;vidas,<sup id="_ref&shy;LasHetal20056&shy;153&shy;156_a" class="reference"><a href="#_note&shy;LasHetal20056&shy;153&shy;156" title="">[5]</a></sup><sup id="_ref&shy;BerCab&shy;270_a" class="reference"><a href="#_note&shy;BerCab&shy;270" title="">[6]</a></sup> todos dentro do <a href="http://en.wikipedia.org/wiki/Paleol%C3%ADtico_superior" id="w">Paleol&iacute;tico superior</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> </p>&#10;<p>O estilo de grande parte das suas obras enquadra&shy;se na denominada &#34&semi;<a href="http://en.wikipedia.org/wiki/Arte_francocant%C3%A1brica" id="w">escola franco&shy;cant&aacute;brica</a>&#34&semi;, caracterizada pelo realismo das figuras representadas. Cont&ecirc;m pinturas policromas, gravuras, pinturas pretas, vermelhas e ocres que representam animais, figuras <a href="http://en.wikipedia.org/wiki/Antropomorfismo" id="w">antropomorfas</a>, desenhos abstratos e n&atilde;o figurativos.<sup id="_ref&shy;UNESCO37_a" class="reference"><a href="#_note&shy;UNESCO37" title="">[8]</a></sup></p>&#10;<p>Qualificativos como: &#34&semi;<a href="http://en.wikipedia.org/wiki/Capela_Sistina" id="w">Capela Sistina</a>&#34&semi; da <a href="http://en.wikipedia.org/wiki/Arte_pr%C3%A9&shy;hist%C3%B3rica" id="w">arte rupestre</a>&semi;<sup id="_ref&shy;UNESCO37_b" class="reference"><a href="#_note&shy;UNESCO37" title="">[8]</a></sup><sup id="_ref&shy;Muzquiz84_a" class="reference"><a href="#_note&shy;Muzquiz84" title="">[9]</a></sup><sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[10]</a></sup> &#34&semi;<i>...a manifesta&ccedil;&atilde;o mais extraordin&aacute;ria desta arte paleol&iacute;tica...</i>&#34&semi;,<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> &#34&semi;<i>... a primeira caverna decorada que se descobriu e que cont&iacute;nua sendo a mais espl&ecirc;ndida</i>&#34&semi;&semi;<sup id="_ref&shy;ComaTelo&shy;57_a" class="reference"><a href="#_note&shy;ComaTelo&shy;57" title="">[12]</a></sup> e &#34&semi;<i>...se a pintura rupestre [paleol&iacute;tica] &eacute; o exemplo de uma grande capacidade art&iacute;stica, a caverna de Altamira representa a sua obra mais sobressalente</i>&#34&semi;,<sup id="_ref&shy;Muzquiz86_a" class="reference"><a href="#_note&shy;Muzquiz86" title="">[13]</a></sup> indicam a qualidade e beleza do trabalho do homem magdaleniano neste recinto.</p>&#10;<p>Foi declarada <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_da_Humanidade" id="w">Patrim&ocirc;nio da Humanidade</a> em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> foi estendida a nomea&ccedil;&atilde;o para outras 17 cavernas do <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_Basco" id="w">Pa&iacute;s Basco</a>, das <a href="http://en.wikipedia.org/wiki/Principado_das_Ast%C3%BArias" id="w">Ast&uacute;rias</a> e da pr&oacute;pria Cant&aacute;bria,  chamando o conjunto &#34&semi;<a href="http://en.wikipedia.org/wiki/Caverna_de_Altamira_e_arte_rupestre_paleol%C3%ADtica_do_norte_da_Espanha" id="w">Caverna de Altamira e arte rupestre paleol&iacute;tica do norte da Espanha</a>&#34&semi;.<sup id="_ref&shy;UNESCO37_c" class="reference"><a href="#_note&shy;UNESCO37" title="">[8]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="Hist%C3%B3ria_da_descoberta_e_reconhecimento" name="Hist%C3%B3ria_da_descoberta_e_reconhecimento"></a><h2>Hist&oacute;ria da descoberta e reconhecimento</h2>&#10;<p>A caverna de Altamira foi descoberta em <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a> por um ca&ccedil;ador chamado Modesto Cubillas, que encontrou a entrada quando tentava libertar o seu c&atilde;o, que estava apanhado entre as fendas de umas rochas por perseguir uma presa.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Naquele momento, a not&iacute;cia da descoberta de uma caverna n&atilde;o teve transcend&ecirc;ncia entre a vizinhan&ccedil;a da zona, pois &eacute; um terreno <a href="http://en.wikipedia.org/wiki/Karst" id="w">k&aacute;rstico</a>, caracterizado por possuir j&aacute; milhares de grutas, pelo qual a descoberta de uma mais n&atilde;o foi novidade.<sup id="_ref&shy;GG14&shy;15_a" class="reference"><a href="#_note&shy;GG14&shy;15" title="">[17]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Marcelino_Sanz_de_Sautuola" id="w">Marcelino Sanz de Sautuola</a>, &#34&semi;mero afei&ccedil;oado&#34&semi; em <a href="http://en.wikipedia.org/wiki/Paleontologia" id="w">paleontologia</a>,  deveu conhecer a exist&ecirc;ncia da caverna diretamente do mesmo Cubillas, <a href="http://en.wikipedia.org/wiki/Parceria_rural" id="w">parceiro</a> do seu im&oacute;vel&semi; por&eacute;m, n&atilde;o a visitou at&eacute; pelo menos <a href="http://en.wikipedia.org/wiki/1875" id="w">1875</a>, e muito provavelmente em 1876.  Percorreu&shy;a na &iacute;ntegra e reconheceu alguns signos abstratos, como raias pretas repetidas, &agrave;s quais n&atilde;o deu qualquer import&acirc;ncia por n&atilde;o consider&aacute;&shy;las obra humana. Quatro anos depois, no ver&atilde;o de <a href="http://en.wikipedia.org/wiki/1879" id="w">1879</a>, voltou Sautuola pela segunda vez a Altamira. Nesta ocasi&atilde;o, acompanhado pela sua filha Mar&iacute;a Faustina Sanz Rivarola, de cerca de oito anos.<sup id="_ref&shy;GG15_a" class="reference"><a href="#_note&shy;GG15" title="">[18]</a></sup>  Tinha interesse por <a href="http://en.wikipedia.org/wiki/Escava%C3%A7%C3%A3o_arqueol%C3%B3gica" id="w">escavar</a> a entrada da caverna visando encontrar alguns restos de ossos e <a href="http://en.wikipedia.org/wiki/S%C3%ADlex" id="w">s&iacute;lex</a>, como os objetos que vira na <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%A3o_Universal_de_Paris_(1878)" id="w">Exposi&ccedil;&atilde;o Universal de Paris em 1878</a>.<sup id="_ref&shy;GG1979&shy;16&shy;18_a" class="reference"><a href="#_note&shy;GG1979&shy;16&shy;18" title="">[19]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mar%C3%ADa_Sanz_de_Sautuola2.jpg%7Cthumb%7C150px" id="w">Maria exclamou ao ver as pinturas: &#39&semi;&#39&semi;Olha, pai, bois!&#39&semi;&#39&semi;.&#60&semi;ref name=&#34&semi;GG15&#34&semi; /&#62&semi;</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Breves_apuntes_sobre_algunos_objetos_prehist%C3%B3ricos_de_la_provincia_de_Santander._Marcelino_Sanz_de_Sautuola.jpg%7Cthumb" id="w">[[Marcelino Sanz de Sautuola]] publicou em 1880 este escrito, onde fez a conhecer as pinturas encontradas no ano anterior, incluindo um desenho do teto da Grande sala de policromos.</a>&#10;A descoberta realizou&shy;a, na realidade, a menina. Enquanto o seu pai permanecia na boca da gruta, ela adentrou&shy;se at&eacute; chegar a uma sala lateral. Ali viu umas pinturas no teto e correu a dizer&shy;lho ao seu pai. Sautuola ficou surpreendido ao contemplar o grandioso conjunto de pinturas daqueles estranhos animais que cobriam a quase totalidade da ab&oacute;bada.<sup id="_ref&shy;GG14&shy;15_b" class="reference"><a href="#_note&shy;GG14&shy;15" title="">[17]</a></sup></p>&#10;<p>No ano seguinte, <a href="http://en.wikipedia.org/wiki/1880" id="w">1880</a>, Sautuola publicou um breve op&uacute;sculo intitulado <i>Breves apontes sobre alguns objetos pr&eacute;&shy;hist&oacute;ricos da prov&iacute;ncia de Santander</i>. Nele sustinha a origem <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;Hist%C3%B3ria" id="w">pr&eacute;&shy;hist&oacute;rica</a> das pinturas e inclu&iacute;a uma reprodu&ccedil;&atilde;o gr&aacute;fica. Exp&ocirc;s a sua <a href="http://en.wikipedia.org/wiki/Tese" id="w">tese</a> ao <a href="http://en.wikipedia.org/wiki/Catedr%C3%A1tico" id="w">catedr&aacute;tico</a> de <a href="http://en.wikipedia.org/wiki/Geologia" id="w">Geologia</a> da <a href="http://en.wikipedia.org/wiki/Universidade_de_Madrid" id="w">Universidade de Madrid</a>, Juan Vilanova, que a adotou como pr&oacute;pria. Por&eacute;m, a opini&atilde;o de Sautuola n&atilde;o foi aceite pelos franceses <a href="http://en.wikipedia.org/wiki/&Eacute;mile_Cartailhac" id="w">Cartailhac</a>, <a href="http://en.wikipedia.org/wiki/Gabriel_de_Mortillet" id="w">Mortillet</a> e <a href="http://en.wikipedia.org/wiki/&Eacute;douard_Harl%C3%A9" id="w">Harl&eacute;</a>, os cientistas mais reconhecidos em estudos pr&eacute;&shy;hist&oacute;ricos e paleontol&oacute;gicos na Europa.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>As pinturas de Altamira foram o primeiro conjunto pict&oacute;rico pr&eacute;&shy;hist&oacute;rico de grande extens&atilde;o conhecido at&eacute; ent&atilde;o,<sup id="_ref&shy;ComaTelo&shy;57_b" class="reference"><a href="#_note&shy;ComaTelo&shy;57" title="">[12]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> mas tal descoberta determinou que o estudo da <a href="http://en.wikipedia.org/wiki/Caverna" id="w">caverna</a> e o seu reconhecimento levantara toda uma pol&ecirc;mica a respeito dos enfoques aceites na ci&ecirc;ncia pr&eacute;&shy;hist&oacute;rica do momento.  A novidade da descoberta era t&atilde;o surpreendente que provocou a l&oacute;gica desconfian&ccedil;a dos estudiosos. Chegou&shy;se a sugerir que as tinha pintado o pr&oacute;prio Sautuola entre as duas visitas que tinha feito &agrave; caverna,<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> negando assim a sua origem paleol&iacute;tica, ou at&eacute; mesmo atribuindo a obra a um pintor franc&ecirc;s que fora alojado na casa do guia da caverna,<sup id="_ref&shy;Perell&oacute;53_a" class="reference"><a href="#_note&shy;Perell&oacute;53" title="">[24]</a></sup> embora a maior parte dos expertos franceses consideravam a Sautuola como um dos enganados.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> O realismo das suas cenas provocou, a princ&iacute;pio, um debate em torno da sua autenticidade. O <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolucionismo</a>, aplicado &agrave; cultura humana, conduzia a deduzir que tribos antigas e selvagens n&atilde;o deviam dispor de arte e que desde ent&atilde;o at&eacute; a atualidade teria havido um cont&iacute;nuo de progresso. Por <i>l&oacute;gica</i> se a arte &eacute; s&iacute;mbolo de civiliza&ccedil;&atilde;o deveria ter aparecido nas &uacute;ltimas etapas humanas e n&atilde;o em povos selvagens da Idade da Pedra. O seu reconhecimento como uma obra art&iacute;stica realizada por homens do <a href="http://en.wikipedia.org/wiki/Paleol%C3%ADtico" id="w">Paleol&iacute;tico</a> implicou um longo processo no qual, tamb&eacute;m, se foram definindo os estudos sobre a <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;Hist%C3%B3ria" id="w">Pr&eacute;&shy;Hist&oacute;ria</a>. &#10;Nem a ardente defesa de Vilanova no Congresso Internacional de Antropologia e Arqueologia, celebrado em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> em 1880, nem o af&atilde; de Sautuola evitaram a desqualifica&ccedil;&atilde;o de Altamira.<sup id="_ref&shy;GG1979&shy;40_a" class="reference"><a href="#_note&shy;GG1979&shy;40" title="">[26]</a></sup> No entanto, um reputado humanista e pol&iacute;tico liberal sevilhano,<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Miguel Rodr&iacute;guez Ferrer, publicou um artigo na prestigiosa revista <i><a href="http://en.wikipedia.org/wiki/La_Ilustraci%C3%B3n_Espa%C3%B1ola_y_Americana" id="w">La Ilustraci&oacute;n Espa&ntilde;ola y Americana</a></i> (1880), avalizando a autenticidade das pinturas e ressaltando o seu imenso valor.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Giner de los R&iacute;os, como diretor da <i><a href="http://en.wikipedia.org/wiki/Instituci%C3%B3n_Libre_de_Ense%C3%B1anza" id="w">Instituci&oacute;n Libre de Ense&ntilde;anza</a></i>, encomendou um estudo ao ge&oacute;grafo Rafael Torres Campos e ao ge&oacute;logo Francisco Quiroga, que emitiram um relat&oacute;rio desfavor&aacute;vel,<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> que publicaram no boletim da institui&ccedil;&atilde;o.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup><sup id="_ref&shy;MC1996&shy;56_a" class="reference"><a href="#_note&shy;MC1996&shy;56" title="">[32]</a></sup><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<p>A oposi&ccedil;&atilde;o tornou&shy;se cada vez mais generalizada. Na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, na sess&atilde;o da <a href="http://en.wikipedia.org/wiki/Sociedade_Espanhola_de_Hist%C3%B3ria_Natural" id="w">Sociedade Espanhola de Hist&oacute;ria Natural</a> de 1 de dezembro de 1886, o diretor da Calcografia Nacional emitiu o parecer de que:&#10; </p>&#10;<p>Sautuola e os seus poucos seguidores lutaram contra essa senten&ccedil;a. A morte de Sautuola em 1888 e a de Vilanova em 1893, afundados no descr&eacute;dito pela sua defesa, pareciam condenar definitivamente as pinturas de Altamira a ser uma fraude moderna.<sup id="_ref&shy;Perell&oacute;53_b" class="reference"><a href="#_note&shy;Perell&oacute;53" title="">[24]</a></sup></p>&#10;<p>Contudo, o seu valor foi avalizado pelos frequentes achados de outras pe&ccedil;as de <a href="http://en.wikipedia.org/wiki/Arte_m%C3%B3vel" id="w">arte m&oacute;vel</a> similares em numerosas cavernas europeias. No final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, principalmente na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, foram descobertas pinturas rupestres inegavelmente associadas &agrave;s estatuetas, relevos e ossos, gravuras aparecidos em n&iacute;veis arqueol&oacute;gicos paleol&iacute;ticos, unidos a restos de animais desaparecidos da fauna <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">peninsular</a> ou extintos, tais como <a href="http://en.wikipedia.org/wiki/Mamute" id="w">mamute</a>, <a href="http://en.wikipedia.org/wiki/Rena" id="w">rena</a>, <a href="http://en.wikipedia.org/wiki/Bis%C3%A3o" id="w">bis&atilde;o</a> e outros.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Nesse reconhecimento, destacou&shy;se muito positivamente <a href="http://en.wikipedia.org/wiki/Henri_Breuil" id="w">Henri Breuil</a> pois os seus trabalhos em torno do tema &#34&semi;A arte parietal&#34&semi;, apresentados no congresso da Associa&ccedil;&atilde;o Francesa para o Avan&ccedil;o das Ci&ecirc;ncias<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> em 1902, provocaram mudan&ccedil;as substanciais na mentalidade dos investigadores da &eacute;poca.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/&Eacute;mile_Cartailhac" id="w">&Eacute;mile Cartailhac</a> fora um dos maiores opositores &agrave; autenticidade de Altamira, mas a descoberta de gravuras e pinturas a partir de <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a> nas cavernas francesas de <a href="http://en.wikipedia.org/wiki/La_Mouthe" id="w">La Mouthe</a>,  <a href="http://en.wikipedia.org/wiki/Caverna_de_Les_Combarelles" id="w">Combarelles</a> e <a href="http://en.wikipedia.org/wiki/Gruta_de_Font&shy;de&shy;Gaume" id="w">Font&shy;de&shy;Gaume</a>, fez reconsiderar a sua postura.<sup id="_ref&shy;Almagro1969&shy;110_a" class="reference"><a href="#_note&shy;Almagro1969&shy;110" title="">[36]</a></sup> Ap&oacute;s visitar a caverna, escreveu na revista <i>L&#39&semi;Antropologie</i> (1902) um artigo intitulado <i>La grotte d&#39&semi;Altamira. Mea culpa d&#39&semi;un sceptique</i> (<i>A caverna de Altamira. Mea culpa de um c&eacute;ptico</i>).<sup id="_ref&shy;Perell&oacute;54_a" class="reference"><a href="#_note&shy;Perell&oacute;54" title="">[37]</a></sup> Esse artigo implicou o reconhecimento universal do car&aacute;ter paleol&iacute;tico das pinturas de Altamira.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>Fixada a autenticidade das pinturas, come&ccedil;ou o debate sobre a pr&oacute;pria obra. A diverg&ecirc;ncia entre os investigadores focou&shy;se em torno da precis&atilde;o cronol&oacute;gica, a misteriosa finalidade das mesmas e os seus valores art&iacute;sticos e arqueol&oacute;gicos. Estas quest&otilde;es afetaram, n&atilde;o somente &agrave; caverna de Altamira, mas a toda a arte rupestre quatern&aacute;ria descoberta.</p>&#10;<a id="Descri%C3%A7%C3%A3o_f%C3%ADsica_da_caverna" name="Descri%C3%A7%C3%A3o_f%C3%ADsica_da_caverna"></a><h2>Descri&ccedil;&atilde;o f&iacute;sica da caverna</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Franco&shy;Cantabrian_region_Altamira.gif%7Cthumb%7C280px" id="w">A presen&ccedil;a de grandes massas de gelo (em branco) no [[Paleol&iacute;tico Superior]] fez retroceder a linha de costa consideravelmente (verde claro). No mapa, o ponto amarelo indica a posi&ccedil;&atilde;o da caverna de Altamira e a vermelho outras cavernas com arte parietal.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Entrada_cueva_altamira.jpg%7Cthumb" id="w">Entrada da caverna entre o grupo de &aacute;rvores e arbustos no centro.</a>&#10;Est&aacute; situada na encosta de uma pequena colina calc&aacute;ria de origem <a href="http://en.wikipedia.org/wiki/Plioceno" id="w">plioc&eacute;nico</a>, com a entrada a 156 m de altitude e a cerca de 120 acima do <a href="http://en.wikipedia.org/wiki/Rio_Saja" id="w">rio Saja</a>, que passa a cerca de 2 km.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> &Agrave; &eacute;poca das pinturas da Grande sala, a caverna encontrar&shy;se&shy;ia a 8 ou 10&#160&semi;km mais ao interior do que atualmente, que est&aacute; a 5&#160&semi;km, pois o <a href="http://en.wikipedia.org/wiki/Golfo_da_Biscaia" id="w">golfo da Biscaia</a> tinha um n&iacute;vel inferior.<sup id="_ref&shy;Muzquiz86_b" class="reference"><a href="#_note&shy;Muzquiz86" title="">[13]</a></sup><sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Esta situa&ccedil;&atilde;o dever&aacute; ter sido privilegiada para os ca&ccedil;adores pois permitia&shy;lhes dominar um extenso terreno, al&eacute;m de dispor de ref&uacute;gio.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<p>H&aacute; cerca de 13 mil anos, no final do Magdaleniano, a entrada da caverna derrubou&shy;se selando a entrada, o que permitiu a conserva&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/S%C3%ADtio_arqueol%C3%B3gico" id="w">s&iacute;tio arqueol&oacute;gico</a> e das suas pinturas e gravuras.<sup id="_ref&shy;MACole&ccedil;&otilde;es_a" class="reference"><a href="#_note&shy;MACole&ccedil;&otilde;es" title="">[42]</a></sup><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup><sup id="_ref&shy;LasHetal20056&shy;156_a" class="reference"><a href="#_note&shy;LasHetal20056&shy;156" title="">[44]</a></sup></p>&#10;<p>A caverna de Altamira &eacute; relativamente pequena: apenas tem 270 m de comprimento. Apresenta uma estrutura simples formada por uma galeria com escassas ramifica&ccedil;&otilde;es e termina numa longa galeria estreita e de dif&iacute;cil percurso.<sup id="_ref&shy;GG10_a" class="reference"><a href="#_note&shy;GG10" title="">[45]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Temperatura_ambiente" id="w">temperatura</a> e a <a href="http://en.wikipedia.org/wiki/Umidade_do_ar" id="w">umidade do ar</a> na grande sala da caverna mant&ecirc;m&shy;se aproximadamente constantes ao longo de todo o ano, como puderam comprovar Breuil e Obermaier com as suas medidas de 13,5&shy;14,5 <a href="http://en.wikipedia.org/wiki/Grau_Celsius" id="w">&deg;C</a> e 94&shy;97% respectivamente.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>O estudo da composi&ccedil;&atilde;o da rocha foi realizado gra&ccedil;as a que a autoridades espanholas proporcionaram um peda&ccedil;o do teto da caverna na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> ao Dr. Piestch para que a analisasse, assim p&ocirc;de reproduzir a mesma para as r&eacute;plicas que posteriormente se albergariam no <a href="http://en.wikipedia.org/wiki/Museu_Arqueol%C3%B3gico_Nacional_(Espanha)" id="w">Museu Arqueol&oacute;gico Nacional</a> em <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a> e no <a href="http://en.wikipedia.org/wiki/Deutsches_Museum" id="w">Deutsches Museum</a> de Munique. A an&aacute;lise indicava:</p>&#10;<p> </p>&#10;<p>Tamb&eacute;m se ofereciam outros pormenores e se conclu&iacute;a que a pedra calc&aacute;ria era quase pura, com um componente <a href="http://en.wikipedia.org/wiki/Dolomito" id="w">dolom&iacute;tico</a> m&iacute;nimo &mdash;com uma propor&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Magn%C3%A9sio" id="w">Mg</a> n&atilde;o superior a 1,3%&mdash;.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>Vendo o seu mapa atual &eacute; dif&iacute;cil de entender como foram usadas a zona de habita&ccedil;&atilde;o e a sala dos policromos, pelo qual se deve imaginar como um quase cont&iacute;nuo na &eacute;poca das pinturas.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Na escava&ccedil;&otilde;es foram identificados, pelo menos, cinco derrubes importantes da caverna: um pr&eacute;&shy; solutreano, anterior &agrave; ocupa&ccedil;&atilde;o solutreano, quando ocorreu o seguinte, anterior de um que coincide com o s&iacute;tio magdaleniano, e dois mais que deixaram blocos sobre a camada estalagm&iacute;tica, que se encontrara sobre este s&iacute;tio, e que foram, muito provavelmente, antes do final do <a href="http://en.wikipedia.org/wiki/Pleistoceno" id="w">Pleistoceno</a> (h&aacute; cerca de 12 mil anos). Derrubes menores continuaram, um esteve prestes a ferir Obermaier durante as suas escava&ccedil;&otilde;es da d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>.<sup id="_ref&shy;GEF250,254_a" class="reference"><a href="#_note&shy;GEF250,254" title="">[49]</a></sup></p>&#10;<p>Atualmente definem&shy;se v&aacute;rias zonas, que se bem que n&atilde;o todas t&ecirc;m nome pr&oacute;prio entrado em consenso, mencionam&shy;se habitualmente como: &aacute;trio, &#34&semi;Grande sala dos policromos&#34&semi;, grande sala dos tetiformes, galeria, sala do bis&atilde;o preto, &#34&semi;Sala do buraco&#34&semi; (sala pr&eacute;via &agrave; cauda de cavalo), e a &#34&semi;Cauda de cavalo&#34&semi;.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Ou, outras vezes, por meio de numera&ccedil;&atilde;o com base no mapa, especialmente ao que fizeram Obermaier e Breuil.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<a id="%C3%81trio" name="%C3%81trio"></a><h4>&Aacute;trio</h4>&#10;<p>&Eacute; um &aacute;trio amplo, iluminado pela luz natural antes do derrube da entrada da caverna. Foi especialmente parte do lugar habitado durante gera&ccedil;&otilde;es desde princ&iacute;pios do <a href="http://en.wikipedia.org/wiki/Paleol%C3%ADtico_superior" id="w">Paleol&iacute;tico superior</a>, ou pelo menos s&atilde;o os restos que ficam do <a href="http://en.wikipedia.org/wiki/Abrigo_rochoso" id="w">abrigo</a> que, provavelmente, foi o local de estadia habitual dos habitantes da caverna.<sup id="_ref&shy;LasHetal20056&shy;153&shy;156_b" class="reference"><a href="#_note&shy;LasHetal20056&shy;153&shy;156" title="">[5]</a></sup> Nele encontraram&shy;se pe&ccedil;as de interesse, que ajudaram nas data&ccedil;&otilde;es e a compreender a forma de vida.&#10;As escava&ccedil;&otilde;es arqueol&oacute;gicas principais realizadas ao longo da hist&oacute;ria foram realizadas nesta sala, como se indica mais adiante.<sup id="_ref&shy;LasHetal20056&shy;153&shy;156_c" class="reference"><a href="#_note&shy;LasHetal20056&shy;153&shy;156" title="">[5]</a></sup>&#10;</p><a id="Grande_sala" name="Grande_sala"></a><h4>Grande sala</h4>&#10;<p>&#34&semi;Grande sala&#34&semi;, &#34&semi;Grande sala dos policromos&#34&semi;, &#34&semi;Sala dos animais&#34&semi;, &#34&semi;Grande Teto&#34&semi;,<sup id="_ref&shy;Muzquiz1994&shy;357_a" class="reference"><a href="#_note&shy;Muzquiz1994&shy;357" title="">[52]</a></sup> &#34&semi;Sala dos frescos&#34&semi;<sup id="_ref&shy;Muzquiz1994&shy;359_a" class="reference"><a href="#_note&shy;Muzquiz1994&shy;359" title="">[53]</a></sup> e outros muitos nomes s&atilde;o os que recebeu a segunda sala e que &eacute; a alberga o grande conjunto de pinturas policromas, alcumada por <a href="http://en.wikipedia.org/wiki/Joseph_D%C3%A9chelette" id="w">D&eacute;chelette</a> a &#34&semi;<a href="http://en.wikipedia.org/wiki/Capela_Sistina" id="w">Capela Sistina</a> da Arte Quatern&aacute;ria&#34&semi;.<sup id="_ref&shy;UNESCO37_d" class="reference"><a href="#_note&shy;UNESCO37" title="">[8]</a></sup><sup id="_ref&shy;Muzquiz84_b" class="reference"><a href="#_note&shy;Muzquiz84" title="">[9]</a></sup><sup id="_ref&shy;ReferenceA_b" class="reference"><a href="#_note&shy;ReferenceA" title="">[10]</a></sup> A sua ab&oacute;bada continua mantendo os 18 m de longo pelos 9 m de largo, ainda que a sua altura origin&aacute;ria (entre 190 e 110&#160&semi;cm) aumentou ao ser rebaixado o ch&atilde;o para facilitar a c&ocirc;moda contempla&ccedil;&atilde;o das pinturas, embora uma testemunha central da altura original foi mantida.<sup id="_ref&shy;GG10_b" class="reference"><a href="#_note&shy;GG10" title="">[45]</a></sup></p>&#10;<p>Em tempos pr&eacute;&shy;hist&oacute;ricos deveu receber ilumina&ccedil;&atilde;o natural desde a abertura atrav&eacute;s do &aacute;trio, se bem que seria insuficiente para poder realizar o trabalho policromo e de conjunto.<sup id="_ref&shy;Muzquiz87_a" class="reference"><a href="#_note&shy;Muzquiz87" title="">[54]</a></sup><sup id="_ref&shy;GG1979&shy;60_a" class="reference"><a href="#_note&shy;GG1979&shy;60" title="">[55]</a></sup></p>&#10;<a id="Outras_salas" name="Outras_salas"></a><h4>Outras salas</h4>&#10;<p>Nas outras salas e corredores, nos quais tamb&eacute;m h&aacute; manifesta&ccedil;&otilde;es art&iacute;sticas de menor transcend&ecirc;ncia, encontram&shy;se fora do alcance da luz solar, pelo qual toda atividade foi desenvolvida com ilumina&ccedil;&atilde;o artificial, embora n&atilde;o encontrassem restos de ocupa&ccedil;&atilde;o habitual, apenas de acessos espor&aacute;dicos.</p>&#10;<a id="Data%C3%A7%C3%A3o_e_periodiza%C3%A7%C3%A3o" name="Data%C3%A7%C3%A3o_e_periodiza%C3%A7%C3%A3o"></a><h2>Data&ccedil;&atilde;o e periodiza&ccedil;&atilde;o</h2>&#10;<p>N&atilde;o h&atilde; acordo na data&ccedil;&atilde;o das diversas pe&ccedil;as arqueol&oacute;gicas encontradas nem na data&ccedil;&atilde;o das pinturas, como se mostra a seguir, onde h&aacute; resultados dos diversos m&eacute;todos e estudiosos. Na variedade datas que se oferecem na literatura especializada n&atilde;o somente se tem de levar em conta os diferentes valores, mas tamb&eacute;m as diferentes vari&aacute;veis medidas: as datas dos per&iacute;odos art&iacute;sticos gerais e locais, as datas de ocupa&ccedil;&atilde;o das cavernas, as datas de realiza&ccedil;&atilde;o das pinturas com base nos diversos m&eacute;todos, a data&ccedil;&atilde;o de pe&ccedil;as arqueol&oacute;gicas, etc.</p>&#10;<p>Outro dos fatores que podem levar &agrave; confus&atilde;o foi que, devido a que as data&ccedil;&otilde;es dos n&iacute;veis de ocupa&ccedil;&atilde;o se consideraram solutreanos e magdalenianos, as pinturas vermelhas &mdash;n&atilde;o dat&aacute;veis por m&eacute;todos cient&iacute;ficos&mdash; enquadravam&shy;se diretamente no Solutreano e por&eacute;m, quando se estudaram do ponto de vista estil&iacute;sitico, inclu&iacute;ram&shy;se no Gravetiense, atrasando a primeira data de ocupa&ccedil;&atilde;o cerca de 4000 anos.<sup id="_ref&shy;4000antes_b" class="reference"><a href="#_note&shy;4000antes" title="">[3]</a></sup><sup id="_ref&shy;museu&shy;crono_a" class="reference"><a href="#_note&shy;museu&shy;crono" title="">[56]</a></sup></p>&#10;<p>No geral, a arte da regi&atilde;o franco&shy;cant&aacute;brica enquadra&shy;se no Paleol&iacute;tico superior, se bem que haja que diferenciar entre o Paleol&iacute;tico superior ib&eacute;rico e o Paleol&iacute;tico superior cant&aacute;brico segundo indica, por exemplo, Barandiar&aacute;n Maestu.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<p><center><i>Periodiza&ccedil;&atilde;o da arte paleol&iacute;tica (culturas)</i><sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup><br/>&#10;&#60&semi;timeline&#62&semi;&#10;ImageSize=width:700 height:165&#10;PlotArea=width:580 height:125 left:120 bottom:30&#10;TimeAxis=orientation:horizontal&#10;DateFormat=yyyy&#10;Period=from:&shy;40000 till:&shy;8000&#10;AlignBars=early&#10;ScaleMajor=gridcolor:purple unit:year increment:5000 start:&shy;40000&#10;Colors=&#10;<pre> id:canvas value:rgb(1,1,0.85)&#10; id:gray value:gray(0.9)&#10;BackgroundColors=canvas:canvas&#10;PlotData=&#10; bar:Culturas width:25  color:skyblue align:center fontsize:S&#10; from:start till:&shy;31000 text:<a href="http://en.wikipedia.org/wiki/Ch%C3%A2telperroniense" id="w">Ch&acirc;telperroniense</a>&#10; bar:Culturas width:25  color:gray align:center fontsize:S&#10; from:&shy;31000 till:&shy;24250 text:<a href="http://en.wikipedia.org/wiki/Aurignaciano" id="w">Aurignaciano</a>&#10; bar:Culturas width:25 color:kelleygreen align:center fontsize:S&#10; from:&shy;24250 till:&shy;20950 text:<a href="http://en.wikipedia.org/wiki/Gravetiense" id="w">Gravetiense</a>&#10; bar:Culturas width:25 color:pink align:center fontsize:S&#10; from:&shy;20950 till:&shy;17850 text:<a href="http://en.wikipedia.org/wiki/Solutreano" id="w">Solutreano</a>&#10; bar:Culturas width:25 color:drabgreen align:center fontsize:S&#10; from:&shy;17850 till:&shy;9500 text:<a href="http://en.wikipedia.org/wiki/Magdaleniano" id="w">Magdaleniano</a>&#10; bar:Breuil width:25 color:powderblue align:center fontsize:S&#10; from:&shy;32000 till:&shy;20950 text:Auri&ntilde;aco&shy;Perigordiense&#10; bar:Breuil width:25 color:lavender align:center fontsize:S&#10; from:&shy;20950 till:&shy;9490 text:Solutreo&shy;Magdaleniense&#10; bar:Laming&shy;Emperaire width:25 color:yellow2 align:center fontsize:S&#10; from:&shy;31950 till:&shy;21551 text: Auri&ntilde;aciense&shy;Perigordiense&#10; bar:Laming&shy;Emperaire width:25 color:yellowgreen align:center fontsize:S&#10; from:&shy;21551 till:&shy;13550 text:Solutreo&shy;Magdaleniense&#10; bar:Laming&shy;Emperaire width:25 color:dullyellow align:center fontsize:S&#10; from:&shy;13550 till:&shy;9500 text:Magdaleniano&#10; bar:Jord&aacute; width:25 color:redorange align:center fontsize:S&#10; from:&shy;31850 till:&shy;21710 text: Aurinhacogravetense&#10; bar:Jord&aacute; width:25 color:oceanblue align:center fontsize:S&#10; from:&shy;21710 till:&shy;12550 text: Solutreomagdalenense&#10; bar:Jord&aacute; width:25 color:powderblue align:center fontsize:S&#10; from:&shy;12550 till:&shy;9000 text:Magdal. Final&#10; bar:Leroi&shy;Gourhan width:25 color:tan1 align:center fontsize:S&#10; from:start till:&shy;32000 text:Pre&shy;Figurativo&#10; bar:Leroi&shy;Gourhan width:25 color:tan2 align:center fontsize:S&#10; from:&shy;32050 till:&shy;27000 text: Per&iacute;odo I&#10; bar:Leroi&shy;Gourhan width:25 color:tan1 align:center fontsize:S&#10; from:&shy;27000 till:&shy;19800 text: Per&iacute;odo II&#10; bar:Leroi&shy;Gourhan width:25 color:lightorange align:center fontsize:S&#10; from:&shy;19800 till:&shy;15000 text: Per&iacute;odo III&#10; bar:Leroi&shy;Gourhan width:25 color:yellow2 align:center fontsize:S&#10; from:&shy;15000 till:&shy;9400 text: Per&iacute;odo IV&#10;&#60&semi;/timeline&#62&semi;<br/><i>Os diferentes autores realizam as suas pr&oacute;prias divis&otilde;es assim como as datas estimadas com base em diversos crit&eacute;rios, pelo qual as que se mostram neste gr&aacute;fico s&atilde;o orientativas.</i></pre>&#10;Os m&eacute;todos habituais de data&ccedil;&atilde;o n&atilde;o s&atilde;o eficientes para a maioria das pinturas rupestres, pois estas por um lado n&atilde;o se encontram na maioria dos casos num contexto arqueol&oacute;gico ao que se possam aplicar <a href="http://en.wikipedia.org/wiki/T%C3%A9cnicas_de_cronologia_relativa" id="w">t&eacute;cnicas de cronologia relativa</a> como se faria a uma pe&ccedil;a dentro de um <a href="http://en.wikipedia.org/wiki/Escava%C3%A7%C3%A3o" id="w">jazida estratificada</a>, e por outro, n&atilde;o permitem o uso de t&eacute;cnicas como a do C<sup>14</sup> em materiais n&atilde;o org&acirc;nicos. No caso de Altamira d&atilde;o&shy;se duas circunst&acirc;ncias que facilitaram a obten&ccedil;&atilde;o de dados, por um lado, o preto das pinturas policromas, que &eacute; de carv&atilde;o de madeira, e por outro, o fato de a caverna ficar fechada e inacess&iacute;vel por um derrube, o qual impediu trabalhos posteriores, e que ao datar&shy;se no Magdaleniano inferior cant&aacute;brico torna todas as gravuras e pinturas anteriores a esta.<sup id="_ref&shy;BerCab&shy;270_b" class="reference"><a href="#_note&shy;BerCab&shy;270" title="">[6]</a></sup>&#10;A <a href="http://en.wikipedia.org/wiki/Data%C3%A7%C3%A3o_por_radiocarbono" id="w">data&ccedil;&atilde;o por radiocarbono</a> levou os investigadores <a href="http://en.wikipedia.org/wiki/Annette_Laming&shy;Emperaire" id="w">Laming</a> e <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Leroi&shy;Gourhan" id="w">Leroi&shy;Gourhan</a> a propor para as pinturas da Grande Sala de Altamira uma data&ccedil;&atilde;o entre 15 mil e 12 mil a.C. Dado que o Magdaleniano da pen&iacute;nsula Ib&eacute;rica come&ccedil;ou 17 mil anos AP (cerca de 15 000 a.C.), e que at&eacute; entre 1000 e 2000 anos depois n&atilde;o se homogeneizou em todo o territ&oacute;rio,<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> as pinturas pertenciam, portanto, ao per&iacute;odo Magdaleniano III,<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> segundo autores enquadrado no Magdaleniano inferior e segundo outros no superior.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Leroi&shy;Gourhan inclui aos policromos de Altamira no per&iacute;odo IV da sua pr&oacute;pria taxonomia.<sup id="_ref&shy;LG1983&shy;11_a" class="reference"><a href="#_note&shy;LG1983&shy;11" title="">[62]</a></sup> As &uacute;ltimas data&ccedil;&otilde;es realizadas demarcaram o intervalo e indicam que a data mais prov&aacute;vel do conjunto principal &eacute; de <a href="http://en.wikipedia.org/wiki/Circa" id="w">c.</a> 13 540 a.C., enquadradas no <a href="http://en.wikipedia.org/wiki/Magdaleniano" id="w">Magdaleniano</a> (entre 15 000 e 10 000 a.C.),<sup id="_ref&shy;Fullola&shy;65_a" class="reference"><a href="#_note&shy;Fullola&shy;65" title="">[63]</a></sup> se bem que as primeiras representa&ccedil;&otilde;es s&atilde;o do <a href="http://en.wikipedia.org/wiki/Gravetiense" id="w">Gravetiense</a> e outras de um tempo interm&eacute;dio,<sup id="_ref&shy;4000antes_c" class="reference"><a href="#_note&shy;4000antes" title="">[3]</a></sup> o <a href="http://en.wikipedia.org/wiki/Solutreano" id="w">Solutreano</a> (entre 18 000 e 15 000 a.C.).<sup id="_ref&shy;UNESCO34_a" class="reference"><a href="#_note&shy;UNESCO34" title="">[64]</a></sup><sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup><sup id="_ref&shy;Alt1992&shy;20_a" class="reference"><a href="#_note&shy;Alt1992&shy;20" title="">[66]</a></sup> Posteriormente aos trabalhos arqueol&oacute;gicos de Sautoula, recolhidas espor&aacute;dicas e algumas campanhas planejadas concretizaram a exist&ecirc;ncia de dois n&iacute;veis de ocupa&ccedil;&atilde;o, Solutreano superior e <a href="http://en.wikipedia.org/wiki/Magdaleniano_Inferior" id="w">Magdaleniano Inferior</a>.<sup id="_ref&shy;MACole&ccedil;&otilde;es_b" class="reference"><a href="#_note&shy;MACole&ccedil;&otilde;es" title="">[42]</a></sup>&#10;Bernaldo de Quir&oacute;s e Cabrera deram em 1994 dados recopilados bastantes demarcados: &#10; &#10;A data&ccedil;&atilde;o de pe&ccedil;as arqueol&oacute;gicas encontradas na caverna de Altamira situam, pelo menos, o homem magdaleniano a partir de 14 530 e at&eacute; o 11 180 a.C. e o solutreano em redor de 16 590 a.C.<sup id="_ref&shy;AF2001&shy;169&shy;170_a" class="reference"><a href="#_note&shy;AF2001&shy;169&shy;170" title="">[67]</a></sup> As data&ccedil;&otilde;es absolutas por radiocarbono apenas oferecem datas, uma posi&ccedil;&atilde;o no tempo, pelo qual, ao falarmos de <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_l%C3%ADtica" id="w">ind&uacute;stria l&iacute;tica</a>, pinturas, etc., referimos&shy;nos a culturas, da&iacute; a discrep&acirc;ncia entre autores quando se faz refer&ecirc;ncia a termos como Solutreano ou Magdaleniano. At&eacute; mesmo se tem de levar em conta a possibilidade do uso de estilos diferentes mas contempor&acirc;neos, embora outros autores advoguem pela linearidade evolutiva.<sup id="_ref&shy;Altuna2002&shy;22_a" class="reference"><a href="#_note&shy;Altuna2002&shy;22" title="">[68]</a></sup> Sim parece demonstrada a varia&ccedil;&atilde;o de datas de um determinado estilo ou cultura segundo a zona geogr&aacute;fica, por exemplo se tem de distinguir entre Solutreano cant&aacute;brico e Solutreano ib&eacute;rico &mdash;no resto da pen&iacute;nsula Ib&eacute;rica&mdash;.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Adicionalmente, para entender a arte paleol&iacute;tica se tem de estudar para um determinado tempo e espa&ccedil;o espec&iacute;fico, as diferentes &#34&semi;escolas&#34&semi; e os seus correspondentes mestres com as suas particularidades, os quais influenciaram em outros. <a href="http://en.wikipedia.org/wiki/&Eacute;douard_Piette" id="w">&Eacute;douard Piette</a> dizia que &#34&semi;n&atilde;o houve apenas uma arte verdadeira, mas escolas de arte&#34&semi;.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> Portanto, n&atilde;o se devem equiparar as escolas aos per&iacute;odos tempor&aacute;rios, pois at&eacute; mesmo se reconhecem contemporaneidades delas:<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup>&#10; &#10;<center><i>Datas e per&iacute;odos relacionados com Altamira</i><sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup><br/>&#10;&#60&semi;timeline&#62&semi;&#10;ImageSize=width:700 height:165&#10;PlotArea=width:580 height:125 left:120 bottom:30&#10;TimeAxis=orientation:horizontal&#10;DateFormat=yyyy&#10;Period=from:&shy;40000 till:&shy;10000&#10;AlignBars=early&#10;ScaleMajor=gridcolor:purple unit:year increment:2500 start:&shy;40000&#10;Colors=&#10;<pre> id:canvas value:rgb(1,1,0.85)&#10; id:gray value:gray(0.9)&#10;BackgroundColors=canvas:canvas&#10;PlotData=&#10; bar:Laming/Leroi&shy;Gourhan width:25  color:skyblue align:center fontsize:S&#10; from:&shy;17000 till:&shy;14000 text:Pinturas Grande sala&#10; bar:Bernaldo/Cabrera width:25 color:kelleygreen align:center fontsize:S&#10; from:&shy;14710 till:&shy;13570 text:Pinturas Grande Sala  &#10; bar:Bernaldo/Cabrera2 width:25 color:powderblue align:center fontsize:S&#10; from:&shy;15440 till:&shy;15640 text:Tetiformes Cauda Cavalo  &#10; bar:Bernaldo/Cabrera3  width:25 color:lavender align:center fontsize:S&#10; from:&shy;15910 till:&shy;15500 text:N&iacute;vel arqueol&oacute;gico entrada caverna&#10; bar:&Aacute;lvarez width:25 color:green align:center fontsize:S&#10; from:&shy;16480 till:&shy;13130 text:Ocupa&ccedil;&atilde;o magdaleniana&#10; bar:&Aacute;lvarez width:25 color:yellowgreen align:center fontsize:S&#10; from:&shy;18540 till:&shy;18540 text:Ocupa&ccedil;&atilde;o solutreana&#10; bar:Lasheras_et_al width:25 color:blue align:center fontsize:S&#10; from:&shy;22000 till:&shy;22000 text:Desenhos gravettenses&#10; bar:Pike_et_al width:25 color:orange align:center fontsize:S&#10; from:&shy;35600 till:&shy;35600 text:Desenhos aurignacianos</pre>&#10;&#60&semi;/timeline&#62&semi;<br/><i>Datas relacionadas a Altamira segundo os diferentes autores e com base em diversos m&eacute;todos.</i> </center>&#10;Em 2012 foi publicado um estudo datando v&aacute;rias pinturas em algumas cavernas do norte, inclu&iacute;do um dos signos claviformes da Grande sala, que atrasava os primeiros trabalhos at&eacute; o Aurignaciano, no caso de Altamira a 35 600 antes do presente, justo no come&ccedil;o do povoamento do norte da Pen&iacute;nsula pelos humanos modernos, o que faz p&ocirc;r em d&uacute;vida, pela primeira vez, a poss&iacute;vel origem <i>sapiens</i> dos desenhos, e introduz a possibilidade de uma autoria neandertal.<sup id="_ref&shy;Science2012_b" class="reference"><a href="#_note&shy;Science2012" title="">[4]</a></sup>&#10;</center></p><a id="Ambientes_solutreano_e_magdaleniano" name="Ambientes_solutreano_e_magdaleniano"></a><h2>Ambientes solutreano e magdaleniano</h2>&#10;<dl><dt>Clima</dt></dl>&#10;<p>O Solutreano cant&aacute;brico corresponde ao final do <a href="http://en.wikipedia.org/wiki/W%C3%BCrm_II" id="w">W&uuml;rm III franc&ecirc;s</a> e o come&ccedil;o do <a href="http://en.wikipedia.org/wiki/W%C3%BCrm_III" id="w">W&uuml;rm IV</a>, com uma sequ&ecirc;ncia de clima temperado e &uacute;mido, seguido de frio e seco e finalizando com fresco e &uacute;mido.<sup id="_ref&shy;Alt1992&shy;20_b" class="reference"><a href="#_note&shy;Alt1992&shy;20" title="">[66]</a></sup>  </p>&#10;<p>O clima da &eacute;poca seria muito parecido ao atual <a href="http://en.wikipedia.org/wiki/Clima_da_Esc%C3%B3cia" id="w">clima escoc&ecirc;s</a> &mdash;<i>Cfb</i> seguindo a <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen" id="w">classifica&ccedil;&atilde;o clim&aacute;tica de K&ouml;ppen</a>&mdash;.<sup id="_ref&shy;Muzquiz86_c" class="reference"><a href="#_note&shy;Muzquiz86" title="">[13]</a></sup> Por exemplo, encontraram&shy;se restos de <a href="http://en.wikipedia.org/wiki/Patella_vulgata" id="w">lapas</a> e <a href="http://en.wikipedia.org/wiki/Littorina_littorea" id="w">caramujos</a> na caverna, que foram usados como alimento e que indicam um clima frio,<sup id="_ref&shy;AF2009&shy;66_a" class="reference"><a href="#_note&shy;AF2009&shy;66" title="">[73]</a></sup> para al&eacute;m de que as &aacute;guas do <a href="http://en.wikipedia.org/wiki/Golfo_da_Biscaia" id="w">golfo da Biscaia</a> eram mais frias do que as atuais.<sup id="_ref&shy;AF2009&shy;67_a" class="reference"><a href="#_note&shy;AF2009&shy;67" title="">[74]</a></sup></p>&#10;<p>O Magdaleniano, que se estendeu ao longo do W&uuml;rm IV, teve uma sequ&ecirc;ncia alterna de clima frio e seco, e fresco e &uacute;mido. A mudan&ccedil;a do clima acontecido h&aacute; cerca de 12 mil anos fez modificar os h&aacute;bitos cineg&eacute;ticos e aliment&iacute;cios, dando por finalizado ao Magdaleniano com a transi&ccedil;&atilde;o para o <a href="http://en.wikipedia.org/wiki/Aziliense" id="w">Aziliense</a>.<sup id="_ref&shy;Fullola&shy;69_a" class="reference"><a href="#_note&shy;Fullola&shy;69" title="">[75]</a></sup></p>&#10;<dl><dt>Flora</dt></dl>&#10;<p>O que se conhece &eacute; com base em <a href="http://en.wikipedia.org/wiki/Paleobot%C3%A2nica" id="w">an&aacute;lise de p&oacute;lens</a>,<sup id="_ref&shy;AF2001&shy;168_a" class="reference"><a href="#_note&shy;AF2001&shy;168" title="">[76]</a></sup> pois n&atilde;o existem representa&ccedil;&otilde;es diretas da flora nem restos de nenhuma das partes das plantas do momento. Dos estudos desprende&shy;se que a paisagem era aberta, realmente parecida &agrave; atual, com pinheiros, b&eacute;tulas, aveleiras, carvalhos, freixos e herb&aacute;ceas.<sup id="_ref&shy;MA&shy;parque_a" class="reference"><a href="#_note&shy;MA&shy;parque" title="">[77]</a></sup></p>&#10;<dl><dt>Fauna</dt></dl>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Aurignaciano" id="w">Aurignaciano</a> existiu um conjunto de animais mais variado do que nas &eacute;pocas posteriores, como a de ocupa&ccedil;&atilde;o de Altamira, pois combinavam&shy;se as faunas de ambientes de floresta e de &#34&semi;meios &ldquo;abertos&rdquo;&#34&semi;, que ficaram limitados quando a mudan&ccedil;a de clima posterior deixou na zona cant&aacute;brica uma paisagem exclusivamente aberta, prop&iacute;cia para o cervo e para a cabra, principais presas.<sup id="_ref&shy;FosQui&shy;176_a" class="reference"><a href="#_note&shy;FosQui&shy;176" title="">[78]</a></sup></p>&#10;<p>Devido ao tipo de clima e &agrave; situa&ccedil;&atilde;o geogr&aacute;fica, durante todo o <a href="http://en.wikipedia.org/wiki/&Uacute;ltimo_per%C3%ADodo_glacial" id="w">W&uuml;rm</a> manteve&shy;se uma uniformidade de esp&eacute;cies, embora com varia&ccedil;&otilde;es das popula&ccedil;&otilde;es, o qual n&atilde;o ajuda as data&ccedil;&otilde;es com base nos seus restos, ao contr&aacute;rio acontecido em outros locais onde a climatologia mudou mais radicalmente.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> Assim por exemplo, o cervo e a cabra&shy;pirenaica s&atilde;o as esp&eacute;cies cineg&eacute;ticas por excel&ecirc;ncia na regi&atilde;o cant&aacute;brica, mas como podem viver desde climas c&aacute;lidos de costa at&eacute; climas frios de montanha, s&atilde;o maus indicadores.<sup id="_ref&shy;Alt1992&shy;2x_a" class="reference"><a href="#_note&shy;Alt1992&shy;2x" title="">[80]</a></sup></p>&#10;<p>Tanto os animais representados quanto os encontrados nos s&iacute;tios arqueol&oacute;gicos, com ocupa&ccedil;&atilde;o humana, n&atilde;o s&atilde;o um indicativo da abund&acirc;ncia, pois poderiam ser devidos a uma prefer&ecirc;ncia por tipo aliment&iacute;cio, cineg&eacute;tico ou religioso, embora para o caso dos restos &oacute;sseos devam relacionar&shy;se a uma certa abund&acirc;ncia para que tenham sido eleitos como presa, especialmente aquelas que se detetaram como habituais.<sup id="_ref&shy;Alt1992&shy;20_c" class="reference"><a href="#_note&shy;Alt1992&shy;20" title="">[66]</a></sup> Atrav&eacute;s dos seus restos, marcas ou representa&ccedil;&otilde;es pict&oacute;ricas,<sup id="_ref&shy;AF2001&shy;178&shy;181_a" class="reference"><a href="#_note&shy;AF2001&shy;178&shy;181" title="">[81]</a></sup><sup id="_ref&shy;AF2009&shy;59_a" class="reference"><a href="#_note&shy;AF2009&shy;59" title="">[82]</a></sup><sup id="_ref&shy;RF207_a" class="reference"><a href="#_note&shy;RF207" title="">[83]</a></sup><sup id="_ref&shy;RogerioElez&shy;411_a" class="reference"><a href="#_note&shy;RogerioElez&shy;411" title="">[84]</a></sup><sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup><sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup><sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> encontraram&shy;se evid&ecirc;ncias diretas de <a href="http://en.wikipedia.org/wiki/Raposa" id="w">raposa</a>, <a href="http://en.wikipedia.org/wiki/Panthera_leo_spelaea" id="w">le&atilde;o&shy;das&shy;cavernas</a>, <a href="http://en.wikipedia.org/wiki/Lince" id="w">lince</a>, <a href="http://en.wikipedia.org/wiki/Cervus_elaphus" id="w">cervo</a>,  <a href="http://en.wikipedia.org/wiki/Equus_ferus_caballus" id="w">cavalo</a>, <a href="http://en.wikipedia.org/wiki/Sus_scrofa" id="w">javali</a>, <a href="http://en.wikipedia.org/wiki/Ursus_spelaeus" id="w">urso&shy;das&shy;cavernas</a>,  <a href="http://en.wikipedia.org/wiki/&Iacute;bice" id="w">&iacute;bice</a>, <a href="http://en.wikipedia.org/wiki/Camur%C3%A7a" id="w">camur&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Capreolus_capreolus" id="w">cor&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Auroque" id="w">auroque</a>, <a href="http://en.wikipedia.org/wiki/Bis%C3%A3o" id="w">bis&atilde;o</a>, e no momento de mais frio, <a href="http://en.wikipedia.org/wiki/Rena" id="w">rena</a>  ou <a href="http://en.wikipedia.org/wiki/Foca" id="w">foca</a>. At&eacute; mesmo h&aacute; restos de <a href="http://en.wikipedia.org/wiki/Mamute" id="w">mamutes</a>.<sup id="_ref&shy;Alt1992&shy;22_a" class="reference"><a href="#_note&shy;Alt1992&shy;22" title="">[88]</a></sup> De todos estes restos, o cervo foi o animal por excel&ecirc;ncia para a ca&ccedil;a.<sup id="_ref&shy;FosQui&shy;176_b" class="reference"><a href="#_note&shy;FosQui&shy;176" title="">[78]</a></sup><sup id="_ref&shy;Alt1992&shy;2x_b" class="reference"><a href="#_note&shy;Alt1992&shy;2x" title="">[80]</a></sup><sup id="_ref&shy;Moure1992&shy;18_a" class="reference"><a href="#_note&shy;Moure1992&shy;18" title="">[89]</a></sup></p>&#10;<p>Tamb&eacute;m das praias o homem de Altamira extraiu parte da sua alimenta&ccedil;&atilde;o, por exemplo encontraram&shy;se conchas de <a href="http://en.wikipedia.org/wiki/Lapa" id="w">lapas</a>, <a href="http://en.wikipedia.org/wiki/Caramujo" id="w">caramujos</a> e <a href="http://en.wikipedia.org/wiki/Vieira" id="w">vieiras</a>.<sup id="_ref&shy;RF207_b" class="reference"><a href="#_note&shy;RF207" title="">[83]</a></sup><sup id="_ref&shy;AF2009&shy;61_a" class="reference"><a href="#_note&shy;AF2009&shy;61" title="">[90]</a></sup><sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> Quanto &agrave; pesca, limitava&shy;se a peixes de rio ou estu&aacute;rio, tais como a <a href="http://en.wikipedia.org/wiki/Truta" id="w">truta</a>, a <a href="http://en.wikipedia.org/wiki/Salmo_trutta" id="w">truta marisca</a> e, esporadicamente, o <a href="http://en.wikipedia.org/wiki/Salm%C3%A3o" id="w">salm&atilde;o</a>.<sup id="_ref&shy;Moure1992&shy;18_b" class="reference"><a href="#_note&shy;Moure1992&shy;18" title="">[89]</a></sup></p>&#10;<dl><dt>Homin&iacute;deos</dt></dl>&#10;<p>Parece que foi o homem atual, <i><a href="http://en.wikipedia.org/wiki/Homo_sapiens" id="w">Homo sapiens</a></i>,  o que pintou as cavernas de Altamira e realizou todas as pinturas e gravuras encontradas na Cornija Cant&aacute;brica.<sup id="_ref&shy;GCRA&shy;56_a" class="reference"><a href="#_note&shy;GCRA&shy;56" title="">[92]</a></sup> O outro habitante da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_ib%C3%A9rica" id="w">pen&iacute;nsula ib&eacute;rica</a>, o <a href="http://en.wikipedia.org/wiki/Homo_neanderthalensis" id="w">homem de neandertal</a>, havia j&aacute; mais de 13 mil anos que se extinguira (<a href="http://en.wikipedia.org/wiki/Circa" id="w">c.</a> 28 000 <a href="http://en.wikipedia.org/wiki/AP" id="w">AP</a>).<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup><sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> Embora as evid&ecirc;ncias recolhidas no n&iacute;vel 18 do sitio arqueol&oacute;gico da <a href="http://en.wikipedia.org/wiki/Caverna_de_El_Castillo" id="w">caverna de El Castillo</a> parecem demonstrar a conviv&ecirc;ncia de ambos <i>Homo</i> h&aacute; cerca de 30 mil anos, mil&ecirc;nios antes das primeiras pinturas nessa caverna e nas de Altamira.<sup id="_ref&shy;Sap&shy;Neard_a" class="reference"><a href="#_note&shy;Sap&shy;Neard" title="">[95]</a></sup></p>&#10;<a id="Sociedade_e_tecnologia_pr%C3%A9&shy;hist%C3%B3ricas" name="Sociedade_e_tecnologia_pr%C3%A9&shy;hist%C3%B3ricas"></a><h2>Sociedade e tecnologia pr&eacute;&shy;hist&oacute;ricas</h2>&#10;<p>Os povoadores da zona de Altamira eram tribos de <a href="http://en.wikipedia.org/wiki/Ca%C3%A7adores&shy;coletores" id="w">ca&ccedil;adores&shy;coletores</a> n&ocirc;mades, formados por volta de entre 20 e 30 indiv&iacute;duos,<sup id="_ref&shy;Fullola&shy;65_b" class="reference"><a href="#_note&shy;Fullola&shy;65" title="">[63]</a></sup> que usavam os abrigos naturais ou entradas das cavernas como habita&ccedil;&atilde;o,<sup id="_ref&shy;Muzquiz86_d" class="reference"><a href="#_note&shy;Muzquiz86" title="">[13]</a></sup> mas n&atilde;o o seu interior,<sup id="_ref&shy;BerCab&shy;266_a" class="reference"><a href="#_note&shy;BerCab&shy;266" title="">[96]</a></sup> e faziam uso do fogo para se iluminar e para cozinhar.<sup id="_ref&shy;AF2009&shy;66_b" class="reference"><a href="#_note&shy;AF2009&shy;66" title="">[73]</a></sup> As escava&ccedil;&otilde;es fizeram pensar aos arque&oacute;logos que durante o Paleol&iacute;tico superior os lumes eram limpados e renovados periodicamente, ao contr&aacute;rio do Paleol&iacute;tico Meio, no qual os lumes eram mantidos de modo constante.<sup id="_ref&shy;Sap&shy;Neard_b" class="reference"><a href="#_note&shy;Sap&shy;Neard" title="">[95]</a></sup> Adicionalmente, deveu existir uma estrutura social hierarquizada que permitisse organizar partidas de ca&ccedil;a de grandes animais, pois tais presas teriam sido inacess&iacute;veis sem organiza&ccedil;&atilde;o.<sup id="_ref&shy;Fullola&shy;65_c" class="reference"><a href="#_note&shy;Fullola&shy;65" title="">[63]</a></sup></p>&#10;<p>No Solutreano, h&aacute; cerca de 21 mil anos, apareceu uma nova t&eacute;cnica de talhe, &#34&semi;retoque mapa&#34&semi;, que permitiu realizar aparelhos de grande detalhe, como as pontas de proj&eacute;til. Esta t&eacute;cnica, por motivos totalmente desconhecidos, parou de ser usada no in&iacute;cio do seguinte per&iacute;odo, o Magdaleniano, e n&atilde;o se voltaria a retomar at&eacute; 10 mil anos depois.<sup id="_ref&shy;Fullola&shy;64&shy;65_a" class="reference"><a href="#_note&shy;Fullola&shy;64&shy;65" title="">[97]</a></sup></p>&#10;<p>As ferramentas que se acham no Magdaleniano, al&eacute;m de uma <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_l%C3%ADtica" id="w">ind&uacute;stria l&iacute;tica</a> melhorada, encontram&shy;se objetos da grande revolu&ccedil;&atilde;o de h&aacute; cerca de 17 mil anos, como <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_%C3%B3ssea" id="w">trabalhos em corno de rena e osso</a>, e os <a href="http://en.wikipedia.org/wiki/Arp%C3%A3o" id="w">arp&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Agulha" id="w">agulhas de coser</a> ser&atilde;o a novidade magdaleniana mais significativa,<sup id="_ref&shy;Fullola&shy;69_b" class="reference"><a href="#_note&shy;Fullola&shy;69" title="">[75]</a></sup> embora tamb&eacute;m se tenha de ressaltar<sup id="_ref&shy;GCRA&shy;56_b" class="reference"><a href="#_note&shy;GCRA&shy;56" title="">[92]</a></sup><sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> a fabrica&ccedil;&atilde;o de ferramentas m&uacute;ltiplas, por exemplo buril num extremo e raspador no outro e a decora&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Propulsor_(arma)" id="w">propulsores</a>, arma lan&ccedil;adora de <a href="http://en.wikipedia.org/wiki/Dardo" id="w">dardos</a>,<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> conhecida desde havia mil&ecirc;nios.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup>&#10;O homem pr&eacute;&shy;hist&oacute;rico ca&ccedil;ava e consumia uma parte no mesmo s&iacute;tio da ca&ccedil;a, enquanto as pe&ccedil;as mais carnosas, como as extremidades eram as transportadas&semi; no per&iacute;odo Magdaleniano, os capr&iacute;deos e cervos foram as pe&ccedil;as preferentes.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> no entanto, por outro lado, realizavam objetos que podem ser identificados como adornos, como dentes ou conchas perfuradas.<sup id="_ref&shy;AF2001&shy;178&shy;181_b" class="reference"><a href="#_note&shy;AF2001&shy;178&shy;181" title="">[81]</a></sup></p>&#10;<p>A exist&ecirc;ncia de uma estrutura social d&aacute;&shy;se por aceite para poder organizar trabalhos que deveram ser de grande complexidade para os meios que existiam, por exemplo &eacute; poss&iacute;vel imaginar a sala de <a href="http://en.wikipedia.org/wiki/Lascaux" id="w">Lascaux</a> com andaimes e dezenas de l&acirc;mpadas iluminando&shy;a, al&eacute;m de manter o artista ou artistas &agrave; custa do trabalho dos demais at&eacute; completar a cria&ccedil;&atilde;o. Pelos estudos dos espa&ccedil;os de habita&ccedil;&atilde;o p&ocirc;de concluir&shy;se que era estruturada por fun&ccedil;&otilde;es: oficina de s&iacute;lex, esquartejamento da ca&ccedil;a, tratamento das peles, cozinha, etc. E no &aacute;trio de Altamira encontraram&shy;se dois po&ccedil;os que, provavelmente, foram usados para cozinhar carne de cervo ou outros animais. N&atilde;o se p&ocirc;de assegurar se era asada ou cozida pois, embora haja ossos queimados, poderiam ter sido arrojados ao fogo depois da sua ingest&atilde;o.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> Tudo isso, al&eacute;m dos trabalhos que nos deixaram, conduz a pensar num &#34&semi;n&iacute;vel cultural elevado da sociedade&#34&semi;.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup></p>&#10;<a id="S%C3%ADtio_arqueol%C3%B3gico" name="S%C3%ADtio_arqueol%C3%B3gico"></a><h2>S&iacute;tio arqueol&oacute;gico</h2>&#10;<p>A caverna foi habitada h&aacute; 22 mil anos, cerca de 4000 antes de fossem pintadas as figuras principais. Estes dados foram poss&iacute;veis pelo estudo das notas e descobertas realizadas por <a href="http://en.wikipedia.org/wiki/Henri_Breuil" id="w">Breuil</a>, <a href="http://en.wikipedia.org/wiki/Hugo_Obermaier" id="w">Obermaier</a> e outros em princ&iacute;pios do s&eacute;culo XX.<sup id="_ref&shy;4000antes_d" class="reference"><a href="#_note&shy;4000antes" title="">[3]</a></sup></p>&#10;<p>A caverna teve v&aacute;rios per&iacute;odos de escava&ccedil;&atilde;o arqueol&oacute;gica, depois das primeiras realizadas pelo pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Marcelino_Sanz_de_Sautuola" id="w">Sautuola</a>, dirigidas por importantes cientistas nas suas respectivas &eacute;pocas, tais como: <a href="http://en.wikipedia.org/wiki/Joaqu%C3%ADn_Gonz%C3%A1lez_Echegaray" id="w">Joaqu&iacute;n Gonz&aacute;lez Echegaray</a>, Hugo Obermaier, Hermilio Alcalde del R&iacute;o.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> Datas significativas da hist&oacute;ria do estudo arqueol&oacute;gico da caverna s&atilde;o:<sup id="_ref&shy;AF2001&shy;168&shy;9_a" class="reference"><a href="#_note&shy;AF2001&shy;168&shy;9" title="">[105]</a></sup>&#10;</p>&#10;<ul>&#10;<li>1876 &shy; Visita e pesquisa de Sautuola. Descobriu algumas das pinturas, mas n&atilde;o lhes conferiu import&acirc;ncia&semi;<sup id="_ref&shy;GG15_b" class="reference"><a href="#_note&shy;GG15" title="">[18]</a></sup></li>&#10;<li>1879 &shy; Escava&ccedil;&atilde;o do &aacute;trio e descoberta do grande sal&atilde;o de pinturas policromas pela filha de Sautuola&semi;<sup id="_ref&shy;GG1979&shy;95_a" class="reference"><a href="#_note&shy;GG1979&shy;95" title="">[106]</a></sup></li>&#10;<li>1880 &shy; <a href="http://en.wikipedia.org/wiki/Francisco_Giner_de_los_R%C3%ADos" id="w">Giner de los R&iacute;os</a> e Vilanova exploraram a caverna&semi;<sup id="_ref&shy;MC1996&shy;56_b" class="reference"><a href="#_note&shy;MC1996&shy;56" title="">[32]</a></sup></li>&#10;<li>1880 &shy; Miguel Rodr&iacute;guez Ferrer visitou a caverna, onde foi recebido por Vilanova e Giner de los R&iacute;os&semi;<sup id="_ref&shy;RF206_a" class="reference"><a href="#_note&shy;RF206" title="">[107]</a></sup></li>&#10;<li>1881 &shy; Prospec&ccedil;&otilde;es de Harl&eacute; nas duas visitas que realizou. Foi acompanhado de Sautuola&semi;<sup id="_ref&shy;MC1996&shy;58_a" class="reference"><a href="#_note&shy;MC1996&shy;58" title="">[108]</a></sup></li>&#10;<li>1902 &shy; Escava&ccedil;&otilde;es de H. Alcalde del R&iacute;o, e foram documentados pela primeira vez dois n&iacute;veis: Magdaleniano e Solutreano.<sup id="_ref&shy;AF2009&shy;56&shy;7_a" class="reference"><a href="#_note&shy;AF2009&shy;56&shy;7" title="">[109]</a></sup><sup id="_ref&shy;GEF253_a" class="reference"><a href="#_note&shy;GEF253" title="">[110]</a></sup> Recolheu tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Quilograma" id="w">quilogramas</a> de hematites&semi;<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></li>&#10;<li>1902&shy;04 &shy; Prospec&ccedil;&otilde;es de E. Cartailhac e H. Breuil&semi;<sup id="_ref&shy;Perell&oacute;54_b" class="reference"><a href="#_note&shy;Perell&oacute;54" title="">[37]</a></sup><sup id="_ref&shy;MC1996&shy;61_a" class="reference"><a href="#_note&shy;MC1996&shy;61" title="">[112]</a></sup></li>&#10;<li>1924 &shy; H. Obermaier e H. Breuil&semi;<sup id="_ref&shy;AF2009&shy;56&shy;7_b" class="reference"><a href="#_note&shy;AF2009&shy;56&shy;7" title="">[109]</a></sup><sup id="_ref&shy;GEF249&shy;254_a" class="reference"><a href="#_note&shy;GEF249&shy;254" title="">[113]</a></sup><sup id="_ref&shy;GG1979&shy;99_a" class="reference"><a href="#_note&shy;GG1979&shy;99" title="">[114]</a></sup></li>&#10;<li>1925 &shy; H. Obermaier&semi;<sup id="_ref&shy;GEF249&shy;254_b" class="reference"><a href="#_note&shy;GEF249&shy;254" title="">[113]</a></sup><sup id="_ref&shy;GG1979&shy;99_b" class="reference"><a href="#_note&shy;GG1979&shy;99" title="">[114]</a></sup> </li>&#10;<li>1980&shy;81 &shy; <a href="http://en.wikipedia.org/wiki/Joaqu%C3%ADn_Gonz%C3%A1lez_Echegaray" id="w">J. Gonz&aacute;lez Echegaray</a> e L. Freeman, &uacute;ltima realizada,<sup id="_ref&shy;AF2001&shy;168_b" class="reference"><a href="#_note&shy;AF2001&shy;168" title="">[76]</a></sup><sup id="_ref&shy;AF2009&shy;56&shy;7_c" class="reference"><a href="#_note&shy;AF2009&shy;56&shy;7" title="">[109]</a></sup> e onde unicamente se p&ocirc;de encontrar o estrato magdaleniano.<sup id="_ref&shy;LasHetal20056&shy;153_a" class="reference"><a href="#_note&shy;LasHetal20056&shy;153" title="">[115]</a></sup></li>&#10;<li>2004 &shy; durante dois dias trabalharam sobre as escava&ccedil;&otilde;es anteriores e foram reinterpretados os resultados obtidos at&eacute; ent&atilde;o.<sup id="_ref&shy;LasHetal20056&shy;153&shy;4_a" class="reference"><a href="#_note&shy;LasHetal20056&shy;153&shy;4" title="">[116]</a></sup> </li></ul>&#10;<p>Nelas o que se encontrou &eacute; uma grande quantidade de restos de habita&ccedil;&atilde;o e <a href="http://en.wikipedia.org/wiki/Arte_m%C3%B3vel" id="w">arte m&oacute;vel</a>: <a href="http://en.wikipedia.org/wiki/Biface" id="w">bifaces</a>, pontas, <a href="http://en.wikipedia.org/wiki/Azagaia" id="w">azagaias</a>, <a href="http://en.wikipedia.org/wiki/Raspador" id="w">raspadores</a>, restos <a href="http://en.wikipedia.org/wiki/Malacologia" id="w">malacol&oacute;gicos</a> &mdash;conchas que foram utens&iacute;lios e restos alimentares&mdash;, restos de <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a> &mdash;espinhas de peixe&mdash;, contas, pingentes, restos de mam&iacute;feros &mdash;alguns decorados&mdash;, agulhas, <a href="http://en.wikipedia.org/wiki/Buril" id="w">buris</a>, l&acirc;minas, <a href="http://en.wikipedia.org/wiki/Aer%C3%B3grafo" id="w">aer&oacute;grafos</a>, omoplatas decorados de animais,<sup id="_ref&shy;GEF253_b" class="reference"><a href="#_note&shy;GEF253" title="">[110]</a></sup><sup id="_ref&shy;cat&aacute;logoMC_a" class="reference"><a href="#_note&shy;cat&aacute;logoMC" title="">[117]</a></sup><sup id="_ref&shy;AF2009_a" class="reference"><a href="#_note&shy;AF2009" title="">[118]</a></sup><sup id="_ref&shy;Muzquiz86&shy;87_a" class="reference"><a href="#_note&shy;Muzquiz86&shy;87" title="">[119]</a></sup> al&eacute;m de muitas outras prospec&ccedil;&otilde;es e recolhidas espor&aacute;dicas ou fortuitas,<sup id="_ref&shy;AF2001&shy;168&shy;9_b" class="reference"><a href="#_note&shy;AF2001&shy;168&shy;9" title="">[105]</a></sup> como por exemplo o cetro decorado recolhido por Sainz em 1902.<sup id="_ref&shy;AF2001&shy;168_c" class="reference"><a href="#_note&shy;AF2001&shy;168" title="">[76]</a></sup><sup id="_ref&shy;AF2001&shy;178&shy;181_c" class="reference"><a href="#_note&shy;AF2001&shy;178&shy;181" title="">[81]</a></sup><sup id="_ref&shy;cat&aacute;logoMC_b" class="reference"><a href="#_note&shy;cat&aacute;logoMC" title="">[117]</a></sup>  Estas pe&ccedil;as encontram&shy;se dispersas em cole&ccedil;&otilde;es p&uacute;blicas e privadas da Fran&ccedil;a e Espanha, e at&eacute; mesmo parte delas ficaram  perdidas.<sup id="_ref&shy;GEF253_c" class="reference"><a href="#_note&shy;GEF253" title="">[110]</a></sup></p>&#10;<a id="Pinturas_e_gravuras_de_Altamira" name="Pinturas_e_gravuras_de_Altamira"></a><h2>Pinturas e gravuras de Altamira</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Altamira&shy;1880.jpg%7Cthumb%7C300px%7CGrande_sala_de_policromos_de_Altamira%2C_publicado_por_%5B%5BMarcelino_Sanz_de_Sautuola" id="w">M. Sanz de Sautuola]] em 1880.</a></p>&#10;<p>N&atilde;o &eacute; poss&iacute;vel separar a <a href="http://en.wikipedia.org/wiki/Pintura_rupestre" id="w">pintura</a> da <a href="http://en.wikipedia.org/wiki/Gravura" id="w">gravura</a> e viceversa, ocasionalmente unidos no mesmo trabalho e em outras em trabalhos que compartilham o espa&ccedil;o. No caso de Altamira encontram&shy;se pinturas, gravuras e pinturas com gravuras, de diversas escolas, estilos ou &eacute;pocas e de diferentes qualidades t&eacute;cnicas, como foi supradito. &Eacute; importante entender que a habita&ccedil;&atilde;o da caverna de Altamira ocorreu durante milhares de anos e em per&iacute;odos de tempo n&atilde;o cont&iacute;nuos, da&iacute; a acumula&ccedil;&atilde;o de estilos e as diferen&ccedil;as entre eles. </p>&#10;<p>A qualidade dos trabalhos de Altamira, como a de outras muitas cavernas, asseguram que as ferramentas usadas, tanto para gravuras como para desenhos e pinturas, eram equipar&aacute;veis &agrave;s dos artistas de &eacute;poca hist&oacute;rica. Assim, por exemplo, os buris de <a href="http://en.wikipedia.org/wiki/S%C3%ADlex" id="w">s&iacute;lex</a> oferecem uma qualidade de corte alt&iacute;ssima&semi; e as pinturas e outros pigmentos permitem adapta&ccedil;&atilde;o aos suportes usados, etc.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup>&#10;A evolu&ccedil;&atilde;o da arte n&atilde;o &eacute; como a da tecnologia, pois n&atilde;o acumula as suas inova&ccedil;&otilde;es como, por exemplo, o faria um processo de fabrica&ccedil;&atilde;o de ve&iacute;culos. Embora a <a href="http://en.wikipedia.org/wiki/Arte_paleol%C3%ADtica" id="w">arte paleol&iacute;tica</a> conte com 20 mil anos de desenvolvimento,<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> n&atilde;o sofreu uma evolu&ccedil;&atilde;o de aperfei&ccedil;oamento cont&iacute;nuo, apenas se tem de pensar na grande qualidade das muito antigas figuras dos s&iacute;tios <a href="http://en.wikipedia.org/wiki/Aurignaciano" id="w">aurignacianos</a> e <a href="http://en.wikipedia.org/wiki/Gravettense" id="w">gravettenses</a>, muito anteriores aos policromos de Altamira.<sup id="_ref&shy;BerCab&shy;266_b" class="reference"><a href="#_note&shy;BerCab&shy;266" title="">[96]</a></sup><sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> Exemplos posteriores da n&atilde;o linearidade do aperfei&ccedil;oamento &eacute; a <a href="http://en.wikipedia.org/wiki/Escultura_da_Gr%C3%A9cia_Antiga" id="w">escultura da Gr&eacute;cia Antiga</a>, com obras em <a href="http://en.wikipedia.org/wiki/M%C3%A1rmore" id="w">m&aacute;rmore</a> de h&aacute; uns milhares de anos que ainda atualmente s&atilde;o modelos a seguir pela arte,<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> quando de ter seguido a arte uma evolu&ccedil;&atilde;o cont&iacute;nua teriam sido constantemente substitu&iacute;das e agora se veriam como vest&iacute;gios de pouca qualidade.</p>&#10;<p>  </p>&#10;<p>Certos estudos, com um alto grau de subjetividade dado a tipologia, indicaram que da arte parietal paleol&iacute;tica apenas cerca de 15 %  das figuras representadas t&ecirc;m um grande qualidade, enquanto o resto seriam meros desenhos e pinturas sem qualidade &#34&semi;art&iacute;stica&#34&semi;. Entre a pinturas que ultrapassam esse subjetivo limiar da arte encontra&shy;se o teto da Grande sala de policromos de Altamira, para muitos autores, a <a href="http://en.wikipedia.org/wiki/Obra&shy;prima" id="w">obra&shy;prima</a> do <a href="http://en.wikipedia.org/wiki/Magdaleniano" id="w">Magdaleniano</a> e inclusive do <a href="http://en.wikipedia.org/wiki/Paleol%C3%ADtico" id="w">Paleol&iacute;tico</a>.<sup id="_ref&shy;UNESCO37_e" class="reference"><a href="#_note&shy;UNESCO37" title="">[8]</a></sup><sup id="_ref&shy;Muzquiz84_c" class="reference"><a href="#_note&shy;Muzquiz84" title="">[9]</a></sup><sup id="_ref&shy;Muzquiz86_e" class="reference"><a href="#_note&shy;Muzquiz86" title="">[13]</a></sup><sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup><sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup></p>&#10;<a id="T%C3%A9cnica" name="T%C3%A9cnica"></a><h3>T&eacute;cnica</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Altamira_4.jpg%7Cthumb%7C300px" id="w">Representa&ccedil;&atilde;o do painel dos bis&otilde;es publicada em 1906 por Cartailhac e Breuil.</a>&#10;O trabalho, basicamente, consistia em selecionar o espa&ccedil;o, marcar o contorno com gravura, incorporar o negro e por &uacute;ltimo a cor.<sup id="_ref&shy;RF207_c" class="reference"><a href="#_note&shy;RF207" title="">[83]</a></sup><sup id="_ref&shy;Muzquiz1994&shy;360_a" class="reference"><a href="#_note&shy;Muzquiz1994&shy;360" title="">[126]</a></sup> O autor tinha um tra&ccedil;o firme e decidido, conhecia &agrave; perfei&ccedil;&atilde;o a anatomia dos animais que pintava, de fato n&atilde;o se encontram retifica&ccedil;&otilde;es do desenho.<sup id="_ref&shy;Muzquiz1994&shy;364_a" class="reference"><a href="#_note&shy;Muzquiz1994&shy;364" title="">[127]</a></sup></p>&#10;<p>Parece existir o acordo que os &#34&semi;mestres&#34&semi; que fizeram os grandes trabalhos de cavernas, como &eacute; o conjunto de Altamira, existiram e destacaram&shy;se e, al&eacute;m disso, conferiam a sua personalidade aos seus desenhos.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> O trabalho dos policromos da Grande sala &eacute; considerado por M&uacute;zquiz, a autora de v&aacute;rias das reprodu&ccedil;&otilde;es, como o trabalho de um &uacute;nico autor.<sup id="_ref&shy;Muzquiz1994&shy;357_b" class="reference"><a href="#_note&shy;Muzquiz1994&shy;357" title="">[52]</a></sup><sup id="_ref&shy;Muzquiz8788_a" class="reference"><a href="#_note&shy;Muzquiz8788" title="">[129]</a></sup><sup id="_ref&shy;ElPais1994_a" class="reference"><a href="#_note&shy;ElPais1994" title="">[130]</a></sup> Chegou&shy;se a assegurar que o mestre de Altamira pintou em outras cavernas, como a <a href="http://en.wikipedia.org/wiki/Caverna_de_El_Castillo" id="w">caverna de El Castillo</a>. <sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup></p>&#10;<p>As superposi&ccedil;&otilde;es foram tratadas por Breuil, a princ&iacute;pio, como uma esp&eacute;cie de estratigrafia que, junto ao estilo, permitiriam a data&ccedil;&atilde;o das diversas obras, pinturas ou gravuras, ainda que estudos posteriores conclu&iacute;ram que muitas delas s&atilde;o simult&acirc;neas no tempo.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> Estudos detalhados de alguns conjuntos de diversas &eacute;pocas deste tipo de <a href="http://en.wikipedia.org/wiki/Palimpsesto" id="w">palimpsesto</a> conclu&iacute;ram que as superposi&ccedil;&otilde;es simult&acirc;neas foram diminuindo com o avan&ccedil;o do tempo, tornando&shy;se pouco usuais no final do Magdaleniano, e chegando &agrave; omiss&atilde;o de extremidades ou partes do corpo para evit&aacute;&shy;las, embora os autores desse tempo n&atilde;o tivessem qualquer inconveniente em superpor a sua obra &agrave; de outras &eacute;pocas. Nesse tempo os bis&otilde;es e cavalos s&atilde;o os animais menos envolvidos &mdash;segundo percentagem&mdash; nas superposi&ccedil;&otilde;es.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> Por exemplo, na Grande sala, um dos bis&otilde;es tem omitida a cabe&ccedil;a para evitar a superposi&ccedil;&atilde;o com um dos javalis, supondo&shy;se que &eacute; totalmente intencionada pois n&atilde;o existe burilado pr&eacute;vio da zona, pelo qual foi planejado sem cabe&ccedil;a desde o princ&iacute;pio.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> Leroi&shy;Gourhan chegou a considerar a superposi&ccedil;&atilde;o como uma forma de composi&ccedil;&atilde;o embora tamb&eacute;m reconhecesse que nem sempre era assim ao existir algumas superposi&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Diacronia" id="w">diacr&ocirc;nicas</a>, deixando para as <a href="http://en.wikipedia.org/wiki/Sincronia" id="w">sincr&ocirc;nicas</a> este uso compositivo.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup><sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup></p>&#10;<a id="Ilumina%C3%A7%C3%A3o" name="Ilumina%C3%A7%C3%A3o"></a><h4>Ilumina&ccedil;&atilde;o</h4>&#10;<p>Para poder realizar os trabalhos da Grande sala e os do interior, a luz natural era insuficiente, pelo qual o autor ou autores tiveram de usar  o fogo. Em muitas pinturas encontraram&shy;se ossos rotos sob elas, o que &eacute;, para parte dos expertos, prova do uso do <a href="http://en.wikipedia.org/wiki/Tutano" id="w">tutano</a> como combust&iacute;vel das l&acirc;mpadas. Em provas modernas comprovou&shy;se que esta medula com uma mecha de febras vegetais produz uma ilumina&ccedil;&atilde;o grande, c&aacute;lida e ademais sem fumo nem odores.<sup id="_ref&shy;Muzquiz87_b" class="reference"><a href="#_note&shy;Muzquiz87" title="">[54]</a></sup><sup id="_ref&shy;Muzquiz1994&shy;360_b" class="reference"><a href="#_note&shy;Muzquiz1994&shy;360" title="">[126]</a></sup><sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup></p>&#10;<a id="Pigmentos_e_utens%C3%ADlios_de_pintura" name="Pigmentos_e_utens%C3%ADlios_de_pintura"></a><h4>Pigmentos e utens&iacute;lios de pintura</h4>&#10;<p>A pintura est&aacute; feita com pigmentos minerais de <a href="http://en.wikipedia.org/wiki/Hematita" id="w">&oacute;xido de ferro vermelhos</a>, <a href="http://en.wikipedia.org/wiki/Ocre" id="w">ocres</a> do amarelo at&eacute; o vermelho,<sup id="_ref&shy;AF2009&shy;178&shy;9_a" class="reference"><a href="#_note&shy;AF2009&shy;178&shy;9" title="">[138]</a></sup><sup id="_ref&shy;LG1983&shy;12_a" class="reference"><a href="#_note&shy;LG1983&shy;12" title="">[139]</a></sup> e <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o_vegetal" id="w">carv&atilde;o vegetal</a>,<sup id="_ref&shy;LG1983&shy;12_b" class="reference"><a href="#_note&shy;LG1983&shy;12" title="">[139]</a></sup><sup id="_ref&shy;Muzquiz1994&shy;362_a" class="reference"><a href="#_note&shy;Muzquiz1994&shy;362" title="">[140]</a></sup>  misturados com &aacute;gua ou em seco, se bem que alguns autores pensaram que p&ocirc;de ter sido usada a gordura animal como aglutinante.  O contorno de linhas pretas das figuras foi realizado com carv&atilde;o vegetal,<sup id="_ref&shy;Munquiz89_a" class="reference"><a href="#_note&shy;Munquiz89" title="">[141]</a></sup>  que tamb&eacute;m se aplicou como massa a respeito de figuras como as policromas da Grande sala.<sup id="_ref&shy;Muzquiz1994&shy;362_b" class="reference"><a href="#_note&shy;Muzquiz1994&shy;362" title="">[140]</a></sup> </p>&#10;<p>A cor vermelha dos policromos de Altamira conseguiu&shy;se aplicando o hematites &uacute;mido &mdash;se acolhemos a opini&atilde;o majorit&aacute;ria da &aacute;gua como <a href="http://en.wikipedia.org/wiki/Solvente" id="w">solvente</a>&mdash; sobre o teto, mas embora este pigmento tenda a mudar para o marr&atilde;o quando se seca, neste caso a alta umidade da caverna impediu que isso ocorresse. Contudo, a apar&ecirc;ncia do vermelho varia segundo a &eacute;poca do ano, pela mudan&ccedil;a da umidade da caverna e da rocha.<sup id="_ref&shy;Muzquiz1994&shy;363_a" class="reference"><a href="#_note&shy;Muzquiz1994&shy;363" title="">[142]</a></sup><sup id="_ref&shy;ReferenceB_a" class="reference"><a href="#_note&shy;ReferenceB" title="">[143]</a></sup> Alguns estudiosos matizam o policromismo como bicromismo para as pinturas do tipo das da Grande sala, pois &eacute; empregue o preto e o ocre em diferentes grada&ccedil;&otilde;es.<sup id="_ref&shy;LG1983&shy;11_b" class="reference"><a href="#_note&shy;LG1983&shy;11" title="">[62]</a></sup><sup id="_ref&shy;ReferenceC_a" class="reference"><a href="#_note&shy;ReferenceC" title="">[144]</a></sup><sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup></p>&#10;<p>A aplica&ccedil;&atilde;o da pintura apresenta v&aacute;rias possibilidades, como a aplica&ccedil;&atilde;o com os dedos diretamente, com algum utens&iacute;lio a jeito de pincel, por meio dos dedos cobertos com <a href="http://en.wikipedia.org/wiki/Flanela" id="w">flanela</a>,<sup id="_ref&shy;Munquiz89_b" class="reference"><a href="#_note&shy;Munquiz89" title="">[141]</a></sup> ou com um pincel com flanela na ponta que permitisse carregar pintura e que pudesse proporcionar um tra&ccedil;o cont&iacute;nuo como o que se mostra na maioria dos tra&ccedil;os,<sup id="_ref&shy;Muzquiz1994&shy;363_b" class="reference"><a href="#_note&shy;Muzquiz1994&shy;363" title="">[142]</a></sup> com um pau com o extremo machado,<sup id="_ref&shy;LG1983&shy;12_c" class="reference"><a href="#_note&shy;LG1983&shy;12" title="">[139]</a></sup> e em algumas ocasi&otilde;es soprando a pintura a jeito de <a href="http://en.wikipedia.org/wiki/Aer%C3%B3grafo" id="w">aer&oacute;grafo</a>. Este &uacute;ltimo caso, o do aer&oacute;grafo, encontra&shy;se quase completamente comprovado, pois nas escava&ccedil;&otilde;es de Alcalde del R&iacute;o localizaram&shy;se em superf&iacute;cie tr&ecirc;s tubos realizados em osso de ave e que tinham restos de ocre tanto no seu interior como no seu exterior e que se encontraram junto a peda&ccedil;os do citado mineral,<sup id="_ref&shy;AF2009&shy;178&shy;9_b" class="reference"><a href="#_note&shy;AF2009&shy;178&shy;9" title="">[138]</a></sup> se bem que n&atilde;o se p&ocirc;de aclarar com certeza/seguran&ccedil;a se foram tintes em seco ou dissolvidos em &aacute;gua&semi; assim como tamb&eacute;m n&atilde;o se puderam datar os tr&ecirc;s tubos nem o quarto exemplar que foi achado nas escava&ccedil;&otilde;es de 1981.<sup id="_ref&shy;Muzquiz1994&shy;364_b" class="reference"><a href="#_note&shy;Muzquiz1994&shy;364" title="">[127]</a></sup><sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> </p>&#10;<a id="Contorno" name="Contorno"></a><h4>Contorno</h4>&#10;<p>A gravura do contorno foi provavelmente realizado com um buril ou similar de pedra,<sup id="_ref&shy;RF207_d" class="reference"><a href="#_note&shy;RF207" title="">[83]</a></sup><sup id="_ref&shy;ElPais1994_b" class="reference"><a href="#_note&shy;ElPais1994" title="">[130]</a></sup><sup id="_ref&shy;Muzquiz1994&shy;361362_a" class="reference"><a href="#_note&shy;Muzquiz1994&shy;361362" title="">[147]</a></sup><sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> embora n&atilde;o se conhe&ccedil;am ferramentas espec&iacute;ficas para este trabalho.<sup id="_ref&shy;LG1983&shy;12_d" class="reference"><a href="#_note&shy;LG1983&shy;12" title="">[139]</a></sup></p>&#10;<a id="Perspectiva%2C_volume_e_movimento" name="Perspectiva%2C_volume_e_movimento"></a><h4>Perspectiva, volume e movimento</h4>&#10;<p>Nos diversos espa&ccedil;os e &eacute;pocas foram empregues diversas perspectivas, no caso da Grande sala, a maior parte dos policromos s&atilde;o representados com a chamada por Breuil como &#34&semi;perspectiva torcida&#34&semi;, e que Leroi&shy;Gourhan cataloga no seu tipo C ou <i>biangular recta</i>, que mostra por exemplo, o corpo do bis&atilde;o de perfil e a galhadura da frente, fazendo que cada parte seja vista de onde &eacute; mais facilmente identific&aacute;vel.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup></p>&#10;<p>A sensa&ccedil;&atilde;o de realismo consegue&shy;se mediante o aproveitamento dos avulta&ccedil;&otilde;es naturais da rocha, que criam a ilus&atilde;o de volume, atrav&eacute;s da viveza das cores, que recheiam as superf&iacute;cies interiores (vermelho, preto, amarelo, pardos) bem como pela t&eacute;cnica do <a href="http://en.wikipedia.org/wiki/Desenho" id="w">desenho</a> e da <a href="http://en.wikipedia.org/wiki/Gravura" id="w">gravura</a>, que delimita os contornos das figuras. Assim, as figuras aproveitam o relevo natural da rocha e por vezes modelam&shy;na interiormente para dar um efeito de volume e mobilidade, ao que adicionando o raspado seletivo de certas zonas para afinar certos pormenores, e o uso das duas cores predominantes, vermelho e preto, contribuem para as imagens grande mobilidade e expressividade, e conferem mais volume &agrave;s pinturas.<sup id="_ref&shy;LG1983&shy;11_c" class="reference"><a href="#_note&shy;LG1983&shy;11" title="">[62]</a></sup></p>&#10;<p>O movimento &eacute; expresso com diversas t&eacute;cnicas de anima&ccedil;&atilde;o segundo estilos e &eacute;pocas. Em Altamira podem&shy;se encontrar desde a &#34&semi;anima&ccedil;&atilde;o nula&#34&semi; de algum dos cavalos das salas profundas &agrave; &#34&semi;anima&ccedil;&atilde;o sim&eacute;trica&#34&semi; do javali correndo ao &#34&semi;galope voante&#34&semi; da Grande sala, com base na cataloga&ccedil;&atilde;o de Leroi&shy;Gourhan.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup></p>&#10;<a id="Descri%C3%A7%C3%A3o_das_obras" name="Descri%C3%A7%C3%A3o_das_obras"></a><h3>Descri&ccedil;&atilde;o das obras</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Altamira_cave_plan_Breuils_numbers.jpg%7Cthumb%7C280px%7CMapa_da_caverna._A_numera%C3%A7%C3%A3o_das_salas_e_galerias_ou_passadi%C3%A7os_coincide_com_a_que_usaram_e_publicaram_%5B%5BHenri_Breuil%7CBreuil%5D%5D_e_%5B%5BHugo_Obermaier" id="w">Obermaier]].&#60&semi;ref name=&#34&semi;ReferenceB&#34&semi;/&#62&semi; As principais s&atilde;o:&#60&semi;br /&#62&semi;&#10;I &shy; Sala dos policromos, Grande sala&semi;&#60&semi;br /&#62&semi;&#10;III &shy; Sala dos tetiformes&semi;&#60&semi;br /&#62&semi;&#10;IX &shy; Sala do buraco&semi;&#60&semi;br /&#62&semi;&#10;X &shy; Cauda de cavalo.</a>&#10;O artista ou artistas da caverna de Altamira deram solu&ccedil;&atilde;o a v&aacute;rios dos problemas t&eacute;cnicos que a representa&ccedil;&atilde;o pl&aacute;stica teve desde as suas origens no <a href="http://en.wikipedia.org/wiki/Paleol%C3%ADtico" id="w">Paleol&iacute;tico</a>, como foram o realismo anat&ocirc;mico, o <a href="http://en.wikipedia.org/wiki/Perspectiva" id="w">volume</a>, o movimento e a <a href="http://en.wikipedia.org/wiki/Policromia" id="w">policromia</a>. </p>&#10;<p>Para posicionar as obras segue&shy;se literalmente a nomenclatura que usaram Breuil e Obermaier na sua obra <i>A Caverna de Altamira em Santillana del Mar</i> (1935),<sup id="_ref&shy;BrOb&shy;desc_a" class="reference"><a href="#_note&shy;BrOb&shy;desc" title="">[151]</a></sup> se bem que inclu&iacute;ram&shy;se algumas que n&atilde;o foram vistas at&eacute; tempo depois. N&atilde;o se faz uma descri&ccedil;&atilde;o detalhada de todos os elementos encontrados, que somariam centos, sen&atilde;o daqueles mais vis&iacute;veis ou significativos pela sua &eacute;poca, qualidade t&eacute;cnica, originalidade, etc. &Eacute; preciso levar em conta que devido &agrave; natureza do meio e ao tipo de obras realizadas (gravuras, pinturas sobre gravuras, pinturas superpostas, etc.) ainda na primeira d&eacute;cada do   seguiram&shy;se descobrindo novos trabalhos.<sup id="_ref&shy;Complutense_a" class="reference"><a href="#_note&shy;Complutense" title="">[152]</a></sup> Leroi&shy;Gourhan realizou uma cataloga&ccedil;&atilde;o que tenta diferenciar os desenhos e gravuras com base no seu conte&uacute;do, tr&ecirc;s tipos de elementos: animais, ideomorfos e antropomorfos. Na caverna de Altamira encontram&shy;se representados os tr&ecirc;s.<sup id="_ref&shy;UNESCO37_f" class="reference"><a href="#_note&shy;UNESCO37" title="">[8]</a></sup></p>&#10;<a id="Grande_sala" name="Grande_sala"></a><h4>Grande sala</h4>&#10;<p>A Grande sala, numerada como I por Breuil e Obermaier, foi descrita muitas vezes, por autores t&atilde;o importantes quanto estes dois ou Garc&iacute;a Guinea, como um conjunto inconexo de figuras individuais,<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup><sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup> o que p&ocirc;de provocar que durante muitos anos ningu&eacute;m os visse como grupos conexos,<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup> se bem que autores como M&uacute;zquiz e Saura e Leroi&shy;Gourhan descreveram o trabalho como uma grande composi&ccedil;&atilde;o,<sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup> e at&eacute; mesmo Leroi&shy;Gourhan como um poss&iacute;vel mensagem:</p>&#10;<p> </p>&#10;<p> </p>&#10;<p>Al&eacute;m disso, recordam a necessidade de entender a pintura no seu ambiente e indicam que a Grande sala deveu ser concebida para ser vista ao entrar desde o exterior pelo acesso que a comunicava com o &aacute;trio.<sup id="_ref&shy;Muzquiz1994&shy;361_a" class="reference"><a href="#_note&shy;Muzquiz1994&shy;361" title="">[157]</a></sup> Esta postura relativa a que o teto trate uma &uacute;nica cena &eacute; descartada por alguns prestigiosos pr&eacute;&shy;historiadores, como Ripoll e Ripoll, sob o argumento da dificuldade da visualiza&ccedil;&atilde;o do ambiente de modo global.<sup id="_ref&shy;RipolhRipolh1992&shy;12_a" class="reference"><a href="#_note&shy;RipolhRipolh1992&shy;12" title="">[158]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:AltamiraBison.jpg%7Cthumb" id="w">[[Bis&atilde;o]] do painel principal.</a>&#10;O teto da sala pode ser divido em tr&ecirc;s zonas:<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup>&#10;</p>&#10;<ol>&#10;<li>O fundo da sala, para al&eacute;m da Grande cerva, onde h&aacute; figuras a vermelho, a preto, gravuras, etc.</li>&#10;<li>A zona direita do teto, com figuras de animais a vermelho, policromias, gravuras, etc.</li>&#10;<li>No lado esquerdo da sala encontra&shy;se o grande grupo de policromias, raz&atilde;o pela qual &eacute; realmente conhecida a caverna de Altamira.</li></ol>&#10;<p> </p>&#10;<p>O animal mais representado &eacute; o <a href="http://en.wikipedia.org/wiki/Bis%C3%A3o" id="w">bis&atilde;o</a>. H&aacute; dezesseis exemplares policromos e um preto, de diversos tamanhos, posturas e t&eacute;cnicas pict&oacute;ricas, onze deles de p&eacute;, outros deitados ou recostados, est&aacute;ticos e em movimento no lado esquerdo,<sup id="_ref&shy;GG1979&shy;62&shy;63_a" class="reference"><a href="#_note&shy;GG1979&shy;62&shy;63" title="">[160]</a></sup> com tamanhos que oscilam entre 1,40 e 1,80 m. Algumas teorias indicam a possibilidade que os bis&otilde;es em posi&ccedil;&atilde;o de repouso realmente sejam animais feridos ou mortos,<sup id="_ref&shy;CummingStev_a" class="reference"><a href="#_note&shy;CummingStev" title="">[161]</a></sup> ou simplesmente bis&otilde;es girando&shy;se no p&oacute;.<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup> Nos anos de estudo da caverna por M&uacute;zquiz para poder realizar as c&oacute;pias do teto da caverna descobriu a exist&ecirc;ncia de dezenas de gravuras de cavalos que se deveram realizar por um &uacute;nico autor e antes dos policromos, pois estes se encontram superpostos.<sup id="_ref&shy;Complutense_b" class="reference"><a href="#_note&shy;Complutense" title="">[152]</a></sup> Junto a estes exemplares de bis&otilde;es e cavalos encontram&shy;se junto a cervos, javalis e signos tetiformes.<sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup> Ademais h&aacute; s&iacute;mbolos escutiformes, assim chamados por semelhar a escudos, que muito provavelmente se pintaram ao mesmo tempo em que os policromos, pois t&ecirc;m o mesmo vermelho ocre deles.<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup></p>&#10;<p>Como exemplo, descrevem&shy;se tr&ecirc;s figuras animais da Grande sala mais detalhadamente:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Altamira%2C_bison.jpg%7Cthumb%7C180px%7CReprodu%C3%A7%C3%A3o_de_um_dos_bis%C3%B5es_encolhidos%2C_neste_caso_f%C3%AAmea_(%5B%5BHenri_Breuil" id="w">Breuil]], 1902 e 1935).&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;O <b>Bis&atilde;o encolhido</b> &eacute; uma das pinturas mais expressivas e admiradas de todo o conjunto. Est&aacute; pintado sobre uma avulta&ccedil;&atilde;o da ab&oacute;bada. O artista soube encaixar a figura do bis&atilde;o, encolhendo&shy;o, pregando as suas patas e for&ccedil;ando a posi&ccedil;&atilde;o da cabe&ccedil;a para embaixo, deixando fora unicamente o rabo e os cornos. Tudo isso destaca o esp&iacute;rito de observa&ccedil;&atilde;o naturalista do seu realizador e a enorme capacidade expressiva da composi&ccedil;&atilde;o.<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Altamira%2C_doe.JPG%7Cthumb%7C180px" id="w">Reprodu&ccedil;&atilde;o da &#34&semi;Grande cerva&#34&semi;, sob a sua cabe&ccedil;a um pequeno bis&atilde;o a preto.</a>&#10;A <b>Grande cerva</b> , a maior de todas as figuras representadas de 2,25 m, manifesta uma perfei&ccedil;&atilde;o t&eacute;cnica magistral e &eacute; uma das melhores formas do Grande teto.<sup id="_ref&shy;CummingStev_b" class="reference"><a href="#_note&shy;CummingStev" title="">[161]</a></sup> A estiliza&ccedil;&atilde;o das extremidades, a firmeza da tra&ccedil;a da gravura e do modelado crom&aacute;tico dotam&shy;na de um grande realismo. Por&eacute;m, acusa certa deforma&ccedil;&atilde;o no seu feitio, seguramente originada pelo pr&oacute;ximo ponto de vista do autor. Como quase todas as figuras da sala, encontra&shy;se gravada em grande parte dos pormenores e do contorno.<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup> Sob do pesco&ccedil;o da cerva aparece um pequeno bis&atilde;o em tra&ccedil;o preto,<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup> e aos p&eacute;s dela desprega&shy;se o rebanho de bis&otilde;es.<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup> </p>&#10;<p>O <b>Cavalo ocre</b>, situado num dos extremos da ab&oacute;bada, foi interpretado por Breuil como uma das figuras mais antigas do teto. O cavalo permanece im&oacute;vel e apenas h&aacute; presen&ccedil;a de preto na crina e em parte da cabe&ccedil;a. No seu interior aprecia&shy;se o desenho de uma cerva tamb&eacute;m a vermelho.<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup><sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup> Este tipo de <a href="http://en.wikipedia.org/wiki/Poni" id="w">poni</a> deveu ser frequente na <a href="http://en.wikipedia.org/wiki/Cornija_Cant%C3%A1brica" id="w">Cornija Cant&aacute;brica</a>, pois tamb&eacute;m se encontra representado na <a href="http://en.wikipedia.org/wiki/Caverna_de_Tito_Bustillo" id="w">caverna de Tito Bustillo</a>, descoberta em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a> em Ribadesella.<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup></p>&#10;<a id="Resto_de_salas_e_galerias" name="Resto_de_salas_e_galerias"></a><h4>Resto de salas e galerias</h4>&#10;<p>Realizando um recurso linear, encontramos a galeria II e sala II do mapa, onde h&aacute; trabalhos sobre o barro do teto conhecidos como &#34&semi;<i>macarroni</i>&#34&semi;, bem como um poss&iacute;vel touro ou <a href="http://en.wikipedia.org/wiki/Auroque" id="w">auroque</a>.<sup id="_ref&shy;BrOb&shy;desc_b" class="reference"><a href="#_note&shy;BrOb&shy;desc" title="">[151]</a></sup><sup id="_ref&shy;GG1979&shy;69&shy;72_a" class="reference"><a href="#_note&shy;GG1979&shy;69&shy;72" title="">[172]</a></sup> A sala III, um divert&iacute;culo, &eacute; conhecida como &#34&semi;Sala dos tetiformes&#34&semi; por se encontrar grande quantidade deles vermelhos em salientes do teto.<sup id="_ref&shy;BrOb&shy;desc_c" class="reference"><a href="#_note&shy;BrOb&shy;desc" title="">[151]</a></sup><sup id="_ref&shy;GG1979&shy;69&shy;72_b" class="reference"><a href="#_note&shy;GG1979&shy;69&shy;72" title="">[172]</a></sup> Chega&shy;se &agrave; galeria IV, com gravuras de cervos e cervas superpostos e destacando&shy;se uma cerva com as patas inconclusas.,<sup id="_ref&shy;BrOb&shy;desc_d" class="reference"><a href="#_note&shy;BrOb&shy;desc" title="">[151]</a></sup><sup id="_ref&shy;GG1979&shy;69&shy;72_c" class="reference"><a href="#_note&shy;GG1979&shy;69&shy;72" title="">[172]</a></sup> deixando passo a longo prazo galeria V com o desenho de um bis&atilde;o preto sem patas, a gravura de um touro e um poss&iacute;vel cavalo pintado a preto.<sup id="_ref&shy;BrOb&shy;desc_e" class="reference"><a href="#_note&shy;BrOb&shy;desc" title="">[151]</a></sup><sup id="_ref&shy;GG1979&shy;69&shy;72_d" class="reference"><a href="#_note&shy;GG1979&shy;69&shy;72" title="">[172]</a></sup> &Agrave; esquerda localiza&shy;se uma volta identificada como sala VI com um importante bis&atilde;o preto.<sup id="_ref&shy;BrOb&shy;desc_f" class="reference"><a href="#_note&shy;BrOb&shy;desc" title="">[151]</a></sup><sup id="_ref&shy;GG1979&shy;69&shy;72_e" class="reference"><a href="#_note&shy;GG1979&shy;69&shy;72" title="">[172]</a></sup> O alargamento que h&aacute; entre as salas VII e VIII compreende as que Breuil e Obermaier chamaram zona C, parede da esquerda segundo se avan&ccedil;a para o fundo, com desenhos elementares a preto e signos e linhas,<sup id="_ref&shy;BrOb&shy;desc_g" class="reference"><a href="#_note&shy;BrOb&shy;desc" title="">[151]</a></sup><sup id="_ref&shy;GG1979&shy;69&shy;72_f" class="reference"><a href="#_note&shy;GG1979&shy;69&shy;72" title="">[172]</a></sup> e zona D, &agrave; direita, com desenhos elementares a preto e signos e linhas.<sup id="_ref&shy;BrOb&shy;desc_h" class="reference"><a href="#_note&shy;BrOb&shy;desc" title="">[151]</a></sup><sup id="_ref&shy;GG1979&shy;69&shy;72_g" class="reference"><a href="#_note&shy;GG1979&shy;69&shy;72" title="">[172]</a></sup></p>&#10;<p>Chegamos a uma sala mais ampla, sala IX, conhecida como &#34&semi;Sala do buraco&#34&semi;. &Eacute; a &uacute;ltima sala antes de chegar &agrave; cauda de cavalo. Na esquerda, antes de entrar no corredor final, conhecida como zona E, encontram&shy;se quatro representa&ccedil;&otilde;es animais, de esquerda a direita: um capr&iacute;deo (possivelmente <a href="http://en.wikipedia.org/wiki/Capra_ibex" id="w">&iacute;bice</a>),  uma cerva e mais dois &iacute;bices, executadas a preto e que se atribuem ao Magdaleniano inferior.<sup id="_ref&shy;RogerioElez&shy;411_b" class="reference"><a href="#_note&shy;RogerioElez&shy;411" title="">[84]</a></sup> Adicionalmente, h&aacute; uma pintura preta de um quadr&uacute;pede indeterminado.<sup id="_ref&shy;BrOb&shy;desc_i" class="reference"><a href="#_note&shy;BrOb&shy;desc" title="">[151]</a></sup><sup id="_ref&shy;GG1979&shy;69&shy;72_h" class="reference"><a href="#_note&shy;GG1979&shy;69&shy;72" title="">[172]</a></sup> A galeria X &eacute; conhecida como &#34&semi;Cauda de cavalo&#34&semi;. &Eacute; um estreito corredor com cerca de dois metros de largo onde se encontram at&eacute; dezenove pinturas e gravuras: bis&atilde;o, cabe&ccedil;a de cerva, cavalos e bov&iacute;deos. Alguns s&atilde;o apenas rascunhos e outros ficam completos, com tamanhos por volta de 30&#160&semi;cm e chegando a alcan&ccedil;ar 50.<sup id="_ref&shy;BrOb&shy;desc_j" class="reference"><a href="#_note&shy;BrOb&shy;desc" title="">[151]</a></sup><sup id="_ref&shy;GG1979&shy;69&shy;72_i" class="reference"><a href="#_note&shy;GG1979&shy;69&shy;72" title="">[172]</a></sup> Tamb&eacute;m se encontram tetiformes.<sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup><sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup></p>&#10;<a id="Iconografia_e_significado" name="Iconografia_e_significado"></a><h2>Iconografia e significado</h2>&#10;<p>As representa&ccedil;&otilde;es rupestres de Altamira poderiam ser imagens de significado <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religioso</a>, <a href="http://en.wikipedia.org/wiki/Ritual" id="w">ritos</a> de fertilidade, cerim&ocirc;nias para propiciar a ca&ccedil;a, <a href="http://en.wikipedia.org/wiki/Magia_simp%C3%A1tica" id="w">magia simp&aacute;tica</a>, simbologia sexual, <a href="http://en.wikipedia.org/wiki/Totemismo" id="w">totemismo</a>, ou poderia interpretar&shy;se como a batalha entre dois <a href="http://en.wikipedia.org/wiki/Cl%C3%A3" id="w">cl&atilde;s</a> representados pela cerva e o bis&atilde;o, sem descartar a <a href="http://en.wikipedia.org/wiki/Arte_pela_arte" id="w">arte pela arte</a>,<sup id="_ref&shy;Cuevas&shy;Significado_a" class="reference"><a href="#_note&shy;Cuevas&shy;Significado" title="">[175]</a></sup> embora esta &uacute;ltima possibilidade fosse recusada por alguns estudiosos pois grande parte das pinturas se encontram em s&iacute;tios de dif&iacute;cil acesso das cavernas e portanto de dif&iacute;cil exibi&ccedil;&atilde;o.<sup id="_ref&shy;CummingStev_c" class="reference"><a href="#_note&shy;CummingStev" title="">[161]</a></sup></p>&#10;<p>A seguinte t&aacute;bua resume algumas das interpreta&ccedil;&otilde;es dadas para a arte rupestre por alguns dos autores que mais influ&iacute;ram nos estudos, segundo estabelece  :</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" class="wikitable sort&aacute;vel">&#10;<tr Interpretaciones="null" arte="null" paleol&iacute;tica="null">&#10;<th scope="col">Ord.</th>&#10;<th scope="col">Autores (data)</th>&#10;<th scope="col">Explica&ccedil;&atilde;o</th>&#10;<th scope="col">Interpreta&ccedil;&atilde;o</th></tr>&#10;<tr>&#10;<td>1 </td>&#10;<td>Lartet e Christy (1865&shy;1875)<br/>Pette (1907)</td>&#10;<td>&#10;<li>Significado: decorativo e ocioso.</li>&#10;<li>Arte como ornamenta&ccedil;&atilde;o do lugar onde se vive.</li></td>&#10;<td>Arte pela arte</td></tr>&#10;<tr>&#10;<td>2 </td>&#10;<td>Reinach (1903) </td>&#10;<td>&#10;<li>Significado: pr&aacute;tica propiciat&oacute;ria / magia simp&aacute;tica.</li>&#10;<li>Atrav&eacute;s da arte obtinha&shy;se controle e influ&ecirc;ncia sobre o meio e a ca&ccedil;a.</li></td>&#10;<td>Magia &shy; religi&atilde;o</td></tr>&#10;<tr>&#10;<td>3 </td>&#10;<td>Durkheim (1912) </td>&#10;<td>&#10;<li>Significado: rela&ccedil;&atilde;o homem&shy;ambiente (flora e fauna), ao praticar o culto aos antepassados e &agrave; reencarna&ccedil;&atilde;o do ser humano morto na forma de animal.</li>&#10;<li>Vincula&ccedil;&atilde;o do indiv&iacute;duo com totem do cl&atilde;, como s&iacute;mbolo que identifica ao grupo.</li></td>&#10;<td>Magia &shy; religi&atilde;o</td></tr>&#10;<tr>&#10;<td>4 </td>&#10;<td>Breuil (1952)<br/>B&eacute;gou&euml;n (1958) </td>&#10;<td>&#10;<li>Significado: car&aacute;ter religioso.</li>&#10;<li>Arte vincula&shy;se a cerim&ocirc;nias propiciat&oacute;rias, apartadas dos n&atilde;o iniciados em lugares ocultos (fundo cavern&aacute;rio)</li>&#10;<li>Caverna como santu&aacute;rio.</li></td>&#10;<td>Magia &shy; religi&atilde;o</td></tr>&#10;<tr>&#10;<td>5 </td>&#10;<td>Ucko e Rosenfeld (1967)  </td>&#10;<td>&#10;<li>Significado: motiva&ccedil;&atilde;o variada condicionada pelo contexto econ&ocirc;mico, social e geogr&aacute;fico.</li>&#10;<li>Arte poderia incorporar elementos m&aacute;gico&shy;religiosos e m&oacute;veis decorativos, simb&oacute;licos ou comunicativos.</li></td>&#10;<td>M&eacute;dio de comunica&ccedil;&atilde;o: causa m&uacute;ltiplo </td></tr>&#10;<tr>&#10;<td>6 </td>&#10;<td>Leroi&shy;Gourhan e Lamming (1962&shy;71&semi; 1981)</td>&#10;<td>&#10;<li>Significado: sistema estruturado que mostra princ&iacute;pios de car&aacute;ter sexual em oposi&ccedil;&atilde;o, o que respondia a uma motiva&ccedil;&atilde;o religiosa.</li>&#10;<li>Arte como &#10;testemunho &eacute;tnico que marca o territ&oacute;rio.</li>&#10;<li>Caverna como santu&aacute;rio.</li></td>&#10;<td>Estruturalismo</td></tr>&#10;<tr>&#10;<td>7 </td>&#10;<td>Clottes e Lorblanchet (1995) </td>&#10;<td>&#10;<li>Nega&shy;se o conceito de estilo, e as data&ccedil;&otilde;es absolutas cient&iacute;ficas faz retornar o conceito etno&shy;cultural.</li>&#10;<li>Significado: car&aacute;ter religioso onde o oculto, mist&eacute;rico e ritual mestura&shy;se com o xam&acirc;nico, tot&ecirc;mico e a magia propiciat&oacute;ria para a ca&ccedil;a e a fertilidade.</li>&#10;<li>Caverna como santu&aacute;rio.</li></td>&#10;<td>Magia &shy; religi&atilde;o</td></tr>&#10;<tr>&#10;<td>8 </td>&#10;<td>Balb&iacute;n e Alcolea (1999&shy;2003) </td>&#10;<td>&#10;<li>Significado: meio de express&atilde;o que reflete as concep&ccedil;&otilde;es e ideologia do homem paleol&iacute;tico, tanto a sua organiza&ccedil;&atilde;o dos grupos, quanto as suas motiva&ccedil;&otilde;es econ&ocirc;micas, ou a sua vis&atilde;o do mundo e da vida.</li>&#10;<li>Arte mostra a vincula&ccedil;&atilde;o do homem da &eacute;poca com o espa&ccedil;o dentro do qual se move e age.</li></td>&#10;<td>M&eacute;dio comunica&ccedil;&atilde;o: causa m&uacute;ltipla</td></tr></table></div>&#10;&#10;<p>Contudo, embora seja &oacute;bvia a dificuldade de conhecer que motivou ao homem paleol&iacute;tico a realiza&ccedil;&atilde;o destas obras de arte parietal, sim &eacute; poss&iacute;vel afirmar que a realiza&ccedil;&atilde;o das pinturas responde a um planejamento, o que implica um processo cognitivo de reflex&atilde;o para concluir que pintar, onde e como faz&ecirc;&shy;lo, e distribu&iacute;&shy;lo&semi;<sup id="_ref&shy;Cuevas&shy;Significado_b" class="reference"><a href="#_note&shy;Cuevas&shy;Significado" title="">[175]</a></sup> e existe quase acordo em que s&atilde;o s&iacute;mbolos ligados &agrave; ca&ccedil;a e &agrave; fecundidade.<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup> Tamb&eacute;m parece claro a necessidade de uma organiza&ccedil;&atilde;o social para poder realizar obras desta envergadura:</p>&#10;<p> </p>&#10;<p>Leroi&shy;Gourhan, com base em outros estudos e aos seus pr&oacute;prios, concluiu que as cavernas eram templos &mdash;espa&ccedil;o p&uacute;blico&mdash; que continham alguns santu&aacute;rios &mdash;espa&ccedil;o destinado apenas para certas pessoas&mdash; e que h&aacute; que entend&ecirc;&shy;las em conjunto, com uma iconografia baseada nos tipos de animais e na posi&ccedil;&atilde;o deles nos pain&eacute;is &mdash;agrupamentos de figuras&mdash;, e destes na caverna. O homem pr&eacute;&shy;hist&oacute;rico n&atilde;o plasmava uma cole&ccedil;&atilde;o de animais comest&iacute;veis ou de presas habituais, mais bem era um <a href="http://en.wikipedia.org/wiki/Besti%C3%A1rio" id="w">besti&aacute;rio</a>, como mostra a discrep&acirc;ncia entre o representado e os restos aliment&iacute;cios encontrados.  No caso de Altamira, a Grande sala seria o templo.<sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Altamira&shy;3.png%7Cthumb%7C400px%7Ccenter%7C%26lt%3Bcenter%26gt%3BAssocia%C3%A7%C3%A3o_de_animais_no_grande_painel_da_Caverna_de_Altamira_segundo_o_%5B%5BAndr%C3%A9_Leroi&shy;Gourhan#Leroi&shy;Gourhan no estudo da arte pr&eacute;&shy;hist&oacute;rica" id="w">paradigma de Leroi&shy;Gourhan]]:&#60&semi;br /&#62&semi;&#60&semi;small&#62&semi;O animal central &eacute; o [[bis&atilde;o]] (a mulher), com alguns [[cavalo]]s complementares (o homem)&semi; sendo acompanhados de animais perif&eacute;ricos, neste caso [[javali]]s e [[cervo]]s.&#60&semi;/small&#62&semi;&#60&semi;/center&#62&semi;&#60&semi;ref name=&#34&semi;Cuevas&shy;Significado&#34&semi; /&#62&semi;</a></p>&#10;<a id="Prote%C3%A7%C3%A3o_e_difus%C3%A3o" name="Prote%C3%A7%C3%A3o_e_difus%C3%A3o"></a><h2>Prote&ccedil;&atilde;o e difus&atilde;o</h2>&#10;<p>Desde a sua descoberta e o seu posterior reconhecimento, a caverna teve diferentes n&iacute;veis de prote&ccedil;&atilde;o nacionais e internacionais, que chegaram a ser extremos, proibindo a visita, devido &agrave; ampla difus&atilde;o social, que a tornaram num destino tur&iacute;stico maci&ccedil;o.</p>&#10;<p>Desde que em 1910 o Munic&iacute;pio de Santillana del Mar criou uma Junta de Conserva&ccedil;&atilde;o e Defesa da Caverna a forma de proteg&ecirc;&shy;la passou por diferentes fases: abertura ao p&uacute;blico em 1917, j&aacute; com guia&semi; em 1924 foi declarada <a href="http://en.wikipedia.org/wiki/Bem_de_Interesse_Cultural" id="w">Monumento Hist&oacute;rico Art&iacute;stico</a>&semi; um ano depois foi designada uma Junta para melhorar as condi&ccedil;&otilde;es de conserva&ccedil;&atilde;o&semi; 1940 foi o ano da posta em andamento do Padroado da Caverna de Altamira&semi; em 1977 cerrou&shy;se pela primeira vez ap&oacute;s um estudo e em 1982, reabriu&shy;se de modo limitado, para 8500 visitantes anuais&semi; 1985 foi o ano chave do reconhecimento mundial ao ser nomeada Patrim&ocirc;nio da Humanidade&semi; e em 2001 foram inaugurados o Museu e a r&eacute;plica junto &agrave; localiza&ccedil;&atilde;o original, embora n&atilde;o se tenha encerrado o debate sobre a possibilidade de visita ao s&iacute;tio original.<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup><sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup></p>&#10;<a id="Patrim%C3%B4nio_da_Humanidade" name="Patrim%C3%B4nio_da_Humanidade"></a><h3>Patrim&ocirc;nio da Humanidade</h3>&#10;<p> </p>&#10;<p>A Caverna de Altamira foi declarada <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_da_Humanidade" id="w">Patrim&ocirc;nio da Humanidade</a> pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a> em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>. Posteriormente, em 2008, foi estendida a prote&ccedil;&atilde;o para outras 17 cavernas com vest&iacute;gios humanos (talvez a melhor conservadas e representativas de um grupo maior conhecido como <a href="http://en.wikipedia.org/wiki/Arte_rupestre_paleol%C3%ADtica_do_norte_da_Espanha" id="w">Arte rupestre paleol&iacute;tica do norte da Espanha</a>).<sup id="_ref&shy;unesco310pre_a" class="reference"><a href="#_note&shy;unesco310pre" title="">[180]</a></sup></p>&#10;<a id="Acesso_%C3%A0_caverna_e_r%C3%A9plicas" name="Acesso_%C3%A0_caverna_e_r%C3%A9plicas"></a><h3>Acesso &agrave; caverna e r&eacute;plicas</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Entrada_del_Museo_Nacional_y_Centro_de_Investigaci%C3%B3n_de_Altamira.JPG%7Cthumb%7C200px" id="w">Entrada do [[Museu Nacional e Centro de Pesquisa de Altamira]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Reproduction_cave_of_Altamira_02.jpg%7Cthumb%7C200px" id="w">Reprodu&ccedil;&atilde;o do teto da sala dos policromos no [[Deutsches Museum]] de [[Munique]].</a>&#10;Em 1917 a caverna foi aberta ao p&uacute;blico em geral e, em 1924, foi declarada <a href="http://en.wikipedia.org/wiki/Monumentos_do_patrim%C3%B4nio_hist%C3%B3rico_da_Espanha" id="w">Monumento Nacional</a>.<sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup> A partir desse momento ir&shy;se&shy;iam incrementando as visitas, mas durante os anos das d&eacute;cadas de 1960 e 1970, as numerosas pessoas que acederam &agrave; caverna fizeram perigar o seu <a href="http://en.wikipedia.org/wiki/Microclima" id="w">microclima</a> e a conserva&ccedil;&atilde;o das pinturas, assim por exemplo, em 1973 foram alcan&ccedil;ados os 174 000 visitantes.<sup id="_ref&shy;MoA&shy;Hist&oacute;ria_a" class="reference"><a href="#_note&shy;MoA&shy;Hist&oacute;ria" title="">[182]</a></sup> Deste jeito criou&shy;se um debate sobre a conveni&ecirc;ncia de fechar Altamira ao p&uacute;blico, atingindo mesmo o debate no <a href="http://en.wikipedia.org/wiki/Congresso_dos_Deputados_da_Espanha" id="w">Congresso dos Deputados</a>.<sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup><sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup> Em 1977 foi clausurada a caverna ao p&uacute;blico para se reabrir finalmente em 1982 e permitir o acesso a um restringido n&uacute;mero de visitantes por dia, evitando ultrapassar 8500 por ano.<sup id="_ref&shy;MoA&shy;Hist&oacute;ria_b" class="reference"><a href="#_note&shy;MoA&shy;Hist&oacute;ria" title="">[182]</a></sup></p>&#10;<p>O amplo n&uacute;mero de pessoas que desejava ver a caverna e o longo per&iacute;odo de espera para aceder a ela (mais de um ano) indicava a necessidade de construir uma r&eacute;plica. Desde 2001, junto &agrave; caverna foi levantado o <a href="http://en.wikipedia.org/wiki/Museu_Nacional_e_Centro_de_Pesquisa_de_Altamira" id="w">Museu Nacional e Centro de Pesquisa de Altamira</a>, do arquiteto Juan Navarro Baldeweg.<sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup> No seu interior destaca&shy;se a denominada <i>Neocueva</i> (&#34&semi;Neo&shy;caverna&#34&semi;) de Altamira, a reprodu&ccedil;&atilde;o mais fiel que existe da original e muito similar a como se conhecia h&aacute; cerca de 15 mil anos. Nela &eacute; poss&iacute;vel contemplar a reprodu&ccedil;&atilde;o das famosas pinturas do Grande teto da caverna, levada a cabo por Pedro Saura e Matilde M&uacute;zquiz, catedr&aacute;tico de fotografia e professora intitular de desenho da Faculdade de Belas&shy;Artes da <a href="http://en.wikipedia.org/wiki/Universidade_Complutense_de_Madrid" id="w">Universidade Complutense de Madrid</a>, respectivamente. Nesta reprodu&ccedil;&atilde;o foram empregues as mesmas t&eacute;cnicas de desenho, gravura e pintura que empregaram os pintores paleol&iacute;ticos, e a c&oacute;pia foi levada a tal extremo que durante o estudo das originais foram descobertas novas pinturas e gravuras.<sup id="_ref&shy;ReferenceC_b" class="reference"><a href="#_note&shy;ReferenceC" title="">[144]</a></sup></p>&#10;<p>Existem outras duas reprodu&ccedil;&otilde;es das pinturas realizadas simultaneamente a partir de um trabalho de Pietsch em colabora&ccedil;&atilde;o com a Universidade Complutense na d&eacute;cada de 1960, uma fica numa caverna artificial realizada no jardim do <a href="http://en.wikipedia.org/wiki/Museu_Arqueol%C3%B3gico_Nacional_de_Espanha" id="w">Museu Arqueol&oacute;gico Nacional de Espanha</a> e a outra no <i><a href="http://en.wikipedia.org/wiki/Deutsches_Museum" id="w">Deutsches Museum</a></i> em <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a>.<sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup><sup id="_ref&shy;187" class="reference"><a href="#_note&shy;187" title="">[187]</a></sup> No Parque de Espanha em <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a> &mdash;um parque tem&aacute;tico sobre a Espanha&mdash; exibe&shy;se uma c&oacute;pia parcial das pinturas da Grande sala, executada por M&uacute;zquiz e Saura e inaugurada em 1993. No <a href="http://en.wikipedia.org/wiki/Parque_da_Pr%C3%A9&shy;Hist%C3%B3ria_de_Teverga" id="w">Parque da Pr&eacute;&shy;Hist&oacute;ria de Teverga</a> em <a href="http://en.wikipedia.org/wiki/Principado_das_Ast%C3%BArias" id="w">Ast&uacute;rias</a>, existe uma fiel reprodu&ccedil;&atilde;o parcial do Grande teto, dos mesmos autores.<sup id="_ref&shy;188" class="reference"><a href="#_note&shy;188" title="">[188]</a></sup></p>&#10;<p>Em 2002 a caverna foi fechada para o p&uacute;blico &agrave; espera dos estudos de impacto encarregados. Na primeira d&eacute;cada do   houve um amplo debate sobre a idoneidade de reabrir ou n&atilde;o a caverna para o p&uacute;blico. O Minist&eacute;rio de Cultura da Espanha encomendou um estudo sobre o estado das pinturas e a conveni&ecirc;ncia de programar visitas, o qual se publicou em 2010. Em junho desse mesmo ano o Padroado da Caverna de Altamira confirmou que seria aberta novamente, apesar de o <a href="http://en.wikipedia.org/wiki/CSIC" id="w">CSIC</a> recomendar nas suas conclus&otilde;es o contr&aacute;rio.<sup id="_ref&shy;189" class="reference"><a href="#_note&shy;189" title="">[189]</a></sup><sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup><sup id="_ref&shy;191" class="reference"><a href="#_note&shy;191" title="">[191]</a></sup></p>&#10;<a id="Impacto_social" name="Impacto_social"></a><h3>Impacto social</h3>&#10;<p>A arte paleol&iacute;tica da caverna de Altamira teve uma influ&ecirc;ncia no &acirc;mbito social, al&eacute;m da que teve para os estudos pr&eacute;&shy;hist&oacute;ricos. Assim, no mundo da pintura deu p&eacute; &agrave; cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Escola_de_Altamira" id="w">Escola de Altamira</a> de pintura moderna&semi;<sup id="_ref&shy;192" class="reference"><a href="#_note&shy;192" title="">[192]</a></sup> e <a href="http://en.wikipedia.org/wiki/Picasso" id="w">Picasso</a>, ap&oacute;s uma visita, exclamou: &#34&semi;Ap&oacute;s Altamira, tudo parece decadente&#34&semi;.<sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup> Outros artistas de ramos diversos tamb&eacute;m entenderam a import&acirc;ncia, assim <a href="http://en.wikipedia.org/wiki/Rafael_Alberti" id="w">Rafael Alberti</a> escreveu um poema descrevendo a sensa&ccedil;&atilde;o da visita que realizou.<sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="0" cellpadding="3" cellspacing="0" width="80%">&#10;<tr>&#10;<th width="33%">Arte Rupestre Paleol&iacute;tica</th>&#10;<td width="33%">Investigadores</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Arte_pr%C3%A9&shy;hist%C3%B3rica" id="w">Arte pr&eacute;&shy;hist&oacute;rica</a><br/><a href="http://en.wikipedia.org/wiki/Arte_do_Paleol%C3%ADtico" id="w">Arte do Paleol&iacute;tico</a><br/><a href="http://en.wikipedia.org/wiki/Pintura_rupestre" id="w">Pintura rupestre</a><br/><a href="http://en.wikipedia.org/wiki/Caverna_de_La_Pasiega" id="w">Caverna de La Pasiega</a> <br/><a href="http://en.wikipedia.org/wiki/Cavernas_de_Monte_Castillo" id="w">Cavernas de Monte Castillo</a><br/><a href="http://en.wikipedia.org/wiki/Arte_rupestre_da_bacia_mediterr%C3%A2nica_da_pen%C3%ADnsula_Ib%C3%A9rica" id="w">Arte rupestre da bacia mediterr&acirc;nica da pen&iacute;nsula Ib&eacute;rica</a><br/><a href="http://en.wikipedia.org/wiki/Grutas_decoradas_do_vale_do_V%C3%A9z%C3%A8re" id="w">Grutas decoradas do vale do V&eacute;z&egrave;re</a>&#10;</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Hermilio_Alcalde_del_R%C3%ADo" id="w">Hermilio Alcalde del R&iacute;o</a><br/><a href="http://en.wikipedia.org/wiki/Henri_Breuil" id="w">Henri Breuil</a><br/><a href="http://en.wikipedia.org/wiki/Hugo_Obermaier" id="w">Hugo Obermaier</a><br/><a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Leroi&shy;Gourhan" id="w">Andr&eacute; Leroi&shy;Gourhan</a><br/><a href="http://en.wikipedia.org/wiki/Francisco_Jord%C3%A1_Cerd%C3%A1" id="w">Francisco Jord&aacute; Cerd&aacute;</a></td></tr></table></div>&#10;&#10;<a id="Notas" name="Notas"></a><h2>Notas</h2>&#10;<p>  &#10; &#10; </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3>Bibliografia </h3>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li>  </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> <small> A vers&atilde;o <i>online</i> encontra&shy;se limitada a uma vista parcial.</small></li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li>  Localiza&ccedil;&atilde;o alternativa na <a class="externallink" href="http://www.euskomedia.org/PDFAnlt/munibe/aa/200503143159.pdf" rel="nofollow" title="http://www.euskomedia.org/PDFAnlt/munibe/aa/200503143159.pdf">web da editorial</a>.</li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> <small> A vers&atilde;o <i>online</i> encontra&shy;se limitada a uma vista parcial.</small></li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li>  <a class="externallink" href="http://www.sciencemag.org/content/336/6087.cover&shy;expansion" rel="nofollow" title="http://www.sciencemag.org/content/336/6087.cover&shy;expansion">Fotografia do espeleotema estudado na Grande sala de Altamira</a>   . Consultado em  <a href="http://en.wikipedia.org/wiki/16_de_junho" id="w">16 de junho</a> de 2012.</li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<a id="Bibliografia_hist%C3%B3rica_relacionada_(por_ordem_cronol%C3%B3gica)" name="Bibliografia_hist%C3%B3rica_relacionada_(por_ordem_cronol%C3%B3gica)"></a><h3>Bibliografia hist&oacute;rica relacionada (por ordem cronol&oacute;gica)</h3>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li>  </li>&#10;<li>  <small>O resume de divulga&ccedil;&atilde;o inclui algumas p&aacute;ginas do original.</small></li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li>  </li></ul>&#10;&#10;<ul>&#10;<li>  </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<a id="Bibliografia_recomendada" name="Bibliografia_recomendada"></a><h3> Bibliografia recomendada </h3>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>  Para ver a cole&ccedil;&atilde;o completa de pe&ccedil;as arqueol&oacute;gicas, &eacute; preciso introduzir &#34&semi;Cueva de Altamira&#34&semi; no crit&eacute;rio &#34&semi;Lugar espec&iacute;fico/Yacimiento&#34&semi; do <a class="externallink" href="http://ceres.mcu.es/pages/AdvancedSearch?Museo=MNCIA" rel="nofollow" title="http://ceres.mcu.es/pages/AdvancedSearch?Museo=MNCIA">formul&aacute;rio</a>.</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>  N&atilde;o inclui todas as cavernas visit&aacute;veis da Espanha.</li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Patrim%C3%B4nio_Mundial_da_UNESCO_na_Espanha" id="w">Categoria:Patrim&ocirc;nio Mundial da UNESCO na Espanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%ADtios_arqueol%C3%B3gicos_da_Espanha" id="w">Categoria:S&iacute;tios arqueol&oacute;gicos da Espanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pintura_da_Pr%C3%A9&shy;Hist%C3%B3ria" id="w">Altamira</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Paleol%C3%ADtico" id="w">Categoria:Paleol&iacute;tico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cavernas_da_Espanha" id="w">Altamira</a></p>&#10;<p> &#10; </p></body></html>