<html><title>Sailor Moon</title><body>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p>&#10;<p><b><i>Sailor Moon</i></b>, conhecido no Jap&atilde;o como <b><i>Pretty Soldier Sailormoon</i></b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> ou  , &eacute; uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Mang%C3%A1" id="w">mang&aacute;</a> escrita e ilustrada por <a href="http://en.wikipedia.org/wiki/Naoko_Takeuchi" id="w">Naoko Takeuchi</a>. Fred Patten credita a s&eacute;rie pela populariza&ccedil;&atilde;o do termo <a href="http://en.wikipedia.org/wiki/Magical_girl" id="w">magical girl</a>,<sup id="_ref&shy;ST_a" class="reference"><a href="#_note&shy;ST" title="">[4]</a></sup><sup id="_ref&shy;Patten_a" class="reference"><a href="#_note&shy;Patten" title="">[5]</a></sup> enquanto Paul Gravett  fala que a s&eacute;rie revitalizou esse g&ecirc;nero.<sup id="_ref&shy;Gravett_a" class="reference"><a href="#_note&shy;Gravett" title="">[6]</a></sup> <i>Sailor Moon</i> redefiniu o termo, pois apresenta garotas normais, que se transformam e ganham poderes m&aacute;gicos  para combater o mal.  Mais tarde, isso se tornou um dos padr&otilde;es principais do g&ecirc;nero magical girl.<sup id="_ref&shy;THEM_a" class="reference"><a href="#_note&shy;THEM" title="">[7]</a></sup></p>&#10;<p>A hist&oacute;ria gira em torno de defensores renascidos de um reino que est&aacute; amea&ccedil;ado pelas for&ccedil;as do mal. As personagens principais &ndash;as Sailor Senshi&ndash;  s&atilde;o adolescentes que podem se transformar em hero&iacute;nas chamadas por Moon ou planetas. O uso de &#34&semi;Sailor&#34&semi; se d&aacute; por conta do popular uniforme escolar das garotas do Jap&atilde;o, o <i><a href="http://en.wikipedia.org/wiki/Uniforme_escolar_japon%C3%AAs" id="w">sērā fuku</a></i> (roupa de marinheiro), no qual Takeuchi os modelou para serem o uniforme das Sailor Senshi.<sup id="_ref&shy;Shinsouban2back_a" class="reference"><a href="#_note&shy;Shinsouban2back" title="">[8]</a></sup> Os elementos de <a href="http://en.wikipedia.org/wiki/Fantasia" id="w">fantasia</a> da s&eacute;rie s&atilde;o fortemente <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo" id="w">simb&oacute;licos</a> e, muitas vezes, baseados na <a href="http://en.wikipedia.org/wiki/Mitologia" id="w">mitologia</a>.<sup id="_ref&shy;Grigsby_a" class="reference"><a href="#_note&shy;Grigsby" title="">[9]</a></sup></p>&#10;<p>Antes de escrever <i>Sailor Moon</i>, Takeuchi tinha escrito <i><a href="http://en.wikipedia.org/wiki/Codename:_Sailor_V" id="w">Codename: Sailor V</a></i>, que focava apenas uma Sailor Senshi. Ent&atilde;o, ela teve a ideia de criar uma s&eacute;rie sobre garotas de outro espa&ccedil;o e seu diretor sugeriu que elas vestissem <i>sailor fuku</i>.<sup id="_ref&shy;Shinsouban2back_b" class="reference"><a href="#_note&shy;Shinsouban2back" title="">[8]</a></sup> Quando Sailor V foi proposto para ser adaptado em um anime pela Toei, o conceito da s&eacute;rie foi mudado por Takeuchi: Sailor V se tornou apenas uma membro de uma equipe.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> O resultado da s&eacute;rie de mang&aacute; foi uma mistura do g&ecirc;nero magical girl e de <i><a href="http://en.wikipedia.org/wiki/Super_Sentai" id="w">Super Sentai</a></i>, o qual Takeuchi admirava,<sup id="_ref&shy;McCarterInterview_a" class="reference"><a href="#_note&shy;McCarterInterview" title="">[12]</a></sup> fazendo <i>Sailor Moon</i> ser a primeira s&eacute;rie a combinar os dois.</p>&#10;<a id="Sinopse" name="Sinopse"></a><h2>Sinopse</h2>&#10;<p> </p>&#10;<p><i>Sailor Moon</i> conta a hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/Usagi_Tsukino" id="w">Usagi Tsukino</a>, uma garota normal e inocente de 14 anos &ndash;pelo menos, &eacute; isso que ela pensa&ndash; que um dia encontra Luna, uma gata falante que revela a indentidade de Usagi como &#34&semi;Sailor Moon&#34&semi;, uma guerreira m&aacute;gica destinada a salvar a terra das for&ccedil;as do mal. Luna, ent&atilde;o, d&aacute; a ela tarefas, como a de encontrar a Princesa da Lua e a de proteger a terra de diversos antagonistas, come&ccedil;ando com o Reino das Trevas, que h&aacute; um tempo destruiu o Reino da Lua. Antes da s&eacute;rie come&ccedil;ar, o inimigo atacou o Reino da Lua, o que obrigou a Rainha a mandar a Princesa da Lua, suas guardi&atilde;s, seus assessores e seu verdadeiro amor para o futuro para renascerem. Junto com suas guardi&atilde;s&mdash;a inteligente Sailor Merc&uacute;rio, a vidente Sailor Marte, a moleca Sailor J&uacute;piter e a alegre Sailor V&ecirc;nus&mdash;a Princesa da Lua lutra contra o mal e, com o tempo, encontra&shy;se com o Tuxedo Mask, o seu verdadeiro amor.</p>&#10;<p>Ao decorrer da s&eacute;rie, Usagi e suas amigas aprendem mais sobre seus poderes e das for&ccedil;as do mal que enfrentam. O passado dos personagens &eacute; um algo misterioso at&eacute; mesmo para eles e grande parte da s&eacute;rie inicial &eacute; dedicada a redescobrir suas verdadeiras identidades e origens. Luna, que orienta e aconselha as Sailor Senshi, n&atilde;o sabe tudo sobre suas hist&oacute;rias. Eventualmente, as Senshi descobrem que Usagi &eacute; a verdadeira Princesa da Lua e que sua a m&atilde;e a renasceu como um Sailor Senshi para proteg&ecirc;&shy;la. Assim, Usagi descobre a verdade sobre seu passado, seu destinado amor verdadeiro e as possibilidades do futuro do Sistema Solar.</p>&#10;<p>Mais tarde, os protagonistas se encontram com a Chibiusa, a filha de Sailor e  Tuxedo Mask, al&eacute;m de outras quatro Sailor Senshi&mdash;a poderosa Sailor Urano, a elegante Sailor Netuno, a distante Sailor Plut&atilde;o e a solit&aacute;ria Sailor Saturno. Depois do Reino das Trevas, as Senshi lutam contra outros vil&otilde;es, incluindo o Black Moon Clan, o Death Busters, o Dead Moon Circus e o Shadow Galactica.</p>&#10;<a id="Produ%C3%A7%C3%A3o" name="Produ%C3%A7%C3%A3o"></a><h2>Produ&ccedil;&atilde;o</h2>&#10;<p>Antes do mang&aacute; de <i>Sailor Moon</i>, Takeuchi publicou <i><a href="http://en.wikipedia.org/wiki/Codename:_Sailor_V" id="w">Codename: Sailor V</a></i>, que era focado na Sailor V&ecirc;nus. Ela teve a ideia ap&oacute;s querer criar uma s&eacute;rie fofa sobre garotas de outro espa&ccedil;o e sua editora lhe pediu para coloc&aacute;&shy;las em trajes de sailor <i>fuku</i>.<sup id="_ref&shy;Shinsouban2back_c" class="reference"><a href="#_note&shy;Shinsouban2back" title="">[8]</a></sup> Quando Sailor V foi proposto a ser adaptado para um anime, o conceito foi modificado e Sailor V virou apenas uma membro de uma equipe.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> A s&eacute;rie de mang&aacute; resultante virou uma fus&atilde;o do popular g&ecirc;nero mahō shōjo e da s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Super_Sentai" id="w">Super Sentai</a></i>, a qual Takeuchi era f&atilde;.<sup id="_ref&shy;McCarterInterview_b" class="reference"><a href="#_note&shy;McCarterInterview" title="">[12]</a></sup> A s&eacute;rie inclui <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia</a>,<sup id="_ref&shy;Shinsouban2back_d" class="reference"><a href="#_note&shy;Shinsouban2back" title="">[8]</a></sup> <a href="http://en.wikipedia.org/wiki/Astrologia" id="w">astrologia</a>, <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia grega</a>,<sup id="_ref&shy;Grigsby_b" class="reference"><a href="#_note&shy;Grigsby" title="">[9]</a></sup> <a href="http://en.wikipedia.org/wiki/Mitologia_romana" id="w">mitologia romana</a>, <a href="http://en.wikipedia.org/wiki/Geologia" id="w">geologia</a>, <a href="http://en.wikipedia.org/wiki/Quatro_elementos" id="w">quatro elementos</a>,<sup id="_ref&shy;Drazen p.286_a" class="reference"><a href="#_note&shy;Drazen p.286" title="">[15]</a></sup> adolescentes fashions<sup id="_ref&shy;Grigsby_c" class="reference"><a href="#_note&shy;Grigsby" title="">[9]</a></sup><sup id="_ref&shy;Challenge to Hollywood_a" class="reference"><a href="#_note&shy;Challenge to Hollywood" title="">[16]</a></sup> e estudantes engra&ccedil;adas.<sup id="_ref&shy;Challenge to Hollywood_b" class="reference"><a href="#_note&shy;Challenge to Hollywood" title="">[16]</a></sup></p>&#10;<p>Inicialmente, Takeuchi e seus editores tinham previsto apenas um arco da hist&oacute;ria,<sup id="_ref&shy;Materials_a" class="reference"><a href="#_note&shy;Materials" title="">[17]</a></sup> sendo assim, o enredo seria desenvolvido um ano antes da publica&ccedil;&atilde;o.<sup id="_ref&shy;Dreamland Japan p 93_a" class="reference"><a href="#_note&shy;Dreamland Japan p 93" title="">[18]</a></sup> Por&eacute;m, ao concluirem isso, eles pediram a Takeuchi para continuar a s&eacute;rie. Ela, ent&atilde;o, lan&ccedil;ou mais quatro arcos da hist&oacute;ria,<sup id="_ref&shy;Materials_b" class="reference"><a href="#_note&shy;Materials" title="">[17]</a></sup> muitas vezes publicados simultaneamente com outras cinco s&eacute;ries de animes correspondentes. A s&eacute;rie em anime poderia atrasar o mang&aacute; por um m&ecirc;s ou dois.<sup id="_ref&shy;Dreamland Japan p 93_b" class="reference"><a href="#_note&shy;Dreamland Japan p 93" title="">[18]</a></sup> Como resultado disso, &#34&semi;o anime segue o enredo do mang&aacute; bem de perto&#34&semi;.<sup id="_ref&shy;MTV_a" class="reference"><a href="#_note&shy;MTV" title="">[19]</a></sup> Takeuchi afirmou que, devido a equipe de produ&ccedil;&atilde;o do anime ser composta em grande parte por homens, ela sente que o anime tem &#34&semi;uma leve perspectiva masculina&#34&semi;.<sup id="_ref&shy;MTV_b" class="reference"><a href="#_note&shy;MTV" title="">[19]</a></sup></p>&#10;<p>A inten&ccedil;&atilde;o de Takeuchi era que todos os personagens principais da s&eacute;rie morerressem no final, mas seu editor n&atilde;o a deixou fazer isso, dizendo: &#34&semi;Isto &eacute; um <a href="http://en.wikipedia.org/wiki/Mang%C3%A1" id="w">mang&aacute;</a> <i><a href="http://en.wikipedia.org/wiki/Sh%C5%8Djo" id="w">shōjo</a></i>!&#34&semi;. Quando a adapta&ccedil;&atilde;o em anime foi criada, todos os protagonistas de fato morerram, embora eles revivessem mais tarde, e, dessa forma, Takeuchi perdeu um pouco de rancor que ela tinha por n&atilde;o ter sido autorizada a fazer isso na sua vers&atilde;o.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<a id="M%C3%ADdia" name="M%C3%ADdia"></a><h2>M&iacute;dia</h2>&#10;<a id="Mang%C3%A1" name="Mang%C3%A1"></a><h3>Mang&aacute;</h3>&#10;<p> </p>&#10;<p>Escrito e ilustrado por <a href="http://en.wikipedia.org/wiki/Naoko_Takeuchi" id="w">Naoko Takeuchi</a>, <i>Sailor Moon</i> cont&eacute;m 52 cap&iacute;tulos, conhecidos como Atos, e dez hist&oacute;rias paralelas. Foi lan&ccedil;ada como uma s&eacute;rie na revista mensal de mang&aacute; <i><a href="http://en.wikipedia.org/wiki/Nakayoshi" id="w">Nakayoshi</a></i> da <a href="http://en.wikipedia.org/wiki/Kodansha" id="w">Kodansha</a> entre fevereiro de 1992 e mar&ccedil;o de 1997&semi;<sup id="_ref&shy;timeline_a" class="reference"><a href="#_note&shy;timeline" title="">[21]</a></sup>  as hist&oacute;rias paralelas apareceram simultanamente em outra revista de mang&aacute; da mesma editora, na chamada <i>RunRun</i>.<sup id="_ref&shy;timeline_b" class="reference"><a href="#_note&shy;timeline" title="">[21]</a></sup> Kodansha publicou todos os cap&iacute;tulos e as hist&oacute;rias paralelas em forma de livro. A primeira edi&ccedil;&atilde;o de colecionador do mang&aacute; foi publicada entre 1992 e 1997<sup id="_ref&shy;JPVolume1_a" class="reference"><a href="#_note&shy;JPVolume1" title="">[22]</a></sup><sup id="_ref&shy;JPVolume18_a" class="reference"><a href="#_note&shy;JPVolume18" title="">[23]</a></sup> e consiste em 18 volumes com todos os cap&iacute;tulos e hist&oacute;rias paralelas em ordem de lan&ccedil;amento. At&eacute; o final de 1995, os treze volumes de <i>Sailor Moon</i> tinham vendido um milh&atilde;o de c&oacute;pias cada e o Jap&atilde;o exportou o mang&aacute; para mais de 23 pa&iacute;ses, incluindo China, M&eacute;xico, Austr&aacute;lia, a maior parte da Europa e Am&eacute;rica do Norte.<sup id="_ref&shy;Dreamland Japan p 95_a" class="reference"><a href="#_note&shy;Dreamland Japan p 95" title="">[24]</a></sup> </p>&#10;<p>A segunda edi&ccedil;&atilde;o de colecionador, chamada de <i>shinsōban</i> ou edi&ccedil;&atilde;o &#34&semi;renova&ccedil;&atilde;o&#34&semi;, come&ccedil;ou em 2003, durante a exibi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Pretty_Guardian_Sailor_Moon" id="w">s&eacute;rie live&shy;action</a>.<sup id="_ref&shy;SMShinsoVolume1_a" class="reference"><a href="#_note&shy;SMShinsoVolume1" title="">[25]</a></sup> O mang&aacute; foi renomeado para <i>Pretty Guardian Sailor Moon</i> e contou com uma nova arte de capa.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Os di&aacute;logos e ilustra&ccedil;&otilde;es foram revisados, e os esbo&ccedil;os dos novos personagens foram inclu&iacute;dos (entre eles, os personagens exclusivos da s&eacute;rie live&shy;action).  A s&eacute;rie contou com 12 volumes principais e dois volumes de contos separados.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup><sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>A terceira edi&ccedil;&atilde;o de colecionador, chamada de <i>kanzenban</i> ou edi&ccedil;&atilde;o &#34&semi;completa&#34&semi;, come&ccedil;ou em novembro de 2013, para comemorar o 20&ordm; anivers&aacute;rio do mang&aacute;, sendo planejado lan&ccedil;ar dois volumes por m&ecirc;s. A obra de arte interior foi remasterizada digitalmente, enquanto foram criadas novas obras de artes para a capa e todas as p&aacute;ginas coloridas impressas na serializa&ccedil;&atilde;o original foram inclu&iacute;das nessa edi&ccedil;&atilde;o. Os livros foram ampliados do tamanho t&iacute;pico do mang&aacute; japon&ecirc;s para A5.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup><sup id="_ref&shy;missdream_a" class="reference"><a href="#_note&shy;missdream" title="">[30]</a></sup> Na terceira edi&ccedil;&atilde;o, os contos ser&atilde;o republicados em dois volumes, com a ordem das hist&oacute;rias reformuladas, e <i> Codename: Sailor V</i> tamb&eacute;m estar&aacute; inclu&iacute;do.<sup id="_ref&shy;missdream_b" class="reference"><a href="#_note&shy;missdream" title="">[30]</a></sup></p>&#10;<a id="Anime" name="Anime"></a><h3>Anime</h3>&#10;<a id="''Pretty_Soldier_Sailor_Moon''" name="''Pretty_Soldier_Sailor_Moon''"></a><h4>&#39&semi;&#39&semi;Pretty Soldier Sailor Moon&#39&semi;&#39&semi;</h4>&#10;<p> </p>&#10;<p>Um anime baseado no mang&aacute; foi produzido pela <a href="http://en.wikipedia.org/wiki/Toei_Animation" id="w">Toei Animation</a>. A s&eacute;rie, tamb&eacute;m intitulada <i>Pretty Soldier Sailor Moon</i>,<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup><sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup>  foi ao ar no Jap&atilde;o entre 7 de mar&ccedil;o de 1992 e 8 de fevereiro de 1997. A s&eacute;rie possui 200 epis&oacute;dios e &eacute; uma das mais longas hist&oacute;rias de anime do g&ecirc;nero <a href="http://en.wikipedia.org/wiki/Magical_girl" id="w">magical girl</a>.  <i>Sailor Moon</i> desencadeou uma campanha de <a href="http://en.wikipedia.org/wiki/Merchandising" id="w">merchandising</a> altamente bem sucedida de mais de 5.000 itens,<sup id="_ref&shy;Grigsby_d" class="reference"><a href="#_note&shy;Grigsby" title="">[9]</a></sup> distribu&iacute;dos em todo mundo e traduzido para v&aacute;rios idiomas. <i>Sailor Moon</i> se tornou uma das mais famosas propriedades de anime do mundo.<sup id="_ref&shy;asahi05_a" class="reference"><a href="#_note&shy;asahi05" title="">[33]</a></sup><sup id="_ref&shy;asahi06_a" class="reference"><a href="#_note&shy;asahi06" title="">[34]</a></sup> Devido ao ressurgimento de sua populariedade no Jap&atilde;o, a s&eacute;rie foi retransmitida em 1 de setembro de 2009. A retransmiss&atilde;o da s&eacute;rie tamb&eacute;m ocorreu no outono de 2010 na It&aacute;lia, a qual foi autorizada por Naoko Takeuchi, que at&eacute; mesmo fez uma nova arte para o retorno.<sup id="_ref&shy;animax2_a" class="reference"><a href="#_note&shy;animax2" title="">[35]</a></sup></p>&#10;<p><i>Sailor Moon</i> &eacute; composto por cinco arcos separados. Os t&iacute;tulos da s&eacute;rie s&atilde;o <i>Sailor Moon</i>, <i>Sailor Moon R</i>, <i>Sailor Moon S</i>, <i>Sailor Moon SuperS</i> e <i>Sailor Moon Sailor Stars</i>. Cada s&eacute;rie correspondendo a aproxidamente um dos cinco grandes arcos da hist&oacute;ria do mang&aacute;, seguindo o mesmo enredo geral e incluindo grande parte dos mesmos personagens.<sup id="_ref&shy;Dreamland Japan p 93_c" class="reference"><a href="#_note&shy;Dreamland Japan p 93" title="">[18]</a></sup> Foram criados cinco curtas de anima&ccedil;&atilde;o, al&eacute;m de 3 filmes lan&ccedil;ados nos cinemas: <i><a href="http://en.wikipedia.org/wiki/Sailor_Moon_R:_The_Movie" id="w">Sailor Moon R: The Movie</a></i>, <i><a href="http://en.wikipedia.org/wiki/Sailor_Moon_S:_The_Movie" id="w">Sailor Moon S: The Movie</a></i> e <i><a href="http://en.wikipedia.org/wiki/Sailor_Moon_SuperS:_The_Movie" id="w">Sailor Moon SuperS: The Movie</a></i>.<sup id="_ref&shy;SMhist93_a" class="reference"><a href="#_note&shy;SMhist93" title="">[36]</a></sup><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup><sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>O anime foi dirigido por <a href="http://en.wikipedia.org/wiki/Junichi_Sat%C5%8D" id="w">Junichi Satō</a>, <a href="http://en.wikipedia.org/wiki/Kunihiko_Ikuhara" id="w">Kunihiko Ikuhara</a> e <a href="http://en.wikipedia.org/wiki/Takuya_Igarashi" id="w">Takuya Igarashi</a>. O design dos personagens foi feito por <a href="http://en.wikipedia.org/wiki/Kazuko_Tadano" id="w">Kazuko Tadano</a>, <a href="http://en.wikipedia.org/wiki/Ikuko_Itoh" id="w">Ikuko Itoh</a> e Katsumi Tamegai, que tamb&eacute;m eram diretores de anima&ccedil;&atilde;o. Al&eacute;m deles, Masahiro Andō, Hisashi Kagawa e Hideyuki Motohashi tamb&eacute;m estavam inclusos na equipe de diretores de anima&ccedil;&atilde;o.<sup id="_ref&shy;Doi_a" class="reference"><a href="#_note&shy;Doi" title="">[39]</a></sup></p>&#10;<a id="''Pretty_Guardian_Sailor_Moon_Crystal''" name="''Pretty_Guardian_Sailor_Moon_Crystal''"></a><h4>&#39&semi;&#39&semi;Pretty Guardian Sailor Moon Crystal&#39&semi;&#39&semi;</h4>&#10;<p>   </p>&#10;<p>Em 6 de julho de 2012, no evento de celebra&ccedil;&atilde;o do 20&ordm; anivers&aacute;rio de <i>Sailor Moon</i>, Naoko Takeuchi, <a href="http://en.wikipedia.org/wiki/Kodansha" id="w">Kodansha</a> e o grupo <a href="http://en.wikipedia.org/wiki/Momoiro_Clover_Z" id="w">Momoiro Clover Z</a> anunciaram que uma nova adapta&ccedil;&atilde;o em anime estava sendo produzida e estava programada para come&ccedil;ar a ser transmitida no ver&atilde;o de 2013, em um lan&ccedil;amento mundial simult&acirc;neo,<sup id="_ref&shy;20th_a" class="reference"><a href="#_note&shy;20th" title="">[40]</a></sup><sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> com a banda tocando a abertura e o encerramento da s&eacute;rie ao vivo.<sup id="_ref&shy;Winter 2013_a" class="reference"><a href="#_note&shy;Winter 2013" title="">[42]</a></sup> No entanto, em abril de 2013, foi anunciado que o lan&ccedil;amento do novo anime tinha sido adiado.<sup id="_ref&shy;autogenerated1_a" class="reference"><a href="#_note&shy;autogenerated1" title="">[43]</a></sup> </p>&#10;<p>Mais tarde, em 4 de agosto de 2013, foi anunciado que o novo anime seria transmitido no inverno.<sup id="_ref&shy;Winter 2013_b" class="reference"><a href="#_note&shy;Winter 2013" title="">[42]</a></sup> Em 9 de janeiro de 2014, foi anunciado que o novo anime iria estrear em julho.<sup id="_ref&shy;July2014_a" class="reference"><a href="#_note&shy;July2014" title="">[44]</a></sup> Em 13 de mar&ccedil;o de 2014, o site oficial da s&eacute;rie foi atualizado com uma contagem regressiva (iniciada em 14 de mar&ccedil;o) a respeito de um an&uacute;ncio especial que seria revelado em 21 de mar&ccedil;o de 2014.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> No mesmo dia, uma imagem mostrando a nova arte visual, a sinopse e o elenco do novo anime foi divulgado no site da Toei, revelando o nome para o anime,  . A s&eacute;rie &eacute; animada pela Toei Animation e dirigida por Munehisa Sakai.<sup id="_ref&shy;Sailor Moon Crystal_a" class="reference"><a href="#_note&shy;Sailor Moon Crystal" title="">[46]</a></sup> No 20&ordm; Anivers&aacute;rio do Projeto Special Stage em 27 de abril de 2014, foi anunciado que o anime iria estrear em 5 de julho de 2014, com epis&oacute;dios in&eacute;ditos no primeiro e terceiro s&aacute;bado do m&ecirc;s.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> </p>&#10;<p>Enquanto <a href="http://en.wikipedia.org/wiki/Kotono_Mitsuishi" id="w">Kotono Mitsuishi</a> reprisa seu papel como Usagi Tsukino, um novo elenco de atrizes de voz foram escolhidas para as quatro Sailor Senshi. A dubladora da Ami Mizuno &eacute; <a href="http://en.wikipedia.org/wiki/Hisako_Kanemoto" id="w">Hisako Kanemoto</a>, Rei Hino &eacute; dublada por <a href="http://en.wikipedia.org/wiki/Rina_Sato" id="w">Rina Sato</a>, Makoto Kino por <a href="http://en.wikipedia.org/wiki/Ami_Koshimizu" id="w">Ami Koshimizu</a> e Minako Aino &eacute; dublada por <a href="http://en.wikipedia.org/wiki/Shizuka_Ito" id="w">Shizuka Ito</a>.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Em 30 de abril, foi revelado que o novo anime ter&aacute; 26 epis&oacute;dios.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> O primeiro trailer foi divulgado no dia 5 de junho de 2014, revelando que <a href="http://en.wikipedia.org/wiki/Ry%C5%8D_Hirohashi" id="w">Ryō Hirohashi</a> dublaria a gata Luna e <a href="http://en.wikipedia.org/wiki/Kenji_Nojima" id="w">Kenji Nojima</a>, Tuxedo Mask.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<a id="Art_books" name="Art_books"></a><h3>Art books</h3>&#10;<p>Foram lan&ccedil;ados art books especiais pela Kodansha para cada um dos cinco arcos da hist&oacute;ria, sendo chamados de Original Picture Collection. Os books cont&eacute;m uma arte da capa, material promocional e um outro trabalho feito por Takeuchi. Diversos desenhos cont&eacute;m coment&aacute;rios da autora, entre eles sobre a forma de que ela desenvolveu suas ideias, como ela criou cada imagem, se ela gosta daquele desenho, al&eacute;m de inserir sua opini&atilde;o sobre a adapta&ccedil;&atilde;o em anime de sua hist&oacute;ria.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup><sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup><sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup><sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<p>Outra picture collection, intitulada <i>Volume Infinity</i>, foi lan&ccedil;ada em uma edi&ccedil;&atilde;o limitada ap&oacute;s o fim da s&eacute;rie em 1997. Este artbook inclui desenhos de Takeuchi, al&eacute;m dos de seus amigos, sua equipe e dos dubladores que trabalharam no anime. Em 1999, foi publicado o <i>Materials Collection</i> pela Kodansha&semi; ele cont&eacute;m esbo&ccedil;os e notas de desenvolvimento de quase todos os personagens do mang&aacute;, bem como de alguns personagens que nunca apareceram. Cada desenho &eacute; rodeado de notas escritas por Takeuchi sobre as pe&ccedil;as de roupas e a mentalidade de seus personagem, al&eacute;m de seus sentimentos particulares sobre eles. Ele tamb&eacute;m inclui os prazos para serem feitos os arcos da hist&oacute;ria e para o lan&ccedil;amento dos produtos e materiais relacionados ao anime e mang&aacute;. No final, est&aacute; a curta <i>Parallel Sailor Moon</i>, que &eacute; uma homenagem ao <a href="http://en.wikipedia.org/wiki/Coelho_(zod%C3%ADaco)" id="w">ano do coelho</a>.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></p>&#10;<a id="Musicais" name="Musicais"></a><h3>Musicais</h3>&#10;<p> </p>&#10;<p>Os musicais, geralmente referidos como <b>SeraMyu</b>, foram uma s&eacute;rie de produ&ccedil;&otilde;es teatrais compostas por 800 perfomances, em cerca de 29 teatros, entre 1993 e 2005. A hist&oacute;ria apresentada no show &eacute; inspirada no anime, assim como uma grande do material original. A m&uacute;sica da s&eacute;rie foi lan&ccedil;ada em cerca de 20 &aacute;lbuns &#34&semi;memoriais&#34&semi;.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> A populariedade dos musicais foi citada como uma das raz&otilde;es da produ&ccedil;&atilde;o da s&eacute;rie live&shy;action <i>Pretty Guardian Sailor Moon</i>.<sup id="_ref&shy;PGSMAF_a" class="reference"><a href="#_note&shy;PGSMAF" title="">[57]</a></sup></p>&#10;<p>O musical ocorria duas vezes por ano, no inverno e no ver&atilde;o. No ver&atilde;o, os musicais eram apresentados apenas no Teatro  Sunshine na &aacute;rea de Ikebukuro em T&oacute;quio&semi; no entanto, no inverno, eles sa&iacute;am em turn&ecirc; e se apresentavam em outras cidades do Jap&atilde;o, incluindo Osaka, Fukuoka,<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Nagoya, Shizuoka, Kanazawa, Sendai,<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> Saga, Oita, Yamagata e  Fukushima.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<p>O susposto final da s&eacute;rie,  , foi apresentada em janeiro de 2005. Depois desse show, a Bandai oficialmente colocou o espet&aacute;culo em hiatus.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<p>Em 1 de junho de 2013, foi anunciado o retorno dos musicais de <i>Sailor Moon</i> em setembro do mesmo ano.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> Em 3 de julho de 2013, foi revelado que o novo espet&aacute;culo se chamaria <i>La Reconquista</i> e que aconteceria entre os dias 13 e 23 de setembro no Teatro AiiA de T&oacute;quio. O elenco tamb&eacute;m foi divulgado nesse dia. O musical foi escrito e digirido por Hiramitsu Takuya, e contou com as m&uacute;sicas de Toshihiko Sahashi.</p>&#10;<p>Um novo musical, intitulado <i>Petite &Eacute;trang&egrave;re</i>, ser&aacute; apresentado entre 21 a 31 de agosto de 2014 em T&oacute;quio e de 5 a 7 de setembro em Osaka.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Os ingressos come&ccedil;aram a ser vendidos em 3 de junho,<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> revelando o novo elenco e que Hiramitsu Takuya novamente &eacute; respons&aacute;vel pelo roteiro e dire&ccedil;&atilde;o, e Toshihiko Sahashi pelas m&uacute;sicas.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup><sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> Um comercial do espet&aacute;culo come&ccedil;ou a ser divulgado a partir de 5 de julho.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> </p>&#10;<a id="Figuras_troc%C3%A1veis" name="Figuras_troc%C3%A1veis"></a><h3>Figuras troc&aacute;veis</h3>&#10;<p>No come&ccedil;o de 2014, a Megahouse lan&ccedil;ou figuras troc&aacute;veis de <i>Sailor Moon</i>, consistindo em doze estatuetas, duas para cada Senshi e duas para Tuxedo Mask.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<a id="S%C3%A9rie_live&shy;action" name="S%C3%A9rie_live&shy;action"></a><h3>S&eacute;rie live&shy;action</h3>&#10;<p> </p>&#10;<p>Foi exibida uma vers&atilde;o <i><a href="http://en.wikipedia.org/wiki/Tokusatsu" id="w">tokusatsu</a></i> de <i>Sailor Moon</i> pela <a href="http://en.wikipedia.org/wiki/Tokyo_Broadcasting_System" id="w">Tokyo Broadcasting System</a> e <a href="http://en.wikipedia.org/wiki/Chubu&shy;Nippon_Broadcasting" id="w">Chubu&shy;Nippon Broadcasting</a> entre 4 de outubro de 2003 e 25 de setembro de 2004. A s&eacute;rie, intitulada <i>Pretty Guardian Sailor Moon</i> (abreviada para &#34&semi;PGSM&#34&semi;), usou um t&iacute;tulo inteiramente em ingl&ecirc;s pela primeira vez na franquia <i>Sailor Moon</i>. Ela &eacute; composta por 49 epis&oacute;dios.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup><sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<p>O enredo da s&eacute;rie &eacute; mais pr&oacute;ximo ao do mang&aacute; do que ao do anime no come&ccedil;o, mas, ao decorrer dos epis&oacute;dios, a hist&oacute;ria &eacute; bastante diferente dos dois, com personagens originais e novidades ao decorrer do trama.<sup id="_ref&shy;PGSMAF_b" class="reference"><a href="#_note&shy;PGSMAF" title="">[57]</a></sup><sup id="_ref&shy;PGSM ANN_a" class="reference"><a href="#_note&shy;PGSM ANN" title="">[71]</a></sup></p>&#10;<p>Al&eacute;m dos epis&oacute;dios principais, foram lan&ccedil;ados dois <a href="http://en.wikipedia.org/wiki/Diretamente_em_v%C3%ADdeo" id="w">diretamente em v&iacute;deo</a> depois do fim da s&eacute;rie. O primeiro, intiulado &#34&semi;Special Act&#34&semi;, mostra o que acontece quatro anos depois do fim da hist&oacute;ria principal&semi; enquanto o segundo,  &#34&semi;Act Zero&#34&semi;, mostra as origens de Sailor V e Tuxedo Mask.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<a id="Jogos" name="Jogos"></a><h3>Jogos</h3>&#10;<p> </p>&#10;<p>Mais de 20 jogos de <i>Sailor Moon</i> para <a href="http://en.wikipedia.org/wiki/Console_de_videogame" id="w">console</a> e <a href="http://en.wikipedia.org/wiki/Arcade" id="w">arcade</a> foram lan&ccedil;ados no Jap&atilde;o, todos baseados no anime. A <a href="http://en.wikipedia.org/wiki/Bandai" id="w">Bandai</a> e e uma companhia japonesa chamada Angel foram respons&aacute;veis pela maioria deles, sendo alguns produzidos pela <a href="http://en.wikipedia.org/wiki/Banpresto" id="w">Banpresto</a>. Os primeiros lan&ccedil;amentos foram jogos em estilo <a href="http://en.wikipedia.org/wiki/Beat_%26%2339%3Bem_up" id="w">beat &#39&semi;em up</a>, enquanto que os posteriores foram <a href="http://en.wikipedia.org/wiki/Jogo_eletr%C3%B4nico_de_quebra&shy;cabe%C3%A7a" id="w">jogos de quebra&shy;cabe&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Jogo_eletr%C3%B4nico_de_luta" id="w">jogos de luta</a>. <i>Another Story</i> foi baseado no <a href="http://en.wikipedia.org/wiki/RPG_eletr%C3%B4nico" id="w">RPG eletr&ocirc;nico</a>.<sup id="_ref&shy;gamesearch_a" class="reference"><a href="#_note&shy;gamesearch" title="">[73]</a></sup></p>&#10;<p>O &uacute;nico jogo de <i>Sailor Moon</i> produzido fora do Jap&atilde;o, <i>VR New Media&#39&semi;s The 3D Adventures of Sailor Moon</i>, foi lan&ccedil;ado na Am&eacute;rica do Norte em 1997.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<p>Um jogo foi lan&ccedil;ado na primavera de 2011 para <a href="http://en.wikipedia.org/wiki/Nintendo_DS" id="w">Nintendo DS</a>, chamado <i>Sailor Moon: La Luna Splende</i>.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup></p>&#10;<a id="Adapta%C3%A7%C3%B5es_ocidentais" name="Adapta%C3%A7%C3%B5es_ocidentais"></a><h2>Adapta&ccedil;&otilde;es ocidentais</h2>&#10;<p> </p>&#10;<p>As adapta&ccedil;&otilde;es ocidentais fizeram com que a s&eacute;rie <i>Sailor Moon</i> se tornasse o primeiro anime <i><a href="http://en.wikipedia.org/wiki/Sh%C5%8Djo" id="w">shōjo</a></i> de maior sucesso na Am&eacute;rica.<sup id="_ref&shy;Thompson_a" class="reference"><a href="#_note&shy;Thompson" title="">[76]</a></sup> A adapta&ccedil;&atilde;o para o ingl&ecirc;s de <i>Sailor Moon</i> foi produzida como  uma tentativa de capitalizar o sucesso da s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Power_Rangers" id="w">Power Rangers</a></i>.<sup id="_ref&shy;Challenge to Hollywood_c" class="reference"><a href="#_note&shy;Challenge to Hollywood" title="">[16]</a></sup><sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> Depois de uma guerra de ofertas feitas pela empresa Toon Makers,<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> a <a href="http://en.wikipedia.org/wiki/DIC_Entertainment" id="w">DIC Entertainment</a> &mdash;que pertencia a <a href="http://en.wikipedia.org/wiki/The_Walt_Disney_Company" id="w">The Walt Disney Company</a> na &eacute;poca<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup>&mdash; adquiriu os direitos para as duas primeiras temporadas da franquia de <i>Sailor Moon</i>,<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> em que foram cortados seis epis&oacute;dios (cinco da primeira temporada e um da segunda temporada), al&eacute;m dos dois &uacute;ltimos epis&oacute;dios da primeira temporada serem transformados em um especial.  Os cortes foram feitos para colocarem mais intervalos comerciais, para censurarem cenas inadequadas para o p&uacute;blico infantil e, tamb&eacute;m, para inserir segmentos &#34&semi;educacionais&#34&semi; chamados de &#34&semi;Sailor Says&#34&semi; ao final de cada epis&oacute;dio.  A segunda temporada, chamada de <i>Sailor Moon R</i> no Jap&atilde;o, foi adaptada apenas como <i>Sailor Moon</i>, tendo o &#34&semi;R&#34&semi; removido do logo.</p>&#10;<p>As adapta&ccedil;&otilde;es americanas para <i>Sailor Moon S</i> e <i>Sailor Moon Super S</i> foram produzidas pela Optimum Productions e Cloverway, ficando bem pr&oacute;ximas a vers&atilde;o original, uma vez que os epis&oacute;dios n&atilde;o foram pulados nem fundidos. No entanto, algumas muda&ccedil;as foram feitas, como ao apresentar Sailor Urano e Sailor Netuno como primas.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<p>A Toei nunca licenciou a quinta e &uacute;ltima temporada, <i>Sailor Stars</i>, para uma vers&atilde;o americana. Por&eacute;m, no Brasil, ela foi exibida pelo <a href="http://en.wikipedia.org/wiki/Cartoon_Network" id="w">Cartoon Network</a> em 2002. A s&eacute;rie <i>Sailor Moon</i> foi oficialmente tirada do ar de todos os pa&iacute;ses de l&iacute;ngua inglesa em 2004, devido a licen&ccedil;as n&atilde;o renovadas.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></p>&#10;<p>A editora Mixx (mais tarde, <a href="http://en.wikipedia.org/wiki/Tokyopop" id="w">Tokyopop</a>) traduziu o mang&aacute; de <i>Sailor Moon</i> para o ingl&ecirc;s em 1997. Ele inicialmente foi lan&ccedil;ado como uma s&eacute;rie na <i><a href="http://en.wikipedia.org/wiki/MixxZine" id="w">MixxZine</a></i>, s&oacute; que, depois, foi retirado da revista e transformado em uma hist&oacute;ria em quadrinhos mensal para terminar o primeiro dos tr&ecirc;s arcos da hist&oacute;ria. Ao mesmo tempo, o quarto e quinto atos come&ccedil;aram a serem impressos em uma revista secund&aacute;ria chamada <i>Smile</i>.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> A s&eacute;rie, mais tarde, foi impressa em tr&ecirc;s partes &mdash;Sailor Moon, Sailor Moon SuperS e Sailor Moon: StarS&mdash; sendo composta por 18 volumes, lan&ccedil;ados entre 1 de dezembro de 1998 e 18 de setembro de 2001.<sup id="_ref&shy;TokyopopUSVolume1_a" class="reference"><a href="#_note&shy;TokyopopUSVolume1" title="">[84]</a></sup><sup id="_ref&shy;TokyopopUSVolume18_a" class="reference"><a href="#_note&shy;TokyopopUSVolume18" title="">[85]</a></sup> A tradu&ccedil;&atilde;o da Tokyopop foi oficialmente cancelada em 2 de maio de 2005, pois a licen&ccedil;a expirou,<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> sendo mais tarde adquirida pela <a href="http://en.wikipedia.org/wiki/Kodansha_Comics_USA" id="w">Kodansha Comics USA</a> em associa&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Random_House" id="w">Random House</a>. A Kodansha Comics USA publicou a s&eacute;rie principal em doze volumes simult&acirc;neos, entre setembro de 2011 e julho de 2013&semi;<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup><sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup><sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> a s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Codename:_Sailor_V" id="w">Codename: Sailor V</a></i> foi publicada em dois volumes, o primeiro lan&ccedil;ado em 10 de dezembro de 2013<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup>  e o segundo, em 26 de novembro.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></p>&#10;<p>Em 2014, a <a href="http://en.wikipedia.org/wiki/Viz_Media" id="w">Viz Media</a> adquiriu o direito de todas as cinco temporadas do anime cl&aacute;ssico, al&eacute;m dos filmes e especiais.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Com uma nova dublagem, a s&eacute;rie ser&aacute; transmitida online pelos sites <a href="http://en.wikipedia.org/wiki/Hulu" id="w">Hulu</a> e Neon Alley a partir de 19 de maio e tamb&eacute;m ser&aacute; lan&ccedil;ada em Blu&shy;ray.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup><sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup></p>&#10;<a id="No_Brasil" name="No_Brasil"></a><h2>No Brasil</h2>&#10;<a id="Anime" name="Anime"></a><h3>Anime</h3>&#10;<p>Em 1996, devido ao grande sucesso de <i><a href="http://en.wikipedia.org/wiki/Os_Cavaleiros_do_Zod%C3%ADaco" id="w">Os Cavaleiros do Zod&iacute;aco</a></i>, a <a href="http://en.wikipedia.org/wiki/Rede_Manchete" id="w">Rede Manchete</a> adquiriu os direitos das primeiras temporadas de tr&ecirc;s s&eacute;ries animadas japonesas, <i><a href="http://en.wikipedia.org/wiki/Shurato" id="w">Shurato</a></i>, <i><a href="http://en.wikipedia.org/wiki/Samurai_Warriors" id="w">Samurai Warriors</a></i> e <i>Sailor Moon</i>,<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> <sup id="_ref&shy;jbox_a" class="reference"><a href="#_note&shy;jbox" title="">[96]</a></sup> a partir da distribuidora Alien International.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> Em 29 de Abril, a anima&ccedil;&atilde;o estreou na rede carioca de televis&atilde;o<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> com dublagem feita nos est&uacute;dios da <a href="http://en.wikipedia.org/wiki/Gota_M%C3%A1gica" id="w">Gota M&aacute;gica</a>, que j&aacute; havia trabalhado com a Rede Manchete.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> A dublagem, que foi feita em cima da vers&atilde;o da Am&eacute;rica Latina, dirigida por <a href="http://en.wikipedia.org/wiki/Gilberto_Baroli" id="w">Gilberto Baroli</a>, se tornou bastante aclamada pelos f&atilde;s.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> <i>Sailor Moon</i> come&ccedil;ou a gerar muitas reprises e os f&atilde;s questionaram a Rede Manchete sobre a exibi&ccedil;&atilde;o de <i>Sailor Moon R</i>, que se mostrou interessada na pr&oacute;xima fase do anime, devido aos bons &iacute;ndices de audi&ecirc;ncia que a s&eacute;rie havia gerado. No entanto, a linha de brinquedos importada pela Samtoy no Brasil<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> acabou n&atilde;o vendendo como esperado.<sup id="_ref&shy;jbox_b" class="reference"><a href="#_note&shy;jbox" title="">[96]</a></sup> A Alien International tentou vender mais 80 epis&oacute;dios de <i>Sailor Moon</i> para a Rede Manchete, referentes as duas pr&oacute;ximas fases do anime, algo que acabou n&atilde;o acontecendo.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> A Manchete exibiu a anima&ccedil;&atilde;o at&eacute; o final de 1996, quando recebeu reclama&ccedil;&otilde;es de f&atilde;s sobre cortes que havia feito para diminuir a exibi&ccedil;&atilde;o do anime.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup></p>&#10;<p>Em 2000, a Cloverway Inc. trouxe <i>Sailor Moon R</i> para o Brasil, vendendo a segunda temporada do anime para o <a href="http://en.wikipedia.org/wiki/Cartoon_Network_Brasil" id="w">Cartoon Network</a>, que escolheu a <a href="http://en.wikipedia.org/wiki/BKS" id="w">BKS</a> para trabalhar com a dublagem dos novos epis&oacute;dios de Sailor Moon.<sup id="_ref&shy;jbox_c" class="reference"><a href="#_note&shy;jbox" title="">[96]</a></sup> Todo o elenco original escalado pela Gota M&aacute;gica foi substitu&iacute;do, devido ao fato de que o distribuidor pediu um novo trabalho para a segunda temporada, ignorando a dublagem antiga.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> Isso gerou uma grande revolta dos f&atilde;s, que rejeitaram a &#34&semi;nova dublagem&#34&semi; do anime. No entanto, <i>Sailor Moon</i> ainda conseguiu 7 pontos de audi&ecirc;ncia durante seus primeiros meses.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup><sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> No ano de 2001, as fases <i>Sailor Moon S</i> e <i>Sailor Moon SuperS</i> tamb&eacute;m foram exibidas normalmente, no hor&aacute;rio das 16h00 pelo canal pago.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup><sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> Em 7 de mar&ccedil;o de 2002, o Cartoon Network estreou <i>Sailor Moon Sailor Stars</i>, a &uacute;ltima temporada do anime.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> A extinta empresa de licenciamento D&aacute; Licen&ccedil;a come&ccedil;ou a fazer negocia&ccedil;&otilde;es envolvendo <i>Sailor Moon</i> na TV aberta, na tentativa de lan&ccedil;ar produtos para o anime.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> O contrato foi fechado com a <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a>, que adquiriu <i>Sailor Moon R</i>. No dia 3 de setembro de 2001, o anime estreia no programa <i><a href="http://en.wikipedia.org/wiki/Eliana_%26amp%3B_Alegria" id="w">Eliana &#38&semi; Alegria</a></i> <sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> e <a href="http://en.wikipedia.org/wiki/Eliana_(apresentadora)" id="w">Eliana</a> gravou uma m&uacute;sica para cantar durante os blocos. Embora houvesse uma boa audi&ecirc;ncia e diversos contratos publicit&aacute;rios fechados, a emissora paulista decidiu retirar a segunda temporada de <i>Sailor Moon</i> pouco menos de um m&ecirc;s de exibi&ccedil;&atilde;o, sem motivos justificados.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> O anime continuou sendo exibido no programa <i><a href="http://en.wikipedia.org/wiki/Desenho_Mania" id="w">Desenho Mania</a></i> aos s&aacute;bados e domingos, at&eacute; que o contrato com a D&aacute; Licen&ccedil;a acabou.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup></p>&#10;<p>Em 2011, o anime voltou a ser licenciado no Brasil e os f&atilde;s criaram uma campanha para a redublagem completa do anime, pois as fitas das dublagens originais haviam sido danificadas com o tempo. Em uma enquete, os f&atilde;s escolheram suas vozes favoritas para os personagens, a partir das duas dublagens de <i>Sailor Moon</i>, e o resultado foi entregue a <a href="http://en.wikipedia.org/wiki/Toei_Animation" id="w">Toei Animation</a>.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> No entanto, Naoko Takeuchi proibiu a redublagem do anime, por quest&otilde;es culturais.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup></p>&#10;<a id="Mang%C3%A1" name="Mang%C3%A1"></a><h3>Mang&aacute;</h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Editora_JBC" id="w">Editora JBC</a> lan&ccedil;ou no dia 3 de abril de 2014 a primeira edi&ccedil;&atilde;o do mang&aacute; de <i>Sailor Moon</i>, depois de 20 anos da publica&ccedil;&atilde;o do mang&aacute; no Jap&atilde;o.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup><sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> O evento de lan&ccedil;amento do mang&aacute; ocorreu em 29 de mar&ccedil;o, em S&atilde;o Paulo, na <a href="http://en.wikipedia.org/wiki/Livraria_Saraiva" id="w">livraria Saraiva</a> do Shopping Center Norte, em um grande evento que reuniu diversos f&atilde;s.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup><sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup></p>&#10;<a id="Trilha_sonora" name="Trilha_sonora"></a><h2>Trilha sonora</h2>&#10;<p> </p>&#10;<p>In&uacute;meras pessoas escreveram e compuseram para <i>Sailor Moon</i>, at&eacute; mesmo <a href="http://en.wikipedia.org/wiki/Naoko_Takeuchi" id="w">Naoko Takeuchi</a>,  a criadora da s&eacute;rie. <a href="http://en.wikipedia.org/wiki/Takanori_Arisawa" id="w">Takanori Arisawa</a>, que ganhou o &#34&semi;Golden Disk Grand Prize&#34&semi; da <a href="http://en.wikipedia.org/wiki/Columbia_Records" id="w">Columbia Records</a> por seu trabalho na trilha sonora da primeira temporada em 1993, comp&ocirc;s e arranjou as partituras de fundo da s&eacute;rie, incluindo os spinoffs, jogos e filmes. Em 1998, 2000 e 2001, ele ganhou o JASRAC International Award, por ter a maioria dos direitos autorais internacionais, devido, principalmente, a grande popularidade da m&uacute;sica de <i>Sailor Moon</i> em outras na&ccedil;&otilde;es.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup></p>&#10;<p>O tema de abertura da s&eacute;rie &eacute;  , composto por Tetsuya Komoro e escrito por Kanako Oda. Foi uma das m&uacute;sicas mais populares da s&eacute;rie. &#34&semi;Moonlight Densetsu&#34&semi; &eacute; cantada por DALI e &eacute; usada como abertura das duas primeiras temporadas do anime.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup><sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> Mais tarde, foi cantada por Moon Lips para a terceira e quarta temporada.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup><sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> A &uacute;ltima temporada, <i>Sailor Stars</i>, passou a utilizar &#34&semi;Sailor Star Song&#34&semi; como o tema de abertura, o qual foi escrito por  Shōki Araki e composto por Naoko Takeuchi. Ele &eacute; cantado por Kae Hanazawa.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> &#34&semi;Moonlight Densetsu&#34&semi; fez sua aparia&ccedil;&atilde;o final como m&uacute;sica de encerramento no &uacute;ltimo epis&oacute;dio da s&eacute;rie.<sup id="_ref&shy;Doi_b" class="reference"><a href="#_note&shy;Doi" title="">[39]</a></sup></p>&#10;<p>A dublagem em ingl&ecirc;s utilizou a melodia de &#34&semi;Moonlight Densetsu&#34&semi;, por&eacute;m com a letra bastante diferente. Na &eacute;poca, era incomum m&uacute;sicas de anime serem traduzidas e esse foi um dos primeiros temas reescritos em ingl&ecirc;s, desde <i><a href="http://en.wikipedia.org/wiki/Star_Blazers" id="w">Star Blazers</a></i>.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> O tema em ingl&ecirc;s foi descrito como &#34&semi;vazio, mas cativante&#34&semi;.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup>  O tema em japon&ecirc;s &eacute; uma can&ccedil;&atilde;o de amor baseada na rela&ccedil;&atilde;o entre Usagi e Mamoru&semi; o primeiro verso, traduzido para o portugu&ecirc;s, &eacute;:<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup></p>&#10;<dl><dd><i>Me desculpe por n&atilde;o ser sincera</i></dd></dl><dl><dd><i>Nos meus sonhos, eu posso dizer</i></dd></dl><dl><dd><i>Meus pensamentos est&atilde;o para entrar em curto&shy;circuito</i></dd></dl><dl><dd><i>Quero v&ecirc;&shy;lo agora mesmo</i></dd></dl>&#10;<p>A adapta&ccedil;&atilde;o em ingl&ecirc;s transmite que a m&uacute;sica &eacute; um hino de super&shy;her&oacute;i. A tradu&ccedil;&atilde;o do seu primeiro verso &eacute;:<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup></p>&#10;<dl><dd><i>Combate o mal na luz da lua</i></dd></dl><dl><dd><i>Ganha o amor &agrave; luz do dia</i></dd></dl><dl><dd><i>Nunca foge de uma luta</i></dd></dl><dl><dd><i>Ela &eacute; Sailor Moon</i></dd></dl>&#10;<p><i>Moonlight Densetsu</i> foi lan&ccedil;ado como um CD single em mar&ccedil;o de 1992 e foi um &#34&semi;hit explosivo&#34&semi;.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> &#34&semi;Moonlight Densetsu&#34&semi; ganhou o primeiro lugar na categoria M&uacute;sica no 15&ordm; e 16&ordm; Anime Grand Prix da <a href="http://en.wikipedia.org/wiki/Animage" id="w">Animage</a>.<sup id="_ref&shy;Animage93_a" class="reference"><a href="#_note&shy;Animage93" title="">[131]</a></sup><sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> No 17&ordm; Grand Prix, a m&uacute;sica ficou na s&eacute;tima coloca&ccedil;&atilde;o, enquanto  &#34&semi;Moon Revenge&#34&semi;, de <i><a href="http://en.wikipedia.org/wiki/Sailor_Moon_R:_The_Movie" id="w">Sailor Moon R: The Movie</a></i>, ficou na oitava.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup>  &#34&semi;Rashiku Ikimasho&#34&semi;, o segundo encerramento de <i>SuperS</i>, ficou como 18&ordm; colocado em 1996.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> Em 1997, &#34&semi;Sailor Star Song&#34&semi;, a nova abertura de <i>Sailor Stars</i>, ficou na posi&ccedil;&atilde;o 11&ordf; e &#34&semi;Moonlight Densetsu&#34&semi;, na 16&ordf;.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup></p>&#10;<a id="Recep%C3%A7%C3%A3o" name="Recep%C3%A7%C3%A3o"></a><h2>Recep&ccedil;&atilde;o</h2>&#10;<p>O mang&aacute; ganhou o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_de_Mang%C3%A1_K%C5%8Ddansha" id="w">Pr&ecirc;mio de Mang&aacute; Kōdansha</a> em 1993 na categoria <i>shōjo</i>.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup></p>&#10;<p>Originalmente, foi planejado que o anime <i>Sailor Moon</i> ficasse no ar durante seis meses. Por&eacute;m, devido a sua popularidade, continuou a ser exibido e s&oacute; teve seu fim ap&oacute;s cinco anos.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> No Jap&atilde;o, ele ia ao ar todo s&aacute;bado &agrave; noite, em hor&aacute;rio nobre,<sup id="_ref&shy;Grigsby_e" class="reference"><a href="#_note&shy;Grigsby" title="">[9]</a></sup><sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup> conseguindo uma audi&ecirc;ncia em torno de 11&shy;12%.<sup id="_ref&shy;Grigsby_f" class="reference"><a href="#_note&shy;Grigsby" title="">[9]</a></sup><sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> Os comentaristas detectaram que a adapta&ccedil;&atilde;o em anime de <i>Sailor Moon</i> possuia &#34&semi;um tom mais <i><a href="http://en.wikipedia.org/wiki/Sh%C5%8Dnen" id="w">shōnen</a></i>&#34&semi;, atingindo um p&uacute;blico mais amplo do que no mang&aacute;, que &eacute; mais voltado para garotas adolescentes.<sup id="_ref&shy;Dicomanga_a" class="reference"><a href="#_note&shy;Dicomanga" title="">[140]</a></sup> A franquia da s&eacute;rie se tornou uma das mais sucedidas que o Jap&atilde;o j&aacute; teve, chegando a US$ 1,5 bilh&atilde;o nos tr&ecirc;s primeiros anos. Dez anos ap&oacute;s o fim da s&eacute;rie, <i>Sailor Moon</i> continuou entre os trinta melhores animes no TOP 100 da <i>TV Asahi</i>, em 2005 e 2006.<sup id="_ref&shy;asahi05_b" class="reference"><a href="#_note&shy;asahi05" title="">[33]</a></sup><sup id="_ref&shy;asahi06_b" class="reference"><a href="#_note&shy;asahi06" title="">[34]</a></sup>  O anime ganhou o Anime Grand Prix da <a href="http://en.wikipedia.org/wiki/Animage" id="w">Animage</a> em 1993.<sup id="_ref&shy;Animage93_b" class="reference"><a href="#_note&shy;Animage93" title="">[131]</a></sup> As vendas das bonecas de <i>Sailor Moon</i> ultrapassaram as da <a href="http://en.wikipedia.org/wiki/Licca&shy;chan" id="w">Licca&shy;chan</a> na d&eacute;cada de 1990&semi; <a href="http://en.wikipedia.org/wiki/Mattel" id="w">Mattel</a> atribuiu isso &agrave; mistura &#34&semi;a&ccedil;&atilde;o&shy;fashion&#34&semi; do enredo de <i>Sailor Moon</i>. Os acess&oacute;rios da boneca incluiam itens de moda e as armas da Senshi.<sup id="_ref&shy;Challenge to Hollywood_d" class="reference"><a href="#_note&shy;Challenge to Hollywood" title="">[16]</a></sup></p>&#10;<p><i>Sailor Moon</i> tamb&eacute;m se tornou popular internacionalmente. A Espanha e Fran&ccedil;a foram os primeiros pa&iacute;ses fora do Jap&atilde;o a exibirem o anime, come&ccedil;ando a transmiss&atilde;o em dezembro de 1993.<sup id="_ref&shy;SMhist93_b" class="reference"><a href="#_note&shy;SMhist93" title="">[36]</a></sup> Mais tarde, outros pa&iacute;ses exibiram a s&eacute;rie, incluindo a Austr&aacute;lia, Cor&eacute;ia do Sul, Filipinas, Pol&oacute;nia, It&aacute;lia, Peru, Brasil, Su&eacute;cia e Hong Kong.<sup id="_ref&shy;Drazen pp.10&shy;11_a" class="reference"><a href="#_note&shy;Drazen pp.10&shy;11" title="">[141]</a></sup> Em 2001, o mang&aacute; de <i>Sailor Moon</i> foi o mais vendido da <a href="http://en.wikipedia.org/wiki/Tokyopop" id="w">Tokyopop</a>.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup> </p>&#10;<p>Os cr&iacute;ticos elogiam o anime pelo seu retrato de amizades fortes,<sup id="_ref&shy;Japan Pop_a" class="reference"><a href="#_note&shy;Japan Pop" title="">[143]</a></sup> al&eacute;m do grande n&uacute;mero de personagens &#34&semi;muito diferentes&#34&semi; que t&ecirc;m dimens&otilde;es e aspectos &uacute;nicos ao decorrer da hist&oacute;ria<sup id="_ref&shy;Millennial Monsters_a" class="reference"><a href="#_note&shy;Millennial Monsters" title="">[144]</a></sup> e a capacidade de alcan&ccedil;ar um p&uacute;blico amplo.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> O escritor Nicolas Penedo atribui o sucesso de <i>Sailor Moon</i> pela fus&atilde;o do g&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Sh%C5%8Djo" id="w">shōjo</a></i> de <a href="http://en.wikipedia.org/wiki/Magical_girl" id="w">magical girl</a> com as lutas em equipe de <i><a href="http://en.wikipedia.org/wiki/Super_Sentai" id="w">Super Sentai</a></i>.<sup id="_ref&shy;Dicomanga_b" class="reference"><a href="#_note&shy;Dicomanga" title="">[140]</a></sup> De acordo com Martha Cornog e Timothy Perper, a s&eacute;rie se tornou popular por causa da sua &#34&semi;a&ccedil;&atilde;o intesamente mostrada atrav&eacute;s de cenas de lutas, resgastes&#34&semi; e pela sua &#34&semi;&ecirc;nfase nos sentimentos e relacionamentos&#34&semi;, incluindo o &#34&semi;romance sexy&#34&semi; entre Usagi e Mamoru.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> O romance entre os dois &eacute; visto como se os amantes &#34&semi;se tornassem mais do que a soma de suas partes&#34&semi;, prometendo ficar juntos para sempre.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> Por outro lado, muitos consideram <i>Sailor Moon</i> bastante exagerado<sup id="_ref&shy;PGSM ANN_b" class="reference"><a href="#_note&shy;PGSM ANN" title="">[71]</a></sup> e melodram&aacute;tico. A cr&iacute;tica aponta o uso de roteiro previs&iacute;vel, os monstros do dia,<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> al&eacute;m de segmentos de v&iacute;deos que s&atilde;o utilizados em outras produ&ccedil;&otilde;es.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup></p>&#10;<p>Drazen nota que <i>Sailor Moon</i> tem dois tipos de vil&otilde;es: o mostro do dia e o que &#34&semi;reflete os sentimentos humanos&#34&semi;. Embora isso seja comum nos animes e mang&aacute;s, &eacute; &#34&semi;praticamente desconhecido no ocidente&#34&semi;.<sup id="_ref&shy;Drazen p.284_a" class="reference"><a href="#_note&shy;Drazen p.284" title="">[150]</a></sup> Apesar da s&eacute;rie aparentar ter uma grande f&atilde; base ocidental, a vers&atilde;o dublada da s&eacute;rie teve uma baixa audi&ecirc;ncia nos Estados Unidos, quando foi inicialmente transmitida em syndication, al&eacute;m das vendas de DVD terem sido  baixas no Reino Unido.<sup id="_ref&shy;NeoCox_a" class="reference"><a href="#_note&shy;NeoCox" title="">[151]</a></sup> <a href="http://en.wikipedia.org/wiki/Anne_Allison" id="w">Anne Allison</a> atribui a falta de popularidade nos Estados Unidos devido, principalmente, ao pobre marketing (a s&eacute;rie foi inicialmente transmitida em hor&aacute;rios que n&atilde;o correspondiam ao p&uacute;blico&shy;alvo &shy; sendo exibida nos dias de semana, &agrave;s 9 da manh&atilde; e 2 da tarde). Os executivos apontam que isso ocorreu por falta de mercado.<sup id="_ref&shy;Challenge to Hollywood_e" class="reference"><a href="#_note&shy;Challenge to Hollywood" title="">[16]</a></sup> <a href="http://en.wikipedia.org/wiki/Helen_McCarthy" id="w">Helen McCarthy</a> e <a href="http://en.wikipedia.org/wiki/Jonathan_Clements" id="w">Jonathan Clements</a> foram mais longe, chamando a dublagem de &#34&semi;indiferente&#34&semi; e sugeriram que <i>Sailor Moon</i> foi colocado no ar quando os interesses locais eram outros.<sup id="_ref&shy;animeencyc_a" class="reference"><a href="#_note&shy;animeencyc" title="">[152]</a></sup> </p>&#10;<p>No livro <i>Manga: The Complete Guide</i> de 2007, <a href="http://en.wikipedia.org/wiki/Jason_Thompson" id="w">Jason Thompson</a> deu ao mang&aacute; 3/4 estrelas. Ele gostou da mistura dos estilos <i>shōnen</i> e <i>shōjo</i>, afirmando que as cenas de combate pareciam fortemente influenciadas por <i><a href="http://en.wikipedia.org/wiki/Saint_Seiya" id="w">Saint Seiya</a></i>. Por&eacute;m, embora tenha achado a s&eacute;rie engra&ccedil;ada e interessante, comentou que a trama repetida prejudica a s&eacute;rie, sendo que nem o aumento da qualidade da arte poderia compensar isso&semi; mesmo assim, ele ainda firma que o mang&aacute; &eacute; um &#34&semi;entretenimento doce eficaz&#34&semi;.<sup id="_ref&shy;Thompson_b" class="reference"><a href="#_note&shy;Thompson" title="">[76]</a></sup> </p>&#10;<p>Ao comparar o mang&aacute; ao anime, Sylvian Durand observa que a obra de arte do mang&aacute; &eacute; linda, mas que a narrativa &eacute; mais comprida e inst&aacute;vel, enquanto o anime apresenta melhor o desenvolvimento dos personagens. Durand sentiu que a trag&eacute;dia &eacute; maior no mang&aacute;, j&aacute; que conta a hist&oacute;ria do Mil&ecirc;nio de Prata com mais detalhes. Al&eacute;m disso, diz que o anime deixa por fora muitas informa&ccedil;&otilde;es, para ser mais f&aacute;cil de ser compreendido. Por&eacute;m, ela julga o anime mais &#34&semi;coerente&#34&semi;, com um equil&iacute;brio de com&eacute;dia e tr&aacute;gedia melhor, enquanto o mang&aacute; &eacute; &#34&semi;mais tr&aacute;gico&#34&semi; e focado no romance de Usagi e Mamoru.<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup></p>&#10;<p>Entre 11 de setembro e 17 de setembro de 2007, o primeiro volume do mang&aacute; de <i>Sailor Moon</i> foi a obra mais vendida de acordo com o <i><a href="http://en.wikipedia.org/wiki/The_New_York_Times" id="w">The New York Times</a></i>, enquanto o primeiro volume de <i><a href="http://en.wikipedia.org/wiki/Codename:_Sailor_V" id="w">Codename: Sailor V</a></i> foi o segundo.<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup><sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup> A primeira tiragem do primeiro volume foi vendida ap&oacute;s quatro semanas.<sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup></p>&#10;<a id="Legado" name="Legado"></a><h2>Legado</h2>&#10;<p>O anime e o mang&aacute; s&atilde;o citados como respons&aacute;veis por revigorar o g&ecirc;nero <a href="http://en.wikipedia.org/wiki/Magical_girl" id="w">magical girl</a> ao adicionar hero&iacute;nas din&acirc;micas e cenas de a&ccedil;&atilde;o. Depois de seu sucesso, muitas s&eacute;ries do mesmo tema surgiram, como <i><a href="http://en.wikipedia.org/wiki/Guerreiras_M%C3%A1gicas_de_Rayearth" id="w">Guerreiras M&aacute;gicas de Rayearth</a></i>, <i><a href="http://en.wikipedia.org/wiki/Wedding_Peach" id="w">Wedding Peach</a></i>, <i><a href="http://en.wikipedia.org/wiki/Nurse_Angel_Ririka_SOS" id="w">Nurse Angel Ririka SOS</a></i>, <i><a href="http://en.wikipedia.org/wiki/Shoujo_Kakumei_Utena" id="w">Shoujo Kakumei Utena</a></i>, <i><a href="http://en.wikipedia.org/wiki/Fushigi_Y%C3%BBgi" id="w">Fushigi Y&ucirc;gi</a></i>, <i><a href="http://en.wikipedia.org/wiki/Pretty_Cure" id="w">Pretty Cure</a></i> e <i><a href="http://en.wikipedia.org/wiki/The_Vision_of_Escaflowne" id="w">The Vision of Escaflowne</a></i>.<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup><sup id="_ref&shy;Poitras_a" class="reference"><a href="#_note&shy;Poitras" title="">[158]</a></sup> <i>Sailor Moon</i> foi chamada como &#34&semi;o maior avan&ccedil;o&#34&semi; de um anime at&eacute; 1995, quando estreou na <a href="http://en.wikipedia.org/wiki/YTV" id="w">YTV</a><sup id="_ref&shy;Drazen pp.10&shy;11_b" class="reference"><a href="#_note&shy;Drazen pp.10&shy;11" title="">[141]</a></sup> e foi &#34&semi;o auge do anime <i>shōjo</i>&#34&semi;.<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup> <a href="http://en.wikipedia.org/wiki/Matt_Thorn" id="w">Matt Thorn</a> notou que logo ap&oacute;s <i>Sailor Moon</i>, o mang&aacute; <i>shōjo</i> se tornou destaque nas livrarias.<sup id="_ref&shy;PW Matt Thorn_a" class="reference"><a href="#_note&shy;PW Matt Thorn" title="">[160]</a></sup> Ele credita esse fato como o o in&iacute;cio de um movimento de garotas para ampliar o g&ecirc;nero de mang&aacute; <i>shōjo</i>.<sup id="_ref&shy;Thompson_c" class="reference"><a href="#_note&shy;Thompson" title="">[76]</a></sup><sup id="_ref&shy;shoujoUS_a" class="reference"><a href="#_note&shy;shoujoUS" title="">[161]</a></sup><sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup> <a href="http://en.wikipedia.org/wiki/Gilles_Poitras" id="w">Gilles Poitras</a> define que uma &#34&semi;gera&ccedil;&atilde;o&#34&semi; de f&atilde;s de anime foi introduzida inicialmente pelo anime de <i>Sailor Moon</i> na d&eacute;cada de 1990, notando que todos eram muito jovens e tamb&eacute;m na maior parte meninas.<sup id="_ref&shy;Poitras_b" class="reference"><a href="#_note&shy;Poitras" title="">[158]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Fred_Patten" id="w">Fred Patten</a> deu cr&eacute;ditos a Takeuchi  por popularizar o conceito de uma equipe <a href="http://en.wikipedia.org/wiki/Super_Sentai" id="w">Super Sentai</a> dentro do g&ecirc;nero magical girl<sup id="_ref&shy;ST_b" class="reference"><a href="#_note&shy;ST" title="">[4]</a></sup><sup id="_ref&shy;Patten_b" class="reference"><a href="#_note&shy;Patten" title="">[5]</a></sup> e Paul Gravett credita a s&eacute;rie por &#34&semi;revitalizar&#34&semi; o g&ecirc;nero magical girl em si.<sup id="_ref&shy;Gravett_b" class="reference"><a href="#_note&shy;Gravett" title="">[6]</a></sup> A s&eacute;rie &eacute; creditada por trazer mudan&ccedil;as ao g&ecirc;nero de magical girl, fazendo com que a hero&iacute;na tenha que usar seus poderes para lutar contra o mal e n&atilde;o simplesmente para se divertir, como as s&eacute;ries anteriores tinham feito.<sup id="_ref&shy;THEM_b" class="reference"><a href="#_note&shy;THEM" title="">[7]</a></sup></p>&#10;<p>No Ocidente, as pessoas por vezes associam <i>Sailor Moon</i>  aos <a href="http://en.wikipedia.org/wiki/Feminismo" id="w">movimentos feministas</a> ou ao movimento &#34&semi;<a href="http://en.wikipedia.org/wiki/Girl_Power" id="w">Girl Power</a>&#34&semi;,<sup id="_ref&shy;shoujoUS_b" class="reference"><a href="#_note&shy;shoujoUS" title="">[161]</a></sup> principalmente em rela&ccedil;&atilde;o ao jeito &#34&semi;carism&aacute;tico e independente&#34&semi; das personagens, que foram &#34&semi;interpretadas na Fran&ccedil;a como uma forma inequ&iacute;voca da posi&ccedil;&atilde;o feminista&#34&semi;.<sup id="_ref&shy;Dicomanga_c" class="reference"><a href="#_note&shy;Dicomanga" title="">[140]</a></sup> <i>Sailor Moon</i> &eacute; considerada respons&aacute;vel por diversos atos feministas, devido a personalidade forte das Sailor Senshi e por elas terem uma fun&ccedil;&atilde;o que &eacute; tradicionalmente masculina.<sup id="_ref&shy;FEMSPEC_a" class="reference"><a href="#_note&shy;FEMSPEC" title="">[163]</a></sup> Embora as Sailor Senshi sejam fortes e lutadoras independentes que combatem o mal (o que geralmente &eacute; um estere&oacute;tipo masculino), elas tamb&eacute;m s&atilde;o femininas, pois, atrav&eacute;s da transforma&ccedil;&atilde;o para Sailor Senshi, ou seja, de adolescentes para magical girls, &eacute; enfatizado suas j&oacute;ias, maquiagem e roupas.<sup id="_ref&shy;Grigsby_g" class="reference"><a href="#_note&shy;Grigsby" title="">[9]</a></sup> As mais not&aacute;veis caracter&iacute;sticas das Sailor Senshi (e na maioria das personagens femininas dos mang&aacute;s) s&atilde;o as garotas com corpos magros, pernas extremamente longas e, em particular, os olhos redondos.<sup id="_ref&shy;Grigsby_h" class="reference"><a href="#_note&shy;Grigsby" title="">[9]</a></sup> Os olhos s&atilde;o comumente conhecidos como a fonte primordial da emo&ccedil;&atilde;o dos personagens &mdash; personagens sens&iacute;veis t&ecirc;m os olhos maiores do que os insens&iacute;veis.<sup id="_ref&shy;FEMSPEC_b" class="reference"><a href="#_note&shy;FEMSPEC" title="">[163]</a></sup> Personagens masculinos geralmente t&ecirc;m olhos menores e n&atilde;o cont&ecirc;m um brilho como nos olhos das personagens femininas.<sup id="_ref&shy;FEMSPEC_c" class="reference"><a href="#_note&shy;FEMSPEC" title="">[163]</a></sup> O papel estereotipado da mulher na cultura japonesa &eacute; de ser rom&acirc;ntica e muito amorosa&semi;<sup id="_ref&shy;Grigsby_i" class="reference"><a href="#_note&shy;Grigsby" title="">[9]</a></sup> por tanto, a preval&ecirc;ncia de qualidades femininas, como os grande olhos das personagens nos mang&aacute;s, &eacute; claramente  apresentada em <i>Sailor Moon</i>. Assim, <i>Sailor Moon</i> enfatiza um tipo de modelo feminista, combinando a&ccedil;&otilde;es tradicionalmente masculinas com o afeto e sexualidade feminina, atrav&eacute;s das Sailor Senshi.<sup id="_ref&shy;FEMSPEC_d" class="reference"><a href="#_note&shy;FEMSPEC" title="">[163]</a></sup> Por causa disso, seus personagens s&atilde;o descritos como &#34&semi;estere&oacute;tipos maliciosos&#34&semi; e s&atilde;o apontados como menos feministas.<sup id="_ref&shy;Internet Moonies_a" class="reference"><a href="#_note&shy;Internet Moonies" title="">[164]</a></sup> </p>&#10;<p><i>Sailor Moon</i> tamb&eacute;m &eacute; comparado a <i><a href="http://en.wikipedia.org/wiki/Power_Rangers" id="w">Power Rangers</a></i>,<sup id="_ref&shy;Grigsby_j" class="reference"><a href="#_note&shy;Grigsby" title="">[9]</a></sup><sup id="_ref&shy;Japan Pop_b" class="reference"><a href="#_note&shy;Japan Pop" title="">[143]</a></sup> <i><a href="http://en.wikipedia.org/wiki/Buffy_the_Vampire_Slayer" id="w">Buffy the Vampire Slayer</a></i><sup id="_ref&shy;Drazen p.281_a" class="reference"><a href="#_note&shy;Drazen p.281" title="">[165]</a></sup><sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup><sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup> e <i><a href="http://en.wikipedia.org/wiki/Sabrina%2C_the_Teenage_Witch" id="w">Sabrina, the Teenage Witch</a></i>.<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup></p>&#10;<p>James Welker acredita que o cen&aacute;rio futurista de <i>Sailor Moon</i> ajuda a tornar o lesbianismo &#34&semi;natural&#34&semi; e pac&iacute;fico. Yukari Fujimoto observa que, embora existam algumas &#34&semi;cenas l&eacute;sbicas&#34&semi; em <i>Sailor Moon</i>, o anime tornou&shy;se um assunto popular para par&oacute;dias de <a href="http://en.wikipedia.org/wiki/Yuri" id="w">yuri</a>. Ela atribui isso ao trabalho &#34&semi;alegre&#34&semi; do anime, embora ela observe que &#34&semi;a posi&ccedil;&atilde;o dos heterossexuais &eacute; fervorosamente garantida&#34&semi;.<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup></p>&#10;<p>Em pa&iacute;ses de l&iacute;ngua inglesa, <i>Sailor Moon</i> desenvolveu um culto entre os f&atilde;s de anime e v&aacute;rios estudantes universit&aacute;rios do sexo masculino<sup id="_ref&shy;Grigsby_k" class="reference"><a href="#_note&shy;Grigsby" title="">[9]</a></sup> e Drazen considera que a Internet foi um novo meio que os f&atilde;s utilizaram para se comunicarem e que isso desempenhou um papel importante na popularidade da s&eacute;rie.<sup id="_ref&shy;Drazen p.281_b" class="reference"><a href="#_note&shy;Drazen p.281" title="">[165]</a></sup> Os f&atilde;s podiam usar a Internet para conversarem sobre <i>Sailor Moon</i>, para organizarem campanhas para fazer com que o anime fosse transmitido novamente nos EUA e para compartilharem informa&ccedil;&otilde;es sobre epis&oacute;dios que n&atilde;o tinham ido ao ar ainda ou para escrever <a href="http://en.wikipedia.org/wiki/Fanfic" id="w">fanfic</a>.<sup id="_ref&shy;Internet Moonies_b" class="reference"><a href="#_note&shy;Internet Moonies" title="">[164]</a></sup><sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup> Em 2004, um estudo sugeriu que havia 3.335.000 sites sobre <i>Sailor Moon</i>, em compara&ccedil;&atilde;o com 491.000 para <a href="http://en.wikipedia.org/wiki/Mickey_Mouse" id="w">Mickey Mouse</a>.<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup> A revista NEO sugeriu que parte do fasc&iacute;nio por <i>Sailor Moon</i> era que os f&atilde;s se comunicam, via Internet, sobre as diferen&ccedil;as entre a dublagem do pa&iacute;s e a vers&atilde;o original.<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup> O grupo de f&atilde;s de Sailor Moon foram descritos em 1997 como sendo &#34&semi;pequenos e dispersos&#34&semi;.<sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup> Em um estudo realizado nos Estados Unidos, as crian&ccedil;as prestavam bastante aten&ccedil;&atilde;o nas cenas de luta em <i>Sailor Moon</i>. Por&eacute;m, quando questionadas se o anime era violento, apenas duas diriam que sim, enquanto as outras dez diriam que os epis&oacute;dios eram &#34&semi;suaves&#34&semi; e &#34&semi;fofos&#34&semi;.<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup></p>&#10;<a id="Ressurgimento_internacional" name="Ressurgimento_internacional"></a><h3> Ressurgimento internacional </h3>&#10;<p>Em 2010, a Toei ofereceu os 200 epis&oacute;dios renovados de Sailor Moon na MIPTV.<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup> No mesmo ano, Toei come&ccedil;ou a licenciar os epis&oacute;dios de <i>Sailor Moon</i> para os pa&iacute;ses que n&atilde;o os tinham transmitido ainda, como Israel, que colocou a s&eacute;rie no ar em janeiro de 2011. Na Pol&oacute;nia, em dezembro de 2011, <i>Sailor Moon</i> come&ccedil;ou a ser exibido pela terceira vez.<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup></p>&#10;<p>Em 2009, a Funimation Entertainment anunciou que estava pensando na possibilidade de redublar a s&eacute;rie <i>Sailor Moon</i> e fez uma pesquisa para saber qual deveria seu pr&oacute;ximo projeto. A redublagem de <i>Sailor Moon</i> foi inclu&iacute;da nele. Os resultados da pesquisa n&atilde;o foram divulgados ao p&uacute;blico.<sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup></p>&#10;<p>Em 2011, a Kodansha USA anunciou que iria publicar o mang&aacute; de <i>Sailor Moon</i> em ingl&ecirc;s, junto com a s&eacute;rie <i>Codename: Sailor V</i>, ambos sendo lan&ccedil;ados em 13 de setembro de 2011.<sup id="_ref&shy;Kodansha2011English_a" class="reference"><a href="#_note&shy;Kodansha2011English" title="">[178]</a></sup> O mang&aacute; continuou a ser publicado a cada dois meses<sup id="_ref&shy;smv2_a" class="reference"><a href="#_note&shy;smv2" title="">[179]</a></sup><sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup><sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup> tendo os volumes seguintes lan&ccedil;ados em 15 de novembro de 2011.<sup id="_ref&shy;smv2_b" class="reference"><a href="#_note&shy;smv2" title="">[179]</a></sup><sup id="_ref&shy;182" class="reference"><a href="#_note&shy;182" title="">[182]</a></sup><sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup></p>&#10;<p>Em 2012, Takeuchi, Kodansha e Momoiro Clover Z anunciaram que um novo anime de <i>Sailor Moon</i> estava sendo produzido e que estava programa para estrear no ver&atilde;o de 2013, em um lan&ccedil;amento mundial simult&acirc;neio em comemora&ccedil;&atilde;o do seu 20&ordm; anivers&aacute;rio.<sup id="_ref&shy;20th_b" class="reference"><a href="#_note&shy;20th" title="">[40]</a></sup> No entanto, a estreia foi adiada e a nova s&eacute;rie estreou em 5 de julho de 2014.<sup id="_ref&shy;July2014_b" class="reference"><a href="#_note&shy;July2014" title="">[44]</a></sup><sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup></p>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;ST">&uarr&semi; <a href="#_ref&shy;ST_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;ST_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;Patten">&uarr&semi; <a href="#_ref&shy;Patten_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Patten_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;Gravett">&uarr&semi; <a href="#_ref&shy;Gravett_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Gravett_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;THEM">&uarr&semi; <a href="#_ref&shy;THEM_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;THEM_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;Shinsouban2back">&uarr&semi; <a href="#_ref&shy;Shinsouban2back_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Shinsouban2back_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Shinsouban2back_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Shinsouban2back_d" title=""><sup><i><b>d</b></i></sup></a>  </li><li id="_note&shy;Grigsby">&uarr&semi; <a href="#_ref&shy;Grigsby_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Grigsby_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Grigsby_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Grigsby_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;Grigsby_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;Grigsby_f" title=""><sup><i><b>f</b></i></sup></a> <a href="#_ref&shy;Grigsby_g" title=""><sup><i><b>g</b></i></sup></a> <a href="#_ref&shy;Grigsby_h" title=""><sup><i><b>h</b></i></sup></a> <a href="#_ref&shy;Grigsby_i" title=""><sup><i><b>i</b></i></sup></a> <a href="#_ref&shy;Grigsby_j" title=""><sup><i><b>j</b></i></sup></a> <a href="#_ref&shy;Grigsby_k" title=""><sup><i><b>k</b></i></sup></a>  </li><li id="_note&shy;10"><b><a href="#_ref&shy;10" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;11"><b><a href="#_ref&shy;11" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;McCarterInterview">&uarr&semi; <a href="#_ref&shy;McCarterInterview_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;McCarterInterview_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;13"><b><a href="#_ref&shy;13" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;14"><b><a href="#_ref&shy;14" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;15"><b><a href="#_ref&shy;15" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;Challenge to Hollywood">&uarr&semi; <a href="#_ref&shy;Challenge to Hollywood_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Challenge to Hollywood_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Challenge to Hollywood_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Challenge to Hollywood_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;Challenge to Hollywood_e" title=""><sup><i><b>e</b></i></sup></a> </li><li id="_note&shy;Materials">&uarr&semi; <a href="#_ref&shy;Materials_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Materials_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;Dreamland Japan p 93">&uarr&semi; <a href="#_ref&shy;Dreamland Japan p 93_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Dreamland Japan p 93_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Dreamland Japan p 93_c" title=""><sup><i><b>c</b></i></sup></a> </li><li id="_note&shy;MTV">&uarr&semi; <a href="#_ref&shy;MTV_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;MTV_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;20"><b><a href="#_ref&shy;20" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;timeline">&uarr&semi; <a href="#_ref&shy;timeline_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;timeline_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;22"><b><a href="#_ref&shy;22" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;23"><b><a href="#_ref&shy;23" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;24"><b><a href="#_ref&shy;24" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;25"><b><a href="#_ref&shy;25" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;26"><b><a href="#_ref&shy;26" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;27"><b><a href="#_ref&shy;27" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;28"><b><a href="#_ref&shy;28" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;29"><b><a href="#_ref&shy;29" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;missdream">&uarr&semi; <a href="#_ref&shy;missdream_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;missdream_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;31"><b><a href="#_ref&shy;31" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;32"><b><a href="#_ref&shy;32" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;asahi05">&uarr&semi; <a href="#_ref&shy;asahi05_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;asahi05_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;asahi06">&uarr&semi; <a href="#_ref&shy;asahi06_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;asahi06_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;35"><b><a href="#_ref&shy;35" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;SMhist93">&uarr&semi; <a href="#_ref&shy;SMhist93_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;SMhist93_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;37"><b><a href="#_ref&shy;37" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;38"><b><a href="#_ref&shy;38" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;Doi">&uarr&semi; <a href="#_ref&shy;Doi_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Doi_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;20th">&uarr&semi; <a href="#_ref&shy;20th_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;20th_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;41"><b><a href="#_ref&shy;41" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;Winter 2013">&uarr&semi; <a href="#_ref&shy;Winter 2013_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Winter 2013_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;43"><b><a href="#_ref&shy;43" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;July2014">&uarr&semi; <a href="#_ref&shy;July2014_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;July2014_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;45"><b><a href="#_ref&shy;45" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;46"><b><a href="#_ref&shy;46" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;47"><b><a href="#_ref&shy;47" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;48"><b><a href="#_ref&shy;48" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;49"><b><a href="#_ref&shy;49" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;50"><b><a href="#_ref&shy;50" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;51"><b><a href="#_ref&shy;51" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;52"><b><a href="#_ref&shy;52" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;53"><b><a href="#_ref&shy;53" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;54"><b><a href="#_ref&shy;54" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;55"><b><a href="#_ref&shy;55" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;56"><b><a href="#_ref&shy;56" title="">&uarr&semi;</a></b>   </li><li id="_note&shy;PGSMAF">&uarr&semi; <a href="#_ref&shy;PGSMAF_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;PGSMAF_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;58"><b><a href="#_ref&shy;58" title="">&uarr&semi;</a></b>   </li><li id="_note&shy;59"><b><a href="#_ref&shy;59" title="">&uarr&semi;</a></b>   </li><li id="_note&shy;60"><b><a href="#_ref&shy;60" title="">&uarr&semi;</a></b>   </li><li id="_note&shy;61"><b><a href="#_ref&shy;61" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;62"><b><a href="#_ref&shy;62" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;63"><b><a href="#_ref&shy;63" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.nelke.co.jp/stage/sailormoon2014/" rel="nofollow" title="http://www.nelke.co.jp/stage/sailormoon2014/">Informa&ccedil;&otilde;es do musical &#39&semi;&#39&semi;Petite &Eacute;trang&egrave;re&#39&semi;&#39&semi;</a></li><li id="_note&shy;64"><b><a href="#_ref&shy;64" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;65"><b><a href="#_ref&shy;65" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;66"><b><a href="#_ref&shy;66" title="">&uarr&semi;</a></b> <a class="externallink" href="http://sailormoon&shy;official.com/musical/cast_staff/" rel="nofollow" title="http://sailormoon&shy;official.com/musical/cast_staff/">Elenco do espet&aacute;culo</a></li><li id="_note&shy;67"><b><a href="#_ref&shy;67" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;68"><b><a href="#_ref&shy;68" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;69"><b><a href="#_ref&shy;69" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;70"><b><a href="#_ref&shy;70" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;PGSM ANN">&uarr&semi; <a href="#_ref&shy;PGSM ANN_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;PGSM ANN_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;72"><b><a href="#_ref&shy;72" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;73"><b><a href="#_ref&shy;73" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.gamefaqs.com/search/index.html?game=sailor+moon&#38&semi;platform=0" rel="nofollow" title="http://www.gamefaqs.com/search/index.html?game=sailor+moon&#38&semi;platform=0">http://www.gamefaqs.com/search/index.html?game=sailor+moon&#38&semi;platform=0</a></li><li id="_note&shy;74"><b><a href="#_ref&shy;74" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;75"><b><a href="#_ref&shy;75" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;Thompson">&uarr&semi; <a href="#_ref&shy;Thompson_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Thompson_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Thompson_c" title=""><sup><i><b>c</b></i></sup></a>  </li><li id="_note&shy;77"><b><a href="#_ref&shy;77" title="">&uarr&semi;</a></b> <a class="externallink" href="http://news.google.com/newspapers?id=VHEVAAAAIBAJ&#38&semi;sjid=C&shy;sDAAAAIBAJ&#38&semi;pg=6716,7966764&#38&semi;dq=sailor+moon+power+rangers" rel="nofollow" title="http://news.google.com/newspapers?id=VHEVAAAAIBAJ&#38&semi;sjid=C&shy;sDAAAAIBAJ&#38&semi;pg=6716,7966764&#38&semi;dq=sailor+moon+power+rangers">http://news.google.com/newspapers?id=VHEVAAAAIBAJ&#38&semi;sjid=C&shy;sDAAAAIBAJ&#38&semi;pg=6716,7966764&#38&semi;dq=sailor+moon+power+rangers</a></li><li id="_note&shy;78"><b><a href="#_ref&shy;78" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;79"><b><a href="#_ref&shy;79" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;80"><b><a href="#_ref&shy;80" title="">&uarr&semi;</a></b> <a class="externallink" href="http://news.google.com/newspapers?id=COcyAAAAIBAJ&#38&semi;sjid=vgcGAAAAIBAJ&#38&semi;pg=1971,3417888&#38&semi;dq=sailor+moon&#38&semi;hl=en" rel="nofollow" title="http://news.google.com/newspapers?id=COcyAAAAIBAJ&#38&semi;sjid=vgcGAAAAIBAJ&#38&semi;pg=1971,3417888&#38&semi;dq=sailor+moon&#38&semi;hl=en">http://news.google.com/newspapers?id=COcyAAAAIBAJ&#38&semi;sjid=vgcGAAAAIBAJ&#38&semi;pg=1971,3417888&#38&semi;dq=sailor+moon&#38&semi;hl=en</a></li><li id="_note&shy;81"><b><a href="#_ref&shy;81" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;82"><b><a href="#_ref&shy;82" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;83"><b><a href="#_ref&shy;83" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;84"><b><a href="#_ref&shy;84" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;85"><b><a href="#_ref&shy;85" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;86"><b><a href="#_ref&shy;86" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;87"><b><a href="#_ref&shy;87" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;88"><b><a href="#_ref&shy;88" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;89"><b><a href="#_ref&shy;89" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;90"><b><a href="#_ref&shy;90" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;91"><b><a href="#_ref&shy;91" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;92"><b><a href="#_ref&shy;92" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.viz.com/sailormoon" rel="nofollow" title="http://www.viz.com/sailormoon">http://www.viz.com/sailormoon</a></li><li id="_note&shy;93"><b><a href="#_ref&shy;93" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.animenewsnetwork.com/news/2014&shy;05&shy;16/viz&shy;licenses&shy;original&shy;sailor&shy;moon&shy;anime&shy;franchise" rel="nofollow" title="http://www.animenewsnetwork.com/news/2014&shy;05&shy;16/viz&shy;licenses&shy;original&shy;sailor&shy;moon&shy;anime&shy;franchise">Viz Licenses Original Sailor Moon Anime Franchise</a></li><li id="_note&shy;94"><b><a href="#_ref&shy;94" title="">&uarr&semi;</a></b> <a class="externallink" href="http://variety.com/2014/digital/news/hulu&shy;to&shy;stream&shy;anime&shy;classic&shy;sailor&shy;moon&shy;1201184012/" rel="nofollow" title="http://variety.com/2014/digital/news/hulu&shy;to&shy;stream&shy;anime&shy;classic&shy;sailor&shy;moon&shy;1201184012/">Hulu to Stream Anime Classic &lsquo;Sailor Moon&rsquo;</a></li><li id="_note&shy;95"><b><a href="#_ref&shy;95" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;jbox">&uarr&semi; <a href="#_ref&shy;jbox_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;jbox_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;jbox_c" title=""><sup><i><b>c</b></i></sup></a>  </li><li id="_note&shy;97"><b><a href="#_ref&shy;97" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;98"><b><a href="#_ref&shy;98" title="">&uarr&semi;</a></b> Programa&ccedil;&atilde;o da Rede Manchete publicada no jornal <i>O Estado de S&atilde;o Paulo</i> em 29 de abril de 1996.</li><li id="_note&shy;99"><b><a href="#_ref&shy;99" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;100"><b><a href="#_ref&shy;100" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;101"><b><a href="#_ref&shy;101" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;102"><b><a href="#_ref&shy;102" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;103"><b><a href="#_ref&shy;103" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;104"><b><a href="#_ref&shy;104" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;105"><b><a href="#_ref&shy;105" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;106"><b><a href="#_ref&shy;106" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;107"><b><a href="#_ref&shy;107" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;108"><b><a href="#_ref&shy;108" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;109"><b><a href="#_ref&shy;109" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;110"><b><a href="#_ref&shy;110" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;111"><b><a href="#_ref&shy;111" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;112"><b><a href="#_ref&shy;112" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;113"><b><a href="#_ref&shy;113" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;114"><b><a href="#_ref&shy;114" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;115"><b><a href="#_ref&shy;115" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;116"><b><a href="#_ref&shy;116" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;117"><b><a href="#_ref&shy;117" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.editorajbc.com.br/2014/04/04/sailor&shy;moon&shy;finalmente&shy;chega&shy;ao&shy;brasil/" rel="nofollow" title="http://www.editorajbc.com.br/2014/04/04/sailor&shy;moon&shy;finalmente&shy;chega&shy;ao&shy;brasil/">Sailor Moon finalmente chega ao Brasil!</a></li><li id="_note&shy;118"><b><a href="#_ref&shy;118" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;119"><b><a href="#_ref&shy;119" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.saraivaconteudo.com.br/Noticias/Post/55582" rel="nofollow" title="http://www.saraivaconteudo.com.br/Noticias/Post/55582">Sailor Moon chega no final de mar&ccedil;o com evento em SP</a></li><li id="_note&shy;120"><b><a href="#_ref&shy;120" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;121"><b><a href="#_ref&shy;121" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;122"><b><a href="#_ref&shy;122" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;123"><b><a href="#_ref&shy;123" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;124"><b><a href="#_ref&shy;124" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;125"><b><a href="#_ref&shy;125" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;126"><b><a href="#_ref&shy;126" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;127"><b><a href="#_ref&shy;127" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;128"><b><a href="#_ref&shy;128" title="">&uarr&semi;</a></b> &#34&semi;Crybaby Usagi&#39&semi;s Magnificent Transformation&#34&semi;. <i>Sailor Moon</i>. Primeira temporada. Epis&oacute;dio 1. 7 de mar&ccedil;o de 1992. Toei. Asahi. Tradu&ccedil;&atilde;o presente no DVD lan&ccedil;ado pela <a href="http://en.wikipedia.org/wiki/A.D._Vision" id="w">A.D. Vision</a>.</li><li id="_note&shy;129"><b><a href="#_ref&shy;129" title="">&uarr&semi;</a></b> &#34&semi;A Moon Star is Born&#34&semi;. <i>Sailor Moon (dublagem em ingl&ecirc;s)</i>. Primeira temporada. Epis&oacute;dio 1. 11 de setembro de 1995. DiC. YTV.</li><li id="_note&shy;130"><b><a href="#_ref&shy;130" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;Animage93">&uarr&semi; <a href="#_ref&shy;Animage93_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Animage93_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;132"><b><a href="#_ref&shy;132" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;133"><b><a href="#_ref&shy;133" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;134"><b><a href="#_ref&shy;134" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;135"><b><a href="#_ref&shy;135" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;136"><b><a href="#_ref&shy;136" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;137"><b><a href="#_ref&shy;137" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;138"><b><a href="#_ref&shy;138" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.akadot.com/story.php?id=31" rel="nofollow" title="http://www.akadot.com/story.php?id=31">http://www.akadot.com/story.php?id=31</a> </li><li id="_note&shy;139"><b><a href="#_ref&shy;139" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;Dicomanga">&uarr&semi; <a href="#_ref&shy;Dicomanga_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Dicomanga_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Dicomanga_c" title=""><sup><i><b>c</b></i></sup></a> </li><li id="_note&shy;Drazen pp.10&shy;11">&uarr&semi; <a href="#_ref&shy;Drazen pp.10&shy;11_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Drazen pp.10&shy;11_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;142"><b><a href="#_ref&shy;142" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;Japan Pop">&uarr&semi; <a href="#_ref&shy;Japan Pop_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Japan Pop_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;144"><b><a href="#_ref&shy;144" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;145"><b><a href="#_ref&shy;145" title="">&uarr&semi;</a></b> Poitras, Gilles (2000&shy;12&shy;01) <i>Anime Essentials: Every Thing a Fan Needs to Know</i> Stone Bridge Press, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1880656531" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1880656531">ISBN 1&shy;880656&shy;53&shy;1</a> p.44</li><li id="_note&shy;146"><b><a href="#_ref&shy;146" title="">&uarr&semi;</a></b> Cornog, Martha&semi; and Perper, Timothy (March 2005) <a class="externallink" href="http://www.corneredangel.com/amwess/papers/non_western_sexuality.pdf" rel="nofollow" title="http://www.corneredangel.com/amwess/papers/non_western_sexuality.pdf">Non&shy;Western Sexuality Comes to the U. S.: A Crash Course in Manga and Anime for Sexologists</a> <i>Contemporary Sexuality</i> vol 39 issue 3 page 4</li><li id="_note&shy;147"><b><a href="#_ref&shy;147" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;148"><b><a href="#_ref&shy;148" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;149"><b><a href="#_ref&shy;149" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;150"><b><a href="#_ref&shy;150" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;151"><b><a href="#_ref&shy;151" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;152"><b><a href="#_ref&shy;152" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;153"><b><a href="#_ref&shy;153" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;154"><b><a href="#_ref&shy;154" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;155"><b><a href="#_ref&shy;155" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;156"><b><a href="#_ref&shy;156" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;157"><b><a href="#_ref&shy;157" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;Poitras">&uarr&semi; <a href="#_ref&shy;Poitras_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Poitras_b" title=""><sup><i><b>b</b></i></sup></a> Poitras, Gilles (2000&shy;12&shy;01) <i>Anime Essentials: Every Thing a Fan Needs to Know</i> Stone Bridge Press, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1880656531" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1880656531">ISBN 1&shy;880656&shy;53&shy;1</a> pp.31&shy;32</li><li id="_note&shy;159"><b><a href="#_ref&shy;159" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;160"><b><a href="#_ref&shy;160" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;shoujoUS">&uarr&semi; <a href="#_ref&shy;shoujoUS_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;shoujoUS_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;162"><b><a href="#_ref&shy;162" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;FEMSPEC">&uarr&semi; <a href="#_ref&shy;FEMSPEC_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;FEMSPEC_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;FEMSPEC_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;FEMSPEC_d" title=""><sup><i><b>d</b></i></sup></a>   <a class="externallink" href="http://www.femspec.org/samples/sailormoon.html" rel="nofollow" title="http://www.femspec.org/samples/sailormoon.html">&ldquo;Young Females as Super Heroes: Superheroines in the Animated Sailor Moon. &rdquo;</a> <i>Femspec, No. 5.2</i> (2004): 57&shy;81. Web. Retrieved 20 de outubro de 2011.</li><li id="_note&shy;Internet Moonies">&uarr&semi; <a href="#_ref&shy;Internet Moonies_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Internet Moonies_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;Drazen p.281">&uarr&semi; <a href="#_ref&shy;Drazen p.281_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Drazen p.281_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;166"><b><a href="#_ref&shy;166" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;167"><b><a href="#_ref&shy;167" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;168"><b><a href="#_ref&shy;168" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;169"><b><a href="#_ref&shy;169" title="">&uarr&semi;</a></b> Welker, James (2006) &#34&semi;Drawing Out Lesbians: Blurred Representations of Lesbian Desire in <i>Shōjo</i> Manga&#34&semi; in Subhash Chandra e. d., <i>Lesbian Voices: Canada and the World: Theory, Literature, Cinema</i> New Delhi: Allied Publishers Pvt. Ltd <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8184240759" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8184240759">ISBN 81&shy;8424&shy;075&shy;9</a> p.177, 180.</li><li id="_note&shy;170"><b><a href="#_ref&shy;170" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;171"><b><a href="#_ref&shy;171" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;172"><b><a href="#_ref&shy;172" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;173"><b><a href="#_ref&shy;173" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;174"><b><a href="#_ref&shy;174" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;175"><b><a href="#_ref&shy;175" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;176"><b><a href="#_ref&shy;176" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;177"><b><a href="#_ref&shy;177" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;178"><b><a href="#_ref&shy;178" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;smv2">&uarr&semi; <a href="#_ref&shy;smv2_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;smv2_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;180"><b><a href="#_ref&shy;180" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;181"><b><a href="#_ref&shy;181" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;182"><b><a href="#_ref&shy;182" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;183"><b><a href="#_ref&shy;183" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;184"><b><a href="#_ref&shy;184" title="">&uarr&semi;</a></b>  </li></ol><a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2>Refer&ecirc;ncias</h2>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://sailormoon.channel.or.jp/" rel="nofollow" title="http://sailormoon.channel.or.jp/">P&aacute;gina oficial de &#39&semi;&#39&semi;Sailor Moon&#39&semi;&#39&semi;</a>  </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9ries_de_manga" id="w">Categoria:S&eacute;ries de manga</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9ries_de_anime" id="w">Categoria:S&eacute;ries de anime</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Animes_de_aventura" id="w">Categoria:Animes de aventura</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Animes_de_romance" id="w">Categoria:Animes de romance</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_da_Rede_Manchete" id="w">Categoria:Programas da Rede Manchete</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sh%C5%8Djo" id="w">Categoria:Shōjo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sailor_Moon" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Animes_de_1992" id="w">Categoria:Animes de 1992</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9ries_de_televis%C3%A3o_de_anime_de_1992" id="w">Categoria:S&eacute;ries de televis&atilde;o de anime de 1992</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mah%C5%8D_sh%C5%8Djo" id="w">Categoria:Mahō shōjo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_do_Cartoon_Network" id="w">Categoria:Programas do Cartoon Network</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Lua_na_fic%C3%A7%C3%A3o" id="w">Categoria:Lua na fic&ccedil;&atilde;o</a>&#10; &#10; &#10; </p></body></html>