<html><title>Hist&oacute;ria do Chile</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Los_Fundadores_de_Chile.jpg%7Cthumb%7C250px" id="w">Os chamados &#34&semi;fundadores&#34&semi; da Rep&uacute;blica (da esquerda para a direita): [[Jos&eacute; Miguel Carrera]], [[Bernardo O&#39&semi;Higgins]], [[Jos&eacute; de San Mart&iacute;n]] e [[Diego Portales]].</a>&#10;A <b>Hist&oacute;ria do Chile</b> divide&shy;se comumente em doze per&iacute;odos hist&oacute;ricos da que cobrem o intervalo de tempo compreendido entre o come&ccedil;o do povoamento humano no atual territ&oacute;rio at&eacute; &agrave; atualidade.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>O per&iacute;odo de pr&eacute;&shy;hisp&acirc;nica corresponde &agrave; hist&oacute;ria das v&aacute;rias etnias amerindias no territ&oacute;rio, que se estende desde cerca de  <sup id="_ref&shy;unes_a" class="reference"><a href="#_note&shy;unes" title="">[2]</a></sup> at&eacute; a chegada dos espanh&oacute;is. A partir de 1492, a explora&ccedil;&atilde;o europ&eacute;ia nas Am&eacute;ricas come&ccedil;ou. Fern&atilde;o de Magalh&atilde;es e sua expedi&ccedil;&atilde;o foram os primeiros europeus a chegar Chile pelo sul atrav&eacute;s do estreito que hoje leva seu nome em 1520 e <a href="http://en.wikipedia.org/wiki/Diego_de_Almagro%2C_o_Velho" id="w">Diego de Almagro</a> comandou uma expedi&ccedil;&atilde;o ao Aconcagua Valley e norte do atual territ&oacute;rio chileno, em 1536.</p>&#10;<p>O terceiro termo corresponde &agrave; conquista espanhola, que durou entre 1536 e 1598 com a Guerra de Arauco, durante a qual os espanh&oacute;is estavam prestes a ser exterminados pelos <a href="http://en.wikipedia.org/wiki/Mapuche" id="w">Mapuches</a>. O per&iacute;odo colonial cobre mais de dois s&eacute;culos, 1598&shy;1808, um per&iacute;odo marcado pela cria&ccedil;&atilde;o de institui&ccedil;&otilde;es coloniais. </p>&#10;<p>Em seguida, o per&iacute;odo da <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Chile" id="w">Independ&ecirc;ncia</a> decorreu entre a deposi&ccedil;&atilde;o do governador espanhol em 1810 ao ex&iacute;lio o Libertador <a href="http://en.wikipedia.org/wiki/Bernardo_O%26%2339%3BHiggins" id="w">Bernardo O&#39&semi;Higgins</a> em 1823. Ele foi marcado por v&aacute;rias batalhas contra os monarquistas, que conseguiu reconquistar rapidamente o pa&iacute;s, e os problemas em seu governo. Uma vez que a independ&ecirc;ncia do pa&iacute;s foi atingido, seguido por um per&iacute;odo de organizar o Estado chileno, entre 1823 e 1830, que viu tr&ecirc;s l&iacute;deres sucesso e duas constitui&ccedil;&otilde;es.</p>&#10;<p>Entre 1831 e 1861, o per&iacute;odo da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_conservadora_(Chile)" id="w">Rep&uacute;blica conservadora</a> ocorreu. Ele foi marcado pela entrada em vigor da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_Pol%C3%ADtica_da_Rep%C3%BAblica_do_Chile_de_1833" id="w">Constitui&ccedil;&atilde;o 1833</a> estabelecida por Diego Portales, com um governo forte e centralizado. Apesar de algumas tentativas de subvers&atilde;o, a estabilidade institucional foi mantida eo pa&iacute;s experimentou a prosperidade econ&ocirc;mica.</p>&#10;<p>O oitavo per&iacute;odo, conhecido como a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Liberal_(Chile)" id="w">Rep&uacute;blica liberal</a> (1861&shy;1891), foi caracterizado por uma maior estabilidade pol&iacute;tica e permitiu uma extens&atilde;o do territ&oacute;rio <a href="http://en.wikipedia.org/wiki/Ocupa%C3%A7%C3%A3o_da_Araucan%C3%ADa" id="w">sul</a> e <a href="http://en.wikipedia.org/wiki/Guerra_do_Pac%C3%ADfico_(s%C3%A9culo_XIX)" id="w">norte</a>. </p>&#10;<p>Desde a <a href="http://en.wikipedia.org/wiki/Guerra_civil_chilena_de_1891" id="w">guerra civil de 1891</a>, come&ccedil;ou a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_parlamentar" id="w">Rep&uacute;blica parlamentar</a>, que durou at&eacute; a promulga&ccedil;&atilde;o da Constitui&ccedil;&atilde;o de 1925. O <a href="http://en.wikipedia.org/wiki/Congresso_Nacional_do_Chile" id="w">Congresso Nacional</a> dominou a pol&iacute;tica eo presidente se tornou uma figura praticamente nenhuma autoridade. O pa&iacute;s tornou&shy;se urbanizada e <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Obreira_do_Chile" id="w">primeiros sindicatos</a> foram criados.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_presidencialista_(Chile)" id="w">Rep&uacute;blica Presidencial</a> marcou uma mudan&ccedil;a nas institui&ccedil;&otilde;es, com a Constitui&ccedil;&atilde;o de 1925 at&eacute; o <a href="http://en.wikipedia.org/wiki/Golpe_de_Estado" id="w">golpe de Estado</a> de 1973. Tr&ecirc;s partidos dominou a pol&iacute;tica: os <a href="http://en.wikipedia.org/wiki/Partido_Radical_(Chile)" id="w">radicais</a>, os <a href="http://en.wikipedia.org/wiki/Partido_Democrata_Crist%C3%A3o_do_Chile" id="w">democratas&shy;crist&atilde;os</a> e os <a href="http://en.wikipedia.org/wiki/Partido_Socialista_do_Chile" id="w">socialistas</a>. Muitas <a href="http://en.wikipedia.org/wiki/Empresa_p%C3%BAblica" id="w">empresas p&uacute;blicas</a> foram criadas neste per&iacute;odo. Seu final foi marcada pelo triunfo das id&eacute;ias de esquerda e socialistas.</p>&#10;<p>Ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Golpe_de_Estado_no_Chile_em_1973" id="w">Golpe de Estado de 11 de Setembro de 1973</a>, que derrubou o presidente democraticamente eleito <a href="http://en.wikipedia.org/wiki/Salvador_Allende" id="w">Salvador Allende</a>, um <a href="http://en.wikipedia.org/wiki/Regime_militar_do_Chile" id="w">regime militar ditatorial</a> tomou o poder com uma junta liderada pelo general <a href="http://en.wikipedia.org/wiki/Augusto_Pinochet" id="w">Augusto Pinochet</a>. Dezenas de milhares de apoiantes da oposi&ccedil;&atilde;o foram presos, torturados ou mortos, inclusive no exterior, enquanto outros foram deportados ou condenados ao ex&iacute;lio. Com a ajuda dos <i><a href="http://en.wikipedia.org/wiki/Chicago_Boys" id="w">Chicago Boys</a></i>, Pinochet seguiu uma pol&iacute;tica econ&ocirc;mica liberal, e uma nova Constitui&ccedil;&atilde;o foi aprovada em 1980.</p>&#10;<a id="Chile_pr%C3%A9&shy;hisp%C3%A2nico" name="Chile_pr%C3%A9&shy;hisp%C3%A2nico"></a><h2> Chile pr&eacute;&shy;hisp&acirc;nico </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cacique_Lloncon_aprox._1890.jpg%7Cthumb%7Cleft%7Cupright" id="w">Os [[Mapuche]]s s&atilde;o hoje a principal comunidade ind&iacute;gena no Chile.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pukar%C3%A1_de_Quitor_2.jpg%7Cthumb" id="w">O [[Pucar&aacute; de Quitor]], un assentamento defensivo atacamenho.</a>&#10;De acordo com a teoria da passagem do <a href="http://en.wikipedia.org/wiki/Homem" id="w">Homem</a> pelo <a href="http://en.wikipedia.org/wiki/Estreito_de_Bering" id="w">Estreito de Bering</a> atrav&eacute;s da ponte de Ber&iacute;ngia, durante a &uacute;ltima <a href="http://en.wikipedia.org/wiki/Glacia%C3%A7%C3%A3o" id="w">glacia&ccedil;&atilde;o</a> conhecida com o nome de W&uuml;rm pelos europeus e <a href="http://en.wikipedia.org/wiki/Glacia%C3%A7%C3%A3o_Wisconsin" id="w">Wisconsin</a> pelos americanos, o <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> &ndash; localizado na parte mais <a href="http://en.wikipedia.org/wiki/Meridional" id="w">meridional</a> da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> e na zona <a href="http://en.wikipedia.org/wiki/Ocidental" id="w">ocidental</a> da mesma, sobre o <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">oceano Pac&iacute;fico</a> &ndash; foi a &uacute;ltima regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a> a ser ocupada.</p>&#10;<p>A glacia&ccedil;&atilde;o Wurm&shy;Wisconsin durou cerca de cinquenta mil anos. Segundo os <a href="http://en.wikipedia.org/wiki/Cientistas" id="w">cientistas</a>, a <a href="http://en.wikipedia.org/wiki/Ponte_Terrestre_de_Bering" id="w">Ponte Terrestre de Bering</a> teve condi&ccedil;&otilde;es de ser transitada durante quatro mil anos na primeira fase e quinze mil anos na segunda. A partir de ent&atilde;o, o homem foi andando para o sul, at&eacute; chegar ao atual territ&oacute;rio chileno.</p>&#10;<p>O territ&oacute;rio atual do <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, o menos povoado de todo o continente <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">americano</a>, foi habitado por diversos grupos <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgenas" id="w">ind&iacute;genas</a> antes da chegada <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhola</a>. No in&iacute;cio, estes estavam organizados em grupos tribais <a href="http://en.wikipedia.org/wiki/N%C3%B4mades" id="w">n&ocirc;mades</a>, o que se conhece por <a href="http://en.wikipedia.org/wiki/Sociedade_primitiva" id="w">sociedade primitiva</a>, evoluindo logo ap&oacute;s sua chegada para sociedades alde&atilde;s sedent&aacute;rias. </p>&#10;<p>Os restos arqueol&oacute;gicos mais antigos do pa&iacute;s foram encontrados em <a href="http://en.wikipedia.org/wiki/Monteverde" id="w">Monteverde</a>,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> pr&oacute;ximo a <a href="http://en.wikipedia.org/wiki/Puerto_Montt" id="w">Puerto Montt</a> e datam de cerca de  .<sup id="_ref&shy;unes_b" class="reference"><a href="#_note&shy;unes" title="">[2]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Alguns restos encontrados na cova Fell, um s&iacute;tio arqueol&oacute;gico na <a href="http://en.wikipedia.org/wiki/Terra_do_Fogo" id="w">Terra do Fogo</a> (regi&atilde;o mais <a href="http://en.wikipedia.org/wiki/Austral" id="w">austral</a> do pa&iacute;s), indicam que a presen&ccedil;a humana remonta de cerca de  .</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Moai_Rano_raraku.jpg%7Cthumb%7Cupright" id="w">[[Moai]] em [[Rano Raraku]], [[Ilha de P&aacute;scoa]].</a>&#10;As mudan&ccedil;as clim&aacute;ticas do 6&ordm; mil&ecirc;nio antes de Cristo alteraram drasticamente os costumes dos paleoind&iacute;genas chilenos que tiveram que se adaptar a um novo contratempo: a forma&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Deserto" id="w">deserto</a> de <a href="http://en.wikipedia.org/wiki/Atacama" id="w">Atacama</a>, ocasionando o desaparecimento de muitas esp&eacute;cies, e o <a href="http://en.wikipedia.org/wiki/Oceano" id="w">oceano</a> <a href="http://en.wikipedia.org/wiki/Pac%C3%ADfico" id="w">Pac&iacute;fico</a> delimitando as atuais costas mar&iacute;timas. Estes ind&iacute;genas tiveram que se adaptar a um <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> muito mais quente do que estavam acostumados, motivo pelo qual muitos se deslocaram do norte para o litoral e o vale central. Assim, se formaram os principais grupos ind&iacute;genos chilenos: atacamenses e aimaras na por&ccedil;&atilde;o mais setentrional&semi; diaguitas um pouco mais ao sul&semi; os changos na costa setentrional&semi; a grande fam&iacute;lia dos <a href="http://en.wikipedia.org/wiki/Mapuches" id="w">mapuches</a> no vale central at&eacute; o seno de Reloncav&iacute; e os tehuelches, chonos, alacalufes, onas e y&aacute;manas na <a href="http://en.wikipedia.org/wiki/Patag%C3%B4nia" id="w">Patag&ocirc;nia</a>.</p>&#10;<p>De alguns milhares de paleo&iacute;ndios existentes em VII a. C., a popula&ccedil;&atilde;o aumentou at&eacute; cerca de 1.200.00 ind&iacute;genas no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Durante o s&eacute;culo XV a cultura dos povos ind&iacute;genas foi influenciada pela expans&atilde;o do imp&eacute;rio <a href="http://en.wikipedia.org/wiki/Inca" id="w">Inca</a> sobre o norte do atual territ&oacute;rio chileno, iniciando com o Sapa (<a href="http://en.wikipedia.org/wiki/Imperador" id="w">Imperador</a>) <a href="http://en.wikipedia.org/wiki/Incas" id="w">Inca</a> <a href="http://en.wikipedia.org/wiki/Pachac%C3%BAtec" id="w">Pachac&uacute;tec</a>, e foi culminada sob a dire&ccedil;&atilde;o dos Sapas Incas <a href="http://en.wikipedia.org/wiki/T%C3%BApac_Yupanqui" id="w">T&uacute;pac Yupanqui</a> e <a href="http://en.wikipedia.org/wiki/Huayna_C%C3%A1pac" id="w">Huayna C&aacute;pac</a>. Estes &uacute;ltimos avan&ccedil;aram at&eacute; o sul subjugando a povos aimaras, atacamenses, diaguitas e picunches&semi; n&atilde;o conseguindo derrotar as tribos mapuches, estabeleceram finalmente a fronteira meridional do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Inca" id="w">Imp&eacute;rio Inca</a> ao norte do <a href="http://en.wikipedia.org/wiki/Rio_Maule" id="w">rio Maule</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Entretanto, no <a href="http://en.wikipedia.org/wiki/Ilha_de_P%C3%A1scoa" id="w">Ilha de P&aacute;scoa</a> foi desenvolvido na cultura com caracter&iacute;sticas polin&eacute;sias muito avan&ccedil;ada, apesar de seu isolamento. A antigo povo <a href="http://en.wikipedia.org/wiki/Rapa_Nui" id="w">Rapa Nui</a> desenvolveu um sistema de escrita agora desapareceu e construiu enormes esculturas conhecidas como <a href="http://en.wikipedia.org/wiki/Moai" id="w">Moais</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> No entanto, aproximadamente entre os s&eacute;culos XVI e XVIII, houve uma crise que levaria a uma guerra civil, que iria acabar com a maioria os vest&iacute;gios de dita civiliza&ccedil;&atilde;o.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Descobrimento" name="Descobrimento"></a><h2> Descobrimento </h2>&#10;<p>O primeiro europeu a reconhecer o territ&oacute;rio chileno foi o portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_de_Magalh%C3%A3es" id="w">Fern&atilde;o de Magalh&atilde;es</a>, na sua tentativa de circunavega&ccedil;&atilde;o do planeta sob as ordens de <a href="http://en.wikipedia.org/wiki/Carlos_I" id="w">Carlos I</a>, <a href="http://en.wikipedia.org/wiki/Rei" id="w">Rei</a> da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>.</p>&#10;<p>Ap&oacute;s zarpar de <a href="http://en.wikipedia.org/wiki/Sanl%C3%BAcar_de_Barrameda" id="w">Sanl&uacute;car de Barrameda</a> em <a href="http://en.wikipedia.org/wiki/26_de_Setembro" id="w">26 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/1519" id="w">1519</a>, e de reconhecer grande parte do litoral brasileiro e argentino, Magalh&atilde;es descobriu o <a href="http://en.wikipedia.org/wiki/Estreito" id="w">estreito</a> que liga o <a href="http://en.wikipedia.org/wiki/Pac%C3%ADfico" id="w">Pac&iacute;fico</a> ao oceano <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico" id="w">Atl&acirc;ntico</a>, em <a href="http://en.wikipedia.org/wiki/1_de_Novembro" id="w">1 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1520" id="w">1520</a>, data que a historiografia chilena considera como a do descobrimento do territ&oacute;rio do pa&iacute;s. Em um primeiro momento, Magalh&atilde;es nomeou o local de Estreito de Todos os Santos, tendo posteriormente <a href="http://en.wikipedia.org/wiki/Estreito_de_Magalh%C3%A3es" id="w">levado o seu nome</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Diego_de_Almagro.JPG%7Cthumb%7C140px" id="w"> Diego de Almagro, pioneiro na explora&ccedil;&atilde;o do territ&oacute;rio chileno.</a>&#10;O primeiro explorador de grande parte do territ&oacute;rio chileno foi <a href="http://en.wikipedia.org/wiki/Diego_de_Almagro%2C_o_Velho" id="w">Diego de Almagro</a>, s&oacute;cio de <a href="http://en.wikipedia.org/wiki/Francisco_Pizarro" id="w">Francisco Pizarro</a> na conquista do <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>. As disputas que teve com Pizarro pela divis&atilde;o das riquezas do destru&iacute;do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Inca" id="w">imp&eacute;rio Inca</a> levaram&shy;no a se aventurar nas terras do sul. Almagro partiu de <a href="http://en.wikipedia.org/wiki/Cuzco" id="w">Cuzco</a> em julho de <a href="http://en.wikipedia.org/wiki/1535" id="w">1535</a>. Muitos historiadores acreditam que uma das raz&otilde;es da viagem de <a href="http://en.wikipedia.org/wiki/Almagro" id="w">Almagro</a> eram os rumores da exist&ecirc;ncia de um reino muito mais rico que o Inca ao sul, o qual poderia haver surgido de forma intencionada como forma de debilitar as investidas conquistadoras e assim permitir uma rebeli&atilde;o nativa.</p>&#10;<p>Ap&oacute;s percorrer o caminho do Inca (cruzando territ&oacute;rios correspondentes &agrave;s atuais <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a> e norte da <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>), Almagro realizou a travessia da <a href="http://en.wikipedia.org/wiki/Cordilheira_dos_Andes" id="w">cordilheira dos Andes</a> com terr&iacute;veis resultados: grande parte de sua comitiva morreu durante a travessia devido &agrave; <a href="http://en.wikipedia.org/wiki/Hipotermia" id="w">hipotermia</a>. Ap&oacute;s mais de nove meses, Almagro finalmente chegou ao vale de <a href="http://en.wikipedia.org/wiki/Copiap%C3%B3" id="w">Copiap&oacute;</a>, em <a href="http://en.wikipedia.org/wiki/21_de_mar%C3%A7o" id="w">21 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1536" id="w">1536</a>.</p>&#10;<p>Almagro organizou o reconhecimento de sua govern&acirc;ncia denominada Nova Toledo (como havia sido chamado o territ&oacute;rio cedido ao conquistador por parte do monarca espanhol), sem encontrar as riquezas que tanto buscava. Um enfrentamento em Reinohuel&eacute;n entre os ind&iacute;genas e uma das patrulhas &eacute; considerado a primeira batalha da denominada <a href="http://en.wikipedia.org/wiki/Guerra_de_Arauco" id="w">Guerra de Arauco</a>. Decepcionado e cansado da desastrosa viagem decide voltar ao Peru, em 1536, tomando a rota de <a href="http://en.wikipedia.org/wiki/Arequipa" id="w">Arequipa</a> at&eacute; Cuzco, onde se rebela contra Pizarro.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Domina%C3%A7%C3%A3o_Espanhola" name="Domina%C3%A7%C3%A3o_Espanhola"></a><h2> Domina&ccedil;&atilde;o Espanhola </h2>&#10;<a id="A_Conquista" name="A_Conquista"></a><h3> A Conquista </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1540" id="w">1540</a>, <a href="http://en.wikipedia.org/wiki/Pedro_de_Vald%C3%ADvia" id="w">Pedro de Valdivia</a> levou a cabo uma segunda expedi&ccedil;&atilde;o, com a qual se iniciou o per&iacute;odo da conquista. Ao contr&aacute;rio de <a href="http://en.wikipedia.org/wiki/Diego_de_Almagro%2C_o_Velho" id="w">Diego de Almagro</a>, tomou a rota do Deserto de Atacama.<sup id="_ref&shy;vivar_a" class="reference"><a href="#_note&shy;vivar" title="">[11]</a></sup></p>&#10;<p>Ao chegar ao <a href="http://en.wikipedia.org/wiki/Vale" id="w">vale</a> de <a href="http://en.wikipedia.org/wiki/Copiap%C3%B3" id="w">Copiap&oacute;</a>, torna solene possess&atilde;o do territ&oacute;rio, em nome do rei da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e a nomeia Nova Extremadura, em homenagem &agrave; sua <a href="http://en.wikipedia.org/wiki/Estremadura_(Espanha)" id="w">terra natal</a>. Renova a marcha at&eacute; o vale do <a href="http://en.wikipedia.org/wiki/Aconc%C3%A1gua" id="w">Aconc&aacute;gua</a>, onde o cacique Michimalongo tentou o deter sem &ecirc;xito. Em poucos meses Vald&iacute;via foi proclamado pelo <a href="http://en.wikipedia.org/wiki/Cabildo" id="w">cabildo</a> como Governador e Capit&atilde;o Geral da Nova Extremadura. Inicialmente recha&ccedil;ou a ideia, por&eacute;m aceita o cargo em <a href="http://en.wikipedia.org/wiki/11_de_junho" id="w">11 de junho</a> de <a href="http://en.wikipedia.org/wiki/1541" id="w">1541</a>.<sup id="_ref&shy;vivar_b" class="reference"><a href="#_note&shy;vivar" title="">[11]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pedro_de_Valdivia.jpg%7Cthumb%7C150px%7Cesquerda" id="w">[[Pedro de Valdivia]].</a>&#10;Nesta primeira etapa lutou contra os ind&iacute;genas do norte do pa&iacute;s, tentando consolidar a domina&ccedil;&atilde;o espanhola naqueles territ&oacute;rios&semi; quando disp&ocirc;s de mais tropas iniciou a ocupa&ccedil;&atilde;o dos territ&oacute;rios situados mais ao sul. Tamb&eacute;m iniciou a funda&ccedil;&atilde;o de outras cidades: <a href="http://en.wikipedia.org/wiki/La_Serena" id="w">La Serena</a> (<a href="http://en.wikipedia.org/wiki/1544" id="w">1544</a>), <a href="http://en.wikipedia.org/wiki/Concepci%C3%B3n_(Chile)" id="w">Concepci&oacute;n</a> (<a href="http://en.wikipedia.org/wiki/1550" id="w">1550</a>), <a href="http://en.wikipedia.org/wiki/La_Imperial_(Chile)" id="w">La Imperial</a> (<a href="http://en.wikipedia.org/wiki/1552" id="w">1552</a>), <a href="http://en.wikipedia.org/wiki/Valdivia_(cidade)" id="w">Valdivia</a> (1552), <a href="http://en.wikipedia.org/wiki/Villarrica_(Chile)" id="w">Villarrica</a> e <a href="http://en.wikipedia.org/wiki/Los_Confines" id="w">Los Confines</a> (<a href="http://en.wikipedia.org/wiki/1553" id="w">1553</a>).<sup id="_ref&shy;enc_a" class="reference"><a href="#_note&shy;enc" title="">[12]</a></sup></p>&#10;<p>Em 1553 o pa&iacute;s parecia definitivamente pacificado, mas os mapuches, dirigidos por Lautaro e <a href="http://en.wikipedia.org/wiki/Caupolic%C3%A1n" id="w">Caupolic&aacute;n</a> iniciaram uma insurrei&ccedil;&atilde;o, e Vald&iacute;via perdeu a vida em um dos combates.<sup id="_ref&shy;enc_b" class="reference"><a href="#_note&shy;enc" title="">[12]</a></sup> O novo governador, <a href="http://en.wikipedia.org/wiki/Garc%C3%ADa_Hurtado_de_Mendoza_y_Manr%C3%ADquez" id="w">Garc&iacute;a Hurtado de Mendoza y Manr&iacute;quez</a> (<a href="http://en.wikipedia.org/wiki/1557" id="w">1557</a>), posterior vice&shy;rei do <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a> (<a href="http://en.wikipedia.org/wiki/1589" id="w">1589</a>&shy;<a href="http://en.wikipedia.org/wiki/1596" id="w">1596</a>), reconstruiu as cidades destru&iacute;das, mas n&atilde;o teve sucesso em vencer a resist&ecirc;ncia dos ind&iacute;genas.</p>&#10;<p>Cabe destacar que em 1557 desembarcou no Chile, junto com o novo governador, seu amigo de inf&acirc;ncia, o poeta&shy;soldado Alonso de Ercilla y Z&uacute;niga, que inspirado em toda essa sangrenta epopeia viria a ser o autor da primeira grande poesia &eacute;pica americana : &#34&semi;La Araucana&#34&semi;, onde retrata o hero&iacute;smo e tenacidade dos mapuches (araucanos) na defesa de suas terras, e &#34&semi;apresenta&#34&semi; o pr&oacute;prio Chile ao mundo, em verso her&oacute;ico.</p>&#10;<p>&#34&semi;La Araucana&#34&semi; viria ser reconhecida por <a href="http://en.wikipedia.org/wiki/Miguel_de_Cervantes" id="w">Miguel de Cervantes</a>, no imortal &#34&semi;<a href="http://en.wikipedia.org/wiki/Dom_Quixote" id="w">Dom Quixote</a>&#34&semi;, como uma das maiores obras escritas em verso her&oacute;ico castelhano.</p>&#10;<p>No governo de <a href="http://en.wikipedia.org/wiki/Rodrigo_de_Quiroga" id="w">Rodrigo de Quiroga</a>, em <a href="http://en.wikipedia.org/wiki/16_de_dezembro" id="w">16 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1575" id="w">1575</a>, um <a href="http://en.wikipedia.org/wiki/Terremoto" id="w">terremoto</a> acompanhado de um <a href="http://en.wikipedia.org/wiki/Tsunami" id="w">tsunami</a> assolou a regi&atilde;o sul, destruindo as cidades de La Imperial, Villarrica, Valdivia e <a href="http://en.wikipedia.org/wiki/Castro_(Chile)" id="w">Castro</a>. Estudos recentes calculam, a partir de descri&ccedil;&otilde;es do fen&ocirc;meno e danos produzidos, uma magnitude perto de 8,5 graus na <a href="http://en.wikipedia.org/wiki/Escala_Richter" id="w">escala Richter</a>.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1598" id="w">1598</a> os <a href="http://en.wikipedia.org/wiki/Mapuches" id="w">mapuches</a> se revoltam novamente e se produz o &#34&semi;<a href="http://en.wikipedia.org/wiki/Desastre_de_Curalaba" id="w">desastre de Curalaba</a>&#34&semi;, que quase acaba com a tentativa de <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o" id="w">coloniza&ccedil;&atilde;o</a> do Chile. As cidades ao sul do <a href="http://en.wikipedia.org/wiki/Rio_Biob%C3%ADo" id="w">rio Biob&iacute;o</a> s&atilde;o destru&iacute;das, exceto Castro. Ap&oacute;s sucessivos combates da <a href="http://en.wikipedia.org/wiki/Guerra_do_Arauco" id="w">Guerra do Arauco</a>, se estabelece uma fronteira t&aacute;cita entre a col&ocirc;nia espanhola e as terras sob domina&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Mapuche" id="w">mapuche</a> no rio Biob&iacute;o, de onde se iniciaram depois perigosas revoltas.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<a id="A_Col%C3%B4nia" name="A_Col%C3%B4nia"></a><h3> A Col&ocirc;nia </h3>&#10;&#10;<ul>&#10;<li>Finalizada a etapa de Conquista, inicia&shy;se um per&iacute;odo que durar&aacute; mais de dois s&eacute;culos, durante os quais se ampliaria e consolidaria a domina&ccedil;&atilde;o espanhola no territ&oacute;rio, apenas resistida pelos mapuches.</li></ul>&#10;<p>O Reino do Chile constitu&iacute;a administrativamente uma capitania&shy;geral com capital em <a href="http://en.wikipedia.org/wiki/Santiago_do_Chile" id="w">Santiago</a>. O controle efetivo do territ&oacute;rio embarcado por esta se reduzia ao Vale Central at&eacute; o <a href="http://en.wikipedia.org/wiki/Rio_Biob%C3%ADo" id="w">rio Biob&iacute;o</a>. &Agrave; frente da capitania se encontrava o governador e o capit&atilde;o geral, assessorado pela Real Audi&ecirc;ncia, presidida pelo mesmo governador. A Audi&ecirc;ncia, al&eacute;m de servir de &oacute;rg&atilde;o de consulta do governador, tinha tamb&eacute;m as fun&ccedil;&otilde;es de tribunal de apela&ccedil;&otilde;es do reino.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Como toda <a href="http://en.wikipedia.org/wiki/Capitania&shy;geral" id="w">capitania&shy;geral</a>, Chile era uma regi&atilde;o especial de administra&ccedil;&atilde;o, mas com base no sistema de controle rec&iacute;proco de autoridades, o rei <a href="http://en.wikipedia.org/wiki/Felipe_II" id="w">Felipe II</a> sujeitou ao governador a vigil&acirc;ncia do <a href="http://en.wikipedia.org/wiki/Vice&shy;rei" id="w">vice&shy;rei</a> do <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>, ao expressar em uma <a href="http://en.wikipedia.org/wiki/C%C3%A9dula_real" id="w">c&eacute;dula real</a> de <a href="http://en.wikipedia.org/wiki/1589" id="w">1589</a> que deveria &#34&semi;<i>guardar, cumprir e executar suas ordens, e o avisar de tudo que ali se oferecesse de considera&ccedil;&atilde;o</i>&#34&semi;. A partir de tal norma, os vice&shy;reis entenderam que a rela&ccedil;&atilde;o entre ambos era de efetiva depend&ecirc;ncia, al&eacute;m de, em alguns casos, a rela&ccedil;&atilde;o do governador ser direta com o rei e em outras passar pelo vice&shy;rei entre a capitania e o vice&shy;reinado. Por exemplo, mediante c&eacute;dulas reais, s&oacute; se autorizou a vice&shy;reis intervirem no Chile em caso de &#34&semi;<i>alvoro&ccedil;o e tumulto</i>&#34&semi;&semi; facultou&shy;se aos vice&shy;reis colocar em pr&aacute;tica t&aacute;ticas militares na <a href="http://en.wikipedia.org/wiki/Guerra_de_Arauco" id="w">Guerra de Arauco</a> (defensiva) e, depois, ordenou&shy;se diretamente ao governador do Chile implanta&shy;las (ofensiva). Tamb&eacute;m se autorizou aos vice&shy;reis remover o governador e, posteriormente, se negou a eles tal atribui&ccedil;&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cordilheira_dos_Andes.jpg%7C300px%7Cesquerda%7Cthumb" id="w"> A [[Cordilheira dos Andes]], grande empecilho na coloniza&ccedil;&atilde;o do [[Chile]].</a>&#10;Em respeito a recursos militares e abastecimento comercial, a capitania dependeu do vice&shy;reinado. A administra&ccedil;&atilde;o de justi&ccedil;a da capitania era aut&ocirc;noma do vice&shy;reinado, exceto a <a href="http://en.wikipedia.org/wiki/Inquisi%C3%A7%C3%A3o" id="w">Inquisi&ccedil;&atilde;o</a> que correspondia a um delegado de <a href="http://en.wikipedia.org/wiki/Lima" id="w">Lima</a> e os ju&iacute;zos de com&eacute;rcio, que dependeram do consulado de Lima at&eacute; <a href="http://en.wikipedia.org/wiki/1795" id="w">1795</a>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> No Governo a rela&ccedil;&atilde;o foi flutuante, dependendo do per&iacute;odo, as instru&ccedil;&otilde;es que enviava o rei e inclusive as personalidades das respectivas autoridades (vice&shy;reis e governadores), nunca havendo uma anexa&ccedil;&atilde;o formal da capitania ao vice&shy;reinado. Al&eacute;m disso, em certos per&iacute;odos, por quest&otilde;es estrat&eacute;gicas de seguran&ccedil;a do <a href="http://en.wikipedia.org/wiki/Vice&shy;reinado" id="w">Vice&shy;reinado</a> &ndash; por exemplo, diante de amea&ccedil;as de <a href="http://en.wikipedia.org/wiki/Cors%C3%A1rio" id="w">cors&aacute;rios</a> &ndash; os vice&shy;reis interviam diretamente no governo do Chile, inclusive por pr&oacute;pria iniciativa. Mesmo assim, alguns governadores se acostumaram a consultar ou pedir conselhos sobre temas urgentes ao vice&shy;rei, devido &agrave; grande dist&acirc;ncia que os separava do rei, na Espanha. Finalmente, em <a href="http://en.wikipedia.org/wiki/1798" id="w">1798</a>, por conta de uma disputa entre o vice&shy;rei <a href="http://en.wikipedia.org/wiki/O%26%2339%3BHiggins" id="w">O&#39&semi;Higgins</a> e o governador Avil&eacute;s, o rei <a href="http://en.wikipedia.org/wiki/Carlos_III_de_Espanha" id="w">Carlos III</a> declarou que o Chile era independente do vice&shy;reinado, &#34&semi;<i>como sempre deveria ter sido entendido</i>&#34&semi;.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Guerra_do_Arauco" id="w">Guerra do Arauco</a> tenderia, ao longo do per&iacute;odo da <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_(hist%C3%B3ria)" id="w">Col&ocirc;nia</a>, diversas etapas de alta beliger&acirc;ncia e outras mais pac&iacute;ficas: guerra ofensiva, guerra defensiva e parlamentos. Al&eacute;m disso, os governadores espanh&oacute;is tiveram que enfrentar, durante a segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, a repetidas incurs&otilde;es de cors&aacute;rios ingleses. Para a sustenta&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">ex&eacute;rcito</a> se estabeleceu, em <a href="http://en.wikipedia.org/wiki/1600" id="w">1600</a>, o Real Situado, uma subven&ccedil;&atilde;o da coroa paga com cargo ao tesouro do vice&shy;reinado do Peru.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>A situa&ccedil;&atilde;o geogr&aacute;fica do Chile, apertado entre as principais rotas terrestres e mar&iacute;timas, foi um dos inconvenientes maiores com o qual lidou a coloniza&ccedil;&atilde;o do pa&iacute;s. Isto, somado ao constante estado de guerra em que se encontrava a capitania, converteram o Chile em uma das regi&otilde;es mais pobres do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_colonial_espanhol" id="w">imp&eacute;rio Espanhol</a> na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>. Os interc&acirc;mbios com o Peru foram a base da atividade comercial da capitania&semi; posteriormente, ainda que legalmente proibido, se estabeleceu um com&eacute;rcio regular com <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>.</p>&#10;<p>O s&eacute;culo XVII foi caracterizado economicamente como o s&eacute;culo do sebo, pois este artigo, junto ao couro e o charque, se converteu no principal produto de exporta&ccedil;&atilde;o para o Peru, o que permitia a obten&ccedil;&atilde;o de importantes dividendos a uma economia prec&aacute;ria, de escassa capacidade de produ&ccedil;&atilde;o em diversas &aacute;reas ao gado. O s&eacute;culo seguinte, XVIII, foi chamado de s&eacute;culo do <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>, j&aacute; que neste s&eacute;culo se formou uma nova estrutura social agr&aacute;ria, que permitiu um amplo desenvolvimento da agricultura e uma importante quantidade de exporta&ccedil;&otilde;es deste cereal ao vice&shy;reinado. De fato, em <a href="http://en.wikipedia.org/wiki/1687" id="w">1687</a> o Chile se converteu no &#34&semi;<i>celeiro do Peru</i>&#34&semi;, pois nesta data o pa&iacute;s foi assolado por uma praga que afetou grande parte dos vales cultiv&aacute;veis. Tamb&eacute;m se desenvolveu a <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">minera&ccedil;&atilde;o</a>, com explora&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> e <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>.</p>&#10;<p>Ainda que existisse um sistema de <a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">monop&oacute;lio</a>, o <a href="http://en.wikipedia.org/wiki/Contrabando" id="w">contrabando</a> se tornou ativo e de forma ostensiva durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, com a chegada de navios procedentes da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. Apenas o estabelecimento da liberdade de com&eacute;rcio com a Espanha, em <a href="http://en.wikipedia.org/wiki/1778" id="w">1778</a>, permitiu um interc&acirc;mbio mais cont&iacute;nuo com a metr&oacute;pole.</p>&#10;<p>Durante esse per&iacute;odo ocorreram v&aacute;rios <a href="http://en.wikipedia.org/wiki/Terremoto" id="w">terremotos</a> de grande <a href="http://en.wikipedia.org/wiki/Magnitude" id="w">magnitude</a>. Entre outros, o ocorrido em <a href="http://en.wikipedia.org/wiki/13_de_maio" id="w">13 de maio</a> de <a href="http://en.wikipedia.org/wiki/1647" id="w">1647</a>, que destruiu grande parte da cidade de <a href="http://en.wikipedia.org/wiki/Santiago_(Chile)" id="w">Santiago</a>&semi; o de <a href="http://en.wikipedia.org/wiki/15_de_mar%C3%A7o" id="w">15 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1657" id="w">1657</a>, que danificou completamente <a href="http://en.wikipedia.org/wiki/Concepci%C3%B3n_(Chile)" id="w">Concepci&oacute;n</a> e gerou um <a href="http://en.wikipedia.org/wiki/Tsunami" id="w">tsunami</a>&semi; e o de 8 de julho de <a href="http://en.wikipedia.org/wiki/1730" id="w">1730</a>, que voltou a danificar seriamente Santiago e <a href="http://en.wikipedia.org/wiki/Valpara%C3%ADso_(Chile)" id="w">Valpara&iacute;so</a>.</p>&#10;<a id="A_Independ%C3%AAncia_do_Chile" name="A_Independ%C3%AAncia_do_Chile"></a><h2> A Independ&ecirc;ncia do Chile </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Escena_Patri%C3%B3tica&shy;Rugendas.jpg%7Cthumb%7Cdireita%7C250px%7C%26lt%3Bcenter%26gt%3BCena_patri%C3%B3tica%26lt%3Bbr_/%26gt%3Bpor_%5B%5BJohann_Moritz_Rugendas" id="w">Rugendas]]&#60&semi;/center&#62&semi;</a></p>&#10;<p>No ano de <a href="http://en.wikipedia.org/wiki/1808" id="w">1808</a> o Imp&eacute;rio Espanhol vivia um crescente estado de agita&ccedil;&atilde;o. Chegaram ao Chile as not&iacute;cias da <a href="http://en.wikipedia.org/wiki/Invas%C3%B5es_napole%C3%B3nicas_(Pen%C3%ADnsula_Ib%C3%A9rica)" id="w">invas&atilde;o napole&ocirc;nica</a> na Espanha, e o cativeiro de <a href="http://en.wikipedia.org/wiki/Fernando_VII" id="w">Fernando VII</a><sup id="_ref&shy;primera_a" class="reference"><a href="#_note&shy;primera" title="">[18]</a></sup> na &eacute;poca em que havia assumido <a href="http://en.wikipedia.org/wiki/Garc%C3%ADa_Carrasco" id="w">Garc&iacute;a Carrasco</a> como governador do Chile. Depois de um tumultuado caso de contrabando, renunciou em <a href="http://en.wikipedia.org/wiki/1810" id="w">1810</a>. O militar mais antigo do Chile nesta &eacute;poca era <a href="http://en.wikipedia.org/wiki/Mateo_de_Toro_y_Zambrano" id="w">Mateo de Toro y Zambrano</a>, que assumiu interinamente o mandato.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Ao mesmo tempo, havia se propagado fortemente entre os <a href="http://en.wikipedia.org/wiki/Crioulo_(pessoa)" id="w">&#39&semi;&#39&semi;criollos&#39&semi;&#39&semi;</a> o movimento juntista &ndash; trocar o governo espanhol por uma junta de not&aacute;veis que conservaria o governo enquanto durasse o cativeiro do Rei.<sup id="_ref&shy;primera_b" class="reference"><a href="#_note&shy;primera" title="">[18]</a></sup></p>&#10;<p>O governador Mateo de Toro y Zambrano aceita a convocat&oacute;ria em um <a href="http://en.wikipedia.org/wiki/Cabildo" id="w">cabildo</a> para decidir o estabelecimento de uma <a href="http://en.wikipedia.org/wiki/Junta_de_governo" id="w">junta de governo</a>. Assim, em <a href="http://en.wikipedia.org/wiki/18_de_setembro" id="w">18 de setembro</a> de 1810, se forma a Primeira Junta Nacional de Governo, ficando Mateo como presidente e dando in&iacute;cio ao per&iacute;odo denominado <i>P&aacute;tria Velha</i>.<sup id="_ref&shy;primera_c" class="reference"><a href="#_note&shy;primera" title="">[18]</a></sup> Em pouco tempo se convocam e se elegem os membros do Primeiro Congresso Nacional &ndash; tendo uma ampla maioria o movimento dos moderados, que propunham uma maior autonomia, sem chegar &agrave; completa separa&ccedil;&atilde;o do Imp&eacute;rio Espanhol, enquanto os exaltados, que pregavam a independ&ecirc;ncia absoluta e instant&acirc;nea, ficaram com a minoria.</p>&#10;<p>A priori, o governo transit&oacute;rio estabelecido se manteve sem inten&ccedil;&otilde;es de obter independ&ecirc;ncia. Por&eacute;m, com o correr dos meses, tomou outros rumos, especialmente com a ascens&atilde;o ao poder de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Miguel_Carrera" id="w">Jos&eacute; Miguel Carrera</a>. S&atilde;o editados os primeiros textos constitucionais e leis pr&oacute;prias, e s&atilde;o criadas novas institui&ccedil;&otilde;es, como o <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_do_Chile" id="w">Instituto Nacional do Chile</a>, a Biblioteca Nacional e o primeiro <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornal</a> chileno, a Aurora de Chile. Por vez, inicia a <a href="http://en.wikipedia.org/wiki/Guerra_da_Independ%C3%AAncia" id="w">Guerra da Independ&ecirc;ncia</a> contra as tropas reais.</p>&#10;<p>As tropas enviadas pelo vice&shy;rei do <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Fernando_de_Abascal_y_Sousa" id="w">Jos&eacute; Fernando de Abascal y Sousa</a>, junto aos apoiadores da Coroa que habitavam o territ&oacute;rio, finalmente derrotam as tropas patriotas na <a href="http://en.wikipedia.org/wiki/Batalha_de_Rancagua" id="w">Batalha de Rancagua</a>, em <a href="http://en.wikipedia.org/wiki/2_de_outubro" id="w">2 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1814" id="w">1814</a>, dando in&iacute;cio &agrave; Reconquista Espanhola. Neste momento se restauram as institui&ccedil;&otilde;es coloniais, com os governos de <a href="http://en.wikipedia.org/wiki/Mariano_Osorio" id="w">Mariano Osorio</a> e <a href="http://en.wikipedia.org/wiki/Casimiro_Marc%C3%B3_del_Pont" id="w">Casimiro Marc&oacute; del Pont</a>.</p>&#10;<p>Com o <a href="http://en.wikipedia.org/wiki/Desastre_de_Rancagua" id="w">Desastre de Rancagua</a>, a maioria dos l&iacute;deres independentistas teve que fugir para <a href="http://en.wikipedia.org/wiki/Mendoza_(Argentina)" id="w">Mendoza</a>, na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>. Ali foi formado o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_dos_Andes" id="w">Ex&eacute;rcito dos Andes</a>, a cargo do <a href="http://en.wikipedia.org/wiki/General" id="w">general</a> argentino <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_San_Mart%C3%ADn" id="w">Jos&eacute; de San Mart&iacute;n</a>, do qual participava <a href="http://en.wikipedia.org/wiki/Bernardo_O%26%2339%3BHiggins" id="w">Bernardo O&#39&semi;Higgins</a>, l&iacute;der das mil&iacute;cias chilenas. Este Ex&eacute;rcito Libertador, que inicialmente contava com 4.000 homens e 1.200 militantes da tropa de aux&iacute;lio para condu&ccedil;&atilde;o de mantimentos e muni&ccedil;&otilde;es, cruzou a <a href="http://en.wikipedia.org/wiki/Cordilheira_dos_Andes" id="w">Cordilheira dos Andes</a> e em <a href="http://en.wikipedia.org/wiki/12_de_fevereiro" id="w">12 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1817" id="w">1817</a> derrota as tropas reais na Batalha de Chacabuco, dando in&iacute;cio &agrave; P&aacute;tria Nova.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:BatallaDeMaipu.jpg%7Cthumb%7Cdireita%7C250px%7C%26lt%3Bcenter%26gt%3B%5B%5BBatalha_de_Maip%C3%BA%5D%5D%26lt%3Bbr_/%26gt%3Bpor_%5B%5BJohann_Moritz_Rugendas" id="w">Rugendas]]&#60&semi;/center&#62&semi;</a>&#10;<a href="http://en.wikipedia.org/wiki/Bernardo_O%26%2339%3BHiggins" id="w">O&#39&semi;Higgins</a> foi nomeado Diretor Supremo e, em <a href="http://en.wikipedia.org/wiki/12_de_fevereiro" id="w">12 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1818" id="w">1818</a>, primeiro anivers&aacute;rio da <a href="http://en.wikipedia.org/wiki/Batalha_de_Chacabuco" id="w">Batalha de Chacabuco</a>, declara formalmente a independ&ecirc;ncia do Chile, que se confirmaria com a vit&oacute;ria do ex&eacute;rcito chileno na <a href="http://en.wikipedia.org/wiki/Batalha_de_Maip%C3%BA" id="w">Batalha de Maip&uacute;</a>, em <a href="http://en.wikipedia.org/wiki/5_de_abril" id="w">5 de abril</a> do mesmo ano.</p>&#10;<p>Sob seu governo realizaram&shy;se diversas obras de infra&shy;estrutura, organizou&shy;se a Esquadra Libertadora que se dirige at&eacute; o Peru, realizou&shy;se a captura da cidade de <a href="http://en.wikipedia.org/wiki/Valdivia_(cidade)" id="w">Valdivia</a>, que ainda se encontrava nas m&atilde;os dos espanh&oacute;is, por parte do almirante <a href="http://en.wikipedia.org/wiki/Thomas_Cochrane" id="w">Thomas Cochrane</a> e se promulgam duas cartas fundamentais, a Constitui&ccedil;&atilde;o de 1818 e a Constitui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/1822" id="w">1822</a>&semi; O&#39&semi;Higgins, por&eacute;m, ganha a antipatia do povo devido ao seu autoritarismo, suas tentativas de se manter no poder indefinidamente e a ordem de morte, por influ&ecirc;ncia da Logia Lautarina, a Carrera e a Manuel Rodr&iacute;gues. Para evitar uma guerra civil, O&#39&semi;Higgins renuncia em <a href="http://en.wikipedia.org/wiki/28_de_janeiro" id="w">28 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1823" id="w">1823</a>, e em julho do mesmo ano se exila no <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>.</p>&#10;<a id="A_Organiza%C3%A7%C3%A3o_da_Rep%C3%BAblica" name="A_Organiza%C3%A7%C3%A3o_da_Rep%C3%BAblica"></a><h2> A Organiza&ccedil;&atilde;o da Rep&uacute;blica </h2>&#10;<p>Com a ren&uacute;ncia de <a href="http://en.wikipedia.org/wiki/Bernardo_O%26%2339%3BHiggins" id="w">Bernardo O&#39&semi;Higgins</a>, o pa&iacute;s entrou em um longo per&iacute;odo de instabilidade pol&iacute;tica, que durou uma d&eacute;cada. O general <a href="http://en.wikipedia.org/wiki/Ram%C3%B3n_Freire" id="w">Ram&oacute;n Freire</a>, que se assume como Diretor Supremo sendo assessorado por <a href="http://en.wikipedia.org/wiki/Mariano_Ega%C3%B1a" id="w">Mariano Ega&ntilde;a</a>, dedica&shy;se a acabar com o &uacute;ltimo foco de resist&ecirc;ncia colonial em <a href="http://en.wikipedia.org/wiki/Chilo%C3%A9" id="w">Chilo&eacute;</a>,<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> mas a constante desordem pol&iacute;tica em que se encontra o pa&iacute;s &eacute; um grave obst&aacute;culo ao seu governo. Como forma de solucionar o problema, &eacute; redigida a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a> Moralista de <a href="http://en.wikipedia.org/wiki/1823" id="w">1823</a> &ndash; por&eacute;m sua complexidade gera um grande recha&ccedil;o na popula&ccedil;&atilde;o que, somado &agrave; crise econ&ocirc;mica imperante, provoca a ca&iacute;da do governo Freire.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>Em um ambiente dominado pelas disputas entre pol&iacute;ticos, <a href="http://en.wikipedia.org/wiki/Manuel_Blanco_Encalada" id="w">Manuel Blanco Encalada</a> &eacute; eleito como primeiro <a href="http://en.wikipedia.org/wiki/Lista_de_presidentes_do_Chile" id="w">Presidente do Chile</a>. Seu curto governo esteve marcado pelo dom&iacute;nio do grupo federalista e a promulga&ccedil;&atilde;o das Leis Federais de <a href="http://en.wikipedia.org/wiki/1828" id="w">1828</a>. Mas novamente essa legisla&ccedil;&atilde;o &eacute; recha&ccedil;ada e provoca o caos no pa&iacute;s. Blanco Encalada renuncia e se estabelece uma sucess&atilde;o de presidentes de curto per&iacute;odo de governo.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>Em 1828, <a href="http://en.wikipedia.org/wiki/Francisco_Antonio_Pinto" id="w">Francisco Antonio Pinto</a> consegue aprovar a Constitui&ccedil;&atilde;o de 1828, de linha liberal. Nas elei&ccedil;&otilde;es, Pinto &eacute; reeleito, mas o acusam de <a href="http://en.wikipedia.org/wiki/Fraude" id="w">fraude</a> eleitoral. Al&eacute;m disso, o Congresso Nacional designa como vice&shy;presidente <a href="http://en.wikipedia.org/wiki/Francisco_Ram%C3%B3n_Vicu%C3%B1a" id="w">Francisco Ram&oacute;n Vicu&ntilde;a</a>, cargo que deveria ser efetivado por <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o" id="w">elei&ccedil;&atilde;o</a> popular. Isto provocou o levante do ex&eacute;rcito, no comando de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Joaqu%C3%ADn_Prieto" id="w">Jos&eacute; Joaqu&iacute;n Prieto</a>, que controla rapidamente o sul do Chile, dando in&iacute;cio &agrave; <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o" id="w">Revolu&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/1829" id="w">1829</a>.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>Pinto e Vicu&ntilde;a renunciam aos cargos para evitar uma guerra civil, mas j&aacute; &eacute; demasiado tarde. A uni&atilde;o entre conservadores, produtores de tabaco e partid&aacute;rios de O&#39&semi;Higgins, com a Batalha de Ochagav&iacute;a, produz a queda do regime liberal e se instaura um governo revolucion&aacute;rio sob comando de Jos&eacute; Tom&aacute;s Ovalle. Finalmente, a batalha de Lircay outorga a vit&oacute;ria definitiva dos revolucion&aacute;rios e o fim do regime <a href="http://en.wikipedia.org/wiki/Liberal" id="w">liberal</a>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<a id="Rep%C3%BAblica_Conservadora" name="Rep%C3%BAblica_Conservadora"></a><h2> Rep&uacute;blica Conservadora </h2>&#10;<p>Ap&oacute;s a vit&oacute;ria na Revolu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/1829" id="w">1829</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Joaqu%C3%ADn_Prieto" id="w">Jos&eacute; Joaqu&iacute;n Prieto</a> assumiu como Presidente da Rep&uacute;blica em <a href="http://en.wikipedia.org/wiki/1831" id="w">1831</a>. Com ele, o poder de <a href="http://en.wikipedia.org/wiki/Diego_Portales" id="w">Diego Portales</a> aumentou de tal forma que este &uacute;ltimo se converteu no homem mais importante do pa&iacute;s.<sup id="_ref&shy;bravo_a" class="reference"><a href="#_note&shy;bravo" title="">[25]</a></sup></p>&#10;<p>Seguindo a <a href="http://en.wikipedia.org/wiki/Ideologia" id="w">ideologia</a> de Portales, de car&aacute;ter autorit&aacute;rio &shy; &#34&semi;<i>governo obedecido, forte, centralizador, respeitado e respeit&aacute;vel, impessoal, superior aos partidos e a os prest&iacute;gios pessoais</i>&#34&semi; &shy;, &eacute; promulgada a Constitui&ccedil;&atilde;o chilena de <a href="http://en.wikipedia.org/wiki/1833" id="w">1833</a>, que entrega fortes poderes ao Presidente da Rep&uacute;blica, eleito por sufr&aacute;gio censit&aacute;rio por um per&iacute;odo de 5 anos e reeleg&iacute;vel por outros 5. Isso permite que o pa&iacute;s acabe com o per&iacute;odo de <a href="http://en.wikipedia.org/wiki/Anarquia" id="w">anarquia</a> dos &uacute;ltimos anos, estabelecendo um per&iacute;odo de estabilidade (s&oacute; abalado momentaneamente pelas revolu&ccedil;&otilde;es posteriores de <a href="http://en.wikipedia.org/wiki/1851" id="w">1851</a> e <a href="http://en.wikipedia.org/wiki/1861" id="w">1861</a>), enraizado nas bases institucionais em que se desenvolveram os regimes posteriores, e come&ccedil;ando a se recuperar da crise econ&ocirc;mica.<sup id="_ref&shy;bravo_b" class="reference"><a href="#_note&shy;bravo" title="">[25]</a></sup></p>&#10;<p>O descobrimento de <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> em <a href="http://en.wikipedia.org/wiki/Cha%C3%B1arcillo" id="w">Cha&ntilde;arcillo</a> e a venda de <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a> para mercados externos come&ccedil;aram a outorgar riqueza ao pa&iacute;s. Al&eacute;m disso, a rivalidade dos <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">portos</a> de <a href="http://en.wikipedia.org/wiki/Valpara%C3%ADso_(Chile)" id="w">Valpara&iacute;so</a> e de <a href="http://en.wikipedia.org/wiki/Callao" id="w">Callao</a> no <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a> pelo dom&iacute;nio do <a href="http://en.wikipedia.org/wiki/Pac%C3%ADfico" id="w">Pac&iacute;fico</a> se agravou com a cria&ccedil;&atilde;o da Confedera&ccedil;&atilde;o Peru&shy;Boliviana de <a href="http://en.wikipedia.org/wiki/Andr%C3%A9s_de_Santa_Cruz" id="w">Andr&eacute;s de Santa Cruz</a>. Portales, um dos mais ferrenhos inimigos desta confedera&ccedil;&atilde;o, foi um dos promotores da guerra contra a uni&atilde;o de Peru e <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>. Em sua posi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ministro" id="w">Ministro</a> da Guerra, conseguiu que o Congresso chileno declarasse guerra contra a confedera&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/28_de_setembro" id="w">28 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1836" id="w">1836</a>. Grande parte do povo e do ex&eacute;rcito n&atilde;o estava convencida da ida &agrave; guerra&semi; por&eacute;m o assassinato de Portales, em <a href="http://en.wikipedia.org/wiki/6_de_junho" id="w">6 de junho</a> de <a href="http://en.wikipedia.org/wiki/1837" id="w">1837</a>,<sup id="_ref&shy;bravo_c" class="reference"><a href="#_note&shy;bravo" title="">[25]</a></sup> foi o alicerce necess&aacute;rio para a participa&ccedil;&atilde;o da popula&ccedil;&atilde;o na guerra e a vit&oacute;ria na <a href="http://en.wikipedia.org/wiki/Batalha_de_Yungay" id="w">batalha de Yungay</a>, a mando do general Manuel Bulnes, em <a href="http://en.wikipedia.org/wiki/20_de_janeiro" id="w">20 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1839" id="w">1839</a>.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Primera_Fotograf%C3%ADa_Puerto_Montt_1862.jpg%7Cthumb%7Cesquerda%7C220px" id="w">[[Puerto Montt]], [[1862]].</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1841" id="w">1841</a>, Bulnes &eacute; eleito como sucessor de Prieto. Durante este per&iacute;odo, a economia do <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> segue em crescimento. Inaugura&shy;se a <a href="http://en.wikipedia.org/wiki/Universidade_do_Chile" id="w">Universidade do Chile</a> e come&ccedil;a uma ascens&atilde;o da cultura com a Sociedade Liter&aacute;ria de <a href="http://en.wikipedia.org/wiki/1842" id="w">1842</a> de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Victorino_Lastarria" id="w">Jos&eacute; Victorino Lastarria</a> e <a href="http://en.wikipedia.org/wiki/Francisco_Bilbao" id="w">Francisco Bilbao</a>, entre outros. Tamb&eacute;m se deu in&iacute;cio a um per&iacute;odo conhecido como &Eacute;poca de Expans&atilde;o, com o estabelecimento de uma <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia" id="w">col&ocirc;nia</a> no <a href="http://en.wikipedia.org/wiki/Estreito_de_Magalh%C3%A3es" id="w">Estreito de Magalh&atilde;es</a>.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Ao fim de seu mandato uma tentativa revolucion&aacute;ria para evitar a ascens&atilde;o de <a href="http://en.wikipedia.org/wiki/Manuel_Montt" id="w">Manuel Montt</a> foi aplacada pela <a href="http://en.wikipedia.org/wiki/Batalha_de_Loncomilla" id="w">Batalha de Loncomilla</a>, em <a href="http://en.wikipedia.org/wiki/8_de_dezembro" id="w">8 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1851" id="w">1851</a>.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>Junto ao seu ministro, <a href="http://en.wikipedia.org/wiki/Antonio_Varas" id="w">Antonio Varas</a>, Montt seguiu a linha de seu predecessor: constru&ccedil;&atilde;o de estradas de ferro, pontes e estradas&semi; elaborou&shy;se o C&oacute;digo Civil de Andr&eacute;s Bello e inicia&shy;se a coloniza&ccedil;&atilde;o do sul do Chile, atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigra&ccedil;&atilde;o</a> alem&atilde; nas regi&otilde;es de <a href="http://en.wikipedia.org/wiki/Valdivia_(cidade)" id="w">Valdivia</a> e <a href="http://en.wikipedia.org/wiki/Llanquihue" id="w">Llanquihue</a>, coroada pela funda&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Puerto_Montt" id="w">Puerto Montt</a>.<sup id="_ref&shy;educar_a" class="reference"><a href="#_note&shy;educar" title="">[29]</a></sup></p>&#10;<p>Por&eacute;m a estabilidade do regime conservador come&ccedil;ou a ruir. A Quest&atilde;o do Sacrist&atilde;o deu origem a um conflito entre a <a href="http://en.wikipedia.org/wiki/Igreja_cat%C3%B3lica" id="w">igreja cat&oacute;lica</a> e o Estado, deixando Montt em uma encruzilhada. Diante desta situa&ccedil;&atilde;o, muitos conservadores se afastam do Presidente e se unem aos opositores do governo, dando origem &agrave; fus&atilde;o Liberal&shy;Conservadora. Antonio Varas, representando o Partido Nacional, finalmente &eacute; derrotado pela Fus&atilde;o Liberal Conservadora, em 1851.<sup id="_ref&shy;educar_b" class="reference"><a href="#_note&shy;educar" title="">[29]</a></sup></p>&#10;<a id="Rep%C3%BAblica_Liberal" name="Rep%C3%BAblica_Liberal"></a><h2> Rep&uacute;blica Liberal </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Joaqu%C3%ADn_P%C3%A9rez" id="w">Jos&eacute; Joaqu&iacute;n P&eacute;rez</a> assume como <a href="http://en.wikipedia.org/wiki/Presidente" id="w">presidente</a> em <a href="http://en.wikipedia.org/wiki/1861" id="w">1861</a>, como candidato da unidade e assim acaba o per&iacute;odo chamado &Eacute;poca dos Dec&ecirc;nios &shy; devido &agrave; dura&ccedil;&atilde;o dos mandatos dos presidentes Prieto, Bulnes, Montt e P&eacute;rez.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> </p>&#10;<p>Uma das primeiras situa&ccedil;&otilde;es conflitantes no seu governo foi a Guerra contra a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>.<sup id="_ref&shy;lopez_a" class="reference"><a href="#_note&shy;lopez" title="">[31]</a></sup> O reino europeu havia ocupado as <a href="http://en.wikipedia.org/wiki/Ilhas_Chinca" id="w">Ilhas Chinca</a>, sob jurisdi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a> como forma de pagamento por antigas d&iacute;vidas contra&iacute;das durante a <a href="http://en.wikipedia.org/wiki/Guerra_da_Independ%C3%AAncia" id="w">Guerra da Independ&ecirc;ncia</a>, logo ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Batalha_de_Ayacucho" id="w">batalha de Ayacucho</a> (<a href="http://en.wikipedia.org/wiki/1824" id="w">1824</a>) e reconhecida na capitula&ccedil;&atilde;o que se acordou ap&oacute;s a batalha. Anos depois os detentores dos b&ocirc;nus, tanto peruanos quanto espanh&oacute;is, pressionaram para que a d&iacute;vida fosse efetivada, o que motivou a presen&ccedil;a na costa ocidental da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> da Expedi&ccedil;&atilde;o Cient&iacute;fica &shy; denomina&ccedil;&atilde;o utilizada para uma forte esquadra de guerra espanhola. O pretexto da toma das ilhas foi um incidente na fazenda Malambo, que teve como resultado um espanhol morto e o Tratado Vivanco&shy;Pareja, repudiado pelo povo peruano e que foi considerado como uma afronta &agrave; independ&ecirc;ncia americana. O <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> se alia com o Peru, e finalmente no combate naval de Abtao os espanh&oacute;is s&atilde;o derrotados pela esquadra aliada, n&atilde;o sem antes bombardear o porto de <a href="http://en.wikipedia.org/wiki/Valpara%C3%ADso_(Chile)" id="w">Valpara&iacute;so</a>, em <a href="http://en.wikipedia.org/wiki/21_de_mar%C3%A7o" id="w">21 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1866" id="w">1866</a> e se livrarem do combate de Dois de Maio, em <a href="http://en.wikipedia.org/wiki/2_de_maio" id="w">2 de maio</a> do mesmo ano, em <a href="http://en.wikipedia.org/wiki/El_Callao" id="w">El Callao</a>.<sup id="_ref&shy;lopez_b" class="reference"><a href="#_note&shy;lopez" title="">[31]</a></sup></p>&#10;<p>O per&iacute;odo de expans&atilde;o iniciado durante o governo de Montt foi continuado. No norte do Chile come&ccedil;a a <a href="http://en.wikipedia.org/wiki/Invers%C3%A3o" id="w">invers&atilde;o</a> e explora&ccedil;&atilde;o de minerais (<a href="http://en.wikipedia.org/wiki/Salitre_(sal)" id="w">salitre</a> e <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>) na zona de <a href="http://en.wikipedia.org/wiki/Antofagasta" id="w">Antofagasta</a>, sob administra&ccedil;&atilde;o boliviana. Ao mesmo tempo, o franc&ecirc;s Or&eacute;lie Antoine de Tounens declarou a independ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Reino_da_Araucania_e_Patag%C3%B4nia" id="w">reino da Araucania e Patag&ocirc;nia</a>.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Ainda que este estado nunca tenha se instalado de fato, gera&shy;se no pa&iacute;s uma ideia de controlar finalmente a regi&atilde;o de domina&ccedil;&atilde;o ind&iacute;gena. Em <a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a>, uma lei interpretativa da Constitui&ccedil;&atilde;o estabelece a liberdade de cultos e em <a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a> come&ccedil;a a regir o C&oacute;digo de Com&eacute;rcio.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a> assume como presidente <a href="http://en.wikipedia.org/wiki/Federico_Err%C3%A1zuriz_Za%C3%B1artu" id="w">Federico Err&aacute;zuriz Za&ntilde;artu</a>. Durante seu governo acaba a fus&atilde;o Liberal&shy;conservadora e se cria a Alian&ccedil;a Liberal, ao se unirem liberais com o Partido Radical.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Durante o regime liberal, realizam&shy;se diversas modifica&ccedil;&otilde;es na constitui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>: reduz&shy;se o qu&oacute;rum das sess&otilde;es das c&acirc;maras do Congresso, limitam&shy;se as faculdades presidenciais e se flexibiliza a acusa&ccedil;&atilde;o aos ministros por parte do Congresso, que come&ccedil;a a ter mais atribui&ccedil;&otilde;es. Al&eacute;m disso come&ccedil;am a se tratar as &#34&semi;<i>quest&otilde;es teol&oacute;gicas</i>&#34&semi; ou relacionadas com a Igreja. O C&oacute;digo Penal &eacute; aprovado em <a href="http://en.wikipedia.org/wiki/1874" id="w">1874</a> e a Lei de Organiza&ccedil;&atilde;o e Atribui&ccedil;&otilde;es dos Tribunais (<a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>), que suprime o foro eclesi&aacute;stico e os recursos de for&ccedil;a.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1879" id="w">1879</a> os atritos diplom&aacute;ticos entre Chile e <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>, pela administra&ccedil;&atilde;o da fronteira norte do pa&iacute;s e dos interesses chilenos nas minas de salitre, provocam o desembarque militar em Antofagasta em <a href="http://en.wikipedia.org/wiki/14_de_fevereiro" id="w">14 de fevereiro</a>, dando in&iacute;cio &agrave; <a href="http://en.wikipedia.org/wiki/Guerra_do_Pac%C3%ADfico_(s%C3%A9culo_XIX)" id="w">Guerra do Pac&iacute;fico</a>, o maior conflito b&eacute;lico da hist&oacute;ria do pa&iacute;s.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p>Ap&oacute;s a conquista do territ&oacute;rio de Antofagasta, o Chile rapidamente se enfrenta no mar com o Peru, aliado da Bol&iacute;via, e acaba com a conquista dos territ&oacute;rios de <a href="http://en.wikipedia.org/wiki/Tarapac%C3%A1" id="w">Tarapac&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Arica" id="w">Arica</a> e <a href="http://en.wikipedia.org/wiki/Tacna" id="w">Tacna</a>, em meados de <a href="http://en.wikipedia.org/wiki/1880" id="w">1880</a>. A Bol&iacute;via se retira da guerra em maio deste ano e o Chile consegue entrar em <a href="http://en.wikipedia.org/wiki/Lima" id="w">Lima</a> com a <a href="http://en.wikipedia.org/wiki/Batalha_de_Miraflores" id="w">Batalha de Miraflores</a>, em <a href="http://en.wikipedia.org/wiki/15_de_janeiro" id="w">15 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1881" id="w">1881</a>. A guerra finalmente acaba com a <a href="http://en.wikipedia.org/wiki/Batalha_de_Huamachuco" id="w">Batalha de Huamachuco</a>, em <a href="http://en.wikipedia.org/wiki/10_de_julho" id="w">10 de julho</a> de <a href="http://en.wikipedia.org/wiki/1883" id="w">1883</a>, com a firma&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Tratado_de_Anc%C3%B3n" id="w">Tratado de Anc&oacute;n</a> em <a href="http://en.wikipedia.org/wiki/20_de_outubro" id="w">20 de outubro</a> de 1883.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p>A vit&oacute;ria chilena sobre os pa&iacute;ses aliados permite a expans&atilde;o do territ&oacute;rio nacional anexando Tarapac&aacute;, Arica e Tacna pelo tratado de <a href="http://en.wikipedia.org/wiki/Anc%C3%B3n" id="w">Anc&oacute;n</a> e Antofagasta.<sup id="_ref&shy;eyz_a" class="reference"><a href="#_note&shy;eyz" title="">[38]</a></sup> Paralelamente, a zona de <a href="http://en.wikipedia.org/wiki/Auracania" id="w">Auracania</a> havia sofrido um processo de lenta incorpora&ccedil;&atilde;o atrav&eacute;s da constru&ccedil;&atilde;o de fortes, instala&ccedil;&atilde;o de colonizadores, tropas miltares e a realiza&ccedil;&atilde;o de parlamentos, resultando na Pacifica&ccedil;&atilde;o da Auracania em 1881.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a> &eacute; tamb&eacute;m incorporada a <a href="http://en.wikipedia.org/wiki/Ilha_de_P%C3%A1scoa" id="w">Ilha de P&aacute;scoa</a>.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Por outro lado, o Chile renuncia ao territ&oacute;rio da <a href="http://en.wikipedia.org/wiki/Patag%C3%B4nia" id="w">Patag&ocirc;nia</a> Oriental e da <a href="http://en.wikipedia.org/wiki/Puna_de_Atacama" id="w">Puna de Atacama</a> e os cede &agrave; <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> com o tratado de 1881.<sup id="_ref&shy;eyz_b" class="reference"><a href="#_note&shy;eyz" title="">[38]</a></sup></p>&#10;<p>Os novos territ&oacute;rios incorporados provocaram um explosivo auge econ&ocirc;mico no pa&iacute;s, derivado principalmente da minera&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Salitre" id="w">salitre</a>, recuperando&shy;se assim da crise econ&ocirc;mica dos anos <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>. Diversas empresas europeias, principalmente brit&acirc;nicas, instalaram&shy;se no extremo norte do pa&iacute;s explorando <a href="http://en.wikipedia.org/wiki/Nitrato" id="w">nitratos</a>. A riqueza produzida pelo &#34&semi;<i>ouro branco</i>&#34&semi; sustentava cerca de 75% dos ingressos fiscais e a totalidade da economia nacional.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<p>Entre 1883 e <a href="http://en.wikipedia.org/wiki/1884" id="w">1884</a> aprovam&shy;se diversas leis tendendo &agrave; laiciza&ccedil;&atilde;o do Estado: lei de cemit&eacute;rios laicos&semi; lei do matrim&ocirc;nio civil&semi; lei do registro civil.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Manuel_Balmaceda" id="w">Jos&eacute; Manuel Balmaceda</a> foi eleito presidente em <a href="http://en.wikipedia.org/wiki/1886" id="w">1886</a>. Aproveitando&shy;se dos diversos dividendos da explora&ccedil;&atilde;o do salitre, o governo de Balmacena caracterizou&shy;se pela moderniza&ccedil;&atilde;o completa do sistema econ&ocirc;mico, educacional e sanit&aacute;rio, e a constru&ccedil;&atilde;o de grandes obras civis, como estradas de ferro ao longo de todo o pa&iacute;s e o viaduto do Malleco. Durante seu governo, tratou de unificar liberais em torno de sua figura, mas a divis&atilde;o se aprofundou, impossibilitando o desenvolvimento normal de sua gest&atilde;o. Era comum que o congresso acusasse constitucionalmente aos ministros, paralisando o desenvolvimento normal do governo de Balmaceda. Al&eacute;m disso somou como inimigos os l&iacute;deres conservadores, a aristocracia e os empres&aacute;rios do salitre.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p>A forte oposi&ccedil;&atilde;o a Balmaceda se concretou quando o Congresso n&atilde;o aprovou a Lei de Proposi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>. Balmaceda declarou, em <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a>, que esta lei entraria em vig&ecirc;ncia e que o Congresso n&atilde;o se reuniria at&eacute; o m&ecirc;s de mar&ccedil;o daquele ano. No mesmo dia, o Congresso considerou ileg&iacute;tima a atitude do Presidente e declarou a sua destitui&ccedil;&atilde;o. A <a href="http://en.wikipedia.org/wiki/Marinha" id="w">Marinha</a> chilena se uniu aos parlamentares, enquanto o ex&eacute;rcito declarou sua lealdade ao primeiro mandat&aacute;rio, dando in&iacute;cio &agrave; <a href="http://en.wikipedia.org/wiki/Guerra_Civil_de_1891" id="w">Guerra Civil de 1891</a>.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/12_de_abril" id="w">12 de abril</a> foi declarado um governo paralelo em <a href="http://en.wikipedia.org/wiki/Iquique" id="w">Iquique</a>, liderado por <a href="http://en.wikipedia.org/wiki/Ram%C3%B3n_Luco" id="w">Ram&oacute;n Luco</a> e o almiranto <a href="http://en.wikipedia.org/wiki/Jorge_Montt" id="w">Jorge Montt</a>.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Rapidamente, as tropas congressistas derrotaram no norte os balmacedistas. Com as batalhas de <a href="http://en.wikipedia.org/wiki/Conc%C3%B3n" id="w">Conc&oacute;n</a> (<a href="http://en.wikipedia.org/wiki/20_de_agosto" id="w">20 de agosto</a>) e <a href="http://en.wikipedia.org/wiki/Placilla" id="w">Placilla</a> (<a href="http://en.wikipedia.org/wiki/28_de_agosto" id="w">28 de agosto</a>), as tropas revolucion&aacute;rias conseguiram entrar em <a href="http://en.wikipedia.org/wiki/Santiago_(Chile)" id="w">Santiago</a>. Balmaceda, refugiado na <a href="http://en.wikipedia.org/wiki/Embaixada" id="w">Embaixada</a> da Argentina, suicida&shy;se em <a href="http://en.wikipedia.org/wiki/19_de_setembro" id="w">19 de setembro</a> (no dia anterior finalizava&shy;se o seu mandato), acabando com a <a href="http://en.wikipedia.org/wiki/Guerra_Civil" id="w">Guerra Civil</a> que produziu mais de 10.000 mortes.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup><sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<a id="Rep%C3%BAblica_Parlamentarista" name="Rep%C3%BAblica_Parlamentarista"></a><h2> Rep&uacute;blica Parlamentarista </h2>&#10;<p>A vit&oacute;ria das tropas congressistas na Guerra Civil permitiu o estabelecimento de um sistema pol&iacute;tico conhecido como Rep&uacute;blica <a href="http://en.wikipedia.org/wiki/Parlamentarismo" id="w">Parlamentar</a>, dominado principalmente pela <a href="http://en.wikipedia.org/wiki/Oligarquia" id="w">oligarquia</a> composta pelos grandes latifundi&aacute;rios, a burguesia mineradora e banc&aacute;ria e a aristocracia chilena.</p>&#10;<p>Ainda que n&atilde;o tenha se estabelecido um sistema parlamentar propriamente dito, o Congresso Nacional dominou a pol&iacute;tica nacional e o Presidente se converteu em uma figura praticamente decorativa, sem autoridade e subalterno &agrave; decis&atilde;o das maiorias parlamentares, o que o tornava incapaz de aprovar as reformas que o pa&iacute;s precisava. Os gabinetes ministeriais eram constantemente censurados pelo Congresso e deveriam apresentar a sua ren&uacute;ncia imediatamente, produzindo&shy;se uma rotativa ministerial que impossibilitava um governo adequado. Por exemplo, o governo de <a href="http://en.wikipedia.org/wiki/Germ%C3%A1n_Riesco" id="w">Germ&aacute;n Riesco</a> teve um total de 17 gabinetes e 73 ministros em um per&iacute;odo de cinco anos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Terremoto_de_Valpara%C3%ADso_1906.JPG%7Cesquerda%7Cthumb%7C270px" id="w"> Valpara&iacute;so em 1906, ap&oacute;s hist&oacute;rico [[terremoto]].</a>&#10;Durante estes anos o progresso do pa&iacute;s continuou devido &agrave; riqueza produzida pela minera&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Salitre_(sal)" id="w">salitre</a>, o que permitiu a constru&ccedil;&atilde;o de algumas obras como a <a href="http://en.wikipedia.org/wiki/Estrada_de_ferro" id="w">Estrada de ferro</a> Transandina e o Museu Nacional de Belas Artes, em comemora&ccedil;&atilde;o ao centen&aacute;rio da Independ&ecirc;ncia chilena. Al&eacute;m disso, a economia do pa&iacute;s teve que se sobrepor ao destruidor <a href="http://en.wikipedia.org/wiki/Terremoto" id="w">terremoto</a> que assolou o <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">porto</a> de <a href="http://en.wikipedia.org/wiki/Valpara%C3%ADso_(Chile)" id="w">Valpara&iacute;so</a> em <a href="http://en.wikipedia.org/wiki/16_de_agosto" id="w">16 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a>.</p>&#10;<p>Internacionalmente, mediante arbitragem <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nica</a>, resolveram&shy;se os problemas lim&iacute;trofes que o pa&iacute;s mantinha com a <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> na zona meridional dos <a href="http://en.wikipedia.org/wiki/Andes" id="w">Andes</a> &shy; devido &agrave; aplica&ccedil;&atilde;o dos crit&eacute;rios do <i>divortium aquarum</i> (divis&atilde;o de &aacute;guas), defendido pelo Chile, e dos mais altos cumes, sustentado pela Argentina, que n&atilde;o coincidiam na regi&atilde;o. Ao mesmo tempo, ambos pa&iacute;ses, junto ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, firmam o denominado Pacto ABC para estabelecer mecanismos de coopera&ccedil;&atilde;o e de media&ccedil;&atilde;o entre os estados e, de certa forma, frenar a crescente influ&ecirc;ncia estadunidense na regi&atilde;o. &Agrave; &eacute;poca tamb&eacute;m se iniciou a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, conflito no qual a posi&ccedil;&atilde;o do pa&iacute;s foi neutra.</p>&#10;<p>Contudo, ao longo das primeiras d&eacute;cadas do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, come&ccedil;ou a se manifestar o descontentamento dos cidad&atilde;os pela m&aacute; situa&ccedil;&atilde;o. A forte migra&ccedil;&atilde;o de camponeses &agrave;s cidades fez com que estes se submetessem a paup&eacute;rrimas condi&ccedil;&otilde;es de vida, moradia e problemas sanit&aacute;rios. A mortalidade em <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a> era de 31%&semi; 30.000 pessoas morreram de <a href="http://en.wikipedia.org/wiki/Var%C3%ADola" id="w">var&iacute;ola</a> em <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a>, e 18.000 de <a href="http://en.wikipedia.org/wiki/Tifo" id="w">tifo</a>, ao passo que o <a href="http://en.wikipedia.org/wiki/Analfabetismo" id="w">analfabetismo</a> superava 68% da popula&ccedil;&atilde;o. Al&eacute;m disso, as condi&ccedil;&otilde;es de trabalho tanto nas cidades quantos nas empresas de salitre eram vergonhosas. Mil pessoas morriam em acidentes de trabalho a cada ano, mas toda essa situa&ccedil;&atilde;o era minimizada e desconhecida pelos dirigentes. Como forma de melhorar a situa&ccedil;&atilde;o, a partir dos anos 1900 come&ccedil;ou a se fazer presente a chamada Quest&atilde;o Social, com as primeiras greves de trabalhadores exigindo condi&ccedil;&otilde;es b&aacute;sicas para o seu desenvolvimento no trabalho. As primeiras reformas nesse sentido surgiram em meados dessa d&eacute;cada: exemplo disso &eacute; que s&oacute; em <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a> foi implantado o descanso aos domingos. Muitos desses protestos acabaram tragicamente pela repress&atilde;o militar contra os trabalhadores, sendo a mais conhecida a Matan&ccedil;a de Santa Maria de Iquique. A funda&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Sindicato" id="w">sindicatos</a> e do Partido Trabalhador Socialista <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a> permitiu o desenvolvimento do movimento oper&aacute;rio nacionalmente. Os protestos come&ccedil;aram a se tornar cada vez maiores e mais violentos, demonstrando a incapacidade da classe dirigente para enfrentar os problemas que a nova sociedade industrial demandava.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, a uni&atilde;o das for&ccedil;as populares e a classe m&eacute;dia deu poder &agrave; oligarquia, e <a href="http://en.wikipedia.org/wiki/Arturo_Alessandri" id="w">Arturo Alessandri</a> assumiu como presidente. Alessandri prop&ocirc;s ao Congresso a ado&ccedil;&atilde;o de leis muito avan&ccedil;adas no &acirc;mbito social, mas tais projetos encontraram uma forte oposi&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Senado" id="w">Senado</a>. O descontentamento pela recusa das reformas se manifestou no <a href="http://en.wikipedia.org/wiki/Ruido_de_Sables" id="w">Ruido de Sables</a> de <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>, realizado pela jovem oficialidade do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">ex&eacute;rcito</a> que, em uma sess&atilde;o do Congresso em que se debatia a remunera&ccedil;&atilde;o parlamentar, fizeram soar suas cornetas como forma de demonstrar sua reprova&ccedil;&atilde;o, o que foi interpretado como uma amea&ccedil;a de <a href="http://en.wikipedia.org/wiki/Golpe_de_estado" id="w">golpe de estado</a>. O Congresso aprova, nessa situa&ccedil;&atilde;o, rapidamente as leis sociais, crendo que os militares voltariam a seus pr&oacute;prios trabalhos&semi; por&eacute;m isso n&atilde;o aconteceu. Diante de tal situa&ccedil;&atilde;o, Alessandri sente que seu poder foi superado e apresenta a ren&uacute;ncia ao Congresso, asilando&shy;se na embaixada dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. O Congresso n&atilde;o aceita a sua ren&uacute;ncia, dando&shy;lhe uma autoriza&ccedil;&atilde;o para se ausentar do pa&iacute;s por seis meses. Em <a href="http://en.wikipedia.org/wiki/10_de_setembro" id="w">10 de setembro</a> deixa o pa&iacute;s, rumo &agrave; <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>.</p>&#10;<p>O poder ficou a cargo dos militares, que constitu&iacute;ram uma Junta de Governo, que n&atilde;o conseguiu controlar a situa&ccedil;&atilde;o. Em <a href="http://en.wikipedia.org/wiki/12_de_setembro" id="w">12 de setembro</a> as for&ccedil;as armadas dissolvem o Congresso, ap&oacute;s 93 anos de funcionamento initerrupto. Em <a href="http://en.wikipedia.org/wiki/23_de_janeiro" id="w">23 de janeiro</a> do ano seguinte se forma uma nova junta. Em poucos meses, solicitou&shy;se o retorno de Alessandri. Ao voltar, em <a href="http://en.wikipedia.org/wiki/20_de_mar%C3%A7o" id="w">20 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>, depara&shy;se com a apari&ccedil;&atilde;o de um novo caudilho militar, <a href="http://en.wikipedia.org/wiki/Carlos_Ib%C3%A1%C3%B1ez_del_Campo" id="w">Carlos Ib&aacute;&ntilde;ez del Campo</a>, de seu cargo de Ministro da Guerra.</p>&#10;<p>Alessandri decide realizar mudan&ccedil;as profundas na pol&iacute;tica nacional e cria o <a href="http://en.wikipedia.org/wiki/Banco_Central_de_Chile" id="w">Banco Central de Chile</a>, e consegue que se aprove em um <a href="http://en.wikipedia.org/wiki/Plebiscito" id="w">plebiscito</a> uma nova <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a>, que &eacute; promulgada em <a href="http://en.wikipedia.org/wiki/18_de_setembro" id="w">18 de setembro</a> de 1925. Com essa Constitui&ccedil;&atilde;o, o poder volta a ser exercido efetivamente pelo <a href="http://en.wikipedia.org/wiki/Presidente_da_Rep%C3%BAblica" id="w">Presidente da Rep&uacute;blica</a>, dando fim ao governo parlamentar, e estabelecendo um regime presidencial.</p>&#10;<a id="Rep%C3%BAblica_Presidencial" name="Rep%C3%BAblica_Presidencial"></a><h2> Rep&uacute;blica Presidencial </h2>&#10;<a id="Crise_e_Instabilidade" name="Crise_e_Instabilidade"></a><h3> Crise e Instabilidade </h3>&#10;<p>Com a vit&oacute;ria do <a href="http://en.wikipedia.org/wiki/Presidencialismo" id="w">Presidencialismo</a>, <a href="http://en.wikipedia.org/wiki/Arturo_Alessandri" id="w">Alessandri</a> e <a href="http://en.wikipedia.org/wiki/Carlos_Ib%C3%A1%C3%B1ez_del_Campo" id="w">Ib&aacute;&ntilde;ez</a> se enfrentaram em uma disputa pela lideran&ccedil;a. O primeiro desejava estabelecer um candidato &uacute;nico &agrave; Presid&ecirc;ncia, cargo que Ib&aacute;&ntilde;es ambicionava. Este foi apoiado por um manifesto de v&aacute;rios pol&iacute;ticos promovendo sua candidatura que parecia oficial apesar da negativa manifestada por Alessandri, produzindo a ren&uacute;ncia generalizada do gabinete. Diante dessa situa&ccedil;&atilde;o, Ib&aacute;&ntilde;ez publicou uma carta aberta ao Presidente o recordando que s&oacute; poderia governar emitindo decretos com a sua assinatura, j&aacute; que era o &uacute;nico ministro do gabinete. Desta forma, o governo de Alessandri estava submetido &agrave;s decis&otilde;es de Ib&aacute;&ntilde;ez, algo que Alessandri n&atilde;o aguentaria: designou Luis Barros Borgo&ntilde;o como ministro do Interior e apresentou sua ren&uacute;ncia irrevog&aacute;vel, em <a href="http://en.wikipedia.org/wiki/2_de_outubro" id="w">2 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>.</p>&#10;<p>Barros Borgo&ntilde;o foi substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Emiliano_Figueroa" id="w">Emiliano Figueroa</a>, que havia sido eleito como candidato do consenso entre os partidos pol&iacute;ticos para enfrentar a crise pol&iacute;tica em que o pa&iacute;s se encontrava. Contudo Ib&aacute;&ntilde;ez manteve&shy;se como ministro do Interior. Figueroa n&atilde;o p&ocirc;de controlar Ib&aacute;&ntilde;ez e terminou renunciando em <a href="http://en.wikipedia.org/wiki/7_de_abril" id="w">7 de abril</a> de <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a> &shy; fato que permitiu a Iba&ntilde;&eacute;z assumir a Presid&ecirc;ncia diante da disponibilidade do cargo.</p>&#10;<p>Durante seu governo criaram&shy;se diversos organismos como a Linha A&eacute;rea Nacional, a Controladoria Geral da Rep&uacute;blica, Carabineros do Chile e a For&ccedil;a A&eacute;rea do Chile. Al&eacute;m disso, promulgou&shy;se o C&oacute;digo do Trabalho e firma&shy;se o <a href="http://en.wikipedia.org/wiki/Tratado_de_Lima" id="w">Tratado de Lima</a>, em <a href="http://en.wikipedia.org/wiki/3_de_julho" id="w">3 de julho</a> de <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>, que acaba com os problemas de fronteira com o <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>.</p>&#10;<p>Ib&aacute;&ntilde;ez teve, em seu come&ccedil;o, o respaldo da popula&ccedil;&atilde;o. Mas com o passar dos meses come&ccedil;ou a ter atitudes extremamente autorit&aacute;rias. Centenas de pol&iacute;ticos, incluindo Alessandri, partiram para o <a href="http://en.wikipedia.org/wiki/Ex%C3%ADlio" id="w">ex&iacute;lio</a>&semi; estabeleceram&shy;se restri&ccedil;&otilde;es &agrave; <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a> e o Congresso foi designado por Ib&aacute;&ntilde;ez com acordo dos partidos pol&iacute;ticos, recebendo o apelativo de Congresso Termal, por conta do local da negocia&ccedil;&atilde;o (as <a href="http://en.wikipedia.org/wiki/Termas" id="w">Termas</a> de <a href="http://en.wikipedia.org/wiki/Chill%C3%A1n" id="w">Chill&aacute;n</a>).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:PB300466.JPG%7Cthumb%7C200px%7Cesquerda%7C_Propaganda_de_%5B%5B1930%5D%5D%2C_acerca_da_produ%C3%A7%C3%A3o_de_%5B%5Bnitrato%5D%5D_(%5B%5Bsalitre_(sal)" id="w">salitre]]) do Chile.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Crash_(economia)" id="w">crash</a> da <a href="http://en.wikipedia.org/wiki/Bolsa" id="w">bolsa</a> de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> deu origem, em <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>, &agrave; <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a>. O governo de Ib&aacute;&ntilde;ez, que havia triplicado a <a href="http://en.wikipedia.org/wiki/D%C3%ADvida_externa" id="w">d&iacute;vida externa</a> ao solicitar empr&eacute;stimos aos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e o inevit&aacute;vel colapso da <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">minera&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Salitre_(sal)" id="w">salitre</a>, provocou uma crise sem precedentes no Chile, fazendo do pa&iacute;s o mais afetado do mundo pelo incidente. Diante dessa situa&ccedil;&atilde;o, Ib&aacute;&ntilde;ez apresenta a ren&uacute;ncia em <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a> e deixa o governo nas m&atilde;os de <a href="http://en.wikipedia.org/wiki/Juan_Esteban_Montero" id="w">Juan Esteban Montero</a>, presidente do <a href="http://en.wikipedia.org/wiki/Senado" id="w">Senado</a>. Nas elei&ccedil;&otilde;es que foram convocadas para outubro, Montero derrotou com folga Alessandri, que havia voltado do ex&iacute;lio.</p>&#10;<p>Montero, ao reassumir a presid&ecirc;ncia, enfrentou imediatamente diversas tentativas revolucion&aacute;rias. A subleva&ccedil;&atilde;o da Esquadra em <a href="http://en.wikipedia.org/wiki/Coquimbo" id="w">Coquimbo</a> s&oacute; foi a primeira tentativa de golpe de uma s&eacute;rie que se sucederia nos meses seguintes, conseguindo se consumar em <a href="http://en.wikipedia.org/wiki/4_de_junho" id="w">4 de junho</a> de <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>.</p>&#10;<p>Os l&iacute;deres do golpe de estado, <a href="http://en.wikipedia.org/wiki/Marmaduke_Grove" id="w">Marmaduke Grove</a>, <a href="http://en.wikipedia.org/wiki/Carlos_D%C3%A1vila" id="w">Carlos D&aacute;vila</a> e <a href="http://en.wikipedia.org/wiki/Eugenio_Matte" id="w">Eugenio Matte</a>, declararam a Rep&uacute;blica Socialista do Chile. Por&eacute;m esse governo durou apenas doze dias, at&eacute; que um contra&shy;golpe acabou com essa tentativa, o que permitiria que D&aacute;vila como presidente e outros membros da junta fossem desterrados na <a href="http://en.wikipedia.org/wiki/Ilha_de_P%C3%A1scoa" id="w">Ilha de P&aacute;scoa</a>. D&aacute;vila, contudo, esteve s&oacute; cem dias como presidente e, ap&oacute;s v&aacute;rios mandatos interinos, Alessandri foi eleito como presidente da Rep&uacute;blica.</p>&#10;<p>O segundo mandato de <a href="http://en.wikipedia.org/wiki/Arturo_Alessandri" id="w">Arturo Alessandri</a> caracterizou&shy;se principalmente pela recupera&ccedil;&atilde;o do pa&iacute;s, tanto da economia quanto da pol&iacute;tica. Para isso, Alessandri utilizou&shy;se em v&aacute;rias oportunidades das faculdades extraordin&aacute;rias de seu cargo e conseguiu afastar o ex&eacute;rcito da pol&iacute;tica, que no momento estava composto pela coaliz&atilde;o de conservadores e liberais, o Partido Radical (que cada vez tinha mais destaque), e a esquerda emergente composta pelo Partido Socialista e o Partido Comunista. Al&eacute;m disso, a influ&ecirc;ncia das ideologias <a href="http://en.wikipedia.org/wiki/Facismo" id="w">facistas</a> que surgiam na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> foi assimilada pela juventude do Partido Nacional Socialista do Chile, liderado por <a href="http://en.wikipedia.org/wiki/Jorge_Gonz%C3%A1lez_von_Mar%C3%A9es" id="w">Jorge Gonz&aacute;lez von Mar&eacute;es</a>.</p>&#10;<p>Ainda que no come&ccedil;o Alessandri governou com um gabinete pluralista, os radicais lentamente come&ccedil;aram a se aproximar dos partidos de esquerda, retirando&shy;se do governo em abril de <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>. A divis&atilde;o dentre o governo da <a href="http://en.wikipedia.org/wiki/Direita" id="w">direita</a> com a <a href="http://en.wikipedia.org/wiki/Esquerda" id="w">esquerda</a> e os <a href="http://en.wikipedia.org/wiki/Radicalismo" id="w">radicais</a> come&ccedil;ou a se tornar cada vez mais profunda e a viol&ecirc;ncia come&ccedil;ou a reaparecer. O Massacre de Ranquil foi s&oacute; uma amostra da tens&atilde;o que come&ccedil;ou a reinar nos campo e na cidade. Alessandri declarou <a href="http://en.wikipedia.org/wiki/Estado_de_s%C3%ADtio" id="w">estado de s&iacute;tio</a> em fevereiro de <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a> e fechou o Congresso, enquanto os oper&aacute;rios se declaravam em guerra &agrave; sombra da rec&eacute;m fundada Confedera&ccedil;&atilde;o de Trabalhadores do Chile.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Estadio_nacional&shy;Chile.jpg%7C350px%7Cthumb" id="w">Est&aacute;dio Nacional do Chile.</a>&#10;Apesar das agita&ccedil;&otilde;es que ocorriam no pa&iacute;s, Alessandri, junto ao ministro Gustavo Ross Santa Mar&iacute;a, estava conseguindo recuperar a derrotada economia. A minera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Salitre_(sal)" id="w">salitre</a> j&aacute; estava dando seus &uacute;ltimos frutos e come&ccedil;ava a ser substitu&iacute;da pelo <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>, enquanto a agricultura estava se recuperando rapidamente. A <a href="http://en.wikipedia.org/wiki/D%C3%ADvida_externa" id="w">d&iacute;vida externa</a> foi reduzida em 31% com a compra de b&ocirc;nus depreciados e a ind&uacute;stria nacional conseguia satisfazer 70% das necessidades do pa&iacute;s. Essa melhora permitiu a constru&ccedil;&atilde;o de obras como o Est&aacute;dio Nacional e o <a href="http://en.wikipedia.org/wiki/Bairro_C%C3%ADvico" id="w">Bairro C&iacute;vico</a>.</p>&#10;<p>Com a aproxima&ccedil;&atilde;o da elei&ccedil;&atilde;o presidencial, os radicais come&ccedil;aram a se aliar com os comunistas e socialistas, formando a Frente Popular, o qual levantou a candidatura do radical <a href="http://en.wikipedia.org/wiki/Pedro_Aguirre_Cerda" id="w">Pedro Aguirre Cerda</a>. A Coaliz&atilde;o elegeu Gustavo Ross como candidato presidencial, sendo detestado pela oposi&ccedil;&atilde;o, que o denominava Ministro da Fome. Por&eacute;m a surpresa foi a candidatura de <a href="http://en.wikipedia.org/wiki/Carlos_Ib%C3%A1%C3%B1ez_del_Campo" id="w">Ib&aacute;&ntilde;ez</a>, apoiado pela Alian&ccedil;a Popular Libertadora e o Partido Nacional&shy;Nacionalista.</p>&#10;<p>Ross parecia ser o vencedor das elei&ccedil;&otilde;es gra&ccedil;as &agrave; onerosa campanha realizada e &agrave; divis&atilde;o dos eleitores opositores entre Aguirre Cerra e Ib&aacute;&ntilde;ez. Por&eacute;m um terrivel acontecimento mudaria a situa&ccedil;&atilde;o: membros das juventudes nazistas tomaram a Casa Central da <a href="http://en.wikipedia.org/wiki/Universidade_do_Chile" id="w">Universidade do Chile</a> em <a href="http://en.wikipedia.org/wiki/5_de_setembro" id="w">5 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>. Atrincheirados no edif&iacute;cio, uma tropa de artilharia atacou a entrada principal, o que ocasionou a rendi&ccedil;&atilde;o dos 71 protestantes. Estes foram transferidos ao Edif&iacute;cio do Seguro Oper&aacute;rio, localizado em frente ao <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_La_Moneda" id="w">Pal&aacute;cio de La Moneda</a>, e ali foram fuzilados por carabineros. A Matan&ccedil;a do Seguro Oper&aacute;rio foi atribu&iacute;da &agrave; oposi&ccedil;&atilde;o como ordem de Alessandri, o que provocou a ren&uacute;ncia de Ib&aacute;&ntilde;ez de sua candidatura e seu apoio a Aguirre Cerda. Finalmente em <a href="http://en.wikipedia.org/wiki/23_de_outubro" id="w">23 de outubro</a> o candidato da Frente Popular obteve 50,2% dos votos, contra 49,3% de Ross.</p>&#10;<a id="Os_Governos_Radicais" name="Os_Governos_Radicais"></a><h3> Os Governos Radicais </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Pedro_Aguirre_Cerda" id="w">Pedro Aguirre Cerda</a> assumiu o cargo de Presidente e levou a cabo uma pol&iacute;tica de esquerda moderada, promovendo a industrializa&ccedil;&atilde;o e diminuindo o poder da <a href="http://en.wikipedia.org/wiki/Oligarquia" id="w">oligarquia</a>. Diante do devastador <a href="http://en.wikipedia.org/wiki/Terremoto" id="w">terremoto</a> que devastou <a href="http://en.wikipedia.org/wiki/Chill%C3%A1n" id="w">Chill&aacute;n</a> e grande parte do sul do pa&iacute;s em <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, funda a Corpora&ccedil;&atilde;o de Fomento da Produ&ccedil;&atilde;o. Atrav&eacute;s do &#34&semi;Projetio de substitui&ccedil;&atilde;o de Importa&ccedil;&otilde;es&#34&semi; busca conseguir a ind&ecirc;pendencia econ&ocirc;mica do pa&iacute;s. Exemplo disso &eacute; a cria&ccedil;&atilde;o da Empresa Nacional de Eletricidade, a funda&ccedil;&atilde;o de plantas hidrel&eacute;tricas, a ENAP a cargo da primeira descoberta de petr&oacute;leo em Magalh&atilde;es, a Companhia de A&ccedil;os do Pac&iacute;fico e ind&uacute;strias estatais de explora&ccedil;&atilde;o silvoagropecu&aacute;ria e manufatureira. Com esse impulso, a ind&uacute;stria chegou a um crescimento anual de 7,5% entre <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a> e <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>.</p>&#10;<p>Os bons resultados econ&ocirc;micos come&ccedil;aram a produzir mudan&ccedil;as na sociedade chilena e dar novos brios &agrave;s cidades. <a href="http://en.wikipedia.org/wiki/Santiago_do_Chile" id="w">Santiago</a>, por exemplo, come&ccedil;ou a explodir demograficamente, alcan&ccedil;ando 1 milh&atilde;o de habitantes e a cultura se desenvolveu gra&ccedil;as aos aportes liter&aacute;rios de <a href="http://en.wikipedia.org/wiki/Vicente_Huidobro" id="w">Vicente Huidobro</a> e <a href="http://en.wikipedia.org/wiki/Augusto_D%26%2339%3BHalmar" id="w">Augusto D&#39&semi;Halmar</a>. Como parte de sua voca&ccedil;&atilde;o de educador, Aguirre Cerda iniciou a extens&atilde;o da educa&ccedil;&atilde;o p&uacute;blica a grande parte do pa&iacute;s, acreditando ser a &uacute;nica forma de superar a pobreza.</p>&#10;<p>Durante estes anos as rela&ccedil;&otilde;es internacionais do pa&iacute;s tiveram que enfrentar importantes fatos b&eacute;licos que assolavam grande parte do mundo. A <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Espanhola" id="w">Guerra Civil Espanhola</a> produziu um massivo &ecirc;xodo de espanh&oacute;is, que chegaram ao pa&iacute;s gra&ccedil;as &agrave;s a&ccedil;&otilde;es realizadas pelo embaixador na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Pablo_Neruda" id="w">Pablo Neruda</a> &shy; principalmente a bordo do navio <i>Winnipeg</i>. Anos mais tarde, produziu&shy;se o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, onde o Chile, assim como na <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, declarou&shy;se neutro, apesar de grande parte da popula&ccedil;&atilde;o apoiar os <a href="http://en.wikipedia.org/wiki/Aliados" id="w">Aliados</a>. Por outro lado, em 1940 e por ordem de Aguirre Cerda, oficializa&shy;se a reclama&ccedil;&atilde;o do pa&iacute;s sobre a <a href="http://en.wikipedia.org/wiki/Ant%C3%A1rtida" id="w">Ant&aacute;rtida</a> e declaram&shy;se os limites do <a href="http://en.wikipedia.org/wiki/Ant%C3%A1rtica_Chilena" id="w">Territ&oacute;rio Ant&aacute;rtico Chileno</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gabriela_Mistral&shy;01.jpg%7Cthumb%7Cesquerda%7C200px" id="w">[[Gabriela Mistral]], [[Pr&ecirc;mio Nobel de Literatura]] de [[1945]].</a>&#10;O governo de Aguirre Cerda teve um fim abrupto devido &agrave; mortal <a href="http://en.wikipedia.org/wiki/Tuberculose" id="w">tuberculose</a> que o afetou, falecendo ao fim de <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a> sem terminar o mandato. Em <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>, o radical <a href="http://en.wikipedia.org/wiki/Juan_Antonio_R%C3%ADos" id="w">Juan Antonio R&iacute;os</a> &eacute; eleito como sucessor de Aguirre Cerda, finalizando a maioria dos projetos deste.</p>&#10;<p>Durante seu governo, as press&otilde;es para tomar parte oficialmente na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, tanto pelos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> quanto por simpatizantes do <a href="http://en.wikipedia.org/wiki/Eixo" id="w">Eixo</a>, termina com a declara&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a> &agrave; <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, em <a href="http://en.wikipedia.org/wiki/20_de_janeiro" id="w">20 de janeiro</a> de 1943. Um feito transcendente para a hist&oacute;ria da literatura chilena foi a premia&ccedil;&atilde;o da poetisa <a href="http://en.wikipedia.org/wiki/Gabriela_Mistral" id="w">Gabriela Mistral</a> com o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel" id="w">Pr&ecirc;mio Nobel</a>, em <a href="http://en.wikipedia.org/wiki/10_de_dezembro" id="w">10 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pablo_Neruda_(1966).jpg%7Cthumb%7C200px" id="w">[[Pablo Neruda]], [[Pr&ecirc;mio Nobel de Literatura]] de [[1971]].</a>&#10;A estabilidade originada nos governos radicais, com a soma das distintas for&ccedil;as pol&iacute;ticas, come&ccedil;ou a ruir seriamente durante o governo de R&iacute;os. A crise entre a presid&ecirc;ncia e os socialistas, os comunistas, a direira e seus companheiros de partido levou R&iacute;os a exigir a sa&iacute;da de todos os radicais de seu gabinete. Por&eacute;m, como seu antecessor, a sa&uacute;de impediu que continuasse no cargo de Presidente, falecendo em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Gabriel_Gonz%C3%A1les_Videla" id="w">Gabriel Gonz&aacute;les Videla</a> foi eleito Presidente como l&iacute;der da Alian&ccedil;a Democr&aacute;tica, composta entre outros pelo Partido Radical e pelo Partido Comunista (PC) liderado por Neruda. Por&eacute;m, em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>, as elei&ccedil;&otilde;es municipais deixaram clara a ascens&atilde;o do PC em pleno cen&aacute;rio da <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>. Diante desta situa&ccedil;&atilde;o, e sob influ&ecirc;ncia da guerra fria e do macartismo norteamericano, Gonz&aacute;lez Videla expulsa o PC de seu governo e se converte em seu f&eacute;rreo opositor.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Sindicato" id="w">sindicatos</a> mineiros de <a href="http://en.wikipedia.org/wiki/Lota_(Chile)" id="w">Lota</a> e <a href="http://en.wikipedia.org/wiki/Chuquicamata" id="w">Chuquicamata</a>, dominados por comunistas, declaram&shy;se em greve e instala&shy;se o <a href="http://en.wikipedia.org/wiki/Estado_de_s%C3%ADtio" id="w">estado de s&iacute;tio</a> em <a href="http://en.wikipedia.org/wiki/Santiago_de_Chile" id="w">Santiago</a>&semi; nesse contexto, o Congresso aprova a Lei de Defesa da Democracia, denominada como a &#34&semi;Lei Maldita&#34&semi; por seus opositores, que proscreve ao Partido Comunista e envia seus militantes a um campo de deten&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Pisagua" id="w">Pisagua</a>.</p>&#10;<p>Al&eacute;m disso, durante o governo de Gonz&aacute;les Videla elabora&shy;se o &#34&semi;Plano Serena&#34&semi;, visando o desenvolvimento da prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Coquimbo" id="w">Coquimbo</a> e remodela&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/La_Serena" id="w">La Serena</a>, al&eacute;m da conquista do voto feminino. Instalam&shy;se as primeiras bases ant&aacute;rticas e funda&shy;se a <a href="http://en.wikipedia.org/wiki/Universidade_T%C3%A9cnica_do_Estado" id="w">Universidade T&eacute;cnica do Estado</a>.</p>&#10;<p>Para a elei&ccedil;&atilde;o presidencial de <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>, enfrentam&shy;se <a href="http://en.wikipedia.org/wiki/Pedro_Enrique_Alfonso" id="w">Pedro Enrique Alfonso</a> (representando o radicalismo), o centrista <a href="http://en.wikipedia.org/wiki/Arturo_Matte" id="w">Arturo Matte</a>, o socialista <a href="http://en.wikipedia.org/wiki/Salvador_Allende" id="w">Salvador Allende</a> e <a href="http://en.wikipedia.org/wiki/Carlos_Ib%C3%A1%C3%B1ez_del_Campo" id="w">Carlos Ib&aacute;&ntilde;ez del Campo</a> como candidato independente. O general Ib&aacute;&ntilde;ez aparece como a solu&ccedil;&atilde;o dos problemas da pol&iacute;tica tradicional e, com seus lemas de &#34&semi;O General da Esperan&ccedil;a&#34&semi;, &#34&semi;P&atilde;o para Todos&#34&semi; e seu s&iacute;mbolo da vassoura para varrer a corrup&ccedil;&atilde;o, consegue a vit&oacute;ria com mais de 47%.</p>&#10;<p>O populismo com que assume Ib&aacute;&ntilde;ez permite ao seu governo grande ades&atilde;o da popula&ccedil;&atilde;o, aproximando&shy;se da esquerda. Nos seus primeiros anos ap&oacute;ia inclusive a funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Central_%C3%9Anica_de_Trabalhadores" id="w">Central &Uacute;nica de Trabalhadores</a>, liderada por Clotario Blest e derruba a &#34&semi;Lei Maldita&#34&semi; no fim de seu mandato. Por&eacute;m em <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a> a substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es fracassa e a economia entra em recess&atilde;o. Seu governo come&ccedil;a a enfraquecer devido ao pouco apoio de partidos.</p>&#10;<p>Como forma de buscar uma solu&ccedil;&atilde;o ao problema econ&ocirc;mico encarga&shy;se &agrave; Miss&atilde;o Klein&shy;Saks, uma firma estadunidense que apresenta ao presidente a &uacute;nica forma de solucionar os problemas: medidas liberais, como reformas no com&eacute;rcio exterior, supress&atilde;o de <a href="http://en.wikipedia.org/wiki/Subs%C3%ADdio" id="w">subs&iacute;dios</a>, elimina&ccedil;&atilde;o de reajustes autom&aacute;ticos de sal&aacute;rios no setor p&uacute;blico e parte do privado, modifica&ccedil;&atilde;o do estatuto do Banco Central do Chile e a cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Banco_do_Estado_do_Chile" id="w">Banco do Estado do Chile</a>. Estas medidas tornam&shy;se impopulares e geram descontentamento na popula&ccedil;&atilde;o. Greves amea&ccedil;am novamente a estabilidade do Governo e &eacute; proclamado estado de s&iacute;tio por Ib&aacute;&ntilde;ez, sendo recha&ccedil;ado pelo Congresso. Em <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a> enfrenta duramente a Federa&ccedil;&atilde;o de Estudantes da Universidade do Chile, pela alta nas passagens do transporte p&uacute;blico, tendo os protestos deixando um saldo de mais de 20 mortos e graves danos materiais ao centro de Santiago.</p>&#10;<a id="Os_Tr%C3%AAs_Ter%C3%A7os" name="Os_Tr%C3%AAs_Ter%C3%A7os"></a><h3> Os Tr&ecirc;s Ter&ccedil;os </h3>&#10;<p>Apesar das tentativas do Bloqueio de Saneamento Democr&aacute;tico, a forte decep&ccedil;&atilde;o que produziu o <a href="http://en.wikipedia.org/wiki/Populismo" id="w">populismo</a> de Ib&aacute;&ntilde;ez na popula&ccedil;&atilde;o permitiu a vit&oacute;ria do independente de direita <a href="http://en.wikipedia.org/wiki/Jorge_Alessandri" id="w">Jorge Alessandri</a>, filho de <a href="http://en.wikipedia.org/wiki/Arturo_Alessandri" id="w">Arturo Alessandri</a>, nas elei&ccedil;&otilde;es presidenciais de <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>. Alessandri obteve cerca de 31,6%. <a href="http://en.wikipedia.org/wiki/Salvador_Allende" id="w">Salvador Allende</a>, como candidato da <a href="http://en.wikipedia.org/wiki/Frente_de_A%C3%A7%C3%A3o_Popular" id="w">Frente de A&ccedil;&atilde;o Popular</a> (FRAP) &shy; alian&ccedil;a de esquerda &shy; obteve 28,9%, enquanto o democrata crist&atilde;o <a href="http://en.wikipedia.org/wiki/Eduardo_Frei_Montalva" id="w">Eduardo Frei Montalva</a> conseguiu 20,7%. Nesta <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o" id="w">elei&ccedil;&atilde;o</a>, o Partido Radical (cujo candidato Luis Bossay s&oacute; obteve 15%) come&ccedil;a a perder protagonismo ante a conforma&ccedil;&atilde;o de um sistema pol&iacute;tico conhecido como &#34&semi;<a href="http://en.wikipedia.org/wiki/Os_Tr%C3%AAs_Ter%C3%A7os" id="w">Os Tr&ecirc;s Ter&ccedil;os</a>&#34&semi; (a <a href="http://en.wikipedia.org/wiki/Direita" id="w">direita</a>, a <a href="http://en.wikipedia.org/wiki/Democracia_crist%C3%A3" id="w">democracia crist&atilde;</a> e a esquerda), e que perdurar&aacute; por quinze anos. Devido ao fato de nenhum candidato ter alcan&ccedil;ado a maioria absoluta, o Congresso teve que eleger o presidente, dando ao candidato da direita o cargo.</p>&#10;<p>O engenheiro Alessandri decide p&ocirc;r em pr&aacute;tica um plano de estabiliza&ccedil;&atilde;o econ&ocirc;mica, centrado fundamentalmente na luta contra a <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a>. Devido a seu car&aacute;ter s&oacute;brio e t&eacute;cnico, muitas de suas medidas n&atilde;o s&atilde;o populares. A ideia de Alessandri &eacute; criar um Estado que tenha a infra&shy;estrutura para incentivar o investimento privado, deixando a ideia do &#34&semi;Estado Paternalista&#34&semi;. Para tanto, deixa&shy;se assessorar por muitos especialistas na mat&eacute;ria, muitos dos quais eram independentes, o que provoca certos atritos com os partidos que o apoiavam.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Tsunami_travel_time_Valdivia_1960.jpg%7Cthumb%7C250px" id="w">Propaga&ccedil;&atilde;o do tsunami gerado pelo tremor de [[1960]], o mais violento [[terremoto]] j&aacute; registrado.</a>&#10;Durante seu governo, Alessandri teve que enfrentar os efeitos dos catastr&oacute;ficos <a href="http://en.wikipedia.org/wiki/Grande_Terremoto_do_Chile" id="w">terremoto e maremoto</a> dos dias 21 de maio (com epicentro em Concepci&oacute;n) e <a href="http://en.wikipedia.org/wiki/22_de_maio" id="w">22 de maio</a> de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> (com epicentro em <a href="http://en.wikipedia.org/wiki/Valdivia_(cidade)" id="w">Valdivia</a>), mas que arrasou todos os povoados situados entre <a href="http://en.wikipedia.org/wiki/Chill%C3%A1n" id="w">Chill&aacute;n</a> e <a href="http://en.wikipedia.org/wiki/Chilo%C3%A9" id="w">Chilo&eacute;</a>, sendo <b>o movimento s&iacute;smico de maior intensidade registrado na hist&oacute;ria da humanidade, com 9,5 graus de magnitude</b> na <a href="http://en.wikipedia.org/wiki/Escala_Richter" id="w">escala Richter</a>. Estima&shy;se que a repara&ccedil;&atilde;o dos sinistros tenha custado mais de 422 milh&otilde;es de d&oacute;lares. Apesar disso, o povo comemorou a realiza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1962" id="w">Campeonato Mundial de Futebol de 1962</a> no Chile.</p>&#10;<p>Em sua gest&atilde;o, foram criadas as empresas estatais Entel Chile, Enami e Ladeco, e Alessandri tentou conseguir ajuda econ&ocirc;mica estadunidense atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_para_o_Progresso" id="w">Alian&ccedil;a para o Progresso</a>. Ademais, come&ccedil;ou a materializar&shy;se o projeto de <a href="http://en.wikipedia.org/wiki/Reforma_agr%C3%A1ria" id="w">reforma agr&aacute;ria</a> que Alessandri via como uma forma de otimizar a explora&ccedil;&atilde;o da terra. A reforma foi feita mediante a redistribui&ccedil;&atilde;o das terras do Estado, sem interfer&ecirc;ncia nas propriedades dos grandes <a href="http://en.wikipedia.org/wiki/Latif%C3%BAndio" id="w">lafundi&aacute;rios</a>.</p>&#10;<p>Ao se aproximarem as elei&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, a <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a> estava no auge e o crescimento do <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialismo</a> de Allende parecia inevit&aacute;vel. &Eacute; assim que a figura de <a href="http://en.wikipedia.org/wiki/Eduardo_Frei_Montalva" id="w">Eduardo Frei Montalva</a> emerge como forma de deter a FRAP. Com seu lema &#34&semi;<i>Revolu&ccedil;&atilde;o em Liberdade</i>&#34&semi;, Frei consegue somar aliados a seu projeto de reformas profundas no pa&iacute;s, sem submet&ecirc;&shy;lo &agrave; influ&ecirc;ncia sovi&eacute;tica, como supostamente faria Allende. Em dois anos, o Partido Democrata Crist&atilde;o do Chile converte&shy;se na principal refer&ecirc;ncia pol&iacute;tica dos <a href="http://en.wikipedia.org/wiki/Anos_1960" id="w">anos 1960</a>.</p>&#10;<p>A luta entre Allende, Frei e o candidato da Frente Democr&aacute;tica, <a href="http://en.wikipedia.org/wiki/Julio_Dur%C3%A1n" id="w">Julio Dur&aacute;n</a>, &eacute; praticamente voto a voto. Por&eacute;m um fato conhecido como &#34&semi;Naranjazo&#34&semi; mudaria completamente o destino da elei&ccedil;&atilde;o. A morte do deputado socialista por <a href="http://en.wikipedia.org/wiki/Curic%C3%B3" id="w">Curic&oacute;</a>, <a href="http://en.wikipedia.org/wiki/&Oacute;scar_Naranjo" id="w">&Oacute;scar Naranjo</a>, permitiu a realiza&ccedil;&atilde;o de uma elei&ccedil;&atilde;o complementar, pr&eacute;via da presidencial, e que foi utilizada por todos os partidos como uma pr&eacute;via da elei&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/4_de_setembro" id="w">4 de setembro</a>. Nesta elei&ccedil;&atilde;o, o filho do falecido, tamb&eacute;m socialista, obteve 39,2% dos votos, frente a 32,5% da Frente Democr&aacute;tica e 27,7% do Partido Democrata Crist&atilde;o.</p>&#10;<p>Atemorizados com uma poss&iacute;vel vit&oacute;ria de Allendre, os partid&aacute;rios da direita ap&oacute;iam massivamente Frei, o qual ademais receberia apoio do governo dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. A marcha da P&aacute;tria Jovem, organizada para apoiar a candidatura de Frei, converte&shy;se em um &ecirc;xito com a assist&ecirc;ncia de milhares de pessoas ao Parque Cousi&ntilde;o, o que seria uma pr&eacute;via do resultado final da elei&ccedil;&atilde;o. Frei obteve 56% dos votos (uma das mais altas maiorias na hist&oacute;ria eleitoral chilena) enquanto Allendre obteve cerca de 40%.</p>&#10;<p>Eduardo Frei leva adiante uma pol&iacute;tica de reformismo moderado, em que se destaca a constru&ccedil;&atilde;o de milhares de moradias, moderniza&ccedil;&atilde;o do aparato estatal, a reforma educacional (obrigatoriedade de oito anos), fortalecimento das organiza&ccedil;&otilde;es de base e a amplia&ccedil;&atilde;o da Reforma Agr&aacute;ria. Esta &uacute;ltima se converteu em um dos temas mais delicados j&aacute; que, ao contr&aacute;rio do governo de Alessandri, incluem&shy;se expropria&ccedil;&otilde;es das grandes fazendas, o que leva a animosidades com os pol&iacute;ticos de direita que entendem o ato como uma trai&ccedil;&atilde;o ao seu apoio &agrave; elei&ccedil;&atilde;o presidencial.</p>&#10;<p>Por outro lado, o governo inicia o processo de &#34&semi;<i>Chileniza&ccedil;&atilde;o</i>&#34&semi; do <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>, adquirindo a mina El Teniente e grande parte das a&ccedil;&otilde;es de Andina e La Ex&oacute;tica. Al&eacute;m disso, constroem&shy;se o t&uacute;nel Lo Prado e o <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Pudahuel" id="w">Aeroporto de Pudahuel</a>, funda&shy;se a <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o_Nacional_do_Chile" id="w">Televis&atilde;o Nacional do Chile</a> e iniciam&shy;se as escava&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_Santiago" id="w">Metr&ocirc; de Santiago</a>.</p>&#10;<p>Por&eacute;m em <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> a Democracia Crist&atilde; come&ccedil;a a rachar enquanto o governo deve assumir o recha&ccedil;o tanto da esquerda quanto da direira. Em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, as greves come&ccedil;am a se propagar, enquanto as reformas das estruturas pol&iacute;ticas dos alunos da <a href="http://en.wikipedia.org/wiki/Universidade_do_Chile" id="w">Universidade do Chile</a> e da <a href="http://en.wikipedia.org/wiki/Universidade_Cat%C3%B3lica_do_Chile" id="w">Universidade Cat&oacute;lica do Chile</a> produzem s&eacute;rios conflitos entre os estudantes e o governo.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a> a crise do governo Frei se acentua, incluindo&shy;se inclusive rumores de <a href="http://en.wikipedia.org/wiki/Golpe_de_Estado" id="w">Golpe de Estado</a>, o que se concretiza em <a href="http://en.wikipedia.org/wiki/29_de_outubro" id="w">29 de outubro</a> com o chamado &#34&semi;<i>Tacnazo</i>&#34&semi;, liderado pelo general <a href="http://en.wikipedia.org/wiki/Roberto_Viaux" id="w">Roberto Viaux</a>, que leva o Regimento Tacna &agrave;s ruas de Santiago. Ainda que o evento tenha sido apaziguado e nada foi mais que um falso alarme, refletiu a gravidade da situa&ccedil;&atilde;o pol&iacute;tica em que se avizinha uma iminente vit&oacute;ria de Salvador Allende nas pr&oacute;ximas elei&ccedil;&otilde;es.</p>&#10;<p>No mesmo ano surge o Movimento da A&ccedil;&atilde;o Popular Unit&aacute;ria (MAPU), como fac&ccedil;&atilde;o mais esquerdista da Democracia Crist&atilde; e se une &agrave; <a href="http://en.wikipedia.org/wiki/Unidade_Popular" id="w">Unidade Popular</a>, a nova alian&ccedil;a formada por socialistas, comunistas, radicais, sociais&shy;democratas e outros grupos, tendo como prop&oacute;sito a chegada de Allende ao <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_La_Moneda" id="w">Pal&aacute;cio de La Moneda</a>. <a href="http://en.wikipedia.org/wiki/Radomiro_Tomic" id="w">Radomiro Tomic</a>, o candidato oficial, n&atilde;o &eacute; considerado apto para derrotar Allende, motivo pelo qual a direita declara <a href="http://en.wikipedia.org/wiki/Jorge_Alessandri" id="w">Jorge Alessandri</a> candidato.</p>&#10;<p>Ainda que Alessandri obtivesse a princ&iacute;pio um grande apoio, com o correr das semanas este come&ccedil;ou a dissipar&shy;se. Em 4 de setembro de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_presidenciais_no_Chile_em_1970" id="w">a vota&ccedil;&atilde;o</a> foi realizada: Allende obteve 36,3%, enquanto Alessandri 34,9% e Tomic, 27,9%. Como nenhum candidato havia alcan&ccedil;ado a maioria absoluta, o Congresso teria que decidir o vencedor. Desde 1946, o Congresso havia eleito nesses casos aquele que conseguisse a maioria relativa (assim o fez em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>, <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a> e <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>), mas muitas pessoas come&ccedil;aram a pressionar para que Alessandri fosse eleito.</p>&#10;<p>O Presidente dos Estados Unidos, <a href="http://en.wikipedia.org/wiki/Richard_Nixon" id="w">Richard Nixon</a>, op&otilde;e&shy;se fortemente a uma vit&oacute;ria do <a href="http://en.wikipedia.org/wiki/Marxismo" id="w">marxismo</a> na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, motivo pelo qual idealiza junto &agrave; <a href="http://en.wikipedia.org/wiki/CIA" id="w">CIA</a> dois planos para evitar que o Congresso elegesse Allende: o primeiro consistia em tentar convencer a Democracia Crist&atilde; para que votasse em favor de Alessandri, o qual renunciaria e chamaria a novas elei&ccedil;&otilde;es de donde seria eleito Frei&semi; o segundo era provocar um clima de instabilidade pol&iacute;tica em que o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">Ex&eacute;rcito</a> seria obrigado a atuar. Por&eacute;m o chamado <i>Track One</i> viu&shy;se eliminado quando Radomiro Tomic anunciou que havia chegado a um acordo com Allende para que este assumisse, respeitando um estatuto de garantias constitucionais. Isso provoca a execu&ccedil;&atilde;o do <i>Track Two</i>, que consistia no sequestro do Comandante do Ex&eacute;rcito <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Schneider" id="w">Ren&eacute; Schneider</a>, de maneira tal a involucrar o Ex&eacute;rcito, para que impedisse o Congresso de eleger Allende. Tal a&ccedil;&atilde;o foi executada em <a href="http://en.wikipedia.org/wiki/22_de_outubro" id="w">22 de outubro</a> de 1970, quando Scheneider tenta se defender do atentado e, nessas circunst&acirc;ncias, &eacute; ferido gravemente, falecendo dias depois. Apesar do epis&oacute;dio, o Congresso Pleno decide em <a href="http://en.wikipedia.org/wiki/24_de_outubro" id="w">24 de outubro</a> designar Allende como novo presidente do <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>. Mas, o governo Nixon estava preparando outros &#34&semi;<i>Tracks</i>&#34&semi; para o caso de Allende tomar posse e assumir o governo da na&ccedil;&atilde;o.</p>&#10;<a id="Governo_da_Unidade_Popular" name="Governo_da_Unidade_Popular"></a><h3> Governo da Unidade Popular </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Salvador_Allende" id="w">Salvador Allende</a>, que assume em <a href="http://en.wikipedia.org/wiki/3_de_novembro" id="w">3 de novembro</a>, tenta construir uma nova sociedade baseada no <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialismo</a> atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a>, uma experi&ecirc;ncia at&eacute; ent&atilde;o &uacute;nica no mundo. Entre suas primeiras medidas, continua o processo de <a href="http://en.wikipedia.org/wiki/Reforma_agr%C3%A1ria" id="w">reforma agr&aacute;ria</a> e inicia&shy;se um processo de estatiza&ccedil;&atilde;o de empresas consideradas chave para a economia chilena. A partir de certos resqu&iacute;cios legais, baseados em um decreto&shy;lei de <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, se uma empresa detivesse certo mercado sua produ&ccedil;&atilde;o poderia sofrer interven&ccedil;&atilde;o do Estado, o que faz o governo da Unidade Popular incitar aos trabalhadores que detenham suas atividades e assim estatizar as empresas.   </p>&#10;<p>Estas medidas foram recha&ccedil;adas pela direita, o que n&atilde;o sucedeu com o projeto chave do Governo e que foi apoiado por todos os setores pol&iacute;ticos do pa&iacute;s: a nacionaliza&ccedil;&atilde;o do cobre. Em <a href="http://en.wikipedia.org/wiki/15_de_julho" id="w">15 de julho</a> de <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, foi aprovado este projeto por vota&ccedil;&atilde;o un&acirc;nime nas duas C&acirc;maras. O Estado (atrav&eacute;s da Codelco Chile), tornaria&shy;se propriet&aacute;rio de todas as empresas extratoras de cobre &shy; sendo que estas receberiam indeniza&ccedil;&atilde;o, restando&shy;lhes as &#34&semi;utilidades excessivas&#34&semi; que haviam tido nos &uacute;ltimos anos produto dos baixos ou nulos impostos que pagavam. Assim, Anaconda e Kennecott, uma das principais empresas mineradoras, n&atilde;o receberam indeniza&ccedil;&otilde;es pelas minas de Chuquimata e El Tenente, respectivamente, o que d&aacute; in&iacute;cio a um boicote ao governo de Allende liderado por <a href="http://en.wikipedia.org/wiki/Henry_Kissinger" id="w">Henry Kissinger</a> ( negando empr&eacute;stimos internacionais) e apoiado por algumas empresas multinacionais como a ITT, a Ford, a Pepsicola e outras. Por outra parte, o aumento dr&aacute;stico dos sal&aacute;rios dos trabalhadores e o congelamento dos pre&ccedil;os funciona e alcan&ccedil;a&shy;se um crescimento de 8% no PNB com baixa infla&ccedil;&atilde;o. Neste ambiente, a Unidade Popular chega ao seu auge, com 49,73% das prefer&ecirc;ncias nas elei&ccedil;&otilde;es municipais deste ano e com um de seus referentes, <a href="http://en.wikipedia.org/wiki/Pablo_Neruda" id="w">Pablo Neruda</a>, recebendo o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel" id="w">Pr&ecirc;mio Nobel</a> de <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a>.</p>&#10;<p>Por&eacute;m, a partir do segundo ano, as reformas de Allende come&ccedil;am a ser paralisadas devido &agrave; viol&ecirc;ncia que come&ccedil;a a surgir, ao boicote econ&oacute;mico e sabotagens orientados pela administra&ccedil;&atilde;o Nixon (EUA) e &agrave; crise mundial do petr&oacute;leo cujos efeitos nessa &eacute;poca tornaram&shy;se not&oacute;rios. A tomada de terrenos, aproveitando os resqu&iacute;cios da reforma agr&aacute;ria, termina com alguns agricultores mortos ao tentar defender seus terrenos.   A sociedade come&ccedil;a a se polarizar e os enfrentamentos entre partid&aacute;rios e opositores de Allende tornam&shy;se mais frequentes, nascendo os panela&ccedil;os.  Com tal clima, a visita de <a href="http://en.wikipedia.org/wiki/Fidel_Castro" id="w">Fidel Castro</a> incita os membros da esquerda a iniciar uma revolu&ccedil;&atilde;o popular com base na luta de classes, algo oposto ao que o presidente se propunha. Economicamente, a magia do primeiro ano come&ccedil;a a se desfazer, surgindo os primeiros sintomas do desabastecimento. </p>&#10;<p>O assassinato de <a href="http://en.wikipedia.org/wiki/Edmundo_P%C3%A9rez_Zujovic" id="w">Edmundo P&eacute;rez Zujovic</a> por um obscuro grup&uacute;sculo terrorista sem v&iacute;nculo com a Unidade Popular, &eacute; o estopim para a Democracia Crist&atilde;, que decide associar&shy;se ao Partido Nacional para se opor ao governo. Uma acusa&ccedil;&atilde;o constitucional consegue derrubar o ministro do Interior, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Toh%C3%A1" id="w">Jos&eacute; Toh&aacute;</a>&semi; por&eacute;m Allende consegue provocar a oposi&ccedil;&atilde;o ao coloc&aacute;&shy;lo como ministro da Defesa. Em <a href="http://en.wikipedia.org/wiki/19_de_fevereiro" id="w">19 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>, a oposi&ccedil;&atilde;o tenta aprovar no Congresso Pleno uma reforma constitucional que buscava regularizar os planos estatizadores da Uni&atilde;o Popular, iniciativa dos <a href="http://en.wikipedia.org/wiki/Senador" id="w">senadores</a> <a href="http://en.wikipedia.org/wiki/Juan_Hamilton" id="w">Juan Hamilton</a> e <a href="http://en.wikipedia.org/wiki/Ren%C3%A1n_Fuentealba" id="w">Ren&aacute;n Fuentealba</a>. Em <a href="http://en.wikipedia.org/wiki/21_de_fevereiro" id="w">21 de fevereiro</a>, Allende anuncia formul&aacute;rias observa&ccedil;&otilde;es, atrav&eacute;s de vetos supressivos ou substitutivos, que finalmente chegaram por of&iacute;cio em <a href="http://en.wikipedia.org/wiki/6_de_abril" id="w">6 de abril</a>.</p>&#10;<p>Nos partidos do governo mais ligados &agrave; ultra&shy;esquerda, aumenta o desejo de radicalizar as reformas, principalmente pelo l&iacute;der do Partido Socialista, Carlos Altamirano&semi; o Movimento de Esquerda Revolucion&aacute;ria intensifica seus ataques, respondendo ou sendo respondido pelos atentados do movimento de ultradireita P&aacute;tria e Liberdade.</p>&#10;<p>No &acirc;mbito econ&ocirc;mico, o pa&iacute;s entra em recess&atilde;o e o crescimento cai. O PNB cai em torno de 25% e a d&iacute;vida externa se eleva a 253 milh&otilde;es de d&oacute;lares. O desabastecimento, fortalecido por sabotagens (ocultamento de mercadorias) e greves de transportes financiadas pela CIA, permite a configura&ccedil;&atilde;o do mercado negro e o governo instala as Juntas de Abastecimento e Pre&ccedil;os (coordenadas nacionalmente pelo general Bachelet) para administrar o repasse de bens para a popula&ccedil;&atilde;o. Os meios de comunica&ccedil;&atilde;o entram em enfrentamentos verbais segundo sua tend&ecirc;ncia pol&iacute;tica. Segundo arquivos desclassificados posteriormente pelo governo estadunidense, a <a href="http://en.wikipedia.org/wiki/CIA" id="w">CIA</a> houvera entregue apoio, mediante a contrata&ccedil;&atilde;o de publicidade, a di&aacute;rios opositores, como <i><a href="http://en.wikipedia.org/wiki/El_Mercurio" id="w">El Mercurio</a></i> e aos promotores de uma greve de caminh&otilde;es durante outubro de 1972, o que acaba com o ingresso de militares aos principais minist&eacute;rios do pa&iacute;s, formando&shy;se um gabinete &#34&semi;c&iacute;vico&shy;militar&#34&semi;, onde o general <a href="http://en.wikipedia.org/wiki/Carlos_Prats" id="w">Carlos Prats</a>, comandante em chefe do ex&eacute;rcito, assume como ministro do Interior.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, as elei&ccedil;&otilde;es parlamentares d&atilde;o &agrave; Unidade Popular 43% dos votos e &agrave; Confedera&ccedil;&atilde;o pela Democracia (CODE), 55%. Allende n&atilde;o consegue a maioria para aprovar suas reformas nem a Confedera&ccedil;&atilde;o pela Democracia consegue os dois ter&ccedil;os do Congresso para poder destituir o Presidente. Ainda que Allendre tratasse de conseguir um entendimento com <a href="http://en.wikipedia.org/wiki/Patricio_Aylwin" id="w">Patricio Aylwin</a>, presidente da Democracia Crist&atilde;, o Partido Socialista mostra&shy;se completamente intransigente e os acordos n&atilde;o progridem. A viol&ecirc;ncia aumente, especialmente entre os estudantes, devido ao projeto da Escola Nacional Unificada. A FEUC demonstra seu rep&uacute;dio e a Federa&ccedil;&atilde;o de Estudantes Secund&aacute;rios (FESES) se divide. O projeto &eacute; parado gra&ccedil;as &agrave; interven&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Cardeal" id="w">Cardeal</a> <a href="http://en.wikipedia.org/wiki/Ra%C3%BAl_Silva_Henriquez" id="w">Ra&uacute;l Silva Henriquez</a>, que surge como mediador da crise.</p>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Golpe_de_Estado_1973.jpg%7C250_px%7Cthumb%7Cdireita%7CBombardeio_ao_%5B%5BPal%C3%A1cio_de_La_Moneda%5D%5D_durante_o_%5B%5Bgolpe_militar%5D%5D_de_%5B%5B1973%5D%5D%2C_onde_%5B%5BSalvador_Allende" id="w">Allende]] foi derrocado.</a></p>&#10;<p>O povo come&ccedil;a a ver as <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas" id="w">For&ccedil;as Armadas</a> como a &uacute;nica salva&ccedil;&atilde;o para a crise que vive o pa&iacute;s. Por&eacute;m as ideias de <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Schneider" id="w">Ren&eacute; Schneider</a> (&#34&semi;<i>enquanto houver regime legal as For&ccedil;as Armadas n&atilde;o s&atilde;o uma alternativa de poder</i>&#34&semi;) e a do general Carlos Prats (&#34&semi;<i>enquanto subexistir o Estado de Direito a for&ccedil;a p&uacute;blica deve respeitar a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a></i>&#34&semi;) estavam contra um pronunciamento militar para deter grande parte das tropas que se levantaram. Ainda que o Partido Comunista, respaldando ao presidente Allende, insistisse em manter a paz e evitar a guerra civil, Altamirano afirma que &#34&semi;<i>o golpe n&atilde;o se combate com di&aacute;logos, faz&shy;se com a for&ccedil;a do povo</i>&#34&semi;. Enquanto as observa&ccedil;&otilde;es de Allende &agrave; reforma Hamilton&shy;Fuenzalida foram recha&ccedil;adas em parte pelas c&acirc;maras, sem votar se insistiriam ou n&atilde;o no texto antes aprovado, gerando&shy;se uma controv&eacute;rsia entre o Presidente e o Congresso, enquanto &agrave; tramita&ccedil;&atilde;o do projeto de reforma. Allende planteou a quest&atilde;o ao Tribunal Constitucional, que finalmente declarou&shy;se incompetente, acolhendo a exce&ccedil;&atilde;o formulada pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Deputados" id="w">C&acirc;mara dos Deputados</a> e o <a href="http://en.wikipedia.org/wiki/Senado" id="w">Senado</a>. Diante dessa situa&ccedil;&atilde;o, e vencido o prazo para recorrer a um plebiscito que elucidaria a quest&atilde;o, Allende dita um decreto promulgat&oacute;rio da reforma, contendo apenas os pontos n&atilde;o vetados. Esse decreto n&atilde;o &eacute; aceito pela Controladoria Geral da Rep&uacute;blica e a oposi&ccedil;&atilde;o considera tal fato como absolutamente ileg&iacute;timo.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/22_de_agosto" id="w">22 de agosto</a> a c&acirc;mara aprova o &#34&semi;Acordo da C&acirc;mara de Deputados sobre o grave quebramento da ordem constitucional e legal da Rep&uacute;blica&#34&semi;, causada pela negativa do ex&eacute;rcito em promulgar integralmente a reforma constitucional das tr&ecirc;s &aacute;reas da economia, aprovada pelo Congresso.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/27_de_junho" id="w">27 de junho</a>, <a href="http://en.wikipedia.org/wiki/Carlos_Prats" id="w">Carlos Prats</a> &eacute; insultado nas ruas e, temoroso de um ataque como o de Schneider, dispara contra o agressor, atingindo uma mulher inocente. Prats apresenta sua ren&uacute;ncia, que &eacute; recha&ccedil;ada por Allende. No dia 29, Prats teve que enfrentar um dos momentos mais tensos, quando o coronel <a href="http://en.wikipedia.org/wiki/Roberto_Souper" id="w">Roberto Souper</a> levanta o Regimento Blindado n&ordm; 2 e se dirige ao <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_La_Moneda" id="w">Pal&aacute;cio de La Moneda</a>. Pratz, dirigindo as guarni&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Santiago_do_Chile" id="w">Santiago</a>, consegue deter essa tentativa de golpe conhecida como <i>Tanqueza&ccedil;o</i>, enquanto os instigadores se refugiam e pedem <a href="http://en.wikipedia.org/wiki/Direito_de_asilo" id="w">asilo</a> na embaixada do <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a>, deixando um saldo de vinte mortos, principalmente civis.</p>&#10;<p>Allende reconhece a crise em seu governo e decide convocar um <a href="http://en.wikipedia.org/wiki/Plebiscito" id="w">plebiscito</a> para evitar um <a href="http://en.wikipedia.org/wiki/Golpe_de_estado" id="w">golpe de estado</a>. As fac&ccedil;&otilde;es mais radicais do governo da Unidade Popular repudiam a sua decis&atilde;o. O MIR deixa de o chamar de &#34&semi;companheiro&#34&semi; e o chama de &#34&semi;senhor&#34&semi;&semi; Allende apenas conta com o apoio do Movimento de A&ccedil;&atilde;o Popular Unit&aacute;ria, do Partido Radical e do Partido Comunista, que compartilham a &#34&semi;via pac&iacute;fica&#34&semi;. Diante dessa situa&ccedil;&atilde;o, Allende convocou seu ministro da Defesa, <a href="http://en.wikipedia.org/wiki/Orlando_Letelier" id="w">Orlando Letelier</a>, para que conven&ccedil;a ao Partido Socialista, o que consegue na noite de <a href="http://en.wikipedia.org/wiki/10_de_dezembro" id="w">10 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>.</p>&#10;<a id="Regime_Militar" name="Regime_Militar"></a><h2> Regime Militar </h2>&#10;<p> </p>&#10;<a id="%5B%5BGolpe_de_estado_de_1973_no_Chile%7CO_Golpe_de_1973%5D%5D" name="%5B%5BGolpe_de_estado_de_1973_no_Chile%7CO_Golpe_de_1973%5D%5D"></a><h3> [[Golpe de estado de 1973 no Chile|O Golpe de 1973]] </h3>&#10;<p>Desde Agosto <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, em forma mais vis&iacute;vel, ou desde antes, com apoio dos &#34&semi;Tracks&#34&semi; de Nixon, setores da Marinha e a For&ccedil;a A&eacute;rea preparavam um golpe de estado contra o governo de <a href="http://en.wikipedia.org/wiki/Salvador_Allende" id="w">Allende</a>, lideradas pelo vice&shy;almirante <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Toribio_Merino" id="w">Jos&eacute; Toribio Merino</a> e o general <a href="http://en.wikipedia.org/wiki/Gustavo_Leigh" id="w">Gustavo Leigh</a>. Em <a href="http://en.wikipedia.org/wiki/21_de_agosto" id="w">21 de agosto</a>, <a href="http://en.wikipedia.org/wiki/Carlos_Prats" id="w">Carlos Prats</a> decidiu renunciar ao posto de Comandante em Chefe ap&oacute;s manifesta&ccedil;&otilde;es das esposas dos generais. Em seu lugar, assume <a href="http://en.wikipedia.org/wiki/Augusto_Pinochet" id="w">Augusto Pinochet</a> no dia 23, considerado um general leal e apol&iacute;tico. Em <a href="http://en.wikipedia.org/wiki/22_de_agosto" id="w">22 de agosto</a>, a C&acirc;mara de Deputados havia aprovado um acordo em que se convocava os ministros militares a solucionar &#34&semi;<i>o grave quebramento da ordem constitucional</i>&#34&semi; (o &#34&semi;Acordo da C&acirc;mara de Deputados sobre o grave quebramento da ordem constitucional e legal da Rep&uacute;blica&#34&semi;).</p>&#10;<p>Altamirano &eacute; advertido de um poss&iacute;vel <a href="http://en.wikipedia.org/wiki/Golpe_de_estado" id="w">golpe de estado</a> por parte da <a href="http://en.wikipedia.org/wiki/Marinha" id="w">Marinha</a> e este lan&ccedil;a um discurso incendi&aacute;rio, dizendo que o <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> se converter&aacute; em um &#34&semi;<i>segundo <a href="http://en.wikipedia.org/wiki/Vietn%C3%A3" id="w">Vietn&atilde;</a> her&oacute;ico</i>&#34&semi;, enquanto se inicia um processo de desaforo contra Altamirano. Em <a href="http://en.wikipedia.org/wiki/7_de_setembro" id="w">7 de setembro</a>, Pinochet &eacute; convencido por Leigh e Merino e se une aos golpistas, enquanto ente os <a href="http://en.wikipedia.org/wiki/Carabineros" id="w">Carabineros</a>, apenas <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Mendoza" id="w">C&eacute;sar Mendoza</a>, um general de baixa antiguidade, estava a favor.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/10_de_setembro" id="w">10 de setembro</a>, a marinha zarpou como estava previsto para participar dos exerc&iacute;cios UNITAS. O ex&eacute;rcito &eacute; aquartelado para evitar poss&iacute;veis dist&uacute;rbios no dia do processo de Altamirano. Por&eacute;m a armada regressou a <a href="http://en.wikipedia.org/wiki/Valpara%C3%ADso_(Chile)" id="w">Valpara&iacute;so</a> na manh&atilde; de <a href="http://en.wikipedia.org/wiki/11_de_setembro" id="w">11 de setembro</a> e tomou a cidade rapidamente. Allende foi alertado cerca das 7 da manh&atilde; e se dirigiu ao <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_La_Moneda" id="w">La Moneda</a>, tratando de localizar a Leigh e Pinochet, o que foi imposs&iacute;vel e o fez pensar que Pinochet estivesse preso. O general Sep&uacute;lveda, diretor dos Carabineros, assinalou que se manteriam fi&eacute;is, mas Mendoza assumiu como Diretor Geral. Por outro lado, Pinochet chegou ao Comando de Comunica&ccedil;&otilde;es do Ex&eacute;rcito e come&ccedil;ou a participar ativamente do golpe. &Agrave;s 8h42, as r&aacute;dios Mineria e Agricultura transmitiram a primeira mensagem da Junta Militar dirigida por Pinochet, Leigh, Mendoza e Merino, solicitando a Allende a entrega imediata de seu cargo e a evacua&ccedil;&atilde;o imediata de La Moneda, ou seria atacado por tropas de ar e terra. Nesse momento, as tropas de Carabineros cercando o Pal&aacute;cio se retiraram.</p>&#10;<p>Allende decide continuar no Pal&aacute;cio, enquanto &agrave;s 9h55 chegam os primeiros tanques ao Bairro C&iacute;vico, enfrentando&shy;se a franco&shy;atiradores leais ao governo. A CUT chama &agrave; resist&ecirc;ncia nos bairros industriais, enquanto o Presidente decide dar uma &uacute;ltima locu&ccedil;&atilde;o:</p>&#10;<p>&#34&semi;<i>Colocado em uma transi&ccedil;&atilde;o hist&oacute;rica, pagarei com minha vida a lealdade do povo. E lhes digo que tenho a certeza de que a semente que entregaremos &agrave; consci&ecirc;ncia de milhares e milhares de chilenos n&atilde;o poder&aacute; ser cegada definitivamente. Trabalhadores de minha P&aacute;tria! Tenho f&eacute; no Chile e em seu destino. Superar&atilde;o outros homens nesse momento cinza e amargo onde a trai&ccedil;&atilde;o pretende se impor. Sigam voc&ecirc;s sabendo que, muito mais cedo que tarde, abrir&atilde;o&shy;se de novo as grandes alamedas por onde passe o homem livre, para construir uma sociedade melhor.</i>&#34&semi; <i>Salvador Allende, 11 de setembro de 1973</i></p>&#10;<p>O fogo entre os tanques e os membros do GAP se inicia e, &agrave;s 11h52, avi&otilde;es <i>Hawker Haunter</i> da For&ccedil;a A&eacute;rea Chilena bombardeiam o Pal&aacute;cio de La Moneda e a resid&ecirc;ncia de Allende, na Avenida Tom&aacute;s Moro, <a href="http://en.wikipedia.org/wiki/Las_Condes" id="w">Las Condes</a>. O Pal&aacute;cio come&ccedil;a a se incendiar, mas Allende e seus partid&aacute;rios se negam a render&shy;se. Perto das 2 horas da tarde, as portas s&atilde;o derrubadas e o Pal&aacute;cio &eacute; tomado pelo ex&eacute;rcito. Allende ordena a evacua&ccedil;&atilde;o, mas se mant&eacute;m no Pal&aacute;cio. Segundo o testemunho de seu m&eacute;dico pessoal, Allende disparou com uma metralhadora contra seu queixo, cometendo suic&iacute;dio.</p>&#10;<p>&Agrave;s 18 horas, os l&iacute;deres do pronunciamento se re&uacute;nem na Escola Militar, assumindo como membros da <a href="http://en.wikipedia.org/wiki/Junta_Militar" id="w">Junta Militar</a> que governar&aacute; o pa&iacute;s, e decretam o &#34&semi;<i>estado de guerra</i>&#34&semi;, incluindo <a href="http://en.wikipedia.org/wiki/Estado_de_s%C3%ADtio" id="w">estado de s&iacute;tio</a>.</p>&#10;<a id="Primeiros_Anos_da_Junta_Militar" name="Primeiros_Anos_da_Junta_Militar"></a><h3> Primeiros Anos da Junta Militar </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Chile&shy;_el_pueblo_vencera_cropped.jpg%7C240px%7Cthumb%7Cesquerda" id="w">O [[Est&aacute;dio Nacional de Chile]] usado como [[campo de concentra&ccedil;&atilde;o]] durante a [[ditadura]] de Pinochet, em 1973</a>&#10;Ap&oacute;s derrubar o governo democr&aacute;tico de Allende, os membros da Junta de Governo come&ccedil;aram um processo de estabelecimento de seu sistema de governo. Ainda que em teoria se mantivesse vigente a Constitui&ccedil;&atilde;o de 1925, o poder que reca&iacute;a na nova Junta estabelecia uma nova institucionalidade no pa&iacute;s: o estado de guerra, onde qualquer pessoa poderia ser detida ou executada pelas tropas, mesmo na rua e sem maiores explica&ccedil;&otilde;es.</p>&#10;<p>De acordo com o Decreto Lei N&ordm; 1, de <a href="http://en.wikipedia.org/wiki/11_de_setembro" id="w">11 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, <a href="http://en.wikipedia.org/wiki/Augusto_Pinochet" id="w">Augusto Pinochet</a> assumia a presid&ecirc;ncia da Junta de Governo, em sua qualidade de comandante em chefe do ramo mais antigo das <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas" id="w">For&ccedil;as Armadas</a>. Este cargo, que originalmente seria rotativo, finalmente se tornou permanente&semi; em <a href="http://en.wikipedia.org/wiki/27_de_junho" id="w">27 de junho</a> de <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a> Pinochet assume como &#34&semi;Chefe Supremo da Na&ccedil;&atilde;o&#34&semi;, em virtude do Decreto Lei N&ordm; 527, cargo que seria substitu&iacute;do pelo de Presidente da Rep&uacute;blica, em <a href="http://en.wikipedia.org/wiki/17_de_dezembro" id="w">17 de dezembro</a> de 1974, pelo Decreto Lei N&ordm; 806. Entretanto, a Junta assume as fun&ccedil;&otilde;es constituinte e legislativa em lugar do Congresso Nacional, que foi fechado em <a href="http://en.wikipedia.org/wiki/21_de_setembro" id="w">21 de setembro</a>.</p>&#10;<p>Diante de tal situa&ccedil;&atilde;o, milhares de pessoas come&ccedil;aram a sofrer a repress&atilde;o exercida pelo novo governo. A maioria dos l&iacute;deres do governo da Unidade Popular e outros l&iacute;deres da esquerda foram presos e transferidos a centros de reclus&atilde;o. <a href="http://en.wikipedia.org/wiki/Cuatro_%C3%81lamos" id="w">Cuatro &Aacute;lamos</a>, <a href="http://en.wikipedia.org/wiki/Villa_Grimaldi" id="w">Villa Grimaldi</a>, o Est&aacute;dio Chile e o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Nacional_de_Santiago" id="w">Est&aacute;dio Nacional de Santiago</a> foram utilizados como campos de deten&ccedil;&atilde;o e tortura, assim como a Oficina Salitrera Chacabuco, a <a href="http://en.wikipedia.org/wiki/Ilha_Dawson" id="w">Ilha Dawson</a> na <a href="http://en.wikipedia.org/wiki/Patag%C3%B4nia" id="w">Patag&ocirc;nia</a>, o <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">porto</a> de <a href="http://en.wikipedia.org/wiki/Pisagua" id="w">Pisagua</a>, o Buque Escola Esmeralda e outros locais ao longo do pa&iacute;s. Tr&ecirc;s mil pessoas teriam sido assassinadas por membros da Dire&ccedil;&atilde;o de Intelig&ecirc;ncia Nacional (DINA) e de outros organismos das For&ccedil;as Armadas, entre os que se destacam o general Bachelet, o cantor e compositor <a href="http://en.wikipedia.org/wiki/Victor_Jara" id="w">Victor Jara</a> e o advogado e ministro <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Toh%C3%A1" id="w">Jos&eacute; Toh&aacute;</a>. Muitas dessas pessoas permenecem como desaparecidas na atualidade. Al&eacute;m disso, 35 mil pessoas foram torturadas sistematicamente, mais de 300 mil pessoas foram detidas por organismos do governo e outraas tiveram que se exilar em diversos pa&iacute;ses do mundo, algumas das quais foram brutalmente assassinadas em atentados explosivos no exterior, como o general <a href="http://en.wikipedia.org/wiki/Carlos_Prats" id="w">Carlos Prats</a> na Argentina e o diplomata e ex&shy;ministro <a href="http://en.wikipedia.org/wiki/Orlando_Letelier" id="w">Orlando Letelier</a> em pleno bairro diplom&aacute;tico de Washington (EUA). As sistem&aacute;ticas <a href="http://en.wikipedia.org/wiki/Viola%C3%A7%C3%B5es_dos_Direitos_Humanos_pela_ditadura_chilena" id="w">viola&ccedil;&otilde;es aos direitos humanos cometidas pela ditadura</a> de Pinochet provocaram o rep&uacute;dio de diversos estados e da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a> (ONU). A esto se agrega os evidentes enriquecimentos il&iacute;citos de Pinochet, familiares, colaboradores mais pr&oacute;ximos e dos setores que lucraram com a ditadura.</p>&#10;<p>A liberdade de imprensa no Chile acabou, salvo para jornais golpistas como &#34&semi;El Mercurio&#34&semi;, similares e correlatos.</p>&#10;<p>Diversos jornais de esquerda ou at&eacute; independentes foram expropriados e as vezes tiveram seus locais e maquin&aacute;rios saqueados, destru&iacute;dos e incendiados.</p>&#10;<p>No &acirc;mbito econ&ocirc;mico, o Regime Militar tenta uma &#34&semi;<i>pol&iacute;tica de choque</i>&#34&semi; para corrigir a crise em que havia sido assumida pelo governo, com infla&ccedil;&atilde;o superior a 300%. Para tanto, solicita&shy;se a ajuda de um grupo de jovens economistas egressos da <a href="http://en.wikipedia.org/wiki/Universidade_de_Chicago" id="w">Universidade de Chicago</a>, que implantam o modelo de <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberalismo</a> de <a href="http://en.wikipedia.org/wiki/Milton_Friedman" id="w">Milton Friedman</a>. Os <i>Chicago Boys</i> aproveitaram as ideias nascidas em El Ladrillo e, seguindo as ideias de Friedman, sob a prote&ccedil;&atilde;o e apoio da ditadura, come&ccedil;aram um tratamento de choque monetarista para a economia chilena: o gasto p&uacute;blico foi reduzido em 20%, foram demitidos 30% dos empregados p&uacute;blicos, o Imposto de Valor Agregado (<a href="http://en.wikipedia.org/wiki/IVA" id="w">IVA</a>) foi aumentado e os sistemas de empr&eacute;stimo e financiamento de moradia foram eliminados. Como previsto, a economia depois destas medidas despencou, algo que Friedman considerava necess&aacute;rio para faze&shy;la &#34&semi;ressurgir&#34&semi;. O PGB e as exporta&ccedil;&otilde;es ca&iacute;ram em 12% e 40%, respectivamente, e o desemprego aumentou para 16%. Por&eacute;m as medidas aplicadas durante esse per&iacute;odo favorecidas pelo aumento internacional do pre&ccedil;o do cobre (maior exporta&ccedil;&atilde;o do Chile) come&ccedil;aram a surtir efeito em 1977, quando a economia come&ccedil;ou a se levantar e se deu in&iacute;cio ao que foi o &#34&semi;<i>Boom</i>&#34&semi; ou o &#34&semi;<i>Milagre Chileno</i>&#34&semi;. Nestes anos, finalizaram&shy;se os trabalhos do <a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_Santiago" id="w">Metr&ocirc; de Santiago</a> e come&ccedil;aram os da <a href="http://en.wikipedia.org/wiki/Carretera_Austral" id="w">Carretera Austral</a>.</p>&#10;<p>Aproveitando a conjuntura na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, liderada por m&uacute;ltiplos ditadores militares, o <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> se integrou junto a outros estados na <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Condor" id="w">Opera&ccedil;&atilde;o Condor</a>, um plano de intelig&ecirc;ncia destinado &agrave; pratica do terrorismo de estado no <a href="http://en.wikipedia.org/wiki/Cone_Sul" id="w">Cone Sul</a>, apoiado pela <a href="http://en.wikipedia.org/wiki/CIA" id="w">CIA</a>, visando inclusive o assassinato de ex&shy;presidentes. Um dos ide&oacute;logos deste plano foi o chefe da DINA, <a href="http://en.wikipedia.org/wiki/Manuel_Contreras" id="w">Manuel Contreras</a>, um dos homens com maior poder no pa&iacute;s durante estes anos. A proximidade que tinha com l&iacute;deres de outros pa&iacute;ses permitiu que, por exemplo, o Chile acertasse posi&ccedil;&otilde;es com a <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>, liderada pelo general <a href="http://en.wikipedia.org/wiki/Hugo_Banzer" id="w">Hugo Banzer</a>. Isso permitiu a firma&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Acordo_de_Chara%C3%B1a" id="w">Acordo de Chara&ntilde;a</a>, uma tentativa de solucionar o problema da mediterraniedade da Bol&iacute;via e em que se reestabeleciam as rela&ccedil;&otilde;es diplom&aacute;ticas, rompidas desde d&eacute;cadas atr&aacute;s.</p>&#10;<a id="A_Troca_de_D%C3%A9cada" name="A_Troca_de_D%C3%A9cada"></a><h3> A Troca de D&eacute;cada </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Quema_de_libros.jpg%7C200px%7Cthumb%7Cdireita" id="w">Queima de [[livro]]s durante os tempos da ditadura de Pinochet</a>&#10;O ano de <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a> marca um dos anos mais cr&iacute;ticos do governo de Pinochet. Os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, que o haviam apoiado no princ&iacute;pio do regime, tornam&shy;se um dos seus principais detratores, devido principalmente ao atentado terrorista contra <a href="http://en.wikipedia.org/wiki/Orlando_Letelier" id="w">Orlando Letelier</a>, exilado em <a href="http://en.wikipedia.org/wiki/Washington" id="w">Washington</a>. <a href="http://en.wikipedia.org/wiki/Jimmy_Carter" id="w">Jimmy Carter</a>, que assume o governo do pa&iacute;s no ano anterior, realiza uma forte campanha junto a diversos organismos internacionais exigindo maiores liberdades civis no <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> e criticam a censura contra a imprensa e a repress&atilde;o &agrave; oposi&ccedil;&atilde;o. Antes disso, Pinochet convoca um <a href="http://en.wikipedia.org/wiki/Plebiscito" id="w">plebiscito</a>, quando ainda n&atilde;o existiam registros eleitorais. De acordo com os resultados publicados pelo governo, votaram 5.349.172 pessoas: 4.012.023 votos pela op&ccedil;&atilde;o &#34&semi;Sim&#34&semi;, 1.092.226 pela op&ccedil;&atilde;o &#34&semi;N&atilde;o&#34&semi; e 244.923 foram brancos ou nulos. Por&eacute;m, tais cifras foram questionadas devido &agrave;s diversas irregularidades do processo.</p>&#10;<p>As viola&ccedil;&otilde;es aos direitos humanos continuaram apesar da press&atilde;o internacional. Enquanto Pinochet promulga o Decreto Lei N&ordm; 2.191, que concedeu <a href="http://en.wikipedia.org/wiki/Anistia" id="w">anistia</a> a todos os que haviam cometido feitos delituosos desde a data do golpe, em qualidade de autores, c&uacute;mplices ou encobridores, a imprensa come&ccedil;a a revelar o destino dos primeiros detidos desaparecidos na zona de <a href="http://en.wikipedia.org/wiki/Lonqu%C3%A9n" id="w">Lonqu&eacute;n</a>. No entanto, a DINA &eacute; substitu&iacute;da pela CNI, enquanto o cardeal <a href="http://en.wikipedia.org/wiki/Ra%C3%BAl_Silva_Henriquez" id="w">Ra&uacute;l Silva Henriquez</a> encara o problema e cria a Vicaria da Solidariedade.</p>&#10;<p>Neste ambiente, <a href="http://en.wikipedia.org/wiki/Gustavo_Leigh" id="w">Gustavo Leigh</a> manifesta publicamente suas diferen&ccedil;as de opini&atilde;o com Pinochet. Leigh, o gestor do golpe, opoe&shy;se ao excessivo personalismo de Pinochet e ao modelo econ&ocirc;mico imposto. Leigh tamb&eacute;m esperava apurar os prazos para o retorno da democracia e estava contra as pr&aacute;ticas terroristas que estava exercendo o Estado. Diante das declara&ccedil;&otilde;es do Comandante da For&ccedil;a A&eacute;rea ao peri&oacute;dico <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a> <a href="http://en.wikipedia.org/wiki/Corriere_della_Sera" id="w">Corriere della Sera</a> e sua recusa em se retratar, Leigh &eacute; destitu&iacute;do pela <a href="http://en.wikipedia.org/wiki/Junta_Militar" id="w">Junta Militar</a> e &eacute; substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Fernando_Matthei" id="w">Fernando Matthei</a>.</p>&#10;<p>Ainda que as rela&ccedil;&otilde;es diplom&aacute;ticas com os pa&iacute;ses vizinhos haviam se aproximado, foram rompidas durante 1978. A proximidade da comemora&ccedil;&atilde;o do centen&aacute;rio da <a href="http://en.wikipedia.org/wiki/Guerra_do_Pac%C3%ADfico" id="w">Guerra do Pac&iacute;fico</a> produziu efervesc&ecirc;ncia no <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a> (com que teve problemas diplom&aacute;ticos em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>) e na <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>. As tentativas de outorgar uma sa&iacute;da ao mar a este &uacute;ltimo viram&shy;se acabadas pelo veto do Peru ao Acordo de Chara&ntilde;a, veto que poderia exercer de acordo com o estabelecido no Protocolo Adicional do Tratado de Anc&oacute;n, chegando o ditador do Peru, General EP <a href="http://en.wikipedia.org/wiki/Juan_Velasco_Alvarado" id="w">Juan Velasco Alvarado</a> a mobilizar a 18&ordf; Divis&atilde;o Blindada do Ex&eacute;rcito do Peru ao sul, pr&oacute;ximo &agrave; fronteira do Chile&semi; dias depois o general EP <a href="http://en.wikipedia.org/wiki/Francisco_Morales_Berm%C3%BAdez_Cerruti" id="w">Francisco Morales Berm&uacute;dez Cerruti</a> derrota o general Velasco, desmobiliza a 18&ordf; Divis&atilde;o Blindada, cujos tanques retornam aos seus quart&eacute;is e a normalidade volta &agrave; fronteira, mantendo o veto ao Acordo de Chara&ntilde;a. Diante de tal quadro Banzer rompe rela&ccedil;&otilde;es diplim&aacute;ticas com o Chile.</p>&#10;<p>Ao mesmo tempo surge com a <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> o <a href="http://en.wikipedia.org/wiki/Conflito_de_Beagle" id="w">Conflito de Beagle</a>. A <a href="http://en.wikipedia.org/wiki/Rainha_Elizabeth_II" id="w">Rainha Elizabeth II</a> do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> abdica das ilhas Picton, Lexxon e Nueva ao Chile, as quais estavam em disputa com o pa&iacute;s vizinho. Ambos pa&iacute;ses haviam se comprometido a aceitar o laudo brit&acirc;nico de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, por&eacute;m Jorge Rafael Videla declara o ocorrido como &#34&semi;<i>insanealmente nulo</i>&#34&semi; e a possibilidade de guerra com a Argentina &eacute; iminente, a que se somava a possibilidade de um &#34&semi;<i>quadrilha&ccedil;o</i>&#34&semi; (guerra com a Argentina, Peru e Bol&iacute;via).</p>&#10;<p>O Chile tenta solucionar as diferen&ccedil;as atrav&eacute;s de uma media&ccedil;&atilde;o papal com <a href="http://en.wikipedia.org/wiki/Papa_Paulo_VI" id="w">Paulo VI</a>, mas sua morte e a de seu sucessor, o <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_Paulo_I" id="w">Papa Jo&atilde;o Paulo I</a>, agravam a situa&ccedil;&atilde;o. As tropas chilenas est&atilde;o recrutadas em <a href="http://en.wikipedia.org/wiki/Punta_Arenas" id="w">Punta Arenas</a> e a esquadra chilena zarpa para enfrentar a da Argentina, em <a href="http://en.wikipedia.org/wiki/22_de_dezembro" id="w">22 de dezembro</a> de 1978. Uma tempestade nas &aacute;guas patag&ocirc;nicas evita o primeiro enfrentamento, enquanto o <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_Paulo_II" id="w">Papa Jo&atilde;o Paulo II</a> apela a uma media&ccedil;&atilde;o entre ambos pa&iacute;ses, a qual &eacute; aceita pela Argentina. O conflito seria encerrado com o &#34&semi;Tratado de Paz e Amizade&#34&semi;, firmado em <a href="http://en.wikipedia.org/wiki/29_de_novembro" id="w">29 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>.</p>&#10;<p>Em outubro de 1978, o Conselho de Estado (um organismo assessor &agrave; Junta, presidido por <a href="http://en.wikipedia.org/wiki/Jorge_Alessandri" id="w">Jorge Alessandri</a>) recebeu um anteprojeto de Constitui&ccedil;&atilde;o redigido pela Comiss&atilde;o Ort&uacute;zar. Em <a href="http://en.wikipedia.org/wiki/8_de_junho" id="w">8 de junho</a> de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, Alessandri entrega um dictamen e informe elaborado pelo Conselho, contendo v&aacute;rias corre&ccedil;&otilde;es ao anteprojeto. A fim de analisar o projeto apresentado pelo Conselho, a Junta de Governo nomeia um grupo de trabalho que praticou suas fun&ccedil;&otilde;es durante um m&ecirc;s, realizando diversas modifica&ccedil;&otilde;es no texto. Finalmente, em <a href="http://en.wikipedia.org/wiki/10_de_agosto" id="w">10 de agosto</a> Pinochet informa que a Junta aprovou a nova Constitui&ccedil;&atilde;o e que a submeter&aacute; a um plebiscito. Os registros eleitorais, no entanto, n&atilde;o foram abertos, motivo pelo qual v&aacute;rias irregularidades teriam sido cometidas. A oposi&ccedil;&atilde;o s&oacute; p&ocirc;de se manifestar em um ato pol&iacute;tico liderado por <a href="http://en.wikipedia.org/wiki/Eduardo_Frei_Montalva" id="w">Eduardo Frei Montalva</a> no teatro Caupolic&aacute;n. Em <a href="http://en.wikipedia.org/wiki/11_de_setembro" id="w">11 de setembro</a> de 1980 realizou&shy;se o referendo que obteve um respaldo de 68,95% dos votos. Assim, a nova Constitui&ccedil;&atilde;o Pol&iacute;tica da Rep&uacute;blica do Chile entrou em vigor em <a href="http://en.wikipedia.org/wiki/11_de_mar%C3%A7o" id="w">11 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Augusto_Pinochet.jpg%7C200px%7Cthumb" id="w">[[Augusto Pinochet]].</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>, os primeiros sintomas de uma nova crise econ&ocirc;mica come&ccedil;am a ser sentidos no pa&iacute;s.  Pinochet  imp&otilde;e o <a href="http://en.wikipedia.org/wiki/Liberalismo_econ%C3%B4mico" id="w">liberalismo econ&ocirc;mico</a>.Durante o regime de <a href="http://en.wikipedia.org/wiki/Augusto_Pinochet" id="w">Pinochet</a>, entre <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a> e <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, o <a href="http://en.wikipedia.org/wiki/PNB" id="w">PNB</a> <a href="http://en.wikipedia.org/wiki/Per_capita" id="w">per capita</a> do Chile caiu 6,4% em d&oacute;lares constantes, caindo de US$ 3.600 em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a> para 3.170 em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> <small>(d&oacute;lares constantes)</small> <sup id="_ref&shy;FFRENCH_a" class="reference"><a href="#_note&shy;FFRENCH" title="">[47]</a></sup> As sucessivas tentativas e erros de dosagem nas medidas recomendadas pelo modelo <a href="http://en.wikipedia.org/wiki/Liberal" id="w">liberal</a> custaram ao Chile uma queda 30% do seu <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a>. Apenas cinco pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> tiveram, em termos de <a href="http://en.wikipedia.org/wiki/PNB" id="w">PNB</a> <a href="http://en.wikipedia.org/wiki/Per_capita" id="w">per capita</a>, um desempenho pior que o do <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> durante a era <a href="http://en.wikipedia.org/wiki/Augusto_Pinochet" id="w">Pinochet</a> (1974&shy;1989).<sup id="_ref&shy;FFRENCH_b" class="reference"><a href="#_note&shy;FFRENCH" title="">[47]</a></sup> As sucessivas tentativas e erros de dosagem nas medidas recomendadas pelo modelo <a href="http://en.wikipedia.org/wiki/Liberal" id="w">liberal</a> custaram ao Chile uma queda 30% do seu <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> <sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> a balan&ccedil;a de pagamentos alcan&ccedil;ou um d&eacute;ficit de 20% em <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a> e os pre&ccedil;os do <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> ca&iacute;ram rapidamente. Os investidores estrangeiros deixaram de investir, enquanto o governo dizia que tudo isso era parte da recess&atilde;o mundial. Os investidores nacionais e as empresas chilenas haviam aproveitado durante esse per&iacute;odo para pedir diversos empr&eacute;stimos, com base na promessa de um c&acirc;mbio fixo de um <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">d&oacute;lar</a> a 39 pesos chilenos.</p>&#10;<p>A situa&ccedil;&atilde;o n&atilde;o p&ocirc;de se sustentar e, em junho de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, o peso foi desvalorizado e a pol&iacute;tica de c&acirc;mbio fixo se encerrou. Diante disso, os empr&eacute;stimos alcan&ccedil;aram taxas exorbitantes e muitos bancos e empresas quebraram. O desemprego se elevou a 25% e o governo n&atilde;o encontrava f&oacute;rmula capaz de manejar a situa&ccedil;&atilde;o. A infla&ccedil;&atilde;o alcan&ccedil;ou 20% e o PIB caiu em 15%. Come&ccedil;aram, ent&atilde;o, a aparecer os primeiros protestos de car&aacute;ter pac&iacute;fico, que foram violentamente reprimidas pelos carabineros e pelo ex&eacute;rcito. Implanta&shy;se o <a href="http://en.wikipedia.org/wiki/Estado_de_s%C3%ADtio" id="w">estado de s&iacute;tio</a> e o momento &eacute; aproveitado por diversas organiza&ccedil;&otilde;es terroristas como a Frente Patri&oacute;tica Manuel Rodriguez, que decidiu iniciar a &#34&semi;<i>Opera&ccedil;&atilde;o Retorno</i>&#34&semi; e come&ccedil;ar com o fim do Regime pela via armada.   </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/27_de_dezembro" id="w">27 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> comandos do FPMR tentam assassinar o general Pinochet no caminho ao Caj&oacute;n de Maipo. Diante do fracasso dos comandos esquerdistas, Pinochet ordena uma forte onda repressiva que termina com a morte de diversos frentistas (<a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Alb%C3%A2nia" id="w">Opera&ccedil;&atilde;o Alb&acirc;nia</a>). No mesmo per&iacute;odo tornou&shy;se p&uacute;blico o assassinato de cinco professores comunistas que foram encontrados degolados, delito cometido por corpo de carabineiros, o que obrigou &agrave; ren&uacute;ncia do diretor geral C&eacute;sar Mendoza, que foi substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Rodolfo_Stange" id="w">Rodolfo Stange</a>.</p>&#10;<p>Com a ren&uacute;nica de <a href="http://en.wikipedia.org/wiki/Sergio_Fern%C3%A1ndez" id="w">Sergio Fern&aacute;ndez</a> ao Minist&eacute;rio do Interior, <a href="http://en.wikipedia.org/wiki/Sergio_Onofre_Jarpa" id="w">Sergio Onofre Jarpa</a>, seu sucessor, permite a aproxima&ccedil;&atilde;o &agrave; Alian&ccedil;a Democr&aacute;tica (composta por democratas crist&atilde;os e socialistas moderados). Gra&ccedil;as &agrave; participa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Cardeal" id="w">Cardeal</a> <a href="http://en.wikipedia.org/wiki/Francisco_Fresno" id="w">Francisco Fresno</a>, partid&aacute;rios do governo e parte da oposi&ccedil;&atilde;o formularam, em agosto de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, um &#34&semi;Acordo Nacional para a Transi&ccedil;&atilde;o &agrave; Plena Democracia&#34&semi;. Tal acordo foi recebido com ceticismo por setores da extrema esquerda e s&eacute;rias discrep&acirc;ncias ao interior da Junta de Governo.</p>&#10;<p>No &acirc;mbito econ&ocirc;mico, <a href="http://en.wikipedia.org/wiki/Hern%C3%A1n_B%C3%BCchi" id="w">Hern&aacute;n B&uuml;chi</a> conseguiria produzir o &#34&semi;<i>Segundo Milagre</i>&#34&semi; devido a um profundo processo de privatiza&ccedil;&otilde;es de empresas p&uacute;blicas (<a href="http://en.wikipedia.org/wiki/LAN_Chile" id="w">LAN Chile</a>, <a href="http://en.wikipedia.org/wiki/Entel" id="w">Entel</a>, CTC, CAP) e a reimplanta&ccedil;&atilde;o do modelo liberal (substitu&iacute;do pelo <a href="http://en.wikipedia.org/wiki/Keynesiano" id="w">keynesiano</a> nos anos mais cru&eacute;is da crise). Ainda que o PIB se duplicasse nos anos seguintes, a redu&ccedil;&atilde;o do gasto social explica um aumento da desigualdade entre ricos e pobres, fazendo do Chile um dos pa&iacute;s com maior desigualdade na renda, e as gratifica&ccedil;&otilde;es reduziram&shy;se a limites m&iacute;nimos, entre outros efeitos. Al&eacute;m disso, a zona do Chile Central foi sacudida por um terremoto em <a href="http://en.wikipedia.org/wiki/3_de_mar%C3%A7o" id="w">3 de mar&ccedil;o</a> de 1985, tendo os edif&iacute;cios de <a href="http://en.wikipedia.org/wiki/Santiago_do_Chile" id="w">Santiago</a>, <a href="http://en.wikipedia.org/wiki/Valpara%C3%ADso_(Chile)" id="w">Valpara&iacute;so</a> e <a href="http://en.wikipedia.org/wiki/San_Antonio_(Chile)" id="w">San Antonio</a> sofrido graves danos nas estruturas.</p>&#10;<a id="%C3%9Altimos_Anos" name="%C3%9Altimos_Anos"></a><h3> &Uacute;ltimos Anos </h3>&#10;<p>O governo promulga em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> a Lei Org&acirc;nica Constitucional dos Partidos Pol&iacute;ticos, que permite a cria&ccedil;&atilde;o de partidos pol&iacute;ticos, e a Lei Org&acirc;nica Constitucional sobre sistema de inscri&ccedil;&otilde;es eleitorais e Servi&ccedil;o Eleitoral, que permite abrir os registros eleitorais. Com estas disposi&ccedil;&otilde;es legais, abriria&shy;se a brecha para cumprir o estabelecido pela <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>. Segundo ela, devia&shy;se convocar os cidad&atilde;os a um <a href="http://en.wikipedia.org/wiki/Plebiscito" id="w">plebiscito</a> onde se ratificaria um candidato proposto pelos Comandantes em Chefe das For&ccedil;as Armadas e o General Diretor dos Carabineros, para ocupar o cargo de presidente da Rep&uacute;blica no per&iacute;odo seguinte de oito anos.</p>&#10;<p>No caso do resultado ser adverso, o per&iacute;odo presidencial de <a href="http://en.wikipedia.org/wiki/Augusto_Pinochet" id="w">Augusto Pinochet</a> se prorrogaria por mais um ano, como as fun&ccedil;&otilde;es da Junta de Governo, devendo se convocar a <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o" id="w">elei&ccedil;&atilde;o</a> de Presidente e de Parlamentares.</p>&#10;<p>No in&iacute;cio de 1987, o pa&iacute;s presenciaria a visita do <a href="http://en.wikipedia.org/wiki/Papa" id="w">Papa</a> <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Paulo_II" id="w">Jo&atilde;o Paulo II</a>, que percorreu as cidades de <a href="http://en.wikipedia.org/wiki/Santiago" id="w">Santiago</a>, <a href="http://en.wikipedia.org/wiki/Vi%C3%B1a_del_Mar" id="w">Vi&ntilde;a del Mar</a>, <a href="http://en.wikipedia.org/wiki/Valpara%C3%ADso_(Chile)" id="w">Valpara&iacute;so</a>, <a href="http://en.wikipedia.org/wiki/Temuco" id="w">Temuco</a>, <a href="http://en.wikipedia.org/wiki/Punta_Arenas" id="w">Punta Arenas</a>, <a href="http://en.wikipedia.org/wiki/Puerto_Montt" id="w">Puerto Montt</a> e <a href="http://en.wikipedia.org/wiki/Antofagasta" id="w">Antofagasta</a>. O Sumo Pont&iacute;fice seria testemunha presente da repress&atilde;o durante alguns protestos, durante a cerim&ocirc;nia de <a href="http://en.wikipedia.org/wiki/Beatifica%C3%A7%C3%A3o" id="w">beatifica&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Teresa_dos_Andes" id="w">Teresa dos Andes</a> no Parque O&#39&semi;Higgins (<a href="http://en.wikipedia.org/wiki/3_de_abril" id="w">3 de abril</a> de 1987). Durante sua visita, Jo&atilde;o Paulo II manteve uma longa reuni&atilde;o com Pinochet em que trataram do tema do retorno &agrave; <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a>. Nesta reuni&atilde;o, o Pont&iacute;fice haveria instigado Pinochet a fazer modifica&ccedil;&otilde;es no regime e inclusive haveria solicitado sua ren&uacute;ncia. No ano seguinte, convocou&shy;se a realiza&ccedil;&atilde;o do plebiscito, fixado em <a href="http://en.wikipedia.org/wiki/5_de_outubro" id="w">5 de outubro</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/30_de_agosto" id="w">30 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>, os Comandantes em Chefe das For&ccedil;as Armadas e o General Diretor dos Carabineros, de conformidade com as normas transit&oacute;rias da Constitui&ccedil;&atilde;o em vigor, propuseram como seu candidato Augusto Pinochet. Os partid&aacute;rios do &#34&semi;Sim&#34&semi; estariam integrados por membros do governo e os partidos Renova&ccedil;&atilde;o Nacional, a Uni&atilde;o Democrata Independente e outros partidos menores. Por outro lado, a oposi&ccedil;&atilde;o criou a Concerta&ccedil;&atilde;o de Partidos pelo &#34&semi;N&atilde;o&#34&semi; que agrupava 16 organiza&ccedil;&otilde;es pol&iacute;ticas opositoras ao regime, entre as que se destacavam a Democracia Crist&atilde;, o Partido pela Democracia e algumas fac&ccedil;&otilde;es do Partido Socialista. No entanto, o Partido Comunista ainda estava proscrito.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/5_de_setembro" id="w">5 de setembro</a> deste ano foi permitida a propaganda pol&iacute;tica ap&oacute;s quinze anos de <a href="http://en.wikipedia.org/wiki/Ditadura" id="w">ditadura</a>. A <a href="http://en.wikipedia.org/wiki/Propaganda" id="w">propaganda</a> seria um elemento chave para a campanha do &#34&semi;n&atilde;o&#34&semi;, ao mostrar um futuro colorido e otimista, contraponto a campanha oficial, notoriamente deficiente de qualidade t&eacute;cnica e que pressagiava o retorno do governo da Unidade Popular em caso de uma derrota de Pinochet. Ainda que a campanha do &#34&semi;sim&#34&semi; conseguisse reverter os magros resultados do come&ccedil;o, revitalizando sua campanha, os resultados finais entregaram a vit&oacute;ria &agrave; oposi&ccedil;&atilde;o: o &#34&semi;sim&#34&semi; obteve 44,01% contra 55,99% do &#34&semi;n&atilde;o&#34&semi;.</p>&#10;<p>Apesar do sil&ecirc;ncio inicial de Pinochet (o que, segundo algumas informa&ccedil;&otilde;es, aparentemente havia pensado em n&atilde;o reconhecer os resultados no princ&iacute;pio), reconhece a vit&oacute;ria do &#34&semi;n&atilde;o&#34&semi; e afirma que continuar&aacute; o processo tra&ccedil;ado pela Constitui&ccedil;&atilde;o de 1980. Assim, chamou&shy;se elei&ccedil;&otilde;es para a presid&ecirc;ncia e parlamento no dia <a href="http://en.wikipedia.org/wiki/14_de_dezembro" id="w">14 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>. Previamente, um plebiscito realizado em <a href="http://en.wikipedia.org/wiki/30_de_julho" id="w">30 de julho</a> deste ano havia aprovado uma s&eacute;rie de reformas &agrave; Constitui&ccedil;&atilde;o, reduzindo em parte o <a href="http://en.wikipedia.org/wiki/Autoritarismo" id="w">autoritarismo</a> que possu&iacute;a a Carta Fundamental.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Patricio_Aylwin" id="w">Patricio Aylwin</a>, candidato da Concerta&ccedil;&atilde;o, obteve 55,17% dos votos, frente a 29,4% de B&uuml;chi e 15,43% de Francisco Javier Err&aacute;zuriz, candidato independente de centro.</p>&#10;<a id="Transi%C3%A7%C3%A3o_para_a_Democracia" name="Transi%C3%A7%C3%A3o_para_a_Democracia"></a><h2> Transi&ccedil;&atilde;o para a Democracia </h2>&#10;<a id="Governo_de_Patricio_Aylwin_(1990&shy;1994)" name="Governo_de_Patricio_Aylwin_(1990&shy;1994)"></a><h3> Governo de Patricio Aylwin (1990&shy;1994) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Patricio_Aylwin" id="w">Patricio Aylwin</a> recebeu o mandato das m&atilde;os de <a href="http://en.wikipedia.org/wiki/Augusto_Pinochet" id="w">Augusto Pinochet</a>, em <a href="http://en.wikipedia.org/wiki/11_de_mar%C3%A7o" id="w">11 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> no novo <a href="http://en.wikipedia.org/wiki/Congresso_Nacional_do_Chile" id="w">Congresso Nacional do Chile</a>, localizado na cidade de <a href="http://en.wikipedia.org/wiki/Valpara%C3%ADso_(Chile)" id="w">Valpara&iacute;so</a>, dando in&iacute;cio ao processo de transi&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a>.</p>&#10;<p>No in&iacute;cio de seu governo, Patricio Aylwin teve que trabalhar em um sistema que mantinha inacess&iacute;veis muitos vest&iacute;gios do <a href="http://en.wikipedia.org/wiki/Regime_Militar" id="w">Regime Militar</a>. Ainda que a Concerta&ccedil;&atilde;o tivesse obtido a maioria dos votos nas elei&ccedil;&otilde;es parlamentares, devido ao sistema binomial e a exist&ecirc;ncia de senadores designados, n&atilde;o se poderia fazer as esperadas reformas &agrave; Constitui&ccedil;&atilde;o e a administra&ccedil;&atilde;o local das <a href="http://en.wikipedia.org/wiki/Comunas" id="w">comunas</a> ainda estava nas m&atilde;os de pessoas designadas pelo governo militar, que foram substitu&iacute;das nas elei&ccedil;&otilde;es de junho de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Patricio_Aylwin.jpg%7Cthumb%7C250px" id="w">[[Patricio Aylwin]], Presidente do Chile ap&oacute;s a restaura&ccedil;&atilde;o da democracia.</a>&#10;Aywlin governou cautelosamente, cuidando das rela&ccedil;&otilde;es com o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">ex&eacute;rcito</a>, onde Pinochet ainda se mantinha como Comandante em Chefe. O ex&eacute;rcito, ainda que houvesse deixado de participar do governo, seguia sendo um importante ator pol&iacute;tico e manifestou seu recha&ccedil;o a certas medidas do governo concertacionista atrav&eacute;s de movimentos t&aacute;ticos como o &#34&semi;<i>Ex&eacute;rcito em Enlace</i>&#34&semi; e o &#34&semi;<i>Boinazo</i>&#34&semi;, em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> e <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, respectivamente.</p>&#10;<p>Neste contexto, constituiu&shy;se a Comiss&atilde;o Nacional de Verdade e Reconcilia&ccedil;&atilde;o, destinada a investigar e esclarecer as situa&ccedil;&otilde;es de viola&ccedil;&otilde;es dos <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a> durante os anos do Regime Militar. Dirigida por <a href="http://en.wikipedia.org/wiki/Ra%C3%BAl_Rettig" id="w">Ra&uacute;l Rettig</a>, a Comiss&atilde;o enfrentou o recha&ccedil;o das autoridades castrenses. Apesar disso, o informe da comiss&atilde;o foi trazido ao conhecimento p&uacute;blico atrav&eacute;s da televis&atilde;o pelo Presidente Aylwin, em <a href="http://en.wikipedia.org/wiki/4_de_mar%C3%A7o" id="w">4 de mar&ccedil;o</a> de 1991, ap&oacute;s nove meses de trabalho. No seu pronunciamento, Aylwin apresentou o resultado dos estudos, pediu perd&atilde;o &agrave;s fam&iacute;lias das v&iacute;timas em nome da Na&ccedil;&atilde;o, anunciou medidas de repara&ccedil;&atilde;o moral e material para estas e o desejo do Estado de impedir e prevenir novas viola&ccedil;&otilde;es aos direitos humanos.</p>&#10;<p>Durantew sua gest&atilde;o, Aylwin prop&ocirc;s criar modifica&ccedil;&otilde;es nas normas tribut&aacute;rias para aumentar o gasto de <a href="http://en.wikipedia.org/wiki/Impostos" id="w">imposto</a> e melhorar a distribui&ccedil;&atilde;o de renda, no momento em que a economia chilena seguia prosperando devido ao aumento das exporta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> e dos produtos agr&iacute;colas. Com tanto, a <a href="http://en.wikipedia.org/wiki/Pobreza" id="w">pobreza</a> em seu mandato reduziu&shy;se de 38,75% para 27,5%. Promulga&shy;se a Lei Ind&iacute;gena, que reconhoce pela primeira vez aos povos ind&iacute;genas e que cria a Corpora&ccedil;&atilde;o Nacional de Desenvolvimento Ind&iacute;gena, organismo encarregado da promo&ccedil;&atilde;o de pol&iacute;ticas que fomentem o desenvolvimento integral desses povos. Igualmente, o Escrit&oacute;rio de Planifica&ccedil;&atilde;o Nacional e Coopera&ccedil;&atilde;o (ODEPLAN) se tranforma em Minist&eacute;rio de Planifica&ccedil;&atilde;o e Coopera&ccedil;&atilde;o&semi; cria&shy;se o Fundo de Solidariedade e Invers&atilde;o Social, para fomentar as pol&iacute;ticas sociais, e com a promulga&ccedil;&atilde;o da Lei sobre Bases Gerais do Meio Ambiente, que buscava estruturar um marco para a ordena&ccedil;&atilde;o ambiental, cria&shy;se a Comiss&atilde;o Nacional do Meio Ambiente, para promover o <a href="http://en.wikipedia.org/wiki/Desenvolvimento_sustent%C3%A1vel" id="w">desenvolvimento sustent&aacute;vel</a> e coordenar as a&ccedil;&otilde;es derivadas das pol&iacute;ticas e estrat&eacute;gias ambientais do governo.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> foram realizadas novas elei&ccedil;&otilde;es presidenciais e renovou&shy;se a <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Deputados" id="w">C&acirc;mara dos Deputados</a> e metade do <a href="http://en.wikipedia.org/wiki/Senado" id="w">Senado</a>. <a href="http://en.wikipedia.org/wiki/Eduardo_Frei_Ruiz&shy;Tagle" id="w">Eduardo Frei Ruiz&shy;Tagle</a>, filho do mandat&aacute;rio hom&ocirc;nimo e tamb&eacute;m democrata&shy;crist&atilde;o, obteve 58,01% dos votos, a maior vota&ccedil;&atilde;o em elei&ccedil;&otilde;es livres da hist&oacute;ria republicana. O segundo, <a href="http://en.wikipedia.org/wiki/Arturo_Alessandri_Besa" id="w">Arturo Alessandri Besa</a>, candidato da Uni&atilde;o pelo Progresso (RN e UDI), obteve s&oacute; 24,3% dos sufr&aacute;gios.</p>&#10;<a id="Governo_de_Eduardo_Frei_Ruiz&shy;Tagle_(1994&shy;2000)" name="Governo_de_Eduardo_Frei_Ruiz&shy;Tagle_(1994&shy;2000)"></a><h3> Governo de Eduardo Frei Ruiz&shy;Tagle (1994&shy;2000) </h3>&#10;<p>Frei, que assumiu em <a href="http://en.wikipedia.org/wiki/11_de_mar%C3%A7o" id="w">11 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, reiniciou as rela&ccedil;&otilde;es do pa&iacute;s com exterior, ap&oacute;s certo isolamento em que esteve durante o <a href="http://en.wikipedia.org/wiki/Regime_Militar" id="w">Regime Militar</a>. A <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> se expandiu ainda mais e o crescimento m&eacute;dio foi de 8% ao ano durante os tr&ecirc;s primeiros anos de governo, o que permitiu o in&iacute;cio das negocia&ccedil;&otilde;es com o <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> para a integra&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Nafta" id="w">Nafta</a> e o ingresso como membro associado do <a href="http://en.wikipedia.org/wiki/Mercosul" id="w">Mercosul</a>. O Chile tamb&eacute;m ingressou no <a href="http://en.wikipedia.org/wiki/Grupo_do_Rio" id="w">Grupo do Rio</a> e no decorrer da d&eacute;cada conseguiu resolver os &uacute;ltimos lit&iacute;gios fronteiri&ccedil;os com a Argentina (Laguna del Desierto e Campos de Hielo Sur).</p>&#10;<p>Ademais, iniciam&shy;se as primeiras gest&otilde;es para um <a href="http://en.wikipedia.org/wiki/Tratado_de_livre_com%C3%A9rcio" id="w">tratado de livre com&eacute;rcio</a> e de associa&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a> e, em 1997, o Chile se converte em membro da <a href="http://en.wikipedia.org/wiki/APEC" id="w">APEC</a>, abrindo sua economia at&eacute; a costa da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>, principalmente <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>. A <a href="http://en.wikipedia.org/wiki/Pobreza" id="w">pobreza</a> continuou com seu ritmo descendente e, em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, chegou a 21,7% da popula&ccedil;&atilde;o. V&aacute;rias obras p&uacute;blicas foram constru&iacute;das ao longo do pa&iacute;s e inicia&shy;se o sistema de <a href="http://en.wikipedia.org/wiki/Licita%C3%A7%C3%A3o" id="w">licita&ccedil;&otilde;es</a> que permitem a constru&ccedil;&atilde;o das primeiras <a href="http://en.wikipedia.org/wiki/Rodovia" id="w">rodovias</a> de n&iacute;vel internacional do pa&iacute;s.</p>&#10;<p>Por&eacute;m na metade de seu mandato tem in&iacute;cio a <a href="http://en.wikipedia.org/wiki/Crise_asi%C3%A1tica" id="w">crise asi&aacute;tica</a>, que afetar&aacute; grande parte da pujante economia chilena. Durante estes mesmos anos, o pa&iacute;s enfrentou importantes crises <a href="http://en.wikipedia.org/wiki/Meio_ambiente" id="w">ambientais</a>: a alta <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o" id="w">contamina&ccedil;&atilde;o atmosf&eacute;rica</a> em <a href="http://en.wikipedia.org/wiki/Santiago_de_Chile" id="w">Santiago</a>, o <a href="http://en.wikipedia.org/wiki/Terremoto" id="w">terremoto</a> Blanco de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> que assolou o sul do Chile, as fortes <a href="http://en.wikipedia.org/wiki/Seca" id="w">secas</a> de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> que impediram a gera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Usina_hidrel%C3%A9trica" id="w">hidroeletrecidade</a> e o corte do abastecimento &agrave;s principais cidades, as <a href="http://en.wikipedia.org/wiki/Enchente" id="w">enchentes</a> de 1997 na zona centro&shy;sul e o terremoto de Punitaqui no mesmo ano.</p>&#10;<p>O crescimento do Chile estancou&shy;se (o PIB diminuiu em 1%) e o <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a> come&ccedil;ou a aumentar, superando os 12% (em 1997, mantinha&shy;se pr&oacute;ximo a 5%). As decis&otilde;es err&ocirc;neas do <a href="http://en.wikipedia.org/wiki/Ministro" id="w">ministro</a> <a href="http://en.wikipedia.org/wiki/Eduardo_Aninat" id="w">Eduardo Aninat</a> e do <a href="http://en.wikipedia.org/wiki/Banco_Central" id="w">Banco Central</a> expandiram o efeito e a <a href="http://en.wikipedia.org/wiki/Recess%C3%A3o" id="w">recess&atilde;o</a> se estabeleceu nos &uacute;ltimos anos do governo de Eduardo Frei.</p>&#10;<p>Concomitantemente, uma crise pol&iacute;tica inicia&shy;se no pa&iacute;s devido &agrave; deten&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, de <a href="http://en.wikipedia.org/wiki/Augusto_Pinochet" id="w">Augusto Pinochet</a>, que em 1998 havia assumido como <a href="http://en.wikipedia.org/wiki/Senador" id="w">senador</a> vital&iacute;cio ap&oacute;s abandonar o Comando do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">Ex&eacute;rcito</a>, devido a uma ordem de captura internacional emanada do <a href="http://en.wikipedia.org/wiki/Juiz" id="w">juiz</a> <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhol</a> <a href="http://en.wikipedia.org/wiki/Baltasar_Garz%C3%B3n" id="w">Baltasar Garz&oacute;n</a> pelo assassinato e tortura de cidad&atilde;os de nacionalidade espanhola durante seu governo. A deten&ccedil;&atilde;o de Pinochet sup&ocirc;s uma humilha&ccedil;&atilde;o ao Chile, visto que em seu pa&iacute;s n&atilde;o havia sequer sido processado por causa alguma. A postura oficial do governo ent&atilde;o foi que Pinochet deveria voltar ao pa&iacute;s para ser julgado pelos <a href="http://en.wikipedia.org/wiki/Tribunal" id="w">tribunais</a> nacionais e n&atilde;o na Espanha ou <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, pa&iacute;ses que solicitam sua extradi&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>. Os partidos de direita apoiam fortemente Pinochet, realizando manifesta&ccedil;&otilde;es contra sua deten&ccedil;&atilde;o, nas embaixadas da Espanha e do Reino Unido e ocorrem alguns embates com simpatizantes da Concerta&ccedil;&atilde;o, cujos partidos da ala progressista ap&oacute;iam a reclus&atilde;o de Pinochet.</p>&#10;<p>As gest&otilde;es dos ministros de rela&ccedil;&otilde;es exteriores <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Miguel_Insulza" id="w">Jos&eacute; Miguel Insulza</a> e, posteriormente, <a href="http://en.wikipedia.org/wiki/Juan_Gabriel_Vald%C3%A9s" id="w">Juan Gabriel Vald&eacute;s</a>, sofrem avan&ccedil;os e retrocessos. A <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Lordes" id="w">C&acirc;mara dos Lordes</a> revoca, em novembro de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, uma resolu&ccedil;&atilde;o de um tribunal que aceitava a <a href="http://en.wikipedia.org/wiki/Imunidade_diplom%C3%A1tica" id="w">imunidade diplom&aacute;tica</a> de Pinochet como <a href="http://en.wikipedia.org/wiki/Senado" id="w">senador</a> e ex&shy;<a href="http://en.wikipedia.org/wiki/Presidente" id="w">Presidente</a>. A ex&shy;<a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro" id="w">Primeira Ministra</a> <a href="http://en.wikipedia.org/wiki/Margaret_Thatcher" id="w">Margaret Thatcher</a> visita Pinochet, que come&ccedil;a a sofrer graves problemas de sa&uacute;de, e confessa que o Chile havia apoiado ao Reino Unido durante a <a href="http://en.wikipedia.org/wiki/Guerra_das_Malvinas" id="w">Guerra das Malvinas</a> (<a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>), conflito em que o Chile era neutro, o que provocou rea&ccedil;&otilde;es de protesto por parte do governo argentino. Ainda que o governo de <a href="http://en.wikipedia.org/wiki/Tony_Blair" id="w">Tony Blair</a> quisesse que se julgasse Pinochet, os exames neurol&oacute;gicos verificaram a gravidade do estado de sa&uacute;de de Pinochet. Para evitar que o general morresse na <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>, <a href="http://en.wikipedia.org/wiki/Jack_Straw" id="w">Jack Straw</a>, ministro das Rela&ccedil;&otilde;es Exteriores de Blair, decide liberar Pinochet em <a href="http://en.wikipedia.org/wiki/2_de_mar%C3%A7o" id="w">2 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> por &#34&semi;<i>raz&otilde;es humanit&aacute;rias</i>&#34&semi;. Pinochet retorna a Santiago no dia 3 e se levanta de sua cadeira de rodas, levantando sua bengala de forma vitoriosa, caminhando alguns metros na pista de aterrisagem do Aeroporto, irritando os pol&iacute;ticos que estavam contra seu traslado.</p>&#10;<p>Durante estes anos, a direita aumentou seu apoio na m&atilde;o de <a href="http://en.wikipedia.org/wiki/Joaqu%C3%ADn_Lav%C3%ADn" id="w">Joaqu&iacute;n Lav&iacute;n</a>, prefeito de <a href="http://en.wikipedia.org/wiki/Las_Condes" id="w">Las Condes</a> e figura relativamente nova no &acirc;mbito pol&iacute;tico, e que consegue se aproximar do eleitorado popular. Aproveitando as defici&ecirc;ncias dos governos da Concerta&ccedil;&atilde;o no per&iacute;odo da crise, Lav&iacute;n consegue colocar em xeque o candidato oficial <a href="http://en.wikipedia.org/wiki/Ricardo_Lagos" id="w">Ricardo Lagos</a>, um dos principais l&iacute;deres da esquerda concertacionista durante a &eacute;poca do <a href="http://en.wikipedia.org/wiki/Plebiscito" id="w">plebiscito</a>, pr&eacute;&shy;candidato presidencial nas duas oportunidades anteriores e ministro de Obras P&uacute;blicas durante o governo de Frei. Diante da forte luta para ser o nominado da Concerta&ccedil;&atilde;o frente ao democrata&shy;crist&atilde;o <a href="http://en.wikipedia.org/wiki/Andr%C3%A9s_Zaldivar" id="w">Andr&eacute;s Zaldivar</a>, em que Lagos havia obtido mais de 71% em elei&ccedil;&otilde;es prim&aacute;rias, grande parte do eleitorado de centro havia votado em Lav&iacute;n temorosos da chegada de um socialista ao governo, repetindo a experi&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Salvador_Allende" id="w">Salvador Allende</a>. Da mesma forma, muitos <a href="http://en.wikipedia.org/wiki/Comunista" id="w">comunistas</a> e a <a href="http://en.wikipedia.org/wiki/Esquerda" id="w">esquerda</a> <a href="http://en.wikipedia.org/wiki/Extraparlamentar" id="w">extraparlamentar</a> temem a vit&oacute;ria do candidato gremialista em primeiro turno e decidem votar por Lagos, deixando de lado a candidata Democrata&shy;Crist&atilde;, <a href="http://en.wikipedia.org/wiki/Gladys_Mar%C3%ADn" id="w">Gladys Mar&iacute;n</a>. Nas elei&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/12_de_dezembro" id="w">12 de dezembro</a> de 1999, Ricardo Lagos obt&eacute;m 47,96% dos votos, apenas 30.000 a mais que Lav&iacute;n. Mar&iacute;n obt&eacute;m apenas 3,92%. O segundo turno &eacute; fixado para <a href="http://en.wikipedia.org/wiki/16_de_janeiro" id="w">16 de janeiro</a> de 2000: o comando de Lagos &eacute; refeito e integra <a href="http://en.wikipedia.org/wiki/Soledad_Alvear" id="w">Soledad Alvear</a>, ex&shy;ministra de Justi&ccedil;a de Frei, como coordenadora de campanha para aproximar&shy;se do voto de centro que havia escapado para Lav&iacute;n. Finalmente, Lagos &eacute; eleito com 51,3%, contra 46,7% do candidato da UDI.</p>&#10;<a id="S%C3%A9culo_XXI" name="S%C3%A9culo_XXI"></a><h2> S&eacute;culo XXI </h2>&#10;<a id="Governo_de_Ricardo_Lagos_(2000&shy;2006)" name="Governo_de_Ricardo_Lagos_(2000&shy;2006)"></a><h3> Governo de Ricardo Lagos (2000&shy;2006) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Santiago_de_Chile.jpg%7Cthumb%7C300px" id="w">Vis&atilde;o de [[Santiago do Chile]] ao entardecer, com as montanhas da [[Cordilheira dos Andes]] ao fundo.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ricardo_Lagos" id="w">Ricardo Lagos</a> assume o governo em <a href="http://en.wikipedia.org/wiki/11_de_Mar%C3%A7o" id="w">11 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> e deve lidar com as consequ&ecirc;ncias da crise asi&aacute;tica, da qual o pa&iacute;s n&atilde;o se recupera, e do caso Pinochet. Entre suas prioridades se destacam p&ocirc;r em pr&aacute;tica a Reforma Processal Penal e a redu&ccedil;&atilde;o dos n&iacute;veis de <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a>. A <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> chilena n&atilde;o decola e as tentativas de reforma do governo de Lagos n&atilde;o s&atilde;o aprovadas no <a href="http://en.wikipedia.org/wiki/Congresso" id="w">Congresso</a> ou n&atilde;o t&ecirc;m resultados favor&aacute;veis, como a reforma da sa&uacute;de.</p>&#10;<p>Durante o ano de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, revela&shy;se um caso de corrup&ccedil;&atilde;o relacionado &agrave; venda de revis&otilde;es t&eacute;cnicas em <a href="http://en.wikipedia.org/wiki/Rancagua" id="w">Rancagua</a>, em que &eacute; envolvido um subsecret&aacute;rio do governo e alguns parlamentares da Concerta&ccedil;&atilde;o. Inicia&shy;se, ent&atilde;o, uma s&eacute;rie de acusa&ccedil;&otilde;es de corrup&ccedil;&atilde;o ao governo de Ricardo Lahos relacionadas ao Minist&eacute;rio de Obras P&uacute;blicas (Caso MOP&shy;GATE, principalmente) e a administa&ccedil;&atilde;o de Lagos come&ccedil;a a enfraquecer, especialmente ap&oacute;s as elei&ccedil;&otilde;es parlamentares deste ano que d&atilde;o como resultado quase um empate t&eacute;cnico entre a Concerta&ccedil;&atilde;o e a Alian&ccedil;a pelo Chile.</p>&#10;<p>O governo passa por sua pior crise durante o ano <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> e come&ccedil;os de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, quando enfrenta in&uacute;meras cr&iacute;ticas pela administra&ccedil;&atilde;o. O Chile ingressa como membro do <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a_das_Na%C3%A7%C3%B5es_Unidas" id="w">Conselho de Seguran&ccedil;a das Na&ccedil;&otilde;es Unidas</a>, tendo que tomar uma decis&atilde;o ante os planos de <a href="http://en.wikipedia.org/wiki/Washington" id="w">Washington</a> de invadir o <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>. Ricardo Lagos, em uma conversa telef&ocirc;nica, informa a <a href="http://en.wikipedia.org/wiki/George_W._Bush" id="w">George W. Bush</a> que o Chile votar&aacute; contra a proposi&ccedil;&atilde;o, o que &eacute; apoiado por grande parte da popula&ccedil;&atilde;o nacional, que se opunha em validar uma invas&atilde;o.</p>&#10;<p>O Chile consegue fechar os acordos iniciados no governo anterior, firmando o tratado de livre com&eacute;rcio com a Uni&atilde;o Europeia, que entrou em vig&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de 2003. Posteriormente, s&atilde;o firmados os tratados com a <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a> e <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, gra&ccedil;as &agrave;s gest&otilde;es de Soledad Alvear, ministra de Rela&ccedil;&otilde;es Exteriores do governo de Lagos. As exporta&ccedil;&otilde;es, aumentam explosivamente e o Chile volta ao crescimento do governo de Frei, desfazendo&shy;se as d&uacute;vidas que inicialmente tinha o empresariado. Mesmo assim o governo n&atilde;o consegue controlar as cifras de desemprego (que beiram os 8%) e a desigualdade de renda n&atilde;o varia substancialmente.</p>&#10;<p>No in&iacute;cio de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, Lagos teve que enfrentar publicamente o Presidente da <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>, <a href="http://en.wikipedia.org/wiki/Carlos_Mesa" id="w">Carlos Mesa</a>, visto que esse exige uma sa&iacute;da ao mar para seu pa&iacute;s, considerando a prec&aacute;ria situa&ccedil;&atilde;o econ&ocirc;mica e pol&iacute;tica que vivia o pa&iacute;s. Posteriormente, Lagos enfrenta <a href="http://en.wikipedia.org/wiki/Hugo_Ch%C3%A1vez" id="w">Hugo Ch&aacute;vez</a> e <a href="http://en.wikipedia.org/wiki/N%C3%A9stor_Kirchner" id="w">N&eacute;stor Kirchner</a>. A dura posi&ccedil;&atilde;o frente ao Presidente da Bol&iacute;via e a atitude utilizada com os outros mandat&aacute;rios foram reconhecidas por toda a opini&atilde;o p&uacute;blica, nacional e internacional, e a valoriza&ccedil;&atilde;o positiva de Ricardo Lagos come&ccedil;ou a aumentar, conseguindo taxas pr&oacute;ximas a 65% de apoio segundo diversas pesquisas. A crise que parecia pressagiar inclusive um fim abrupto do governo se dissipa e a Concerta&ccedil;&atilde;o come&ccedil;a a ressurgir. Os progn&oacute;sticos, que davam <a href="http://en.wikipedia.org/wiki/Joaqu%C3%ADn_Lav%C3%ADn" id="w">Joaqu&iacute;n Lav&iacute;n</a> como vencedor das pr&oacute;ximas elei&ccedil;&otilde;es presidenciais, come&ccedil;am a variar substancialmente com a arremetida de duas ministras do governo de Ricardo Lagos, <a href="http://en.wikipedia.org/wiki/Soledad_Alvear" id="w">Soledad Alvear</a> e <a href="http://en.wikipedia.org/wiki/Michelle_Bachelet" id="w">Michelle Bachelet</a>.</p>&#10;<p>Sob o mandato do general <a href="http://en.wikipedia.org/wiki/Juan_Emilio_Cheyre" id="w">Juan Emilio Cheyre</a>, o ex&eacute;rcito reconhece as viola&ccedil;&otilde;es dos <a href="http://en.wikipedia.org/wiki/Direitos_Humanos" id="w">Direitos Humanos</a> e o Governo entrega os resultados da Comiss&atilde;o Valech sobre tortura durante o Regime Militar. Pinochet &eacute; processado por diversos casos de viola&ccedil;&otilde;es aos Direitos Humanos, mas se isenta devido a uma &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Dem%C3%AAncia_senil" id="w">dem&ecirc;ncia senil</a></i>&#34&semi;. Durante 2004, investiga&ccedil;&otilde;es nos Estados Unidos demonstrariam que Pinochet guardou v&aacute;rios milh&otilde;es de d&oacute;lares no Banco Riggs, e, em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, seria detido por evas&atilde;o de tributos e falsifica&ccedil;&atilde;o de material p&uacute;blico.</p>&#10;<p>O governo de Lagos caracterizou&shy;se em um amplo desenvolvimento de obras vi&aacute;rias, criando&shy;se as primeiras <a href="http://en.wikipedia.org/wiki/Estrada" id="w">estradas</a> urbanas do pais. Na pol&iacute;tica, diminui&shy;se o apoio &agrave; Alian&ccedil;a, aparentemente pelo Caso Spiniak (descoberta de <a href="http://en.wikipedia.org/wiki/Rede_de_crimes_relacionados_%C3%A0_pedofilia" id="w">rede de crimes sexuais contra menores</a> no pa&iacute;s, que envolvia pol&iacute;ticos da direit), o que permite uma recupera&ccedil;&atilde;o do oficialismo, demonstrado nos resultados das elei&ccedil;&otilde;es municipais de <a href="http://en.wikipedia.org/wiki/31_de_outubro" id="w">31 de outubro</a> de 2004 (47,9% para Concerta&ccedil;&atilde;o e 37,7% para a Alian&ccedil;a na elei&ccedil;&atilde;o de conselheiros).</p>&#10;<p>As figuras das ex&shy;ministras Alvear e Bachelet come&ccedil;am a aumentar seu respaldo nas pesquisas e, no princ&iacute;pio de 2005, ambas venceriam Lav&iacute;n, o candidato da Alian&ccedil;a. A Concerta&ccedil;&atilde;o decide por um processo de prim&aacute;rias entre suas duas candidatas, enquanto na Alian&ccedil;a come&ccedil;am a surgir vozes dissidentes quanto &agrave; candidatura de Lav&iacute;n, o que acaba com a indica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A1n_Pi%C3%B1era" id="w">Sebasti&aacute;n Pi&ntilde;era</a> como candidato da Renova&ccedil;&atilde;o Nacional, em <a href="http://en.wikipedia.org/wiki/14_de_maio" id="w">14 de maio</a>. Diante do baixo respaldo nas pesquisas sobre as prim&aacute;rias, Alvear declina sua candidatura, o que faz de Bachelet a eleita como representante do conglomerado oficial.</p>&#10;<p>Bachelet, que havia assumido originalmente o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio" id="w">Minist&eacute;rio</a> da Sa&uacute;de, passa em 2002 ao Minist&eacute;rio da Defesa Nacional, sendo a primeira mulher da Am&eacute;rica Latina em ostentar tal cargo. Durante sua administra&ccedil;&atilde;o, as rela&ccedil;&otilde;es civico&shy;militares come&ccedil;am a se recompor ap&oacute;s anos de deterioramento desde <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>.&#10;Bachelet corre como favorita. Com o passar dos meses, Pi&ntilde;era come&ccedil;a a tomar vantagem e finalmente supera levemente Lav&iacute;n nas elei&ccedil;&otilde;es presidenciais de <a href="http://en.wikipedia.org/wiki/11_de_dezembro" id="w">11 de dezembro</a>. Ainda que a Concerta&ccedil;&atilde;o consiga um resultado hist&oacute;rico (51,75%) nas elei&ccedil;&otilde;es parlamentares e que assim tenha, desde <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, maioria em ambas as c&acirc;maras, sua candidata &agrave; primeira magistratura n&atilde;o consege convocar todo o apoio dos cidad&atilde;os de Lagos e seu conglomerado, e obt&eacute;m 46% dos votos. Com tais resultados, Pi&ntilde;era e Bachelet enfrentaram&shy;se novamente em <a href="http://en.wikipedia.org/wiki/15_de_janeiro" id="w">15 de janeiro</a> de 2006 no segundo turno, no qual Bachelet recuperou grande parte do eleitorado dissipado no primeiro turno, gra&ccedil;as ao decidido apoio dos personagens do governo, sendo eleita com 53,49% das prefer&ecirc;ncias. Assumiu o cargo de Presidente da Rep&uacute;blica em 11 de mar&ccedil;o de 2006, convertendo&shy;se na primeira mulher em ostentar tal cargo no pa&iacute;s.</p>&#10;<a id="Governo_de_Michelle_Bachelet_(2006&shy;2010)" name="Governo_de_Michelle_Bachelet_(2006&shy;2010)"></a><h3> Governo de Michelle Bachelet (2006&shy;2010) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Michelle_Bachelet_Brazil_visit_144.jpeg%7Cthumb%7C250px" id="w">[[Michelle Bachelet]] e [[Lula]] em [[Bras&iacute;lia]].</a>&#10;Michelle Bachelet pautou inicialmente seu governo pelo princ&iacute;pio da igualdade: na distribui&ccedil;&atilde;o dos cargos p&uacute;blicos, a Presidente procurou dividir os cargos para homens e mulheres de maneira igualit&aacute;ria.</p>&#10;<p>Em maio de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, sua popularidade caiu cerca de 8% em rela&ccedil;&atilde;o ao m&ecirc;s anterior, devido aos maiores protestos j&aacute; realizados no <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> desde o fim do governo de <a href="http://en.wikipedia.org/wiki/Pinochet" id="w">Pinochet</a>, em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, organizados por estudantes secundaristas e universit&aacute;rios acerca de benef&iacute;cios aos mesmos e participa&ccedil;&atilde;o no estudo da nova legisla&ccedil;&atilde;o de ensino chilena. Com isso, a quase totalidade de institui&ccedil;&otilde;es secund&aacute;rias de ensino no pa&iacute;s entraram em greve por mais de duas semanas. Pr&oacute;ximo ao <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_La_Moneda" id="w">Pal&aacute;cio de La Moneda</a>, sede do governo federal, ocorreram v&aacute;rios conflitos entre for&ccedil;as policiais e estudantes.A mobiliza&ccedil;&atilde;o realizadas por <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_no_Chile" id="w">estudantes secundaristas</a> do <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> entre abril e junho de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> e entre setembro e outubro do mesmo ano foi conhecida informalmente como Revolu&ccedil;&atilde;o dos Pinguins devido ao tradicional uniforme utilizado pelos estudantes. A <a href="http://en.wikipedia.org/wiki/Greve" id="w">greve nacional</a> de estudantes convocada para <a href="http://en.wikipedia.org/wiki/30_de_maio" id="w">30 de maio</a>,  contou com uma ades&atilde;o de mais de 600.000 estudantes, tornando&shy;se o maior protesto de estudantes na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Chile" id="w">hist&oacute;ria do Chile</a>, superando os ocorridas em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a> durante o governo de <a href="http://en.wikipedia.org/wiki/Salvador_Allende" id="w">Salvador Allende</a> e seu projeto da Escola Nacional Unificada e durante os <a href="http://en.wikipedia.org/wiki/Anos_1980" id="w">anos 1980</a> contra as pol&iacute;ticas do <a href="http://en.wikipedia.org/wiki/Regime_Militar_do_Chile" id="w">Regime Militar</a>.</p>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Encina, Francisco (1984), <i>Historia de Chile desde la Prehistoria hasta 1891</i>, Santiago de Chile: Editorial Ercilla. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/956101405" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/956101405">ISBN 956&shy;10&shy;1405&shy;</a>X.</li>&#10;<li>Fr&iacute;as Valenzuela, Francisco (1986), <i>Historia de Chile. Desde la Prehistoria hasta 1973</i>, Santiago do Chile: Empresa Editora Zig&shy;Zag, S.A. 11&ordf; ed.: novembro de 1993. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9561207664" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9561207664">ISBN 956&shy;12&shy;0766&shy;4</a>.</li>&#10;<li>Fuentes, Claudio: <i>&#34&semi;After Pinochet: Civilian policies toward the military in the 1990s Chilean democracy&#34&semi;</i>, en Journal of Interamerican Studies and World Affairs.&shy; (2000): .&shy; [3]</li>&#10;<li>Fuentes, Jordi&semi; Cort&eacute;s, Lia&semi; Castillo Infante, Gabriel&semi; Vald&eacute;s Phillips, Arturo (1982), <i>Diccionario Hist&oacute;rico de Chile</i>, Santiago do Chile: Editorial Zig&shy;Zag.</li>&#10;<li>Lagos L&oacute;pez, Marcelo: <i>&#34&semi;Tsunamis de origen cercano a la costas de Chile&#34&semi;</i>, en Revista de Geograf&iacute;a Norte Grande.&shy; (27): 2000.&shy; p.&#160&semi;93&shy;102 [4] (en PDF)</li>&#10;<li>Mu&ntilde;oz Salazar, Luis (1992), <i>500 a&ntilde;os: Cronolog&iacute;a de Chile 1492&shy;1992</i>, Santiago do Chile. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9567192013" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9567192013">ISBN 9567192013</a>.</li>&#10;<li>Silva Galdames, Osvaldo (1995), <i>Historia de Chile Ilustrada</i>, Santiago do Chile: COPESA.</li>&#10;<li>Silva G., Osvaldo (1996), <i>Historia Contempor&aacute;nea de Chile</i>, M&eacute;xico D.F.: Fondo de Cultura Econ&oacute;mica.</li>&#10;<li>Silva, Patricio: <i>&#34&semi;Searching for Civilian Supremacy: The Concertation Governments and the Military in Chile&#34&semi;</i>, en Bulletin of Latin American Research.&shy; 21(3): 2002.&shy; p.&#160&semi;375&shy;395</li>&#10;<li>Uribe, Armando y Opaso, Cristi&aacute;n (2001), <i>Intervenci&oacute;n Norteamericana en Chile</i> [Dos textos claves], Santiago: Editorial Sudamericana. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9562621235" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9562621235">ISBN 956&shy;262&shy;123&shy;5</a>.</li>&#10;<li>Vial Correa, Gonzalo (1996), <i>Historia de Chile, (1890&shy;1963)</i>, Santiago do Chile: Editorial Zig&shy;Zag.</li>&#10;<li>Villalobos, Sergio (1979), <i>Historia de Chile</i>, Santiago do Chile: Editorial Universitaria.</li>&#10;<li>Villalobos, Sergio (1980), <i>Historia del Pueblo Chileno</i>, Santiago do Chile: Editorial Zig Zag.</li></ul>&#10;<p> &#10; &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_Chile" id="w"> </a></p>&#10;<p> &#10; &#10; &#10; &#10; </p></body></html>