<html><title>Tigre</title><body>&#10;<p> &#10; &#10; &#10;O <b>tigre</b> (<i>Panthera tigris</i>) &eacute; um <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;fero</a> da <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_(biologia)" id="w">fam&iacute;lia</a> dos <a href="http://en.wikipedia.org/wiki/Fel%C3%ADdeos" id="w">fel&iacute;deos</a>. J&aacute; foi e &eacute; encontrado em diversos pa&iacute;ses da &Aacute;sia. Os tigres s&atilde;o <a href="http://en.wikipedia.org/wiki/Superpredador" id="w">predadores de topo.</a> Dentre suas subesp&eacute;cies h&aacute; o maior entre todos os felinos selvagens. S&atilde;o animais territoriais e solit&aacute;rios. &Eacute; o felino com maior varia&ccedil;&atilde;o de tamanho do mundo, com o tigre&shy;siberiano alcan&ccedil;ando at&eacute; 306 kg enquanto o tigre&shy;de&shy;bali alcan&ccedil;ava no m&aacute;ximo 100kg&semi; tamanho compar&aacute;vel a <a href="http://en.wikipedia.org/wiki/Su%C3%A7uarana" id="w">su&ccedil;uaranas</a> e <a href="http://en.wikipedia.org/wiki/Leopardos" id="w">leopardos</a>. Algumas estimativas sugerem que existem menos de 2.500 indiv&iacute;duos reprodutores maduros, com nenhuma subpopula&ccedil;&atilde;o com mais de 250 indiv&iacute;duos reprodutores maduros. A popula&ccedil;&atilde;o era estimada em 100.000 indiv&iacute;duos no in&iacute;cio do s&eacute;culo XX. Em tempos atuais, entretanto, apenas cerca de 4.000 indiv&iacute;duos sobrevivem, uma queda de 97%.</p>&#10;<p>Tigres j&aacute; foram encontrados da <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a> a <a href="http://en.wikipedia.org/wiki/Sib%C3%A9ria" id="w">Sib&eacute;ria</a> e da ilha de <a href="http://en.wikipedia.org/wiki/Java" id="w">Java</a> a <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>. Hoje em dia est&atilde;o restritos principalmente a algumas regi&otilde;es do <a href="http://en.wikipedia.org/wiki/Sudeste_Asi%C3%A1tico" id="w">Sudeste Asi&aacute;tico</a>, <a href="http://en.wikipedia.org/wiki/Sib%C3%A9ria" id="w">Sib&eacute;ria</a> e <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>. Tr&ecirc;s das subesp&eacute;cies est&atilde;o extintas: o tigre&shy;do&shy;c&aacute;spio (encontrado em certas regi&otilde;es da <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a>, <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>, <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>, <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Mong%C3%B3lia" id="w">Mong&oacute;lia</a>), tigre&shy;de&shy;java (encontrado em Java) e tigre&shy;de&shy;bali que era encontrado apenas em <a href="http://en.wikipedia.org/wiki/Bali" id="w">Bali</a>.</p>&#10;<p>&Eacute; um dos animais mais carism&aacute;ticos do mundo, sendo s&iacute;mbolo da conserva&ccedil;&atilde;o da natureza e um dos animais mais populares. &Eacute; o animal s&iacute;mbolo de diversos pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> e mascote de diversas empresas em todo o mundo.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>&#34&semi;Tigre&#34&semi; vem do <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_iranianas" id="w">iraniano</a>, atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> <i>t&iacute;gris</i> e do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>tigre</i><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.Significa literalmente &#34&semi;flecha&#34&semi;,por ser &#34&semi;certeiro,r&aacute;pido,silencioso e mortal como uma flecha&#34&semi;.</p>&#10;<a id="Taxonomia_e_evolu%C3%A7%C3%A3o" name="Taxonomia_e_evolu%C3%A7%C3%A3o"></a><h2> Taxonomia e evolu&ccedil;&atilde;o </h2>&#10;<p>Em 1758, <a href="http://en.wikipedia.org/wiki/Linnaeus" id="w">Linnaeus</a> primeiro descreveu a esp&eacute;cie em sua obra <a href="http://en.wikipedia.org/wiki/Systema_Naturae" id="w">Systema Naturae</a>, sob o nome cient&iacute;fico <i>Felis tigris</i>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Em 1929, o taxonomista brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Reginald_Innes_Pocock" id="w">Reginald Innes Pocock</a> subordinou as esp&eacute;cies no g&ecirc;nero Panthera, usando o nome cient&iacute;fico <i>Panthera tigris</i>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>A palavra <i>Panthera </i>&eacute; provavelmente de origem oriental e rastre&aacute;vel &#8203;&#8203;at&eacute; a palavra <i>pantera </i>do grego, a palavra <i>panthera </i>em latim, a palavra <i>pantere </i>do <a href="http://en.wikipedia.org/wiki/Franc%C3%AAs_antigo" id="w">franc&ecirc;s antigo</a>, o mais prov&aacute;vel que significe &#34&semi;o animal amarelado&#34&semi;, ou de pandarah significando branco&shy;amarelado. A deriva&ccedil;&atilde;o do grego <i>pan</i>&shy;(&#34&semi;todos&#34&semi;) e <i>ther</i> (&#34&semi;besta&#34&semi;) pode ser <a href="http://en.wikipedia.org/wiki/Etimologia_popular" id="w">etimologia popular</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Evolu%C3%A7%C3%A3o" name="Evolu%C3%A7%C3%A3o"></a><h3> Evolu&ccedil;&atilde;o </h3>&#10;<p>Parentes vivos mais pr&oacute;ximos do tigre s&atilde;o o <a href="http://en.wikipedia.org/wiki/Le%C3%A3o" id="w">le&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Leopardo" id="w">leopardo</a> e a <a href="http://en.wikipedia.org/wiki/On%C3%A7a&shy;pintada" id="w">on&ccedil;a&shy;</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/On%C3%A7a&shy;pintada" id="w">pintada</a>, todos os quais s&atilde;o classificados sob o g&ecirc;nero <a href="http://en.wikipedia.org/wiki/Panthera" id="w">&#39&semi;&#39&semi;Panthera&#39&semi;&#39&semi;</a>. O mais velho parente extinto do tigre, chamado <a href="http://en.wikipedia.org/wiki/Panthera_zdanskyi" id="w">&#39&semi;&#39&semi;Panthera zdanskyi&#39&semi;&#39&semi;</a> , foi encontrado na prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Gansu" id="w">Gansu</a>, noroeste da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>. Esta esp&eacute;cie &eacute; considerada como um t&aacute;xon irm&atilde;o do tigre atual e viveu cerca de 2 milh&otilde;es de anos atr&aacute;s, no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/Pleistoceno" id="w">Pleistoceno</a>. Era menor do que o tigre moderno, sendo do tamanho de um jaguar, e, provavelmente, n&atilde;o t&ecirc;m o mesmo padr&atilde;o de pelagem. Apesar de ser considerado mais &#34&semi;primitivo&#34&semi;, era funcionalmente e possivelmente ecologicamente semelhante ao seu primo moderno. Como <i>Panthera zdanskyi</i> viveu no noroeste da China, que pode ter sido onde a linhagem de tigres originou. Tigres cresceram em tamanho, possivelmente em resposta a <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_adaptativa" id="w">radia&ccedil;&otilde;es adaptativas</a> de esp&eacute;cies de presas, como <a href="http://en.wikipedia.org/wiki/Veado" id="w">veado</a>s e <a href="http://en.wikipedia.org/wiki/Bov%C3%ADdeos" id="w">bov&iacute;deos</a> que possam ter ocorrido no <a href="http://en.wikipedia.org/wiki/Sudeste_Asi%C3%A1tico" id="w">Sudeste Asi&aacute;tico</a> durante o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/Pleistoceno" id="w">Pleistoceno</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Os primeiros f&oacute;sseis de verdadeiros tigres s&atilde;o de <a href="http://en.wikipedia.org/wiki/Java" id="w">Java</a>, e t&ecirc;m entre 1,6 e 1,8 milh&otilde;es de anos. F&oacute;sseis distintos s&atilde;o conhecidos dos dep&oacute;sitos do in&iacute;cio e meio do Pleistoceno na China e <a href="http://en.wikipedia.org/wiki/Sumatra" id="w">Sumatra</a>. A subesp&eacute;cie chamada <a href="http://en.wikipedia.org/wiki/Tigre&shy;de&shy;trinil" id="w">tigre&shy;de&shy;trinil</a> (<i>Panthera tigris trinilensis</i>) viveu cerca de 1,2 milh&otilde;es de anos e &eacute; conhecido a partir de f&oacute;sseis encontrados em <a href="http://en.wikipedia.org/wiki/Trinil" id="w">Trinil</a>, <a href="http://en.wikipedia.org/wiki/Java_(linguagem_de_programa%C3%A7%C3%A3o)" id="w">Java</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Tigres primeiro chegaram &agrave; <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> e depois ao norte da &Aacute;sia no final do Pleistoceno, atingindo o leste de <a href="http://en.wikipedia.org/wiki/Ber%C3%ADngia" id="w">Ber&iacute;ngia</a> (mas n&atilde;o o <a href="http://en.wikipedia.org/wiki/Continente_americano" id="w">continente americano</a>), <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Sakhalin" id="w">Sakhalin</a>. F&oacute;sseis encontrados no Jap&atilde;o indicam que os tigres locais eram, como as subesp&eacute;cies insulares sobreviventes, menores do que as formas do continente, um exemplo de <a href="http://en.wikipedia.org/wiki/Nanismo_insular" id="w">nanismo insular</a>. At&eacute; o <a href="http://en.wikipedia.org/wiki/Holoceno" id="w">Holoceno</a>, tigres tamb&eacute;m viviam em <a href="http://en.wikipedia.org/wiki/Born%C3%A9u" id="w">Born&eacute;u</a>, assim como na ilha de <a href="http://en.wikipedia.org/wiki/Palawan" id="w">Palawan</a>, nas <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Sequ&ecirc;ncia completa do genoma do tigre foi publicada em 2013. Ele e outros genomas de felinos foram descobertos a ter semelhante composi&ccedil;&atilde;o de repeti&ccedil;&atilde;o e uma <a href="http://en.wikipedia.org/wiki/Sintenia" id="w">sintenia</a> sensivelmente conservada.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="H%C3%ADbridos" name="H%C3%ADbridos"></a><h3> H&iacute;bridos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Liger_Jungle_Island.jpg%7Cleft%7Cthumb%7C189x189px" id="w">Ligre</a>&#10;Le&otilde;es t&ecirc;m sido conhecidos por reproduzir com tigres (na maioria das vezes as subesp&eacute;cies de Amur e de Bengala) para criar h&iacute;bridos chamados <a href="http://en.wikipedia.org/wiki/Ligres" id="w">ligres</a> e <a href="http://en.wikipedia.org/wiki/Tigre%C3%A3o" id="w">tigre&otilde;es</a> (<a href="http://en.wikipedia.org/wiki/Liger" id="w">ligers</a> e <a href="http://en.wikipedia.org/wiki/Tigon" id="w">tigons</a>). Esses h&iacute;bridos eram comumente criados em zool&oacute;gicos, mas isso agora &eacute; desencorajado devido &agrave; &ecirc;nfase na conserva&ccedil;&atilde;o e ao fato de esses animais desenvolverem doen&ccedil;as e viverem por pouco tempo. H&iacute;bridos ainda s&atilde;o criados em zool&oacute;gicos privados e em jardins zool&oacute;gicos na <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>.<sup id="_ref&shy;:25_a" class="reference"><a href="#_note&shy;:25" title="">[9]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:ALiger.jpg%7Cthumb%7C216x216px" id="w">H&iacute;brido com pequena juba e listras claras. </a>&#10;O ligre &eacute; um cruzamento entre um le&atilde;o macho e uma tigresa.<sup id="_ref&shy;:26_a" class="reference"><a href="#_note&shy;:26" title="">[10]</a></sup> O pai le&atilde;o transmite um <a href="http://en.wikipedia.org/wiki/Gene" id="w">gene</a> promotor de crescimento, mas o gene inibidor de crescimento correspondente na f&ecirc;mea est&aacute; ausente, por isso ligres crescem muito mais do que qualquer um dos pais. Eles compartilham qualidades f&iacute;sicas e comportamentais de ambas as esp&eacute;cies de origem (manchas e listras sobre um &#34&semi;fundo de <a href="http://en.wikipedia.org/wiki/Areia" id="w">areia</a>&#34&semi;). Ligres machos s&atilde;o <a href="http://en.wikipedia.org/wiki/Est%C3%A9ril" id="w">est&eacute;reis</a>, mas ligres f&ecirc;meas s&atilde;o muitas vezes f&eacute;rteis. Os machos t&ecirc;m cerca de 50% de chance de ter uma juba, mas, mesmo se eles fizerem isso, suas jubas ter&atilde;o apenas cerca de metade do tamanho da de um le&atilde;o puro. S&atilde;o tipicamente entre 3 e 3,7 metros de comprimento e pode pesar entre 364 e 455 quilos ou mais.<sup id="_ref&shy;:26_b" class="reference"><a href="#_note&shy;:26" title="">[10]</a></sup></p>&#10;<p>O menos comum tigre&atilde;o &eacute; um cruzamento entre uma leoa e um tigre macho.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Como o tigre macho n&atilde;o transmite um gene promovedor do crescimento e a leoa transmite um gene inibidor do crescimento, tigre&otilde;es s&atilde;o relativamente pequenos, apenas pesando at&eacute; 150 kg, que &eacute; cerca de 10&shy;20% menor do que os le&otilde;es. Como ligres, eles t&ecirc;m caracter&iacute;sticas f&iacute;sicas e comportamentais de ambas as esp&eacute;cies parentais, e os machos s&atilde;o est&eacute;reis. As f&ecirc;meas s&atilde;o f&eacute;rteis e, por vezes, t&ecirc;m ocasionalmente dado &agrave; luz &#34&semi;litigre&otilde;es&#34&semi; quando acasaladas com um le&atilde;o, e titigre&otilde;es (ti&shy;tigons).<sup id="_ref&shy;:25_b" class="reference"><a href="#_note&shy;:25" title="">[9]</a></sup></p>&#10;<a id="Subesp%C3%A9cies" name="Subesp%C3%A9cies"></a><h3> Subesp&eacute;cies </h3>&#10;<p>H&aacute; nove subesp&eacute;cies distintas de tigre, tr&ecirc;s das quais est&atilde;o extintas. Ocupavam historicamente uma extensa &aacute;rea que englobava a <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, <a href="http://en.wikipedia.org/wiki/Sib%C3%A9ria" id="w">Sib&eacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A1ucaso" id="w">C&aacute;ucaso</a>, <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a>, antiga &Aacute;sia Central Sovi&eacute;tica, <a href="http://en.wikipedia.org/wiki/Subcontinente_indiano" id="w">Subcontinente indiano</a>, <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, todo o sudeste da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> e <a href="http://en.wikipedia.org/wiki/Insul%C3%ADndia" id="w">Insul&iacute;ndia</a> (ilhas de <a href="http://en.wikipedia.org/wiki/Sumatra" id="w">Sumatra</a>, <a href="http://en.wikipedia.org/wiki/Java_(ilha)" id="w">Java</a> e <a href="http://en.wikipedia.org/wiki/Bali" id="w">Bali</a>). Hoje em dia, se encontram extintos em muitos pa&iacute;ses da &Aacute;sia.<sup id="_ref&shy;IUCN_a" class="reference"><a href="#_note&shy;IUCN" title="">[12]</a></sup> Estas s&atilde;o as subesp&eacute;cies sobreviventes:</p>&#10;<a id="%5B%5BTigre&shy;siberiano%5D%5D" name="%5B%5BTigre&shy;siberiano%5D%5D"></a><h4> [[Tigre&shy;siberiano]] </h4>&#10;<p>(<i>Panthera tigris altaica</i>) </p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Amur_Tiger_4d_(5512743124).jpg%7Cthumb%7C207x207px" id="w">O tigre&shy;siberiano &eacute; a &uacute;nica subesp&eacute;cie atual que vive em um clima frio.</a></p>&#10;<p>Encontram&shy;se em vales com encostas rochosas do rio Amur. Est&aacute; agora confinado a uma pequena &aacute;rea no leste da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, onde &eacute; protegido. Antigamente habitava a <a href="http://en.wikipedia.org/wiki/Coreia" id="w">Coreia</a>, <a href="http://en.wikipedia.org/wiki/Manch%C3%BAria" id="w">Manch&uacute;ria</a> (regi&atilde;o nordeste da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>), sudeste da <a href="http://en.wikipedia.org/wiki/Sib%C3%A9ria" id="w">Sib&eacute;ria</a> e leste da <a href="http://en.wikipedia.org/wiki/Mong%C3%B3lia" id="w">Mong&oacute;lia</a>.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Panthera_tigris_altaica_(5523364707).jpg%7Cleft%7Cthumb%7C155x155px" id="w">Tigre siberiano</a>&#10;Desde 1922, quando um indiv&iacute;duo foi visto e ca&ccedil;ado pela &uacute;ltima vez, n&atilde;o s&atilde;o mais vistos na <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Em liberdade, existem entre trezentos e quinhentos indiv&iacute;duos no momento. Muitas popula&ccedil;&otilde;es n&atilde;o s&atilde;o geneticamente vi&aacute;veis, por estarem sujeitas a cruzamentos consangu&iacute;neos.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>&Eacute; a maior das subesp&eacute;cies de tigre e o maior felino existente atualmente.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> O tamanho &eacute; vari&aacute;vel com a subesp&eacute;cie, pesando, na maior parte das vezes, entre 180 e 306 quilogramas em machos e as f&ecirc;meas entre 100 e 167. O comprimento do corpo fica de 2,4 a 3,3 metros.<sup id="_ref&shy;:0_a" class="reference"><a href="#_note&shy;:0" title="">[17]</a></sup> As informa&ccedil;&otilde;es sobre o tamanho m&aacute;ximo s&atilde;o confusas e n&atilde;o h&aacute; um veredito sobre o maior na natureza. Existem relatos de um macho de 423 kg e outro citado na literatura com 384 mas de acordo com <a href="http://en.wikipedia.org/wiki/Vratislav_Maz%C3%A1k" id="w">Mazak</a> esses relatos n&atilde;o t&ecirc;m refer&ecirc;ncias fi&aacute;veis.<sup id="_ref&shy;:11_a" class="reference"><a href="#_note&shy;:11" title="">[18]</a></sup> O maior em cativeiro tinha 465 quilogramas e se chamava Jaipur.<sup id="_ref&shy;:3_a" class="reference"><a href="#_note&shy;:3" title="">[19]</a></sup> A sua dieta &eacute; formada principalmente de <a href="http://en.wikipedia.org/wiki/Su%C3%ADnos" id="w">su&iacute;nos</a> selvagens, <a href="http://en.wikipedia.org/wiki/Veado" id="w">veados</a>, alces. Ca&ccedil;am, ainda, outros mam&iacute;feros, como <a href="http://en.wikipedia.org/wiki/Urso&shy;pardo" id="w">ursos&shy;pardos</a> e <a href="http://en.wikipedia.org/wiki/Urso&shy;negro&shy;asi%C3%A1tico" id="w">ursos&shy;negros&shy;asi&aacute;ticos</a>.<sup id="_ref&shy;:11_b" class="reference"><a href="#_note&shy;:11" title="">[18]</a></sup><sup id="_ref&shy;:27_a" class="reference"><a href="#_note&shy;:27" title="">[20]</a></sup></p>&#10;<p>Diferentemente das outras subesp&eacute;cies de tigre, vive em uma &aacute;rea de <a href="http://en.wikipedia.org/wiki/Clima_frio" id="w">clima frio</a> formada por <a href="http://en.wikipedia.org/wiki/Taiga" id="w">florestas boreais</a> (de carvalhos e con&iacute;feras).<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:JenB_Marking_Territory.JPG%7Cthumb%7C246x246px" id="w">Tigre&shy;do&shy;sul&shy;da&shy;china do projeto Save China&#39&semi;s Tigers.</a>&#10;</p><a id="%5B%5BTigre&shy;do&shy;sul&shy;da&shy;china%5D%5D" name="%5B%5BTigre&shy;do&shy;sul&shy;da&shy;china%5D%5D"></a><h4> [[Tigre&shy;do&shy;sul&shy;da&shy;china]] </h4>&#10;<p>(<i>Panthera tigris amoyensis</i>) &shy; &Eacute; a mais criticamente amea&ccedil;ada das subesp&eacute;cies, caminhando rapidamente &agrave; extin&ccedil;&atilde;o. At&eacute; o come&ccedil;o dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">anos 1950</a>, havia, aproximadamente, 4 000 tigres na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a>.<sup id="_ref&shy;:31_a" class="reference"><a href="#_note&shy;:31" title="">[22]</a></sup> </p>&#10;<p>Mas em 1959, <a href="http://en.wikipedia.org/wiki/Mao_Tse_Tung" id="w">Mao Tse Tung</a>, na &eacute;poca do &#34&semi;<a href="http://en.wikipedia.org/wiki/Grande_Salto_Adiante" id="w">Grande Salto Adiante</a>&#34&semi;, declarou os tigres uma <a href="http://en.wikipedia.org/wiki/Praga_(agricultura)" id="w">praga</a>. Seguiu&shy;se, ent&atilde;o, uma brutal persegui&ccedil;&atilde;o aos tigres, reduzindo&shy;os a 400 indiv&iacute;duos em 1976  e entre 150&ndash;200 indiv&iacute;duos na natureza em 1982.<sup id="_ref&shy;:31_b" class="reference"><a href="#_note&shy;:31" title="">[22]</a></sup> Em 1987, haviam entre 30&ndash;40 restantes.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Em uma pesquisa de 2001 n&atilde;o foi encontrado nenhuma evid&ecirc;ncia da presen&ccedil;a de tigres, mas ainda podem existir alguns na natureza, j&aacute; que h&aacute; relatos de rastros e avistamentos.<sup id="_ref&shy;iucn2_a" class="reference"><a href="#_note&shy;iucn2" title="">[24]</a></sup> Havia apenas 72 exemplares em cativeiro em 2007<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup>, a maior parte na Rep&uacute;blica Popular da China, mas que descendem de somente seis exemplares distribu&iacute;dos em zoos em 1976.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> A diversidade gen&eacute;tica necess&aacute;ria para manter a esp&eacute;cie j&aacute; n&atilde;o existe, indicando que uma poss&iacute;vel extin&ccedil;&atilde;o pode estar pr&oacute;xima.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/File:Panthera_tigris_corbetti_01.jpg%7Cthumb%7C205x205px" id="w">Tigre&shy;da&shy;indochina no Zool&oacute;gico de Berlim.</a>&#10;</p><a id="%5B%5BTigre&shy;da&shy;indochina%5D%5D" name="%5B%5BTigre&shy;da&shy;indochina%5D%5D"></a><h4> [[Tigre&shy;da&shy;indochina]] </h4>&#10;<p>(<i>Panthera tigris corbetti</i>) &shy; Era encontrado no <a href="http://en.wikipedia.org/wiki/Camboja" id="w">Camboja</a>, <a href="http://en.wikipedia.org/wiki/Laos" id="w">Laos</a>, sudoeste da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, <a href="http://en.wikipedia.org/wiki/Mianmar" id="w">Mianmar</a>, <a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">Tail&acirc;ndia</a> e <a href="http://en.wikipedia.org/wiki/Vietn%C3%A3" id="w">Vietn&atilde;</a>.<sup id="_ref&shy;iucn3_a" class="reference"><a href="#_note&shy;iucn3" title="">[28]</a></sup> Encontra&shy;se extinto na China desde 2007 quando o &uacute;ltimo foi morto e comido por um ca&ccedil;ador ilegal.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Habita florestas tropicais  e subtropicais &uacute;midas de folhas largas e floresta secas<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> em preferencialmente regi&otilde;es montanhosas.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> De acordo com estimativas do governo das popula&ccedil;&otilde;es de tigres, a popula&ccedil;&atilde;o &eacute; de 352 subesp&eacute;cies: 200 na Tail&acirc;ndia, 85 em Mianmar, 20 no Vietn&atilde; outros 20 no Camboja e 17 no Laos.<sup id="_ref&shy;iucn3_b" class="reference"><a href="#_note&shy;iucn3" title="">[28]</a></sup> </p>&#10;<a id="%5B%5BTigre&shy;de&shy;sumatra%5D%5D" name="%5B%5BTigre&shy;de&shy;sumatra%5D%5D"></a><h4> [[Tigre&shy;de&shy;sumatra]] </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:Panthera_tigris_sumatrae_(Sumatran_Tiger)_close&shy;up.jpg%7Cthumb%7C214x214px" id="w">O tigre&shy;de&shy;sumatra (&#39&semi;&#39&semi;P. tigris sumatrae&#39&semi;&#39&semi;) &eacute; a menor subesp&eacute;cie vivente de tigre.</a></p>&#10;<p>(<i>Panthera tigris sumatrae</i>) &shy; &Eacute; encontrado somente na ilha de <a href="http://en.wikipedia.org/wiki/Sumatra" id="w">Sumatra</a>. Possui pelagem mais escura, marrom e tem listras mais finas.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup><sup id="_ref&shy;:32_a" class="reference"><a href="#_note&shy;:32" title="">[33]</a></sup><sup id="_ref&shy;:33_a" class="reference"><a href="#_note&shy;:33" title="">[34]</a></sup> Atualmente &eacute; a menor das subesp&eacute;cies vivas.<sup id="_ref&shy;:32_b" class="reference"><a href="#_note&shy;:32" title="">[33]</a></sup><sup id="_ref&shy;:33_b" class="reference"><a href="#_note&shy;:33" title="">[34]</a></sup></p>&#10;<p>A popula&ccedil;&atilde;o selvagem estimada &eacute; de quatrocentos a quinhentos animais, presentes predominantemente nos cinco parques nacionais da ilha.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Pesquisas gen&eacute;ticas recentes revelaram a presen&ccedil;a de um marcador <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">gen&eacute;tico</a> &uacute;nico, indicando que pode&shy;se desenvolver uma nova esp&eacute;cie, caso n&atilde;o se torne extinto antes.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:TIGRE.jpg%7Cthumb%7C220x220px" id="w">Tigre&shy;de&shy;bengala em Ranthambore.</a>&#10;</p><a id="%5B%5BTigre&shy;de&shy;bengala%5D%5D" name="%5B%5BTigre&shy;de&shy;bengala%5D%5D"></a><h4> [[Tigre&shy;de&shy;bengala]]</h4>&#10;&#10;<p>(<i>Panthera tigris tigris</i>) &shy; &Eacute; encontrado nas florestas e savanas de <a href="http://en.wikipedia.org/wiki/Bangladesh" id="w">Bangladesh</a>, <a href="http://en.wikipedia.org/wiki/But%C3%A3o" id="w">But&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Nepal" id="w">Nepal</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, <a href="http://en.wikipedia.org/wiki/Myanmar" id="w">Myanmar</a>.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> &Eacute; a segunda maior subesp&eacute;cie de tigre. &Eacute; o animal nacional da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> e de <a href="http://en.wikipedia.org/wiki/Bangladesh" id="w">Bangladesh</a>.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Existem menos de 2500 indiv&iacute;duos na natureza, a maioria vivendo na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> e em <a href="http://en.wikipedia.org/wiki/Bangladesh" id="w">Bangladesh</a>.<sup id="_ref&shy;iucn4_a" class="reference"><a href="#_note&shy;iucn4" title="">[39]</a></sup> O peso &eacute; entre 180 e 250 quilogramas para machos e 100 a 160 para f&ecirc;meas.<sup id="_ref&shy;:0_b" class="reference"><a href="#_note&shy;:0" title="">[17]</a></sup> No entanto, o maior tigre&shy;de&shy;bengala encontrado no ambiente selvagem pesava 389 quilogramas e foi morto em 1967.<sup id="_ref&shy;:28_a" class="reference"><a href="#_note&shy;:28" title="">[40]</a></sup> </p>&#10;<p>Sua dieta consiste em <a href="http://en.wikipedia.org/wiki/Gauro" id="w">gauros</a> (a maior esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Bov%C3%ADdeo" id="w">bov&iacute;deo</a> selvagem do planeta), v&aacute;rias esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Cerv%C3%ADdeo" id="w">cervos</a>, <a href="http://en.wikipedia.org/wiki/Javali" id="w">javalis</a>, b&uacute;falos &shy;d&#39&semi;&aacute;gua&shy;selvagens e em alguns casos, chegam a alimentar&shy;se de <a href="http://en.wikipedia.org/wiki/Crocodilo" id="w">crocodilos</a>, de <a href="http://en.wikipedia.org/wiki/Urso&shy;bei%C3%A7udo" id="w">ursos&shy;bei&ccedil;udos</a> e, em casos extremos, de <a href="http://en.wikipedia.org/wiki/Elefante" id="w">elefantes</a> e <a href="http://en.wikipedia.org/wiki/Rinoceronte" id="w">rinocerontes</a> asi&aacute;ticos.<sup id="_ref&shy;:12_a" class="reference"><a href="#_note&shy;:12" title="">[41]</a></sup><sup id="_ref&shy;:13_a" class="reference"><a href="#_note&shy;:13" title="">[42]</a></sup><sup id="_ref&shy;:34_a" class="reference"><a href="#_note&shy;:34" title="">[43]</a></sup><sup id="_ref&shy;:35_a" class="reference"><a href="#_note&shy;:35" title="">[44]</a></sup>  </p>&#10;<a id="%5B%5BTigre&shy;malaio%5D%5D" name="%5B%5BTigre&shy;malaio%5D%5D"></a><h4> [[Tigre&shy;malaio]] </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:MalayanTiger.jpg%7Cthumb%7C216x216px" id="w">O tigre&shy;malaio recentemente se tornou uma sub&eacute;specie distinta devido a estudos gen&eacute;ticos.</a></p>&#10;<p>(<i>Panthera tigris jacksoni</i>) &shy; Presente exclusivamente no sul da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Malaia" id="w">Pen&iacute;nsula Malaia</a>.<sup id="_ref&shy;IUCN_b" class="reference"><a href="#_note&shy;IUCN" title="">[12]</a></sup> At&eacute; 2004, n&atilde;o era considerada como uma subesp&eacute;cie de tigre. At&eacute; ent&atilde;o, era tido como parte da subesp&eacute;cie indochinesa. Tal classifica&ccedil;&atilde;o mudou em fun&ccedil;&atilde;o de um estudo do Laborat&oacute;rio de Estudos da Diversidade Gen&ocirc;mica, parte do Instituto Nacional do C&acirc;ncer, dos Estados Unidos.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Segundo estimativas, a popula&ccedil;&atilde;o de tigres malaios selvagens &eacute; de 600 a 800 indiv&iacute;duos.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup><sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup><sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> &Eacute; um &iacute;cone nacional na <a href="http://en.wikipedia.org/wiki/Mal%C3%A1sia" id="w">Mal&aacute;sia</a> <sup id="_ref&shy;:24_a" class="reference"><a href="#_note&shy;:24" title="">[49]</a></sup>, aparecendo no bras&atilde;o e no logotipo de institui&ccedil;&otilde;es do pa&iacute;s.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup><sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:BaronOscarVojnich3Nov1911Ti.jpg%7Cthumb%7C215x215px" id="w">Tigre&shy;de&shy;bali ca&ccedil;ado em 1911.</a>&#10;</p><a id="%5B%5BTigre&shy;de&shy;bali%5D%5D_%E2%80%A0" name="%5B%5BTigre&shy;de&shy;bali%5D%5D_%E2%80%A0"></a><h4> [[Tigre&shy;de&shy;bali]] &#8224; </h4>&#10;<p>(<i>Panthera tigris balica</i>) &shy; Sua ocorr&ecirc;ncia era limitada &agrave; ilha de <a href="http://en.wikipedia.org/wiki/Bali" id="w">Bali</a>, na <a href="http://en.wikipedia.org/wiki/Indon%C3%A9sia" id="w">Indon&eacute;sia</a>.<sup id="_ref&shy;iucn5_a" class="reference"><a href="#_note&shy;iucn5" title="">[53]</a></sup> Estes tigres foram ca&ccedil;ados at&eacute; a extin&ccedil;&atilde;o. O &uacute;ltimo exemplar de tigre balin&ecirc;s deve ter sido morto em Sumbar Kima, no oeste de Bali, em 27 de setembro de 1937 e era uma f&ecirc;mea adulta.<sup id="_ref&shy;:36_a" class="reference"><a href="#_note&shy;:36" title="">[54]</a></sup> Nenhum tigre balin&ecirc;s era mantido em cativeiro. De todas as subesp&eacute;cies, era a menor de todas com tamanho compar&aacute;vel a <a href="http://en.wikipedia.org/wiki/Su%C3%A7uarana" id="w">su&ccedil;uarana</a>s e <a href="http://en.wikipedia.org/wiki/Leopardos" id="w">leopardos</a>&semi; os machos tinham entre 90&ndash;100 kg e as f&ecirc;meas entre 65 e 80kg.<sup id="_ref&shy;:36_b" class="reference"><a href="#_note&shy;:36" title="">[54]</a></sup> Pesavam menos da metade dos tigres&shy;siberianos.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Panthera_tigris_sondaica_01.jpg%7Cthumb%7C235x235px" id="w">Foto de tigre&shy;de&shy;java capturada no Parque Nacional Ujung Kulon, 1938.</a>&#10;</p><a id="%5B%5BTigre&shy;de&shy;java%5D%5D_%E2%80%A0" name="%5B%5BTigre&shy;de&shy;java%5D%5D_%E2%80%A0"></a><h4> [[Tigre&shy;de&shy;java]] &#8224; </h4>&#10;<p>(<i>Panthera tigris sondaica</i>) &shy; Era limitado &agrave; ilha indon&eacute;sia de <a href="http://en.wikipedia.org/wiki/Java_(ilha)" id="w">Java</a>. Esta subesp&eacute;cie foi extinta na d&eacute;cada de 1970, como resultado de ca&ccedil;a e destrui&ccedil;&atilde;o de seu <i>habitat</i>.<sup id="_ref&shy;iucn5_b" class="reference"><a href="#_note&shy;iucn5" title="">[53]</a></sup> Mas a extin&ccedil;&atilde;o desta subesp&eacute;cie tornou&shy;se extremamente prov&aacute;vel j&aacute; na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>, quando havia menos de 25 animais em estado selvagem.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup><sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> O &uacute;ltimo animal selvagem foi avistado em 1976.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Em uma pesquisa de 1994 n&atilde;o foi encontrado nenhum rastro de tigres.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> Presume&shy;se que a impress&atilde;o de uma pata com entre 26&ndash;28cm registrada em 1997 possa ser de um tigre, enquanto um grupo ambientalista da Indon&eacute;sia, liderados por Bambang Darmadja e Wahyu Giri Prasetyo, acredita que alguns pelos e fezes encontrados em 2004 tamb&eacute;m s&atilde;o provas de sua exist&ecirc;ncia.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup><sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup><sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup><sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></p>&#10;<a id="%5B%5BTigre&shy;do&shy;c%C3%A1spio%5D%5D_ou_tigre&shy;persa_%E2%80%A0" name="%5B%5BTigre&shy;do&shy;c%C3%A1spio%5D%5D_ou_tigre&shy;persa_%E2%80%A0"></a><h4> [[Tigre&shy;do&shy;c&aacute;spio]] ou tigre&shy;persa &#8224; </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:Panthera_tigris_virgata.jpg%7Cthumb%7C250px" id="w">Tigre&shy;do&shy;c&aacute;spio em zoo de [[Berlim]],1899</a></p>&#10;<p>(<i>Panthera tigris virgata</i>) &shy; Tornou&shy;se provavelmente extinto na d&eacute;cada de 1970, com o &uacute;ltimo sendo visto em 1961<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup>. Era encontrado no <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>, <a href="http://en.wikipedia.org/wiki/Mong%C3%B3lia" id="w">Mong&oacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> De todas as subesp&eacute;cies de tigre era a mais ocidental, sendo a subesp&eacute;cie utilizada no <a href="http://en.wikipedia.org/wiki/Coliseu_de_Roma" id="w">coliseu de Roma</a>.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup><sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> Apresentava pelagem longa na parte inferior do corpo e da cabe&ccedil;a (semelhante a uma barba) durante o inverno.<sup id="_ref&shy;:37_a" class="reference"><a href="#_note&shy;:37" title="">[68]</a></sup>  </p>&#10;<p>No come&ccedil;o do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, foi alvo de persegui&ccedil;&atilde;o por parte do governo da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia_czarista" id="w">R&uacute;ssia czarista</a> (que acreditava n&atilde;o haver mais espa&ccedil;o para o tigre na regi&atilde;o) por conta de um programa de coloniza&ccedil;&atilde;o da &aacute;rea.<sup id="_ref&shy;:37_b" class="reference"><a href="#_note&shy;:37" title="">[68]</a></sup> </p>&#10;<p>Foi confirmado recentemente atrav&eacute;s de um estudo de DNA em 2009 que o tigre&shy;do&shy;c&aacute;spio e o tigre siberiano s&atilde;o praticamente a mesma subesp&eacute;cie.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<a id="Subesp%C3%A9cies_inv%C3%A1lidas" name="Subesp%C3%A9cies_inv%C3%A1lidas"></a><h3> Subesp&eacute;cies inv&aacute;lidas </h3>&#10;<p>Al&eacute;m das subesp&eacute;cies citadas acima, existem algumas subesp&eacute;cies que ainda n&atilde;o foram reconhecidas pela <a href="http://en.wikipedia.org/wiki/Taxonomia" id="w">taxonomia</a>.</p>&#10;&#10;<ul>&#10;<li>Tigre&shy;coreano (<i>Panthera tigris coreensis</i>) &shy; Habitava a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_da_Coreia" id="w">Pen&iacute;nsula da Coreia</a> e o sul da <a href="http://en.wikipedia.org/wiki/Manch%C3%BAria" id="w">Manch&uacute;ria</a>, &aacute;reas das quais o tigre se encontra extinto desde meados do s&eacute;culo XX. Hoje considerado parte do tigre&shy;siberiano.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></li>&#10;<li>Tigre&shy;de&shy;xinjiang (<i>Panthera tigris lecoqi</i>) &shy; Estudado e classificado por Schwarz em 1916. Vivia no noroeste da China, mais precisamente na prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Xinjiang" id="w">Xinjiang</a>.<sup id="_ref&shy;:38_a" class="reference"><a href="#_note&shy;:38" title="">[71]</a></sup> &Eacute; considerado parte do tigre&shy;do&shy;c&aacute;spio atualmente<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></li>&#10;<li>Tigre&shy;do&shy;turquest&atilde;o (<i>Panthera tigris trabata</i>) &shy; Tal como o tigre de Xinjiang foi estudado e classificado por Schwarz em 1916 e &eacute; considerado parte do tigre&shy;do&shy;c&aacute;spio.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> Vivia em &aacute;reas dos atuais <a href="http://en.wikipedia.org/wiki/Cazaquist%C3%A3o" id="w">Cazaquist&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Uzbequist%C3%A3o" id="w">Uzbequist&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Quirguist%C3%A3o" id="w">Quirguist&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Tajiquist%C3%A3o" id="w">Tajiquist&atilde;o</a>.<sup id="_ref&shy;:38_b" class="reference"><a href="#_note&shy;:38" title="">[71]</a></sup></li></ul>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;&#10;<p>Tigres t&ecirc;m corpos <a href="http://en.wikipedia.org/wiki/M%C3%BAsculo" id="w">musculosos</a> com membros anteriores poderosos, grandes <a href="http://en.wikipedia.org/wiki/Cabe%C3%A7a" id="w">cabe&ccedil;as</a>, <a href="http://en.wikipedia.org/wiki/Cauda" id="w">caudas</a> longas e garras enormes. A pelagem &eacute; densa e pesada&semi; colora&ccedil;&atilde;o varia entre tons de laranja e marrom com &aacute;reas ventrais brancas e listras pretas verticais distintos, cujos padr&otilde;es s&atilde;o &uacute;nicos para cada indiv&iacute;duo.<sup id="_ref&shy;:0_c" class="reference"><a href="#_note&shy;:0" title="">[17]</a></sup><sup id="_ref&shy;:1_a" class="reference"><a href="#_note&shy;:1" title="">[74]</a></sup> Sua fun&ccedil;&atilde;o &eacute; prov&aacute;vel para camuflagem na <a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o" id="w">vegeta&ccedil;&atilde;o</a>, como grama alta com fortes padr&otilde;es verticais de luz e sombra.<sup id="_ref&shy;:1_b" class="reference"><a href="#_note&shy;:1" title="">[74]</a></sup><sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> O tigre &eacute; uma das poucas esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Felino" id="w">felino</a> listrada&semi; n&atilde;o se sabe por que os pontos s&atilde;o o padr&atilde;o de camuflagem mais comum entre os felinos.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> Listras do tigre tamb&eacute;m s&atilde;o encontrados na pele, de modo que, se fosse para ser raspada, seu padr&atilde;o de revestimento distintivo ainda seria vis&iacute;vel. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Em_&shy;_Panthera_tigris_and_Panthera_leo_skulls_&shy;_GMZ.jpg%7Cleft%7Cthumb%7C195x195px" id="w">&#10;Cr&acirc;nio de tigre (&agrave; esquerda) e cr&acirc;nio de le&atilde;o (&agrave; direita).&#10;</a></p>&#10;<p>Eles t&ecirc;m um forte crescimento de um tipo de juba ao redor do <a href="http://en.wikipedia.org/wiki/Pesco%C3%A7o" id="w">pesco&ccedil;o</a> e <a href="http://en.wikipedia.org/wiki/Mand%C3%ADbula" id="w">mand&iacute;bulas</a> e <a href="http://en.wikipedia.org/wiki/Bigode" id="w">bigodes</a> longos, especialmente nos machos. As <a href="http://en.wikipedia.org/wiki/Pupila" id="w">pupilas</a> s&atilde;o circulares com as <a href="http://en.wikipedia.org/wiki/&Iacute;ris" id="w">&iacute;ris</a> amarelas. As <a href="http://en.wikipedia.org/wiki/Orelhas" id="w">orelhas</a> pequenas e arredondadas t&ecirc;m uma mancha branca proeminente na parte de tr&aacute;s, cercada por preto.<sup id="_ref&shy;:0_d" class="reference"><a href="#_note&shy;:0" title="">[17]</a></sup> Estas &#34&semi;marcas de olhos&#34&semi;, aparentemente, t&ecirc;m um papel importante na comunica&ccedil;&atilde;o.<sup id="_ref&shy;:9_a" class="reference"><a href="#_note&shy;:9" title="">[77]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Cr%C3%A2nio" id="w">cr&acirc;nio</a> &eacute; semelhante ao do <a href="http://en.wikipedia.org/wiki/Le%C3%A3o" id="w">le&atilde;o</a>, embora a regi&atilde;o frontal geralmente n&atilde;o &eacute; t&atilde;o achatada, com uma regi&atilde;o postorbital ligeiramente mais longa.. O cr&acirc;nio de um le&atilde;o tem aberturas <a href="http://en.wikipedia.org/wiki/Nasal" id="w">nasais</a> mais amplas. No entanto, devido &agrave; varia&ccedil;&atilde;o em cr&acirc;nios das duas esp&eacute;cies, a estrutura da mand&iacute;bula inferior &eacute; um indicador mais fi&aacute;vel da esp&eacute;cie.<sup id="_ref&shy;:17_a" class="reference"><a href="#_note&shy;:17" title="">[78]</a></sup> O tigre tamb&eacute;m tem dentes bastante robustos&semi; os caninos um pouco curvados s&atilde;o os mais longos entre todos os felinos vivos, com comprimento de at&eacute; 10 <a href="http://en.wikipedia.org/wiki/Cent%C3%ADmetros" id="w">cent&iacute;metros</a>.<sup id="_ref&shy;:1_c" class="reference"><a href="#_note&shy;:1" title="">[74]</a></sup></p>&#10;<p>O mais velho tigre em cativeiro registrado viveu por 26 anos. Um exemplar selvagem, n&atilde;o tendo predadores naturais, poderia, em teoria, viver at&eacute; uma idade compar&aacute;vel.<sup id="_ref&shy;:7_a" class="reference"><a href="#_note&shy;:7" title="">[79]</a></sup></p>&#10;<a id="Tamanho" name="Tamanho"></a><h3> Tamanho </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:MarwellAmurTiger.jpg%7Cthumb%7C221x221px%7COs_tigres&shy;siberianos_s%C3%A3o_os_maiores_felinos_do_mundo." id="w">left</a></p>&#10;<p>Os tigres s&atilde;o os mais vari&aacute;veis &#8203;&#8203;em tamanho de todos os grandes felinos, muito mais do que os le&otilde;es.<sup id="_ref&shy;:2_a" class="reference"><a href="#_note&shy;:2" title="">[80]</a></sup> O tigre&shy;de&shy;bengala e o siberiano s&atilde;o os mais altos no ombro e, assim, considerados os maiores felinos vivos, classificando com o extinto tigre&shy;do&shy;c&aacute;spio entre os maiores que j&aacute; existiram.<sup id="_ref&shy;:3_b" class="reference"><a href="#_note&shy;:3" title="">[19]</a></sup> Um tigre macho adulto m&eacute;dio do norte da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> ou da <a href="http://en.wikipedia.org/wiki/Sib%C3%A9ria" id="w">Sib&eacute;ria</a> supera um le&atilde;o macho adulto m&eacute;dio em cerca de 45,5 kg.<sup id="_ref&shy;:2_b" class="reference"><a href="#_note&shy;:2" title="">[80]</a></sup> Os machos variam em comprimento total entre 250&shy;390 cm e pesam at&eacute; 306 kg, com comprimento do cr&acirc;nio variando entre 31,6&shy;38,3 cm. As f&ecirc;meas variam em comprimento total entre 200 e 275 cm, pesando em m&eacute;dia 167 kg com comprimento do cr&acirc;nio variando entre 26,8&shy;31,8 cm.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> Em ambos os sexos  a cauda representa cerca de 0,60 a 1,10 m  de comprimento total.<sup id="_ref&shy;:0_e" class="reference"><a href="#_note&shy;:0" title="">[17]</a></sup> O tamanho do corpo de diferentes popula&ccedil;&otilde;es parece estar correlacionada com o clima &shy; regra de Bergmann &shy; e pode ser explicado pela termorregula&ccedil;&atilde;o.<sup id="_ref&shy;:0_f" class="reference"><a href="#_note&shy;:0" title="">[17]</a></sup> Grandes tigres&shy;siberianos machos podem atingir um comprimento total de mais de 3,50 m ao longo das curvas do corpo e 3,30 m do nariz ao traseiro em linha reta, e podem pesar 306 kg. Este &eacute; consideravelmente maior do que o peso alcan&ccedil;ado pela menor subesp&eacute;cie vivente de tigre: o tigre&shy;de&shy;sumatra, que vive em clima tropical. No ombro(cernelha), tigres podem ter variavelmente entre 0,70&shy;1,22 m de altura.<sup id="_ref&shy;:11_c" class="reference"><a href="#_note&shy;:11" title="">[18]</a></sup> O pess recorde ainda n&atilde;o &eacute; bem definido pois os relatos n&atilde;o tem fontes fi&aacute;veis<sup id="_ref&shy;:11_d" class="reference"><a href="#_note&shy;:11" title="">[18]</a></sup> e o peso pode variar j&aacute; que o tigre pode estar faminto ou ter acabado de comer.<sup id="_ref&shy;:28_b" class="reference"><a href="#_note&shy;:28" title="">[40]</a></sup> Existem relatos de tigres com 384<sup id="_ref&shy;:11_e" class="reference"><a href="#_note&shy;:11" title="">[18]</a></sup>, 389 e 423 kg<sup id="_ref&shy;:29_a" class="reference"><a href="#_note&shy;:29" title="">[82]</a></sup> no meio selvagem e em cativeiro o maior tigre pesava 465 kg e se chamava Jaipur.<sup id="_ref&shy;:3_c" class="reference"><a href="#_note&shy;:3" title="">[19]</a></sup><sup id="_ref&shy;:28_c" class="reference"><a href="#_note&shy;:28" title="">[40]</a></sup> </p>&#10;<p>Eles s&atilde;o uma esp&eacute;cie que tem dimorfismo sexual, as f&ecirc;meas s&atilde;o consistentemente menores que os machos. A diferen&ccedil;a de tamanho entre machos e f&ecirc;meas &eacute; proporcionalmente maior nas subesp&eacute;cies maiores, com os machos pesando at&eacute; o dobro das f&ecirc;meas.<sup id="_ref&shy;:4_a" class="reference"><a href="#_note&shy;:4" title="">[83]</a></sup> Os machos tamb&eacute;m t&ecirc;m almofadas das patas dianteiras mais largas do que as f&ecirc;meas, possibilitando o sexo ser identificado atrav&eacute;s das pegadas.<sup id="_ref&shy;:4_b" class="reference"><a href="#_note&shy;:4" title="">[83]</a></sup></p>&#10;<a id="Varia%C3%A7%C3%B5es_de_cor" name="Varia%C3%A7%C3%B5es_de_cor"></a><h3> Varia&ccedil;&otilde;es de cor </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:White_Tiger_1_(5017761317).jpg%7Cthumb%7C211x211px%7CTigre&shy;branco_com_listras_claras." id="w">left</a>&#10;<a href="http://en.wikipedia.org/wiki/File:MadridZoo&shy;Panthera_tigris_tigris.jpg%7Cthumb%7C243x243px" id="w">Tigre branco, com listras mais presentes.</a>&#10;Um <a href="http://en.wikipedia.org/wiki/Alelo" id="w">alelo</a> conhecido encontrado apenas nas subesp&eacute;cie de Bengala produz o tigre&shy;branco, o primeiro variante de cor foi registrado no in&iacute;cio do s&eacute;culo 19 e estima&shy;se ser encontrado em 1 a cada 10.000 nascimentos naturais. Geneticamente, a brancura &eacute; recessiva: um filhote nasce branco apenas quando ambos os pais s&atilde;o portadores do alelo para brancura.<sup id="_ref&shy;:5_a" class="reference"><a href="#_note&shy;:5" title="">[84]</a></sup> N&atilde;o &eacute; albinismo, pois h&aacute; pigmento evidente em listras do tigre&shy;branco e em seus olhos azuis.<sup id="_ref&shy;:1_d" class="reference"><a href="#_note&shy;:1" title="">[74]</a></sup> A muta&ccedil;&atilde;o respons&aacute;vel muda um &uacute;nico <a href="http://en.wikipedia.org/wiki/Amino%C3%A1cido" id="w">amino&aacute;cido</a> na <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;na</a> transportadora SLC45A2. <sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<p>Os tigres brancos s&atilde;o freq&uuml;entemente criados em cativeiro, onde o relativamente pequeno conjunto de <a href="http://en.wikipedia.org/wiki/Genes" id="w">genes</a> pode levar a <a href="http://en.wikipedia.org/wiki/Endogamia" id="w">endogamia</a>. Foram feitas tentativas para cruzar tigres brancos e laranjas para remediar esta situa&ccedil;&atilde;o, muitas vezes misturando subesp&eacute;cies no processo. A endogamia gerou nos tigres brancos uma maior probabilidade de nascerem com defeitos f&iacute;sicos, tais como fenda palatina, <a href="http://en.wikipedia.org/wiki/Escoliose" id="w">escoliose</a> (curvatura da coluna vertebral) e <a href="http://en.wikipedia.org/wiki/Estrabismo" id="w">estrabismo</a>.<sup id="_ref&shy;:5_b" class="reference"><a href="#_note&shy;:5" title="">[84]</a></sup> Mesmo sendo aparentemente saud&aacute;veis, os tigres&shy;brancos&#8203; &#8203;geralmente n&atilde;o vivem tanto quanto seus hom&oacute;logos laranjas.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Golden_tiger_3_&shy;_Buffalo_Zoo.jpg%7Cthumb%7C275x275px%7CTigre&shy;dourado" id="w">left</a></p>&#10;<p>Outro gene recessivo cria o tigre&shy;dourado. Tigres&shy;dourados t&ecirc;m pelagem dourado&shy;claro mais espessa do que o normal, pernas brancas e listras douradas em tom mais escuro. Existem poucos tigres&shy;dourados e s&atilde;o mantidos em cativeiro. Eles s&atilde;o, invariavelmente, pelo menos em parte, tigres&shy;de&shy;bengala. Alguns tigres dourados carregam o gene do tigre&shy;branco<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup>, e, quando esses dois tigres acasalam, eles podem produzir alguns descendentes brancos sem listras.</p>&#10;<p>Al&eacute;m do tigre branco e do dourado, ainda h&aacute; outras poss&iacute;veis varia&ccedil;&otilde;es de cor n&atilde;o confirmadas:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Maltese_Tiger.jpg%7Cthumb%7C267x267px" id="w">Simula&ccedil;&atilde;o de como seria o &#34&semi;tigre&shy;azul&#34&semi;.</a></p>&#10;<p>Tigre&shy;negro: embora um efeito pseudo&shy;melan&iacute;stico &shy; listras bem largas que obscurecem o fundo laranja &shy; tenha sido visto visto em alguns exemplares, verdadeiros &#34&semi;tigres&shy;negros&#34&semi; n&atilde;o foram autenticados, com a poss&iacute;vel exce&ccedil;&atilde;o de um esp&eacute;cime morto examinado em <a href="http://en.wikipedia.org/wiki/Chittagong_(cidade)" id="w">Chittagong</a>, em 1846. Estes tigres totais ou parcialmente melan&iacute;sticos , se existirem, s&atilde;o consideradas muta&ccedil;&otilde;es intermitentes ao inv&eacute;s de uma esp&eacute;cie distinta.<sup id="_ref&shy;:6_a" class="reference"><a href="#_note&shy;:6" title="">[88]</a></sup><sup id="_ref&shy;:8_a" class="reference"><a href="#_note&shy;:8" title="">[89]</a></sup></p>&#10;<p>Tigre&shy;azul/Tigre&shy;malt&ecirc;s: h&aacute; relatos ainda n&atilde;o confirmados de tigres de um tom &#34&semi;azul&#34&semi; ou cor&shy;de&shy;ard&oacute;sia, o tigre&shy;malt&ecirc;s. No entanto, enquanto alguns felinos  de outras esp&eacute;cies exibem essa colora&ccedil;&atilde;o como um revestimento s&oacute;lido, n&atilde;o h&aacute; configura&ccedil;&atilde;o gen&eacute;tica conhecida que resultaria em listras pretas sobre um fundo azul&shy;cinzento.<sup id="_ref&shy;:6_b" class="reference"><a href="#_note&shy;:6" title="">[88]</a></sup></p>&#10;<a id="Distribui%C3%A7%C3%A3o_e_habitat" name="Distribui%C3%A7%C3%A3o_e_habitat"></a><h2> Distribui&ccedil;&atilde;o e habitat </h2>&#10;<p>No passado, os tigres foram encontrados em toda a &Aacute;sia, desde o <a href="http://en.wikipedia.org/wiki/C%C3%A1ucaso" id="w">C&aacute;ucaso</a> e do <a href="http://en.wikipedia.org/wiki/Mar_C%C3%A1spio" id="w">Mar C&aacute;spio</a> at&eacute; a <a href="http://en.wikipedia.org/wiki/Sib%C3%A9ria" id="w">Sib&eacute;ria</a> e as ilhas indon&eacute;sias de <a href="http://en.wikipedia.org/wiki/Java" id="w">Java</a>, <a href="http://en.wikipedia.org/wiki/Bali" id="w">Bali</a> e <a href="http://en.wikipedia.org/wiki/Sumatra" id="w">Sumatra</a>. Restos f&oacute;sseis indicam tigres tamb&eacute;m estavam presentes em <a href="http://en.wikipedia.org/wiki/Born%C3%A9u" id="w">Born&eacute;u</a> e <a href="http://en.wikipedia.org/wiki/Palawan" id="w">Palawan</a> nas <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a>, durante o final do <a href="http://en.wikipedia.org/wiki/Pleistoceno" id="w">Pleistoceno</a> e <a href="http://en.wikipedia.org/wiki/Holoceno" id="w">Holoceno</a>.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup><sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Ranthambore_Tiger_Reserve_(3619932614).jpg%7Cthumb%7C250px%7CTigre_na_reserva_de_Ranthambore%2C%C3%8Dndia." id="w">left</a>&#10;Durante o s&eacute;culo 20, os tigres foram extintos na &Aacute;sia ocidental e estavam restritos a bols&otilde;es isolados nas partes restantes de sua gama. Eles foram extirpados na ilha de Bali, em 1940, em torno do Mar C&aacute;spio na d&eacute;cada de 1970, e em Java em 1980. Este foi o resultado da perda de habitat e a matan&ccedil;a cont&iacute;nua de tigres e de suas presas. Hoje, a sua distribui&ccedil;&atilde;o fragmentada e parcialmente degradada estende da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, a oeste, a <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> e o <a href="http://en.wikipedia.org/wiki/Sudeste_Asi%C3%A1tico" id="w">Sudeste Asi&aacute;tico</a>. O limite norte da &aacute;rea de distribui&ccedil;&atilde;o &eacute; pr&oacute;ximo ao <a href="http://en.wikipedia.org/wiki/Rio_Amur" id="w">rio Amur</a>, no sudeste da Sib&eacute;ria. A &uacute;nica grande ilha que ainda habitam &eacute; Sumatra. Desde o in&iacute;cio do s&eacute;culo 20, a distribui&ccedil;&atilde;o geogr&aacute;fica do tigre encolheu 93%. Na d&eacute;cada de 1997&shy;2007, a &aacute;rea estimada conhecida da presen&ccedil;a de tigres diminuiu 41%.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup><sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:P.t.altaica_Tomak_Male.jpg%7Cthumb%7C250px" id="w">Tigre&shy;siberiano andando na neve. Eles habitam locais mais frios do que as outras subesp&eacute;cies.</a></p>&#10;<p>Os tigres podem ocupar uma grande variedade de tipos de habitats, mas geralmente exigir&aacute; cobertura suficiente, a proximidade de &aacute;gua, e uma abund&acirc;ncia de presas. Em compara&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Le%C3%A3o" id="w">le&atilde;o</a>, o tigre prefere <a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o" id="w">vegeta&ccedil;&atilde;o</a> mais densa, para o qual a colora&ccedil;&atilde;o de camuflagem &eacute; ideal, e onde um &uacute;nico predador n&atilde;o est&aacute; em desvantagem em compara&ccedil;&atilde;o com m&uacute;ltiplos felinos em uma alcateia de le&otilde;es.<sup id="_ref&shy;:1_e" class="reference"><a href="#_note&shy;:1" title="">[74]</a></sup> Um outro requisito de habitat &eacute; a exist&ecirc;ncia de tocas devidamente isoladas, que podem consistir de cavernas, grandes &aacute;rvores ocas, ou vegeta&ccedil;&atilde;o densa.<sup id="_ref&shy;:7_b" class="reference"><a href="#_note&shy;:7" title="">[79]</a></sup> Tigres&shy;de&shy;bengala em particular vivem em muitos tipos de florestas, incluindo &uacute;midas, vegeta&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Folha_perene" id="w">perenes</a> e manguezal pantanoso do delta do <a href="http://en.wikipedia.org/wiki/Ganges" id="w">Ganges</a> (Sundarbans)<sup id="_ref&shy;:30_a" class="reference"><a href="#_note&shy;:30" title="">[94]</a></sup>, e a vegeta&ccedil;&atilde;o semiperene de <a href="http://en.wikipedia.org/wiki/Assam" id="w">Assam</a> e <a href="http://en.wikipedia.org/wiki/Bengala_Oriental" id="w">Bengala Oriental</a><sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup>&semi; a <a href="http://en.wikipedia.org/wiki/Caducif%C3%B3lia" id="w">floresta decidual</a> do <a href="http://en.wikipedia.org/wiki/Nepal" id="w">Nepal</a><sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup>, e as florestas semi&shy;&aacute;ridas do <a href="http://en.wikipedia.org/wiki/Ghats_Ocidentais" id="w">Ghats Ocidentais</a>. Em v&aacute;rias partes de sua escala habitam ou habitaram montanhas rochosas,<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> pastagens parcialmente abertas e savanas, assim como as florestas de <a href="http://en.wikipedia.org/wiki/Taiga" id="w">taiga</a>.<sup id="_ref&shy;:30_b" class="reference"><a href="#_note&shy;:30" title="">[94]</a></sup></p>&#10;<a id="Biologia_e_comportamento" name="Biologia_e_comportamento"></a><h2> Biologia e comportamento </h2>&#10;&#10;<a id="Atividade_social" name="Atividade_social"></a><h3> Atividade social </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Panthera_tigris_altaica_13_&shy;_Buffalo_Zoo.jpg%7Cleft%7Cthumb%7C259x259px" id="w">Tigresa siberiana com filhote</a>&#10;Tigres adultos vivem em grande parte, solitariamente. Eles estabelecem e mant&ecirc;m territ&oacute;rios. Adultos residentes de ambos os sexos geralmente limitam os seus movimentos ao territ&oacute;rio, dentro do qual eles satisfazem as suas necessidades e as de seus filhotes em crescimento. Os indiv&iacute;duos que partilham a mesma &aacute;rea est&atilde;o conscientes dos movimentos e atividades de cada um.<sup id="_ref&shy;:8_b" class="reference"><a href="#_note&shy;:8" title="">[89]</a></sup> O tamanho do territ&oacute;rio depende, principalmente, da abund&acirc;ncia de presas, e, no caso dos machos, do acesso &agrave;s f&ecirc;meas. A tigresa pode ter um territ&oacute;rio de 20 km&sup2;, enquanto os territ&oacute;rios dos machos s&atilde;o muito maiores, cobrindo 60 a 100 km&sup2;. O alcance de um macho tende a se sobrepor ao de v&aacute;rias f&ecirc;meas, fornecendo&shy;lhe um grande campo de potenciais parceiros de acasalamento.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Swimming_Panthera_tigris_altaica_Leipzig_Zoo_2013.jpg%7Cthumb%7C263x263px" id="w">Tigres s&atilde;o um dos poucos felinos que t&ecirc;m apre&ccedil;o pela &aacute;gua.</a>&#10;Ao contr&aacute;rio de muitos felinos, os tigres s&atilde;o nadadores fortes e muitas vezes intencionalmente banham&shy;se em <a href="http://en.wikipedia.org/wiki/Lagoas" id="w">lagoas</a>, <a href="http://en.wikipedia.org/wiki/Lago" id="w">lagos</a> e <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a>, como forma de se refrescar no calor do dia. Entre os grandes felinos, apenas a <a href="http://en.wikipedia.org/wiki/On%C3%A7a&shy;pintada" id="w">on&ccedil;a&shy;pintada</a> compartilha um gosto semelhante para a &aacute;gua.<sup id="_ref&shy;Shoe_a" class="reference"><a href="#_note&shy;Shoe" title="">[99]</a></sup> Eles podem cruzar rios de at&eacute; 7 km de di&acirc;metro e podem nadar at&eacute; 29 km em um dia.<sup id="_ref&shy;:7_c" class="reference"><a href="#_note&shy;:7" title="">[79]</a></sup> Eles s&atilde;o capazes de carregar ou capturar a presa na &aacute;gua.</p>&#10;<p>Tigres f&ecirc;meas jovens estabelecem seus primeiros territ&oacute;rios perto de sua m&atilde;e. A sobreposi&ccedil;&atilde;o entre o territ&oacute;rio da m&atilde;e e da filha reduz com o tempo. Os machos, no entanto, migram mais do que as f&ecirc;meas e partem em uma idade mais jovem para <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio_(animal)" id="w">marcar sua pr&oacute;pria &aacute;rea</a>. Um macho jovem adquire territ&oacute;rio, quer pela procura de uma &aacute;rea desprovida de outros tigres machos, ou vivendo como um transiente no territ&oacute;rio de outro macho, at&eacute; que ele &eacute; mais velho e forte o suficiente para desafiar o macho residente. Jovens do sexo masculino que procuram estabelecer&shy;se compreendem, assim, a maior taxa de mortalidade (30&shy;35% por ano) entre tigres adultos.<sup id="_ref&shy;Mills04_a" class="reference"><a href="#_note&shy;Mills04" title="">[100]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:DAK_Panthera_tigris_02.JPG%7Cleft%7Cthumb%7C220x220px" id="w">Tigre &#34&semi;patrulhando&#34&semi; territ&oacute;rio, em Zoo. </a>&#10;Para identificar o seu territ&oacute;rio, o macho marca &aacute;rvores pulverizando <a href="http://en.wikipedia.org/wiki/Urina" id="w">urina</a><sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup><sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> e secre&ccedil;&otilde;es das gl&acirc;ndulas <a href="http://en.wikipedia.org/wiki/&Acirc;nus" id="w">anais</a>, bem como marca&ccedil;&atilde;o das trilhas com <a href="http://en.wikipedia.org/wiki/Fezes" id="w">fezes</a> e tamb&eacute;m marcam as <a href="http://en.wikipedia.org/wiki/&Aacute;rvores" id="w">&aacute;rvores</a> ou o ch&atilde;o com as <a href="http://en.wikipedia.org/wiki/Garras" id="w">garras</a>. As f&ecirc;meas tamb&eacute;m usam esses &#34&semi;arranh&otilde;es&#34&semi;, assim como a urina e marca&ccedil;&atilde;o de fezes. Marcas de cheiro deste tipo permitem que um indiv&iacute;duo descubra a identidade, <a href="http://en.wikipedia.org/wiki/Sexo" id="w">sexo</a> e estado reprodutivo de outro tigre. F&ecirc;meas no cio sinalizam a sua disponibilidade atrav&eacute;s de marca&ccedil;&atilde;o de cheiros com mais frequ&ecirc;ncia e aumentando suas vocaliza&ccedil;&otilde;es.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Panthera_tigris_altaica_28_&shy;_Buffalo_Zoo.jpg%7Cthumb%7C220x220px" id="w">Tigre rosnando. </a>&#10;Embora na maioria das vezes evitem um ao outro, os tigres n&atilde;o s&atilde;o sempre territoriais e as rela&ccedil;&otilde;es entre os indiv&iacute;duos podem ser complexas. Um adulto de ambos os sexos, por vezes, ir&aacute; compartilhar sua presa com os outros, mesmo com aqueles que podem n&atilde;o ser relacionados a eles. George Schaller observou um macho compartilhar uma <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a" id="w">ca&ccedil;a</a> com duas f&ecirc;meas e quatro filhotes. Ao contr&aacute;rio de le&otilde;es machos, tigres machos permitem f&ecirc;meas e filhotes a se alimentar de o matar antes que o macho tenha terminado&semi; todos os envolvidos geralmente parecem se comportar de forma amig&aacute;vel, em contraste com o comportamento concorrencial mostrado por uma alcateia de le&otilde;es.<sup id="_ref&shy;:9_b" class="reference"><a href="#_note&shy;:9" title="">[77]</a></sup> Esta cita&ccedil;&atilde;o &eacute; do livro Tiger de Stephen Miller, descrevendo um evento testemunhado por Valmik Thapar e Fateh Singh Rathore no Parque Nacional Ranthambhore:<sup id="_ref&shy;Mills04_b" class="reference"><a href="#_note&shy;Mills04" title="">[100]</a></sup></p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:DallasZooTigerScratching.JPG%7Cthumb%7C220x220px" id="w">Tigre arranhando &aacute;rvore, marcando territ&oacute;rio. </a>&#10;Tigres machos s&atilde;o geralmente mais intolerantes com outros machos dentro de seus territ&oacute;rios do que as f&ecirc;meas s&atilde;o com outras f&ecirc;meas. Disputas territoriais s&atilde;o normalmente resolvidas com demonstra&ccedil;&otilde;es de intimida&ccedil;&atilde;o ao inv&eacute;s de agress&atilde;o direta. Em muitos desses incidentes foi observado que o tigre subordinado se rendeu ao rolar suas costas e mostrar sua barriga em uma postura submissa.<sup id="_ref&shy;:10_a" class="reference"><a href="#_note&shy;:10" title="">[104]</a></sup> Uma vez que o dom&iacute;nio tenha sido estabelecido, um macho pode tolerar um subordinado dentro de seu alcance, desde que n&atilde;o fiquem em locais muito pr&oacute;ximos.<sup id="_ref&shy;Mills04_c" class="reference"><a href="#_note&shy;Mills04" title="">[100]</a></sup> As disputas mais agressivas tendem a ocorrer entre dois machos quando uma f&ecirc;mea est&aacute; no cio, e raramente pode resultar na morte de um deles.<sup id="_ref&shy;Mills04_d" class="reference"><a href="#_note&shy;Mills04" title="">[100]</a></sup><sup id="_ref&shy;:10_b" class="reference"><a href="#_note&shy;:10" title="">[104]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Sumatratiger&shy;004.jpg%7Cthumb%7C234x234px%7CTigre&shy;de&shy;sumatra_realizando_o_%26quot%3B%5B%5Breflexo_flehmen%5D%5D%26quot%3B_para_identificar_melhor_as_marca%C3%A7%C3%B5es_de_cheiro_no_ar." id="w">left</a>&#10;As express&otilde;es faciais incluem a &#34&semi;amea&ccedil;a da defesa&#34&semi;, onde um indiv&iacute;duo arreganha os dentes, achata as orelhas e suas pupilas dilatam. Os machos frequentemente usam o <a href="http://en.wikipedia.org/wiki/Reflexo_flehmen" id="w">reflexo flehmen</a> quando identificam o status reprodutivo de uma f&ecirc;mea ao cheirar suas marcas de urina, e s&atilde;o vistos fazendo a careta caracter&iacute;stica, pondo a l&iacute;ngua pra fora. &Agrave; semelhan&ccedil;a de outros animais do g&ecirc;nero <i>Panthera</i>, tigres rugem, particularmente em situa&ccedil;&otilde;es agressivas, durante a &eacute;poca de acasalamento ou ao abater uma ca&ccedil;a. H&aacute; dois rugidos diferentes: o <a href="http://en.wikipedia.org/wiki/Rugido" id="w">rugido</a> &#34&semi;verdadeiro&#34&semi; &eacute; feito utilizando o <a href="http://en.wikipedia.org/wiki/Osso_hioide" id="w">aparelho hi&oacute;ide</a> e expelido atrav&eacute;s de uma boca aberta a medida que se fecha progressivamente, e o menor, e mais severo rugido &#34&semi;tosse&#34&semi; &eacute; feito com a boca aberta e dentes expostos. O rugido &#34&semi;verdadeiro&#34&semi; pode ser ouvido a at&eacute; 3 quil&ocirc;metros de dist&acirc;ncia e &agrave;s vezes &eacute; emitido tr&ecirc;s ou quatro vezes seguidas. Quando tenso, tigres grunhem, um som semelhante a um rugido, mas mais moderado e feito quando a boca est&aacute; parcialmente ou completamente fechada. O grunido pode ser ouvido a 400 m de dist&acirc;ncia.<sup id="_ref&shy;:0_g" class="reference"><a href="#_note&shy;:0" title="">[17]</a></sup> Um bufo moderado, suave e de baixa frequ&ecirc;ncia semelhante ao ronronar de felinos menores &eacute; ouvido em situa&ccedil;&otilde;es mais amig&aacute;veis.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> Outras comunica&ccedil;&otilde;es vocais incluem rosnados e silvos.<sup id="_ref&shy;:0_h" class="reference"><a href="#_note&shy;:0" title="">[17]</a></sup></p>&#10;<p>Tigres foram estudados no estado selvagem, utilizando uma variedade de t&eacute;cnicas. As popula&ccedil;&otilde;es de tigres foram estimadas usando moldes de gesso de seus rastros, embora este m&eacute;todo foi criticado como sendo impreciso.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> Tentativas mais recentes t&ecirc;m sido feitas utilizando armadilhas fotogr&aacute;ficas e estudos do DNA de sua fezes, enquanto encoleiramento de r&aacute;dio tem sido usado para acompanhar tigres em estado selvagem.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup></p>&#10;<a id="Ca%C3%A7a_e_dieta" name="Ca%C3%A7a_e_dieta"></a><h3> Ca&ccedil;a e dieta </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hunting_Tiger_Ranthambore.jpg%7Cthumb%7C281x281px" id="w">&#10;Tigre com sua presa recente. Ranthambore, [[&Iacute;ndia]].&#10;</a>&#10;Em estado selvagem, os tigres se alimentam principalmente de animais grandes e m&eacute;dios, preferindo ungulados nativos que pesem no m&iacute;nimo 90 kg.<sup id="_ref&shy;:12_b" class="reference"><a href="#_note&shy;:12" title="">[41]</a></sup><sup id="_ref&shy;:13_b" class="reference"><a href="#_note&shy;:13" title="">[42]</a></sup> Eles normalmente t&ecirc;m pouco ou nenhum efeito nocivo nas popula&ccedil;&otilde;es de presas.<sup id="_ref&shy;:7_d" class="reference"><a href="#_note&shy;:7" title="">[79]</a></sup> Cervo <a href="http://en.wikipedia.org/wiki/Sambar" id="w">sambar</a>, <a href="http://en.wikipedia.org/wiki/Chital" id="w">chital</a>, veados <i><a href="http://en.wikipedia.org/wiki/Rucervus_duvaucelii" id="w">Rucervus duvaucelii</a>,</i> <a href="http://en.wikipedia.org/wiki/Javali" id="w">javali</a>s, <a href="http://en.wikipedia.org/wiki/Gauro" id="w">gauro</a>, <a href="http://en.wikipedia.org/wiki/Nilg%C3%B3" id="w">nilg&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Bubalus_arnee" id="w">b&uacute;falo&shy;d&#39&semi;&aacute;gua&shy;selvagem</a> e <a href="http://en.wikipedia.org/wiki/Bubalus_bubalis" id="w">b&uacute;falo&shy;dom&eacute;stico</a>, em ordem crescente de prefer&ecirc;ncia, s&atilde;o as presas favoritas do tigre em <a href="http://en.wikipedia.org/wiki/Tamil_Nadu" id="w">Tamil Nadu</a>, na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a><sup id="_ref&shy;:12_c" class="reference"><a href="#_note&shy;:12" title="">[41]</a></sup>, enquanto o gauro e o sambar s&atilde;o as presas preferidas e constituem o principal dieta de tigres em outras partes da &Iacute;ndia.<sup id="_ref&shy;:13_c" class="reference"><a href="#_note&shy;:13" title="">[42]</a></sup><sup id="_ref&shy;:34_b" class="reference"><a href="#_note&shy;:34" title="">[43]</a></sup> Eles tamb&eacute;m atacam outros predadores, incluindo <a href="http://en.wikipedia.org/wiki/C%C3%A3es" id="w">c&atilde;es</a>, <a href="http://en.wikipedia.org/wiki/Leopardo" id="w">leopardo</a>s, <a href="http://en.wikipedia.org/wiki/P%C3%ADton" id="w">p&iacute;ton</a>s, <a href="http://en.wikipedia.org/wiki/Urso&shy;bei%C3%A7udo" id="w">urso</a>, e <a href="http://en.wikipedia.org/wiki/Crocodilo" id="w">crocodilo</a>s. </p>&#10;<p>Na Sib&eacute;ria, as principais esp&eacute;cies de presas s&atilde;o <a href="http://en.wikipedia.org/wiki/Uapiti" id="w">uapiti&#60&semi;nowiki/&#62&semi;s</a> e <a href="http://en.wikipedia.org/wiki/Javali" id="w">javalis</a> (as duas esp&eacute;cies compreendendo cerca de 80% das presas escolhidas), seguido de veados&shy;sika, <a href="http://en.wikipedia.org/wiki/Alce" id="w">alce</a>s, veados <i><a href="http://en.wikipedia.org/wiki/Capreolus_pygargus" id="w">Capreolus pygargus</a><b> </b></i>e <a href="http://en.wikipedia.org/wiki/Cervo&shy;almiscarado" id="w">cervos&shy;almiscarados</a>.<sup id="_ref&shy;:27_b" class="reference"><a href="#_note&shy;:27" title="">[20]</a></sup> Al&eacute;m disso, os <a href="http://en.wikipedia.org/wiki/Urso&shy;negro&shy;asi%C3%A1tico" id="w">ursos&shy;negros&shy;asi&aacute;ticos</a> e <a href="http://en.wikipedia.org/wiki/Urso&shy;pardo" id="w">ursos&shy;pardos</a> comp&otilde;em de 5 a 8% da dieta do tigre no Extremo Oriente russo.<sup id="_ref&shy;:11_f" class="reference"><a href="#_note&shy;:11" title="">[18]</a></sup></p> &#10;<p>Em <a href="http://en.wikipedia.org/wiki/Sumatra" id="w">Sumatra</a>, presas incluem <a href="http://en.wikipedia.org/wiki/Sambar" id="w">sambares</a>, veados <i><a href="http://en.wikipedia.org/wiki/Muntiacus" id="w">Muntiacus</a></i>, javalis, e <a href="http://en.wikipedia.org/wiki/Tapir&shy;malaio" id="w">tapires&shy;malaios</a>.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> No alcance do extinto tigre&shy;do&shy;c&aacute;spio, as presas inclu&iacute;am <a href="http://en.wikipedia.org/wiki/Saiga" id="w">saiga</a>s, <a href="http://en.wikipedia.org/wiki/Camelo" id="w">camelos</a>, <a href="http://en.wikipedia.org/wiki/Bis%C3%A3o&shy;caucasiano" id="w">bis&otilde;es&shy;caucasianos</a>, <a href="http://en.wikipedia.org/wiki/Iaque" id="w">iaques</a> e <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalos</a> selvagens. Como muitos predadores, os tigres s&atilde;o oportunistas e podem comer presas muito menores, como <a href="http://en.wikipedia.org/wiki/Macaco" id="w">macaco</a>s, <a href="http://en.wikipedia.org/wiki/Pav%C3%B5es" id="w">pav&otilde;es</a> e outras <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a> terrestres, <a href="http://en.wikipedia.org/wiki/Lebre" id="w">lebres</a>, <a href="http://en.wikipedia.org/wiki/Porco" id="w">porcos</a> e <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixe</a>s.<sup id="_ref&shy;:12_d" class="reference"><a href="#_note&shy;:12" title="">[41]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Gaur_bull_Kodaikanal_%26quot%3BBiff%26quot%3B.jpg%7Cleft%7Cthumb" id="w">[[Gauro]], presa do Tigre&shy;de&shy;bengala.</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Ursus_thibetanus_at_the_Philadelphia_Zoo_07.jpg%7Cthumb" id="w">[[Urso&shy;negro&shy;asi&aacute;tico]]</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Crocodilia_collage.jpg%7Cleft%7Cthumb%7CCrocodilos_indianos_predados_pelos_tigres._%5B%5BCrocodilo_de_%C3%A1gua_salgada%5D%5D%2C_%5B%5BCrocodilo&shy;persa%7Ccrocodilo_mugger%5D%5D_e_%5B%5BGavial" id="w">Crocodilo Gavial]].</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Sambardeer2.jpg%7Cthumb" id="w">Veado [[Sambar]]</a>&#10;Tigres geralmente n&atilde;o atacam elefantes asi&aacute;ticos, rinocerontes indianos adultos totalmente crescidos, mas incidentes foram relatados.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup><sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> Mais frequentemente, s&atilde;o os pequenos filhotes, mais vulner&aacute;veis, &#8203;&#8203;que s&atilde;o mortos.<sup id="_ref&shy;:35_b" class="reference"><a href="#_note&shy;:35" title="">[44]</a></sup> Tigres foram relatados atacando e matando elefantes montados por seres humanos durante a ca&ccedil;a de tigres no s&eacute;culo XIX.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> Quando em estreita proximidade com os seres humanos, tigres tamb&eacute;m atacam, por vezes, animais dom&eacute;sticos como gado, cavalos e burros.<sup id="_ref&shy;:14_a" class="reference"><a href="#_note&shy;:14" title="">[112]</a></sup> Tigres velhos ou feridos, incapazes de capturar presas selvagens, podem tornar&shy;se comedores de homens&semi; este padr&atilde;o tem ocorrido com freq&uuml;&ecirc;ncia em toda a <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>. Uma exce&ccedil;&atilde;o &eacute; nos <a href="http://en.wikipedia.org/wiki/Sundarbans" id="w">Sundarbans</a>, onde os tigres saud&aacute;veis &#8203;&#8203;ca&ccedil;am pescadores e moradores em busca de produtos da floresta, os seres humanos, formam assim uma pequena parte da dieta do tigre.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> Embora quase exclusivamente carn&iacute;voros, os tigres, ocasionalmente, comem vegeta&ccedil;&atilde;o pela <a href="http://en.wikipedia.org/wiki/Fibra_diet%C3%A9tica" id="w">fibra diet&eacute;tica</a>. O fruto da &aacute;rvore <i><a href="http://en.wikipedia.org/wiki/Careya_arborea" id="w">Careya arborea</a></i> &eacute; um dos favoritos.<sup id="_ref&shy;:14_b" class="reference"><a href="#_note&shy;:14" title="">[112]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:WildWaterBuffalo(Bubalus_bubalis_arnee).jpg%7Cthumb" id="w">B&uacute;falo d&#39&semi;&aacute;gua selvagem</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Nilg%C3%B3_(Boselaphus_tragocamelus)%2C_Tierpark_Hellabrunn%2C_M%C3%BAnich%2C_Alemania%2C_2012&shy;06&shy;17%2C_DD_01.JPG%7Cleft%7Cthumb" id="w">Nilg&oacute;s</a>&#10;Tigres s&atilde;o considerados predadores, principalmente, noturnos<sup id="_ref&shy;:15_a" class="reference"><a href="#_note&shy;:15" title="">[114]</a></sup>, mas em &aacute;reas onde os seres humanos s&atilde;o normalmente ausentes, eles foram observados atrav&eacute;s de c&acirc;meras escondidas, por controle remoto, ca&ccedil;ando &agrave; luz do dia.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> Eles geralmente ca&ccedil;am sozinho e emboscam suas presas como a maioria dos outros gatos fazem &shy; dominando&shy;os a partir de qualquer &acirc;ngulo, usando seu tamanho corporal e for&ccedil;a para derrubar a presa fora de equil&iacute;brio. Ca&ccedil;adas bem&shy;sucedidas geralmente exigem o tigre de quase simultaneamente saltar sobre sua presa, derrub&aacute;&shy;la, e agarrar a garganta ou nuca com seus dentes.<sup id="_ref&shy;:7_e" class="reference"><a href="#_note&shy;:7" title="">[79]</a></sup> Apesar de seu grande tamanho, os tigres podem atingir velocidades de cerca de 49&shy;65 km/h, mas apenas em curtos per&iacute;odos&semi; consequentemente, tigres devem estar perto de suas presas antes de aparecerem. Se a presa sente a presen&ccedil;a do tigre antes disso, o tigre geralmente abandona a ca&ccedil;a ao inv&eacute;s de perseguir a presa ou enfrent&aacute;&shy;la de frente. Saltos horizontais de at&eacute; 10 m foram relatados, embora saltos de cerca de metade desta dist&acirc;ncia s&atilde;o mais t&iacute;picas. Uma em cada 2 a 20 ca&ccedil;as, incluindo espreitar uma presa em potencial, termina em uma ca&ccedil;a bem&shy;sucedida.<sup id="_ref&shy;:7_f" class="reference"><a href="#_note&shy;:7" title="">[79]</a></sup><sup id="_ref&shy;:29_b" class="reference"><a href="#_note&shy;:29" title="">[82]</a></sup><sup id="_ref&shy;:15_b" class="reference"><a href="#_note&shy;:15" title="">[114]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:A_Bengal_Tiger_(Panthera_tigris_tigris)_with_Indian_Pangolin(Manis_crassicaudata)_Tadoba_Tiger_Reserve_Maharastra.jpg%7Cleft%7Cthumb" id="w">Tigre&shy;de&shy;bengala (&#39&semi;&#39&semi;P. tigris tigris&#39&semi;&#39&semi;) devorando um [[pangolim&shy;indiano]].</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Panthera_tigris_altaica_at_Tierpark_Berlin_(3).JPG%7Cthumb%7C179x179px" id="w">Tigre siberiano, rugindo no Zoo de Berlim.</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Oursonne_et_son_petit.jpg%7Cthumb" id="w">&#10;O [[Urso pardo]] da [[Kamchatka]]. Habita o extremo oriente russo.&#10;&#10;Ursus arctos beringianus. &#10;</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Tiger_Attacking_Elephant_with_Mahout_LACMA_M.79.252.9.jpg%7Cthumb" id="w">Tigre vs elefante</a>&#10;Quando ca&ccedil;am animais maiores, tigres preferem morder a garganta e usar suas patas dianteiras poderosas para agarrar a presa, muitas vezes, simultaneamente, lutando at&eacute; o ch&atilde;o. O tigre permanece prendendo o pesco&ccedil;o at&eacute; que seu alvo morra de estrangulamento.<sup id="_ref&shy;:9_c" class="reference"><a href="#_note&shy;:9" title="">[77]</a></sup> Por esse m&eacute;todo, gauros e b&uacute;falos&shy;asi&aacute;ticos pesando mais de uma tonelada foram mortos por tigres, pesando cerca de um sexto disso.<sup id="_ref&shy;:16_a" class="reference"><a href="#_note&shy;:16" title="">[116]</a></sup> Embora eles possam matar os adultos saud&aacute;veis&#8203;&#8203;, tigres, muitas vezes selecionam indiv&iacute;duos filhotes ou debilitados de animais muito grandes.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> Atacar adultos saud&aacute;veis deste tamanho pode ser perigoso, j&aacute; que chifres, pernas e presas longos e fortes s&atilde;o todos potencialmente fatais para o tigre. Nenhum outro predador terrestre vivo enfrenta presas deste tamanho por conta pr&oacute;pria.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup><sup id="_ref&shy;:18_a" class="reference"><a href="#_note&shy;:18" title="">[119]</a></sup> Ao ca&ccedil;ar <a href="http://en.wikipedia.org/wiki/Sambar" id="w">sambares</a>, que comp&otilde;em at&eacute; 60% de suas presas na &Iacute;ndia, tigres supostamente fazem uma imita&ccedil;&atilde;o razo&aacute;vel do chamado do cio de sambares machos para atra&iacute;&shy;los.<sup id="_ref&shy;:12_e" class="reference"><a href="#_note&shy;:12" title="">[41]</a></sup><sup id="_ref&shy;:14_c" class="reference"><a href="#_note&shy;:14" title="">[112]</a></sup> Com presas menores, como macacos e lebres, o tigre morde a nuca, muitas vezes quebrando a <a href="http://en.wikipedia.org/wiki/Medula_espinhal" id="w">medula espinhal</a>, perfurando a <a href="http://en.wikipedia.org/wiki/Traqueia" id="w">traqueia</a>, ou cortando a <a href="http://en.wikipedia.org/wiki/Veia_jugular" id="w">veia jugular</a> ou <a href="http://en.wikipedia.org/wiki/Art%C3%A9ria_car%C3%B3tida_comum" id="w">art&eacute;ria car&oacute;tida comum</a>.<sup id="_ref&shy;:16_b" class="reference"><a href="#_note&shy;:16" title="">[116]</a></sup> Embora raramente observado, alguns tigres foram vistos matando a presa ao segurar com suas patas, que s&atilde;o poderosas o suficiente para esmagar os cr&acirc;nios de gado dom&eacute;stico,<sup id="_ref&shy;:14_d" class="reference"><a href="#_note&shy;:14" title="">[112]</a></sup> e quebrar as costas de ursos&shy;bei&ccedil;udos.<sup id="_ref&shy;:19_a" class="reference"><a href="#_note&shy;:19" title="">[120]</a></sup></p>&#10;<p>Durante os anos 1980, um tigre chamado &#34&semi;Genghis&#34&semi; no Parque Nacional de Ranthambhore foi observado frequentemente ca&ccedil;ando presas atrav&eacute;s da &aacute;gua de um lago profundo, um padr&atilde;o de comportamento que anteriormente n&atilde;o tinha sido testemunhado em mais de 200 anos de observa&ccedil;&otilde;es. Al&eacute;m disso, ele parecia ser extraordinariamente bem sucedido, com 20% das ca&ccedil;adas terminando em morte.<sup id="_ref&shy;:21_a" class="reference"><a href="#_note&shy;:21" title="">[121]</a></sup></p>&#10;<p>Depois de matar suas presas, os tigres, por vezes, arrastam&shy;na para escond&ecirc;&shy;la na cobertura vegetal, geralmente segurando com a boca no local da mordida mortal. Isto, tamb&eacute;m, pode exigir grande for&ccedil;a f&iacute;sica. Em um caso, depois de ter matado um gauro adulto, um tigre foi observado arrastando a enorme maci&ccedil;a at&eacute; uma dist&acirc;ncia de 12 m. Quando 13 homens tentaram simultaneamente arrastar a mesma carca&ccedil;a depois, eles n&atilde;o foram capazes de mov&ecirc;&shy;la.<sup id="_ref&shy;:7_g" class="reference"><a href="#_note&shy;:7" title="">[79]</a></sup> Um tigre adulto pode ficar at&eacute; duas semanas sem comer, ent&atilde;o devoram 34 quilogramas de carne de uma s&oacute; vez. Em cativeiro, os tigres adultos s&atilde;o alimentados 3 a 6 kg de carne por dia.<sup id="_ref&shy;:7_h" class="reference"><a href="#_note&shy;:7" title="">[79]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Tigerdholes.jpg%7Cthumb%7CTigre_perseguido_por_c%C3%A3es&shy;selvagens&shy;asi%C3%A1ticos%2C_como_ilustrado_por_Samuel_Howett_%26amp%3B_Edward_Orme_em_Hand_Coloured%2C_Aquatint_Engravings%2C_de_1807." id="w">204x204px</a>&#10;</p><a id="Intera%C3%A7%C3%B5es_com_outros_predadores" name="Intera%C3%A7%C3%B5es_com_outros_predadores"></a><h3> Intera&ccedil;&otilde;es com outros predadores </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Tiger_and_Snake_by_Eugene_Delacroix%2C_1862_&shy;_Corcoran_Gallery_of_Art_&shy;_DSC01325.JPG%7Cthumb%7C203x203px" id="w">Tigre e serpente, de Eugene Delacroix.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Antoine&shy;Louis_Barye_&shy;_Tiger_Devouring_a_Gavial_(First_Reduction)_&shy;_Walters_27154_&shy;_Profile.jpg%7Cleft%7Cthumb%7C252x252px" id="w">Tigre matando um crocodilo Gavial. De Antoine&shy;Louis Barye</a>&#10;Tigres geralmente preferem comer presas que eles mesmo pegaram, mas n&atilde;o est&atilde;o livres de comer carni&ccedil;a em tempos de escassez e pode at&eacute; mesmo <a href="http://en.wikipedia.org/wiki/Cleptoparasitismo" id="w">roubar</a> presas de outros grandes carn&iacute;voros. Apesar de predadores tipicamente evitarem uns aos outros, se uma presa est&aacute; sob disputa ou um s&eacute;rio concorrente &eacute; encontrado, demonstra&ccedil;&otilde;es de agress&atilde;o s&atilde;o comuns. Se isso n&atilde;o for o suficiente, os conflitos podem se tornar violentos&semi; tigres podem matar concorrentes como <a href="http://en.wikipedia.org/wiki/Leopardos" id="w">leopardos</a>, <a href="http://en.wikipedia.org/wiki/Hiena&shy;listrada" id="w">hienas&shy;listradas</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A3o&shy;selvagem&shy;asi%C3%A1tico" id="w">c&atilde;o&shy;selvagem&shy;asi&aacute;tico</a>, <a href="http://en.wikipedia.org/wiki/Lobos" id="w">lobos</a>, <a href="http://en.wikipedia.org/wiki/Ursos" id="w">ursos</a>, <a href="http://en.wikipedia.org/wiki/Jib%C3%B3ia&shy;verde" id="w">jib&oacute;ias</a>, P&iacute;tons e at&eacute; mesmo crocodilos em  certas ocasi&otilde;es.<sup id="_ref&shy;:11_g" class="reference"><a href="#_note&shy;:11" title="">[18]</a></sup><sup id="_ref&shy;:19_b" class="reference"><a href="#_note&shy;:19" title="">[120]</a></sup><sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup><sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup><sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup><sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> Em alguns casos, ao inv&eacute;s de serem estritamente competitivos, os ataques de tigres em outros grandes carn&iacute;voros parecem ser predat&oacute;rios na natureza. <sup id="_ref&shy;:12_f" class="reference"><a href="#_note&shy;:12" title="">[41]</a></sup> <a href="http://en.wikipedia.org/wiki/Crocodilos" id="w">Crocodilos</a>, <a href="http://en.wikipedia.org/wiki/Ursos" id="w">ursos</a> e c&atilde;es&shy;selvagens&shy;asi&aacute;ticos podem ganhar conflitos contra tigres.<sup id="_ref&shy;:0_i" class="reference"><a href="#_note&shy;:0" title="">[17]</a></sup><sup id="_ref&shy;:17_b" class="reference"><a href="#_note&shy;:17" title="">[78]</a></sup><sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup><sup id="_ref&shy;:19_c" class="reference"><a href="#_note&shy;:19" title="">[120]</a></sup></p>&#10;<p>Consideravelmente menor, o  <a href="http://en.wikipedia.org/wiki/Leopardo&shy;asi%C3%A1tico" id="w">leopardo</a> evita a concorr&ecirc;ncia com os tigres ca&ccedil;ando em diferentes momentos do dia e ca&ccedil;ando presas diferentes.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> No Parque Nacional Nagarhole da &Iacute;ndia, a maioria das presas selecionadas por leopardos tinham entre 30 e 175 kg contra uma prefer&ecirc;ncia por presas pesando mais de 176 kg nos tigres. O peso m&eacute;dio das presas dos dois respectivos grandes felinos na &Iacute;ndia foi de 37,6 kg  contra 91,5 kg.<sup id="_ref&shy;:20_a" class="reference"><a href="#_note&shy;:20" title="">[128]</a></sup> Com presas relativamente abundantes, tigres e leopardos foram vistos coexistindo com sucesso, sem exclus&atilde;o competitiva ou hierarquia de domin&acirc;ncia entre&shy;esp&eacute;cies.<sup id="_ref&shy;:20_b" class="reference"><a href="#_note&shy;:20" title="">[128]</a></sup> <a href="http://en.wikipedia.org/wiki/Chacais&shy;dourados" id="w">Chacais&shy;dourados</a> expulsos de sua alcateia s&atilde;o conhecidos por formar <a href="http://en.wikipedia.org/wiki/Comensalismo" id="w">relacionamentos comensais</a> com tigres. Estes chacais solit&aacute;rios, conhecidos como <i>kol&shy;bahl</i>, juntam&shy;se a um tigre particular, seguindo&shy;o a uma dist&acirc;ncia segura para se alimentar de sobras de presas mortas pelo grande felino.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup></p>&#10;<a id="Reprodu%C3%A7%C3%A3o" name="Reprodu%C3%A7%C3%A3o"></a><h3> Reprodu&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Tigerwoods_mounting_Madonna.jpg%7Cthumb" id="w">Acasalamento</a>&#10;Acasalamento pode ocorrer durante todo o ano, mas &eacute; mais comum entre novembro e abril.<sup id="_ref&shy;:7_i" class="reference"><a href="#_note&shy;:7" title="">[79]</a></sup> A f&ecirc;mea &eacute; apenas receptiva de tr&ecirc;s a seis dias. A <a href="http://en.wikipedia.org/wiki/C%C3%B3pula_(biologia)" id="w">c&oacute;pula</a> &eacute; frequente e barulhenta durante esse tempo. A gesta&ccedil;&atilde;o pode variar de 93&shy;112 dias, sendo a m&eacute;dia de 105 dias.<sup id="_ref&shy;:7_j" class="reference"><a href="#_note&shy;:7" title="">[79]</a></sup> A ninhada &eacute; geralmente de dois ou tr&ecirc;s filhotes, ocasionalmente t&atilde;o pequena quanto um ou t&atilde;o grande quanto seis. Filhotes pesam de 680 a 1.400 g cada no nascimento, e nascem cegos e indefesos.<sup id="_ref&shy;:7_k" class="reference"><a href="#_note&shy;:7" title="">[79]</a></sup> A f&ecirc;mea cria&shy;os sozinha, com o local de nascimento e a toca em um local protegido, como uma moita, <a href="http://en.wikipedia.org/wiki/Caverna" id="w">caverna</a> ou fenda rochosa. O pai geralmente n&atilde;o participa em cri&aacute;&shy;los. Tigres machos independentes e errantes podem matar filhotes para a f&ecirc;mea ficar receptiva, j&aacute; que a tigresa pode dar &agrave; luz outra ninhada dentro de cinco meses se os filhotes da ninhada anterior s&atilde;o perdidos.<sup id="_ref&shy;:7_l" class="reference"><a href="#_note&shy;:7" title="">[79]</a></sup> A taxa de mortalidade de filhotes de tigre &eacute; de cerca de 50% nos dois primeiros anos.<sup id="_ref&shy;:7_m" class="reference"><a href="#_note&shy;:7" title="">[79]</a></sup> Poucos outros predadores atacam os filhotes de tigre, devido ao empenho e ferocidade da m&atilde;e tigresa. Al&eacute;m de seres humanos e outros tigres, causas comuns de mortalidade de filhotes s&atilde;o a fome, o congelamento, e acidentes.<sup id="_ref&shy;:18_b" class="reference"><a href="#_note&shy;:18" title="">[119]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Panthera_tigris_altaica_07_&shy;_Buffalo_Zoo.jpg%7Cleft%7Cthumb%7C220x220px" id="w">&#10;Tigre&shy;siberiano (&#39&semi;&#39&semi;P. tigris altaica&#39&semi;&#39&semi;) f&ecirc;mea lambendo seu filhote, como parte do cuidado maternal. Zool&oacute;gico de Buffalo.&#10;</a>&#10;Um filhote dominante surge na maioria das ninhadas, geralmente um macho.<sup id="_ref&shy;:21_b" class="reference"><a href="#_note&shy;:21" title="">[121]</a></sup> Este filhote &eacute; mais ativo do que seus irm&atilde;os e assume a lideran&ccedil;a em suas brincadeiras, eventualmente deixando sua m&atilde;e e se tornando independente mais cedo. Os filhotes abrem os olhos entre seis a quatorze dias de idade. Por oito semanas, os filhotes fazem aventuras curtas fora da toca com a sua m&atilde;e, apesar de n&atilde;o viajar com ela quando ela percorre seu territ&oacute;rio at&eacute; que eles sejam mais velhos. Os filhotes s&atilde;o amamentados por tr&ecirc;s a seis meses. Perto de serem desmamados, eles come&ccedil;am a acompanhar a m&atilde;e em caminhadas territoriais e s&atilde;o ensinados a ca&ccedil;ar. Os filhotes muitas vezes tornam&shy;se ca&ccedil;adores capazes e perto do tamanho de um adulto aos onze meses de idade.<sup id="_ref&shy;:7_n" class="reference"><a href="#_note&shy;:7" title="">[79]</a></sup> Se tornam independentes com cerca de dezoito meses de idade, mas s&oacute; quando tem em torno de dois a dois anos e meio de idade que totalmente separam&shy;se de sua m&atilde;e. As f&ecirc;meas atingem a maturidade sexual entre tr&ecirc;s a quatro anos, enquanto os machos a atingem de quatro a cinco anos.<sup id="_ref&shy;:7_o" class="reference"><a href="#_note&shy;:7" title="">[79]</a></sup></p>&#10;<a id="Conserva%C3%A7%C3%A3o" name="Conserva%C3%A7%C3%A3o"></a><h2> Conserva&ccedil;&atilde;o </h2>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable floatright">&#10;<caption>Popula&ccedil;&otilde;es de tigres<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup></caption>&#10;<tr>&#10;<th>Pa&iacute;s</th>&#10;<th>Estimativa</th></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Bangladesh" id="w">Bangladesh</a></td>&#10;<td align="right">440</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/But%C3%A3o" id="w">But&atilde;o</a></td>&#10;<td align="right">75</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Camboja" id="w">Camboja</a></td>&#10;<td align="right">20</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/China" id="w">China</a></td>&#10;<td align="right">45</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a></td>&#10;<td align="right">1,706</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Indon%C3%A9sia" id="w">Indon&eacute;sia</a></td>&#10;<td align="right">325</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Laos" id="w">Laos</a></td>&#10;<td align="right">17</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Mal%C3%A1sia" id="w">Mal&aacute;sia</a></td>&#10;<td align="right">500</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Mianmar" id="w">Mianmar</a></td>&#10;<td align="right">85</td></tr>&#10;<tr>&#10;<td>     <a href="http://en.wikipedia.org/wiki/Nepal" id="w">Nepal</a></td>&#10;<td align="right">155</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Coreia_do_Norte" id="w">Coreia do Norte</a></td>&#10;<td align="right">n/a</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a></td>&#10;<td align="right">360</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">Tail&acirc;ndia</a></td>&#10;<td align="right">200</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Vietn%C3%A3" id="w">Vietn&atilde;</a></td>&#10;<td align="right">20</td></tr>&#10;<tr>&#10;<td><b>Total</b></td>&#10;<td align="right"><b>3,948</b></td></tr></table></div>&#10;&#10;<p>O tigre &eacute; uma esp&eacute;cie <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie_em_perigo" id="w">em perigo</a>.<sup id="_ref&shy;IUCN_c" class="reference"><a href="#_note&shy;IUCN" title="">[12]</a></sup> <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a" id="w">Ca&ccedil;a</a> por sua pele e partes do corpo e destrui&ccedil;&atilde;o de habitat t&ecirc;m simultaneamente reduzido muitas popula&ccedil;&otilde;es de tigres em estado selvagem. No in&iacute;cio do s&eacute;culo 20, estima&shy;se que havia mais de 100 mil tigres em estado selvagem, mas a popula&ccedil;&atilde;o tem diminu&iacute;do fora do cativeiro para entre 1.500 e 3.500, queda de 97%.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup><sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> As principais raz&otilde;es para o decl&iacute;nio da popula&ccedil;&atilde;o incluem a <a href="http://en.wikipedia.org/wiki/Destrui%C3%A7%C3%A3o_de_habitat" id="w">destrui&ccedil;&atilde;o de habitat</a>, a <a href="http://en.wikipedia.org/wiki/Fragmenta%C3%A7%C3%A3o_do_habitat" id="w">fragmenta&ccedil;&atilde;o do habitat</a> e ca&ccedil;a ilegal.<sup id="_ref&shy;IUCN_d" class="reference"><a href="#_note&shy;IUCN" title="">[12]</a></sup> A demanda por partes de tigre para uso na <a href="http://en.wikipedia.org/wiki/Medicina_tradicional_chinesa" id="w">medicina tradicional chinesa</a> tamb&eacute;m tem sido citada como uma grande amea&ccedil;a para as popula&ccedil;&otilde;es de tigres.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup><sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> Algumas estimativas sugerem que existem menos de 2.500 indiv&iacute;duos reprodutores maduros, com nenhuma subpopula&ccedil;&atilde;o com mais de 250 indiv&iacute;duos reprodutores maduros.<sup id="_ref&shy;IUCN_e" class="reference"><a href="#_note&shy;IUCN" title="">[12]</a></sup> A popula&ccedil;&atilde;o de tigres selvagens mundial foi estimada pelo <a href="http://en.wikipedia.org/wiki/World_Wide_Fund_for_Nature" id="w">World Wide Fund for Nature</a> a 3200, em 2011.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> O n&uacute;mero exato de tigres selvagens &eacute; desconhecida, como muitas estimativas est&atilde;o desatualizadas ou s&atilde;o suposi&ccedil;&otilde;es estimadas&semi; poucas estimativas s&atilde;o baseadas em censos cient&iacute;ficos fi&aacute;veis&#8203;&#8203;.<sup id="_ref&shy;IUCN_f" class="reference"><a href="#_note&shy;IUCN" title="">[12]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/File:Russia&shy;stamp1274tiger&shy;snow.jpg%7Cthumb%7C254x254px" id="w">[[wwf]]</a>&#10;A &Iacute;ndia &eacute; o lar da maior popula&ccedil;&atilde;o mundial de tigres selvagens<sup id="_ref&shy;:30_c" class="reference"><a href="#_note&shy;:30" title="">[94]</a></sup>, mas apenas 11% do habitat original do tigre na &Iacute;ndia permanece, e tornou&shy;se fragmentado e degradado.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup><sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> De 1973, o Projeto Tigre da &Iacute;ndia fundado por <a href="http://en.wikipedia.org/wiki/Indira_Gandhi" id="w">Indira Gandhi</a>, estabeleceu mais de 25 reservas de tigres em terras recuperadas, onde o desenvolvimento humano foi proibido. O projeto foi creditado com a triplica&ccedil;&atilde;o do n&uacute;mero de tigres&shy;de&shy;bengala selvagens de cerca de 1.200 em 1973 para mais de 3.500 na d&eacute;cada de 1990&semi; mas um censo de 2007 mostrou que o n&uacute;mero caiu de volta para cerca de 1.400 tigres por causa da ca&ccedil;a ilegal.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup> Seguindo o relatporio, o governo indiano prometeu 153 milh&otilde;es d&oacute;lares para a iniciativa, estabeleceu medidas para combater a ca&ccedil;a furtiva, prometeu fundos para mudar at&eacute; 200.000 habitantes, a fim de reduzir as intera&ccedil;&otilde;es entre homens e tigres<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup>, e criou oito novas reservas de tigres.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> A &Iacute;ndia tamb&eacute;m reintroduziu tigres para a Reserva de Tigres Sariska<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup> e, em 2009, alegou&shy;se que a ca&ccedil;a tinha sido eficazmente combatida no Parque Nacional de Ranthambore.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup> A Wildlife Conservation Society e Panthera Corporation formaram a colabora&ccedil;&atilde;o Tigres para Sempre, com os campos de pesquisa incluindo o maior reserva de tigre do mundo, os 21.756 km<sup>2</sup> do <a href="http://en.wikipedia.org/wiki/Vale_Hukaung" id="w">Vale Hukaung</a> em <a href="http://en.wikipedia.org/wiki/Mianmar" id="w">Mianmar</a>. Outras reservas eram no <a href="http://en.wikipedia.org/wiki/Gates_Ocidentais" id="w">Gates Ocidentais</a>, na <a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">Tail&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/Laos" id="w">Laos</a>, <a href="http://en.wikipedia.org/wiki/Camboja" id="w">Camboja</a>, no <a href="http://en.wikipedia.org/wiki/Extremo_Oriente_Russo" id="w">Extremo Oriente Russo</a> e <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, cobrindo um total de cerca de 260.000 km<sup>2</sup>.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup></p>&#10;<p>Na d&eacute;cada de 1940, o tigre siberiano estava &agrave; beira da extin&ccedil;&atilde;o, com apenas cerca de 40 animais restantes em estado selvagem na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>. Como resultado, os controles anti&shy;ca&ccedil;a furtiva foram postos em pr&aacute;tica pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> e de uma rede de zonas protegidas (zapovedniks) foi instalada, levando a um aumento da popula&ccedil;&atilde;o para v&aacute;rias centenas. A ca&ccedil;a ilegal voltou a ser um problema na d&eacute;cada de 1990, quando a <a href="http://en.wikipedia.org/wiki/Economia_da_R%C3%BAssia" id="w">economia da R&uacute;ssia</a> entrou em colapso. O principal obst&aacute;culo para a preserva&ccedil;&atilde;o da esp&eacute;cie &eacute; o enorme territ&oacute;rio que indiv&iacute;duos de tigres exigem (at&eacute; 450 km<sup>2</sup> necess&aacute;rios para uma &uacute;nica f&ecirc;mea e mais por um &uacute;nico macho).<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> Os esfor&ccedil;os atuais de conserva&ccedil;&atilde;o s&atilde;o liderados por governos locais e ONGs em conjunto com as organiza&ccedil;&otilde;es internacionais, como o <a href="http://en.wikipedia.org/wiki/World_Wide_Fund_for_Nature" id="w">World Wide Fund for Nature</a> e a <a href="http://en.wikipedia.org/wiki/Wildlife_Conservation_Society" id="w">Wildlife Conservation Society</a>.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> A exclus&atilde;o competitiva de lobos por tigres tem sido usado por conservacionistas russos para convencer os ca&ccedil;adores de tolerar os grandes felinos. Tigres t&ecirc;m menos impacto sobre as popula&ccedil;&otilde;es de ungulados que lobos, e s&atilde;o eficazes no controle dos n&uacute;meros deste &uacute;ltimo.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> Em 2005, foi pensado em cerca de 360 &#8203;&#8203;animais na R&uacute;ssia, ainda que estes exibam pouca diversidade gen&eacute;tica.</p>&#10;<p>Tendo anteriormente rejeitado o movimento ambientalista ocidental liderado pelo <a href="http://en.wikipedia.org/wiki/Ocidente" id="w">Ocidente</a>, <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> mudou sua postura na d&eacute;cada de 1980 e tornou&shy;se parte do tratado <a href="http://en.wikipedia.org/wiki/CITES" id="w">CITES</a>. Em 1993 ela baniu o com&eacute;rcio de partes de tigre, e isso diminuiu o uso de ossos de tigre na <a href="http://en.wikipedia.org/wiki/Medicina_tradicional_chinesa" id="w">medicina tradicional chinesa</a>.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> Ap&oacute;s isso, o com&eacute;rcio do povo tibetano de peles de tigre tornou&shy;se uma amea&ccedil;a relativamente mais importante para os tigres. As peles foram utilizados em vestu&aacute;rio&semi; <i>chuba</i> de pele de tigre foi usada por cantores e participantes de festivais de corridas de cavalos, e que tinha se tornada s&iacute;mboloa de status. Em 2004, organiza&ccedil;&otilde;es internacionais de conserva&ccedil;&atilde;o lan&ccedil;aram campanhas de propaganda ambiental de sucesso na China contra o com&eacute;rcio de pele de tigre tibetano. Houve indigna&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, onde vivem muitos tibetanos, e o <a href="http://en.wikipedia.org/wiki/14%C2%BA_Dalai_Lama" id="w">14&ordm; Dalai Lama</a> foi convencido a assumir o problema. Desde ent&atilde;o, tem havido uma mudan&ccedil;a de atitude, com alguns tibetanos queimando publicamente suas <i>chubas</i>.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup></p>&#10;<p>Em 1994, a o projeto indon&eacute;sio Estrat&eacute;gia de Conserva&ccedil;&atilde;o do Tigre&shy;de&shy;sumatra abordou a crise potencial que os tigres enfrentaram em <a href="http://en.wikipedia.org/wiki/Sumatra" id="w">Sumatra</a>. O Projeto Tigre&shy;de&shy;sumatra foi iniciado em junho de 1995 dentro e em volta do <a href="http://en.wikipedia.org/wiki/Parque_Nacional_Way_Kambas" id="w">Parque Nacional Way Kambas</a>, a fim de garantir a viabilidade a longo prazo de tigres&shy;de&shy;sumatra selvagens e acumular dados sobre as caracter&iacute;sticas de hist&oacute;rias de vida tigres vitais para a gest&atilde;o das popula&ccedil;&otilde;es selvagens.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> Em agosto de 1999, as equipes do projeto avaliaram 52 locais de potenciais habitats de tigre na prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Lampung" id="w">Lampung</a>, dos quais apenas 15 eram intactos o suficiente para conter tigres.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup> No &acirc;mbito do projeto um programa de conserva&ccedil;&atilde;o de base comunit&aacute;ria foi iniciado para documentar a dimens&atilde;o entre tigres e humanos no parque, a fim de permitir que as autoridades de conserva&ccedil;&atilde;o para resolver conflitos de tigre com humano^s com base em um banco de dados abrangente, em vez de hist&oacute;rias e opini&otilde;es.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup></p>&#10;<a id="Reabilita%C3%A7%C3%A3o" name="Reabilita%C3%A7%C3%A3o"></a><h3> Reabilita&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Tigerwoods_chasing_blesbucks.jpg%7Cthumb%7C230x230px%7CTigre&shy;do&shy;sul&shy;da&shy;china_do_projeto_Save_China%26%2339%3Bs_Tigers_can%C3%A7ando_%5B%5Bbonteboque" id="w">bonteboques]].</a>&#10;Em 1978, o conservacionista indiano <a href="http://en.wikipedia.org/wiki/Billy_Arjan_Singh" id="w">Billy Arjan Singh</a> tentou reabilitar um tigre no <a href="http://en.wikipedia.org/wiki/Parque_Nacional_Dudhwa" id="w">Parque Nacional Dudhwa</a>&semi; uma tigresa criada em cativeiro &shy; Tara.<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> Logo ap&oacute;s o lan&ccedil;amento, in&uacute;meras pessoas foram mortas e comidas por uma tigresa que posteriormente foi baleada. Funcion&aacute;rios do governo alegaram que era Tara, embora Singh contestasse. Depois, uma controv&eacute;rsia eclodiu com a descoberta de que Tara era parcialmente tigre&shy;siberiano.<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup><sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup><sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup><sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup></p>&#10;<p>A organiza&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Save_China%26%2339%3Bs_Tigers" id="w">Save China&#39&semi;s Tigers</a> tenta reabilitar tigres&shy;do&shy;sul&shy;da&shy;china, com um programa de reprodu&ccedil;&atilde;o e treinamento na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>.<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup><sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup></p>&#10;<a id="Rela%C3%A7%C3%B5es_com_humanos" name="Rela%C3%A7%C3%B5es_com_humanos"></a><h2> Rela&ccedil;&otilde;es com humanos </h2>&#10;&#10;<a id="Ca%C3%A7a_de_tigres" name="Ca%C3%A7a_de_tigres"></a><h3> Ca&ccedil;a de tigres </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:ElephantbackTigerHunt.jpg%7Cthumb" id="w">Representa&ccedil;&atilde;o da ca&ccedil;a de tigres com elefantes, 1808.</a>&#10;O tigre foi um dos cinco grandes animais de ca&ccedil;a da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>. Ca&ccedil;a de tigre ocorreu em grande escala no in&iacute;cio do s&eacute;culo XIX e XX, sendo um esporte reconhecido e admirado pelos ingleses na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia_colonial" id="w">&Iacute;ndia colonial</a>, bem como os maraj&aacute;s e classe aristocr&aacute;tica dos estados principescos antigos da &Iacute;ndia pr&eacute;&shy;independ&ecirc;ncia. Um &uacute;nico maraj&aacute; ou ca&ccedil;ador ingl&ecirc;s poderia matar mais de cem tigres em sua carreira de ca&ccedil;ador.<sup id="_ref&shy;:7_p" class="reference"><a href="#_note&shy;:7" title="">[79]</a></sup> Ca&ccedil;a de tigres foi feito por alguns ca&ccedil;adores a p&eacute;&semi; outros se sentaram em esconderijos com uma <a href="http://en.wikipedia.org/wiki/Cabra" id="w">cabra</a> ou <a href="http://en.wikipedia.org/wiki/B%C3%BAfalo" id="w">b&uacute;falo</a> amarrado como isca&semi; outros ainda em costas de <a href="http://en.wikipedia.org/wiki/Elefante" id="w">elefante</a>.<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup></p>&#10;<a id="Tigres_comedores_de_homens" name="Tigres_comedores_de_homens"></a><h3> Tigres comedores de homens </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Tiger_attack_engraving%2C_1882.jpg%7Cthumb%7C280x280px" id="w">Tigre atacando ca&ccedil;ador, 1882.</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Maneater_victim.png%7Cthumb%7C281x281px" id="w">Tigre comedor&shy;de&shy;homens com sua v&iacute;tima, 1912. </a>&#10;Tigres selvagens que n&atilde;o tiveram contato pr&eacute;vio com <a href="http://en.wikipedia.org/wiki/Humanos" id="w">humanos</a> evitam ativamente intera&ccedil;&otilde;es com eles. No entanto, os tigres causam mais mortes humanas por meio de ataque direto do que qualquer outro <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;fero</a> selvagem.<sup id="_ref&shy;:7_q" class="reference"><a href="#_note&shy;:7" title="">[79]</a></sup> Os ataques &agrave;s vezes s&atilde;o provocados, como tigres que atacam depois de terem sido feridos enquanto s&atilde;o ca&ccedil;ados. Os ataques podem ser provocados acidentalmente, como quando um ser humano surpreende um tigre ou inadvertidamente fica entre uma m&atilde;e e seu filhote<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup>, ou como no caso da &Iacute;ndia rural, quando um carteiro assusta um tigre, acostumado a v&ecirc;&shy;lo a p&eacute;, ao andar de bicicleta.<sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup> Ocasionalmente tigres v&ecirc;em as pessoas como presas. Tais ataques s&atilde;o mais comuns em &aacute;reas onde o crescimento da popula&ccedil;&atilde;o, desmatamento e agricultura t&ecirc;m colocado press&atilde;o sobre os habitats de tigres e reduziu suas presas selvagens. A maioria dos tigres devoradores de homens s&atilde;o velhos, n&atilde;o possuem dentes, e s&atilde;o incapazes de capturar suas presa preferenciais.<sup id="_ref&shy;:1_f" class="reference"><a href="#_note&shy;:1" title="">[74]</a></sup> Por exemplo, o <a href="http://en.wikipedia.org/wiki/Tigre_de_Champawat" id="w">Tigre de Champawat</a>, uma tigresa encontrada no Nepal e na &Iacute;ndia, tinha dois caninos quebrados. Ela foi respons&aacute;vel por um n&uacute;mero estimado de 430 mortes, a maior quantidade de ataques conhecidos a serem executados por um &uacute;nico animal selvagem, quando que ela levou um tiro em 1907 por <a href="http://en.wikipedia.org/wiki/Jim_Corbett" id="w">Jim Corbett</a>.<sup id="_ref&shy;:3_d" class="reference"><a href="#_note&shy;:3" title="">[19]</a></sup> De acordo com Corbett, ataques de tigres em seres humanos s&atilde;o normalmente durante o dia, quando as pessoas est&atilde;o trabalhando ao ar livre e n&atilde;o est&atilde;o vigiando.<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup> Os primeiros escritos tendem a descrever os tigres comedores de gente como covardes por causa de suas t&aacute;ticas de emboscada.<sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup></p>&#10;<p>Comedores de homens t&ecirc;m sido um problema particular nas &uacute;ltimas d&eacute;cadas em &Iacute;ndia e Blangadesh, especialmente em <a href="http://en.wikipedia.org/wiki/Kumaon" id="w">Kumaon</a>, <a href="http://en.wikipedia.org/wiki/Garhwal" id="w">Garhwal</a> e nos p&acirc;ntanos de manguezais das <a href="http://en.wikipedia.org/wiki/Sundarbans" id="w">Sundarbans</a>, <a href="http://en.wikipedia.org/wiki/Bengala" id="w">Bengala</a>, onde alguns tigres saud&aacute;veis ca&ccedil;aram humanos. Devido a r&aacute;pida perda de habitat atribu&iacute;da a <a href="http://en.wikipedia.org/wiki/Mudan%C3%A7a_do_clima" id="w">mudan&ccedil;a do clima</a>, os ataques nas Sundarbans t&ecirc;m se tornado mais comuns. A &aacute;rea de Sundarbans teve 129 mortes humanas por tigres entre 1969&ndash;1971. Nos 10 anos anteriores a esse per&iacute;odo, cerca de 100 ataques por ano nas Sundarbans, com o maior n&uacute;mero de cerca de 430 em alguns anos da d&eacute;cada de 1960.<sup id="_ref&shy;:7_r" class="reference"><a href="#_note&shy;:7" title="">[79]</a></sup> Anormalmente, em alguns anos nas Sundarbans, mais humanos s&atilde;o mortos por tigres do que vice&shy;versa.<sup id="_ref&shy;:7_s" class="reference"><a href="#_note&shy;:7" title="">[79]</a></sup> Em 1972, a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mel" id="w">mel</a> e <a href="http://en.wikipedia.org/wiki/Cera_de_abelha" id="w">cera de abelha</a> da &Iacute;ndia caiu 50%, quando pelo menos 29 pessoas que coletavam esses materiais foram devoradas.<sup id="_ref&shy;:7_t" class="reference"><a href="#_note&shy;:7" title="">[79]</a></sup> Em 1986, nas Sundarbans, uma vez que os tigres quase sempre atacam por tr&aacute;s, m&aacute;scaras com rostos humanos foram usadas &#8203;&#8203;na parte de tr&aacute;s da cabe&ccedil;a, na teoria de que os tigres n&atilde;o costumam atacar se visto por suas presas. Isto diminuiu o n&uacute;mero de ataques apenas temporariamente. Todos os outros meios para evitar ataques, tais como o fornecimento de mais presas ou usando manequins humanos eletrificados, funcionou de forma pior.<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup></p>&#10;<p>Pelo menos 27 pessoas foram mortas ou gravemente feridas por tigres em cativeiro nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> de 1998 a 2001.<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup></p>&#10;<p>Em alguns casos, ao inv&eacute;s de ser predat&oacute;ria, os ataques de tigres em humanos parecem ser de natureza territorial. Pelo menos em um caso, uma tigresa com filhotes matou oito pessoas entrando em seu territ&oacute;rio sem com&ecirc;&shy;los.<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup></p>&#10;<a id="Ca%C3%A7a_comercial_e_medicina_tradicional" name="Ca%C3%A7a_comercial_e_medicina_tradicional"></a><h3> Ca&ccedil;a comercial e medicina tradicional </h3>&#10;<p>Historicamente, os tigres foram ca&ccedil;ados em grande escala para que suas peles listradas famosas pudessem ser retiradas. O com&eacute;rcio de peles de tigre atingiu o pico em 1960, pouco antes dos esfor&ccedil;os internacionais de conserva&ccedil;&atilde;o entrarem em vigor. Em 1977, uma pele de tigre em um mercado ingl&ecirc;s tinha o valor de $ 4250 d&oacute;lares americanos.<sup id="_ref&shy;:7_u" class="reference"><a href="#_note&shy;:7" title="">[79]</a></sup></p>&#10;<p>Muitas pessoas na China e em outras partes da &Aacute;sia t&ecirc;m uma cren&ccedil;a de que v&aacute;rias partes de tigres t&ecirc;m propriedades medicinais, inclusive como analg&eacute;sicos e afrodis&iacute;acos.<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup> N&atilde;o h&aacute; nenhuma evid&ecirc;ncia cient&iacute;fica que apoie estas cren&ccedil;as. O uso de partes de tigre em drogas farmac&ecirc;uticas na <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> j&aacute; &eacute; proibido, e o governo j&aacute; fez algumas amea&ccedil;as da ca&ccedil;a ilegal como crime pass&iacute;vel de morte. Al&eacute;m disso, todo o com&eacute;rcio de partes de tigres &eacute; ilegal de acordo com a <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_sobre_o_Com%C3%A9rcio_Internacional_das_Esp%C3%A9cies_da_Fauna_e_da_Flora_Silvestres_Amea%C3%A7adas_de_Extin%C3%A7%C3%A3o" id="w">Conven&ccedil;&atilde;o sobre o Com&eacute;rcio Internacional das Esp&eacute;cies da Fauna e da Flora Silvestres Amea&ccedil;adas de Extin&ccedil;&atilde;o</a> e uma proibi&ccedil;&atilde;o de com&eacute;rcio interno est&aacute; em vigor na China desde 1993.<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:TigerHunt.jpg%7Cleft%7Cthumb%7C260x260px" id="w">V&aacute;rios tigres ca&ccedil;ados por [[Rufus Isaacs]] na &Iacute;ndia, antes de 1935.</a>&#10;No entanto, a negocia&ccedil;&atilde;o de partes de tigres na &Aacute;sia se tornou uma grande ind&uacute;stria do mercado negro e as tentativas governamentais de conserva&ccedil;&atilde;o para par&aacute;&shy;lo t&ecirc;m sido ineficazes at&eacute; o momento.<sup id="_ref&shy;:7_v" class="reference"><a href="#_note&shy;:7" title="">[79]</a></sup> Quase todos os comerciantes negros envolvidos no com&eacute;rcio s&atilde;o residentes na China e enviaram e venderam dentro de seu pr&oacute;prio pa&iacute;s ou em <a href="http://en.wikipedia.org/wiki/Taiwan" id="w">Taiwan</a>, <a href="http://en.wikipedia.org/wiki/Cor%C3%A9ia_do_Sul" id="w">Cor&eacute;ia do Sul</a> ou <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>.<sup id="_ref&shy;:7_w" class="reference"><a href="#_note&shy;:7" title="">[79]</a></sup> A subesp&eacute;cie chinesa foi quase completamente dizimada pela ca&ccedil;a devido por ambos as partes e com&eacute;rcio de peles na d&eacute;cada de 1950 at&eacute; os anos 1970.<sup id="_ref&shy;:7_x" class="reference"><a href="#_note&shy;:7" title="">[79]</a></sup> Contribuindo para o com&eacute;rcio ilegal, h&aacute; um n&uacute;mero de fazendas de tigres no pa&iacute;s especializadas na cria&ccedil;&atilde;o dos felinos para o lucro. Estima&shy;se que entre 5.000 e 10.000 animais criados em cativeiro e semi&shy;domesticados vivem nessas fazendas hoje.<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup><sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup><sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup> No entanto, muitos tigres para a medicina tradicional no mercado negro s&atilde;o os selvagens atirados ou enla&ccedil;ados por ca&ccedil;adores e podem ser pegos em qualquer lugar na &aacute;rea restante do tigre (da <a href="http://en.wikipedia.org/wiki/Sib%C3%A9ria" id="w">Sib&eacute;ria</a> a <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Malaia" id="w">Pen&iacute;nsula Malaia</a> a <a href="http://en.wikipedia.org/wiki/Sumatra" id="w">Sumatra</a>). No mercado negro asi&aacute;tico, um <a href="http://en.wikipedia.org/wiki/P%C3%AAnis" id="w">p&ecirc;nis</a> de tigre pode valer o equivalente a cerca de 300 d&oacute;lares americanos. Nos anos de 1990 a 1992, 27 milh&otilde;es de produtos com derivados de tigres foram encontrados.<sup id="_ref&shy;:7_y" class="reference"><a href="#_note&shy;:7" title="">[79]</a></sup></p>&#10;<a id="Em_cativeiro" name="Em_cativeiro"></a><h3> Em cativeiro </h3>&#10;&#10;<p>Nos tempos romanos antigos, os tigres foram mantidos nos zool&oacute;gicos e anfiteatros para serem exibidos, treinados e desfilados, e muitas vezes eram provocados para atacar seres humanos e animais ex&oacute;ticos.<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup><sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup> Desde o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, os tigres, sendo raros e ferozes, foram procurados para serem criados em castelos europeus como s&iacute;mbolos do poder de seus donos.<sup id="_ref&shy;:22_a" class="reference"><a href="#_note&shy;:22" title="">[174]</a></sup> Tigres tornaram&shy;se exibi&ccedil;&otilde;es centrais de <a href="http://en.wikipedia.org/wiki/Zool%C3%B3gico" id="w">zool&oacute;gicos</a> e <a href="http://en.wikipedia.org/wiki/Circos" id="w">circos</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>: um tigre poderia custar at&eacute; 4.000 francos na Fran&ccedil;a (para compara&ccedil;&atilde;o, um professor da Beaux&shy;Arts em Lyon ganhava apenas 3.000 francos por ano)<sup id="_ref&shy;:22_b" class="reference"><a href="#_note&shy;:22" title="">[174]</a></sup>, ou at&eacute; 3.500 d&oacute;lares americanos nos Estados Unidos, onde um <a href="http://en.wikipedia.org/wiki/Le%C3%A3o" id="w">le&atilde;o</a> custa n&atilde;o mais de US $ 1.000.<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Tiger_on_Fire.jpg%7Cthumb%7C226x226px" id="w">Tigre fazendo uma performance no Circo Oriental, Indon&eacute;sia.</a>&#10;Em 2007 a <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> tinha mais de 4.000 tigres em cativeiro, dos quais 3.000 eram mantidos por cerca de vinte instala&ccedil;&otilde;es maiores, com o restante mantido por cerca de 200 instala&ccedil;&otilde;es menores.<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup> Os <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a> em 2011 tinha 2.884 tigres em 468 instala&ccedil;&otilde;es.<sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup> Dezenove estados j&aacute; proibiram a propriedade privada dos tigres, quinze requerem uma licen&ccedil;a, e dezesseis estados n&atilde;o t&ecirc;m nenhuma regulamenta&ccedil;&atilde;o.<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup> Genealogia gen&eacute;tica de 105 tigres cativos de quatorze pa&iacute;ses e regi&otilde;es mostrou que quarenta e nove animais pertenciam claramente a cinco subesp&eacute;cies&semi; cinquenta e dois animais tiinham origem de subesp&eacute;cies mistas.<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Species_Survival_Plan" id="w">Species Survival Plan</a> dos tigres condenou a cria&ccedil;&atilde;o de tigres brancos, alegando que eles s&atilde;o de ascend&ecirc;ncia mista e de linhagem desconhecida. Os genes respons&aacute;veis &#8203;&#8203;pela colora&ccedil;&atilde;o branca s&atilde;o representados por 0,001% da popula&ccedil;&atilde;o. O crescimento desproporcional do n&uacute;mero de tigres brancos aponta para <a href="http://en.wikipedia.org/wiki/Consanguinidade" id="w">consanguinidade</a> entre os indiv&iacute;duos <a href="http://en.wikipedia.org/wiki/Homozigoto" id="w">homozigotos</a> <a href="http://en.wikipedia.org/wiki/Recessivo" id="w">recessivos</a>. Isso levaria a <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_de_consanguinidade" id="w">depress&atilde;o de consanguinidade</a> e perda de <a href="http://en.wikipedia.org/wiki/Variabilidade_gen%C3%A9tica" id="w">variabilidade gen&eacute;tica</a>.<sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup></p>&#10;<a id="Representa%C3%A7%C3%B5es_culturais" name="Representa%C3%A7%C3%B5es_culturais"></a><h2> Representa&ccedil;&otilde;es culturais </h2>&#10;<p>Tigres e suas qualidades superlativas t&ecirc;m sido uma fonte de fasc&iacute;nio para a humanidade desde os tempos antigos, e eles s&atilde;o rotineiramente vistos como importantes temas culturais e de m&iacute;dia. Eles tamb&eacute;m s&atilde;o considerados um animal carism&aacute;tico da <a href="http://en.wikipedia.org/wiki/Megafauna" id="w">megafauna</a>, e s&atilde;o usados como o s&iacute;mbolo de campanhas de conserva&ccedil;&atilde;o em todo o mundo. Em uma pesquisa on&shy;line em 2004 conduzida pelo canal de televis&atilde;o a cabo <a href="http://en.wikipedia.org/wiki/Animal_Planet" id="w">Animal Planet</a>, envolvendo mais de 50.000 espectadores de 73 pa&iacute;ses, o tigre foi votado o animal favorito do mundo, com 21% dos votos, vencendo o <a href="http://en.wikipedia.org/wiki/C%C3%A3o" id="w">c&atilde;o</a>.<sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup></p>&#10;<a id="Em_mitos_e_lendas" name="Em_mitos_e_lendas"></a><h3>Em mitos e lendas</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Durga_Mahisasuramardini.JPG%7Cleft%7Cthumb%7C280x280px" id="w">Deusa chinesa Durga montada no tigre.</a>&#10;Na mitologia e cultura <a href="http://en.wikipedia.org/wiki/Chinesa" id="w">chinesa</a>, o tigre &eacute; um dos 12 animais do zod&iacute;aco chin&ecirc;s. Na arte chinesa, o tigre &eacute; retratado como um s&iacute;mbolo de terra e rival equivalente do <a href="http://en.wikipedia.org/wiki/Drag%C3%A3o_chin%C3%AAs" id="w">drag&atilde;o chin&ecirc;s</a> &shy; os dois representando a mat&eacute;ria e o esp&iacute;rito, respectivamente. A arte marcial Hung Ga do sul chin&ecirc;s &eacute; baseado nos movimentos do tigre e do grou. Na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_China#Dinastia Qin: o in&iacute;cio da China imperial" id="w">China Imperial</a>, um tigre era a personifica&ccedil;&atilde;o da guerra e muitas vezes representou o maior general do ex&eacute;rcito (ou atual secret&aacute;rio de defesa)<sup id="_ref&shy;:23_a" class="reference"><a href="#_note&shy;:23" title="">[182]</a></sup>, enquanto o imperador e a imperatriz foram representados por um drag&atilde;o e f&ecirc;nix, respectivamente. O <a href="http://en.wikipedia.org/wiki/Tigre_Branco_(constel" id="w">Tigre Branco</a> (em chin&ecirc;s: &#30333;&#34382;&semi; em <a href="http://en.wikipedia.org/wiki/Pinyin" id="w">pinyin</a>: B&aacute;i Hu) &eacute; um dos quatro s&iacute;mbolos das constela&ccedil;&otilde;es chinesas. &Agrave;s vezes &eacute; chamado o Tigre Branco do Oeste (&#35199;&#26041;&#30333;&#34382;), e representa o oeste e a esta&ccedil;&atilde;o do outono.<sup id="_ref&shy;:23_b" class="reference"><a href="#_note&shy;:23" title="">[182]</a></sup></p>&#10;<p>A cauda do tigre aparece em hist&oacute;rias de pa&iacute;ses como China e Cor&eacute;ia, sendo geralmente desaconselh&aacute;vel agarrar um tigre pela cauda. <sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup><sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup></p> &#10;<p>No budismo, o tigre &eacute; um das tr&ecirc;s criaturas sem sentido, simbolizando a raiva, o macaco que representa a gan&acirc;ncia e o veado o amor doentio.<sup id="_ref&shy;:23_c" class="reference"><a href="#_note&shy;:23" title="">[182]</a></sup> O povo tung&uacute;sico considerava o tigre&shy;siberiano quase uma divindade e muitas vezes referida como &#34&semi;Av&ocirc;&#34&semi; ou &#34&semi;Velho&#34&semi;. Os povos udege e nanai chamavam de &#34&semi;Amba&#34&semi;. Os manchus consideravam o tigre&shy;siberiano como <a href="http://en.wikipedia.org/wiki/Hu_Lin" id="w">Hu Lin</a>, o rei.<sup id="_ref&shy;:4_c" class="reference"><a href="#_note&shy;:4" title="">[83]</a></sup> O deus <a href="http://en.wikipedia.org/wiki/Hindu" id="w">hindu</a> com dez armas <a href="http://en.wikipedia.org/wiki/Durga" id="w">Durga</a> monta a tigresa (ou leoa) Damon para a batalha. No sul da &Iacute;ndia, o deus <a href="http://en.wikipedia.org/wiki/Ayyappan" id="w">Ayyappan</a> era associado com um tigre.<sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup></p>&#10;<p>O homem&shy;tigre substitui o <a href="http://en.wikipedia.org/wiki/Lobisomem" id="w">lobisomem</a> no folclore de metamorfose na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a><sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup>&semi; na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> eram feiticeiros do mal, enquanto que na <a href="http://en.wikipedia.org/wiki/Indon%C3%A9sia" id="w">Indon&eacute;sia</a> e na <a href="http://en.wikipedia.org/wiki/Mal%C3%A1sia" id="w">Mal&aacute;sia</a> eles eram um pouco mais benignos.<sup id="_ref&shy;187" class="reference"><a href="#_note&shy;187" title="">[187]</a></sup></p>&#10;<a id="Na_literatura_e_filmes" name="Na_literatura_e_filmes"></a><h3>Na literatura e filmes</h3>&#10;&#10;<p>No poema de William Blake em <a href="http://en.wikipedia.org/wiki/Can%C3%A7%C3%B5es_da_Experi%C3%AAncia" id="w">Can&ccedil;&otilde;es da Experi&ecirc;ncia</a>, intitulado &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Tyger" id="w">The Tyger</a>&#34&semi;, o tigre &eacute; um animal amea&ccedil;ador e temeroso. No livro ganhador do Pr&ecirc;mio Booker, <a href="http://en.wikipedia.org/wiki/A_Vida_de_Pi" id="w">A Vida de Pi</a>, de Yann Martel, o protagonista, sobrevivendo ao naufr&aacute;gio por meses em um pequeno barco, de alguma forma, evita ser comido por outro sobrevivente, um grande tigre&shy;de&shy;bengala. A hist&oacute;ria foi adaptada em 2012 no filme de Ang Lee. Na saga liter&aacute;ria <a href="http://en.wikipedia.org/wiki/A_Maldi%C3%A7%C3%A3o_do_Tigre" id="w">A maldi&ccedil;&atilde;o do Tigre</a>, os antagonistas s&atilde;o pr&iacute;ncipes indianos amaldi&ccedil;oados, transformados em tigres&semi; livro sucesso que em 2015 vai virar filme. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Comedores_de_Homens_de_Kumaon" id="w">Comedores de Homens de Kumaon</a> (1944), de Jim Corbett, conta dez hist&oacute;rias reais de suas fa&ccedil;anhas ca&ccedil;ando tigre no que &eacute; hoje a regi&atilde;o norte da &Iacute;ndia de <a href="http://en.wikipedia.org/wiki/Uttarakhand" id="w">Uttarakhand</a>. O livro j&aacute; vendeu mais de quatro milh&otilde;es de c&oacute;pias, e tem sido a base de ambos filmes de fic&ccedil;&atilde;o e document&aacute;rios. Em <a href="http://en.wikipedia.org/wiki/O_Livro_da_Selva" id="w">O Livro da Selva</a> (1884), de Rudyard Kipling, o tigre, Shere Khan, &eacute; o inimigo mortal do protagonista humano, <a href="http://en.wikipedia.org/wiki/Mogli" id="w">Mogli</a>&semi; o livro tem sido a base de ambos <a href="http://en.wikipedia.org/wiki/Filmes_de_anima%C3%A7%C3%A3o" id="w">filmes de anima&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Live&shy;action" id="w">live&shy;action</a>. Outros personagens de tigres destinados a crian&ccedil;as tendem a ser mais benignos, como por exemplo <a href="http://en.wikipedia.org/wiki/Tigr%C3%A3o" id="w">Tigr&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/Winnie&shy;the&shy;Pooh" id="w">Winnie&shy;the&shy;Pooh</a>, de <a href="http://en.wikipedia.org/wiki/Alan_Alexander_Milne" id="w">Alan Alexander Milne</a>, e Hobbes da hist&oacute;ria em quadrinhos de <a href="http://en.wikipedia.org/wiki/Calvin_e_Hobbes" id="w">Calvin e Hobbes</a>, ambos os quais s&atilde;o representados como animais de pel&uacute;cia que vieram &agrave; vida.<sup id="_ref&shy;188" class="reference"><a href="#_note&shy;188" title="">[188]</a></sup><sup id="_ref&shy;189" class="reference"><a href="#_note&shy;189" title="">[189]</a></sup></p>&#10;<a id="Como_um_s%C3%ADmbolo" name="Como_um_s%C3%ADmbolo"></a><h3>Como um s&iacute;mbolo</h3>&#10;&#10;<p>O tigre &eacute; um dos animais apresentados no selo Pashupati da Civiliza&ccedil;&atilde;o do Vale do Indo. A crista do tigre &eacute; o emblema nas moedas de <a href="http://en.wikipedia.org/wiki/Cholapuram" id="w">Chola</a>. Os selos de v&aacute;rias moedas de cobre Chola mostram o tigre, o emblema de peixe de <a href="http://en.wikipedia.org/wiki/Pandya" id="w">Pandya</a> e o emblema de arco de <a href="http://en.wikipedia.org/wiki/Chera" id="w">Chera</a>, indicando que os Cholas tinham alcan&ccedil;ado a supremacia pol&iacute;tica ao longo das duas &uacute;ltimas dinastias. As moedas de ouro encontradas em Kavilayadavalli no distrito de <a href="http://en.wikipedia.org/wiki/Nellore" id="w">Nellore</a> de <a href="http://en.wikipedia.org/wiki/Andra_Pradesh" id="w">Andra Pradesh</a> t&ecirc;m temas do tigre, arco e algumas marcas indistintas.<sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup></p>&#10;<p>O tigre&shy;de&shy;bengala &eacute; o animal nacional da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> e <a href="http://en.wikipedia.org/wiki/Bangladesh" id="w">Bangladesh</a>.<sup id="_ref&shy;191" class="reference"><a href="#_note&shy;191" title="">[191]</a></sup><sup id="_ref&shy;192" class="reference"><a href="#_note&shy;192" title="">[192]</a></sup> O tigre&shy;da&shy;mal&aacute;sia &eacute; o animal nacional da <a href="http://en.wikipedia.org/wiki/Mal%C3%A1sia" id="w">Mal&aacute;sia</a>.<sup id="_ref&shy;:24_b" class="reference"><a href="#_note&shy;:24" title="">[49]</a></sup> O tigre&shy;siberiano &eacute; o animal nacional da <a href="http://en.wikipedia.org/wiki/Cor%C3%A9ia_do_Sul" id="w">Cor&eacute;ia do Sul</a>. Desde as economias de sucesso de <a href="http://en.wikipedia.org/wiki/Cor%C3%A9ia_do_Sul" id="w">Cor&eacute;ia do Sul</a>, <a href="http://en.wikipedia.org/wiki/Taiwan" id="w">Taiwan</a>, <a href="http://en.wikipedia.org/wiki/Hong_Kong" id="w">Hong Kong</a> e <a href="http://en.wikipedia.org/wiki/Cingapura" id="w">Cingapura</a> foram descritas como os <a href="http://en.wikipedia.org/wiki/Quatro_Tigres_Asi%C3%A1ticos" id="w">Quatro Tigres Asi&aacute;ticos</a>, uma &#34&semi;economia de tigre&#34&semi; &eacute; uma met&aacute;fora para uma na&ccedil;&atilde;o em desenvolvimento r&aacute;pido. Tigres s&atilde;o tamb&eacute;m s&atilde;o mascotes para v&aacute;rias equipes esportivas ao redor do mundo. Tony, o tigre &eacute; um mascote famoso nos cereais de caf&eacute;&shy;da&shy;manh&atilde; da <a href="http://en.wikipedia.org/wiki/Kellogg%26%2339%3Bs" id="w">Kellogg&#39&semi;s</a>, <a href="http://en.wikipedia.org/wiki/Frosted_Flakes" id="w">Frosted Flakes</a>. A marca de gasolina <a href="http://en.wikipedia.org/wiki/Esso" id="w">Esso</a> (Exxon) foi anunciada a partir de 1969 com o slogan &#34&semi;colocar um tigre no seu tanque&#34&semi; e uma mascote do tigre&semi; mais de 2,5 milh&otilde;es caudas de tigre sint&eacute;ticas foram vendidas para os motoristas, que as ligaram &agrave;s tampas do tanque de gasolina.<sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup></p>&#10;<a id="Outros_tigres" name="Outros_tigres"></a><h2> Outros tigres </h2>&#10;&#10;<p>H&aacute; outros animais que receberam o nome de tigre mas que, no entanto, n&atilde;o est&atilde;o relacionados com este felino.</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Smilodon" id="w">Tigres&shy;dente&shy;de&shy;sabre</a>, que s&atilde;o felinos, mas de outra sub&shy;fam&iacute;lia</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tigre&shy;da&shy;tasm%C3%A2nia" id="w">Tigre&shy;da&shy;tasm&acirc;nia</a>, que &eacute; um <a href="http://en.wikipedia.org/wiki/Marsupial" id="w">marsupial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tubar%C3%A3o&shy;tigre" id="w">Tubar&atilde;o&shy;tigre</a>, um tubar&atilde;o</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLinks_externos%7D%7D" name="%7B%7BLinks_externos%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.savethetigerfund.org/" rel="nofollow" title="http://www.savethetigerfund.org/">Save the Tiger Fund (em ingl&ecirc;s)</a></li>&#10;<li><a class="externallink" href="http://noticias.uol.com.br/midiaglobal/derspiegel/2006/12/09/ult2682u295.jhtm" rel="nofollow" title="http://noticias.uol.com.br/midiaglobal/derspiegel/2006/12/09/ult2682u295.jhtm">Reportagem sobre tigres vivendo em cativeiro nos EUA</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Tigres" id="w">!</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Esp%C3%A9cies_no_anexo_I_da_CITES" id="w">Categoria:Esp&eacute;cies no anexo I da CITES</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Animais_descritos_em_1758" id="w">Categoria:Animais descritos em 1758</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> &#10; &#10; &#10; &#10; &#10; </p></body></html>