<html><title>Hist&oacute;ria do Uruguai</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Toortse_Rio_de_la_Plata.png%7Cthumb%7Cright%7C250px" id="w">[[&Iacute;ndio]]s do [[Rio da Prata]] segundo o [[di&aacute;rio]] de [[viagem]] de [[Hendrick Ottsen]], [[1603]].</a>&#10;O registro da <b>hist&oacute;ria do Uruguai</b> se inicia com a chegada dos primeiros <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a> &agrave; &aacute;rea no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>. Tanto a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> como <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> procuraram colonizar o futuro <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>. Portugal tinha por base a <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_do_Sacramento" id="w">Col&ocirc;nia do Sacramento</a> (na margem oposta a <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, no <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">rio da Prata</a>), enquanto a Espanha ocupava <a href="http://en.wikipedia.org/wiki/Montevid%C3%A9u" id="w">Montevid&eacute;u</a>, fundada no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> e que veio a se tornar a capital do futuro pa&iacute;s.</p>&#10;<p>O in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> viu o surgimento de movimentos de independ&ecirc;ncia por toda a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, incluindo o Uruguai, cujo territ&oacute;rio constituiu parte da <i><a href="http://en.wikipedia.org/wiki/Banda_Oriental_do_Uruguai" id="w">Banda Oriental do Uruguai</a></i> (isto &eacute;, &#34&semi;faixa a leste do <a href="http://en.wikipedia.org/wiki/Rio_Uruguai" id="w">rio Uruguai</a>&#34&semi;), cujo territ&oacute;rio foi disputado pelos estados nascentes do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, herdeiro de Portugal, e das <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncias_Unidas_do_Rio_da_Prata" id="w">Prov&iacute;ncias Unidas do Rio da Prata</a>, atualmente <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Argentina" id="w">Rep&uacute;blica Argentina</a>, com capital em <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, herdeira do <a href="http://en.wikipedia.org/wiki/Vice&shy;reinado_do_Prata" id="w">Vice&shy;reinado do Prata</a> da Espanha.</p>&#10;<p>O Brasil sob dom&iacute;nio de Portugal, havia ocupado a &aacute;rea em <a href="http://en.wikipedia.org/wiki/1811" id="w">1811</a> e a anexado em <a href="http://en.wikipedia.org/wiki/1821" id="w">1821</a> (ler <a href="http://en.wikipedia.org/wiki/Incorpora%C3%A7%C3%A3o_da_Cisplatina" id="w">Incorpora&ccedil;&atilde;o da Cisplatina</a> em <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Brasil" id="w">Hist&oacute;ria do Brasil</a>). Mas uma nova revolta iniciou&shy;se a <a href="http://en.wikipedia.org/wiki/25_de_Agosto" id="w">25 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1825" id="w">1825</a>. O Uruguai se tornou uma na&ccedil;&atilde;o independente com o <a href="http://en.wikipedia.org/wiki/Tratado_de_Montevid%C3%A9u" id="w">Tratado de Montevid&eacute;u</a>, de <a href="http://en.wikipedia.org/wiki/1828" id="w">1828</a>. As negocia&ccedil;&otilde;es para a independ&ecirc;ncia tiveram o aux&iacute;lio de <a href="http://en.wikipedia.org/wiki/George_Canning" id="w">George Canning</a>, ent&atilde;o chefe do <i>Foreign Office</i> ou Minist&eacute;rio do Exterior brit&acirc;nico, para consolidar a livre navega&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">rio da Prata</a>. Foi <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Artigas" id="w">Jos&eacute; Artigas</a>, entretanto, a pessoa capaz de aglutinar internamente as expectativas uruguaias de independ&ecirc;ncia, cabendo&shy;lhe o m&eacute;rito da independ&ecirc;ncia.</p>&#10;<p>A partir da&iacute;, o pa&iacute;s experimentou uma s&eacute;rie de presidentes eleitos e nomeados e entrou em conflitos com estados vizinhos, flutua&ccedil;&otilde;es e moderniza&ccedil;&otilde;es pol&iacute;ticas e econ&ocirc;micas e grandes fluxos de imigrantes, provenientes especialmente da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. Os militares tomaram o controle da administra&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a> e o governo civil s&oacute; regressou em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, um ano depois de vastos e violentos protestos contra os regimes militares na Am&eacute;rica do Sul, inclusive no Uruguai.</p>&#10;<a id="Per%C3%ADodo_pr%C3%A9&shy;descobrimento" name="Per%C3%ADodo_pr%C3%A9&shy;descobrimento"></a><h2> Per&iacute;odo pr&eacute;&shy;descobrimento </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Charrua.JPG%7Cthumb%7Cright%7C250px%7CMapa_com_as_diferentes_etnias_ind%C3%ADgenas_que_habitavam_a_regi%C3%A3o_do_%5B%5BRio_da_Prata%5D%5D_antes_da_chegada_dos_%5B%5Bcoloniza%C3%A7%C3%A3o%7Ccolonizadores%5D%5D_%5B%5BEuropa" id="w">europeus]].</a></p>&#10;<p>O Uruguai &eacute;, atualmente, o &uacute;nico pa&iacute;s da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> que n&atilde;o apresenta popula&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgena" id="w">ind&iacute;gena</a> sobrevivente. Entretanto, o primeiro registro arqueol&oacute;gico de evid&ecirc;ncia humana na regi&atilde;o do atual territ&oacute;rio uruguaio data de 8.000 anos atr&aacute;s, como o testemunham os <i><a href="http://en.wikipedia.org/wiki/Cerritos_de_indios" id="w">cerritos de indios</a></i>, a <a href="http://en.wikipedia.org/wiki/Gruta_do_Pal%C3%A1cio" id="w">Gruta do Pal&aacute;cio</a> em Flores ou os recentes achado em <a href="http://en.wikipedia.org/wiki/Mataojo_(Salto)" id="w">Salto</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.&#10;Estes povos antigos ca&ccedil;avam animais e coletavam plantas para sobreviver, desenvolvendo ferramentas de <a href="http://en.wikipedia.org/wiki/Pedra" id="w">pedra</a> mais sofisticadas entre 4.000 e 8.000 anos atr&aacute;s. Neste per&iacute;odo, tamb&eacute;m desenvolveram o uso do <a href="http://en.wikipedia.org/wiki/Arco_(arma)" id="w">arco</a> e <a href="http://en.wikipedia.org/wiki/Flecha" id="w">flechas</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Os principais vest&iacute;gios das civiliza&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;hist%C3%B3ria" id="w">pr&eacute;&shy;hist&oacute;ricas</a> uruguaias s&atilde;o os chamados <i>cerritos de indios</i>, montes de terra e pedras existentes pr&oacute;ximos da fronteira com o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, desde <a href="http://en.wikipedia.org/wiki/La_Coronilla" id="w">La Coronilla</a>, no departamento de <a href="http://en.wikipedia.org/wiki/Rocha_(departamento)" id="w">Rocha</a>, at&eacute; as margens do rio <a href="http://en.wikipedia.org/wiki/Rio_Negro_(Uruguai)" id="w">Negro</a>, em <a href="http://en.wikipedia.org/wiki/Tacuaremb%C3%B3" id="w">Tacuaremb&oacute;</a> e <a href="http://en.wikipedia.org/wiki/Cerro_Largo_(departamento)" id="w">Cerro Largo</a>. Apesar de descobertos no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, a investiga&ccedil;&atilde;o minuciosa dos <i>cerritos de indios</i> come&ccedil;ou somente em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, por tr&ecirc;s equipes formadas pelo <i>Ministerio de Educaci&oacute;n y Cultura</i> e docentes, e alunos da <i>Facultad de Humanidades y Ciencia de la Educaci&oacute;n</i>.<sup id="_ref&shy;LaRepublica_a" class="reference"><a href="#_note&shy;LaRepublica" title="">[3]</a></sup></p>&#10;<p>Atualmente, sabe&shy;se que as mais antigas destas constru&ccedil;&otilde;es foram erguidas em <a href="http://en.wikipedia.org/wiki/3000_a.C." id="w">3000 a.C.</a> e as mais recentes datam de meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>. Estima&shy;se que existem mais de mil <i>cerritos de indios</i> no territ&oacute;rio uruguaio. Provavelmente tais constru&ccedil;&otilde;es eram utilizadas em rituais <a href="http://en.wikipedia.org/wiki/Funeral" id="w">f&uacute;nebres</a>, j&aacute; que, em seu interior, foram encontrados <a href="http://en.wikipedia.org/wiki/Esqueleto" id="w">esqueletos</a> e <a href="http://en.wikipedia.org/wiki/Cr%C3%A2nio" id="w">cr&acirc;nios</a> apresentando marcas que sugerem a retirada do <a href="http://en.wikipedia.org/wiki/Couro_cabeludo" id="w">couro cabeludo</a>. Perto de alguns esqueletos, foram encontradas <a href="http://en.wikipedia.org/wiki/Boleadeira" id="w">boleadeiras</a>, <a href="http://en.wikipedia.org/wiki/Pun%C3%A7%C3%A3o" id="w">pun&ccedil;&otilde;es</a> feitas de osso de <a href="http://en.wikipedia.org/wiki/Lobo&shy;marinho" id="w">lobo&shy;marinho</a>, pedras de <a href="http://en.wikipedia.org/wiki/Quartzo" id="w">quartzo</a>, esqueletos de <a href="http://en.wikipedia.org/wiki/C%C3%A3o" id="w">c&atilde;es</a> e mand&iacute;bulas de <a href="http://en.wikipedia.org/wiki/Raposa" id="w">raposas</a>. As dimens&otilde;es dos <i>cerritos</i> variam de meio metro a 7 m de altura e chegam a ter 35 metros de circunfer&ecirc;ncia na base. Atualmente, credita&shy;se estas constru&ccedil;&otilde;es &agrave; tribo dos <a href="http://en.wikipedia.org/wiki/Guenoas" id="w">guenoas</a>.<sup id="_ref&shy;LaRepublica_b" class="reference"><a href="#_note&shy;LaRepublica" title="">[3]</a></sup>.</p>&#10;<p>Outras etnias ind&iacute;genas tamb&eacute;m habitaram o Uruguai ao longo dos tempos, como os <a href="http://en.wikipedia.org/wiki/Arechanes" id="w">arechanes</a>, os <a href="http://en.wikipedia.org/wiki/Guaian%C3%A1s" id="w">guaianases</a>, os <a href="http://en.wikipedia.org/wiki/Yaros" id="w">yaros</a>, os mboanes, os <a href="http://en.wikipedia.org/wiki/Chan%C3%A1s" id="w">chan&aacute;s</a>, os <a href="http://en.wikipedia.org/wiki/Tapes" id="w">tapes</a>, os <a href="http://en.wikipedia.org/wiki/Mbi%C3%A1s" id="w">mbi&aacute;s</a>, os <a href="http://en.wikipedia.org/wiki/Minuanos" id="w">minuanos</a>, os <a href="http://en.wikipedia.org/wiki/Guaranis" id="w">guaranis</a> e os <a href="http://en.wikipedia.org/wiki/Charruas" id="w">charruas</a>. Os arechanes ocupavam a regi&atilde;o dos atuais departamentos de Rocha, <a href="http://en.wikipedia.org/wiki/Treinta_y_Tres_(departamento)" id="w">Treinta y Tres</a> e Cerro Largo e muito provavelmente se estenderam at&eacute; parte de <a href="http://en.wikipedia.org/wiki/Rivera_(departamento)" id="w">Rivera</a> e Tacuaremb&oacute;, em sua parte oriental. Os guaianases se assentaram na margem esquerda do <a href="http://en.wikipedia.org/wiki/Rio_Uruguai" id="w">Rio Uruguai</a>, em <a href="http://en.wikipedia.org/wiki/Artigas_(departamento)" id="w">Artigas</a> e <a href="http://en.wikipedia.org/wiki/Salto_(departamento)" id="w">Salto</a>, e provavelmente em <a href="http://en.wikipedia.org/wiki/Paysand%C3%BA_(departamento)" id="w">Paysand&uacute;</a> e <a href="http://en.wikipedia.org/wiki/R%C3%ADo_Negro_(departamento)" id="w">R&iacute;o Negro</a>, al&eacute;m de parte de Rivera e Tacuaremb&oacute;. Alguns restos arqueol&oacute;gicos permitem localiz&aacute;&shy;los em <a href="http://en.wikipedia.org/wiki/San_Jos%C3%A9_(departamento)" id="w">San Jos&eacute;</a> e at&eacute; o <a href="http://en.wikipedia.org/wiki/C%C3%B3rrego" id="w">arroio</a> Sol&iacute;s Grande. Os yaros ocupavam a margem esquerda do Rio Uruguai, entre os rios Negro e <a href="http://en.wikipedia.org/wiki/Rio_San_Salvador_(Uruguai)" id="w">San Salvador</a>, mas tamb&eacute;m ao norte, chegando &agrave; regi&atilde;o do Salto.<sup id="_ref&shy;Figueira_a" class="reference"><a href="#_note&shy;Figueira" title="">[4]</a></sup></p>&#10;<p>Os mboanes habitavam a costa oriental do Uruguai, ao norte do Rio Negro, na regi&atilde;o dos departamentos de Paysand&uacute; e Salto. Foram absorvidos pelos charruas no come&ccedil;o do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>. Os chan&aacute;s localizavam&shy;se desde o norte de Salto Grande at&eacute; a costa do atual departamento de <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_(departamento)" id="w">Colonia</a>. Os minuanos, nativos das plan&iacute;ces do norte do <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">Rio Paran&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Entre_R%C3%ADos_(prov%C3%ADncia)" id="w">Entre R&iacute;os</a>, atravessaram a margem oriental do Rio Uruguai por volta de <a href="http://en.wikipedia.org/wiki/1630" id="w">1630</a>, onde se uniram aos charruas. Em sua extens&atilde;o, chegaram &agrave;s lagoas <a href="http://en.wikipedia.org/wiki/Lagoa_Mirim" id="w">Mirim</a> e <a href="http://en.wikipedia.org/wiki/Lagoa_dos_Patos" id="w">dos Patos</a>.<sup id="_ref&shy;Figueira_b" class="reference"><a href="#_note&shy;Figueira" title="">[4]</a></sup></p>&#10;<p>Os guaranis eram <a href="http://en.wikipedia.org/wiki/Antropofagia" id="w">antrop&oacute;fagos</a> e estavam situados no litoral e em ilhas do estu&aacute;rio do Prata. Ao que parece, seu territ&oacute;rio se estendia at&eacute; as proximidades do arroio San Juan, toda a margem esquerda do Rio Uruguai e a boca do arroio Santa Luc&iacute;a. Os tapes ocupavam a regi&atilde;o ao leste da Coxilha de Sant&#39&semi;Ana, limite natural entre <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e Uruguai, de onde invadiram o solo uruguaio pelo noroeste. Pertenciam ao grupo guarani, eram semi&shy;<a href="http://en.wikipedia.org/wiki/Sedentarismo" id="w">sedent&aacute;rios</a> e cultivavam a terra, ainda que tamb&eacute;m praticassem a <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a" id="w">ca&ccedil;a</a> e a <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a>.<sup id="_ref&shy;Figueira_c" class="reference"><a href="#_note&shy;Figueira" title="">[4]</a></sup></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Charruas" id="w">charruas</a> eram a principal etnia ind&iacute;gena do territ&oacute;rio uruguaio e a que mais ofereceu resist&ecirc;ncia aos europeus. Consistiam em uma pequena tribo <a href="http://en.wikipedia.org/wiki/Nomadismo" id="w">n&ocirc;made</a> ca&ccedil;adora&shy;coletora que ocupava uma &aacute;rea ao norte do Rio da Prata, entre os rios <a href="http://en.wikipedia.org/wiki/Rio_Uruguai" id="w">Uruguai</a>, <a href="http://en.wikipedia.org/wiki/Rio_Ibicu%C3%AD" id="w">Ibicu&iacute;</a> e <a href="http://en.wikipedia.org/wiki/Rio_Negro_(Uruguai)" id="w">Negro</a>. Foram encaminhados para o <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> pelos <a href="http://en.wikipedia.org/wiki/Guarani" id="w">guaranis</a> do <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>. Eram uma tribo guerreira extremamente feroz, que tinha o h&aacute;bito de atacar os povos pac&iacute;ficos das plan&iacute;cies, queimando suas casas e matando seus habitantes.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Descobrimento" name="Descobrimento"></a><h2> Descobrimento </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bah%C3%ADa_Montevideo.jpg%7Cright%7C200px%7Cthumb" id="w">Ba&iacute;a de [[Montevideu]].</a>&#10;O primeiro europeu a ter alcan&ccedil;ado a regi&atilde;o do Rio da Prata teria sido o italiano <a href="http://en.wikipedia.org/wiki/Am%C3%A9rico_Vesp%C3%BAcio" id="w">Am&eacute;rico Vesp&uacute;cio</a> em <a href="http://en.wikipedia.org/wiki/1501" id="w">1501</a>, a bordo de um navio portugu&ecirc;s,<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> embora alguns autores contestem esta hip&oacute;tese. Vesp&uacute;cio estava convencido da exist&ecirc;ncia de um estreito ao sul do rec&eacute;m&shy;descoberto continente americano, possibilitando a passagem para o <a href="http://en.wikipedia.org/wiki/Oriente" id="w">Oriente</a>.Mas o Verdadeiro Descobridor do Uruguai foi Fernando Da Cunha Spanier...no ano de 1499</p>&#10;<a id="Descoberta_do_Rio_da_Prata" name="Descoberta_do_Rio_da_Prata"></a><h3> Descoberta do Rio da Prata </h3>&#10;<p>Ao tomar conhecimento da descoberta do &#34&semi;Mar do Sul&#34&semi; (nome dado ao atual <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico</a>) pelo espanhol <a href="http://en.wikipedia.org/wiki/Vasco_N%C3%BA%C3%B1ez_de_Balboa" id="w">Vasco N&uacute;&ntilde;ez de Balboa</a> em <a href="http://en.wikipedia.org/wiki/1513" id="w">1513</a>, o rei portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">D. Manuel</a> decidiu enviar a expedi&ccedil;&atilde;o comandada por Estev&atilde;o Fr&oacute;is e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Lisboa" id="w">Jo&atilde;o de Lisboa</a> para verificar onde terminava a parte sul do continente americano, al&eacute;m de averiguar a exist&ecirc;ncia do suposto estreito que conduziria ao oceano rec&eacute;m&shy;descoberto pelos espanh&oacute;is.</p>&#10;<p>No in&iacute;cio de <a href="http://en.wikipedia.org/wiki/1514" id="w">1514</a>, Estev&atilde;o Fr&oacute;is e Jo&atilde;o de Lisboa partiram de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> com duas caravelas e uma tripula&ccedil;&atilde;o de setenta homens. Ultrapassando os limites do dom&iacute;nio portugu&ecirc;s no continente, determinado pelo <a href="http://en.wikipedia.org/wiki/Tratado_de_Tordesilhas" id="w">Tratado de Tordesilhas</a>, e entrando em terras espanholas, chegaram ao local que parecia ser a boca do t&atilde;o procurado estreito. Avistaram um cabo e batizaram&shy;no de <i>Cabo de Santa Maria</i>, situado pr&oacute;ximo &agrave; atual <a href="http://en.wikipedia.org/wiki/Punta_del_Este" id="w">Punta del Este</a>. A expedi&ccedil;&atilde;o havia descoberto a foz do <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Rio da Prata</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Estev&atilde;o Fr&oacute;is e Jo&atilde;o de Lisboa foram tamb&eacute;m os primeiros europeus a terem contato com os charruas, os quais apresentaram v&aacute;rios objetos de metal e um machado de <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> aos exploradores. O machado foi levado &agrave; Portugal e oferecido a D. Manuel como prova da exist&ecirc;ncia de metais preciosos naquela regi&atilde;o inexplorada. Ainda em <a href="http://en.wikipedia.org/wiki/1514" id="w">1514</a>, houve a incurs&atilde;o de D. Nuno Manoel e <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_de_Haro" id="w">Crist&oacute;v&atilde;o de Haro</a> na regi&atilde;o.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Expedi%C3%A7%C3%A3o_de_Juan_D%C3%ADaz_de_Sol%C3%ADs" name="Expedi%C3%A7%C3%A3o_de_Juan_D%C3%ADaz_de_Sol%C3%ADs"></a><h3> Expedi&ccedil;&atilde;o de Juan D&iacute;az de Sol&iacute;s </h3>&#10;<p>Tratando de reivindicar as terras que julgava serem suas por direito, a coroa espanhola enviou o navegador <a href="http://en.wikipedia.org/wiki/Juan_D%C3%ADaz_de_Sol%C3%ADs" id="w">Juan D&iacute;az de Sol&iacute;s</a> para localizar o estreito anunciado pelos portugueses. Sol&iacute;s &eacute; oficalmente reconhecido como o descobridor do Uruguai.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Nascido em <a href="http://en.wikipedia.org/wiki/Lebrija" id="w">Lebrija</a>, prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Sevilha_(prov%C3%ADncia)" id="w">Sevilha</a> (algumas fontes afirmam que Sol&iacute;s nascera em Portugal e posteriormente naturalizara&shy;se castelhano), tornou&shy;se piloto&shy;mor da Casa de Contrata&ccedil;&atilde;o das &Iacute;ndias ap&oacute;s a morte de Vesp&uacute;cio. Em <a href="http://en.wikipedia.org/wiki/8_de_outubro" id="w">8 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1515" id="w">1515</a>, partiu de <a href="http://en.wikipedia.org/wiki/Sanl%C3%BAcar_de_Barrameda" id="w">Sanl&uacute;car de Barrameda</a> &agrave; frente de tr&ecirc;s caravelas, com uma tripula&ccedil;&atilde;o de sessenta homens. Ap&oacute;s breve escala na ilha de <a href="http://en.wikipedia.org/wiki/Tenerife" id="w">Tenerife</a>, seguiu o contorno da Am&eacute;rica do Sul e, em <a href="http://en.wikipedia.org/wiki/2_de_fevereiro" id="w">2 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1516" id="w">1516</a>, chegou a uma pen&iacute;nsula, no atual departamento de <a href="http://en.wikipedia.org/wiki/Maldonado_(departamento)" id="w">Maldonado</a>, que fora por ele batizada de <i>Puerto de Nuestra Se&ntilde;ora de la Candelaria</i>. O porto natural recebeu este nome em virtude da data comemorativa &agrave; <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Candel%C3%A1ria" id="w">Nossa Senhora da Candel&aacute;ria</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Sol&iacute;s tamb&eacute;m descobriu a <a href="http://en.wikipedia.org/wiki/Isla_de_Lobos" id="w">Isla de Lobos</a>, nomeando&shy;a <i>San Sebasti&aacute;n de C&aacute;diz</i>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Ainda em fevereiro, a tripula&ccedil;&atilde;o chegou ao estu&aacute;rio do <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Rio da Prata</a>. Confundindo com um bra&ccedil;o de mar de baixa salinidade, batizou&shy;o com o nome de <i>Mar Dulce</i> (mar doce).<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> A expedi&ccedil;&atilde;o fez escala na <a href="http://en.wikipedia.org/wiki/Ilha_Mart%C3%ADn_Garc%C3%ADa" id="w">ilha Mart&iacute;n Garc&iacute;a</a>, que fora assim denominada em homenagem de Sol&iacute;s ao tripulante de mesmo nome que falecera a bordo, o qual foi sepultado na ilha.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Rumando em dire&ccedil;&atilde;o &agrave; margem oriental do <a href="http://en.wikipedia.org/wiki/Rio_Uruguai" id="w">Rio Uruguai</a>, as caravelas permaneceram ancoradas pr&oacute;ximo &agrave; costa, enquanto Sol&iacute;s embarcava em um pequeno bote com alguns de seus homens: o contador Pedro de Alarc&oacute;n, o feitor Francisco de Marquina e mais seis marinheiros. Ao desembarcar pela primeira vez em solo uruguaio, em uma regi&atilde;o atualmente conhecida como Punta Gorda, no departamento de <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_(departamento)" id="w">Colonia</a>, Sol&iacute;s e seu grupo foram atacados por <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgenas" id="w">ind&iacute;genas</a>, sendo mortos e devorados. A tripula&ccedil;&atilde;o que permaneceu nos navios decidiu retornar imediatamente &agrave; <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>. Francisco de Torres, cunhado de Sol&iacute;s, assumiu o comando, rebatizou o Rio da Prata de <i>Rio de Sol&iacute;s</i> e regressou ao seu pa&iacute;s&shy;natal com duas das embarca&ccedil;&otilde;es no dia <a href="http://en.wikipedia.org/wiki/4_de_setembro" id="w">4 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1516" id="w">1516</a>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> A caravela restante naufragou pr&oacute;ximo &agrave; <a href="http://en.wikipedia.org/wiki/Ilha_de_Santa_Catarina" id="w">Ilha de Santa Catarina</a> durante o retorno, tendo sobrevivido onze tripulantes, dentre os quais, o portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/Aleixo_Garcia" id="w">Aleixo Garcia</a>, futuro descobridor do <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Em sua rota de <a href="http://en.wikipedia.org/wiki/Circum&shy;navega%C3%A7%C3%A3o" id="w">circunavega&ccedil;&atilde;o</a> do globo, o capit&atilde;o portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_de_Magalh%C3%A3es" id="w">Fern&atilde;o de Magalh&atilde;es</a> chegou &agrave; costa uruguaia em janeiro de <a href="http://en.wikipedia.org/wiki/1520" id="w">1520</a>, contornando o Cabo de Santa Maria. No dia 10 do mesmo m&ecirc;s, avistou uma <a href="http://en.wikipedia.org/wiki/Cerro_de_Montevid%C3%A9u" id="w">colina</a>, a qual batizou de <i>Montevidi</i>, lugar onde seria fundada a cidade de <a href="http://en.wikipedia.org/wiki/Montevid%C3%A9u" id="w">Montevid&eacute;u</a>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Sua expedi&ccedil;&atilde;o descobre as terras do atual departamento de <a href="http://en.wikipedia.org/wiki/Soriano" id="w">Soriano</a>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Expedi%C3%A7%C3%A3o_de_Sebasti%C3%A3o_Caboto" name="Expedi%C3%A7%C3%A3o_de_Sebasti%C3%A3o_Caboto"></a><h3> Expedi&ccedil;&atilde;o de Sebasti&atilde;o Caboto </h3>&#10;<p>A segunda expedi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Jacques" id="w">Crist&oacute;v&atilde;o Jacques</a> no continente penetrou o estu&aacute;rio do Rio da Prata em <a href="http://en.wikipedia.org/wiki/1521" id="w">1521</a>, descobrindo o <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">Rio Paran&aacute;</a>.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Entretanto, foi <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_Caboto" id="w">Sebasti&atilde;o Caboto</a> o primeiro europeu a explorar os rios Paran&aacute; e Uruguai, em <a href="http://en.wikipedia.org/wiki/1527" id="w">1527</a>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> A viagem de Caboto, que partira da Europa em <a href="http://en.wikipedia.org/wiki/1526" id="w">1526</a> originalmente em dire&ccedil;&atilde;o &agrave;s <a href="http://en.wikipedia.org/wiki/Ilhas_Molucas" id="w">Ilhas Molucas</a>, foi alterada quando encontrou os n&aacute;ufragos da expedi&ccedil;&atilde;o de Juan D&iacute;az de Sol&iacute;s em sua passagem pela Ilha de Santa Catarina. Tomando conhecimento da riqueza do rei do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Inca" id="w">Imp&eacute;rio Inca</a> e da aventura de Aleixo Garcia, Sebasti&atilde;o Caboto decidiu subir o Prata e entrar pelo rio Paran&aacute; adentro. Fundou, ainda em <a href="http://en.wikipedia.org/wiki/1526" id="w">1526</a>, o primeiro estabelecimento espanhol em solo uruguaio: o Forte de San Salvador, na conflu&ecirc;ncia dos rios Uruguai e <a href="http://en.wikipedia.org/wiki/Rio_San_Salvador_(Uruguai)" id="w">San Salvador</a>, destru&iacute;do pelos charruas em <a href="http://en.wikipedia.org/wiki/1529" id="w">1529</a>.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Na regi&atilde;o, Caboto encontrou um grumete sobrevivente do massacre que culminou com a morte de Sol&iacute;s, dez anos antes: Francisco del Puerto. Em <a href="http://en.wikipedia.org/wiki/1528" id="w">1528</a>, a armada de Diego Garc&iacute;a de Moguer penetra o Rio da Prata e une&shy;se a Caboto no <a href="http://en.wikipedia.org/wiki/Rio_Paraguai" id="w">Rio Paraguai</a>. A hostilidade crescente dos nativos impulsionou a desist&ecirc;ncia de ambos em chegar ao reino inca. Decidiram ent&atilde;o retornar &agrave; Espanha.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/3_de_dezembro" id="w">3 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1530" id="w">1530</a>, a frota de <a href="http://en.wikipedia.org/wiki/Martim_Afonso_de_Sousa" id="w">Martim Afonso de Sousa</a> &eacute; enviada para explorar a regi&atilde;o do Prata,<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> partindo de <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> com um <a href="http://en.wikipedia.org/wiki/Gale%C3%A3o" id="w">gale&atilde;o</a>, duas <a href="http://en.wikipedia.org/wiki/Nau" id="w">naus</a>, duas <a href="http://en.wikipedia.org/wiki/Caravela" id="w">caravelas</a> e 400 homens a bordo. Ap&oacute;s meses no Brasil, Martim Afonso seguiu em dire&ccedil;&atilde;o ao sul, naufragando na entrada do estu&aacute;rio do Rio da Prata em <a href="http://en.wikipedia.org/wiki/21_de_outubro" id="w">21 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1531" id="w">1531</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1538" id="w">1538</a>, a frota de Alonso Cabrera tentou por diversas vezes entrar pelo Rio da Prata&semi; por&eacute;m, fortes ventos ent&atilde;o ocorridos acabaram por arrastar as naus para o litoral sul de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, onde atracaram no porto de S&atilde;o Francisco (atual <a href="http://en.wikipedia.org/wiki/Laguna" id="w">Laguna</a>). Quatro meses depois, Alonso Cabrera rumou novamente em dire&ccedil;&atilde;o do Rio da Prata, deixando dois dos mission&aacute;rios no Brasil.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<a id="Coloniza%C3%A7%C3%A3o" name="Coloniza%C3%A7%C3%A3o"></a><h2> Coloniza&ccedil;&atilde;o </h2>&#10;<a id="Primeiras_vilas" name="Primeiras_vilas"></a><h3> Primeiras vilas </h3>&#10;<p>Em 1527 <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A1n_Gaboto" id="w">Sebasti&aacute;n Gaboto</a>, &agrave;s ordenes da monarquia espanhola, construiu um primeiro acampamento fortificado na costa oriental do <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Rio da Prata</a> frente &agrave; conflu&ecirc;ncia com o <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">rio Paran&aacute;</a>, esta prova&ccedil;&atilde;o foi chamada de San L&aacute;zaro e estava uns poucos quil&ocirc;metros ao noroeste da atual cidade de <a href="http://en.wikipedia.org/wiki/Carmelo_(Uruguai)" id="w">Carmelo</a>, dias depois a mesma expedi&ccedil;&atilde;o espanhola a mando de <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A1n_Gaboto" id="w">Sebasti&aacute;n Gaboto</a> edificou um forte na desembocadura do rio que chamou de <a href="http://en.wikipedia.org/wiki/Rio_San_Salvador_(Uruguai)" id="w">San Salvador</a> do mesmo modo que ao forte. Logo, o <a href="http://en.wikipedia.org/wiki/30_de_maio" id="w">30 de maio</a> de <a href="http://en.wikipedia.org/wiki/1574" id="w">1574</a>, <a href="http://en.wikipedia.org/wiki/Juan_Ortiz_de_Z%C3%A1rate" id="w">Juan Ortiz de Z&aacute;rate</a> fundou nas proximidades das ru&iacute;nas do mencionado forte a primeira vila europeia, chamada tamb&eacute;m San Salvador (praticamente a atual <a href="http://en.wikipedia.org/wiki/Dolores_(Uruguai)" id="w">Dolores</a>), quanto que em <a href="http://en.wikipedia.org/wiki/1624" id="w">1624</a> os missioneiros <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">jesu&iacute;tas</a> fundaram uma redu&ccedil;&atilde;o a ribeiras do <a href="http://en.wikipedia.org/wiki/Rio_Negro_(Uruguai)" id="w">Rio Negro</a> (ou <i>Hum</i>), quase na conflu&ecirc;ncia com o Rio Uruguai. Tal redu&ccedil;&atilde;o, chamada de <a href="http://en.wikipedia.org/wiki/Santo_Domingo_Soriano" id="w">Santo Domingo Soriano</a>, &eacute; o antecedente da atual <a href="http://en.wikipedia.org/wiki/Villa_Soriano" id="w">Villa Soriano</a>, no departamento de <a href="http://en.wikipedia.org/wiki/Soriano" id="w">Soriano</a>.</p>&#10;<p>Mas a feroz resist&ecirc;ncia por parte dos <a href="http://en.wikipedia.org/wiki/&Iacute;ndio" id="w">&iacute;ndios</a>, em combina&ccedil;&atilde;o com a escassez de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> e <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a>, limitaram a coloniza&ccedil;&atilde;o do territ&oacute;rio uruguaio, ent&atilde;o conhecido como <i>Banda Oriental</i>, durante os s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">XVI</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">XVII</a>. Em <a href="http://en.wikipedia.org/wiki/1552" id="w">1552</a>, o governador&shy;geral do Rio da Prata, <a href="http://en.wikipedia.org/wiki/Domingo_Mart%C3%ADnez_de_Irala" id="w">Domingo Mart&iacute;nez de Irala</a>, enviou um grupo de colonos e 120 soldados comandados pelo capit&atilde;o Juan Romero para a regi&atilde;o, com a miss&atilde;o de estabelecer um porto para os navios que navegavam pelo estu&aacute;rio. Romero desembarcou na costa oriental, atual departamento de <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_(departamento)" id="w">Colonia</a>, e estabeleceu um povoado na desembocadura do arroio San Juan, que foi batizado de <i>Villa de San Juan</i>, pr&oacute;ximo da <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Gabriel" id="w">Ilha de S&atilde;o Gabriel</a>. Contudo, o povoado foi constantemente atacado pelos charruas, o que levou ao seu abandono pelos colonos dois anos ap&oacute;s a funda&ccedil;&atilde;o.</p>&#10;<p>Em outubro de <a href="http://en.wikipedia.org/wiki/1572" id="w">1572</a>, o <a href="http://en.wikipedia.org/wiki/Adelantado" id="w">adelantado</a> <a href="http://en.wikipedia.org/wiki/Juan_Ortiz_de_Z%C3%A1rate" id="w">Juan Ortiz de Z&aacute;rate</a> partiu de San L&uacute;car de Barrameda com cinco <a href="http://en.wikipedia.org/wiki/Navio" id="w">navios</a>, 200 soldados, 300 colonos, 4000 vacas e igual n&uacute;mero de ovelhas, 500 cabras e 300 equinos, com os quais fundaria uma cidade e povoaria as terras conquistadas. Chegou ao Rio da Prata em novembro de <a href="http://en.wikipedia.org/wiki/1573" id="w">1573</a>, desembarcando no Porto de S&atilde;o Gabriel, onde foi constru&iacute;do um forte. A rela&ccedil;&atilde;o com os ind&iacute;genas, inicialmente amistosa, foi abalada quando Z&aacute;rate tentou subjug&aacute;&shy;los, originando um ataque dos charruas, liderados por Zapic&aacute;n. Diante do cerco dos nativos, os espanh&oacute;is solicitaram o aux&iacute;lio do capit&atilde;o Rui D&iacute;az de Melgarejo, vindo do Brasil, e de <a href="http://en.wikipedia.org/wiki/Juan_de_Garay" id="w">Juan de Garay</a>, que se encontrava na rec&eacute;m&shy;fundada cidade de <a href="http://en.wikipedia.org/wiki/Santa_F%C3%A9_(Argentina)" id="w">Santa F&eacute;</a> (hoje <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>).<sup id="_ref&shy;MEC_a" class="reference"><a href="#_note&shy;MEC" title="">[23]</a></sup> Garay desembarca no local com 22 soldados de infantaria e 12 ginetes.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1574" id="w">1574</a>, os espanh&oacute;is dizimaram os ind&iacute;genas no <i>Combate de San Salvador</i>, nas proximidades das ru&iacute;nas onde estava anteriormente localizado o forte de mesmo nome. Neste combate, lutaram cerca de mil ind&iacute;genas e morreram duzentos, incluindo os caciques Zapic&aacute;n, <a href="http://en.wikipedia.org/wiki/Abayub%C3%A1" id="w">Abayub&aacute;</a>, Tabob&aacute;, Magalona e Yandinoca. Foi a primeira vit&oacute;ria militar dos espanh&oacute;is sobre os nativos uruguaios. No local, correspondente &agrave; atual cidade de <a href="http://en.wikipedia.org/wiki/Dolores_(Uruguai)" id="w">Dolores</a>, no departamento de Soriano, foi fundada a primeira vila do Uruguai, batizada como <i>Zaratina del San Salvador</i>, capital da prov&iacute;ncia de Nueva Vizcaya,<sup id="_ref&shy;MEC_b" class="reference"><a href="#_note&shy;MEC" title="">[23]</a></sup> territ&oacute;rio atualmente formado por <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>, Uruguai e pelo estado do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> (Brasil). O assentamento de Zaratina foi abandonado en <a href="http://en.wikipedia.org/wiki/1576" id="w">1576</a>, sucumbindo pelas sucessivas emboscadas dos ind&iacute;genas.</p>&#10;<a id="Introdu%C3%A7%C3%A3o_do_gado" name="Introdu%C3%A7%C3%A3o_do_gado"></a><h3> Introdu&ccedil;&atilde;o do gado </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1603" id="w">1603</a>, o governador da prov&iacute;ncia do Rio da Prata, <a href="http://en.wikipedia.org/wiki/Hernando_Arias_de_Saavedra" id="w">Hernando Arias de Saavedra</a>, deu ind&iacute;cio &agrave; introdu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Gado_bovino" id="w">gado bovino</a> e <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">equino</a> nas plan&iacute;cies do Uruguai, promovendo o desenvolvimento econ&ocirc;mico da regi&atilde;o. Em <a href="http://en.wikipedia.org/wiki/1611" id="w">1611</a>, Saavedra transformou a regi&atilde;o em <i>Vacaria del Mar</i>. O desenvolvimento do gado na Banda Oriental, especialmente por parte dos portugueses que haviam invadido o sul do Brasil, teve influ&ecirc;ncia direta na coloniza&ccedil;&atilde;o do territ&oacute;rio que acabaria sendo a Rep&uacute;blica Oriental do Uruguai.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Cabildo_colonial" id="w">cabildo</a> de <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a> come&ccedil;ou a outorgar autoriza&ccedil;&otilde;es para efetuar a explora&ccedil;&atilde;o do gado existente na Banda Oriental, sob a modalidade dos chamados <i>faeneros</i>, grupos de vinte a trinta ginetes. Estes cruzavam o Rio da Prata desde Buenos Aires com um grupo de pe&otilde;es e, acampando temporariamente, dedicavam&shy;se &agrave; captura do gado, do qual extra&iacute;am o couro e a gordura. Posteriormente, os <i>faeneros</i> come&ccedil;aram a preparar a carne mediante da salga, o que permitia sua conserva&ccedil;&atilde;o atrav&eacute;s da desidrata&ccedil;&atilde;o sob a forma de <a href="http://en.wikipedia.org/wiki/Charque" id="w">charque</a>.</p>&#10;<p>A abund&acirc;ncia dos produtos obtidos pelos <i>faeneros</i> fez com que as costas da margem oriental do Rio da Prata passassem a ser frequentadas por mercadores <a href="http://en.wikipedia.org/wiki/Pirata" id="w">piratas</a> de origem variada &mdash; <a href="http://en.wikipedia.org/wiki/Ingleses" id="w">ingleses</a>, <a href="http://en.wikipedia.org/wiki/Franceses" id="w">franceses</a> e <a href="http://en.wikipedia.org/wiki/Holandeses" id="w">holandeses</a> &mdash; que contrabandeavam o couro obtido pelos <i>faeneros</i>, burlando o monop&oacute;lio que a Espanha aplicava em suas col&ocirc;nias. O couro era transportado para os mercados do Brasil, das Antilhas e da Europa, onde alcan&ccedil;avam excelentes pre&ccedil;os.</p>&#10;<a id="Funda%C3%A7%C3%A3o_da_Col%C3%B4nia_do_Sacramento" name="Funda%C3%A7%C3%A3o_da_Col%C3%B4nia_do_Sacramento"></a><h3> Funda&ccedil;&atilde;o da Col&ocirc;nia do Sacramento </h3>&#10;<p>O principal registro da influ&ecirc;ncia da abund&acirc;ncia de gado na Banda Oriental como determinante de sua coloniza&ccedil;&atilde;o foi a atividade dos portugueses provenientes do Brasil. Inicialmente, os <a href="http://en.wikipedia.org/wiki/Mamelucos" id="w">mamelucos</a> incursionaram nas pradarias do norte da Banda Oriental &mdash; cuja fronteira n&atilde;o estava claramente delimitada e abarcava boa parte do atual estado do Rio Grande do Sul &mdash; com os mesmos fins de capturar e extrair o couro do gado. <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, a partir da coloniza&ccedil;&atilde;o do Brasil, vinha praticando uma pol&iacute;tica territorial expansiva, dirigida a ultrapassar os imprecisos limites que havia fixado o <a href="http://en.wikipedia.org/wiki/Tratado_de_Tordesilhas" id="w">Tratado de Tordesilhas</a>.</p>&#10;<p>O primeiro povoado de car&aacute;ter permanente em solo uruguaio foi fundado pelos espanh&oacute;is em <a href="http://en.wikipedia.org/wiki/1624" id="w">1624</a>, em <a href="http://en.wikipedia.org/wiki/Soriano" id="w">Soriano</a>, perto do <a href="http://en.wikipedia.org/wiki/Rio_Negro" id="w">Rio Negro</a>. Em <a href="http://en.wikipedia.org/wiki/1679" id="w">1679</a>, o governador da <a href="http://en.wikipedia.org/wiki/Capitania_do_Rio_de_Janeiro" id="w">capitania do Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/Manuel_Lobo" id="w">Manuel Lobo</a>, organizou uma expedi&ccedil;&atilde;o mar&iacute;tima ao Rio da Prata, desembarcando na Ilha de S&atilde;o Gabriel, onde fundou, no final de janeiro de <a href="http://en.wikipedia.org/wiki/1680" id="w">1680</a>, um forte na atual cidade de Colonia, batizando&shy;na <i>Nova Col&oacute;nia do Sacramento</i>. Os portugueses estabeleceram guarni&ccedil;&otilde;es militares nas proximidades das ilhas San Gabriel e Mart&iacute;n Garc&iacute;a.</p>&#10;<p>O estabelecimento portugu&ecirc;s na <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_do_Sacramento" id="w">Col&ocirc;nia do Sacramento</a> &mdash; situada em frente a Buenos Aires  &mdash; rapidamente converteu&shy;se em um importante centro comercial&semi; ali, os portugueses conduziam mercadorias contrabandeadas provenientes do Rio de Janeiro, especialmente a&ccedil;&uacute;car, aguardente, tabaco e escravos, que eram trocados pelo charque e pela prata proveniente do Peru.</p>&#10;<a id="Funda%C3%A7%C3%A3o_de_Montevid%C3%A9u" name="Funda%C3%A7%C3%A3o_de_Montevid%C3%A9u"></a><h3> Funda&ccedil;&atilde;o de Montevid&eacute;u </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Montevid%C3%A9u" id="w">Montevid&eacute;u</a> foi fundada oficialmente o <a href="http://en.wikipedia.org/wiki/24_de_dezembro" id="w">24 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1726" id="w">1726</a> (<a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>), pelo capit&atilde;o espanhol <a href="http://en.wikipedia.org/wiki/Bruno_Mauricio_de_Zabala" id="w">Bruno Mauricio de Zabala</a>, chamado de &laquo;Brazo de Hierro&raquo;, para servir como fortaleza militar, passando rapidamente a ser sua <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">porto</a> um centro comercial capaz de competir com <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a> e comissionando pelas autoridades estabelecidas em essa prov&iacute;ncia. A nova funda&ccedil;&atilde;o recebeu inicialmente o nome de Fuerte San Jos&eacute;, e depois de San Felipe e Santiago, embora o lugar fosse conhecido de antigo pelos espanh&oacute;is como Montevid&eacute;u, nome tal vez derivado do t&eacute;rmino &laquo;<i>monte videm</i>&raquo; usado por quem divisa por primeira vez o cerro existente em seus custos, Miguel de Triana. Espanha s&oacute; tem Montevid&eacute;u y suas cercanias, os departamentos de <a href="http://en.wikipedia.org/wiki/San_Jos%C3%A9_(departamento)" id="w">San Jos&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Flores_(departamento)" id="w">Flores</a>, <a href="http://en.wikipedia.org/wiki/Canelones" id="w">Canelones</a> e <a href="http://en.wikipedia.org/wiki/Departamento_de_Maldonado" id="w">Maldonado</a>. El 90% da Banda Oriental seguia sendo portugu&ecirc;s desde 1680. A Banda Oriental foi portuguesa nos fatos por cem anos desde <a href="http://en.wikipedia.org/wiki/1680" id="w">1680</a> a <a href="http://en.wikipedia.org/wiki/1777" id="w">1777</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> da primeira parte do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> uruguaio molda&shy;se ao sabor das lutas existentes entre o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, Espanha, Portugal e as for&ccedil;as coloniais, pelo dom&iacute;nio da regi&atilde;o compreendendo a Argentina, o Brasil e o Uruguai. Em <a href="http://en.wikipedia.org/wiki/1806" id="w">1806</a> e <a href="http://en.wikipedia.org/wiki/1807" id="w">1807</a>, o ex&eacute;rcito brit&acirc;nico tentou cercar Buenos Aires no decorrer da sua <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a> com Espanha, como resultado, no in&iacute;cio de 1807, Montevid&eacute;u estava ocupada por uma for&ccedil;a brit&acirc;nica composta por 10.000 <a href="http://en.wikipedia.org/wiki/Homem" id="w">homens</a>, que apenas saiu a meio do <a href="http://en.wikipedia.org/wiki/Ano" id="w">ano</a>, quando foi atacar Buenos Aires.</p>&#10;<a id="Predom%C3%ADnio_e_legisla%C3%A7%C3%A3o_da_Banda_Oriental" name="Predom%C3%ADnio_e_legisla%C3%A7%C3%A3o_da_Banda_Oriental"></a><h3> Predom&iacute;nio e legisla&ccedil;&atilde;o da Banda Oriental </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/22_de_novembro" id="w">22 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1749" id="w">1749</a>, o <a href="http://en.wikipedia.org/wiki/Rei_de_Espanha" id="w">rei de Espanha</a> nomeou primeiro Governador de Montevid&eacute;u a <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Joaqu%C3%ADn_de_Viana" id="w">Jos&eacute; Joaqu&iacute;n de Viana</a>. Este chegou ao <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Rio da Prata</a> no barco Nossa Senhora da Concei&ccedil;&atilde;o o <a href="http://en.wikipedia.org/wiki/3_de_fevereiro" id="w">3 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1751" id="w">1751</a>, desembarcando em <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, onde jurou o cargo de primeiro Governador de Montevid&eacute;u ante o Capit&atilde;o Geral Jos&eacute; de Andonaegui e tomou possess&atilde;o do mesmo em sess&atilde;o solene que o <a href="http://en.wikipedia.org/wiki/Cabildo_de_Montevideu" id="w">Cabildo de Montevideu</a> celebrara o 14 de mar&ccedil;o. A Governa&ccedil;&atilde;o de Montevid&eacute;u compreendia os territ&oacute;rios desde a boca do arroio Cufr&eacute;, no oeste, hasta o <a href="http://en.wikipedia.org/wiki/Cerro_Pan_de_Az%C3%BAcar" id="w">cerro Pan de Az&uacute;car</a>, al leste, chegando por o norte desde as nascentes dos rios San Jos&eacute; e Santa Luc&iacute;a seguindo a linha da <a href="http://en.wikipedia.org/wiki/Cordilheira_Grande_(Uruguai)" id="w">Cordilheira Grande</a> hasta o morro Ojosm&iacute;n, que encontra&shy;se em o atual <a href="http://en.wikipedia.org/wiki/Departamento_de_Flores" id="w">departamento de Flores</a>. Corresponde a os atuais <a href="http://en.wikipedia.org/wiki/Montevid%C3%A9u_(departamento)" id="w">departamentos de Montevid&eacute;u</a>, <a href="http://en.wikipedia.org/wiki/Canelones" id="w">Canelones</a> e parte dos de <a href="http://en.wikipedia.org/wiki/San_Jos%C3%A9_(departamento)" id="w">San Jos&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Flores_(departamento)" id="w">Flores</a>, <a href="http://en.wikipedia.org/wiki/Florida_(departamento)" id="w">Florida</a>, <a href="http://en.wikipedia.org/wiki/Lavalleja" id="w">Lavalleja</a> e <a href="http://en.wikipedia.org/wiki/Maldonado_(departamento)" id="w">Maldonando</a>.&#10;O primeiro <a href="http://en.wikipedia.org/wiki/Anexo:Vice&shy;reis_do_Rio_da_Prata" id="w">vice&shy;rei do Rio da Prata</a>, <a href="http://en.wikipedia.org/wiki/Pedro_de_Cevallos" id="w">Pedro de Cevallos</a> (ou Zevallos) reconquistou Montevideu e as Fortaleza de Santa Teresa assim como, a ilha de Santa Catarina.&#10;Finalmente, em <a href="http://en.wikipedia.org/wiki/1777" id="w">1777</a>, o mesmo Cevallos, nomeando vice&shy;rei do recentemente criado <a href="http://en.wikipedia.org/wiki/Vice&shy;Reino_do_Rio_da_Prata" id="w">Vice&shy;Reino do Rio da Prata</a>, conquistou definitivamente a <a href="http://en.wikipedia.org/wiki/Colonia_del_Sacramento" id="w">Colonia del Sacramento</a>, conquistou que foi referendada mediante o tratado de San Ildefonso, firmado esse mesmo ano, por o que a fronteira hispano&shy;portuguesa se fixava no <a href="http://en.wikipedia.org/wiki/Rio_Negro" id="w">rio Negro</a>, quedando Espanha em poder da metade sul do atual Uruguai.</p>&#10;<p>Pelo Tratado de San Ildefonso, Espanha governava ent&atilde;o somente o sul da Banda Oriental quedando o norte da Banda Oriental, <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> y <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> (miss&otilde;es da Guayr&aacute;) em poder portugu&ecirc;s no ano <a href="http://en.wikipedia.org/wiki/1777" id="w">1777</a>. A Banda Oriental desde 1680 seguia sendo portuguesa. Desde o ano <a href="http://en.wikipedia.org/wiki/1763" id="w">1763</a> hasta o ano <a href="http://en.wikipedia.org/wiki/1828" id="w">1828</a> a <a href="http://en.wikipedia.org/wiki/Fortaleza_de_Santa_Teresa" id="w">fortaleza de Santa Teresa</a> e depois o <a href="http://en.wikipedia.org/wiki/Fuerte_de_San_Miguel" id="w">fuerte de San Miguel</a>, passaram a m&atilde;os portuguesas y espanholas constantemente. El hoje departamento de Rocha foi sucessivamente portugu&ecirc;s e espanhol.</p>&#10;<p>Espanha governou Montevid&eacute;u s&oacute; 32 anos e o sul do atual Uruguai s&oacute; desde <a href="http://en.wikipedia.org/wiki/1777" id="w">1777</a> a <a href="http://en.wikipedia.org/wiki/1807" id="w">1807</a>. La primeira parte do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> esteve marcada por uma luta entre Espanha e Portugal para poder obter o dom&iacute;nio sobre a zona. Ademais, entre 1806 e 1807 o Reino Unido invadiu Buenos Aires e Montevid&eacute;u, mais foi derrotado e retirou&shy;se. Em <a href="http://en.wikipedia.org/wiki/1810" id="w">1810</a> em Buenos Aires estourou a Revolu&ccedil;&atilde;o de Maio &agrave; qual se somava Jos&eacute; Gervasio Artigas liderando a Banda Oriental. Em 1815 Montevid&eacute;u &eacute; territ&oacute;rio da Prov&iacute;ncia Oriental baixo o mando de Artigas e Ortorgues, mais um ano depois desde <a href="http://en.wikipedia.org/wiki/1816" id="w">1816</a> a <a href="http://en.wikipedia.org/wiki/1824" id="w">1824</a> o territ&oacute;rio foi invadido por o Reino Unido de Portugal, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e <a href="http://en.wikipedia.org/wiki/Algarve" id="w">Algarve</a> passando inicialmente a ser parte do reino portugu&ecirc;s com o nome de &laquo;<a href="http://en.wikipedia.org/wiki/Cisplatina_(prov%C3%ADncia)" id="w">Provincia Cisplatina</a>&raquo;. Tamb&eacute;m com o nome de &laquo;Cisplatina&raquo; entre <a href="http://en.wikipedia.org/wiki/1824" id="w">1824</a> e <a href="http://en.wikipedia.org/wiki/1827" id="w">1827</a> foi brasileiro.</p>&#10;<a id="Luta_pela_independ%C3%AAncia" name="Luta_pela_independ%C3%AAncia"></a><h3> Luta pela independ&ecirc;ncia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Liga_federal.jpg%7Cthumb%7Cright%7C250px" id="w">Liga Federal das prov&iacute;ncias aliadas sob a prote&ccedil;&atilde;o de artigas</a>&#10;Inicializado o processo revolucion&aacute;rio no Buenos Aires, na chamada <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_Maio" id="w">Revolu&ccedil;&atilde;o de Maio</a> de 1810, a Banda Oriental tardou em somar&shy;se. O denominado <a href="http://en.wikipedia.org/wiki/Grito_de_Ascencio" id="w">Grito de Ascencio</a> protagonizado por Pedro Jos&eacute; Viera e Venancio Benavides o <a href="http://en.wikipedia.org/wiki/27_de_fevereiro" id="w">27 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1811" id="w">1811</a>, considera&shy;se tradicionalmente o ponto de partida da revolu&ccedil;&atilde;o no pa&iacute;s.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1811" id="w">1811</a>, &eacute; nomeado Vice&shy;rei e Capit&atilde;o Geral da regi&atilde;o, Xavier de Elio, gerando insatisfa&ccedil;&atilde;o devido a uma s&eacute;rie de medidas adotadas por ele. Em fevereiro se d&aacute; o &#34&semi;<a href="http://en.wikipedia.org/wiki/Grito_de_Asencio" id="w">grito de Asencio</a>&#34&semi; e um capit&atilde;o chamado <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Gervasio_Artigas" id="w">Jos&eacute; Gervasio Artigas</a>, ao retornar de Buenos Aires, aonde fora oferecer seus servi&ccedil;os torna&shy;se l&iacute;der dos autonomistas.</p>&#10;<p>Ap&oacute;s ocupar Soriano, Benavides tomou El Colla o <a href="http://en.wikipedia.org/wiki/20_de_abril" id="w">20 de abril</a>. Manuel Francisco Artigas avan&ccedil;ou sobre as popula&ccedil;&otilde;es do este, o <a href="http://en.wikipedia.org/wiki/24_de_abril" id="w">24 de abril</a> de 1811 tomou a vila de Minas de Santa Lucia, o dia 28 entrou em San Carlos e o dia 29 se rendeu Maldonado, ap&oacute;s um destacamento avan&ccedil;ou em dire&ccedil;&atilde;o ao forte de Santa Teresa. For&ccedil;as unidas de Manuel Francisco Artigas e de Benavides liberaram San Jos&eacute; o 25 de abril depois de tomar a Porongos.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/18_de_maio" id="w">18 de maio</a> de <a href="http://en.wikipedia.org/wiki/1811" id="w">1811</a>, os autonomistas tomam o pa&iacute;s, exceto Montevid&eacute;u. Elio solicita e recebe apoio da Corte portuguesa instalada no Brasil que lhe envia o ex&eacute;rcito &#34&semi;pacificador&#34&semi; sob o comando de <a href="http://en.wikipedia.org/wiki/Diogo_de_Souza" id="w">Diogo de Souza</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/23_de_setembro" id="w">23 de setembro</a> junta&shy;se a ele o governo de Buenos Aires. Artigas levanta o cerco a Montevid&eacute;u e refugia&shy;se no interior, at&eacute; o rio <a href="http://en.wikipedia.org/wiki/Ayu%C3%AD" id="w">Ayu&iacute;</a>, e junto com ele v&atilde;o os habitantes da &aacute;rea rural. No come&ccedil;o de 1812 as tropas portuguesas se retiram.</p>&#10;<p>Sem conseguir vencer Artigas, que tinha obtido j&aacute; o alliance da prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Entre_R%C3%ADos" id="w">prov&iacute;ncia de Entre R&iacute;os</a>, em 1814 seus inimigos iniciam media&ccedil;&otilde;es em favor da paz. Montevid&eacute;u &eacute; conquistada em <a href="http://en.wikipedia.org/wiki/20_de_junho" id="w">20 de junho</a> de <a href="http://en.wikipedia.org/wiki/1814" id="w">1814</a> por <a href="http://en.wikipedia.org/wiki/Carlos_Mar%C3%ADa_de_Alvear" id="w">Carlos Mar&iacute;a de Alvear</a>, general enviado por Buenos Aires. Este quando retorna, abre caminho para a subleva&ccedil;&atilde;o do Lado Oriental sob o comando de Artigas, o qual terminaria seus dias exilado devido &agrave; oposi&ccedil;&atilde;o dos escravocratas portugueses e dos comerciantes de Buenos Aires y de <a href="http://en.wikipedia.org/wiki/Montevideo" id="w">Montevideo</a>, tornando&shy;se, no entanto, um <a href="http://en.wikipedia.org/wiki/Her%C3%B3i" id="w">her&oacute;i</a> nacional do Uruguai.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1815" id="w">1815</a>, Artigas logrou reunir na ent&atilde;o capital de <a href="http://en.wikipedia.org/wiki/Entre_R%C3%ADos_(prov%C3%ADncia)" id="w">Entre R&iacute;os</a> de <a href="http://en.wikipedia.org/wiki/Concepci%C3%B3n_del_Uruguay" id="w">Concepci&oacute;n del Uruguay</a> o protocongresso da independ&ecirc;ncia argentina, conhecido como Congresso de Oriente, com representantes da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_Oriental" id="w">Prov&iacute;ncia Oriental</a>, <a href="http://en.wikipedia.org/wiki/C%C3%B3rdova_(Argentina)" id="w">C&oacute;rdova</a>, <a href="http://en.wikipedia.org/wiki/Corrientes_(prov%C3%ADncia)" id="w">Corrientes</a>, <a href="http://en.wikipedia.org/wiki/Entre_R%C3%ADos_(prov%C3%ADncia" id="w">Entre R&iacute;os</a>, <a href="http://en.wikipedia.org/wiki/Misiones_(prov%C3%ADncia)" id="w">Misiones</a> &shy;muito mais extensas que a atual prov&iacute;ncia argentina de esse nome, embora seus representantes n&atilde;o chegassem a tempo&shy; e Santa Fe, associadas na Liga Federal &agrave; qual foram convidadas todas as outras prov&iacute;ncias dos territ&oacute;rios do antigo Virreinato do R&iacute;o da Prata.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1821" id="w">1821</a>, a <i>Prov&iacute;ncia Oriental del Rio de la Plata</i>, o atual Uruguai, passou a ser parte do Brasil e portanto tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia" id="w">col&oacute;nia</a> de Portugal, sob o nome de <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_Cisplatina" id="w">Prov&iacute;ncia Cisplatina</a>. Em 1825 forma&shy;se o chamado &#34&semi;grupo dos <a href="http://en.wikipedia.org/wiki/33_Orientales" id="w">33 Orientales</a>&#34&semi; contra a ocupa&ccedil;&atilde;o luso&shy;brasileira que logo se transforma em um pequeno ex&eacute;rcito e invade a prov&iacute;ncia vindos de Buenos Aires. Ap&oacute;s a tomada de Montevid&eacute;u em <a href="http://en.wikipedia.org/wiki/14_de_junho" id="w">14 de junho</a>, instala&shy;se um governo provis&oacute;rio que vota a independ&ecirc;ncia do Brasil a <a href="http://en.wikipedia.org/wiki/25_de_Agosto" id="w">25 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1825" id="w">1825</a> (depois de numerosas revoltas em <a href="http://en.wikipedia.org/wiki/1821" id="w">1821</a>, <a href="http://en.wikipedia.org/wiki/1823" id="w">1823</a> e <a href="http://en.wikipedia.org/wiki/1825" id="w">1825</a>), mas decidiu aderir a uma <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o" id="w">federa&ccedil;&atilde;o</a> regional com a Argentina.</p>&#10;<p>Esta federa&ccedil;&atilde;o regional derrotou o Brasil depois de <a href="http://en.wikipedia.org/wiki/Guerra_da_Cisplatina" id="w">500 dias de combates</a>. O <a href="http://en.wikipedia.org/wiki/Tratado_de_Montevideu" id="w">Tratado de Montevideu</a>, datado de <a href="http://en.wikipedia.org/wiki/1828" id="w">1828</a> e patrocinado pelo <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, criou o Uruguai como estado independente, sendo a primeira <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">constitui&ccedil;&atilde;o</a> do rec&eacute;m&shy;formado pa&iacute;s adoptada a <a href="http://en.wikipedia.org/wiki/18_de_Julho" id="w">18 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1830" id="w">1830</a>. No resto do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> v&aacute;rios presidentes foram eleitos para lidarem com os conflitos com os Estados vizinhos, as flutua&ccedil;&otilde;es pol&iacute;ticas e econ&oacute;micas e um grande afluxo de imigrantes, oriundos sobretudo da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.</p>&#10;<a id="A_Cisplatina_e_a_Guerra_do_Brasil" name="A_Cisplatina_e_a_Guerra_do_Brasil"></a><h3> A Cisplatina e a Guerra do Brasil </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Juan_Manuel_Blanes_&shy;_El_Juramento_de_los_Treinta_y_Tres_Orientales.jpg%7Cthumb%7Cleft%7C250px" id="w">&#39&semi;&#39&semi;El Juramento de los Treinta y Tres Orientales&#39&semi;&#39&semi;, &oacute;leo de Juan Manuel Blanes.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_the_Provincia_Cisplatina.svg%7Cthumb%7C150px" id="w">Bandeira da Prov&iacute;ncia Cisplatina.</a>&#10;Em agosto de <a href="http://en.wikipedia.org/wiki/1816" id="w">1816</a> tropas luso&shy;brasileiras ao mando de <a href="http://en.wikipedia.org/wiki/Carlos_Federico_Lecor" id="w">Carlos Federico Lecor</a> invadiram a <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_Oriental" id="w">Prov&iacute;ncia Oriental do Rio da Prata</a>, embora Artigas continuou a luta no m&eacute;dio rural hasta cair derrotado na <a href="http://en.wikipedia.org/wiki/Batalha_de_Tacuaremb%C3%B3" id="w">batalha de Tacuaremb&oacute;</a>, em janeiro de <a href="http://en.wikipedia.org/wiki/1820" id="w">1820</a>, &#10;a qual significou a derrota definitiva do caudilho oriental, o que deveu abandoar sua terra, &agrave; qual j&aacute; n&atilde;o volveria.</p>&#10;<p>De este modo, em <a href="http://en.wikipedia.org/wiki/1821" id="w">1821</a> o atual territ&oacute;rio uruguaio foi anexado ao <a href="http://en.wikipedia.org/wiki/Reino_Unido_de_Portugal%2C_Brasil_e_Algarve" id="w">Reino Unido de Portugal, Brasil e Algarve</a> como uma prov&iacute;ncia mais, rebatizando&shy;se da <i><a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_Cisplatina" id="w">Prov&iacute;ncia Cisplatina</a></i>. Portugal entendia que as terras ao ocidente do <a href="http://en.wikipedia.org/wiki/Rio_Uruguai" id="w">Rio Uruguai</a> &shy;atualmente as prov&iacute;ncias argentinas de <a href="http://en.wikipedia.org/wiki/Entre_R%C3%ADos_(prov%C3%ADncia)" id="w">Entre R&iacute;os</a> e <a href="http://en.wikipedia.org/wiki/Corrientes_(prov%C3%ADncia)" id="w">Corrientes</a>&shy; deveriam tamb&eacute;m formar parte de sua &oacute;rbita, chamando a toda essa regi&atilde;o a <i>Prov&iacute;ncia Transplatina</i>.</p>&#10;<p>Cinco anos depois, em <a href="http://en.wikipedia.org/wiki/1825" id="w">1825</a>, e com o apoio de <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, um grupo de rio&shy;platenses oriundos da ex Prov&iacute;ncia Oriental, chamados de <i>os <a href="http://en.wikipedia.org/wiki/Treinta_y_Tres_Orientales" id="w">Treinta y Tres Orientales</a></i> e liderados por <a href="http://en.wikipedia.org/wiki/Juan_Antonio_Lavalleja" id="w">Juan Antonio Lavalleja</a>, regressou a sua terra para expulsar aos brasileiros. Eventualmente se somaria o general <a href="http://en.wikipedia.org/wiki/Fructuoso_Rivera" id="w">Fructuoso Rivera</a> quem ofereceu aos portugueses uma vasta regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Norte" id="w">Norte</a> e <a href="http://en.wikipedia.org/wiki/Leste" id="w">Leste</a> da Prov&iacute;ncia Oriental a cambio de lograr &#34&semi;a paz&#34&semi;. O territ&oacute;rio cedido por Rivera aos portugueses limitava ao norte com a atual cidade de <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>.&#10;Para <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Gervasio_Artigas" id="w">Jos&eacute; Gervasio Artigas</a> foi toda uma tradi&ccedil;&atilde;o.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/25_de_agosto" id="w">25 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1825" id="w">1825</a>, no <a href="http://en.wikipedia.org/wiki/Congresso_de_Florida" id="w">Congresso de Florida</a>, se declara a total <a href="http://en.wikipedia.org/wiki/Declarat%C3%B3ria_da_Independ%C3%AAncia_Uruguaia" id="w">independ&ecirc;ncia</a> do territ&oacute;rio oriental com respeito ao Reino de Portugal, e &agrave; vez, sua vontade de volver a formar parte, como uma prov&iacute;ncia mais, das <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Prov&iacute;ncias Argentinas</a>.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p>As tropas orientais unidas &agrave; demais Prov&iacute;ncias Argentinas derrotaram finalmente ao Brasil, logo de uma luta de tr&ecirc;s anos, no combate decisivo de <a href="http://en.wikipedia.org/wiki/Batalha_do_Passo_do_Ros%C3%A1rio" id="w">Passo Ros&aacute;rio</a>. Sem embargo, os problemas econ&ocirc;micos obrigaram a aceitar reclamos brasileiros e <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&aacute;nicos</a>, por o que o <a href="http://en.wikipedia.org/wiki/28_de_agosto" id="w">28 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1828" id="w">1828</a> se assina a <a href="http://en.wikipedia.org/wiki/Convenci%C3%B3n_Preliminar_de_Paz_(1828)" id="w">Conven&ccedil;&atilde;o Preliminar de Paz</a>, por a qual tanto Argentina como o Brasil, baixo a vigil&acirc;ncia do Reino Unido, estabeleciam a cria&ccedil;&atilde;o de um estado independente no territ&oacute;rio da Banda Oriental.</p>&#10;<a id="Rep%C3%BAblica" name="Rep%C3%BAblica"></a><h2> Rep&uacute;blica </h2>&#10;<a id="Independ%C3%AAncia" name="Independ%C3%AAncia"></a><h3> Independ&ecirc;ncia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Juan_Antonio_Lavalleja.png%7Cthumb%7C150px" id="w">Juan Antonio Lavalleja.</a>&#10;A primeira constitui&ccedil;&atilde;o nacional foi adotada em <a href="http://en.wikipedia.org/wiki/18_de_julho" id="w">18 de julho</a> de <a href="http://en.wikipedia.org/wiki/1830" id="w">1830</a>, dando&shy;se&shy;lhe o nome de <a href="http://en.wikipedia.org/wiki/Estado_Oriental_do_Uruguai" id="w">Estado Oriental do Uruguai</a> ao novo pa&iacute;s. Pese a conseguir que Brasil abandonara as pretens&otilde;es sob a atual Rep&uacute;blica Oriental do Uruguai, o estado brasileiro manteve ocupada uma grande parte da Banda Oriental: as nascentes do <a href="http://en.wikipedia.org/wiki/Rio_Negro_(Uruguai)" id="w">Rio Negro</a> no nudo de <a href="http://en.wikipedia.org/wiki/Forte_de_Santa_Tecla" id="w">Santa Tecla</a>, e todo o extenso territ&oacute;rio entre o <a href="http://en.wikipedia.org/wiki/Rio_Quara%C3%AD" id="w">Rio Quara&iacute;</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Ibicu%C3%AD" id="w">rio Ibicu&iacute;</a> e seu curso alto chamado de rio Santa Maria. Tamb&eacute;m por o noroeste, os brasileiros lograram correr a seu favor as fronteiras, pese a sua derrota militar: a fronteira do noroeste passou de ser o <a href="http://en.wikipedia.org/wiki/Rio_Piratini" id="w">Piratiny</a> o <a href="http://en.wikipedia.org/wiki/Rio_Piratini" id="w">&#39&semi;&#39&semi;Piratini&#39&semi;&#39&semi;</a> a ser o <a href="http://en.wikipedia.org/wiki/Rio_Jaguar%C3%A3o" id="w">Rio Jaguar&atilde;o</a>.</p>&#10;<p>O primeiro <a href="http://en.wikipedia.org/wiki/Presidente_do_Uruguai" id="w">presidente</a>, eleito baixo a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_Uruguaia_de_1830" id="w">Constitui&ccedil;&atilde;o Uruguaia de 1830</a>, foi <a href="http://en.wikipedia.org/wiki/Fructuoso_Rivera" id="w">Fructuoso Rivera</a>, substituindo a <a href="http://en.wikipedia.org/wiki/Juan_Antonio_Lavalleja" id="w">Lavalleja</a>, que n&atilde;o era de nenhum modo do agrado dos brasileiros. Foi sucedido por <a href="http://en.wikipedia.org/wiki/Manuel_Oribe" id="w">Manuel Oribe</a>, assumido em <a href="http://en.wikipedia.org/wiki/1834" id="w">1834</a>. N&atilde;o obstante, grande parte do poder seguia em m&atilde;os de Rivera, gra&ccedil;as ao cargo de Comandante General da Campanha que se havia criado para ele mesmo durante seu mandato.</p>&#10;<p>Diversos incidentes levarem &agrave; revolu&ccedil;&atilde;o de Rivera e seus partid&aacute;rios em contra do governo em <a href="http://en.wikipedia.org/wiki/1836" id="w">1836</a>. Oribe decretou que seus seguidores usaram uma divisa branca, quanto que Rivera adotou una cinta colorada (primeiro havia elegido uma celeste, mas devido a que confundia&shy;se com o branco decidiu mud&aacute;&shy;la). &Eacute; de esta forma que nasceram os &laquo;<a href="http://en.wikipedia.org/wiki/Partido_Nacional_(Uruguai)" id="w">brancos</a>&raquo; e &laquo;<a href="http://en.wikipedia.org/wiki/Partido_Colorado_(Uruguai)" id="w">colorados</a>&raquo;, quem se enfrentaram por primeira vez na <a href="http://en.wikipedia.org/wiki/Batalha_de_Carpinter%C3%ADa" id="w">Batalha de Carpinter&iacute;a</a>, o <a href="http://en.wikipedia.org/wiki/19_de_setembro" id="w">19 de setembro</a> desse ano.</p>&#10;<p>Segundo Edmundo Narancio,<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> entre as consequ&ecirc;ncias positivas da independ&ecirc;ncia uruguaia podemos destacar o estabelecimento de leis b&aacute;sicas e a cria&ccedil;&atilde;o do pavilh&atilde;o a raiz da jura da Constitui&ccedil;&atilde;o, os novos direitos e liberdades, o princ&iacute;pio de autodetermina&ccedil;&atilde;o, proibi&ccedil;&atilde;o do tr&aacute;fico de escravos com pa&iacute;ses estrangeiros, a supress&atilde;o de um sistema fiscal complexo com numerosos impostos e a apertura comercial. Por contra, entre os custos da independ&ecirc;ncia podemos destacar as influ&ecirc;ncias  estrangeiras y rivalidades internas de Uruguai, que provocam a Guerra Grande entre 1839 y 1851, a instabilidade social e a fuga de capitais.</p>&#10;<a id="A_Guerra_Grande_de_1839&shy;1852" name="A_Guerra_Grande_de_1839&shy;1852"></a><h3> A Guerra Grande de 1839&shy;1852 </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Fructuoso_Rivera.jpg%7Cthumb%7Cleft%7C%5B%5BFructuoso_Rivera" id="w">Jos&eacute; Fructuoso Rivera]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Manuel_Oribe.jpg%7Cthumb%7Cright" id="w">[[Manuel Oribe]].</a></p>&#10;<p>O espectro <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tico</a> no Uruguai ficou dividido entre dois partidos, os <a href="http://en.wikipedia.org/wiki/Conservadorismo" id="w">conservadores</a> <a href="http://en.wikipedia.org/wiki/Partido_Blanco" id="w">Blancos (&#34&semi;brancos</a>&#34&semi;, Partido Nacional) e os <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberais</a> <a href="http://en.wikipedia.org/wiki/Partido_Colorado" id="w">Colorados</a> (&#34&semi;vermelhos&#34&semi;). Os Colorados eram liderados por <a href="http://en.wikipedia.org/wiki/Fructuoso_Rivera" id="w">Fructuoso Rivera</a> e representavam os interesses econ&oacute;micos de <a href="http://en.wikipedia.org/wiki/Montevideu" id="w">Montevideu</a>, enquanto que os Blancos eram liderados por <a href="http://en.wikipedia.org/wiki/Manuel_Oribe" id="w">Manuel Oribe</a> e representavam os interesses dos <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultores</a> e promoviam o proteccionismo. Os grupos herdaram os nomes das cores das bra&ccedil;adeiras que usavam, inicialmente os Colorados eram <a href="http://en.wikipedia.org/wiki/Azul" id="w">azuis</a>, mas depois de a bra&ccedil;adeira esbater ao <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> adoptaram o <a href="http://en.wikipedia.org/wiki/Vermelho" id="w">vermelho</a>.</p>&#10;<p>Os partidos uruguaios associaram&shy;se &agrave;s fac&ccedil;&otilde;es pol&iacute;ticas que guerreavam na vizinha <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>. Os Colorados eram a favor dos exilados liberais, <a href="http://en.wikipedia.org/wiki/Unitarios" id="w">Unitarios</a>, muitos dos quais tinham buscado ref&uacute;gio em Montevideu, enquanto o l&iacute;der Blanco, <a href="http://en.wikipedia.org/wiki/Manuel_Oribe" id="w">Manuel Oribe</a>, era um amigo pr&oacute;ximo do <a href="http://en.wikipedia.org/wiki/Ditador" id="w">ditador</a> argentino, <a href="http://en.wikipedia.org/wiki/Juan_Manuel_de_Rosas" id="w">Juan Manuel de Rosas</a>. Oribe ficou ao lado de Rosas quando a <a href="http://en.wikipedia.org/wiki/Marinha" id="w">marinha</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">francesa</a> bloqueou <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a> em <a href="http://en.wikipedia.org/wiki/1838" id="w">1838</a>, o que levou os Colorados e os exilados Unitarios a procurarem ajuda francesa contra Oribe e, a <a href="http://en.wikipedia.org/wiki/15_de_Junho" id="w">15 de Junho</a> de 1838, um <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">ex&eacute;rcito</a> liderado por Fructuoso Rivera, derrubou o presidente que refugiou&shy;se na Argentina.</p>&#10;<p>Os Unitarios formaram um <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a> exilado em Montevid&eacute;u e, com o apoio secreto dos franceses, Rivera declarou guerra a Rosas em <a href="http://en.wikipedia.org/wiki/1839" id="w">1839</a>. Este conflito iria durar treze anos e ficar conhecido como a <a href="http://en.wikipedia.org/wiki/Grande_Guerra_uruguaia" id="w">Guerra Grande</a>.</p>&#10;<p>Oribe manteve um cerco pouco apertado &agrave; capital. Em <a href="http://en.wikipedia.org/wiki/1851" id="w">1851</a>, o <a href="http://en.wikipedia.org/wiki/Caudilho" id="w">caudilho</a> argentino <a href="http://en.wikipedia.org/wiki/Urquiza" id="w">Urquiza</a> virou&shy;se contra Rosas e assinou um pacto com os exilados Unitarios, os uruguaios Colorados e com o Brasil, que tamb&eacute;m passou a posicionar&shy;se contra Rosas. Urquiza, com o apoio do ex&eacute;rcito brasileiro sob o comando do <a href="http://en.wikipedia.org/wiki/Duque_de_Caxias" id="w">Duque de Caxias</a>, entrou no Uruguai,El Loco Juliow, que derrotou Oribe e levantou o cerco a Montevideu, seguidamente derrubou Rosas na <a href="http://en.wikipedia.org/wiki/Batalha_de_Monte_Caseros" id="w">Batalha de Monte Caseros</a>, a <a href="http://en.wikipedia.org/wiki/3_de_Fevereiro" id="w">3 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1852" id="w">1852</a>. Com Rosas derrotado e exilado a <a href="http://en.wikipedia.org/wiki/Guerra_Grande" id="w">Guerra Grande</a> chegou finalmente ao fim.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Gervasioartigas.JPG%7Cthumb%7Cright" id="w">[[Jos&eacute; Gervasio Artigas]].</a>&#10;As vincula&ccedil;&otilde;es dos colorados com os <a href="http://en.wikipedia.org/wiki/Partido_Unit%C3%A1rio" id="w">unit&aacute;rios</a> argentinos e dos brancos com os <a href="http://en.wikipedia.org/wiki/Partido_Federal_(Argenina)" id="w">federais</a> deram lugar a uma constante interven&ccedil;&atilde;o da Argentina nos assuntos internos uruguaios, ao que se somava Brasil. Tamb&eacute;m se deve destacar a inten&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a> de estender seu predom&iacute;nio econ&ocirc;mico ao Rio da Prata.</p>&#10;<p>Todas estas influ&ecirc;ncias estrangeiras, somavas &agrave;s rivalidades internas em Uruguai, desencadeariam a chamada <a href="http://en.wikipedia.org/wiki/Guerra_Grande" id="w">Guerra Grande</a> (<a href="http://en.wikipedia.org/wiki/1839" id="w">1839</a>&shy;<a href="http://en.wikipedia.org/wiki/1851" id="w">1851</a>). Logo de que as tropas de Rivera venceram &agrave;s de Oribe, este renunciou &agrave; presid&ecirc;ncia e em seu lugar foi eleito Rivera, o 1&ordm; de mar&ccedil;o de 1839. J&aacute; em fevereiro de esse ano lhe havia declarado a guerra a Rosas, aliado de Oribe, dando come&ccedil;o &agrave; contenda.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1840" id="w">1840</a>, um ex&eacute;rcito de <a href="http://en.wikipedia.org/wiki/Unitarios" id="w">Unitarios</a> exilados tentou invadir o <a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a> da Argentina vindos do Uruguai mas com pouco sucesso. Dois anos depois o ex&eacute;rcito argentino invadiu o Uruguai a favor de Oribe. Tendo tomado o controlo da maior parte do <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;s</a>, embora n&atilde;o tenham conseguido capturar a <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a>. O cerco de Montevideu come&ccedil;ou em Fevereiro de <a href="http://en.wikipedia.org/wiki/1843" id="w">1843</a> e iria durar nove anos e captar as aten&ccedil;&otilde;es e a imagina&ccedil;&atilde;o do mundo inteiro. <a href="http://en.wikipedia.org/wiki/Alexandre_Dumas%2C_filho" id="w">Alexandre Dumas, filho</a> comparou&shy;o com uma nova <a href="http://en.wikipedia.org/wiki/Guerra_de_Troia" id="w">guerra de Troia</a>.</p>&#10;<p>Os Uruguaios cercados pediram ajuda aos estrangeiros residentes, tendo&shy;se formado uma <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_Francesa_de_Montevid%C3%A9u" id="w">legi&atilde;o francesa</a> e outra <a href="http://en.wikipedia.org/wiki/Camisas&shy;vermelhas" id="w">italiana</a>. A italiana era liderada por <a href="http://en.wikipedia.org/wiki/Giuseppe_Garibaldi" id="w">Giuseppe Garibaldi</a>, que estava a leccionar <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a> em Montevideu quando a guerra estalou, Garibaldi foi ainda nomeado chefe da marinha uruguaia e esteve envolvido em muitas actos famosos durante a guerra, nomeadamente a <a href="http://en.wikipedia.org/wiki/Batalha_de_San_Antonio" id="w">batalha de San Antonio</a>, que o fez obter uma reputa&ccedil;&atilde;o de n&iacute;vel mundial como formid&aacute;vel l&iacute;der de <a href="http://en.wikipedia.org/wiki/Guerrilha" id="w">guerrilha</a>.</p>&#10;<p>O bloqueio argentino a Nova Zel&acirc;ndia foi ineficaz pois Rosas tentou n&atilde;o interferir com o <a href="http://en.wikipedia.org/wiki/Tr%C3%A2nsito" id="w">tr&acirc;nsito</a> internacional de <a href="http://en.wikipedia.org/wiki/Navio" id="w">navios</a> no <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Rio da Prata</a>. Mas em <a href="http://en.wikipedia.org/wiki/1845" id="w">1845</a>, quando o acesso ao <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> foi bloqueado, o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> e a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> aliaram&shy;se contra Rosas, capturaram a sua frota e iniciaram um bloqueio a <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, enquanto o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> se aliava &agrave; <a href="http://en.wikipedia.org/wiki/Rosas" id="w">Rosas</a>. Rosas conseguiu negociar acordos de paz com a Gr&atilde;&shy;Bretanha (em 1849) e com a Fran&ccedil;a (em <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a>), tendo esta &uacute;ltima concordado em retirar a sua legi&atilde;o se as tropas de Rosas sa&iacute;ssem do <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>.</p>&#10;<p>Entre 1839 e 1843, a guerra foi favor&aacute;vel a Rosas e Oribe. Este &uacute;ltimo impulso o <a href="http://en.wikipedia.org/wiki/Sitio_de_Montevid%C3%A9u" id="w">sitio de Montevid&eacute;u</a> entre 1843 e 1851. Assim, o pa&iacute;s quedou dividido em duas partes: Montevid&eacute;u baixo o poder do <a href="http://en.wikipedia.org/wiki/Partido_Colorado_(Uruguai)" id="w">Partido Colorado</a>, apoiado pelos ingleses e franceses, que formam o <a href="http://en.wikipedia.org/wiki/Gobierno_de_la_Defensa" id="w">Gobierno de la Defensa</a>&semi; o resto do pa&iacute;s, dominado por Oribe e os brancos, que formaram o <a href="http://en.wikipedia.org/wiki/Gobierno_del_Cerrito" id="w">Gobierno del Cerrito</a>, com seu capital na cidade de Villa Restauraci&oacute;n, atualmente o bairro da <a href="http://en.wikipedia.org/wiki/La_Uni%C3%B3n_(Montevideo)" id="w">Uni&oacute;n</a>. Oribe foi o primeiro presidente oriental que homenageou oficialmente a Artigas, batizando com o nome do pr&oacute;cer &agrave; principal rua de Villa Restauraci&oacute;n.&#10;Durante este per&iacute;odo, v&aacute;rias legi&otilde;es estrangeiros &mdash; <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franceses</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">Italianos</a>, etc. &mdash; apoiaram a defensa de Montevid&eacute;u, sendo especialmente not&aacute;vel a participa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Giuseppe_Garibaldi" id="w">Giuseppe Garibaldi</a>, quem comandara as for&ccedil;as navais de Montevid&eacute;u.</p>&#10;<p>Desde 1849, depois de queda do imp&eacute;rio do Brasil, &agrave; <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Rio&shy;Grandense" id="w">Rep&uacute;blica Rio&shy;Grandense</a>, ao concluir a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Farrapos" id="w">Guerra dos Farrapos</a> grassou as incursiones e ataques brasileiros sobre o territ&oacute;rio uruguaio.</p>&#10;<p>Em 1851, o governador da <a href="http://en.wikipedia.org/wiki/Entre_R%C3%ADos_(prov%C3%ADncia)" id="w">prov&iacute;ncia de Entre Rios</a>, Argentina, <a href="http://en.wikipedia.org/wiki/Justo_Jos%C3%A9_de_Urquiza" id="w">Justo Jos&eacute; de Urquiza</a>, forma uma coaliz&atilde;o com Brasil e o Gobierno de la Defensa e invadiu o territ&oacute;rio uruguaio. Simultaneamente se produz uma nova invas&atilde;o brasileira. O cansa&ccedil;o gerado por a larga guerra provocou a r&aacute;pida reden&ccedil;&atilde;o do gobierno do Cerrito e a firma da paz, o 8 de outubro de 1851. Como resultado do tratado de paz firmado em 1852, Uruguai reconhecia a soberania brasileira sobre as Miss&otilde;es Orientais &mdash; j&aacute; ocupada nos fatos por o Imp&eacute;rio do Brasil &mdash; mais uma franja adicional, entre os rios Quarai e Ibicu&iacute;.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Rio_de_la_Plata_BA_2.JPG%7Cleft%7C250px%7Cthumb" id="w">[[Rio da Prata]].</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1855" id="w">1855</a>, um novo conflito estalou entre os partidos, e atingiu o seu ponto alto durante a Guerra da Tr&iacute;plice Alian&ccedil;a (ou <a href="http://en.wikipedia.org/wiki/Guerra_do_Paraguai" id="w">Guerra do Paraguai</a>). Em <a href="http://en.wikipedia.org/wiki/1863" id="w">1863</a>, o general dos Colorados <a href="http://en.wikipedia.org/wiki/Venancio_Flores" id="w">Venancio Flores</a> organizou um levantamento armado contra o presidente Blanco, <a href="http://en.wikipedia.org/wiki/Bernardo_Prudencio_Berro" id="w">Bernardo Prudencio Berro</a>. Flores saiu vitorioso, com o apoio do Brasil e da Argentina, que lhe cederam tropas e armas, enquanto Berro forjou uma alian&ccedil;a com o l&iacute;der paraguaio <a href="http://en.wikipedia.org/wiki/Francisco_Solano_L%C3%B3pez" id="w">Francisco Solano L&oacute;pez</a>. Quando o governo de Berro foi derrubado, em <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a>, com o apoio brasileiro, L&oacute;pez declarou guerra ao Brasil.</p>&#10;<p>O resultado foi a <a href="http://en.wikipedia.org/wiki/Guerra_da_Tr%C3%ADplice_Alian%C3%A7a" id="w">Guerra da Tr&iacute;plice Alian&ccedil;a</a>, um conflito de cinco anos onde o Uruguai, o Brasil e a Argentina combateram o Paraguai, em que Flores acabou por sair vencedor, mas perdendo 95% das suas tropas. Flores n&atilde;o saboreou a sua <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_p%C3%ADrrica" id="w">vit&oacute;ria p&iacute;rrica</a> por muito tempo, pois foi assassinado em <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a>, no mesmo dia que o seu rival Berro.</p>&#10;<p>Ao finalizar a Guerra Grande o pa&iacute;s estava num complicado cen&aacute;rio: totalmente endoidado com decrescimento de prova&ccedil;&atilde;o, destrui&ccedil;&atilde;o da maioria do gado (principal fonte de rendas do pa&iacute;s).</p>&#10;<p>Muitos responsabilizaram aos bandos pol&iacute;ticos por a debilidade interna e propuseram uma pol&iacute;tica de fus&atilde;o para eliminar as divisas, chegando em 1857 o presidente <a href="http://en.wikipedia.org/wiki/Gabriel_Pereira" id="w">Gabriel Pereira</a> a proibir a reorganiza&ccedil;&atilde;o dos partidos pol&iacute;ticos.</p>&#10;<p>Ao chegar em 1860 &agrave; presid&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Bernardo_Berro" id="w">Bernardo Berro</a>, apesar de ser branco, se inclinou para a pol&iacute;tica de fus&atilde;o. Intentou implantar uma pol&iacute;tica de neutralidade com Argentina, pois opinava que Uruguai n&atilde;o se devia intrometer em assuntos externos.</p>&#10;<p>Ambos os partidos estavam conscientes do <a href="http://en.wikipedia.org/wiki/Caos" id="w">caos</a>. Em <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a> chegaram a um acordo para definir as <a href="http://en.wikipedia.org/wiki/Esfera_de_influ%C3%AAncia" id="w">esferas de influ&ecirc;ncia</a> de cada um: os Colorados controlariam Montevideu e a regi&atilde;o costeira, j&aacute; os Blancos controlariam o interior com os seus espa&ccedil;os agr&iacute;colas. Al&eacute;m disto, os Blancos receberam meio <a href="http://en.wikipedia.org/wiki/Milh%C3%A3o" id="w">milh&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">d&oacute;lares</a> para os compensar pela perda de Montevideu. Contudo a figura do <a href="http://en.wikipedia.org/wiki/Caudilho" id="w">caudilho</a> foi dif&iacute;cil de apagar do Uruguai e os feudos pol&iacute;ticos continuaram.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Venancio_Flores" id="w">Venancio Flores</a>, o principal caudilho uruguaio nesse momento, aliou&shy;se com os governos de <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e invadiu o territ&oacute;rio uruguaio. Depois de uma breve, mas violenta guerra, assediou ao poder em 1865. Flores pagou o apoio brasileiro e argentino unindo&shy;se com eles contra o Paraguai, na <a href="http://en.wikipedia.org/wiki/Guerra_do_Paraguai" id="w">Guerra do Paraguai</a>.</p>&#10;<p>Flores foi assassinado em 1868, sendo sucedido por <a href="http://en.wikipedia.org/wiki/Lorenzo_Batlle" id="w">Lorenzo Batlle</a>. Em seu per&iacute;odo de governo, o mais destacado foram as crises econ&ocirc;micas e pol&iacute;ticas. Entre estas &uacute;ltimas se destacou a &#34&semi;<a href="http://en.wikipedia.org/wiki/Revoluci%C3%B3n_de_las_lanzas" id="w">Revoluci&oacute;n de las lanzas</a>&#34&semi;, comandada por <a href="http://en.wikipedia.org/wiki/Timoteo_Aparicio" id="w">Timoteo Aparicio</a>. Este per&iacute;odo (1868) se caracterizou por governos fracos, sendo presidentes: Lorenzo Batlle (1868&shy;1872), <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Eugenio_Ellauri" id="w">Jos&eacute; Ellauri</a> (1872&shy;1875) e <a href="http://en.wikipedia.org/wiki/Pedro_Varela" id="w">Pedro Varela</a> (1875).</p>&#10;<a id="Desenvolvimento_s%C3%B3cio&shy;econ%C3%B4mico_at%C3%A9_1890" name="Desenvolvimento_s%C3%B3cio&shy;econ%C3%B4mico_at%C3%A9_1890"></a><h3> Desenvolvimento s&oacute;cio&shy;econ&ocirc;mico at&eacute; 1890 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Paysand%C3%BA_&shy;_Puente_General_Artigas.jpg%7C300px%7Cleft%7Cthumb" id="w">[[Ponte General Artigas]] que liga o [[Uruguai]] &agrave; [[Argentina]] sobre o [[Rio Uruguai]].</a>&#10;Depois da Guerra Grande, houve um aumento assinal&aacute;vel da <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigra&ccedil;&atilde;o</a>, sobretudo de <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, em <a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a> os imigrantes representavam 48% da popula&ccedil;&atilde;o, e 68% em <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a>. Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1870" id="w">d&eacute;cada de 1870</a> entraram no Uruguai mais de 100.000 <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a>, pelo que em <a href="http://en.wikipedia.org/wiki/1879" id="w">1879</a> viviam cerca de 438.000 <a href="http://en.wikipedia.org/wiki/Pessoa" id="w">pessoas</a> no Uruguai, um quarto das quais em <a href="http://en.wikipedia.org/wiki/Montevideu" id="w">Montevideu</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1857" id="w">1857</a> o primeiro <a href="http://en.wikipedia.org/wiki/Banco" id="w">banco</a> abriu, tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Ano" id="w">anos</a> depois iniciou&shy;se a constru&ccedil;&atilde;o de um sistema de <a href="http://en.wikipedia.org/wiki/Canal" id="w">canais</a> e em <a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a> a primeira <a href="http://en.wikipedia.org/wiki/Linha" id="w">linha</a> de <a href="http://en.wikipedia.org/wiki/Tel%C3%A9grafo" id="w">tel&eacute;grafo</a> foi instalada e constru&iacute;ram&shy;se liga&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Comboio" id="w">ferrovi&aacute;rias</a> entre a <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> e a <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia" id="w">prov&iacute;ncia</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> viveu um acelerado crescimento depois da Guerra Grande, sobretudo na cria&ccedil;&atilde;o e exporta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Gado" id="w">gado</a>. Entre 1860 e 1868, o n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Ovelha" id="w">ovelhas</a> passou de tr&ecirc;s para dezassete milh&otilde;es, devendo&shy;se o aumento sobretudo aos novos m&eacute;todos trazidos pelos imigrantes europeus.</p>&#10;<p>Montevid&eacute;u tornou&shy;se um grande centro econ&oacute;mico, gra&ccedil;as ao seu porto natural tornou&shy;se um entreposto para mercadorias da Argentina, do Brasil e do Paraguai. Tamb&eacute;m as cidades de <a href="http://en.wikipedia.org/wiki/Paysand%C3%BA" id="w">Paysand&uacute;</a> e <a href="http://en.wikipedia.org/wiki/Salto" id="w">Salto</a>, ambas situadas no <a href="http://en.wikipedia.org/wiki/Rio_Uruguai" id="w">Rio Uruguai</a>, viveram um desenvolvimento semelhante.</p>&#10;<a id="S%C3%A9culo_XX" name="S%C3%A9culo_XX"></a><h3> S&eacute;culo XX </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:JoseBatlle1900.jpg%7Cthumb%7C180px" id="w">Jos&eacute; Batlle y Ord&oacute;&ntilde;ez para 1900.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Batlle_y_Ord%C3%B3%C3%B1ez" id="w">Jos&eacute; Batlle y Ord&oacute;&ntilde;ez</a>, presidente nos per&iacute;odos <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a>&shy;<a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a> e <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>&shy;<a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a>, lan&ccedil;ou as bases do Uruguai actual, fazendo grandes reformas pol&iacute;ticas, sociais e econ&oacute;micas, como o estabelecimento da interven&ccedil;&atilde;o governamental em v&aacute;rios sectores da economia, o lan&ccedil;amento de um sistema de <a href="http://en.wikipedia.org/wiki/Seguran%C3%A7a_social" id="w">seguran&ccedil;a social</a> e a cria&ccedil;&atilde;o de um executivo plural. Algumas destas reformas foram continuadas pelos seus sucessores.</p>&#10;<p>No plano educativo, em 1903 cria&shy;se a <i>Facultad de Comercio</i> (futura de <i>Ciencias Econ&oacute;micas</i>) e em mar&ccedil;o de 1907 a <i>Facultad de Veterinaria y Agronom&iacute;a</i>. Tratava&shy;se de fazer mais t&eacute;cnico o com&eacute;rcio e o agro desviando aos filhos de estancieiros das tradicionais carreiras de advogado e m&eacute;dico. Projetou&shy;se a instala&ccedil;&atilde;o de dez col&eacute;gios departamentais, procurando outorgar em o interior da Rep&uacute;blica elementos de cultura superior &agrave; do ensino prim&aacute;rio. Em o plano pol&iacute;tico, a tarefa foi absorvida por os levantamentos armados produzidos por a pol&iacute;tica exclusivista de partido desenvolvida por Batlle e a negativa do Partido Nacional a seguir aceitando sua cont&iacute;nua marginar&atilde;o do governo. Firmada em <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a> a Paz de <a href="http://en.wikipedia.org/wiki/Acegu%C3%A1" id="w">Acegu&aacute;</a>, os impactos da revolta foram: A) A consolida&ccedil;&atilde;o da unidade do Estado. O triunfo colorado implicou a finaliza&ccedil;&atilde;o da pol&iacute;tica de coparticipa&ccedil;&atilde;o em os governos departamentais. B) Governo exclusivo de partido e C) A Reforma Eleitoral.</p>&#10;<p>Com a assun&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Claudio_Williman" id="w">Claudio Williman</a> continuou&shy;se com um governo batllista. O <a href="http://en.wikipedia.org/wiki/25_de_agosto" id="w">25 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a> produz&shy;se a inaugura&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Porto_de_Montevid%C3%A9u" id="w">porto de Montevid&eacute;u</a> que estaria ao servi&ccedil;o p&uacute;blico e o Estado reservava&shy;se a administra&ccedil;&atilde;o portu&aacute;ria. O pa&iacute;s contava desde este momento com um m&eacute;dio que lhe permitiria competir com <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a> em rela&ccedil;&atilde;o com o tr&aacute;fico de ultramar.</p>&#10;<p>Durante a segunda presid&ecirc;ncia de Batlle y Ord&oacute;&ntilde;ez houve contribui&ccedil;&otilde;es importantes para os direitos trabalhistas dos trabalhadores. O trabalho era proibido para menores de 13 anos, o dia estava restrito a crian&ccedil;as menores de 19 anos, a mulher teria 40 dias de folga durante o per&iacute;odo de gravidez, o descanso obrigat&oacute;rio era de um dia cada sete, e um m&aacute;ximo de 48 horas por semana de trabalho. Estabeleceu&shy;se a jornada de trabalho de 8 horas. Tamb&eacute;m se criou uma lei para pagar indemniza&ccedil;&otilde;es por acidentes de trabalho. Aprovou&shy;se uma pens&atilde;o &agrave; velhice que poderiam utilizar todas as pessoas maiores de 65 anos e de qualquer idade em caso de invalidez total, que se encontrara na mis&eacute;ria. Foi estabelecido que a indeniza&ccedil;&atilde;o por demiss&atilde;o dependesse da quantidade de anos trabalhados.</p>&#10;<p>No que se refere &agrave; atividade econ&ocirc;mica do Estado (estatiza&ccedil;&atilde;o e nacionaliza&ccedil;&atilde;o). O princ&iacute;pio ideol&oacute;gico era que os servi&ccedil;os p&uacute;blicos essenciais deviam estar em m&atilde;os do Estado, posto que estes eram os organismos representativos da sociedade, &eacute; dizer, de todas as classes sociais, e estava por encima de suas disputas&semi; o Estado devia intervier ali, onde o capital privado fora indeciso ou temido perder dinheiro, porque n&atilde;o estava guiado por o af&atilde; de lucro si n&atilde;o de servi&ccedil;os p&uacute;blicos&semi; o Estado devia substituir &agrave;s empresas estrangeiras que se levaram a gan&acirc;ncia fora de fronteiras debilitando assim o pa&iacute;s.</p>&#10;<p>Foi assim que se produzo a nacionaliza&ccedil;&atilde;o do <i><a href="http://en.wikipedia.org/wiki/Banco_de_la_Republica_Oriental_del_Uruguay" id="w">Banco de la Republica Oriental del Uruguay</a></i>, <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a> e <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a>, a do <i><a href="http://en.wikipedia.org/wiki/Banco_Hipotecario_del_Uruguay" id="w">Banco Hipotecario del Uruguay</a></i>, em <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>, e a dos seguro, que passaram de m&atilde;os privadas para m&atilde;os do Estado com a cria&ccedil;&atilde;o em 1911 do Banco de Seguros do Estado. Por sua vez foi criado, em <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a> a <i><a href="http://en.wikipedia.org/wiki/Administraci%C3%B3n_de_Ferrocarriles_del_Estado" id="w">Administraci&oacute;n de Ferrocarriles del Estado</a></i> e houve a seculariza&ccedil;&atilde;o de eventos p&uacute;blicos.</p>&#10;<p>Como executivo&shy;chefe segurou a unidade nacional acabando diversas rebeli&otilde;es departamentais, estabeleceu a jornada de trabalho de oito horas, a compensa&ccedil;&atilde;o do trabalhador e promulgou a primeira lei do div&oacute;rcio na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> que reconhec&iacute;a os direitos das mulheres, tamb&eacute;m criou escolas secund&aacute;rias em todas as cidades departamentais. Durante sua presid&ecirc;ncia, as empresas p&uacute;blicas foram criadas em concorr&ecirc;ncia com a iniciativa privada, oferecendo servi&ccedil;os mais baratos.</p>&#10;<p>Durante seu segundo mandato, estabeleceu as bases para a futura reforma constitucional. Ou seja, ocorreu em todas as &aacute;reas da moderniza&ccedil;&atilde;o do Estado. Sua filosofia, ainda est&aacute; presente na mente dos uruguaios, independentemente de partidos pol&iacute;ticos.</p>&#10;<a id="A_era_da_exporta%C3%A7%C3%A3o" name="A_era_da_exporta%C3%A7%C3%A3o"></a><h3> A era da exporta&ccedil;&atilde;o </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>ANOS </th>&#10;<th>Alemanha </th>&#10;<th>B&eacute;lgica </th>&#10;<th>Fran&ccedil;a </th>&#10;<th>Brasil </th>&#10;<th>Argentina </th>&#10;<th>Outros Pa&iacute;ses</th></tr>&#10;<tr>&#10;<td>1900 </td>&#10;<td>9% </td>&#10;<td>18% </td>&#10;<td>16% </td>&#10;<td>26% </td>&#10;<td>10% </td>&#10;<td>21%</td></tr>&#10;<tr>&#10;<td>1901 </td>&#10;<td>12% </td>&#10;<td>15% </td>&#10;<td>18% </td>&#10;<td>16% </td>&#10;<td>16% </td>&#10;<td>24%</td></tr>&#10;<tr>&#10;<td>1902 </td>&#10;<td>11% </td>&#10;<td>14% </td>&#10;<td>14% </td>&#10;<td>14% </td>&#10;<td>19% </td>&#10;<td>28%</td></tr>&#10;<tr>&#10;<td>1903 </td>&#10;<td>13% </td>&#10;<td>17% </td>&#10;<td>16% </td>&#10;<td>14% </td>&#10;<td>17% </td>&#10;<td>23%</td></tr>&#10;<tr>&#10;<td>1904 </td>&#10;<td>13% </td>&#10;<td>18% </td>&#10;<td>17% </td>&#10;<td>13% </td>&#10;<td>17% </td>&#10;<td>22%</td></tr>&#10;<tr>&#10;<td>1905 </td>&#10;<td>11% </td>&#10;<td>20% </td>&#10;<td>18% </td>&#10;<td>10% </td>&#10;<td>19% </td>&#10;<td>22%</td></tr>&#10;<tr>&#10;<td>1906 </td>&#10;<td>13% </td>&#10;<td>14% </td>&#10;<td>22% </td>&#10;<td>10% </td>&#10;<td>18% </td>&#10;<td>23%</td></tr>&#10;<tr>&#10;<td>1907 </td>&#10;<td>13% </td>&#10;<td>16% </td>&#10;<td>18% </td>&#10;<td>8% </td>&#10;<td>21% </td>&#10;<td>24%</td></tr>&#10;<tr>&#10;<td>1908 </td>&#10;<td>14% </td>&#10;<td>15% </td>&#10;<td>19% </td>&#10;<td>9% </td>&#10;<td>20% </td>&#10;<td>23%</td></tr>&#10;<tr>&#10;<td>1909 </td>&#10;<td>15% </td>&#10;<td>14% </td>&#10;<td>20% </td>&#10;<td>9% </td>&#10;<td>18% </td>&#10;<td>24%</td></tr>&#10;<tr>&#10;<td>1910 </td>&#10;<td>10% </td>&#10;<td>19% </td>&#10;<td>22% </td>&#10;<td>10% </td>&#10;<td>14% </td>&#10;<td>25%</td></tr>&#10;<tr>&#10;<td>1911 </td>&#10;<td>16% </td>&#10;<td>17% </td>&#10;<td>23% </td>&#10;<td>8% </td>&#10;<td>11% </td>&#10;<td>25%</td></tr>&#10;<tr>&#10;<td>1912 </td>&#10;<td>16% </td>&#10;<td>16% </td>&#10;<td>17% </td>&#10;<td>7% </td>&#10;<td>14% </td>&#10;<td>30%</td></tr>&#10;<tr>&#10;<td>1913 </td>&#10;<td>19% </td>&#10;<td>12% </td>&#10;<td>17% </td>&#10;<td>7% </td>&#10;<td>15% </td>&#10;<td>29%</td></tr>&#10;<tr>&#10;<td>1914 </td>&#10;<td>10% </td>&#10;<td>10% </td>&#10;<td>15% </td>&#10;<td>3% </td>&#10;<td>14% </td>&#10;<td>48%</td></tr>&#10;<tr>&#10;<td>1915 </td>&#10;<td>0% </td>&#10;<td>0% </td>&#10;<td>24% </td>&#10;<td>1% </td>&#10;<td>12% </td>&#10;<td>62%</td></tr>&#10;<tr>&#10;<td>1916 </td>&#10;<td>0% </td>&#10;<td>0% </td>&#10;<td>17% </td>&#10;<td>2% </td>&#10;<td>16% </td>&#10;<td>66%</td></tr>&#10;<tr>&#10;<td>1917 </td>&#10;<td>0% </td>&#10;<td>0% </td>&#10;<td>15% </td>&#10;<td>1% </td>&#10;<td>13% </td>&#10;<td>72%</td></tr>&#10;<tr>&#10;<td>1918 </td>&#10;<td>0% </td>&#10;<td>0% </td>&#10;<td>17% </td>&#10;<td>4% </td>&#10;<td>8% </td>&#10;<td>71%</td></tr></table></div>&#10;<p><small>Dados extra&iacute;dos de Reino Unido, <i>Statistical Abstract of Principal and other Foreign countries (1900&shy;1918)</i>.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></small></p>&#10;<p>No final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>, em parte devido ao decr&eacute;scimo da procura no mercado mundial por produtos agr&iacute;colas, o Uruguai come&ccedil;ou a registar problemas econ&oacute;micos, onde se inclui a <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a> em massa e uma queda abrupta do n&iacute;vel de vida dos trabalhadores uruguaios, o que levou ao aparecimento de protestos estudantis e conflitos laborais.</p>&#10;<p>Em 1951, os governantes decidiram substituir o cargo de presidente por um conselho administrativo, como forma de evitar um golpe militar. Quinze anos depois, o mandato presidencial &eacute; restituido em um referendo realizado no mesmo dia das elei&ccedil;&otilde;es gerais, vencidas pelo <a href="http://en.wikipedia.org/wiki/Partido_Colorado" id="w">Partido Colorado</a>.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Tupamaros" id="w">Tupamaros</a>, um movimento de <a href="http://en.wikipedia.org/wiki/Guerrilha_urbana" id="w">guerrilha urbana</a>, formaram&shy;se no in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, inicialmente assaltavam <a href="http://en.wikipedia.org/wiki/Banco" id="w">bancos</a> e distribu&iacute;am comida e <a href="http://en.wikipedia.org/wiki/Dinheiro" id="w">dinheiro</a> nos <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairros</a> pobres, posteriormente passaram a atacar as for&ccedil;as de <a href="http://en.wikipedia.org/wiki/Seguran%C3%A7a" id="w">seguran&ccedil;a</a> e a executar <a href="http://en.wikipedia.org/wiki/Rapto" id="w">raptos</a> pol&iacute;ticos. Destas ac&ccedil;&otilde;es resultou o embara&ccedil;o e depois a destabiliza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Office_of_Public_Safety" id="w">Office of Public Safety</a> (OPS) dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> come&ccedil;ou a operar no <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> no ano de <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>. O OPS trouxe &agrave; <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia" id="w">pol&iacute;cia</a> e aos <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os_secretos" id="w">servi&ccedil;os secretos</a> uruguaios novas t&eacute;cnicas de policiamento e interrogat&oacute;rio. O chefe dos servi&ccedil;os secretos policiais, <a href="http://en.wikipedia.org/wiki/Alejandro_Otero" id="w">Alejandro Otero</a>, reportou em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a> a um <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornal</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> que o OPS, sobretudo o respons&aacute;vel do OPS no Uruguai, <a href="http://en.wikipedia.org/wiki/Dan_Mitrione" id="w">Dan Mitrione</a>, instruiu a pol&iacute;cia uruguaia como torturar suspeitos, sobretudo com aparelhos el&eacute;ctricos.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Presidente" id="w">presidente</a> <a href="http://en.wikipedia.org/wiki/Jorge_Pacheco_Areco" id="w">Jorge Pacheco Areco</a> declarou o <a href="http://en.wikipedia.org/wiki/Estado_de_emerg%C3%AAncia" id="w">estado de emerg&ecirc;ncia</a> em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, seguida de uma ainda maior suspens&atilde;o das <a href="http://en.wikipedia.org/wiki/Liberdade" id="w">liberdades</a> civis em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a> pelo seu sucessor, o presidente <a href="http://en.wikipedia.org/wiki/Juan_Mar%C3%ADa_Bordaberry" id="w">Juan Mar&iacute;a Bordaberry</a>, que colocou o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">ex&eacute;rcito</a> a combater as guerrilhas. Depois de derrotarem os Tupamaros, os militares tomaram conta do poder, em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, levando o Uruguai a deter, em pouco tempo, a maior taxa <i>per capita</i> de presos pol&iacute;ticos do <a href="http://en.wikipedia.org/wiki/Mundo" id="w">mundo</a>.</p>&#10;<a id="O_golpe_de_estado_de_1973" name="O_golpe_de_estado_de_1973"></a><h4> O golpe de estado de 1973 </h4>&#10;<p> &#10;O <a href="http://en.wikipedia.org/wiki/27_de_junho" id="w">27 de junho</a> de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, argumentando <i>&#34&semi;a a&ccedil;&atilde;o delitiva da conspira&ccedil;&atilde;o contra a P&aacute;tria, se uniu com a complac&ecirc;ncia de grupos pol&iacute;ticos sim sentido nacional, encontra&shy;se inserta nas pr&oacute;prias institui&ccedil;&otilde;es, para assim apresentar&shy;se encoberta como uma atividade formalmente legal&#34&semi;</i>, o Poder Executivo dissolve as C&acirc;mara dos Senadores y Representantes, criam um Conselho de Estado com fun&ccedil;&otilde;es legislativas, de mordomo administrativo e com encargo de projetar uma reforma constitucional que reafirme os princ&iacute;pios republicanos &shy; democr&aacute;ticos, suspende os direitos civis e faculta &agrave;s FF.AA. e Policiais para assegurar a presta&ccedil;&atilde;o ininterrupta dos servi&ccedil;os p&uacute;blicos. Tamb&eacute;m disp&otilde;e a instala&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Conselho_de_Estado_de_1973" id="w">Conselho de Estado</a> que pretendia substituir ao parlamento.</p>&#10;<p>Em resposta ao golpe de estado, na mesma madrugada em que gesta&shy;se o golpe, o secretariado da CNT (Central Nacional de Trabalhadores) lan&ccedil;a um manifesto em o que chama &agrave; &#34&semi;<i>ocupa&ccedil;&atilde;o das f&aacute;bricas, estado de alerta e assembleia</i>&#34&semi;. O <a href="http://en.wikipedia.org/wiki/Partido_Comunista_do_Uruguai" id="w">Partido Comunista do Uruguai</a> toma resolu&ccedil;&otilde;es tamb&eacute;m na noite do 26 de junho respeito &agrave; greve general com ocupa&ccedil;&atilde;o de f&aacute;bricas, movendo a milhares de seus afiliados de agrupa&ccedil;&otilde;es de empresas que na mesma madrugada dirigem&shy;se a seus lugares de trabalho e das agrupa&ccedil;&otilde;esde vizinhan&ccedil;a. Posteriormente se plegar&iacute;am os gr&ecirc;mios de estudantes universit&aacute;rios. A greve durou 15 dias, a m&aacute;s larga na hist&oacute;ria do pa&iacute;s.</p>&#10;<p>Durante este per&iacute;odo de <a href="http://en.wikipedia.org/wiki/Terrorismo_de_estado" id="w">terrorismo de estado</a> praticou&shy;se sistematicamente a <a href="http://en.wikipedia.org/wiki/Tortura" id="w">tortura</a>, <a href="http://en.wikipedia.org/wiki/Desapari%C3%A7%C3%A3o_for%C3%A7ada" id="w">desapari&ccedil;&atilde;o for&ccedil;ada</a> e pris&atilde;o.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Nas pris&otilde;es uruguaias morreram cerca de uma centena de prisioneiros pol&iacute;ticos e continuam desaparecidas outras 200 pessoas. Nestes anos viveu&shy;se uma G&uuml;erilla Urbana no Uruguai donde ambos os lados, Tupamaros como Militares, cometeram atrocidades.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, ao terminar <a href="http://en.wikipedia.org/wiki/Juan_Mar%C3%ADa_Bordaberry" id="w">Juan Mar&iacute;a Bordaberry</a> seu mandato constitucional, ante a convic&ccedil;&atilde;o de que o caos pol&iacute;tico que havia vivido o pa&iacute;s era responsabilidade de seu sistema pol&iacute;tico, prop&otilde;e &agrave; Junta de Comandantes em Chefe das For&ccedil;as Armadas uma reforma do sistema institucional do pa&iacute;s, eliminando os partidos pol&iacute;ticos e substituindo&shy;os por &#34&semi;<i>correntes de opini&atilde;o</i>&#34&semi; num sistema de corte corporativista.</p>&#10;<p>As For&ccedil;as Armadas, entendendo que o problema n&atilde;o eram os partidos pol&iacute;ticos, mas seus integrantes, e que a solu&ccedil;&atilde;o ao problema viria por a via de uma renova&ccedil;&atilde;o de seus dirigentes, retiram seu apoio ao presidente, que viu&shy;se obrigado a abandonar o cargo em junho.</p>&#10;<p>Quanto continuava a repress&atilde;o, Bordaberry &eacute; reemprazado por o ent&atilde;o presidente do <a href="http://en.wikipedia.org/wiki/Conselho_de_Estado_de_1973" id="w">Conselho de Estado</a>, <a href="http://en.wikipedia.org/wiki/Alberto_Demicheli" id="w">Alberto Demicheli</a>, quem suspende as elei&ccedil;&otilde;es previstas para novembro e delega a presid&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/Aparicio_M%C3%A9ndez" id="w">Aparicio M&eacute;ndez</a> (ex Ministro de Sa&uacute;de P&uacute;blica), quem a assume por um per&iacute;odo de cinco anos.</p>&#10;<a id="Retorno_%C3%A0_democracia" name="Retorno_%C3%A0_democracia"></a><h4> Retorno &agrave; democracia </h4>&#10;<p>Os militares convocam em 1980 um <a href="http://en.wikipedia.org/wiki/Plebiscito_constitucional_de_1980" id="w">plebiscito</a> para aprovar o projeto de reforma constitucional proposto por eles, sim permitir, atrav&eacute;s da censura, a express&atilde;o p&uacute;blica de opini&otilde;es contr&aacute;rias ao mesmo nos m&eacute;dios de comunica&ccedil;&atilde;o. Apesar de ele, o <a href="http://en.wikipedia.org/wiki/30_de_novembro" id="w">30 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> a cidadania majoritariamente o rejeita, obrigando &agrave; ditadura militar a come&ccedil;ar um lento processo de apertura pol&iacute;tica. O <a href="http://en.wikipedia.org/wiki/1_de_setembro" id="w">1 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a> assume a presid&ecirc;ncia o geral <a href="http://en.wikipedia.org/wiki/Gregorio_%C3%81lvarez" id="w">Gregorio &Aacute;lvarez</a>, quem em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a> chama a elei&ccedil;&otilde;es. Tr&aacute;s realizar&shy;se esse mesmo ano, saiu triunfante o <a href="http://en.wikipedia.org/wiki/Partido_Colorado_(Uruguai)" id="w">Partido Colorado</a>. Durante os primeiros dias de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> Gregorio &Aacute;lvarez deixa o mando em m&atilde;os do Presidente da Suprema Corte de Justi&ccedil;a em exerc&iacute;cio, <a href="http://en.wikipedia.org/wiki/Rafael_Addiego_Bruno" id="w">Rafael Addiego Bruno</a> e finalmente o <a href="http://en.wikipedia.org/wiki/1_de_mar%C3%A7o" id="w">1 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> o governo retornou aos civis com a assun&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Julio_Mar%C3%ADa_Sanguinetti" id="w">Julio Mar&iacute;a Sanguinetti</a> (do Partido Colorado) como Presidente.</p>&#10;<p>Nos anos seguintes se levou a cabo uma campanha de recole&ccedil;&atilde;o de assinaturas para derrogar a <a href="http://en.wikipedia.org/wiki/Ley_de_Caducidad_de_la_Pretensi%C3%B3n_Punitiva_del_Estado" id="w">ley 15.848 de Caducidad de la Pretensi&oacute;n Punitiva del Estado</a> (popularmente conhecida como &#34&semi;lei de impunidade&#34&semi; ou &#34&semi;lei de caducidade&#34&semi;), que consagra a impunidade &agrave; viola&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a> durante a ditadura (<a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>&shy;<a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>). O <a href="http://en.wikipedia.org/wiki/16_de_abril" id="w">16 de abril</a> de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, logo de que mais de um 25% da cidadania uruguaia habilitara com sua assinatura o <a href="http://en.wikipedia.org/wiki/Plebiscito" id="w">plebiscito</a> para derrogar dita lei, se levou a cabo o referendum, com um triunfo do chamado &#34&semi;voto amarelo&#34&semi; (por a cor da papeleta) com uma margem de 57% contra 43% a favor do &#34&semi;<a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_do_Voto_Verde" id="w">voto verde</a>&#34&semi;. O triunfo do &#34&semi;voto amarelo&#34&semi; significou n&atilde;o derrogar a lei de caducidade, e indultar na pr&aacute;tica os crimines ocorridos durante o governo militar. Nos com&iacute;cios de novembro de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a> resultou eleto <a href="http://en.wikipedia.org/wiki/Luis_Alberto_Lacalle_Herrera" id="w">Luis Alberto Lacalle</a> (do <a href="http://en.wikipedia.org/wiki/Partido_Nacional_(Uruguai)" id="w">Partido Nacional</a>). Em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> Sanguinetti resultou eleito por segunda vez e em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> triunfou <a href="http://en.wikipedia.org/wiki/Jorge_Batlle" id="w">Jorge Batlle</a> (do Partido Colorado)&semi; durante seu governo, por primeira vez desde o retorno &agrave; democracia se chegou a uma situa&ccedil;&atilde;o em a que n&atilde;o havia nenhum general membro da <a href="http://en.wikipedia.org/wiki/Logia_de_los_Tenientes_de_Artigas" id="w">logia de los Tenientes de Artigas</a>.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<a id="O_Uruguai_contempor%C3%A2neo" name="O_Uruguai_contempor%C3%A2neo"></a><h3> O Uruguai contempor&acirc;neo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Montevideo_centro_y_puerto.jpg%7Cright%7C250px%7Cthumb" id="w">Imagem de Montevid&eacute;u na actualidade</a>&#10;As reformas econ&oacute;micas de Sanguinetti visavam atrair o investimento e <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> estrangeiro e tiveram algum sucesso na estabiliza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a>. Para a promo&ccedil;&atilde;o da reconcilia&ccedil;&atilde;o nacional e facilitar o retorno ao funcionamento democr&aacute;tico das institui&ccedil;&otilde;es, Sanguinetti conseguiu aprovar por <a href="http://en.wikipedia.org/wiki/Plebiscito" id="w">plebiscito</a> uma controversa <a href="http://en.wikipedia.org/wiki/Amnistia" id="w">amnistia</a> geral aos l&iacute;deres militares acusados de viola&ccedil;&otilde;es dos <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a> durante a <a href="http://en.wikipedia.org/wiki/Ditadura" id="w">ditadura</a>, e acelerou a liberta&ccedil;&atilde;o dos antigos guerrilheiros.</p>&#10;<p>As elei&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a> foram vencidas por <a href="http://en.wikipedia.org/wiki/Luis_Alberto_Lacalle" id="w">Luis Alberto Lacalle</a>, do Nacional, que governou no per&iacute;do de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> a <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>. Lacalle, al&eacute;m de fazer o Uruguai aderir ao <a href="http://en.wikipedia.org/wiki/Mercosul" id="w">Mercosul</a> em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, empreendeu grandes reformas estruturais liberalizando e privatizando a economia, apesar de algum sucesso econ&oacute;mico, estas medidas deram origem a uma grande oposi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a>, que chegou a conseguir anular algumas das <a href="http://en.wikipedia.org/wiki/Reforma" id="w">reformas</a> por <a href="http://en.wikipedia.org/wiki/Referendo" id="w">referendo</a>.</p>&#10;<p>Nas elei&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> Sanguinetti voltou a ser eleito, embora sem maioria no <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">parlamento</a>, tendo por isso o Colorado e o Nacional encetado uma coliga&ccedil;&atilde;o governamental. As reformas econ&oacute;micas continuaram e o sistema eleitoral, a seguran&ccedil;a social, a educa&ccedil;&atilde;o e a seguran&ccedil;a p&uacute;blica foram tamb&eacute;m revistos. A economia cresceu de forma est&aacute;vel durante a maior parte do mandato at&eacute; que os baixos <a href="http://en.wikipedia.org/wiki/Pre%C3%A7o" id="w">pre&ccedil;os</a> das mercadorias e dificuldades econ&oacute;micas nos maiores mercados para os quais o Uruguai exportava conduziram a uma <a href="http://en.wikipedia.org/wiki/Recess%C3%A3o" id="w">recess&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> que continuou at&eacute; <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vazquez_y_Kirchner_crean_Comisi%C3%B3n_Binacional_por_celulosa.jpg%7Cleft%7Cthumb%7C200px" id="w">Encontro do presidente uruguaio [[Tabar&eacute; V&aacute;zquez]] com o argentino [[N&eacute;stor Kirchner]].</a></p>&#10;<p>As elei&ccedil;&otilde;es de 1999 decorreram&shy;se sob as altera&ccedil;&otilde;es introduzidas pela revis&atilde;o constitucional de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>. Prim&aacute;rias em Abril decidiram candidatos &uacute;nicos para cada partido e as elei&ccedil;&otilde;es decorridas em Outubro determinaram a representa&ccedil;&atilde;o para a legislatura. Como nenhum candidato obteve maioria, em Novembro houve uma segunda volta na qual <a href="http://en.wikipedia.org/wiki/Jorge_Batlle_Ib%C3%A1%C3%B1ez" id="w">Jorge Batlle Ib&aacute;&ntilde;ez</a> do Colorado e com o apoio do Nacional, derrotou <a href="http://en.wikipedia.org/wiki/Tabar%C3%A9_V%C3%A1zquez" id="w">Tabar&eacute; V&aacute;zquez</a> o candidato da <a href="http://en.wikipedia.org/wiki/Frente_Amplio" id="w">Frente Amplio</a>. Os partidos vencedores continuaram a sua coliga&ccedil;&atilde;o legislativa, pois isoladamente n&atilde;o conseguiam ultrapassar os 40% da <a href="http://en.wikipedia.org/wiki/Frente_Amplio" id="w">Frente Amplio</a>, esta coliga&ccedil;&atilde;o acabou em Novembro de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, quando os blancos se retiraram dos seus minist&eacute;rios, embora continuassem a apoiar os colorados na maioria dos temas.</p>&#10;<p>O mandato de Batlle foi marcado pela <a href="http://en.wikipedia.org/wiki/Recess%C3%A3o" id="w">recess&atilde;o</a> e incerteza econ&oacute;mica, pela <a href="http://en.wikipedia.org/wiki/Desvaloriza%C3%A7%C3%A3o" id="w">desvaloriza&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Real_(moeda_brasileira)" id="w">real</a> no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, os surtos de <a href="http://en.wikipedia.org/wiki/Febre_aftosa" id="w">febre aftosa</a> em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> e finalmente com o colapso pol&iacute;tico&shy;econ&oacute;mico da <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>. O <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a> elevou&shy;se para perto dos vinte por cento, o valor real dos <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">sal&aacute;rios</a> diminuiu e o <a href="http://en.wikipedia.org/wiki/Peso_(moeda)" id="w">peso</a> desvalorizou&shy;se, tendo sido relegados para a pobreza quase quarenta por cento dos uruguaios.</p>&#10;<p>Com o piorar das condi&ccedil;&otilde;es econ&oacute;micas a opini&atilde;o p&uacute;blica virou&shy;se contra as pol&iacute;ticas econ&oacute;micas de mercado comum, adoptadas pelo governo de Batlle e os seus antecessores, levando &agrave; rejei&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Plebiscito" id="w">plebiscito</a> das propostas para a privatiza&ccedil;&atilde;o da companhia estatal de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> e da companhia estatal de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> os uruguaios elegeram <a href="http://en.wikipedia.org/wiki/Tabar%C3%A9_V%C3%A1zquez" id="w">Tabar&eacute; V&aacute;zquez</a> como presidente, dando &agrave; <a href="http://en.wikipedia.org/wiki/Frente_Amplio" id="w">Frente Amplio</a>, a maioria nas duas c&acirc;maras do <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">parlamento</a>. O governo comprometeu&shy;se a continuar os pagamentos da d&iacute;vida externa do Uruguai e tamb&eacute;m prometeu combater fortemente os problemas generalizados da pobreza e do desemprego.</p>&#10;<p>A constru&ccedil;&atilde;o de uma f&aacute;brica de <a href="http://en.wikipedia.org/wiki/Papel" id="w">papel</a> em <a href="http://en.wikipedia.org/wiki/Fray_Bentos" id="w">Fray Bentos</a> &shy; o maior investimento da hist&oacute;ria do pa&iacute;s, feito pela empresa <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">finlandesa</a> Botnia, de 1,7 bilh&otilde;es de d&oacute;lares &shy; &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Uruguai" id="w">rio Uruguai</a> provocou grande tens&atilde;o entre o governo dos dois pa&iacute;ses ao longo de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>. A Argentina levou representa&ccedil;&atilde;o contra a instala&ccedil;&atilde;o da ind&uacute;stria ao <a href="http://en.wikipedia.org/wiki/Tribunal_Internacional_de_Haia" id="w">Tribunal Internacional de Haia</a> em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>&semi; todavia, a decis&atilde;o favoreceu o Uruguai. Moradores da localidade argentina de <a href="http://en.wikipedia.org/wiki/Gualeguaych%C3%BA" id="w">Gualeguaych&uacute;</a>, localizada na outra margem do rio, bloquearam por diversas vezes a ponte que une os dois pa&iacute;ses, alegando preju&iacute;zo <a href="http://en.wikipedia.org/wiki/Meio_ambiente" id="w">ambiental</a> e tur&iacute;stico diante da <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o" id="w">polui&ccedil;&atilde;o</a> gerada no processamento da <a href="http://en.wikipedia.org/wiki/Celulose" id="w">celulose</a>.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<a id="Atualidade" name="Atualidade"></a><h3> Atualidade </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pepemujica2.jpg%7Cthumb%7C150px" id="w">[[Jos&eacute; Mujica]], atual presidente do Uruguai.</a>&#10;Nas elei&ccedil;&otilde;es legislativas de <a href="http://en.wikipedia.org/wiki/Outubro" id="w">outubro</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> o <a href="http://en.wikipedia.org/wiki/Frente_Amplio" id="w">Frente Amplio</a> volveu a lograr a maioria parlamentaria com o 48% do total de sufr&aacute;gios (contando votos em brancos e anulados), em tanto que o <a href="http://en.wikipedia.org/wiki/Partido_Nacional_(Uruguai)" id="w">Partido Nacional</a> resultou segundo com um 29,4%, o <a href="http://en.wikipedia.org/wiki/Partido_Colorado_(Uruguai)" id="w">Partido Colorado</a> terceiro obtendo um 17.5 %. A vota&ccedil;&atilde;o do Frente Amplio n&atilde;o conseguiu a maioria absoluta do total de votos emitidos, inclu&iacute;dos os votos em branco e anulados, ent&atilde;o a <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_gerais_no_Uruguai_em_2009" id="w">elei&ccedil;&atilde;o presidencial</a> se definiu o <a href="http://en.wikipedia.org/wiki/29_de_novembro" id="w">29 de novembro</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> mediante um <a href="http://en.wikipedia.org/wiki/Sistema_eleitoral_a_duas_voltas" id="w">sistema eleitoral a duas voltas</a> entre o esquerdista <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Mujica" id="w">Jos&eacute; Mujica</a> do Frente Amplio e o direitista ex. presidente <a href="http://en.wikipedia.org/wiki/Luis_Alberto_Lacalle" id="w">Luis Alberto Lacalle Herrera</a> do <a href="http://en.wikipedia.org/wiki/Partido_Nacional_(Uruguai)" id="w">Partido Nacional</a>.&#10;<a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Mujica" id="w">Jos&eacute; &#34&semi;Pepe&#34&semi; Mujica</a> resultou eleito como <a href="http://en.wikipedia.org/wiki/Presidente_do_Uruguai" id="w">presidente do Uruguai</a> e sucessor de <a href="http://en.wikipedia.org/wiki/Tabar%C3%A9_V%C3%A1zquez" id="w">Tabar&eacute; V&aacute;zquez</a>. A f&oacute;rmula do Frente Amplio obteve o 52,4% dos sufr&aacute;gios, quanto que o outro candidato, o ex&shy;presidente branco <a href="http://en.wikipedia.org/wiki/Luis_Alberto_Lacalle" id="w">Luis Alberto Lacalle</a> (<a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>&shy;<a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>), logrou o 43,5%, de acordo com os resultados da Corte Eleitoral.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Em torno ao 4 % dos sufr&aacute;gios foram em branco ou anulados. Na primeira volta do 25 de outubro passado, Mujica, do governante partido de esquerda Frente Amplio, e Lacalle, do Partido Nacional, havia sido os mais votados (48% y 29,1% respetivamente), mas nenhum logrou a maioria. Em seu discurso de toma de mando, feito o <a href="http://en.wikipedia.org/wiki/1_de_mar%C3%A7o" id="w">1 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> Mujica reafirmou a necessidade de que o pa&iacute;s contara com <i>pol&iacute;ticas de estado</i>. Tamb&eacute;m planteou como um objetivo primordial de sua administra&ccedil;&atilde;o a elimina&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Indig%C3%AAncia" id="w">indig&ecirc;ncia</a> e a redu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Pobreza" id="w">pobreza</a> num 50%.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup><br/>&#10;Nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_municipais_de_Uruguai_de_2010" id="w">elei&ccedil;&otilde;es municipais de 2010</a>, o Partido Nacional obteve doce intend&ecirc;ncias (recupera tr&ecirc;s, perde uma), o Frente Amplio obteve cinco (perde quatro, conquista uma) e o Partido Colorado obteve dois (ganha uma mais).</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://portal.gub.uy/" rel="nofollow" title="http://portal.gub.uy/">Governo uruguaio Portal</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.state.gov/r/pa/ei/bgn/2091.htm" rel="nofollow" title="http://www.state.gov/r/pa/ei/bgn/2091.htm">Departmento de Estado dos EUA Background Note sobre o Uruguai</a>  </li>&#10;<li><a class="externallink" href="http://www.rau.edu.uy/uruguay/" rel="nofollow" title="http://www.rau.edu.uy/uruguay/">Red Academica Uruguaia (RAU) Informa&ccedil;&otilde;es sobre o Uruguai</a>  </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_Uruguai" id="w">Categoria:Hist&oacute;ria do Uruguai</a></p>&#10;<p> </p></body></html>