<html><title>Argentina</title><body>&#10;<p> &#10; &#10;<b>Argentina</b>, oficialmente <b>Rep&uacute;blica Argentina</b> ( ,  ), &eacute; o segundo maior pa&iacute;s da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> em territ&oacute;rio e o terceiro em popula&ccedil;&atilde;o, constitu&iacute;da como uma federa&ccedil;&atilde;o de 23 <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia" id="w">prov&iacute;ncias</a> e uma cidade aut&ocirc;noma, <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>. &Eacute; o oitavo maior pa&iacute;s do mundo em &aacute;rea territorial e o maior entre as na&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_espanhola" id="w">l&iacute;ngua espanhola</a>, embora <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a> e <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, que possuem menor territ&oacute;rio, sejam mais populosos.</p>&#10;<p>A &aacute;rea continental da Argentina est&aacute; entre a <a href="http://en.wikipedia.org/wiki/Cordilheira_dos_Andes" id="w">Cordilheira dos Andes</a> a oeste e o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>, a leste. Faz fronteira com <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> e <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a> ao norte, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> a nordeste e com o <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> a oeste e sul. A Argentina reivindica uma <a href="http://en.wikipedia.org/wiki/Ant%C3%A1rtida_Argentina" id="w">parte da Ant&aacute;rtida</a>, sobrepondo as reivindica&ccedil;&otilde;es do Chile e do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> no <a href="http://en.wikipedia.org/wiki/Ant%C3%A1rtica" id="w">continente ant&aacute;rtico</a>, mesmo ap&oacute;s todas as reivindica&ccedil;&otilde;es terem sido suspensas pelo <a href="http://en.wikipedia.org/wiki/Tratado_da_Ant%C3%A1rtida" id="w">Tratado da Ant&aacute;rtida</a> de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>. O pa&iacute;s reivindica ainda as <a href="http://en.wikipedia.org/wiki/Ilhas_Malvinas" id="w">Ilhas Malvinas</a> ( ) e <a href="http://en.wikipedia.org/wiki/Ilhas_Ge%C3%B3rgia_do_Sul_e_Sandwich_do_Sul" id="w">Ge&oacute;rgia do Sul e Sandwich do Sul</a>, que s&atilde;o administradas pelo <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> como <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rios_brit%C3%A2nicos_ultramarinos" id="w">territ&oacute;rios brit&acirc;nicos ultramarinos</a>.</p>&#10;<p>O mais antigo registro de presen&ccedil;a <a href="http://en.wikipedia.org/wiki/Homo_sapiens" id="w">humana</a> na &aacute;rea atualmente conhecida como Argentina &eacute; datado do per&iacute;odo <a href="http://en.wikipedia.org/wiki/Paleol%C3%ADtico" id="w">paleol&iacute;tico</a>.  A <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o_espanhola_da_Am%C3%A9rica" id="w">coloniza&ccedil;&atilde;o espanhola</a> iniciou&shy;se em 1512.  A Argentina emergiu como o <a href="http://en.wikipedia.org/wiki/Estado_sucessor" id="w">Estado sucessor</a> do <a href="http://en.wikipedia.org/wiki/Vice&shy;Reino_do_Rio_da_Prata" id="w">Vice&shy;Reino do Rio da Prata</a>,    uma <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Espanhol" id="w">col&ocirc;nia espanhola</a> fundada em 1776. A declara&ccedil;&atilde;o e a <a href="http://en.wikipedia.org/wiki/Guerra_da_Independ%C3%AAncia_da_Argentina" id="w">luta pela independ&ecirc;ncia</a> (1810&shy;1818) foi seguida por uma longa <a href="http://en.wikipedia.org/wiki/Guerra_civil" id="w">guerra civil</a>, que durou at&eacute; 1861 e terminou com a reorganiza&ccedil;&atilde;o do pa&iacute;s como uma <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o" id="w">federa&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncias_da_Argentina" id="w">prov&iacute;ncias</a>, com a cidade de <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a> como <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a>. Durante a segunda metade do s&eacute;culo XX, a Argentina enfrentou v&aacute;rios <a href="http://en.wikipedia.org/wiki/Golpes_militares" id="w">golpes militares</a> e per&iacute;odos de instabilidade pol&iacute;tica, juntamente com crises econ&ocirc;micas peri&oacute;dicas que contiveram seu pleno desenvolvimento econ&ocirc;mico e social.</p>&#10;<p>Uma <a href="http://en.wikipedia.org/wiki/M%C3%A9dia_pot%C3%AAncia" id="w">pot&ecirc;ncia m&eacute;dia</a> reconhecida,<sup id="_ref&shy;Wurst_a" class="reference"><a href="#_note&shy;Wurst" title="">[1]</a></sup> a Argentina &eacute; uma das <a href="http://en.wikipedia.org/wiki/Economia_da_Am%C3%A9rica_do_Sul" id="w">maiores economias</a> da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> com uma classifica&ccedil;&atilde;o alta no <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, a Argentina possui o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_por_PIB_nominal_per_capita" id="w">quinto maior PIB per capita</a> (nominal) e o maior <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_por_PIB_(Paridade_do_Poder_de_Compra)_per_capita" id="w">PIB per capita</a> em <a href="http://en.wikipedia.org/wiki/Paridade_do_poder_de_compra" id="w">paridade do poder de compra</a>.<sup id="_ref&shy;GDPppp_a" class="reference"><a href="#_note&shy;GDPppp" title="">[4]</a></sup> Analistas<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> argumentam que o pa&iacute;s tem uma base &#34&semi;para o crescimento futuro, devido ao tamanho do seu mercado, n&iacute;veis de investimento direto estrangeiro e o percentual de exporta&ccedil;&otilde;es de alta tecnologia como parte do total bens manufaturados&#34&semi; e &eacute; classificado pelos investidores como uma <a href="http://en.wikipedia.org/wiki/Mercados_emergentes" id="w">economia emergente</a>. A Argentina &eacute; um membro fundador da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a>, do <a href="http://en.wikipedia.org/wiki/Mercosul" id="w">Mercosul</a>, da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_de_Na%C3%A7%C3%B5es_Sul&shy;Americanas" id="w">Uni&atilde;o de Na&ccedil;&otilde;es Sul&shy;Americanas</a> e da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_do_Com%C3%A9rcio" id="w">Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio</a> e continua sendo um dos <a href="http://en.wikipedia.org/wiki/G20" id="w">G20</a>.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>O primeiro gent&iacute;lico aplicado pelos europeus ao povo habitante da atual Argentina foi o termo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">castelhano</a> &#34&semi;rioplatense&#34&semi;. O nome foi dado por um equ&iacute;voco feito por <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_Caboto" id="w">Sebasti&atilde;o Caboto</a> em 1526, quando passou pelo estu&aacute;rio do <a href="http://en.wikipedia.org/wiki/Rio_Uruguai" id="w">Rio Uruguai</a> e o chamou de <i>Rio de La Plata</i> (&#34&semi;<a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Rio da Prata</a>&#34&semi;), enganado pelo metal precioso que encontrou nas m&atilde;os de alguns ind&iacute;genas, sem saber que eles o haviam tomado dos marinheiros da expedi&ccedil;&atilde;o portuguesa dirigida por <a href="http://en.wikipedia.org/wiki/Aleixo_Garcia" id="w">Aleixo Garcia</a>. Embora o equ&iacute;voco tenha se esclarecido pouco depois, o nome manteve&shy;se e logo o gent&iacute;lico &#34&semi;rioplatense&#34&semi; aplicou&shy;se em espanhol para designar os habitantes de ambas as margens do Rio da Prata, o qual os &iacute;ndios chamavam de <i>Paran&aacute;&shy;Guaz&uacute;</i> (termo que, traduzido da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_guarani" id="w">l&iacute;ngua guarani</a>, significa &#34&semi;mar grande&#34&semi;).<sup id="_ref&shy;IGN_a" class="reference"><a href="#_note&shy;IGN" title="">[6]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_latina" id="w">latim</a>, recebe o nome de <i>argentum</i>, nome substantivo ao qual corresponde o adjetivo <i>argentinus</i>. O nome &#34&semi;Argentina&#34&semi; foi usado pela primeira vez pelo poeta Miguel Del Barco Centenera (1535&shy;1605) em seu poema hist&oacute;rico <i>Argentina y la Conquista del R&iacute;o de la Plata</i>  (&#34&semi;Argentina e a Conquista do Rio da Prata&#34&semi;), publicado em 1602, 66 anos depois da funda&ccedil;&atilde;o do <i>Puerto de Nuestra Se&ntilde;ora Santa Maria del Buen Aire</i> (&#34&semi;Porto de Nossa Senhora Santa Maria do Bom Ar&#34&semi;), a atual cidade de <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>. O substantivo &#34&semi;Argentina&#34&semi; foi utilizado amplamente a partir do s&eacute;culo XVIII para designar toda a regi&atilde;o do Rio da Prata, abarcando os atuais territ&oacute;rios do <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>, <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> e parte do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>.<sup id="_ref&shy;IGN_b" class="reference"><a href="#_note&shy;IGN" title="">[6]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<a id="Era_pr%C3%A9&shy;colombiana" name="Era_pr%C3%A9&shy;colombiana"></a><h3> Era pr&eacute;&shy;colombiana </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:SantaCruz&shy;CuevaManos&shy;P2210651b.jpg%7Cthumb%7Cesquerda" id="w">&#39&semi;&#39&semi;[[Cueva de las Manos]]&#39&semi;&#39&semi;, uma das mais antigas express&otilde;es [[humana]]s da [[Am&eacute;rica do Sul]].</a></p>&#10;<p>A &aacute;rea conhecida atualmente como a Argentina era relativamente pouco povoada at&eacute; o per&iacute;odo da <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o_espanhola_da_Am%C3%A9rica" id="w">coloniza&ccedil;&atilde;o europeia</a>. Os primeiros vest&iacute;gios de vida <a href="http://en.wikipedia.org/wiki/Homo_sapiens" id="w">humana</a> s&atilde;o datados do per&iacute;odo <a href="http://en.wikipedia.org/wiki/Paleol%C3%ADtico" id="w">Paleol&iacute;tico</a> e h&aacute; ind&iacute;cios adicionais dos per&iacute;odos <a href="http://en.wikipedia.org/wiki/Mesol%C3%ADtico" id="w">Mesol&iacute;tico</a> e <a href="http://en.wikipedia.org/wiki/Neol%C3%ADtico" id="w">Neol&iacute;tico</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> No entanto, grandes &aacute;reas do interior eram aparentemente despovoadas durante um extenso per&iacute;odo de secas entre 4000 e 2000 a.C.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>O arque&oacute;logo uruguaio Ra&uacute;l Campa Soler dividiu os <a href="http://en.wikipedia.org/wiki/Povos_amer%C3%ADndios" id="w">povos ind&iacute;genas</a> na Argentina em tr&ecirc;s grupos principais: <a href="http://en.wikipedia.org/wiki/Ca%C3%A7adores&shy;coletores" id="w">ca&ccedil;adores&shy;coletores</a> de alimentos b&aacute;sicos, sem desenvolvimento da cer&acirc;mica, ca&ccedil;adores&shy;coletores de alimentos avan&ccedil;adas e os <a href="http://en.wikipedia.org/wiki/Agricultor" id="w">agricultores</a> com cer&acirc;mica.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Os povos primitivos argentinos se dividiram em dois grandes grupos: os ca&ccedil;adores e coletores, que habitavam a Patag&ocirc;nia, o <a href="http://en.wikipedia.org/wiki/Pampa" id="w">Pampa</a> e o <a href="http://en.wikipedia.org/wiki/Chaco" id="w">Chaco</a>&semi; e os agricultores, instalados a noroeste, regi&otilde;es pr&oacute;ximas &agrave; <a href="http://en.wikipedia.org/wiki/Cordilheira_dos_Andes" id="w">Cordilheira dos Andes</a>, as serras de <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_C%C3%B3rdoba_(Argentina)" id="w">C&oacute;rdoba</a> e, mais tarde, a <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia_argentina" id="w">Mesopot&acirc;mia argentina</a>. Os estudos antropol&oacute;gicos dos grupos ca&ccedil;adores e coletores, tradicionalmente considerados mais simples que os povos agricultores, puseram de manifesto a complexidade que alcan&ccedil;aram culturas de um alto grau de simbolismo, como os <i>s&eacute;lknam</i>, <i>aush</i>, <i>yaganes</i> e <i>kaw&eacute;sqar</i>, da <a href="http://en.wikipedia.org/wiki/Terra_do_Fogo" id="w">Terra do Fogo</a>. O noroeste atual argentino fazia parte do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Inca" id="w">Imp&eacute;rio Inca</a>, o maior imp&eacute;rio <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_pr%C3%A9&shy;colombiana" id="w">pr&eacute;&shy;colombiano</a> da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>.</p>&#10;<a id="Per%C3%ADodo_colonial" name="Per%C3%ADodo_colonial"></a><h3> Per&iacute;odo colonial </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:San_Ignacio_Min%C3%AD&shy;2.jpg%7Cthumb%7Cesquerda" id="w">Ru&iacute;nas da [[miss&atilde;o jesu&iacute;tica]] de [[San Ignacio Min&iacute;]], considerada um [[Patrim&ocirc;nio Mundial]] pela [[UNESCO]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Buenos_Aires_1790.jpg%7Cthumb%7Cesquerda" id="w">[[Buenos Aires]] e o [[Rio da Prata]] em 1790, durante o per&iacute;odo colonial.</a></p>&#10;<p>Os primeiros europeus chegaram &agrave; regi&atilde;o com a expedi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Am%C3%A9rico_Vesp%C3%BAcio" id="w">Am&eacute;rico Vesp&uacute;cio</a>, que contornou a entrada do <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Rio da Prata</a> em <a href="http://en.wikipedia.org/wiki/1502" id="w">1502</a>. Posteriormente, o navegador espanhol <a href="http://en.wikipedia.org/wiki/Juan_D%C3%ADaz_de_Sol%C3%ADs" id="w">Juan D&iacute;az de Sol&iacute;s</a>, em busca de uma passagem para o <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico</a>, descobriu o Rio da Prata em 1516, e ao desembarcar no atual territ&oacute;rio do <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> foi atacado e morto pelos <a href="http://en.wikipedia.org/wiki/Charruas" id="w">charruas</a>. Os sobreviventes embarcaram novamente at&eacute; a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, mas muitos destes naufragaram e se refugiaram na Ilha de Santa Catarina, atual <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>.</p>&#10;<p>Em 1534 a parte norte da atual Argentina foi entregue a <a href="http://en.wikipedia.org/wiki/Pedro_de_Mendoza" id="w">Pedro de Mendoza</a>&semi; a regi&atilde;o que vai do <a href="http://en.wikipedia.org/wiki/Estreito_de_Magalh%C3%A3es" id="w">Estreito de Magalh&atilde;es</a> at&eacute; o <a href="http://en.wikipedia.org/wiki/P%C3%B3lo_Sul" id="w">P&oacute;lo Sul</a> passava a ser outorgada a <a href="http://en.wikipedia.org/wiki/Pedro_Sarmiento_de_Gamboa" id="w">Pedro Sarmiento de Gamboa</a>. Mendoza chegou ao Rio da Prata em 1536 e fundou o Porto de Santa Mar&iacute;a del Buen Ayre, em honra &agrave; virgem de Bonaria, da cidade de Cagliari, patrona dos navegantes.</p>&#10;<p>Em 1609 foi fundada a primeira das <a href="http://en.wikipedia.org/wiki/Miss%C3%B5es_jesu%C3%ADticas_na_Am%C3%A9rica" id="w">miss&otilde;es jesu&iacute;tas</a> <a href="http://en.wikipedia.org/wiki/Guaranis" id="w">guaranis</a>. As trinta miss&otilde;es chegaram a ser, no s&eacute;culo XVIII, um verdadeiro emp&oacute;rio comercial, um &#34&semi;estado dentro do Estado&#34&semi;, como denominavam seus detratores, que se estabeleceu como um sistema de organiza&ccedil;&atilde;o econ&ocirc;mica e social distinto ao das col&ocirc;nias que as rodeavam. Visto o respeito com que os jesu&iacute;tas tiveram pela organiza&ccedil;&atilde;o social comunit&aacute;ria dos guaranis, conseguiu&shy;se que as miss&otilde;es tivessem a base do seu crescimento. Em 1767 a Espanha expulsa a Companhia de Jesus de suas possess&otilde;es, com o qual os povos &iacute;ndios passaram a depender dos governadores civis espanh&oacute;is, que os exploraram &agrave; revelia, at&eacute; ao ponto em que no princ&iacute;pio do s&eacute;culo XIX quase todas as miss&otilde;es estavam despovoadas e em ru&iacute;nas.</p>&#10;<p>A sociedade colonial apresentou aspectos dissonantes de acordo com a regi&atilde;o. No interior, determinou&shy;se uma sociedade de castas fortemente diferenciadas: os fazendeiros brancos eram o topo social e centralizados do poder nas cidades&semi; eram educados e refinados, enquanto os campesinos mesti&ccedil;os estavam em condi&ccedil;&otilde;es quase servis. A popula&ccedil;&atilde;o negra era muito escassa, reduzida quase em sua totalidade ao servi&ccedil;o dom&eacute;stico, salvo em cidades mais mercantis como <a href="http://en.wikipedia.org/wiki/C%C3%B3rdova_(Argentina)" id="w">C&oacute;rdoba</a>.</p>&#10;<p>A repress&atilde;o dos ind&iacute;genas nos vales Calchaquies, a entrega em <a href="http://en.wikipedia.org/wiki/Mita" id="w">mita</a> de muitos deles para trabalhar nas minas de <a href="http://en.wikipedia.org/wiki/Potos%C3%AD" id="w">Potos&iacute;</a>, o processo de mesti&ccedil;agem e a grande acultura&ccedil;&atilde;o fizeram que as <i>encomiendas</i> dessem lugar a um campesinato relativamente livre. Na segunda metade do s&eacute;culo XVI, tanto o Alto Peru e Tucum&aacute;n como o Paraguai exigiam a cria&ccedil;&atilde;o de um porto no <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Atl&acirc;ntico</a> <a href="http://en.wikipedia.org/wiki/Sul" id="w">Sul</a> para poder estabelecer la&ccedil;os de com&eacute;rcio mais pr&oacute;ximos com a Espanha e diminuir seu isolamento. &Eacute; por estes motivos &mdash; e pela amea&ccedil;a de incurs&otilde;es estrangeiras no Rio da Prata &mdash; que a Coroa Espanhola autoriza a segunda funda&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>. Desde ent&atilde;o a cidade se converteu na sa&iacute;da natural dos produtos altoperuanos (entre eles a prata) e do <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>. Estabeleceu&shy;se ent&atilde;o, na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1580" id="w">d&eacute;cada de 1580</a>, um lucrativo com&eacute;rcio entre <a href="http://en.wikipedia.org/wiki/Tucum%C3%A1n" id="w">Tucum&aacute;n</a> e o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> atrav&eacute;s da cidade.</p>&#10;<a id="Independ%C3%AAncia" name="Independ%C3%AAncia"></a><h3> Independ&ecirc;ncia </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:25_de_mayo_por_F._Fortuny.jpg%7Cthumb%7Cdireita" id="w">A [[Revolu&ccedil;&atilde;o de Maio]] for&ccedil;ou a ren&uacute;ncia do vice&shy;rei e substituiu seu governo pela &#39&semi;&#39&semi;Primera Junta&#39&semi;&#39&semi;, o primeiro governo argentino independente.</a></p>&#10;<p>As not&iacute;cias da <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_dos_Estados_Unidos" id="w">Independ&ecirc;ncia dos Estados Unidos</a> e da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a>, ambas baseadas nas ideias <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">iluministas</a>, introduziram ideias liberais na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>. A Argentina come&ccedil;ou seu processo de independ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> em <a href="http://en.wikipedia.org/wiki/25_de_maio" id="w">25 de maio</a> de 1810, em um epis&oacute;dio denominado <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_Maio" id="w">Revolu&ccedil;&atilde;o de Maio</a>, empenhando&shy;se em guerras contra os espanh&oacute;is e seus partid&aacute;rios (realistas)&semi; a revolu&ccedil;&atilde;o n&atilde;o teve uma calorosa acolhida em todo o vice&shy;reino: outras regi&otilde;es do <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Rio da Prata</a> estavam t&atilde;o interessadas em se tornarem independente de <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a> como da Espanha. Em 1811 o <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> produziu sua pr&oacute;pria declara&ccedil;&atilde;o de Independ&ecirc;ncia.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:General_Jos%C3%A9_de_San_Mart%C3%ADns_Tomb.jpg%7Cthumb%7Cesquerda%7Cupright" id="w">Tumba de [[Jos&eacute; de San Mart&iacute;n]], libertador de Argentina, [[Chile]] e [[Peru]], na [[Catedral de Buenos Aires]].</a></p>&#10;<p>Em 1820, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_San_Mart%C3%ADn" id="w">Jos&eacute; de San Mart&iacute;n</a> preparava um ex&eacute;rcito destinado a libertar o <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> e o <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a> declarando sua <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia" id="w">independ&ecirc;ncia</a>. Em 26 de junho de 1822 celebrou&shy;se a hist&oacute;rica reuni&atilde;o com <a href="http://en.wikipedia.org/wiki/Sim%C3%B3n_Bol%C3%ADvar" id="w">Sim&oacute;n Bol&iacute;var</a>. Os ventos (e os l&iacute;deres) da Independ&ecirc;ncia da Argentina sopraram para as demais col&ocirc;nias espanholas na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>. Os argentinos consideram San Mart&iacute;n &mdash; que realizou a campanha de independ&ecirc;ncia da Argentina, Chile e Peru &mdash; como her&oacute;i de sua emancipa&ccedil;&atilde;o e &#34&semi;Pai da P&aacute;tria&#34&semi;.</p>&#10;<p>Ap&oacute;s a derrota dos espanh&oacute;is, as disputas internas se deram entre os <i>unit&aacute;rios</i> e os <i>federais</i>. Iniciou&shy;se um longo conflito para determinar o futuro da Na&ccedil;&atilde;o. Em 1820, com a <a href="http://en.wikipedia.org/wiki/Batalha_de_Cepeda" id="w">Batalha de Cepeda</a>, iniciou&shy;se um per&iacute;odo de autonomias provinciais e guerras civis sendo que a uni&atilde;o entre as prov&iacute;ncias s&oacute; se manteve gra&ccedil;as aos chamados tratados interprovinciais. Na pr&aacute;tica as prov&iacute;ncias eram aut&ocirc;nomas por cerca de 40 anos. Os <a href="http://en.wikipedia.org/wiki/Caudilhos" id="w">caudilhos</a> provinciais dominaram o mapa pol&iacute;tico e manejavam seus redutos com ex&eacute;rcitos pr&oacute;prios.</p>&#10;<p>Em 1826 o Congresso nomeou o primeiro presidente constitucional, <a href="http://en.wikipedia.org/wiki/Bernardino_Rivadavia" id="w">Bernardino Rivadavia</a>. Rivadavia era um Centralista que j&aacute; mostrara anteriormente seu modo de governar quando exerceu o cargo de ministro de governo da prov&iacute;ncia de Buenos Aires em 1821. Neste per&iacute;odo o governo provincial focou, principalmente, nos melhoramentos da cidade de <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, frequentemente repartindo o seu custo com todo o pa&iacute;s, para torn&aacute;&shy;la uma cidade com ares mais europeus. Rivadavia construiu largas avenidas, escolas, cal&ccedil;amento de ruas e ilumina&ccedil;&atilde;o p&uacute;blica e fundou a <a href="http://en.wikipedia.org/wiki/Universidade_de_Buenos_Aires" id="w">Universidade de Buenos Aires</a>, assim como dos cursos de <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a>, <a href="http://en.wikipedia.org/wiki/Geologia" id="w">geologia</a> e <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a>.</p>&#10;<p>A Argentina, assim como <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> recebeu nesse tempo uma onda de imigrantes, cuja sociedade foi sido influ&iacute;da em boa medida por um fen&ocirc;meno imigrat&oacute;rio maci&ccedil;o, que come&ccedil;ou a partir dos meados do s&eacute;culo XIX. A onda de imigra&ccedil;&atilde;o foi t&atilde;o grande que, segundo a estimativa feita por <i>Zulma Recchini de Lattes</i>, a popula&ccedil;&atilde;o argentina seria apenas 8 milh&otilde;es de habitantes.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Peronismo" name="Peronismo"></a><h3> Peronismo </h3>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Juan_y_Eva_Oficial.jpg%7Cthumb%7C%5B%5BJuan_Per%C3%B3n%5D%5D_e_sua_influente_mulher%2C_%5B%5BEva_Per%C3%B3n" id="w">Eva]] (ou &#39&semi;&#39&semi;Evita&#39&semi;&#39&semi;). Eles fundaram o movimento pol&iacute;tico conhecido como [[Peronismo]].</a></p>&#10;<p>Nas elei&ccedil;&otilde;es de 1946, o <a href="http://en.wikipedia.org/wiki/General" id="w">general</a> <a href="http://en.wikipedia.org/wiki/Juan_Domingo_Per%C3%B3n" id="w">Juan Domingo Per&oacute;n</a> se apresentou como candidato do Partido Laborista (Trabalhista), tendo como vice um radical da dissidente Junta Renovadora. A alian&ccedil;a que Per&oacute;n aglutinou era  heterog&ecirc;nea. Estavam juntos: Os sindicalistas da <i>CGT</i>, <i>Os Yrigoyenistas</i> do <i>FORJA</i> e os conservadores das prov&iacute;ncias do interior. Per&oacute;n foi eleito com 56% dos votos.</p>&#10;<p>O governo peronista foi particularmente duro com a oposi&ccedil;&atilde;o pol&iacute;tica e sindical: muitos dos seus dirigentes foram presos. Nas universidades do pa&iacute;s removeram&shy;se professores dissidentes e impulsionou&shy;se a CGU &mdash; Central Geral Universit&aacute;ria &mdash; como representante dos estudantes em oposi&ccedil;&atilde;o &agrave; majorit&aacute;ria Federa&ccedil;&atilde;o Universit&aacute;ria Argentina (FUA). Com um crit&eacute;rio similar, criou&shy;se a UES (Uni&atilde;o de Estudantes Secund&aacute;rios). A partir de 1950, a situa&ccedil;&atilde;o econ&ocirc;mica come&ccedil;a a piorar. Ainda assim, Per&oacute;n volta a se eleger em 1951.</p>&#10;<p>A chegada do <a href="http://en.wikipedia.org/wiki/Peronismo" id="w">peronismo</a> ao poder pela democracia produziu&shy;se em pleno per&iacute;odo p&oacute;s&shy;guerra, o qual significava a debilidade econ&ocirc;mica da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> em ru&iacute;nas e a forte lideran&ccedil;a dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> no <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_ocidental" id="w">hemisf&eacute;rio ocidental</a>. Neste cen&aacute;rio, a Argentina se encontrava pela primeira vez em sua hist&oacute;ria na posi&ccedil;&atilde;o de credor dos pa&iacute;ses centrais, gra&ccedil;as a suas exporta&ccedil;&otilde;es de carne e gr&atilde;os &agrave;s pot&ecirc;ncias beligerantes. O principal devedor era o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, que diante da <a href="http://en.wikipedia.org/wiki/Emerg%C3%AAncia" id="w">emerg&ecirc;ncia</a> declarou sua iliquidez, bloqueando a livre disponibilidade de seus montantes. Mas o peronismo n&atilde;o sustentou a Argentina por muito tempo, o governo come&ccedil;a a ter dificuldades pol&iacute;ticas&semi; um golpe militar (a <a href="http://en.wikipedia.org/wiki/Revoluci%C3%B3n_Libertadora_(Argentina)" id="w">Revolu&ccedil;&atilde;o Libertadora</a>), liderado por <a href="http://en.wikipedia.org/wiki/Eduardo_Lonardi" id="w">Eduardo Lonardi</a>, ocorre em <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>. Assim, Per&oacute;n teve que se exilar, fixando&shy;se por fim na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> &mdash; e mesmo no ex&iacute;lio continuou sendo popular para os argentinos.</p>&#10;<a id="Regime_militar" name="Regime_militar"></a><h3> Regime militar </h3>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Tte.Gral._(R)_J._Videla&shy;2.jpg%7Cesquerda%7Cthumb%7Cupright" id="w">[[Jorge Videla]], ditador da Argentina entre 1976 e 1981</a></p>&#10;<p>O governo de <a href="http://en.wikipedia.org/wiki/Arturo_Frondizi" id="w">Arturo Frondizi</a> foi derrubado em 1962 por um golpe militar, depois da vit&oacute;ria do peronismo em v&aacute;rias elei&ccedil;&otilde;es provinciais. Aproveitando a confus&atilde;o, a Corte Suprema designou <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Mar%C3%ADa_Guido" id="w">Jos&eacute; Mar&iacute;a Guido</a>, que era presidente provis&oacute;rio do Senado, como novo presidente do pa&iacute;s, em seguida substitu&iacute;do por uma Junta de Comandantes.</p>&#10;<p>Em 1982, durante a presid&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Leopoldo_Galtieri" id="w">Leopoldo Galtieri</a>, iniciou&shy;se a <a href="http://en.wikipedia.org/wiki/Guerra_das_Malvinas" id="w">Guerra das Malvinas</a> contra o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, disputando&shy;se a soberania das ilhas. O absoluto fracasso das tropas argentinas e a morte de aproximadamente 600 jovens soldados propulsionou o golpe definitivo ao regime militar. Com a volta da democracia em <a href="http://en.wikipedia.org/wiki/10_de_dezembro" id="w">10 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>, estimou&shy;se que o n&uacute;mero de v&iacute;timas do governo era de cerca de 10 mil pessoas. A marca mais profunda das ditaduras foi a repress&atilde;o sobre setores espec&iacute;ficos da sociedade, especialmente os elementos politicamente mais ativos, como jornalistas e sindicalistas.</p>&#10;<p>O pa&iacute;s se encontrou num caos pol&iacute;tico posteriormente &agrave; morte de Per&oacute;n. Grupos extremistas realizavam sequestros e assassinatos, levando a sociedade a um terror poucas vezes visto no pa&iacute;s. Nesta situa&ccedil;&atilde;o surge o autodenominado <a href="http://en.wikipedia.org/wiki/Processo_de_Reorganiza%C3%A7%C3%A3o_Nacional" id="w">Processo de Reorganiza&ccedil;&atilde;o Nacional</a>, presidido originalmente por <a href="http://en.wikipedia.org/wiki/Jorge_Rafael_Videla" id="w">Jorge Rafael Videla</a>, que se caracterizou por acentuada repress&atilde;o, levando a cabo constantes persegui&ccedil;&otilde;es, torturas e execu&ccedil;&otilde;es de presos pol&iacute;ticos. Assim como os outros pa&iacute;ses do <a href="http://en.wikipedia.org/wiki/Cone_Sul" id="w">Cone Sul</a>, o governo argentino integrou a <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Condor" id="w">Opera&ccedil;&atilde;o Condor</a>.</p>&#10;<p>A administra&ccedil;&atilde;o de Videla foi marcada por viola&ccedil;&otilde;es sistem&aacute;ticas aos <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a>, principalmente nos meios estudantis, al&eacute;m de quest&otilde;es de limites de fronteira com o Chile, que estiveram pr&oacute;ximas de um conflito armado &mdash; mat&eacute;ria diplomaticamente mediada por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Paulo_II" id="w">Jo&atilde;o Paulo II</a>. Houve tamb&eacute;m desmantelamento dos sindicatos e polariza&ccedil;&atilde;o na divis&atilde;o de classes sociais. A <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> do pa&iacute;s, por&eacute;m, cresceu, tornando&shy;se mais <a href="http://en.wikipedia.org/wiki/Competitividade" id="w">competitiva</a> e <a href="http://en.wikipedia.org/wiki/Moderniza%C3%A7%C3%A3o" id="w">moderna</a>, adaptando&shy;se &agrave;s correntes mundiais. Houve tamb&eacute;m um grande incremento nas <a href="http://en.wikipedia.org/wiki/Obras_p%C3%BAblicas" id="w">obras p&uacute;blicas</a>.</p>&#10;<a id="Per%C3%ADodo_contempor%C3%A2neo" name="Per%C3%ADodo_contempor%C3%A2neo"></a><h3> Per&iacute;odo contempor&acirc;neo </h3>&#10;<p> &#10;A derrota na <a href="http://en.wikipedia.org/wiki/Guerra_das_Malvinas" id="w">Guerra das Malvinas</a> obrigou o regime militar a convocar elei&ccedil;&otilde;es democr&aacute;ticas. Contudo, as viola&ccedil;&otilde;es maci&ccedil;as aos <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a> realizadas entre 1976 e 1983, assim como uma ampla tradi&ccedil;&atilde;o em golpes militares, far&atilde;o complexo o processo de transi&ccedil;&atilde;o &agrave; democracia, com reiteradas insurrei&ccedil;&otilde;es militares. Em 1989, pela primeira vez na hist&oacute;ria, um presidente de um partido entregou o poder a um presidente de outro partido. A situa&ccedil;&atilde;o voltou a se repetir em 1999, mostrando uma not&aacute;vel consolida&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a> na Argentina.</p>&#10;<p>O presidente <a href="http://en.wikipedia.org/wiki/Fernando_de_la_R%C3%BAa" id="w">Fernando de la R&uacute;a</a> herdou uma competitividade diminu&iacute;da das exporta&ccedil;&otilde;es, bem como <a href="http://en.wikipedia.org/wiki/D%C3%A9ficit" id="w">d&eacute;ficits</a> fiscais cr&ocirc;nicos. A coaliz&atilde;o governista desenvolveu fendas, e o retorno de <a href="http://en.wikipedia.org/wiki/Domingo_Cavallo" id="w">Domingo Cavallo</a> ao Minist&eacute;rio da Economia foi interpretado como um movimento de crise dos especuladores. A decis&atilde;o de Cavallo falhou e acabou por ser for&ccedil;ado a tomar medidas para p&ocirc;r fim a uma onda de fuga de capitais e para conter a crise da d&iacute;vida iminente (que culminou com o congelamento de contas banc&aacute;rias). Um clima de descontentamento popular se seguiu, e em 20 de dezembro de 2001 a Argentina mergulhou em <a href="http://en.wikipedia.org/wiki/Crise_econ%C3%B4mica_da_Argentina" id="w">sua pior crise institucional e econ&ocirc;mica</a> desde 1890. Houve violentos protestos de rua, que entraram em confronto com policiais e resultaram em v&aacute;rias mortes. O clima cada vez mais ca&oacute;tico, em meio a tumultos acompanhados por gritos de que &#34&semi;<i>todos devem ir</i>&#34&semi;, finalmente resultou na ren&uacute;ncia do presidente de la R&uacute;a.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Tr&ecirc;s presidentes seguiram em r&aacute;pida sucess&atilde;o, durante duas semanas, que culminou na nomea&ccedil;&atilde;o do presidente interino <a href="http://en.wikipedia.org/wiki/Eduardo_Duhalde" id="w">Eduardo Duhalde</a> pela Assembleia Legislativa em 2 de janeiro de 2002. A Argentina fez uma <a href="http://en.wikipedia.org/wiki/Morat%C3%B3ria" id="w">morat&oacute;ria</a> de sua <a href="http://en.wikipedia.org/wiki/D%C3%ADvida_externa" id="w">d&iacute;vida internacional</a>, e a liga&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Peso_argentino" id="w">peso argentino</a> com o <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">d&oacute;lar</a> foi rescindida, causando uma maior <a href="http://en.wikipedia.org/wiki/Deprecia%C3%A7%C3%A3o" id="w">deprecia&ccedil;&atilde;o</a> do peso e um aumento da <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a>. Duhalde, um <a href="http://en.wikipedia.org/wiki/Peronista" id="w">peronista</a> com uma posi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Centro&shy;esquerda" id="w">centro&shy;esquerda</a> econ&ocirc;mica, teve que lidar com uma crise financeira e s&oacute;cioecon&ocirc;mica, com uma taxa de <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a> de 25% no fim de 2002 e com o menor sal&aacute;rio real em sessenta anos. A crise acentuou a desconfian&ccedil;a do povo nos pol&iacute;ticos e nas institui&ccedil;&otilde;es. Depois de um ano abalado por protestos, a economia come&ccedil;ou a se estabilizar no final de 2002, e as restri&ccedil;&otilde;es sobre as retiradas banc&aacute;rias foram suspensas em dezembro.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Cristina_con_baston_de_mando.jpg%7Cthumb%7Cdireita%7C%5B%5BN%C3%A9stor_Kirchner%5D%5D_e_a_sua_esposa_e_sucessora_pol%C3%ADtica%2C_%5B%5BCristina_Fern%C3%A1ndez_de_Kirchner" id="w">Cristina Kirchner]]</a></p>&#10;<p>Beneficiando&shy;se de uma <a href="http://en.wikipedia.org/wiki/Taxa_de_c%C3%A2mbio" id="w">taxa de c&acirc;mbio</a> desvalorizada o governo implementou novas pol&iacute;ticas com base em re&shy;industrializa&ccedil;&atilde;o e <a href="http://en.wikipedia.org/wiki/Substitui%C3%A7%C3%A3o_de_importa%C3%A7%C3%B5es" id="w">substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es</a>, e as exporta&ccedil;&otilde;es aumentaram e come&ccedil;aram a ter consistentes <a href="http://en.wikipedia.org/wiki/Super%C3%A1vit" id="w">super&aacute;vits</a> comerciais e fiscais. O governador <a href="http://en.wikipedia.org/wiki/N%C3%A9stor_Kirchner" id="w">N&eacute;stor Kirchner</a>, um peronista <a href="http://en.wikipedia.org/wiki/Social_democrata" id="w">social democrata</a>, foi eleito em Maio de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>. Durante a presid&ecirc;ncia de Kirchner a Argentina reestruturou sua d&iacute;vida em falta com um grande desconto (66%) na maioria dos t&iacute;tulos, pagou as d&iacute;vidas com o <a href="http://en.wikipedia.org/wiki/Fundo_Monet%C3%A1rio_Internacional" id="w">Fundo Monet&aacute;rio Internacional</a>, renegociou contratos com concession&aacute;rias e nacionalizou algumas empresas anteriormente privatizadas. Kirchner e seus economistas, nomeadamente <a href="http://en.wikipedia.org/wiki/Roberto_Lavagna" id="w">Roberto Lavagna</a>, tamb&eacute;m prosseguiram com uma pol&iacute;tica de rendimentos e vigoroso investimento em obras p&uacute;blicas.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Argentina desde ent&atilde;o tem se aproveitado de um <a href="http://en.wikipedia.org/wiki/Crescimento_econ%C3%B4mico" id="w">crescimento econ&ocirc;mico</a>, mas com <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a> alta. N&eacute;stor Kirchner executou a campanha de 2007 em favor de sua esposa, a senadora <a href="http://en.wikipedia.org/wiki/Cristina_Fern%C3%A1ndez_de_Kirchner" id="w">Cristina Fern&aacute;ndez de Kirchner</a>. Ela se tornou a primeira mulher eleita presidente da Argentina e em um resultado pol&ecirc;mico, Fabiana R&iacute;os, uma candidata de centro&shy;esquerda na <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Tierra_del_Fuego" id="w">Prov&iacute;ncia de Tierra del Fuego</a> se tornou a primeira mulher na hist&oacute;ria argentina a ser eleita governadora.</p>&#10;<p>A presidente Cristina Kirchner, apesar de ter grande maioria no Congresso, viu um controverso plano para o aumento dos <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a> &agrave;s exporta&ccedil;&otilde;es agr&iacute;colas derrotado pelo surpreendente voto do vice&shy;presidente <a href="http://en.wikipedia.org/wiki/Julio_Cobos" id="w">Julio Cobos</a>, ap&oacute;s grandes protestos e bloqueios agr&aacute;rios de mar&ccedil;o a julho. A <a href="http://en.wikipedia.org/wiki/Crise_financeira_de_2008&shy;2009" id="w">crise financeira global</a>, desde ent&atilde;o, fez com que Cristina Kirchner intensificasse a pol&iacute;tica de seu marido de interven&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> em setores conturbados da economia.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> A pausa no crescimento econ&ocirc;mico e erros pol&iacute;ticos ajudaram a levar <i><a href="http://en.wikipedia.org/wiki/Kirchnerismo" id="w">kirchnerismo</a></i> e seus aliados a perderem a maioria absoluta no Congresso, ap&oacute;s as elei&ccedil;&otilde;es de 2009.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Cristina_Kirchner" id="w">Cristina Kirchner</a> foi reeleita em 2011. Conquistou mais de 53% dos votos, o melhor desempenho de um candidato desde a redemocratiza&ccedil;&atilde;o argentina. Kirchner &eacute; a primeira mulher reeleita presidente na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>&#10; </p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Cono&shy;sur&shy;anual&shy;sat.gif%7Cesquerda%7Cthumb" id="w">[[Imagem de sat&eacute;lite]] do [[Cone Sul]] m&ecirc;s a m&ecirc;s.</a></p>&#10;<p>A Argentina est&aacute; situada no sul da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, com a <a href="http://en.wikipedia.org/wiki/Cordilheira_dos_Andes" id="w">Cordilheira dos Andes</a> &agrave; oeste<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a> ao sul e a leste.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> O pa&iacute;s tem uma &aacute;rea total (excluindo a <a href="http://en.wikipedia.org/wiki/Ant%C3%A1rtida_Argentina" id="w">alega&ccedil;&atilde;o da Ant&aacute;rtida</a> e de &aacute;reas controladas pelo <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>) de 2.780.400&#160&semi;km&sup2;,<sup id="_ref&shy;Censo2010_a" class="reference"><a href="#_note&shy;Censo2010" title="">[18]</a></sup> sendo que 43.710&#160&semi;km&sup2;, ou 1,57%, &eacute; composto por <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>. O territ&oacute;rio argentino &eacute; dividido em seis principais regi&otilde;es. Os <a href="http://en.wikipedia.org/wiki/Pampas" id="w">Pampas</a> s&atilde;o as plan&iacute;cies f&eacute;rteis localizadas no centro e no leste. A <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia_argentina" id="w">Mesopot&acirc;mia</a> &eacute; uma plan&iacute;cie delimitada pelos rios <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">Paran&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Rio_Uruguai" id="w">Uruguai</a>, e o <a href="http://en.wikipedia.org/wiki/Gran_Chaco" id="w">Gran Chaco</a> localiza&shy;se entre a Mesopot&acirc;mia e os Andes. O <a href="http://en.wikipedia.org/wiki/Cuyo" id="w">Cuyo</a> est&aacute; no lado leste dos Andes, e o <a href="http://en.wikipedia.org/wiki/Noroeste_argentino" id="w">noroeste argentino</a> fica no norte. A <a href="http://en.wikipedia.org/wiki/Patag%C3%B4nia" id="w">Patag&ocirc;nia</a> &eacute; um grande planalto localizado ao sul do pa&iacute;s.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>O ponto mais alto acima do n&iacute;vel do mar &eacute; o <a href="http://en.wikipedia.org/wiki/Monte_Aconc%C3%A1gua" id="w">Monte Aconc&aacute;gua</a>, na prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Mendoza_(prov%C3%ADncia)" id="w">Mendoza</a>, com 6.959 metros de altura,<sup id="_ref&shy;IGNmax_a" class="reference"><a href="#_note&shy;IGNmax" title="">[20]</a></sup> sendo considerado tamb&eacute;m o ponto mais alto do <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_sul" id="w">hemisf&eacute;rio sul</a> e do <a href="http://en.wikipedia.org/wiki/Mundo_ocidental" id="w">mundo ocidental</a>.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> O ponto mais baixo &eacute; a <a href="http://en.wikipedia.org/wiki/Laguna_del_Carb%C3%B3n" id="w">Laguna del Carb&oacute;n</a>, na prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Santa_Cruz_(prov%C3%ADncia)" id="w">Santa Cruz</a>, com &shy;105 m abaixo do <a href="http://en.wikipedia.org/wiki/N%C3%ADvel_do_mar" id="w">n&iacute;vel do mar</a>.<sup id="_ref&shy;IGNmax_b" class="reference"><a href="#_note&shy;IGNmax" title="">[20]</a></sup> Este &eacute; tamb&eacute;m o ponto mais baixo da Am&eacute;rica do Sul.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> O ponto continental mais oriental fica a nordeste de <a href="http://en.wikipedia.org/wiki/Bernardo_de_Irigoyen" id="w">Bernardo de Irigoyen</a>, em Misiones, e o mais ocidental &eacute; o <a href="http://en.wikipedia.org/wiki/Parque_Nacional_Perito_Moreno" id="w">Parque Nacional Perito Moreno</a>, prov&iacute;ncia de Santa Cruz. O ponto mais setentrional est&aacute; na conflu&ecirc;ncia dos rios San Juan e Mojinete na prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Jujuy_(prov%C3%ADncia)" id="w">Jujuy</a>, e o mais ao sul &eacute; o Cabo San P&iacute;o, <a href="http://en.wikipedia.org/wiki/Terra_do_Fogo" id="w">Terra do Fogo</a>.<sup id="_ref&shy;IGN_c" class="reference"><a href="#_note&shy;IGN" title="">[6]</a></sup></p>&#10;<p>Os principais rios s&atilde;o <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">Paran&aacute;</a> (o maior), <a href="http://en.wikipedia.org/wiki/Rio_Pilcomayo" id="w">Pilcomayo</a>, <a href="http://en.wikipedia.org/wiki/Rio_Paraguai" id="w">Paraguai</a>, <a href="http://en.wikipedia.org/wiki/Rio_Bermejo" id="w">Bermejo</a>, <a href="http://en.wikipedia.org/wiki/Rio_Colorado_(Argentina)" id="w">Colorado</a>, <a href="http://en.wikipedia.org/wiki/Rio_Negro_(Argentina)" id="w">Negro</a>, <a href="http://en.wikipedia.org/wiki/Rio_Salado" id="w">Salado</a> e <a href="http://en.wikipedia.org/wiki/Rio_Uruguai" id="w">Uruguai</a>. O Paran&aacute; e o Uruguai se juntam para formar o <a href="http://en.wikipedia.org/wiki/Estu%C3%A1rio_do_Rio_da_Prata" id="w">Estu&aacute;rio do Rio da Prata</a>, antes de chegar ao Atl&acirc;ntico. Os rios regionalmente importantes s&atilde;o o Atuel e Mendoza, na prov&iacute;ncia de mesmo nome, o <a href="http://en.wikipedia.org/wiki/Rio_Chubut" id="w">Chubut</a>, na Patag&ocirc;nia, Rio Grand, em Jujuy e San Francisco, em Salta.<sup id="_ref&shy;IGN_d" class="reference"><a href="#_note&shy;IGN" title="">[6]</a></sup></p>&#10;<p>Os   quil&ocirc;metros de comprimento de sua costa atl&acirc;ntica<sup id="_ref&shy;IGN_e" class="reference"><a href="#_note&shy;IGN" title="">[6]</a></sup> varia entre &aacute;reas de <a href="http://en.wikipedia.org/wiki/Duna" id="w">dunas</a> e <a href="http://en.wikipedia.org/wiki/Fal%C3%A9sia" id="w">fal&eacute;sias</a>. A plataforma continental argentina (Plataforma Patag&ocirc;nica), &eacute; excepcionalmente ampla e &eacute; conhecida como <a href="http://en.wikipedia.org/wiki/Mar_Argentino" id="w">Mar Argentino</a>. As duas correntes oce&acirc;nicas principais que afetam a costa s&atilde;o a quente <a href="http://en.wikipedia.org/wiki/Corrente_do_Brasil" id="w">Corrente do Brasil</a> e a fria <a href="http://en.wikipedia.org/wiki/Corrente_das_Malvinas" id="w">Corrente das Malvinas</a>. Por causa da irregularidade da massa de terra costeira, as duas <a href="http://en.wikipedia.org/wiki/Correntes_oce%C3%A2nicas" id="w">correntes</a> alternam a sua influ&ecirc;ncia sobre o clima e n&atilde;o permitem que as temperaturas caiam uniformemente com a maior <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a>. O litoral sul de <a href="http://en.wikipedia.org/wiki/Terra_do_Fogo" id="w">Terra do Fogo</a> forma a margem norte do <a href="http://en.wikipedia.org/wiki/Canal_de_Beagle" id="w">Canal de Beagle</a>.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<a id="Biodiversidade_e_meio_ambiente" name="Biodiversidade_e_meio_ambiente"></a><h3> Biodiversidade e meio ambiente </h3>&#10;<p>Plantas subtropicais dominam o <a href="http://en.wikipedia.org/wiki/Gran_Chaco" id="w">Gran Chaco</a>, no norte, com o g&ecirc;nero de &aacute;rvores <i><a href="http://en.wikipedia.org/wiki/Dalbergia" id="w">Dalbergia</a></i>&semi; tamb&eacute;m &eacute; predominantes &aacute;rvores <i><a href="http://en.wikipedia.org/wiki/Algarrobo" id="w">algarrobo</a></i> (<i>prosopis alba</i> e <i>prosopis nigra</i>). &Aacute;reas de <a href="http://en.wikipedia.org/wiki/Savana" id="w">savana</a> existem nas regi&otilde;es mais secas pr&oacute;ximas aos <a href="http://en.wikipedia.org/wiki/Andes" id="w">Andes</a>. No centro do pa&iacute;s, <a href="http://en.wikipedia.org/wiki/Pampas" id="w">pampas</a> &uacute;midos s&atilde;o um verdadeiro <a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">ecossistema</a> de <a href="http://en.wikipedia.org/wiki/Pradaria" id="w">pradarias</a> de grama alta. O &aacute;rea original dos pampas praticamente n&atilde;o tinha &aacute;rvores, sendo que a &uacute;nica planta de grande porte nativa da regi&atilde;o &eacute; o <a href="http://en.wikipedia.org/wiki/Ombu" id="w">Ombu</a>. O pampa &eacute; uma das regi&otilde;es  mais produtivas e f&eacute;rteis para a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> na <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>, no entanto, este fator tamb&eacute;m &eacute; respons&aacute;vel por dizimar grande parte do ecossistema original, para abrir caminho para a agricultura comercial. Os pampas ocidentais receber menos chuvas, o que forma uma plan&iacute;cie de <a href="http://en.wikipedia.org/wiki/Gram%C3%ADnea" id="w">gram&iacute;neas</a> curtas ou de <a href="http://en.wikipedia.org/wiki/Estepe" id="w">estepes</a>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> O governo nacional mant&eacute;m quatro monumentos naturais e 33 <a href="http://en.wikipedia.org/wiki/Parque_nacional" id="w">parques nacionais</a>.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p> &#10;O <a href="http://en.wikipedia.org/wiki/Clima_temperado" id="w">clima temperado</a>, geralmente varia de <a href="http://en.wikipedia.org/wiki/Subtropical" id="w">subtropical</a> no norte, at&eacute; <a href="http://en.wikipedia.org/wiki/Clima_sub%C3%A1rtico" id="w">subpolar</a> no extremo sul. O norte, &eacute; caracterizado por ver&otilde;es quentes e &uacute;midos, com invernos secos leves, e est&aacute; sujeito a <a href="http://en.wikipedia.org/wiki/Seca" id="w">secas</a> peri&oacute;dicas.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> O centro da Argentina tem ver&otilde;es quentes com trovoadas (oeste da Argentina produz alguns dos maiores <a href="http://en.wikipedia.org/wiki/Granizo" id="w">granizos</a> do mundo) e invernos frios.<sup id="_ref&shy;Menutti69_a" class="reference"><a href="#_note&shy;Menutti69" title="">[27]</a></sup> Nas regi&otilde;es do sul, os ver&otilde;es s&atilde;o mornos e invernos frios com fortes nevoadas, especialmente nas zonas montanhosas. As altitudes mais elevadas em todas as latitudes tornam as condi&ccedil;&otilde;es clim&aacute;ticas mais frias.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>Entre as principais correntes de vento incluem o frio vento <i><a href="http://en.wikipedia.org/wiki/Pampero" id="w">pampero</a></i>, que sopra sobre as plan&iacute;cies da <a href="http://en.wikipedia.org/wiki/Patag%C3%B4nia" id="w">Patag&ocirc;nia</a> e dos <a href="http://en.wikipedia.org/wiki/Pampas" id="w">Pampas</a>, seguindo a frente fria, sopra correntes quentes do norte no inverno m&eacute;dio e tardio, criando condi&ccedil;&otilde;es brandas. O <a href="http://en.wikipedia.org/wiki/Zonda" id="w">Zonda</a>, um <a href="http://en.wikipedia.org/wiki/Vento_F%C3%B6hn" id="w">vento quente e seco</a>, afeta o centro&shy;oeste da Argentina. Espremido de <a href="http://en.wikipedia.org/wiki/Umidade" id="w">umidade</a> durante os 6.000 m de descida dos <a href="http://en.wikipedia.org/wiki/Andes" id="w">Andes</a>, o vento Zonda pode soprar por horas, com rajadas at&eacute; 120&#160&semi;km/h, alimentando inc&ecirc;ndios, causando danos, quando sopra o Zonda (junho&shy;novembro), tempestades de neve e nevascas (<i>viento blanco</i>). As condi&ccedil;&otilde;es geralmente afetam altitudes mais elevadas.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>O <i><a href="http://en.wikipedia.org/wiki/Sudestada" id="w">Sudestada</a></i> poderia ser considerado semelhante ao <i><a href="http://en.wikipedia.org/wiki/Nor%26%2339%3Beaster" id="w">Nor&#39&semi;easter</a></i>, apesar de a queda de neve ser rara, mas n&atilde;o sem precedentes. Ambos est&atilde;o associados a um profundo sistema de baixa press&atilde;o baixa no inverno. O <i>sudestada</i> geralmente tem moderadas temperaturas baixas, mas traz chuvas muito fortes, mar agitado e inunda&ccedil;&otilde;es costeiras. &Eacute; mais comum no final do outono e inverno ao longo da costa central e no estu&aacute;rio do <a href="http://en.wikipedia.org/wiki/R%C3%ADo_de_la_Plata" id="w">R&iacute;o de la Plata</a>.<sup id="_ref&shy;Menutti69_b" class="reference"><a href="#_note&shy;Menutti69" title="">[27]</a></sup>&#10; </p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pir%C3%A2mide&shy;Argentina&shy;2008.png%7Cthumb" id="w">[[Pir&acirc;mide et&aacute;ria]] da popula&ccedil;&atilde;o argentina em 2008.</a></p>&#10;<p>No censo de 2001 realizado pelo <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Estat%C3%ADstica_e_Censos_da_Argentina" id="w">Instituto Nacional de Estat&iacute;stica e Censos da Argentina</a> (INDEC), o pa&iacute;s tinha uma popula&ccedil;&atilde;o de 36.260.130 de habitantes naquele ano e os resultados preliminares do censo de 2010 indicam uma popula&ccedil;&atilde;o total de 40.091.359 pessoas.<sup id="_ref&shy;pop2009_a" class="reference"><a href="#_note&shy;pop2009" title="">[30]</a></sup><sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> A Argentina &eacute; o terceiro pa&iacute;s mais populoso da Am&eacute;rica do Sul e <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_por_popula%C3%A7%C3%A3o" id="w">33&ordm; do mundo</a>. A <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> &eacute; de 15 pessoas por quil&ocirc;metro quadrado de &aacute;rea de terra, bem abaixo da m&eacute;dia mundial de 50 pessoas. A taxa de crescimento da popula&ccedil;&atilde;o em 2010 foi estimada em 1,03% ao ano, com uma <a href="http://en.wikipedia.org/wiki/Taxa_de_natalidade" id="w">taxa de natalidade</a> de 17,7 nascimentos por 1.000 habitantes e uma <a href="http://en.wikipedia.org/wiki/Taxa_de_mortalidade" id="w">taxa de mortalidade</a> de 7,4 mortes por mil habitantes. O <a href="http://en.wikipedia.org/wiki/Saldo_migrat%C3%B3rio" id="w">saldo migrat&oacute;rio</a> argentino variou de zero a quatro imigrantes por mil habitantes.<sup id="_ref&shy;cia_a" class="reference"><a href="#_note&shy;cia" title="">[32]</a></sup></p>&#10;<p>A propor&ccedil;&atilde;o de pessoas com menos de 15 anos &eacute; de 25,6% da popula&ccedil;&atilde;o, um pouco abaixo da m&eacute;dia mundial de 28%, e a propor&ccedil;&atilde;o de pessoas com 65 anos ou mais &eacute; relativamente alta, em 10,8%. Na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, esta taxa s&oacute; &eacute; menor que a do Uruguai e est&aacute; bem acima da m&eacute;dia mundial, que atualmente &eacute; de 7%. O pa&iacute;s tem uma das taxas mais baixas de crescimento populacional da Am&eacute;rica Latina, cerca de 1% ao ano, bem como uma <a href="http://en.wikipedia.org/wiki/Taxa_de_mortalidade_infantil" id="w">taxa de mortalidade infantil</a> relativamente baixa. Sua taxa de natalidade de 2,3 filhos por mulher ainda &eacute; quase duas vezes maior do que a da Espanha ou It&aacute;lia, pa&iacute;ses compar&aacute;veis por suas semelhantes pr&aacute;ticas religiosas e propor&ccedil;&otilde;es populacionais.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup><sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> A idade m&eacute;dia dos argentinos &eacute; de aproximadamente 30 anos e a <a href="http://en.wikipedia.org/wiki/Expectativa_de_vida" id="w">expectativa de vida</a> ao nascer &eacute; 77,14 anos.<sup id="_ref&shy;cia_b" class="reference"><a href="#_note&shy;cia" title="">[32]</a></sup></p>&#10;<p>A Argentina &eacute; um pa&iacute;s altamente <a href="http://en.wikipedia.org/wiki/Urbaniza%C3%A7%C3%A3o" id="w">urbanizado</a>.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> As dez maiores <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_metropolitana" id="w">&aacute;reas metropolitanas</a> abrigam metade da popula&ccedil;&atilde;o e menos de uma em cada dez pessoas vivem em &aacute;reas rurais. Cerca de 3 milh&otilde;es de pessoas vivem na cidade de <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a> e a &aacute;rea metropolitana da <a href="http://en.wikipedia.org/wiki/Grande_Buenos_Aires" id="w">Grande Buenos Aires</a> compreende uma popula&ccedil;&atilde;o de 13 milh&otilde;es de habitantes, o que a torna uma das <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_regi%C3%B5es_metropolitanas_por_popula%C3%A7%C3%A3o" id="w">maiores &aacute;reas urbanas do mundo</a>.<sup id="_ref&shy;majorcities_a" class="reference"><a href="#_note&shy;majorcities" title="">[36]</a></sup> As &aacute;reas metropolitanas de <a href="http://en.wikipedia.org/wiki/C%C3%B3rdova_(Argentina)" id="w">C&oacute;rdoba</a> e <a href="http://en.wikipedia.org/wiki/Grande_Ros%C3%A1rio" id="w">Ros&aacute;rio</a> t&ecirc;m cerca de 1,3 milh&otilde;es de habitantes cada, enquanto <a href="http://en.wikipedia.org/wiki/Mendoza_(Argentina)" id="w">Mendoza</a>, <a href="http://en.wikipedia.org/wiki/Tucum%C3%A1n_(cidade)" id="w">Tucum&aacute;n</a>, <a href="http://en.wikipedia.org/wiki/La_Plata" id="w">La Plata</a>, <a href="http://en.wikipedia.org/wiki/Mar_del_Plata" id="w">Mar del Plata</a>, <a href="http://en.wikipedia.org/wiki/Salta_(cidade)" id="w">Salta</a> e <a href="http://en.wikipedia.org/wiki/Santa_F%C3%A9_(Argentina)" id="w">Santa F&eacute;</a> t&ecirc;m pelo menos meio milh&atilde;o de pessoas cada uma.<sup id="_ref&shy;majorcities_b" class="reference"><a href="#_note&shy;majorcities" title="">[36]</a></sup><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup>&#10; </p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p>A Constitui&ccedil;&atilde;o garante a <a href="http://en.wikipedia.org/wiki/Liberdade_de_religi%C3%A3o" id="w">liberdade de religi&atilde;o</a>, mas tamb&eacute;m exige que o governo apoie o <a href="http://en.wikipedia.org/wiki/Catolicismo_romano" id="w">catolicismo romano</a>,<sup id="_ref&shy;autogenerated1_a" class="reference"><a href="#_note&shy;autogenerated1" title="">[38]</a></sup> fazendo da Argentina um <a href="http://en.wikipedia.org/wiki/Estado_laico" id="w">estado n&atilde;o&shy;laico</a>. At&eacute; 1994, o <a href="http://en.wikipedia.org/wiki/Presidente" id="w">presidente</a> deveria ser cat&oacute;lico romano, embora n&atilde;o houvesse restri&ccedil;&otilde;es em rela&ccedil;&atilde;o a outros funcion&aacute;rios do governo. Na verdade, desde 1945, in&uacute;meros <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a> ocuparam cargos de destaque. A pol&iacute;tica cat&oacute;lica, no entanto, continua influente no governo e ainda ajuda a moldar uma variedade de legisla&ccedil;&atilde;o. Em um estudo de avalia&ccedil;&atilde;o dos n&iacute;veis das na&ccedil;&otilde;es de regula&ccedil;&atilde;o e persegui&ccedil;&atilde;o religiosa com pontua&ccedil;&atilde;o de 0&shy;10, onde 0 representava os baixos n&iacute;veis de regula&ccedil;&atilde;o ou persegui&ccedil;&atilde;o, a Argentina recebeu uma pontua&ccedil;&atilde;o de 1,4 no Regulamento do Governo da Religi&atilde;o, 6,0 em Regula&ccedil;&atilde;o Social da Religi&atilde;o, e 6,9 em Governo Favoritismo de Religi&atilde;o e 6 de persegui&ccedil;&atilde;o religiosa.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Catedral_de_La_Plata_03.JPG%7Cesquerda%7Cthumb" id="w">Catedral de [[La Plata]].</a></p>&#10;<p>Na Argentina, h&aacute; uma ampla <a href="http://en.wikipedia.org/wiki/Liberdade_religiosa" id="w">liberdade religiosa</a>, garantida pelo 14&ordm; artigo da Constitui&ccedil;&atilde;o, embora o <a href="http://en.wikipedia.org/wiki/Estado" id="w">estado</a> reconhe&ccedil;a o car&aacute;ter proeminente da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, que tem um estatuto jur&iacute;dico diferente em rela&ccedil;&atilde;o ao resto das igrejas e denomina&ccedil;&otilde;es: nos termos do segundo artigo da constitui&ccedil;&atilde;o, o governo nacional deve sustent&aacute;&shy;la e, segundo o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Civil" id="w">C&oacute;digo Civil</a>, &eacute; juridicamente equivalente a uma entidade de direito p&uacute;blico e n&atilde;o estatal. Trata&shy;se de um sistema diferenciado que n&atilde;o realiza o seu estatuto de oficialidade como a religi&atilde;o da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">rep&uacute;blica</a>. O <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a> e a Argentina assinaram um acordo que rege as rela&ccedil;&otilde;es entre o estado e a Igreja Cat&oacute;lica.</p>&#10;<p>Segundo o <i>World Christian Database</i>, os argentinos s&atilde;o 92,1% <a href="http://en.wikipedia.org/wiki/Crist%C3%A3o" id="w">crist&atilde;os</a> (onde destes quase 75% s&atilde;o <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">cat&oacute;licos</a>, embora esse percentual venha caindo nos &uacute;ltimos anos<sup id="_ref&shy;Religi&atilde;o_a" class="reference"><a href="#_note&shy;Religi&atilde;o" title="">[40]</a></sup>), 3,1% <a href="http://en.wikipedia.org/wiki/Agn%C3%B3stico" id="w">agn&oacute;sticos</a>, 1,9% <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmano" id="w">mu&ccedil;ulmanos</a>, 1,3% <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a> e <a href="http://en.wikipedia.org/wiki/Ateu" id="w">ateus</a> e <a href="http://en.wikipedia.org/wiki/Budista" id="w">budistas</a> representam 0,9% cada segmento<sup id="_ref&shy;Religi&atilde;o_b" class="reference"><a href="#_note&shy;Religi&atilde;o" title="">[40]</a></sup>.</p>&#10;<p>Crist&atilde;os argentinos s&atilde;o em sua maioria, cat&oacute;licos. As estimativas para o n&uacute;mero que professam essa f&eacute; variam de 70% da popula&ccedil;&atilde;o, para 90%.<sup id="_ref&shy;autogenerated1_b" class="reference"><a href="#_note&shy;autogenerated1" title="">[38]</a></sup> </p>&#10;<p>Igrejas evang&eacute;licas t&ecirc;m vindo a conquistar uma posi&ccedil;&atilde;o de destaque desde a d&eacute;cada de 1980 e contam de aproximadamente 9% da popula&ccedil;&atilde;o total entre seus seguidores.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Igrejas pentecostais e tradicionais est&atilde;o presentes na maioria das comunidades. Os membros de <a href="http://en.wikipedia.org/wiki/A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a> possuem mais de 373.000 seguidores no pa&iacute;s, sendo a s&eacute;tima maior congrega&ccedil;&atilde;o crist&atilde; no pa&iacute;s.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p>H&aacute; tamb&eacute;m cren&ccedil;as religiosas populares que s&atilde;o difundidas, como o culto &agrave; <a href="http://en.wikipedia.org/wiki/Defunta_Correa" id="w">Defunta Correa</a>, &agrave; Madre Maria, para <i>Pancho Sierra</i>, a Gauchito Gil, ou a <a href="http://en.wikipedia.org/wiki/Zeferino_Namuncur%C3%A1" id="w">Zeferino Namuncur&aacute;</a>. O &uacute;ltimo foi beatificado pela Igreja Cat&oacute;lica em 2007.</p>&#10;<a id="Idiomas" name="Idiomas"></a><h3> Idiomas </h3>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:CheHigh.jpg%7Cthumb%7Cupright%7CO_argentino_%5B%5BErnesto_Guevara%5D%5D_foi_apelidado_de_%26quot%3BChe%26quot%3B_por_seu_uso_frequente_da_interjei%C3%A7%C3%A3o_em_espanhol_%26%2339%3B%26%2339%3B%5B%5BTch%C3%AA" id="w">Che]]&#39&semi;&#39&semi;.</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_oficial" id="w">l&iacute;ngua oficial</a> e <i><a href="http://en.wikipedia.org/wiki/De_facto" id="w">de facto</a></i> da Argentina &eacute; o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_espanhola" id="w">espanhol</a>, normalmente chamado <a href="http://en.wikipedia.org/wiki/Castelhano" id="w">castelhano</a> pelos <a href="http://en.wikipedia.org/wiki/Argentinos" id="w">argentinos</a>. O pa&iacute;s &eacute; a maior sociedade de l&iacute;ngua espanhola que emprega universalmente o <i><a href="http://en.wikipedia.org/wiki/Voseo" id="w">voseo</a></i> (o uso do <a href="http://en.wikipedia.org/wiki/Pronome" id="w">pronome</a> <i>vos</i> em vez de <i>t&uacute;</i> (voc&ecirc;), o que tamb&eacute;m ocasiona o uso de formas verbais alternativas). O dialeto mais prevalente &eacute; o <a href="http://en.wikipedia.org/wiki/Espanhol_rio&shy;pratense" id="w">rioplatense</a>, cujos falantes est&atilde;o localizados principalmente na bacia do <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Rio da Prata</a>. <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_italiana_na_Argentina" id="w">Italianos</a> e outros imigrantes europeus influenciaram o <i><a href="http://en.wikipedia.org/wiki/Lunfardo" id="w">lunfardo</a></i>, uma g&iacute;ria falada na regi&atilde;o, permeando o vocabul&aacute;rio vern&aacute;culo de outras regi&otilde;es tamb&eacute;m. Um estudo <a href="http://en.wikipedia.org/wiki/Fon%C3%A9tica" id="w">fon&eacute;tico</a> realizado pelo Laborat&oacute;rio de Investiga&ccedil;&otilde;es sensoriais do <a href="http://en.wikipedia.org/wiki/Consejo_Nacional_de_Investigaciones_Cient%C3%ADficas_y_T%C3%A9cnicas_(Argentina)" id="w">CONICET</a> e pela <a href="http://en.wikipedia.org/wiki/Universidade_de_Toronto" id="w">Universidade de Toronto</a> mostrou que o sotaque dos habitantes de Buenos Aires (conhecidos como <i>porte&ntilde;os</i>) est&atilde;o mais pr&oacute;ximos da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_napolitana" id="w">l&iacute;ngua napolitana</a>, falada no <a href="http://en.wikipedia.org/wiki/Sul_da_It%C3%A1lia" id="w">sul da It&aacute;lia</a>, do que  de qualquer outra l&iacute;ngua falada.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p>De acordo com o <a href="http://en.wikipedia.org/wiki/Ethnologue" id="w">Ethnologue</a> existem cerca de 1,5 milh&otilde;es de falantes de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a> (tornando&shy;se a segunda l&iacute;ngua mais falada no pa&iacute;s) e 1 milh&atilde;o de falantes de &aacute;rabe levantino (falado na <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">L&iacute;bano</a> e <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a>) no pa&iacute;s. O <a href="http://en.wikipedia.org/wiki/Hochdeutsch" id="w">alem&atilde;o padr&atilde;o</a> &eacute; falado por 400.000 a 500.000 argentinos de ascend&ecirc;ncia alem&atilde;, o que a torna a quarta l&iacute;ngua mais falada.<sup id="_ref&shy;ethnologue_a" class="reference"><a href="#_note&shy;ethnologue" title="">[44]</a></sup></p>&#10;<p>Algumas <a href="http://en.wikipedia.org/wiki/Povos_amer%C3%ADndios" id="w">comunidades ind&iacute;genas</a> mantiveram as suas l&iacute;nguas originais. O <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_guarani" id="w">guarani</a> &eacute; falado por alguns no nordeste, especialmente em <a href="http://en.wikipedia.org/wiki/Corrientes_(prov%C3%ADncia)" id="w">Corrientes</a> (onde possui estatuto oficial) e <a href="http://en.wikipedia.org/wiki/Misiones_(prov%C3%ADncia)" id="w">Misiones</a>. O <a href="http://en.wikipedia.org/wiki/Qu%C3%ADchua" id="w">qu&iacute;chua</a> &eacute; falado por alguns no noroeste e tem uma variante local em <a href="http://en.wikipedia.org/wiki/Santiago_del_Estero" id="w">Santiago del Estero</a>. O <a href="http://en.wikipedia.org/wiki/Aymara" id="w">aymara</a> &eacute; falado por membros da comunidade de imigrantes <a href="http://en.wikipedia.org/wiki/Bolivianos" id="w">bolivianos</a>. Na <a href="http://en.wikipedia.org/wiki/Patag%C3%B4nia" id="w">Patag&ocirc;nia</a> h&aacute; comunidades de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_galesa" id="w">l&iacute;ngua galesa</a>, sendo que cerca de 25.000 habitantes a usam como <a href="http://en.wikipedia.org/wiki/Segunda_l%C3%ADngua" id="w">segunda l&iacute;ngua</a>. Imigrantes recentes trouxeram idiomas como o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_chinesa" id="w">chin&ecirc;s</a> e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_coreana" id="w">coreano</a> (principalmente a Buenos Aires). O <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, o <a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_brasileiro" id="w">portugu&ecirc;s brasileiro</a> e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> tamb&eacute;m s&atilde;o idiomas com alguma influ&ecirc;ncia no pa&iacute;s.<sup id="_ref&shy;ethnologue_b" class="reference"><a href="#_note&shy;ethnologue" title="">[44]</a></sup></p>&#10;<a id="Composi%C3%A7%C3%A3o_%C3%A9tnica" name="Composi%C3%A7%C3%A3o_%C3%A9tnica"></a><h3> Composi&ccedil;&atilde;o &eacute;tnica </h3>&#10;<p> &#10; </p>&#10;<p>Tal como acontece com outras &aacute;reas de novos assentamentos, como o <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, a Argentina &eacute; considerada um pa&iacute;s de <a href="http://en.wikipedia.org/wiki/Imigrante" id="w">imigrantes</a>.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> A maioria dos argentinos s&atilde;o descendentes de colonos da era colonial e de imigrantes <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">XX</a>.<sup id="_ref&shy;statesmen_a" class="reference"><a href="#_note&shy;statesmen" title="">[46]</a></sup> A Argentina perdia apenas para os Estados Unidos em n&uacute;mero de imigrantes europeus recebidos e, nessa &eacute;poca, sua popula&ccedil;&atilde;o dobrava a cada duas d&eacute;cadas. A maioria destes imigrantes europeus vieram da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> 86,4% da popula&ccedil;&atilde;o da Argentina se autoidentifica como sendo de ascend&ecirc;ncia europeia. Estima&shy;se que 8% da popula&ccedil;&atilde;o &eacute; mesti&ccedil;a e 4% s&atilde;o de ascend&ecirc;ncia <a href="http://en.wikipedia.org/wiki/&Aacute;rabe" id="w">&aacute;rabe</a> ou <a href="http://en.wikipedia.org/wiki/Asi%C3%A1tica" id="w">asi&aacute;tica</a>.<sup id="_ref&shy;statesmen_b" class="reference"><a href="#_note&shy;statesmen" title="">[46]</a></sup> No &uacute;ltimo censo nacional, 600.000 argentinos (1,6%) autoidentificaram como ind&iacute;genas.<sup id="_ref&shy;encuesta_a" class="reference"><a href="#_note&shy;encuesta" title="">[48]</a></sup><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Multitud_Crespo.jpg%7Cthumb%7Cesquerda%7CUm_grupo_de_argentinos_descendentes_de_%5B%5Balem%C3%A3es%5D%5D_na_cidade_de_%5B%5BCrespo_(Entre_R%C3%ADos)%7CCrespo%5D%5D%2C_prov%C3%ADncia_de_%5B%5BEntre_R%C3%ADos_(prov%C3%ADncia)" id="w">Entre R&iacute;os]].</a></p>&#10;<p>O recente fluxo de <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_ilegal" id="w">imigra&ccedil;&atilde;o ilegal</a> tem sido proveniente de pa&iacute;ses como <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a> e <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>, com n&uacute;meros menores do <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>, <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a> e <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a>.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> O governo argentino estima que 750 000 habitantes n&atilde;o t&ecirc;m documentos oficiais e lan&ccedil;ou um programa chamado &#34&semi;Patria Grande&#34&semi;,<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> para incentivar imigrantes ilegais a declarar seu estatuto, em troca de vistos de resid&ecirc;ncia de dois anos &shy; at&eacute; agora mais de 670 mil pedidos foram processados &#8203;&#8203;no &acirc;mbito do programa.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<p>Na Argentina, a heran&ccedil;a europ&eacute;ia &eacute; a predominante, mas com significativa heran&ccedil;a ind&iacute;gena, e presen&ccedil;a de contribui&ccedil;&atilde;o africana tamb&eacute;m. Um estudo gen&eacute;tico realizado em 2009, revelou que a composi&ccedil;&atilde;o da Argentina &eacute; 78,50% europ&eacute;ia, 17,30% ind&iacute;gena e 4,20% africana.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> De acordo com um estudo gen&eacute;tico autoss&ocirc;mico de 2012 a composi&ccedil;&atilde;o da Argentina &eacute; a seguinte: 65% europeia, 31% ind&iacute;gena e 4% africana. O estudo em quest&atilde;o observou varia&ccedil;&otilde;es regionais, com algumas partes sendo mais ind&iacute;genas e outras europeias, n&atilde;o obstante elas todas sejam mescladas, variando apenas o grau de mistura.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, um estudo gen&eacute;tico encontrou contribui&ccedil;&atilde;o ind&iacute;gena de 15,80% e africana de 4,30%.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/La_Plata" id="w">La Plata</a>, as contribui&ccedil;&otilde;es europ&eacute;ia, ind&iacute;gena e africana foram, respectivamente, 67.55% (+/&shy;2.7), 25.9% (+/&shy;4.3), e 6.5% (+/&shy;6.4).<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Quanto &agrave; popula&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mendoza" id="w">Mendoza</a>, um estudo gen&eacute;tico encontrou a seguinte composi&ccedil;&atilde;o autoss&ocirc;mica (DNA herdado tanto por parte de m&atilde;e quanto por parte de pai e que permite inferir toda a ancestralidade de um indiv&iacute;duo): 46,80% de ancestralidade europ&eacute;ia, 31,60% ind&iacute;gena e 21,50% africana.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<p>Na linhagem materna (DNA mitocondrial), de acordo com um estudo gen&eacute;tico de 2004, 56% da popula&ccedil;&atilde;o da Argentina possui DNA mitocondrial amer&iacute;ndio.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Casa_Rosada_buenos_aires.JPG%7Cthumb%7Cdireita" id="w">[[Casa Rosada]] em [[Buenos Aires]], sede do governo argentino.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Palacio_del_Congreso_in_Buenos_Aires_(6370115601).jpg%7Cthumb%7Cdireita" id="w">[[Congresso da Na&ccedil;&atilde;o Argentina]], em [[Buenos Aires]].</a></p>&#10;<p>A Argentina &eacute; uma <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_constitucional" id="w">rep&uacute;blica constitucional</a> e uma <a href="http://en.wikipedia.org/wiki/Democracia_representativa" id="w">democracia representativa</a>. O governo &eacute; regulado por um <a href="http://en.wikipedia.org/wiki/Teoria_da_separa%C3%A7%C3%A3o_dos_poderes" id="w">sistema de tr&ecirc;s poderes independentes</a> definido pela <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_da_Argentina" id="w">Constitui&ccedil;&atilde;o da Argentina</a>, que serve como a legisla&ccedil;&atilde;o m&aacute;xima do pa&iacute;s. A sede do governo &eacute; a cidade de <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>. O <a href="http://en.wikipedia.org/wiki/Sufr%C3%A1gio" id="w">sufr&aacute;gio</a> &eacute; <a href="http://en.wikipedia.org/wiki/Sufr%C3%A1gio_universal" id="w">universal</a>, igualit&aacute;rio, <a href="http://en.wikipedia.org/wiki/Voto_secreto" id="w">secreto</a> e <a href="http://en.wikipedia.org/wiki/Voto_compuls%C3%B3rio" id="w">obrigat&oacute;rio</a>.<sup id="_ref&shy;Constitui&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Constitui&ccedil;&atilde;o" title="">[59]</a></sup></p>&#10;<p>O governo nacional &eacute; composto por tr&ecirc;s ramos:</p>&#10;&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> reside no presidente e no Conselho de Ministros. O <a href="http://en.wikipedia.org/wiki/Presidente_da_Argentina" id="w">presidente</a> e o vice&shy;presidente s&atilde;o eleitos diretamente para mandatos de quatro anos e s&atilde;o limitados a dois mandatos seguidos. Ministros s&atilde;o nomeados pelo presidente e n&atilde;o est&atilde;o sujeitos a ratifica&ccedil;&atilde;o legislativa. A atual presidente do pa&iacute;s &eacute; <a href="http://en.wikipedia.org/wiki/Cristina_Fern%C3%A1ndez_de_Kirchner" id="w">Cristina Fern&aacute;ndez de Kirchner</a>, com <a href="http://en.wikipedia.org/wiki/Amado_Boudou" id="w">Amado Boudou</a> como vice&shy;presidente.<sup id="_ref&shy;Constitui&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;Constitui&ccedil;&atilde;o" title="">[59]</a></sup></li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Poder_judici%C3%A1rio" id="w">poder judici&aacute;rio</a> &eacute; independente dos poderes executivo e legislativo. A <a href="http://en.wikipedia.org/wiki/Suprema_Corte" id="w">Suprema Corte</a> tem sete membros nomeados pelo presidente, em consulta com o Senado. Os ju&iacute;zes de todos os outros tribunais s&atilde;o nomeados pelo Conselho da Magistratura da Na&ccedil;&atilde;o Argentina, um secretariado composto por representantes dos ju&iacute;zes, advogados, o Congresso e o executivo.<sup id="_ref&shy;Constitui&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;Constitui&ccedil;&atilde;o" title="">[59]</a></sup></li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a> &eacute; exercido pelo <a href="http://en.wikipedia.org/wiki/Congresso_da_Na%C3%A7%C3%A3o_Argentina" id="w">Congresso Nacional</a> <a href="http://en.wikipedia.org/wiki/Bicameral" id="w">bicameral</a>, composto por um <a href="http://en.wikipedia.org/wiki/Senado_da_Na%C3%A7%C3%A3o_Argentina" id="w">Senado</a> com 72 membros e uma <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_de_Deputados_da_Na%C3%A7%C3%A3o_Argentina" id="w">C&acirc;mara de Deputados</a> com 257 membros. Os senadores t&ecirc;m mandato de seis anos, com um ter&ccedil;o tendo direito &agrave; reelei&ccedil;&atilde;o a cada dois anos. Os membros da C&acirc;mara dos Deputados s&atilde;o eleitos para mandatos de quatro anos por um sistema de <a href="http://en.wikipedia.org/wiki/Representa%C3%A7%C3%A3o_proporcional" id="w">representa&ccedil;&atilde;o proporcional</a>, com metade dos membros permanentes para reelei&ccedil;&atilde;o a cada dois anos. Um ter&ccedil;o dos candidatos apresentados pelos partidos devem ser <a href="http://en.wikipedia.org/wiki/Mulher" id="w">mulheres</a>.<sup id="_ref&shy;Constitui&ccedil;&atilde;o_d" class="reference"><a href="#_note&shy;Constitui&ccedil;&atilde;o" title="">[59]</a></sup></li></ul>&#10;<p>Apesar de declarada como capital em 1853, <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a> n&atilde;o se tornou a capital oficial at&eacute; 1880. Houve movimentos para mudar o centro administrativo para outro lugar. Durante a presid&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Ra%C3%BAl_Alfons%C3%ADn" id="w">Ra&uacute;l Alfons&iacute;n</a>, foi aprovada uma lei para transferir a capital federal para <a href="http://en.wikipedia.org/wiki/Viedma" id="w">Viedma</a>, <a href="http://en.wikipedia.org/wiki/Rio_Negro_(prov%C3%ADncia)" id="w">R&iacute;o Negro</a>. Os estudos estavam em curso quando problemas econ&ocirc;micos suspenderam o projeto em 1989. Embora a lei nunca tenha sido formalmente revogada, &eacute; agora tratada como uma rel&iacute;quia.</p>&#10;<p>A Argentina &eacute; dividido em 23 <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncias_da_Argentina" id="w">prov&iacute;ncias</a> e uma <a href="http://en.wikipedia.org/wiki/Cidade_Aut%C3%B4noma_de_Buenos_Aires" id="w">Cidade Aut&ocirc;noma</a>. A <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Buenos_Aires" id="w">prov&iacute;ncia de Buenos Aires</a> &eacute; dividida em 134 <i>partidos</i>, enquanto as restantes prov&iacute;ncias est&atilde;o divididas em <a href="http://en.wikipedia.org/wiki/Anexo:Departamentos_da_Argentina" id="w">376 departamentos</a>. Departamentos e <i>Partidos</i> est&atilde;o subdivididos em <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pios</a> ou <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distritos</a>. Com exce&ccedil;&atilde;o da prov&iacute;ncia de Buenos Aires, as prov&iacute;ncias do pa&iacute;s optaram nos &uacute;ltimos anos a entrar em acordos com outras prov&iacute;ncias, formando quatro regi&otilde;es federadas destinadas a promover a integra&ccedil;&atilde;o econ&ocirc;mica e desenvolvimento: Regi&atilde;o Central, Regi&atilde;o Patag&ocirc;nica, Regi&atilde;o do Novo Cuyo e a Regi&atilde;o do Grande Norte Argentino.<sup id="_ref&shy;Constitui&ccedil;&atilde;o_e" class="reference"><a href="#_note&shy;Constitui&ccedil;&atilde;o" title="">[59]</a></sup></p>&#10;<a id="Rela%C3%A7%C3%B5es_exteriores" name="Rela%C3%A7%C3%B5es_exteriores"></a><h3> Rela&ccedil;&otilde;es exteriores </h3>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Presidentes_de_Mercosur_y_BRICS_(2014).jpg%7Cthumb%7Cesquerda%7CL%C3%ADderes_da_%5B%5BUni%C3%A3o_de_Na%C3%A7%C3%B5es_Sul&shy;Americanas%5D%5D_(UNASUL)_reunidos_com_o_%5B%5BBRICS%5D%5D_durante_a_%5B%5BSexta_c%C3%BApula_do_BRICS" id="w">6&ordf; reuni&atilde;o de c&uacute;pula]] do grupo em [[Fortaleza]], [[Brasil]].</a></p>&#10;<p>A Argentina, junto a <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> e <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>, forma parte do <a href="http://en.wikipedia.org/wiki/Mercado_Comum_do_Sul" id="w">Mercado Comum do Sul</a> (Mercosul) e da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_de_Na%C3%A7%C3%B5es_Sul&shy;Americanas" id="w">Uni&atilde;o de Na&ccedil;&otilde;es Sul&shy;Americanas</a>.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> O pa&iacute;s participou em cada fase da opera&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Haiti" id="w">Haiti</a> e tamb&eacute;m tem contribuido em opera&ccedil;&otilde;es pac&iacute;ficas em diversas zonas do mundo. Em reconhecimiento a suas contribui&ccedil;&otilde;es &agrave; seguridade internacional e &agrave; pacifica&ccedil;&atilde;o, o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_presidentes_dos_Estados_Unidos" id="w">ex&shy;presidente estadunidense</a> <a href="http://en.wikipedia.org/wiki/Bill_Clinton" id="w">Bill Clinton</a> designou a Argentina como um <a href="http://en.wikipedia.org/wiki/Principal_aliado_extra&shy;OTAN" id="w">principal aliado extra&shy;OTAN</a> em janeiro de 1998.<sup id="_ref&shy;DMUK_a" class="reference"><a href="#_note&shy;DMUK" title="">[61]</a></sup></p>&#10;<p>A Argentina mant&eacute;m uma disputa de soberania sobre as <a href="http://en.wikipedia.org/wiki/Ilhas_Malvinas" id="w">Ilhas Malvinas</a>, <a href="http://en.wikipedia.org/wiki/Ilhas_Sandwich_do_Sul" id="w">Sandwich do Sul</a>, <a href="http://en.wikipedia.org/wiki/Shag_(rochas)" id="w">Aurora</a> e <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia_do_Sul" id="w">Ge&oacute;rgia do Sul</a>, administradas pelo <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, junto com seus espa&ccedil;os mar&iacute;timos circundantes. Reivindica quase 1 milh&atilde;o de <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metros_quadrados" id="w">quil&ocirc;metros quadrados</a> na <a href="http://en.wikipedia.org/wiki/Ant%C3%A1rtida" id="w">Ant&aacute;rtida</a>, no que constitui a <a href="http://en.wikipedia.org/wiki/Ant%C3%A1rtida_Argentina" id="w">Ant&aacute;rtida Argentina</a> (embora todas as reivindica&ccedil;&otilde;es continentais sobre a Ant&aacute;rtida estejam suspensas em virtude do <a href="http://en.wikipedia.org/wiki/Tratado_Ant%C3%A1rtico" id="w">Tratado Ant&aacute;rtico</a>).<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<p>Em 2007, durante o governo Kirchner, Argentina assinou 294 acordos bilaterais, incluindo 39 com a <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a>, 37 com o <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, 30 com a <a href="http://en.wikipedia.org/wiki/Bolivia" id="w">Bolivia</a>, 21 com o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, 12 com a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a>, 10 com a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, 9 com os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, e 7 como <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>, <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></p>&#10;<a id="For%C3%A7as_armadas" name="For%C3%A7as_armadas"></a><h3> For&ccedil;as armadas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Edificio_Libertador_desde_Puerto_Madero.jpg%7Cthumb%7Cdireita%7CEdif%C3%ADcio_Libertador%2C_sede_do_Minist%C3%A9rio_da_Defesa_e_do_%5B%5BEx%C3%A9rcito_da_Argentina" id="w">Ex&eacute;rcito argentino]].</a></p>&#10;<p> </p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas_da_Argentina" id="w">for&ccedil;as armadas da Argentina</a> compreendem o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_da_Argentina" id="w">ex&eacute;rcito</a>, <a href="http://en.wikipedia.org/wiki/Armada_Argentina" id="w">marinha</a> e <a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_da_Argentina" id="w">for&ccedil;a a&eacute;rea</a>. O presidente &eacute; o <a href="http://en.wikipedia.org/wiki/Comandante&shy;em&shy;chefe" id="w">comandante&shy;em&shy;chefe</a> das for&ccedil;as armadas, com o Minist&eacute;rio da Defesa exercendo o controle do dia&shy;a&shy;dia. H&aacute; tamb&eacute;m duas outras for&ccedil;as, a <a href="http://en.wikipedia.org/wiki/Prefeitura_Naval_Argentina" id="w">Prefeitura Naval</a> (que patrulha as <a href="http://en.wikipedia.org/wiki/Mar_territorial" id="w">&aacute;guas territoriais</a> argentinas) e a <a href="http://en.wikipedia.org/wiki/Guarda_Nacional_da_Argentina" id="w">Guarda Nacional</a> (que patrulha as regi&otilde;es fronteiri&ccedil;as)&semi; ambos os bra&ccedil;os s&atilde;o controlados pelo Minist&eacute;rio do Interior, mas mant&ecirc;m o contato com o Minist&eacute;rio da Defesa. A idade m&iacute;nima para o alistamento nas for&ccedil;as armadas &eacute; de 18 anos e n&atilde;o h&aacute; <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_militar_obrigat%C3%B3rio" id="w">servi&ccedil;o militar obrigat&oacute;rio</a>. Atualmente, cerca de 70.000 funcion&aacute;rios est&atilde;o na ativa, um ter&ccedil;o a menos do que os n&iacute;veis de antes do retorno &agrave; <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a>, em 1983.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<p>Historicamente, as for&ccedil;as armadas da Argentina t&ecirc;m sido uma das mais bem equipadas da regi&atilde;o (por exemplo, o desenvolvimento de seus pr&oacute;prios ca&ccedil;as a jato j&aacute; em 1950),<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> mas recentemente t&ecirc;m vindo a enfrentar cortes de despesas mais n&iacute;tidos que na maioria dos outros pa&iacute;ses <a href="http://en.wikipedia.org/wiki/Latino&shy;americanos" id="w">latino&shy;americanos</a> &agrave;s for&ccedil;as armadas. Despesas militares reais diminu&iacute;ram progressivamente depois de 1981 e, embora tenha havido recentes aumentos, o or&ccedil;amento de defesa est&aacute; agora em torno US$ 3 bilh&otilde;es.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> As for&ccedil;as armadas do pa&iacute;s est&atilde;o participando em importantes opera&ccedil;&otilde;es de paz no <a href="http://en.wikipedia.org/wiki/Miss%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas_para_a_estabiliza%C3%A7%C3%A3o_no_Haiti" id="w">Haiti</a> e no <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a>.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<a id="S%C3%ADmbolos_nacionais" name="S%C3%ADmbolos_nacionais"></a><h3> S&iacute;mbolos nacionais </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Obelisco5.jpg%7Cthumb%7C140px" id="w">A [[Bandeira da Argentina]] com o [[Obelisco de Buenos Aires]] ao fundo.</a></p>&#10;<p>A Argentina tem v&aacute;rios s&iacute;mbolos nacionais, alguns dos quais s&atilde;o amplamente definidos por lei.<sup id="_ref&shy;Datos generales de Argentina_a" class="reference"><a href="#_note&shy;Datos generales de Argentina" title="">[68]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Bandeira_da_Argentina" id="w">Bandeira Nacional</a> &eacute; constitu&iacute;da por tr&ecirc;s listras horizontais de mesma largura, coloridas em azul, branco e azul claro, com o <a href="http://en.wikipedia.org/wiki/Sol_de_Maio" id="w">Sol de Maio</a> no centro do meio listra, branca. A bandeira foi desenhada por <a href="http://en.wikipedia.org/wiki/Manuel_Belgrano" id="w">Manuel Belgrano</a> em 1812 e foi adotada como s&iacute;mbolo nacional em 20 de julho de 1816. O <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o_de_armas_da_Argentina" id="w">bras&atilde;o de armas da Argentina</a>, que representa a uni&atilde;o das prov&iacute;ncias, entrou em uso em 1813 como um selo para documentos oficiais.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Hino_Nacional_Argentino" id="w">Hino Nacional Argentino</a>, adotado em 1813, foi escrito por <a href="http://en.wikipedia.org/wiki/Vicente_L%C3%B3pez_y_Planes" id="w">Vicente L&oacute;pez y Planes</a> com m&uacute;sica de <a href="http://en.wikipedia.org/wiki/Blas_Parera" id="w">Blas Parera</a>. Ele foi posteriormente reduzido para apenas tr&ecirc;s pontos, ap&oacute;s ataques omitindo as letras contra o ex&shy;metr&oacute;pole <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/La%C3%A7o_(ins%C3%ADgnia)" id="w">La&ccedil;o</a> da Argentina foi usado pela primeira vez durante a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_Maio" id="w">Revolu&ccedil;&atilde;o de Maio</a> de 1810 e foi oficializado dois anos depois. O <i><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o&shy;de&shy;barro" id="w">Hornero</a></i>, habitante de praticamente todo o territ&oacute;rio nacional, foi designado por unanimidade como o animal nacional do pa&iacute;s em 1927. O <i><a href="http://en.wikipedia.org/wiki/Corticeira" id="w">Ceibo</a></i> &eacute; designado como a flor/&aacute;rvore nacional do pa&iacute;s,<sup id="_ref&shy;Datos generales de Argentina_b" class="reference"><a href="#_note&shy;Datos generales de Argentina" title="">[68]</a></sup> enquanto o <a href="http://en.wikipedia.org/wiki/Pato_(esporte)" id="w">Pato</a>, uma pr&aacute;tica a cavalo, &eacute; o esporte nacional.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> A <i><a href="http://en.wikipedia.org/wiki/Schinopsis" id="w">Schinopsis</a> balansae</i> foi declarado &#34&semi;&aacute;rvore de floresta nacional&#34&semi; em 1956.<sup id="_ref&shy;Quebracho_a" class="reference"><a href="#_note&shy;Quebracho" title="">[70]</a></sup> A <a href="http://en.wikipedia.org/wiki/Rodocrosita" id="w">rodocrosita</a> &eacute; a pedra nacional.<sup id="_ref&shy;Datos generales de Argentina_c" class="reference"><a href="#_note&shy;Datos generales de Argentina" title="">[68]</a></sup></p>&#10;<p>Os pratos nacionais s&atilde;o o <i>asado</i><sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> e <a href="http://en.wikipedia.org/wiki/Locro" id="w">locro</a>, e o <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a> &eacute; a bebida nacional. A <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_de_Lujan" id="w">Virgem de Luj&aacute;n</a> &eacute; a <a href="http://en.wikipedia.org/wiki/Orago" id="w">santa padroeira</a> do pa&iacute;s.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p> </p>&#10;<p>A Argentina &eacute; uma <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">rep&uacute;blica</a> representativa <a href="http://en.wikipedia.org/wiki/Federalismo" id="w">federal</a> desde a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a> argentina de <a href="http://en.wikipedia.org/wiki/1853" id="w">1853</a>. O pa&iacute;s &eacute; subdividido em 23 <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncias_da_Argentina" id="w">prov&iacute;ncias</a> e um <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Distrito Federal</a> onde se localiza a capital argentina, Buenos Aires (oficialmente <i>Ciudad Aut&oacute;noma de Buenos Aires</i>).</p>&#10;<p> </p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Buenos_Aires_Cityline_at_Night_&shy;_Irargerich.jpg%7Cthumb%7Cdireita" id="w">[[Puerto Madero]], em [[Buenos Aires]], o principal [[centro financeiro]] do pa&iacute;s.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:National_bank_of_argentina_(92205).jpg%7Cthumb" id="w">[[Banco da Na&ccedil;&atilde;o Argentina]], o maior do pa&iacute;s.</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Economia_da_Argentina" id="w">economia da Argentina</a> &eacute; a terceiro maior da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>,<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> com uma alta <a href="http://en.wikipedia.org/wiki/Qualidade_de_vida" id="w">qualidade de vida</a> e um <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_por_PIB_(Paridade_do_Poder_de_Compra)_per_capita" id="w">PIB &#39&semi;&#39&semi;per capita&#39&semi;&#39&semi;</a> elevado,<sup id="_ref&shy;hdr10_a" class="reference"><a href="#_note&shy;hdr10" title="">[74]</a></sup> al&eacute;m de ser considerada uma economia de renda m&eacute;dia&shy;alta.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup></p>&#10;<p>O pa&iacute;s possui ricos <a href="http://en.wikipedia.org/wiki/Recursos_naturais" id="w">recursos naturais</a>, uma popula&ccedil;&atilde;o altamente alfabetizada, um setor agr&iacute;cola orientado para a <a href="http://en.wikipedia.org/wiki/Exporta%C3%A7%C3%A3o" id="w">exporta&ccedil;&atilde;o</a> e uma base industrial diversificada. Historicamente, no entanto, o desempenho econ&ocirc;mico da Argentina tem sido muito desigual, onde o crescimento econ&ocirc;mico elevado alternou&shy;se com per&iacute;odos de graves <a href="http://en.wikipedia.org/wiki/Recess%C3%A3o_econ%C3%B4mica" id="w">recess&otilde;es</a>, especialmente durante o final do s&eacute;culo XX, al&eacute;m de problemas como uma m&aacute; <a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_de_renda" id="w">distribui&ccedil;&atilde;o de renda</a> e o aumento da <a href="http://en.wikipedia.org/wiki/Pobreza" id="w">pobreza</a>. No in&iacute;cio do s&eacute;culo XX, a Argentina era um dos pa&iacute;ses mais ricos do mundo e um dos mais pr&oacute;speros do <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_sul" id="w">hemisf&eacute;rio sul</a>, embora atualmente seja uma na&ccedil;&atilde;o de renda m&eacute;dia&shy;alta.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></p>&#10;<p>A Argentina &eacute; considerada um <a href="http://en.wikipedia.org/wiki/Mercado_emergente" id="w">mercado emergente</a> pelo <a href="http://en.wikipedia.org/wiki/Grupo_FTSE" id="w">FTSE</a> Global Equity Index e &eacute; uma das economias do <a href="http://en.wikipedia.org/wiki/G20" id="w">G20</a>. No entanto, os altos &iacute;ndices de <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a> tem sido uma fraqueza constante da economia do pa&iacute;s durante d&eacute;cadas.<sup id="_ref&shy;nyt&shy;2011&shy;02&shy;06_a" class="reference"><a href="#_note&shy;nyt&shy;2011&shy;02&shy;06" title="">[77]</a></sup> Oficialmente oscilando em torno de 9% desde 2006, a infla&ccedil;&atilde;o do pa&iacute;s &eacute; estimada em mais de 30% por fontes independentes,<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> o que gera cr&iacute;ticas de que o governo tem manipulado as estat&iacute;sticas oficiais de infla&ccedil;&atilde;o.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> A taxa de pobreza urbana caiu abaixo dos &iacute;ndices da <a href="http://en.wikipedia.org/wiki/Crise_econ%C3%B4mica_da_Argentina" id="w">crise econ&ocirc;mica de 2001</a>.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> A <a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_de_renda" id="w">distribui&ccedil;&atilde;o de renda</a> melhorou desde 2002, mas ainda &eacute; consideravelmente desigual.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup><sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> A Argentina come&ccedil;ou um per&iacute;odo de <a href="http://en.wikipedia.org/wiki/Austeridade" id="w">austeridade</a> fiscal em 2012, devido a um processo de desacelera&ccedil;&atilde;o econ&ocirc;mica.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup><sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<p>O pa&iacute;s foi classificado na 102&ordf; posi&ccedil;&atilde;o entre as 178 na&ccedil;&otilde;es avaliadas no <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Percep%C3%A7%C3%A3o_de_Corrup%C3%A7%C3%A3o" id="w">&Iacute;ndice de Percep&ccedil;&atilde;o de Corrup&ccedil;&atilde;o</a> de 2012, realizado pela <a href="http://en.wikipedia.org/wiki/Transpar%C3%AAncia_Internacional" id="w">Transpar&ecirc;ncia Internacional</a>.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Entre os problemas apontados, est&atilde;o a corrup&ccedil;&atilde;o do governo, a falta de independ&ecirc;ncia judicial, impostos e tarifas enormes e interfer&ecirc;ncia regulat&oacute;ria, o que prejudica a efici&ecirc;ncia e o aumento da produtividade do pa&iacute;s.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> A administra&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Kirchner" id="w">Kirchner</a> respondeu &agrave; <a href="http://en.wikipedia.org/wiki/Grande_Recess%C3%A3o" id="w">crise financeira global de 2008</a> com um grande programa de obras p&uacute;blicas, novos cortes de impostos e subs&iacute;dios,<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> al&eacute;m da transfer&ecirc;ncia de pens&otilde;es privadas para o sistema de <a href="http://en.wikipedia.org/wiki/Seguran%C3%A7a_social" id="w">seguran&ccedil;a social</a>. Planos de <a href="http://en.wikipedia.org/wiki/Previd%C3%AAncia" id="w">previd&ecirc;ncia</a> privada, que exigiam subs&iacute;dios crescentes para serem cobertos, foram nacionalizados para financiar os altos gastos do governo e as obriga&ccedil;&otilde;es de d&iacute;vida argentina.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></p>&#10;<p>A Argentina tem o segundo maior <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH) e PIB per capita (em <a href="http://en.wikipedia.org/wiki/Paridade_do_poder_de_compra" id="w">paridade do poder de compra</a> &shy; PPC) da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, atr&aacute;s somente do <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>.<sup id="_ref&shy;IDH_a" class="reference"><a href="#_note&shy;IDH" title="">[89]</a></sup> Al&eacute;m de ser uma das economias do G20, o pa&iacute;s tem o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_por_PIB_(Paridade_do_Poder_de_Compra)" id="w">19&ordm; maior PIB do mundo</a> em PPC.<sup id="_ref&shy;FMI_a" class="reference"><a href="#_note&shy;FMI" title="">[90]</a></sup></p>&#10;<a id="Ind%C3%BAstria" name="Ind%C3%BAstria"></a><h3> Ind&uacute;stria </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Repsol_YPF_Tower.jpg%7Cthumb%7Cesquerda%7Cupright" id="w">Sede da [[Yacimientos Petrol&iacute;feros Fiscales]] (YPF) em [[Buenos Aires]], uma [[estatal]] argentina da &aacute;rea de petr&oacute;leo e derivados.</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> &eacute; o maior setor &uacute;nico na economia do pa&iacute;s (19% do PIB) e est&aacute; bem integrado &agrave; agricultura argentina, sendo que metade das exporta&ccedil;&otilde;es industriais do pa&iacute;s s&atilde;o de natureza agr&iacute;cola.<sup id="_ref&shy;indec_a" class="reference"><a href="#_note&shy;indec" title="">[91]</a></sup> Tendo como base o processamento de alimentos e de produtos t&ecirc;xteis durante o seu desenvolvimento inicial na primeira metade do s&eacute;culo XX, a produ&ccedil;&atilde;o industrial argentina tornou&shy;se altamente diversificada.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Os principais setores em termos de valor de produ&ccedil;&atilde;o s&atilde;o: processamento de <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimentos</a> e <a href="http://en.wikipedia.org/wiki/Bebida" id="w">bebidas</a>, ve&iacute;culos <a href="http://en.wikipedia.org/wiki/Autom%C3%B3veis" id="w">autom&oacute;veis</a> e autope&ccedil;as, produtos de <a href="http://en.wikipedia.org/wiki/Refinaria" id="w">refinaria</a>, <a href="http://en.wikipedia.org/wiki/Biodiesel" id="w">biodiesel</a>, produtos qu&iacute;micos e farmac&ecirc;uticos, <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a> e <a href="http://en.wikipedia.org/wiki/Alum%C3%ADnio" id="w">alum&iacute;nio</a>, m&aacute;quinas agr&iacute;colas e industriais, e aparelhos eletr&ocirc;nicos. Estes &uacute;ltimos incluem mais de tr&ecirc;s milh&otilde;es de itens, bem como uma variedade de produtos eletr&ocirc;nicos, eletrodom&eacute;sticos e de telefones celulares, entre outros.<sup id="_ref&shy;mecon_a" class="reference"><a href="#_note&shy;mecon" title="">[93]</a></sup></p>&#10;<p>A ind&uacute;stria automotiva produziu 829.000 ve&iacute;culos em 2011 e exportou 507 mil (principalmente para o Brasil, que, por sua vez, exportou um n&uacute;mero um pouco maior para a Argentina).<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> As bebidas s&atilde;o outro setor importante e a Argentina &eacute; atualmente um dos cinco maiores produtores de <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a> do mundo. A produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cerveja" id="w">cerveja</a> ultrapassou a de vinho em 2000 e hoje lidera com quase dois bilh&otilde;es de de litros por ano.<sup id="_ref&shy;mecon_b" class="reference"><a href="#_note&shy;mecon" title="">[93]</a></sup></p>&#10;<p>Outros produtos industriais produzidos no pa&iacute;s incluem: <a href="http://en.wikipedia.org/wiki/Vidro" id="w">vidro</a> e <a href="http://en.wikipedia.org/wiki/Cimento" id="w">cimento</a>, <a href="http://en.wikipedia.org/wiki/Pl%C3%A1stico" id="w">pl&aacute;sticos</a> e <a href="http://en.wikipedia.org/wiki/Pneu" id="w">pneus</a>, produtos de <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a>, <a href="http://en.wikipedia.org/wiki/T%C3%AAxteis" id="w">t&ecirc;xteis</a>, produtos de <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">tabaco</a>, suportes de grava&ccedil;&atilde;o e impress&atilde;o, m&oacute;veis, vestu&aacute;rio e <a href="http://en.wikipedia.org/wiki/Couro" id="w">couro</a>.<sup id="_ref&shy;mecon_c" class="reference"><a href="#_note&shy;mecon" title="">[93]</a></sup> A maior produ&ccedil;&atilde;o est&aacute; organizada em torno de 280 parques industriais, com outros 190 programados para abrir durante o ano de 2012.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> Quase metade das ind&uacute;strias argentinas est&atilde;o sediadas na &aacute;rea da <a href="http://en.wikipedia.org/wiki/Grande_Buenos_Aires" id="w">Grande Buenos Aires</a>, apesar de cidades como <a href="http://en.wikipedia.org/wiki/C%C3%B3rdova_(Argentina)" id="w">C&oacute;rdoba</a>, <a href="http://en.wikipedia.org/wiki/Ros%C3%A1rio_(Santa_F%C3%A9)" id="w">Ros&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Ushuaia" id="w">Ushuaia</a> tamb&eacute;m serem importantes centros industriais, sendo esta &uacute;ltima o principal centro de produ&ccedil;&atilde;o de eletr&ocirc;nicos do pa&iacute;s desde a d&eacute;cada de 1980.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> A produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Computador" id="w">computadores</a>, <a href="http://en.wikipedia.org/wiki/Notebook" id="w">notebooks</a> e <a href="http://en.wikipedia.org/wiki/Servidor" id="w">servidores</a> cresceu 160% em 2011, para quase 3,4 milh&otilde;es de unidades e cobriu dois ter&ccedil;os da demanda local.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> Outro importante setor historicamente dominado pelas importa&ccedil;&otilde;es &shy; m&aacute;quinas agr&iacute;colas &shy; tamb&eacute;m ter&aacute; fabrica&ccedil;&atilde;o principalmente nacional at&eacute; 2014.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></p>&#10;<p>Licen&ccedil;as de constru&ccedil;&atilde;o cobriam quase 19 milh&otilde;es de m&sup2; pelo pa&iacute;s em 2008. As contas do setor de <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o_civil" id="w">constru&ccedil;&atilde;o civil</a> respondem por mais de 5% do PIB e dois ter&ccedil;os do setor foi voltado para edif&iacute;cios residenciais.<sup id="_ref&shy;indec_b" class="reference"><a href="#_note&shy;indec" title="">[91]</a></sup> O pa&iacute;s tornou&shy;se um centro de investimento para empresas de alta tecnologia, tem um desenvolvimento significativo na ind&uacute;stria eletr&ocirc;nica, eletromec&acirc;nica e &oacute;tico, 70% das empresas do setor s&atilde;o exportadoras. Em 2013 exportou US $ 700 milh&otilde;es para mais de 60 pa&iacute;ses, incluindo a Alemanha, &Aacute;ustria, Estados Unidos, &Iacute;ndia, It&aacute;lia e &Aacute;frica do Sul, entre outros.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<p>Na &uacute;ltima d&eacute;cada, dobrou a participa&ccedil;&atilde;o da ind&uacute;stria no PIB, registrando um aumento de 105%, com um forte aumento da produtividade do trabalho. Ele tamb&eacute;m obteve um crescimento diversificado, especialmente em sectores de alto valor acrescentado: o setor automotivo cresceu neste per&iacute;odo, de 409%, os minerais n&atilde;o&shy;met&aacute;licos 177%, 175% metal&uacute;rgicas, t&ecirc;xteis, de 158%, ou de 102% de borracha e pl&aacute;stico, 95 % subst&acirc;ncias e produtos qu&iacute;micos.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup></p>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Basecat.JPG%7Cthumb%7CTuristas_%5B%5BEsqui_alpino" id="w">esquiando]] em Cerro Catedral, [[Bariloche]].</a></p>&#10;<p>A Argentina &eacute; o pa&iacute;s mais visitado da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> e o quarto mais visitada da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>. Segundo dados oficiais da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_de_Turismo" id="w">Organiza&ccedil;&atilde;o Mundial de Turismo</a>, o pa&iacute;s recebeu mais de 5,3 milh&otilde;es de turistas estrangeiros em 2010, o que representou cerca de 4.930 milh&otilde;es de d&oacute;lares de renda. Os turistas estrangeiros v&ecirc;m principalmente de <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>, <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>, <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a>, <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>, <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a>, <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> e de pa&iacute;ses <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a>, como <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> e <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>.<sup id="_ref&shy;OMT2008_a" class="reference"><a href="#_note&shy;OMT2008" title="">[101]</a></sup></p>&#10;<p>O vasto territ&oacute;rio da Argentina &eacute; dotado de grande interesse tur&iacute;stico. A valoriza&ccedil;&atilde;o da moeda local, ap&oacute;s a desvaloriza&ccedil;&atilde;o ocorrida em 2002, favoreceu a chegada de um grande n&uacute;mero de turistas estrangeiros, tornando o pa&iacute;s mais acess&iacute;vel comercialmente no in&iacute;cio de 1990. Com o aumento dos custos para viajar ao exterior, muitos argentinos tamb&eacute;m se voltaram para o turismo interno.<sup id="_ref&shy;eumed_a" class="reference"><a href="#_note&shy;eumed" title="">[102]</a></sup></p>&#10;<p>Em 2006, o setor respondeu por 7,41% do PIB do pa&iacute;s,<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> embora note&shy;se que a sa&iacute;da de residentes argentinos com fins tur&iacute;sticos supere as entradas e equivalha a 12% do PIB.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> Os estrangeiros veem a Argentina como uma &aacute;rea sem conflitos armados, terrorismo e crises sanit&aacute;rias.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a> se destaca como o principal centro para os turistas estrangeiros e dom&eacute;sticos (5,25 milh&otilde;es em 2007).<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> Eles s&atilde;o atra&iacute;dos por uma cidade populosa, <a href="http://en.wikipedia.org/wiki/Cosmopolita" id="w">cosmopolita</a> e com ampla infraestrutura. Entre outras caracter&iacute;sticas, o <a href="http://en.wikipedia.org/wiki/Tango" id="w">tango</a> &eacute; uma das principais raz&otilde;es para a visita &agrave; capital argentina.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup></p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Plaza_Houssay_Av_C%C3%B3rdoba_Facultad_Medicina.jpg%7Cthumb" id="w">Faculdade de Medicina da [[Universidade de Buenos Aires]].</a></p>&#10;<p>Sa&uacute;de na Argentina &eacute; provida atrav&eacute;s da combina&ccedil;&atilde;o de planos patrocinados por sindicatos de trabalhadores e empregados (<i>&#34&semi;Obras Sociales&#34&semi;</i>), planos de seguro do governo, hospitais e cl&iacute;nicas p&uacute;blicas, e atrav&eacute;s de planos de sa&uacute;de privados. Esfor&ccedil;os governamentais para melhorar a sa&uacute;de p&uacute;blica na Argentina podem ser tra&ccedil;ados at&eacute; o primeiro tribunal m&eacute;dico de 1780 do Vice&shy;rei da Espanha <a href="http://en.wikipedia.org/wiki/Juan_Jose_de_Vertiz_y_Salcedo" id="w">Juan Jos&eacute; de V&eacute;rtiz</a>.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> Logo ap&oacute;s a independ&ecirc;ncia, o estabelecimento da Escola de Medicina da <a href="http://en.wikipedia.org/wiki/Universidade_de_Buenos_Aires" id="w">Universidade de Buenos Aires</a> em 1822 foi complementada pela da <a href="http://en.wikipedia.org/wiki/Universidade_Nacional_de_C%C3%B3rdoba" id="w">Universidade Nacional de C&oacute;rdoba</a> em 1877. O treinamento de m&eacute;dicos e enfermeiras nestas e noutras escolas permitiu um r&aacute;pido desenvolvimento das cooperativas de tratamento de sa&uacute;de, durante a Administra&ccedil;&atilde;o de Pres..</p>&#10;<p>A disponibilidade de tratamento de sa&uacute;de ajudou a reduzir a mortalidade infantil na Argentina de 89 a cada 1000 nascimentos em 1948 para 12,9 em 2006<sup id="_ref&shy;deis_a" class="reference"><a href="#_note&shy;deis" title="">[109]</a></sup><sup id="_ref&shy;undata_a" class="reference"><a href="#_note&shy;undata" title="">[110]</a></sup> e aumentou a expectativa de vida ao nascer de 60 anos para 76.<sup id="_ref&shy;cia_c" class="reference"><a href="#_note&shy;cia" title="">[32]</a></sup><sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Autopista_Rosario_&shy;_C%C3%B3rdoba_km_365_hacia_el_Este.JPG%7Cthumb%7CTrecho_%5B%5BRos%C3%A1rio%5D%5D&shy;%5B%5BC%C3%B3rdova_(Argentina)%7CC%C3%B3rdoba%5D%5D_da_%5B%5BRuta_Nacional_9_(Argentina)" id="w">Autoestrada 9]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Buenos_Aires_Celeris_Tramway_1.jpg%7Cthumb" id="w">Tranv&iacute;a del Este, um [[VLT]] em Puerto Madero, Buenos Aires.</a></p>&#10;<p>A infraestrutura de transportes da Argentina &eacute; relativamente avan&ccedil;ada.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> Existem mais de 230.000&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Estrada" id="w">estradas</a> (n&atilde;o incluindo as estradas privadas rurais), dos quais 72.000&#160&semi;km s&atilde;o pavimentados<sup id="_ref&shy;adefa_a" class="reference"><a href="#_note&shy;adefa" title="">[113]</a></sup> e 1.575&#160&semi;km s&atilde;o de <a href="http://en.wikipedia.org/wiki/Via_expressa" id="w">rodovias expressas</a>,<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> muitas dos quais s&atilde;o privatizadas. Tendo dobrado o comprimento nos &uacute;ltimos anos, as vias expressas agora ligam v&aacute;rias cidades importantes, com mais rodovias em constru&ccedil;&atilde;o.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> Vias expressas s&atilde;o, no entanto, atualmente insuficientes para lidar com o tr&aacute;fego local, com 9,5 milh&otilde;es de ve&iacute;culos a motor registados no territ&oacute;rio nacional em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> (240 para cada 1000 habitantes).<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup></p>&#10;<p>A rede ferrovi&aacute;ria tem um comprimento total de 34.059&#160&semi;km.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> Depois de d&eacute;cadas em decl&iacute;nio e manuten&ccedil;&atilde;o inadequada, a maioria dos servi&ccedil;os de passageiros interurbanos foram encerrados em 1992, quando a companhia ferrovi&aacute;ria foi privatizada e milhares de quil&ocirc;metros de pista (excluindo o total acima) entraram em desuso. Os servi&ccedil;os de transporte ferrovi&aacute;rio metropolitano  em torno de Buenos Aires permaneceram com grande demanda, devido em parte ao seu f&aacute;cil acesso para o <a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_Buenos_Aires" id="w">metr&ocirc; de Buenos Aires</a>. Os servi&ccedil;os ferrovi&aacute;rios interurbanos est&atilde;o sendo reativados em v&aacute;rias linhas.</p>&#10;<p>Inaugurado em 1913, o Metr&ocirc; de Buenos Aires foi o primeiro sistema de metr&ocirc; constru&iacute;do na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> e no <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_sul" id="w">hemisf&eacute;rio sul</a>.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> J&aacute; n&atilde;o &eacute; a mais extensa rede de <a href="http://en.wikipedia.org/wiki/Metr%C3%B4" id="w">metr&ocirc;</a> da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, mas, com 52,3&#160&semi;km, transporta cerca de um milh&atilde;o de passageiros por dia.<sup id="_ref&shy;mecon_d" class="reference"><a href="#_note&shy;mecon" title="">[93]</a></sup></p>&#10;<p>A Argentina tem cerca de 11.000&#160&semi;km de vias naveg&aacute;veis e estas transportam mais carga do que o sistema ferrovi&aacute;rio do pa&iacute;s. Isso inclui uma extensa rede de canais, embora a Argentina tenha v&aacute;rias vias naveg&aacute;veis naturais, sendo as mais significativas os rios <a href="http://en.wikipedia.org/wiki/R%C3%ADo_de_la_Plata" id="w">de la Plata</a>, <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">Paran&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Rio_Uruguai" id="w">Uruguai</a>, <a href="http://en.wikipedia.org/wiki/Rio_Negro_(Argentina)" id="w">Negro</a> e <a href="http://en.wikipedia.org/wiki/Rio_Paraguai" id="w">Paraguai</a>.<sup id="_ref&shy;brit_a" class="reference"><a href="#_note&shy;brit" title="">[119]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Aerolineas_Argentinas" id="w">Aerolineas Argentinas</a> &eacute; a principal <a href="http://en.wikipedia.org/wiki/Companhia_a%C3%A9rea" id="w">companhia a&eacute;rea</a> do pa&iacute;s, fornecendo servi&ccedil;os nacionais e internacionais. A <a href="http://en.wikipedia.org/wiki/Austral_L%C3%ADneas_A%C3%A9reas" id="w">Austral L&iacute;neas A&eacute;reas</a> &eacute; uma subsidi&aacute;ria da Aerolineas Argentinas, com um sistema de rotas que cobre quase todo o pa&iacute;s. A <a href="http://en.wikipedia.org/wiki/LADE" id="w">LADE</a> &eacute; uma companhia a&eacute;rea de ger&ecirc;ncia militar que realiza voos dom&eacute;sticos.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p> </p>&#10;<p>Depois da independ&ecirc;ncia, a Argentina construiu um sistema nacional de educa&ccedil;&atilde;o p&uacute;blica se espelhando nas outras na&ccedil;&otilde;es, colocando o pa&iacute;s em uma boa coloca&ccedil;&atilde;o no ranking global de <a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">alfabetiza&ccedil;&atilde;o</a>. Atualmente o pa&iacute;s tem um &iacute;ndice de alfabetiza&ccedil;&atilde;o de 97% e tr&ecirc;s em cada oito adultos acima de 20 anos completaram os estudos da escola secund&aacute;ria ou superior.<sup id="_ref&shy;indec_c" class="reference"><a href="#_note&shy;indec" title="">[91]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Provincia_de_Buenos_Aires_&shy;_La_Plata_&shy;_Fachada_CNLP.jpg%7Cthumb%7Cesquerda" id="w">Col&eacute;gio Nacional Rafael Hern&aacute;ndez, parte da [[Universidade Nacional de La Plata]].</a></p>&#10;<p>A ida para a escola &eacute; obrigat&oacute;ria dos 5 aos 17 anos. O sistema escolar da Argentina consiste em uma n&iacute;vel prim&aacute;rio que dura de seis a sete anos, e um secund&aacute;rio que dura de cinco a seis anos. Na d&eacute;cada de 1990 o sistema foi dividido em diferentes tipos de institui&ccedil;&otilde;es de ensino secund&aacute;rio, chamadas <i>&#34&semi;Educacion Secundaria&#34&semi;</i> e a <i>&#34&semi;Polimodal&#34&semi;</i>. Algumas prov&iacute;ncias adotaram o <i>&#34&semi;Polimodal&#34&semi;</i> enquanto outras n&atilde;o. Um projeto no Executivo para acabar com essa medida e retornar ao sistema mais tradicional de educa&ccedil;&atilde;o de n&iacute;vel secund&aacute;rio foi aprovado em 2006.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> O ex&shy;presidente <a href="http://en.wikipedia.org/wiki/Domingo_Faustino_Sarmiento" id="w">Domingo Faustino Sarmiento</a> &eacute; creditado pela esmagadora maioria por ter implementado o moderno e gratuito sistema educacional na Argentina. A reforma universit&aacute;ria em 1918 formou a atual representa&ccedil;&atilde;o em <i>tripartite</i> da maioria das universidades p&uacute;blicas.</p>&#10;<p>A educa&ccedil;&atilde;o &eacute; mantida pelas taxas em todos os n&iacute;veis de educa&ccedil;&atilde;o, exceto a maioria dos estudos de gradua&ccedil;&atilde;o. H&aacute; v&aacute;rias institui&ccedil;&otilde;es de ensino privado no ensino prim&aacute;rio, secund&aacute;rio e universit&aacute;rio. Em torno de 11,4 milh&otilde;es de pessoas est&atilde;o recebendo educa&ccedil;&atilde;o formal de algum tipo em 2005 :</p>&#10;<p>A educa&ccedil;&atilde;o p&uacute;blica na Argentina &eacute; gratuita do prim&aacute;rio at&eacute; a universidade. Apesar da alfabetiza&ccedil;&atilde;o ser quase universal no in&iacute;cio de 1947,<sup id="_ref&shy;indec_d" class="reference"><a href="#_note&shy;indec" title="">[91]</a></sup> a maioria dos jovens tinha pouco acesso a educa&ccedil;&atilde;o depois dos sete anos obrigat&oacute;rios durante a primeira metade do s&eacute;culo XX&semi; ap&oacute;s isso, quando o sistema de educa&ccedil;&atilde;o gratuita foi estendido para o secund&aacute;rio e a universidade, a demanda por locais de ensino tem superado os planos feitos (particularmente desde a d&eacute;cada de 1970).<sup id="_ref&shy;monografias_a" class="reference"><a href="#_note&shy;monografias" title="">[121]</a></sup> Consequentemente, a educa&ccedil;&atilde;o p&uacute;blica est&aacute; largamente em falta e em decl&iacute;nio, e isso ajudou a educa&ccedil;&atilde;o privada a crescer, apesar disso ter causado uma clara diferen&ccedil;a entre aqueles que podem pagar por ela (normalmente a classe m&eacute;dia e alta) e o resto da sociedade, j&aacute; que as escolas privadas normalmente n&atilde;o tem sistemas de bolsa. Aproximadamente um em cada quatro estudantes do prim&aacute;rio e secund&aacute;rio, e um em cada seis estudantes universit&aacute;rios v&atilde;o para institui&ccedil;&otilde;es privadas.<sup id="_ref&shy;indec_e" class="reference"><a href="#_note&shy;indec" title="">[91]</a></sup><sup id="_ref&shy;monografias_b" class="reference"><a href="#_note&shy;monografias" title="">[121]</a></sup></p>&#10;<a id="Ci%C3%AAncia_e_tecnologia" name="Ci%C3%AAncia_e_tecnologia"></a><h3> Ci&ecirc;ncia e tecnologia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Luisfedericoleloir.jpg%7Cthumb" id="w">Dr. [[Luis Federico Leloir]], um dos cinco argentinos vencedores do [[Pr&ecirc;mio Nobel]].</a></p>&#10;<p>A Argentina tem tr&ecirc;s ganhadores do <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel" id="w">Pr&ecirc;mio Nobel</a> em ci&ecirc;ncias. A pesquisa realizada no pa&iacute;s conduziu ao tratamento de <a href="http://en.wikipedia.org/wiki/Doen%C3%A7as_card%C3%ADacas" id="w">doen&ccedil;as card&iacute;acas</a> e v&aacute;rias formas de <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer" id="w">c&acirc;ncer</a>. Domingo Liotta projetou e desenvolveu o primeiro <a href="http://en.wikipedia.org/wiki/Cora%C3%A7%C3%A3o_artificial" id="w">cora&ccedil;&atilde;o artificial</a> implantado com sucesso em um <a href="http://en.wikipedia.org/wiki/Ser_humano" id="w">ser humano</a>, em 1969. <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Favaloro" id="w">Ren&eacute; Favaloro</a> desenvolveu as t&eacute;cnicas e realizou a primeira cirurgia de <a href="http://en.wikipedia.org/wiki/Ponte_de_safena" id="w">ponte de safena</a> do mundo. <a href="http://en.wikipedia.org/wiki/Bernardo_Houssay" id="w">Bernardo Houssay</a>, o primeiro latino&shy;americano premiado com um Pr&ecirc;mio Nobel em Ci&ecirc;ncias, descobriu o papel dos <a href="http://en.wikipedia.org/wiki/Horm%C3%B4nio" id="w">horm&ocirc;nios</a> da <a href="http://en.wikipedia.org/wiki/Hip%C3%B3fise" id="w">hip&oacute;fise</a> na regula&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Glicose" id="w">glicose</a> em animais&semi; C&eacute;sar Milstein fez uma extensa pesquisa sobre <a href="http://en.wikipedia.org/wiki/Anticorpo" id="w">anticorpos</a>&semi; <a href="http://en.wikipedia.org/wiki/Luis_Leloir" id="w">Luis Leloir</a> descobriu como os organismos armazenam energia convertendo glicose em <a href="http://en.wikipedia.org/wiki/Glicog%C3%AAnio" id="w">glicog&ecirc;nio</a> e em compostos que s&atilde;o fundamentais no <a href="http://en.wikipedia.org/wiki/Metabolismo" id="w">metabolismo</a> de <a href="http://en.wikipedia.org/wiki/Carboidrato" id="w">carboidratos</a>. Uma equipe liderada por Alberto Taquini e Eduardo Braun&shy;Men&eacute;ndez descobriu a <a href="http://en.wikipedia.org/wiki/Angiotensina" id="w">angiotensina</a> em 1939 e foi o primeiro a descrever a natureza enzim&aacute;tica do <a href="http://en.wikipedia.org/wiki/Sistema_renina&shy;angiotensina" id="w">sistema renina&shy;angiotensina</a> e seu papel na <a href="http://en.wikipedia.org/wiki/Hipertens%C3%A3o" id="w">hipertens&atilde;o</a>.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> O <a href="http://en.wikipedia.org/wiki/Instituto_Leloir" id="w">Instituto Leloir</a> de <a href="http://en.wikipedia.org/wiki/Biotecnologia" id="w">biotecnologia</a> &eacute; um dos mais prestigiados em seu campo na Am&eacute;rica Latina.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> Dr. Luis Agote criou o primeiro m&eacute;todo seguro de <a href="http://en.wikipedia.org/wiki/Transfus%C3%A3o_de_sangue" id="w">transfus&atilde;o de sangue</a>, Enrique Finochietto projetou ferramentas de mesa de opera&ccedil;&atilde;o, tais como as tesouras cir&uacute;rgicas que levam seu nome (&#34&semi;tesoura Finochietto&#34&semi;).<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Aquarius_SAC&shy;D_Launch.jpg%7Cthumb%7Cesquerda%7Cupright" id="w">Lan&ccedil;amento do [[sat&eacute;lite artificial]] argentino [[SAC&shy;D]].</a></p>&#10;<p>O programa nuclear argentino &eacute; altamente avan&ccedil;ado, tendo resultado na fabrica&ccedil;&atilde;o de um reator de pesquisas em 1957 e do primeiro reator comercial da Am&eacute;rica Latina, em 1974. O pa&iacute;s desenvolveu seu programa nuclear sem ser excessivamente dependente de tecnologia estrangeira. Instala&ccedil;&otilde;es nucleares com tecnologia argentina foram constru&iacute;das em pa&iacute;ses como <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>, <a href="http://en.wikipedia.org/wiki/Arg%C3%A9lia" id="w">Arg&eacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>. Em 1983, o pa&iacute;s admitiu ter a capacidade de produzir ur&acirc;nio com pot&ecirc;ncia b&eacute;lica, um passo necess&aacute;rio para montar <a href="http://en.wikipedia.org/wiki/Armas_nucleares" id="w">armas nucleares</a>&semi; desde ent&atilde;o, no entanto, a Argentina se comprometeu a usar a <a href="http://en.wikipedia.org/wiki/Energia_nuclear" id="w">energia nuclear</a> apenas para fins pac&iacute;ficos.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> Como um membro do Conselho de Governadores da <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Internacional_de_Energia_At%C3%B4mica" id="w">Ag&ecirc;ncia Internacional de Energia At&ocirc;mica</a>, o pa&iacute;s tem sido uma voz forte em apoio aos esfor&ccedil;os de n&atilde;o&shy;prolifera&ccedil;&atilde;o nuclear<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> e &eacute; altamente comprometido com a seguran&ccedil;a nuclear global.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup></p>&#10;<p>Outros projetos est&atilde;o se concentrando em &aacute;reas como <a href="http://en.wikipedia.org/wiki/TI" id="w">TI</a>, <a href="http://en.wikipedia.org/wiki/Nanotecnologia" id="w">nanotecnologia</a>, <a href="http://en.wikipedia.org/wiki/Biotecnologia" id="w">biotecnologia</a>, <a href="http://en.wikipedia.org/wiki/Helic%C3%B3ptero" id="w">helic&oacute;pteros</a>, m&aacute;quinas agr&iacute;colas e sistemas defensivos militares. A <a href="http://en.wikipedia.org/wiki/Pesquisa_espacial" id="w">pesquisa espacial</a> tamb&eacute;m se tornou cada vez mais ativa na Argentina. Fundada em 1991, a <a href="http://en.wikipedia.org/wiki/Comisi%C3%B3n_Nacional_de_Actividades_Espaciales" id="w">Comiss&atilde;o Nacional de Atividades Espaciais</a> (CONAE) lan&ccedil;ou dois <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_artificial" id="w">sat&eacute;lites</a> com sucesso e,<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> em junho de 2009, garantiu um acordo com a <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Espacial_Europeia" id="w">Ag&ecirc;ncia Espacial Europeia</a> (ESA) para a instala&ccedil;&atilde;o de uma antena com 25 metros de di&acirc;metro e de sua estrutura de apoio na miss&atilde;o do <a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio_Pierre_Auger" id="w">Observat&oacute;rio Pierre Auger</a>. A instala&ccedil;&atilde;o vai contribuir com v&aacute;rias sondas espaciais da ESA e da CONAE, al&eacute;m de projetos de pesquisa nacionais. Escolhido entre vinte potenciais locais e um dos tr&ecirc;s &uacute;nicos com tais instala&ccedil;&otilde;es da ESA em todo o mundo, a nova antena vai criar uma triangula&ccedil;&atilde;o que permitir&aacute; &agrave; ESA garantir a cobertura de miss&otilde;es em tempo real.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup></p>&#10;<p>Quatro em cada cinco adultos argentinos completaram o <a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">ensino fundamental</a>, mais de um ter&ccedil;o ter conclu&iacute;ram o <a href="http://en.wikipedia.org/wiki/Ensino_m%C3%A9dio" id="w">ensino m&eacute;dio</a> e um em cada nove adultos do pa&iacute;s t&ecirc;m <a href="http://en.wikipedia.org/wiki/Diploma" id="w">diploma</a> universit&aacute;rio. A Argentina tamb&eacute;m tem o maior &iacute;ndice de estudantes universit&aacute;rios da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> e do <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_sul" id="w">hemisf&eacute;rio sul</a>, com professores e institui&ccedil;&otilde;es que receberam pr&ecirc;mios de prest&iacute;gio e bolsas de institui&ccedil;&otilde;es filantr&oacute;picas como a John S. Guggenheim Foundation<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> e o Howard Hughes Medical Institute. Fontes oficiais relataram cerca de 1.500.000 estudantes universit&aacute;rios no &acirc;mbito do Sistema Universit&aacute;rio Argentino,<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> o que representa a maior taxa de estudantes universit&aacute;rios em rela&ccedil;&atilde;o &agrave; sua popula&ccedil;&atilde;o total da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> e maior que a de muitos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_desenvolvidos" id="w">pa&iacute;ses desenvolvidos</a>.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup></p>&#10;<a id="Energia" name="Energia"></a><h3> Energia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Central_Nuclear_Atucha_I_&shy;_II.JPG%7Cthumb" id="w">A Central Nuclear Atucha foi a primeira [[usina nuclear]] constru&iacute;da na [[Am&eacute;rica Latina]].&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>A Argentina produz, de acordo com dados de 2005, cerca de cerca de 101.176 <a href="http://en.wikipedia.org/wiki/Gigawatt" id="w">gigawatt</a>/hora de eletricidade. As principais fontes de energia utilizadas pelo pa&iacute;s para a gera&ccedil;&atilde;o de eletricidade s&atilde;o a <a href="http://en.wikipedia.org/wiki/Energia_hidrel%C3%A9trica" id="w">hidrel&eacute;trica</a> (34.041 gigawatts/hora por ano) e <a href="http://en.wikipedia.org/wiki/Energia_t%C3%A9rmica" id="w">t&eacute;rmica</a> (56.385 gigawatt/hora por ano), juntamente com a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Energia_nuclear" id="w">energia nuclear</a> (6.873 gigawatts/hora por ano). A energia &eacute; distribu&iacute;da por dois sistemas principais: o Sistema Interconectado Nacional e o Sistema Interconectado Patag&ocirc;nico, al&eacute;m de alguns pequenos sistemas isolados de ambos.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup></p>&#10;<p>O setor de energia el&eacute;trica argentino &eacute; o terceiro maior mercado latino&shy;americano de energia. Depende principalmente na gera&ccedil;&atilde;o t&eacute;rmica (~ 57% da capacidade instalada) e hidrel&eacute;trica (~ 39%). As novas tecnologias de <a href="http://en.wikipedia.org/wiki/Energia_renov%C3%A1vel" id="w">energia renov&aacute;vel</a> ainda s&atilde;o muito pouco utilizadas. O pa&iacute;s ainda tem um grande potencial hidrel&eacute;trico inexplorado. No entanto, a gera&ccedil;&atilde;o t&eacute;rmica predominante por combust&atilde;o de <a href="http://en.wikipedia.org/wiki/G%C3%A1s_natural" id="w">g&aacute;s natural</a> est&aacute; em risco devido &agrave; incerteza sobre a oferta futura desse <a href="http://en.wikipedia.org/wiki/Recurso_natural" id="w">recurso natural</a>. A produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> e de g&aacute;s natural atingiu 38.323.000 metros c&uacute;bicos e 48.738.000 metros c&uacute;bicos anuais, respectivamente.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> As reservas de petr&oacute;leo s&atilde;o estimadas em 346.634.000 metros c&uacute;bicos,<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> enquanto as de g&aacute;s natural totalizaram 455.625.000 metros c&uacute;bicos.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p> </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Cultura_argentina" id="w">cultura argentina</a> tem importantes influ&ecirc;ncias europeias. <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, a seu capital cultural, &eacute; amplamente caracterizada pela preval&ecirc;ncia de pessoas de ascend&ecirc;ncia europeia e da imita&ccedil;&atilde;o consciente dos estilos europeus na <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a>.<sup id="_ref&shy;frommer_a" class="reference"><a href="#_note&shy;frommer" title="">[137]</a></sup> Outra influ&ecirc;ncia importante, os <a href="http://en.wikipedia.org/wiki/Ga%C3%BAchos" id="w">ga&uacute;chos</a> e seu estilo de vida tradicional auto&shy;suficiente. Finalmente, tradi&ccedil;&otilde;es ind&iacute;genas americanas (como infus&otilde;es de <a href="http://en.wikipedia.org/wiki/Erva&shy;mate" id="w">erva&shy;mate</a>) foram absorvidas pelo ambiente cultural geral.</p>&#10;<a id="Literatura" name="Literatura"></a><h3> Literatura </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Borges_y_Sabato.jpg%7Cthumb%7Cesquerda%7Cupright" id="w">[[Jorge Luis Borges]] e [[Ernesto Sabato]], dois dos mais importantes escritores argentinos, em 13 de fevereiro de 1975.</a></p>&#10;<p>A Argentina tem uma rica hist&oacute;ria liter&aacute;ria, bem como uma das ind&uacute;strias de publica&ccedil;&atilde;o mais ativas da regi&atilde;o. Os escritores argentinos t&ecirc;m um lugar proeminente na literatura <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">latino&shy;americana</a> desde que se tornaram uma entidade totalmente unida em 1850. A luta entre os Federalistas (que defendiam uma <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o" id="w">confedera&ccedil;&atilde;o</a> de prov&iacute;ncias com base no <a href="http://en.wikipedia.org/wiki/Conservadorismo" id="w">conservadorismo</a> rural) e os Unit&aacute;rios (pr&oacute;&shy;<a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberalismo</a> e defensores de um governo central forte, que incentivaria a <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigra&ccedil;&atilde;o</a> europ&eacute;ia), deu o tom para a literatura argentina da &eacute;poca.<sup id="_ref&shy;wilson_a" class="reference"><a href="#_note&shy;wilson" title="">[138]</a></sup></p>&#10;<p>O abismo ideol&oacute;gico entre o ga&uacute;cho &eacute;pico <a href="http://en.wikipedia.org/wiki/Mart%C3%ADn_Fierro" id="w">Mart&iacute;n Fierro</a> de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Hern%C3%A1ndez" id="w">Jos&eacute; Hern&aacute;ndez</a>, e o Facundo<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> de <a href="http://en.wikipedia.org/wiki/Domingo_Faustino_Sarmiento" id="w">Domingo Faustino Sarmiento</a>, &eacute; um grande exemplo. Hern&aacute;ndez, um federalista, opunha&shy;se &agrave;s tend&ecirc;ncias centralizadoras, moderniza&ccedil;&atilde;o e europeiza&ccedil;&atilde;o. Sarmiento escrevia em apoio &agrave; <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigra&ccedil;&atilde;o</a> como o &uacute;nico caminho para salvar a Argentina de tornar&shy;se sujeita &agrave; regra de um pequeno n&uacute;mero de fam&iacute;lias de <a href="http://en.wikipedia.org/wiki/Caudilho" id="w">caudilhos</a> ditatoriais, argumentando que esses imigrantes fariam a Argentina mais moderna e aberta a influ&ecirc;ncias europ&eacute;ias <a href="http://en.wikipedia.org/wiki/Mundo_ocidental" id="w">ocidentais</a> e, portanto, uma <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a> mais pr&oacute;spera.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Literatura_argentina" id="w">literatura argentina</a> do per&iacute;odo foi ferozmente <a href="http://en.wikipedia.org/wiki/Nacionalista" id="w">nacionalista</a>. Foi seguido pelo movimento <a href="http://en.wikipedia.org/wiki/Modernista" id="w">modernista</a>, que surgiu na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> no final do s&eacute;culo XIX e, neste per&iacute;odo, por sua vez foi seguido pelo <a href="http://en.wikipedia.org/wiki/Vanguardismo" id="w">vanguardismo</a>, com <a href="http://en.wikipedia.org/wiki/Ricardo_G%C3%BCiraldes" id="w">Ricardo G&uuml;iraldes</a> como uma importante refer&ecirc;ncia. <a href="http://en.wikipedia.org/wiki/Jorge_Luis_Borges" id="w">Jorge Luis Borges</a>, o escritor mais aclamado, encontrou novas maneiras de olhar o mundo moderno de forma metaf&oacute;rica e filos&oacute;fica e sua influ&ecirc;ncia estendeu&shy;se a escritores de todo o mundo. Borges &eacute; mais conhecido por seus trabalhos em contos como <i><a href="http://en.wikipedia.org/wiki/Ficciones" id="w">Ficciones</a></i> e <i><a href="http://en.wikipedia.org/wiki/El_Aleph" id="w">El Aleph</a></i>.</p>&#10;<p>Outros &#8203;&#8203;escritores, poetas e intelectuais not&aacute;veis do pa&iacute;s incluem: <a href="http://en.wikipedia.org/wiki/Juan_Bautista_Alberdi" id="w">Juan Bautista Alberdi</a>, <a href="http://en.wikipedia.org/wiki/Roberto_Arlt" id="w">Roberto Arlt</a>, <a href="http://en.wikipedia.org/wiki/Enrique_Banchs" id="w">Enrique Banchs</a>, <a href="http://en.wikipedia.org/wiki/Adolfo_Bioy_Casares" id="w">Adolfo Bioy Casares</a>, <a href="http://en.wikipedia.org/wiki/Silvina_Bullrich" id="w">Silvina Bullrich</a>, <a href="http://en.wikipedia.org/wiki/Eugenio_Cambaceres" id="w">Eugenio Cambaceres</a>, <a href="http://en.wikipedia.org/wiki/Julio_Cortazar" id="w">Julio Cortazar</a>, <a href="http://en.wikipedia.org/wiki/Esteban_Echeverr%C3%ADa" id="w">Esteban Echeverr&iacute;a</a>, <a href="http://en.wikipedia.org/wiki/Leopoldo_Lugones" id="w">Leopoldo Lugones</a>, <a href="http://en.wikipedia.org/wiki/Eduardo_Mallea" id="w">Eduardo Mallea</a>, <a href="http://en.wikipedia.org/wiki/Ezequiel_Mart%C3%ADnez_Estrada" id="w">Ezequiel Mart&iacute;nez Estrada</a>, <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_Eloy_Mart%C3%ADnez" id="w">Tom&aacute;s Eloy Mart&iacute;nez</a>, <a href="http://en.wikipedia.org/wiki/Victoria_Ocampo" id="w">Victoria Ocampo</a>, <a href="http://en.wikipedia.org/wiki/Manuel_Puig" id="w">Manuel Puig</a>, <a href="http://en.wikipedia.org/wiki/Ernesto_Sabato" id="w">Ernesto Sabato</a>, <a href="http://en.wikipedia.org/wiki/Osvaldo_Soriano" id="w">Osvaldo Soriano</a>, <a href="http://en.wikipedia.org/wiki/Alfonsina_Storni" id="w">Alfonsina Storni</a> e <a href="http://en.wikipedia.org/wiki/Mar%C3%ADa_Elena_Walsh" id="w">Mar&iacute;a Elena Walsh</a>.</p>&#10;<a id="Cinema_e_teatro" name="Cinema_e_teatro"></a><h3> Cinema e teatro </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Panor%C3%A1mica_interior_del_Teatro_Col%C3%B3n_(cropped).jpg%7Cthumb%7Cupright" id="w">[[Teatro Col&oacute;n]], considerado uma das cinco melhores salas de concerto do mundo.</a>&#10; </p>&#10;<p>A ind&uacute;stria cinematogr&aacute;fica argentina cria cerca de 80 filmes de <a href="http://en.wikipedia.org/wiki/Longa&shy;metragem" id="w">longa&shy;metragem</a> anualmente.<sup id="_ref&shy;frommer_b" class="reference"><a href="#_note&shy;frommer" title="">[137]</a></sup><sup id="_ref&shy;cine_a" class="reference"><a href="#_note&shy;cine" title="">[141]</a></sup> O n&uacute;mero <i>per capita</i> de filmes &eacute; uma das maiores da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>.<sup id="_ref&shy;wilson_b" class="reference"><a href="#_note&shy;wilson" title="">[138]</a></sup> O primeiro longa de anima&ccedil;&atilde;o do mundo foi feito e lan&ccedil;ado na Argentina, pelo cartunista <a href="http://en.wikipedia.org/wiki/Quirino_Cristiani" id="w">Quirino Cristiani</a>, em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a> e <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup> Desde <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, o cinema argentino alcan&ccedil;ou reconhecimento mundial, como <i><a href="http://en.wikipedia.org/wiki/A_Hist%C3%B3ria_Oficial" id="w">A Hist&oacute;ria Oficial</a></i> (<a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_filme_estrangeiro" id="w">Oscar de melhor filme estrangeiro</a> em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>), <i><a href="http://en.wikipedia.org/wiki/Hombre_mirando_al_sudeste" id="w">Hombre mirando al sudeste</a></i>, <i><a href="http://en.wikipedia.org/wiki/Un_lugar_en_el_mundo" id="w">Un lugar en el mundo</a></i>, <i><a href="http://en.wikipedia.org/wiki/Nove_Rainhas" id="w">Nove Rainhas</a></i>, <i><a href="http://en.wikipedia.org/wiki/El_hijo_de_la_novia" id="w">El hijo de la novia</a></i>, <i><a href="http://en.wikipedia.org/wiki/Di%C3%A1rios_de_Motocicleta" id="w">Di&aacute;rios de Motocicleta</a></i>, <i><a href="http://en.wikipedia.org/wiki/Iluminados_por_el_fuego" id="w">Iluminados por el fuego</a></i> e <i><a href="http://en.wikipedia.org/wiki/O_Segredo_dos_Seus_Olhos" id="w">O Segredo dos Seus Olhos</a></i>, que ganhou o Oscar de melhor filme estrangeiro em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>. Uma nova gera&ccedil;&atilde;o de diretores argentinos chamou a aten&ccedil;&atilde;o dos cr&iacute;ticos em todo o mundo.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup> Os compositores argentinos <a href="http://en.wikipedia.org/wiki/Luis_Enrique_Bacalov" id="w">Luis Enrique Bacalov</a> e <a href="http://en.wikipedia.org/wiki/Gustavo_Santaolalla" id="w">Gustavo Santaolalla</a> foram honrados com o <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_trilha_sonora" id="w">Oscar de melhor trilha sonora</a>. <a href="http://en.wikipedia.org/wiki/Lalo_Schifrin" id="w">Lalo Schifrin</a> recebeu v&aacute;rios <i><a href="http://en.wikipedia.org/wiki/Grammys" id="w">Grammys</a></i> e &eacute; mais conhecido pelo tema da <i><a href="http://en.wikipedia.org/wiki/Mission:_Impossible_(s%C3%A9rie_de_televis%C3%A3o)" id="w">Mission: Impossible</a></i>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a> &eacute; uma das grandes capitais do <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a>.<sup id="_ref&shy;wilson_c" class="reference"><a href="#_note&shy;wilson" title="">[138]</a></sup> O <a href="http://en.wikipedia.org/wiki/Teatro_Col%C3%B3n" id="w">Teatro Col&oacute;n</a> &eacute; um marco nacional de espect&aacute;culos de <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;pera</a> e cl&aacute;ssicos&semi; sua ac&uacute;stica &eacute; considerada a melhor do mundo.<sup id="_ref&shy;frommer_c" class="reference"><a href="#_note&shy;frommer" title="">[137]</a></sup> Com a sua cena de teatro, de calibre nacional e internacional, a Avenida Corrientes &eacute; um sin&ocirc;nimo de arte. A avenida &eacute; referida como &#34&semi;a rua que nunca dorme&#34&semi; e por vezes considerada como a <i><a href="http://en.wikipedia.org/wiki/Broadway" id="w">Broadway</a> de Buenos Aires</i>.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> O Teatro General San Martin &eacute; um dos mais prestigiados da Av. Corrientes e o <a href="http://en.wikipedia.org/wiki/Teatro_Nacional_Cervantes" id="w">Teatro Nacional Cervantes</a> &eacute; um dos mais importantes da Argentina. <a href="http://en.wikipedia.org/wiki/Griselda_Gambaro" id="w">Griselda Gambaro</a>, <a href="http://en.wikipedia.org/wiki/Copi" id="w">Copi</a>, <a href="http://en.wikipedia.org/wiki/Roberto_Cossa" id="w">Roberto Cossa</a>, <a href="http://en.wikipedia.org/wiki/Marco_Denevi" id="w">Marco Denevi</a>, <a href="http://en.wikipedia.org/wiki/Carlos_Gorostiza" id="w">Carlos Gorostiza</a> e <a href="http://en.wikipedia.org/wiki/Alberto_Vaccarezza" id="w">Alberto Vaccarezza</a> s&atilde;o alguns dos mais importantes dramaturgos da Argentina. <a href="http://en.wikipedia.org/wiki/Julio_Bocca" id="w">Julio Bocca</a>, <a href="http://en.wikipedia.org/wiki/Jorge_Donn" id="w">Jorge Donn</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Neglia" id="w">Jos&eacute; Neglia</a> e <a href="http://en.wikipedia.org/wiki/Norma_Fontenla" id="w">Norma Fontenla</a> s&atilde;o alguns dos grandes bailarinos da era moderna.</p>&#10;<a id="M%C3%BAsica" name="M%C3%BAsica"></a><h3> M&uacute;sica </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Gardel_color.jpg%7Cthumb%7Cupright%7Cesquerda" id="w">[[Carlos Gardel]], ator e cantor de [[tango]] argentino.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Tango" id="w">tango</a>, a m&uacute;sica e a letra (geralmente cantadas em uma forma de g&iacute;ria chamada &#34&semi;<a href="http://en.wikipedia.org/wiki/Lunfardo" id="w">lunfardo</a>&#34&semi;), &eacute; o s&iacute;mbolo musical da Argentina. A idade de ouro do tango (1930 a meados dos <a href="http://en.wikipedia.org/wiki/Anos_1950" id="w">anos 1950</a>) inspirou&shy;se no <i><a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a></i> e no <i><a href="http://en.wikipedia.org/wiki/Swing_(jazz)" id="w">swing</a></i> nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, com grandes grupos orquestrais tamb&eacute;m, como as bandas de <a href="http://en.wikipedia.org/wiki/Osvaldo_Pugliese" id="w">Osvaldo Pugliese</a>, <a href="http://en.wikipedia.org/wiki/An%C3%ADbal_Troilo" id="w">An&iacute;bal Troilo</a>, <a href="http://en.wikipedia.org/wiki/Francisco_Canaro" id="w">Francisco Canaro</a>, <a href="http://en.wikipedia.org/wiki/Julio_de_Caro" id="w">Julio de Caro</a> e <a href="http://en.wikipedia.org/wiki/Juan_D%26%2339%3BArienzo" id="w">Juan D&#39&semi;Arienzo</a>. Incorporando a <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_ac%C3%BAstica" id="w">m&uacute;sica ac&uacute;stica</a> e depois os <a href="http://en.wikipedia.org/wiki/Sintetizador" id="w">sintetizadores</a> no g&ecirc;nero em <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>, o virtuoso <a href="http://en.wikipedia.org/wiki/Bandone%C3%B3n" id="w">bandone&oacute;n</a> <a href="http://en.wikipedia.org/wiki/Astor_Piazzolla" id="w">Astor Piazzolla</a> popularizou o &#34&semi;novo tango&#34&semi; criando uma tend&ecirc;ncia mais sutil e intelectual. Hoje, o tango goza de popularidade em todo o mundo&semi; em constante evolu&ccedil;&atilde;o, o neo&shy;tango &eacute; um fen&ocirc;meno global com grupos de renome como <i><a href="http://en.wikipedia.org/wiki/Tanghetto" id="w">Tanghetto</a></i>, <i><a href="http://en.wikipedia.org/wiki/Bajofondo" id="w">Bajofondo</a></i> e <i><a href="http://en.wikipedia.org/wiki/Gotan_Project" id="w">Gotan Project</a></i>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Rock_argentino" id="w">rock argentino</a> desenvolveu um estilo musical distinto em meados da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, quando <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a> e <a href="http://en.wikipedia.org/wiki/Ros%C3%A1rio_(Argentina)" id="w">Ros&aacute;rio</a> tornaram&shy;se ber&ccedil;o de grupos de garagem e v&aacute;rios m&uacute;sicos aspirantes. Hoje ele &eacute; considerado a forma mais prol&iacute;fica e bem sucedida do <a href="http://en.wikipedia.org/wiki/Rock_em_espanhol" id="w">rock em espanhol</a>.  Bandas como <i><a href="http://en.wikipedia.org/wiki/Soda_Stereo" id="w">Soda Stereo</a></i> e <i><a href="http://en.wikipedia.org/wiki/Sumo_(banda)" id="w">Sumo</a></i>, e compositores como <a href="http://en.wikipedia.org/wiki/Charly_Garc%C3%ADa" id="w">Charly Garc&iacute;a</a>, <a href="http://en.wikipedia.org/wiki/Luis_Alberto_Spinetta" id="w">Luis Alberto Spinetta</a> e <a href="http://en.wikipedia.org/wiki/Fito_P%C3%A1ez" id="w">Fito P&aacute;ez</a> s&atilde;o refer&ecirc;ncias da cultura nacional. A banda <a href="http://en.wikipedia.org/wiki/Ser%C3%BA_Gir%C3%A1n" id="w">Ser&uacute; Gir&aacute;n</a> fez a entrada nos <a href="http://en.wikipedia.org/wiki/Anos_1980" id="w">anos 1980</a>, quando as bandas argentinas tornaram&shy;se populares em toda a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> e em outros lugares. As atuais bandas populares s&atilde;o: <i><a href="http://en.wikipedia.org/wiki/Babasonicos" id="w">Babasonicos</a></i>, <i><a href="http://en.wikipedia.org/wiki/Rata_Blanca" id="w">Rata Blanca</a></i>, <i><a href="http://en.wikipedia.org/wiki/Horcas" id="w">Horcas</a></i>, <i><a href="http://en.wikipedia.org/wiki/Attaque_77" id="w">Attaque 77</a></i>, <i><a href="http://en.wikipedia.org/wiki/Bersuit_Vergarabat" id="w">Bersuit Vergarabat</a></i>, <i><a href="http://en.wikipedia.org/wiki/Los_Piojos" id="w">Los Piojos</a></i>, <i><a href="http://en.wikipedia.org/wiki/Intoxicados" id="w">Intoxicados</a></i>, <i><a href="http://en.wikipedia.org/wiki/Catupecu_Machu" id="w">Catupecu Machu</a></i>, <i><a href="http://en.wikipedia.org/wiki/Carajo" id="w">Carajo</a></i> e <i><a href="http://en.wikipedia.org/wiki/Miranda!" id="w">Miranda!</a></i>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_cl%C3%A1ssica" id="w">m&uacute;sica cl&aacute;ssica</a> europ&eacute;ia est&aacute; bem representada na Argentina. <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a> &eacute; o lar do mundialmente famoso <a href="http://en.wikipedia.org/wiki/Teatro_Col%C3%B3n" id="w">Teatro Col&oacute;n</a>. M&uacute;sicos cl&aacute;ssicos, como <a href="http://en.wikipedia.org/wiki/Martha_Argerich" id="w">Martha Argerich</a>, <a href="http://en.wikipedia.org/wiki/Eduardo_Alonso&shy;Crespo" id="w">Eduardo Alonso&shy;Crespo</a>, <a href="http://en.wikipedia.org/wiki/Daniel_Barenboim" id="w">Daniel Barenboim</a>, <a href="http://en.wikipedia.org/wiki/Eduardo_Delgado" id="w">Eduardo Delgado</a> e <a href="http://en.wikipedia.org/wiki/Alberto_Lysy" id="w">Alberto Lysy</a>, e <a href="http://en.wikipedia.org/wiki/Compositor" id="w">compositores</a> cl&aacute;ssicos, como <a href="http://en.wikipedia.org/wiki/Juan_Jos%C3%A9_Castro" id="w">Juan Jos&eacute; Castro</a> e <a href="http://en.wikipedia.org/wiki/Alberto_Ginastera" id="w">Alberto Ginastera</a>, s&atilde;o internacionalmente aclamados. Algumas cidades t&ecirc;m eventos anuais e importantes festivais de m&uacute;sica cl&aacute;ssica, como a <i>Semana Musical Llao Llao</i>, em <a href="http://en.wikipedia.org/wiki/San_Carlos_de_Bariloche" id="w">San Carlos de Bariloche</a> e o <i>Amadeus</i> em Buenos Aires.</p>&#10;<p>Al&eacute;m das dezenas de dan&ccedil;as regionais, estilo folcl&oacute;rico nacional argentino surgiu na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>. A Argentina de <a href="http://en.wikipedia.org/wiki/Juan_Domingo_Per%C3%B3n" id="w">Per&oacute;n</a> daria origem a <i><a href="http://en.wikipedia.org/wiki/Nueva_canci%C3%B3n" id="w">Nueva canci&oacute;n</a></i>, como os artistas come&ccedil;aram a expressar em sua m&uacute;sica obje&ccedil;&otilde;es a temas pol&iacute;ticos. O estilo passou a influenciar a totalidade da <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_da_Am%C3%A9rica_Latina" id="w">m&uacute;sica latino&shy;americana</a>.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> Hoje, <a href="http://en.wikipedia.org/wiki/Chango_Spasiuk" id="w">Chango Spasiuk</a> e <a href="http://en.wikipedia.org/wiki/Soledad_Pastorutti" id="w">Soledad Pastorutti</a> trouxeram a <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_folcl%C3%B3rica" id="w">m&uacute;sica folcl&oacute;rica</a> de volta para as gera&ccedil;&otilde;es mais jovens. O folk&shy;rock de <a href="http://en.wikipedia.org/wiki/Le%C3%B3n_Gieco" id="w">Le&oacute;n Gieco</a> &eacute; uma ponte entre o folclore e o rock argentino.</p>&#10;<a id="Esportes" name="Esportes"></a><h3> Esportes </h3>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Argentine_&shy;_Portugal_&shy;_Argentine.jpg%7Cthumb" id="w">A [[Sele&ccedil;&atilde;o Argentina de Futebol]] durante a [[Copa do Mundo FIFA de 2010]], na [[&Aacute;frica do Sul]].</a></p>&#10;<p>O esporte nacional oficial da Argentina &eacute; o <a href="http://en.wikipedia.org/wiki/Pato_(esporte)" id="w">pato</a>, jogado a cavalo, mas o esporte mais popular &eacute; o <a href="http://en.wikipedia.org/wiki/Futebol_da_Argentina" id="w">futebol</a>. A <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Argentina_de_Futebol" id="w">sele&ccedil;&atilde;o nacional de futebol</a> ganhou 25 grandes t&iacute;tulos internacionais,<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> incluindo duas <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA" id="w">Copas do Mundo da FIFA</a>, duas medalhas <a href="http://en.wikipedia.org/wiki/Futebol_nos_Jogos_Ol%C3%ADmpicos" id="w">ol&iacute;mpicas</a> de ouro e catorze <a href="http://en.wikipedia.org/wiki/Copa_Am%C3%A9rica" id="w">Copas Am&eacute;rica</a>.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> Mais de mil jogadores argentinos jogam no exterior, a maioria deles em campeonatos do futebol europeu. H&aacute; 331.811 jogadores registrados,<sup id="_ref&shy;fifa_a" class="reference"><a href="#_note&shy;fifa" title="">[148]</a></sup> com um n&uacute;mero crescente de meninas e mulheres, que organizaram seus pr&oacute;prios campeonatos nacionais desde 1991 e foram campe&atilde;s sul&shy;americanas em 2006.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Asociaci%C3%B3n_del_F%C3%BAtbol_Argentino" id="w">Associa&ccedil;&atilde;o de Futebol Argentina</a> (AFA) foi formada em 1893 e &eacute; a oitava mais antiga associa&ccedil;&atilde;o de futebol nacional do mundo. A AFA conta hoje 3.377 clubes de futebol,<sup id="_ref&shy;fifa_b" class="reference"><a href="#_note&shy;fifa" title="">[148]</a></sup> incluindo 20 na primeira divis&atilde;o. Desde que a AFA se tornou profissional em 1931, quinze equipes conquistaram t&iacute;tulos do torneio nacional, incluindo o <a href="http://en.wikipedia.org/wiki/River_Plate" id="w">River Plate</a> com 33 e o <a href="http://en.wikipedia.org/wiki/Boca_Juniors" id="w">Boca Juniors</a> com 24.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> Nos &uacute;ltimos 20 anos, o <a href="http://en.wikipedia.org/wiki/Futsal" id="w">futsal</a> e o <a href="http://en.wikipedia.org/wiki/Futebol_de_praia" id="w">futebol de praia</a> est&atilde;o cada vez mais populares. A sele&ccedil;&atilde;o argentina de futebol de praia foi uma das quatro concorrentes no primeiro campeonato internacional para o esporte, em <a href="http://en.wikipedia.org/wiki/Miami" id="w">Miami</a>, em 1993.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Basquete" id="w">basquete</a> &eacute; o segundo esporte mais popular, um grande n&uacute;mero de jogadores de basquetebol da <i><a href="http://en.wikipedia.org/wiki/National_Basketball_Association" id="w">National Basketball Association</a></i> (NBA), dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, e as ligas europeias, incluindo <a href="http://en.wikipedia.org/wiki/Manu_Gin%C3%B3bili" id="w">Manu Gin&oacute;bili</a>, <a href="http://en.wikipedia.org/wiki/Andr%C3%A9s_Nocioni" id="w">Andr&eacute;s Nocioni</a>, <a href="http://en.wikipedia.org/wiki/Carlos_Delfino" id="w">Carlos Delfino</a>, <a href="http://en.wikipedia.org/wiki/Luis_Scola" id="w">Luis Scola</a> e <a href="http://en.wikipedia.org/wiki/Fabricio_Oberto" id="w">Fabricio Oberto</a>. A <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Argentina_de_Basquetebol_Masculino" id="w">sele&ccedil;&atilde;o nacional masculina de basquete</a> ganhou o ouro ol&iacute;mpico nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_2004" id="w">Jogos Ol&iacute;mpicos de 2004</a> e a medalha de bronze nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_2008" id="w">Jogos Ol&iacute;mpicos de 2008</a>. A Argentina &eacute; atualmente classificado em primeiro lugar pela <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Internacional_de_Basquetebol" id="w">Federa&ccedil;&atilde;o Internacional de Basquetebol</a>. A Argentina tem uma importante sele&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Rugby" id="w">rugby</a>, conhecida como &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Argentina_de_R%C3%A2guebi" id="w">Los Pumas</a></i>&#34&semi;, com muitos dos seus jogadores que jogando na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. O pa&iacute;s bateu a na&ccedil;&atilde;o anfitri&atilde; <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> duas vezes durante a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_Rugby_de_2007" id="w">Copa do Mundo de Rugby de 2007</a>, ficando em terceiro lugar na competi&ccedil;&atilde;o. Os <i>Pumas</i> est&atilde;o atualmente em oitavo lugar no ranking mundial oficial.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup> Outros esportes populares incluem o <a href="http://en.wikipedia.org/wiki/H%C3%B3quei_em_campo" id="w">h&oacute;quei em campo</a> (<a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Argentina_de_H%C3%B3quei_sobre_Grama_Feminino" id="w">especialmente entre as mulheres</a>), <a href="http://en.wikipedia.org/wiki/T%C3%AAnis" id="w">t&ecirc;nis</a>, <a href="http://en.wikipedia.org/wiki/Automobilismo" id="w">automobilismo</a>, <a href="http://en.wikipedia.org/wiki/Boxe" id="w">boxe</a>, <a href="http://en.wikipedia.org/wiki/V%C3%B4lei" id="w">v&ocirc;lei</a>, <a href="http://en.wikipedia.org/wiki/P%C3%B3lo" id="w">p&oacute;lo</a> e <a href="http://en.wikipedia.org/wiki/Golfe" id="w">golfe</a>.</p>&#10;<p>O canto <i>Vamos, vamos, Argentina</i> &eacute; uma marca de f&atilde;s argentinos durante eventos esportivos.</p>&#10;<a id="Gastronomia" name="Gastronomia"></a><h3> Gastronomia </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Bife_de_chorizo_(2).jpg%7Cthumb" id="w">[[Chouri&ccedil;o]] argentino.</a></p>&#10;<p>Al&eacute;m de muitas das massas, salsichas e pratos de sobremesa comuns na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> continental, os argentinos apreciam uma grande variedade de cria&ccedil;&otilde;es de povos ind&iacute;genas e crioulos, que incluem <a href="http://en.wikipedia.org/wiki/Empanada" id="w">empanadas</a> (uma massa recheada), <a href="http://en.wikipedia.org/wiki/Locro" id="w">locro</a> (uma mistura de milho, feij&atilde;o, carne, bacon, cebola, e ab&oacute;bora), <a href="http://en.wikipedia.org/wiki/Humita" id="w">humita</a> e <a href="http://en.wikipedia.org/wiki/Erva&shy;mate" id="w">erva&shy;mate</a>, todos pratos originalmente ind&iacute;genas, esta &uacute;ltima considerada a bebida nacional da Argentina. Outros itens populares incluem o <a href="http://en.wikipedia.org/wiki/Chorizo" id="w">chorizo</a> &#8203;&#8203;(uma salsicha picante), facturas (pastelaria em estilo vienense) e <a href="http://en.wikipedia.org/wiki/Doce_de_leite" id="w">doce de leite</a>, uma esp&eacute;cie de gel&eacute;ia doce de leite.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Churrasco" id="w">churrasco</a> argentino, assado, bem como uma parrillada, inclui v&aacute;rios tipos de carnes, entre eles, chouri&ccedil;o, p&atilde;o doce, tripas e morcilla (chouri&ccedil;o). Sandu&iacute;ches finos, sandu&iacute;ches de miga, tamb&eacute;m s&atilde;o populares. Os argentinos s&atilde;o os maiores consumidores de <a href="http://en.wikipedia.org/wiki/Carne_vermelha" id="w">carne vermelha</a> no mundo.<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup></p>&#10;<p>A ind&uacute;stria do <a href="http://en.wikipedia.org/wiki/Vinho_argentino" id="w">vinho argentino</a>, uma das maiores fora da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, tem sido beneficiada por um investimento crescente desde <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>&semi; em 2007, 60% do investimento estrangeiro a n&iacute;vel mundial em <a href="http://en.wikipedia.org/wiki/Viticultura" id="w">viticultura</a> foi destinado para a Argentina.<sup id="_ref&shy;awpro_a" class="reference"><a href="#_note&shy;awpro" title="">[153]</a></sup> O pa&iacute;s &eacute; o quinto maior produtor de vinhos do mundo,<sup id="_ref&shy;brit_b" class="reference"><a href="#_note&shy;brit" title="">[119]</a></sup> com um dos mais altos consumos anuais <i>per capita</i> de <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a>. A <a href="http://en.wikipedia.org/wiki/Uva" id="w">uva</a> <a href="http://en.wikipedia.org/wiki/Malbec" id="w">malbec</a>, um variedade descart&aacute;vel &#8203;&#8203;na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> (pa&iacute;s de origem), foi encontrada na prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Mendoza" id="w">Mendoza</a>, um ambiente ideal para desenvolver com sucesso e se tornar a melhor malbec do mundo.<sup id="_ref&shy;awpro_b" class="reference"><a href="#_note&shy;awpro" title="">[153]</a></sup> Mendoza responde por 70% da produ&ccedil;&atilde;o vin&iacute;cola total do pa&iacute;s. &#34&semi;O turismo do vinho&#34&semi; &eacute; importante, na <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Mendoza" id="w">prov&iacute;ncia de Mendoza</a>, com a imponente paisagem da <a href="http://en.wikipedia.org/wiki/Cordilheira_dos_Andes" id="w">Cordilheira dos Andes</a> e o pico mais alto das Am&eacute;ricas, o <a href="http://en.wikipedia.org/wiki/Aconc%C3%A1gua" id="w">Aconc&aacute;gua</a>, 6.952 m de altura, proporcionando um destino desej&aacute;vel para o <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> internacional.</p>&#10;<a id="Feriados_oficiais" name="Feriados_oficiais"></a><h3> Feriados oficiais </h3>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" class="wikitable">&#10;<caption><font size="+1"><b>Feriados</b></font></caption>&#10;<tr>&#10;<th style="background:#efefef&semi;" width="150">Data</th>&#10;<th style="background:#efefef&semi;">Nome em portugu&ecirc;s</th>&#10;<th style="background:#efefef&semi;">Nome local</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ano_Novo" id="w">Ano Novo</a></td>&#10;<td>A&ntilde;o Nuevo</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/6_de_janeiro" id="w">6 de janeiro</a></td>&#10;<td>Dia de Reis ou <a href="http://en.wikipedia.org/wiki/Epifania" id="w">Epifania</a></td>&#10;<td>Epifan&iacute;a, Reyes Magos ou somente Reyes</td></tr>&#10;<tr>&#10;<td>mar&ccedil;o ou abril</td>&#10;<td><a href="http://en.wikipedia.org/wiki/P%C3%A1scoa" id="w">Sexta&shy;feira Santa</a></td>&#10;<td>Viernes Santo</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/24_de_mar%C3%A7o" id="w">24 de mar&ccedil;o</a></td>&#10;<td>Dia Nacional da Mem&oacute;ria pela Verdade e a Justi&ccedil;a</td>&#10;<td>D&iacute;a Nacional de la Memoria por la Verdad y la Justicia</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/2_de_abril" id="w">2 de abril</a> *</td>&#10;<td>Dia do veterano de guerra e mortos em combate na <a href="http://en.wikipedia.org/wiki/Guerra_das_Malvinas" id="w">Guerra das Malvinas</a></td>&#10;<td>D&iacute;a del Veterano de Guerra y de los Ca&iacute;dos en la Guerra de las Malvinas</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1_de_maio" id="w">1 de maio</a></td>&#10;<td>Dia Internacional do <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">Trabalho</a></td>&#10;<td>D&iacute;a Internacional del Trabajo</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/25_de_maio" id="w">25 de maio</a></td>&#10;<td>Revolu&ccedil;&atilde;o de Maio</td>&#10;<td>Revoluci&oacute;n de Mayo</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/20_de_junho" id="w">20 de junho</a> **</td>&#10;<td>Dia da <a href="http://en.wikipedia.org/wiki/Bandeira" id="w">Bandeira</a> Argentina</td>&#10;<td>D&iacute;a de la Bandera</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/9_de_julho" id="w">9 de julho</a></td>&#10;<td>Dia da <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia" id="w">Independ&ecirc;ncia</a></td>&#10;<td>D&iacute;a de la Independencia</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/17_de_agosto" id="w">17 de agosto</a> **</td>&#10;<td>Morte do general <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_San_Mart%C3%ADn" id="w">Jos&eacute; de San Mart&iacute;n</a></td>&#10;<td>Muerte del general Jos&eacute; de San Mart&iacute;n</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/11_de_setembro" id="w">11 de setembro</a></td>&#10;<td>Morte de <a href="http://en.wikipedia.org/wiki/Domingo_Faustino_Sarmiento" id="w">Domingo Faustino Sarmiento</a></td>&#10;<td>Muerte de Domingo Faustino Sarmiento</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/12_de_outubro" id="w">12 de outubro</a> *</td>&#10;<td>Dia da <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a" id="w">Ra&ccedil;a</a></td>&#10;<td>D&iacute;a de la Raza</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/8_de_dezembro" id="w">8 de dezembro</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Imaculada_Concei%C3%A7%C3%A3o_de_Maria" id="w">Imaculada Concei&ccedil;&atilde;o de Maria</a></td>&#10;<td>Inmaculada Concepci&oacute;n de Mar&iacute;a</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/25_de_dezembro" id="w">25 de dezembro</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a></td>&#10;<td>Navidad</td></tr>&#10;<tr>&#10;<td colspan="3"><small>* Se o dia &eacute; ter&ccedil;a ou quarta&shy;feira, o feriado muda para a segunda&shy;feira anterior. Se o dia &eacute; quinta ou sexta&shy;feira, o feriado muda para a segunda&shy;feira seguinte.<br/>** O feriado ocorre na terceira segunda&shy;feira do m&ecirc;s.</small></td></tr></table></div>&#10;</center></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Guerra_das_Malvinas" id="w">Guerra das Malvinas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_pa%C3%ADses" id="w">Lista de pa&iacute;ses</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Miss%C3%B5es_diplom%C3%A1ticas_da_Argentina" id="w">Miss&otilde;es diplom&aacute;ticas da Argentina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Al_Este" id="w">Vinhos de Buenos Aires</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Urbaniza%C3%A7%C3%A3o_na_Argentina" id="w">Urbaniza&ccedil;&atilde;o na Argentina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_Estados_soberanos_e_territ%C3%B3rios_dependentes_da_Am%C3%A9rica" id="w">Lista de Estados soberanos e territ&oacute;rios dependentes da Am&eacute;rica</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Argentina" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Estados_que_tiveram_o_catolicismo_romano_como_religi%C3%A3o_oficial" id="w">Categoria:Estados que tiveram o catolicismo romano como religi&atilde;o oficial</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; </p></body></html>