<html><title>Hist&oacute;ria de Porto Alegre</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Festa_de_recep%C3%A7%C3%A3o_a_D.Pedro_II_&shy;_1865.jpg%7Cthumb%7C350px" id="w">Recep&ccedil;&atilde;o ao imperador [[Dom Pedro II]] na [[Pra&ccedil;a da Matriz]], 1865</a></p>&#10;<p>A <b>hist&oacute;ria de Porto Alegre</b>, capital do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, inicia oficialmente em 26 de mar&ccedil;o de 1772,<sup id="_ref&shy;TURISMO_a" class="reference"><a href="#_note&shy;TURISMO" title="">[1]</a></sup> quando o povoado primitivo foi elevado &agrave; condi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a>, mas na verdade suas origens s&atilde;o mais antigas, tendo nascido em fun&ccedil;&atilde;o da coloniza&ccedil;&atilde;o da &aacute;rea por <a href="http://en.wikipedia.org/wiki/Est%C3%A2ncia" id="w">estancieiros</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugueses</a> desde o s&eacute;culo XVII. A regi&atilde;o, contudo, foi habitada pelo homem desde 11 mil anos atr&aacute;s. Ao longo do s&eacute;culo XIX iniciou seu crescimento, tendo os portugueses contado com o aux&iacute;lio de muitos imigrantes europeus de v&aacute;rias origens, mais os <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a> <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africanos</a> e por&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Espanha" id="w">hisp&acirc;nicos</a> do <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Prata</a>. Entrando no s&eacute;culo XX sua expans&atilde;o adquiriu um ritmo muito acelerado, num processo que consolidou sua primazia entre todas as cidades do Rio Grande do Sul, e a projetou no cen&aacute;rio nacional. Ent&atilde;o se definiram seus tra&ccedil;os mais caracter&iacute;sticos, apenas esbo&ccedil;ados no s&eacute;culo anterior, muitos dos quais permanecem vis&iacute;veis at&eacute; hoje mormente no seu <a href="http://en.wikipedia.org/wiki/Centro_(Porto_Alegre)" id="w">centro hist&oacute;rico</a>. Ao longo de todo o s&eacute;culo XX a cidade se empenhou em ampliar organizadamente sua malha urbana e prov&ecirc;&shy;la dos necess&aacute;rios servi&ccedil;os, obtendo significativo sucesso mas enfrentando tamb&eacute;m v&aacute;rias dificuldades, ao mesmo tempo em que desenvolvia expressiva <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> pr&oacute;pria, que chegou em alguns momentos a influir em todo o Brasil em v&aacute;rios campos, desde a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a> at&eacute; as <a href="http://en.wikipedia.org/wiki/Artes_pl%C3%A1sticas" id="w">artes pl&aacute;sticas</a>.<sup id="_ref&shy;COSTA_a" class="reference"><a href="#_note&shy;COSTA" title="">[2]</a></sup><sup id="_ref&shy;MACEDO_a" class="reference"><a href="#_note&shy;MACEDO" title="">[3]</a></sup> Hoje <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a> &eacute; uma das maiores capitais do Brasil, e uma das mais ricas e de melhor qualidade de vida,<sup id="_ref&shy;IBGE_a" class="reference"><a href="#_note&shy;IBGE" title="">[4]</a></sup> tendo inclusive recebido v&aacute;rias distin&ccedil;&otilde;es internacionais.<sup id="_ref&shy;TURISMO_b" class="reference"><a href="#_note&shy;TURISMO" title="">[1]</a></sup> Abriga muitos eventos importantes e tem sido apontada v&aacute;rias vezes como um modelo de administra&ccedil;&atilde;o para outras grandes cidades.<sup id="_ref&shy;LUDWIG_a" class="reference"><a href="#_note&shy;LUDWIG" title="">[5]</a></sup></p>&#10;<a id="In%C3%ADcio_da_coloniza%C3%A7%C3%A3o" name="In%C3%ADcio_da_coloniza%C3%A7%C3%A3o"></a><h2> In&iacute;cio da coloniza&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Debret2.jpg%7Cthumb%7Cesquerda" id="w">&Iacute;ndio Charrua, pintado por [[Debret]] no s&eacute;culo XIX</a></p>&#10;<p>Por ocasi&atilde;o do <a href="http://en.wikipedia.org/wiki/Descoberta_do_Brasil" id="w">Descobrimento</a> a regi&atilde;o onde se ergue Porto Alegre era habitada pelos grupos ind&iacute;genas <a href="http://en.wikipedia.org/wiki/Guaranis" id="w">Guaranis</a>, <a href="http://en.wikipedia.org/wiki/Charruas" id="w">Charruas</a>, <a href="http://en.wikipedia.org/wiki/Minuanos" id="w">Minuanos</a> e <a href="http://en.wikipedia.org/wiki/Tapes" id="w">Tapes</a>. Com o estabelecimento do <a href="http://en.wikipedia.org/wiki/Tratado_de_Tordesilhas" id="w">Tratado de Tordesilhas</a> em 1494, e com a posterior descoberta do Brasil em 1500, cujo territ&oacute;rio ficava dividido pela linha demarcada pelo Tratado, a regi&atilde;o sob dom&iacute;nio portugu&ecirc;s terminava na altura de <a href="http://en.wikipedia.org/wiki/Laguna_(Santa_Catarina)" id="w">Laguna</a>, em <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, ficando o Rio Grande do Sul sob dom&iacute;nio espanhol.<sup id="_ref&shy;COSTA_b" class="reference"><a href="#_note&shy;COSTA" title="">[2]</a></sup></p>&#10;<p>Contudo, com a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Ib%C3%A9rica" id="w">Uni&atilde;o Ib&eacute;rica</a>, entre 1580 a 1640, estes limites tornaram&shy;se relativamente in&oacute;cuos. Havendo pouco interesse da metr&oacute;pole por estas terras, diversos desbravadores portugueses come&ccedil;aram a se estabelecer espontaneamente perto do litoral, e quando Portugal recobrou sua independ&ecirc;ncia, em 1640, j&aacute; havia muitas est&acirc;ncias na regi&atilde;o, especialmente ao norte da <a href="http://en.wikipedia.org/wiki/Lagoa_dos_Patos" id="w">Lagoa dos Patos</a> e junto &agrave; desembocadura do <a href="http://en.wikipedia.org/wiki/Rio_Jacu%C3%AD" id="w">rio Jacu&iacute;</a>. Em 1680 os portugueses fundaram no <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> a <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_do_Sacramento" id="w">Col&ocirc;nia do Sacramento</a>, hoje cidade de Col&ocirc;nia, e o litoral riograndense passou a ser percorrido intensamente por eles como caminho para abastecimento da col&ocirc;nia e como forma de garantir a posse do territ&oacute;rio.<sup id="_ref&shy;MACEDO_b" class="reference"><a href="#_note&shy;MACEDO" title="">[3]</a></sup></p>&#10;<p>Em 1732 Manoel Gon&ccedil;alves Ribeiro, natural de Laguna, recebeu uma <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmaria</a> na &aacute;rea conhecida como Campos de Viam&atilde;o, onde se iniciou a forma&ccedil;&atilde;o de um povoado, a <a href="http://en.wikipedia.org/wiki/Viam%C3%A3o" id="w">Capela Grande do Viam&atilde;o</a>, que seria a segunda capital do estado. Outros colonizadores que receberam terras na regi&atilde;o foram Sebasti&atilde;o Francisco Chaves, Dionisyo Rodrigues Mendes e sobretudo <a href="http://en.wikipedia.org/wiki/Jer%C3%B4nimo_de_Ornellas" id="w">Jer&ocirc;nimo de Ornellas</a>, concession&aacute;rio da sesmaria mais importante, a de Sant&#39&semi;Anna, localizada sobre o morro de mesmo nome, em um lote que j&aacute; ocupava desde 1732, tendo instalado ali uma est&acirc;ncia para cria&ccedil;&atilde;o de gado e sua resid&ecirc;ncia. Junto &agrave; antiga desembocadura do <a href="http://en.wikipedia.org/wiki/Arroio_Dil%C3%BAvio" id="w">arroio Dil&uacute;vio</a> j&aacute; existia um ancoradouro, o Porto do Viam&atilde;o, que se tornou tamb&eacute;m conhecido como Porto do Dornelles, uma corruptela de &#34&semi;Ornellas&#34&semi;.<sup id="_ref&shy;MACEDO_c" class="reference"><a href="#_note&shy;MACEDO" title="">[3]</a></sup></p>&#10;<p>Em 1742 o rei de Portugal, atendendo a solicita&ccedil;&atilde;o do brigadeiro <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_da_Silva_Paes" id="w">Jos&eacute; da Silva Paes</a>, publicou um edital autorizando a emigra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">a&ccedil;orianos</a> para o sul do Brasil, que de in&iacute;cio deveriam se fixar na regi&atilde;o de Santa Catarina. Em 7 de dezembro de 1744, Jer&ocirc;nimo de Ornellas recebeu, por Carta R&eacute;gia, a confirma&ccedil;&atilde;o de posse das terras j&aacute; ocupadas, e intensificou sua cria&ccedil;&atilde;o de gado. Com a sede instalada no <a href="http://en.wikipedia.org/wiki/Morro_Santana" id="w">Morro Sant&#39&semi;Anna</a>, o restante de sua propriedade era apenas campo desabitado, com a exce&ccedil;&atilde;o de algumas fam&iacute;lias arranchadas &agrave; beira do lago, na ponta da pen&iacute;nsula, onde hoje &eacute; o centro hist&oacute;rico de Porto Alegre. Ali ergueram uma diminuta <a href="http://en.wikipedia.org/wiki/Capela" id="w">capela</a>, consagrada a S&atilde;o Francisco das Chagas, elevada a curato em 1747.<sup id="_ref&shy;MACEDO_d" class="reference"><a href="#_note&shy;MACEDO" title="">[3]</a></sup></p>&#10;<p>Em 1750, ap&oacute;s a assinatura do <a href="http://en.wikipedia.org/wiki/Tratado_de_Madrid" id="w">Tratado de Madrid</a>, ordenou&shy;se ao governador de Santa Catarina, <a href="http://en.wikipedia.org/wiki/Manoel_Escudeiro_de_Souza" id="w">Manoel Escudeiro de Souza</a>, que enviasse ao Porto do Viam&atilde;o uma leva dos casais que estavam para chegar dos A&ccedil;ores. Em 1751 foram selecionadas 60 fam&iacute;lias, perfazendo um total de cerca de 300 pessoas, que chegaram ao local em janeiro de 1752, sendo encaminhadas a terras j&aacute; demarcadas no Morro Sant&#39&semi;Anna. Mas o local era pobre em fontes de &aacute;gua e foi abandonado, tendo a popula&ccedil;&atilde;o se fixado junto do porto, que por esta raz&atilde;o passou a ser conhecido como Porto dos Casais. Em 1752 chegou nova leva de a&ccedil;orianos, que se juntaram a cerca de 60 milicianos do destacamento do Coronel <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Pereira_de_Abreu" id="w">Crist&oacute;v&atilde;o Pereira de Abreu</a>, para c&aacute; enviados a fim de dar prote&ccedil;&atilde;o e assist&ecirc;ncia aos habitantes. Junto com a tropa veio o primeiro religioso, um <a href="http://en.wikipedia.org/wiki/Capel%C3%A3o" id="w">capel&atilde;o</a> militar <a href="http://en.wikipedia.org/wiki/Carmelita" id="w">Carmelita</a>, Frei <a href="http://en.wikipedia.org/wiki/Faustino_Ant%C3%B4nio_de_Santo_Alberto" id="w">Faustino Ant&ocirc;nio de Santo Alberto</a>. Ainda em 1752, Jer&ocirc;nimo de Ornellas, sentindo&shy;se prejudicado com a ocupa&ccedil;&atilde;o, pelos a&ccedil;orianos, da ponta da pen&iacute;nsula, vendeu as suas terras a Ign&aacute;cio Francisco, embora na Carta de Confirma&ccedil;&atilde;o de sua sesmaria constasse a obriga&ccedil;&atilde;o de deixar meia <a href="http://en.wikipedia.org/wiki/L%C3%A9gua" id="w">l&eacute;gua</a> a partir do lago em dire&ccedil;&atilde;o ao interior como &aacute;rea de uso p&uacute;blico. A &aacute;rea foi ent&atilde;o desapropriada e disponibilizada legalmente para os colonos j&aacute; assentados, mas a partilha e entrega efetiva dos lotes rurais individuais s&oacute; aconteceria em 1772. O primeiro logradouro constru&iacute;do foi o cemit&eacute;rio, na beira do Gua&iacute;ba e nas proximidades da <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_da_Harmonia" id="w">Pra&ccedil;a da Harmonia</a> que, em seguida, foi transferido para o Morro da Praia, atual <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_da_Matriz" id="w">Pra&ccedil;a da Matriz</a>.<sup id="_ref&shy;MACEDO_e" class="reference"><a href="#_note&shy;MACEDO" title="">[3]</a></sup></p>&#10;<a id="Cria%C3%A7%C3%A3o_da_freguesia" name="Cria%C3%A7%C3%A3o_da_freguesia"></a><h2> Cria&ccedil;&atilde;o da freguesia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Wendroth08.jpg%7Cthumb%7C260px" id="w">A antiga Matriz e o Pal&aacute;cio do Governador, os dois primeiros edif&iacute;cios importantes da cidade, erguidos a partir da d&eacute;cada de 1770. Aquarela de [[Herrmann Wendroth]], c. 1851</a></p>&#10;<p>Com a queda, em 1763, da ent&atilde;o capital da <a href="http://en.wikipedia.org/wiki/Capitania_do_Rio_Grande_de_S%C3%A3o_Pedro" id="w">capitania</a>, a vila de <a href="http://en.wikipedia.org/wiki/Rio_Grande" id="w">Rio Grande</a>, nas m&atilde;os dos espanh&oacute;is, o governo foi transferido para Viam&atilde;o, e grande parte da popula&ccedil;&atilde;o de Rio Grande refugiou&shy;se no Porto dos Casais, estendendo a &aacute;rea habitada. Esse povoado primitivo foi elevado a <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> em 26 de mar&ccedil;o de 1772, data oficial de funda&ccedil;&atilde;o da atual capital dos ga&uacute;chos, sob o nome de Freguesia de S&atilde;o Francisco do Porto dos Casais, pois a primeira capela da cidade foi dedicada a S&atilde;o Francisco das Chagas. Ainda em 1772 os colonos receberam os t&iacute;tulos de posse de seus lotes e foi separado um quadril&aacute;tero de cerca de 141 <a href="http://en.wikipedia.org/wiki/Ha" id="w">ha</a> para a forma&ccedil;&atilde;o do n&uacute;cleo urbano, ocupando toda a &aacute;rea da pen&iacute;nsula. Seu tra&ccedil;ado inicial foi feito pelo <a href="http://en.wikipedia.org/wiki/Cart%C3%B3grafo" id="w">cart&oacute;grafo</a> Capit&atilde;o <a href="http://en.wikipedia.org/wiki/Alexandre_Jos%C3%A9_Montanha" id="w">Alexandre Jos&eacute; Montanha</a>, na regi&atilde;o desapropriada da Sesmaria de Sant&#39&semi;Anna, mas os originais deste tra&ccedil;ado nunca foram encontrados. Acompanhando o crescimento da popula&ccedil;&atilde;o e em reconhecimento da import&acirc;ncia estrat&eacute;gica do porto, o governador <a href="http://en.wikipedia.org/wiki/Marcelino_de_Figueiredo" id="w">Marcelino de Figueiredo</a> transferiu novamente a capital em 1773, que passou de Viam&atilde;o para Porto Alegre, mas tendo sido mudado seu orago, seu nome passou para Freguesia da Nossa Senhora da Madre de Deus de Porto Alegre.<sup id="_ref&shy;MACEDO_f" class="reference"><a href="#_note&shy;MACEDO" title="">[3]</a></sup> Segundo <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_da_C%C3%A2mara" id="w">Sebasti&atilde;o da C&acirc;mara</a>, a mudan&ccedil;a da capital teria sido ordenada pelo ent&atilde;o <a href="http://en.wikipedia.org/wiki/Vice&shy;rei_do_Brasil" id="w">vice&shy;rei do Brasil</a>, o <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_de_Almeida_Portugal_Soares_de_Alarc%C3%A3o_d%26%2339%3BE%C3%A7a_e_Melo_Silva_Mascarenhas" id="w">Marqu&ecirc;s do Lavradio</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Casa&shy;da&shy;junta&shy;2.jpg%7Cthumb%7Cleft" id="w">[[Casa da Junta]], de 1790, antiga sede da Junta de Administra&ccedil;&atilde;o e Arrecada&ccedil;&atilde;o da Fazenda, que emprestou o nome ao pr&eacute;dio, e mais tarde da Assembl&eacute;ia Legislativa</a></p>&#10;<p>Ent&atilde;o inicia a reorganiza&ccedil;&atilde;o da urbe como a capital da Prov&iacute;ncia. Em 1774 s&atilde;o constru&iacute;dos o Arsenal de Guerra, a primeira <a href="http://en.wikipedia.org/wiki/Antiga_Matriz_de_Porto_Alegre" id="w">Igreja Matriz</a> e o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Barro" id="w">Pal&aacute;cio do Governador</a>, quatro anos depois s&atilde;o levantadas fortifica&ccedil;&otilde;es no per&iacute;metro oposto ao lago. Nas duas d&eacute;cadas seguintes j&aacute; havia diversas olarias em atividade, indicando uma crescente demanda por materiais de constru&ccedil;&atilde;o como telhas, pisos e tijolos, estaleiros j&aacute; constru&iacute;am navios sob encomenda para o Rio de Janeiro, o com&eacute;rcio em geral se estruturava, e os vereadores se preocupavam com o embelezamento e limpeza das ruas e logradouros. Tamb&eacute;m come&ccedil;avam a tomar forma alguma das pra&ccedil;as mais antigas de Porto Alegre, como a <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_XV_de_Novembro_(Porto_Alegre)" id="w">Pra&ccedil;a XV</a>, a <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_da_Matriz" id="w">Pra&ccedil;a da Matriz</a> e a <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_da_Alf%C3%A2ndega" id="w">Pra&ccedil;a da Alf&acirc;ndega</a>, que ainda existem. No terreno cultural, em 1794 se instalava a primeira Casa de &Oacute;pera, ainda que fosse apenas um barrac&atilde;o rudimentar de madeira, no Beco dos Ferreiros. Nas cercanias, os colonos se aplicavam na agricultura e cria&ccedil;&otilde;es v&aacute;rias para mantimento dos cidad&atilde;os, com primazia para a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a> e <a href="http://en.wikipedia.org/wiki/Farinha" id="w">farinha</a>. A import&acirc;ncia desta atividade se revela em que um dos mais importantes <a href="http://en.wikipedia.org/wiki/Moinho" id="w">moleiros</a> da &eacute;poca, Francisco Ant&ocirc;nio da Silveira, o <i>Chico da Azenha</i>, acabou emprestando o seu apelido a todo um bairro, <a href="http://en.wikipedia.org/wiki/Azenha" id="w">Azenha</a>. Outros moinhos marcaram a mem&oacute;ria dos porto&shy;alegrenses, havendo atualmente um bairro chamado <a href="http://en.wikipedia.org/wiki/Moinhos_de_Vento" id="w">Moinhos de Vento</a>. Tamb&eacute;m as <a href="http://en.wikipedia.org/wiki/Charqueada" id="w">charqueadas</a> se instalaram na periferia cidade, atra&iacute;das pelo crescimento urbano. Com a prolifera&ccedil;&atilde;o dessas pequenas ind&uacute;strias em seu entorno se agregaram habita&ccedil;&otilde;es, que iriam constituir as origens de alguns dos bairros um pouco mais afastados do centro, como o <a href="http://en.wikipedia.org/wiki/Cristal_(Porto_Alegre)" id="w">Cristal</a> e a <a href="http://en.wikipedia.org/wiki/Tristeza_(Porto_Alegre)" id="w">Tristeza</a>. No final do s&eacute;culo XVIII Porto Alegre contava com quase 4 mil habitantes.<sup id="_ref&shy;MACEDO_g" class="reference"><a href="#_note&shy;MACEDO" title="">[3]</a></sup></p>&#10;<a id="S%C3%A9culo_XIX" name="S%C3%A9culo_XIX"></a><h2> S&eacute;culo XIX </h2>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Alvar%C3%A1" id="w">alvar&aacute;</a> de 27 de agosto de 1808 e a Resolu&ccedil;&atilde;o R&eacute;gia de 7 de outubro de 1809 elevaram a freguesia &agrave; categoria de vila, verificando&shy;se a instala&ccedil;&atilde;o a 11 de dezembro de 1810. Atrav&eacute;s de alvar&aacute; de 16 de dezembro de 1812 Porto Alegre tornou&shy;se sede da <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Pedro_do_Rio_Grande" id="w">Capitania de S&atilde;o Pedro do Rio Grande</a>, rec&eacute;m criada, e cabe&ccedil;a da <a href="http://en.wikipedia.org/wiki/Comarca" id="w">comarca</a> de S&atilde;o Pedro do Rio Grande e Santa Catarina. Em 1814 o novo governador, Dom <a href="http://en.wikipedia.org/wiki/Diogo_de_Sousa%2C_conde_de_Rio_Pardo" id="w">Diogo de Souza</a>, obteve a concess&atilde;o de uma grande sesmaria ao norte, com o fim expresso de estimular a agricultura local. Com o crescimento de cidades pr&oacute;ximas como <a href="http://en.wikipedia.org/wiki/Rio_Pardo" id="w">Rio Pardo</a> e <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B4nio_da_Patrulha" id="w">Santo Ant&ocirc;nio da Patrulha</a>, e em vista de sua privilegiada situa&ccedil;&atilde;o geogr&aacute;fica, na conflu&ecirc;ncia das duas maiores rotas de navega&ccedil;&atilde;o interna &shy; a do rio Jacu&iacute; e a da Lagoa dos Patos &shy; Porto Alegre come&ccedil;ava a se tornar o maior centro comercial da Prov&iacute;ncia. A frota permanente que frequentava o porto nesta altura contava com cerca de cem navios, sendo constru&iacute;do um grande <a href="http://en.wikipedia.org/wiki/Trapiche" id="w">trapiche</a> lago adentro para acostamento e aberta uma <a href="http://en.wikipedia.org/wiki/Alf%C3%A2ndega" id="w">alf&acirc;ndega</a>. Tamb&eacute;m se iniciavam exporta&ccedil;&otilde;es de trigo e <a href="http://en.wikipedia.org/wiki/Charque" id="w">charque</a>. Em 1816 se haviam comerciado 400 mil <a href="http://en.wikipedia.org/wiki/Alqueire" id="w">alqueires</a> de trigo para <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, e em 1818 se venderam mais de 120 mil <a href="http://en.wikipedia.org/wiki/Arroba" id="w">arrobas</a> de charque, produto que logo assumiria a dianteira na economia da Prov&iacute;ncia.<sup id="_ref&shy;MACEDO_h" class="reference"><a href="#_note&shy;MACEDO" title="">[3]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Naturalista" id="w">naturalista</a> franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Auguste_de_Saint&shy;Hilaire" id="w">Auguste de Saint&shy;Hilaire</a>, que passou pelo lugar em 1820, deixou um extenso e rico relato da vida na pequena urbe nas primeiras d&eacute;cadas do s&eacute;culo XIX. Iniciou louvando o aspecto agrad&aacute;vel da paisagem e o clima ameno, que lhe lembravam as melhores regi&otilde;es da Europa. Justo ao entrar na cidade, surpreendeu&shy;se com seu movimento, com seu variado com&eacute;rcio, com o garbo dos seus sobrados, com o pitoresco de seus caminhos e sub&uacute;rbios e com a pouca popula&ccedil;&atilde;o de negros. Ao mesmo tempo, estranhou a pobreza dos edif&iacute;cios p&uacute;blicos e enojou&shy;se da sujeira das ruas. Tamb&eacute;m relatou outros problemas, que ocorriam a despeito da boa vontade do governador da capitania, o <a href="http://en.wikipedia.org/wiki/Conde_da_Figueira" id="w">Conde da Figueira</a>, como o atraso cr&ocirc;nico do <a href="http://en.wikipedia.org/wiki/Soldo" id="w">soldo</a> dos soldados, o sistema judici&aacute;rio ineficaz e a confus&atilde;o administrativa e social gerada pelas arbitrariedades cometidas por chefes militares contra a popula&ccedil;&atilde;o, apossando&shy;se de rendas e bens alheios, n&atilde;o raro com viol&ecirc;ncia. Conheceu comidas t&iacute;picas como o <a href="http://en.wikipedia.org/wiki/Churrasco" id="w">churrasco</a> dos ga&uacute;chos e o <a href="http://en.wikipedia.org/wiki/Pinh%C3%A3o" id="w">pinh&atilde;o</a> da serra, e sendo bem recebido pelas autoridades, p&ocirc;de conhecer um pouco da vida social da elite, que costumava se reunir para festas, jantares e <a href="http://en.wikipedia.org/wiki/Sarau" id="w">saraus</a>, o que revela alguma vida cultural florescendo j&aacute; nesta altura:<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Solar_dos_C%C3%A2mara_02.jpg%7Cthumb%7Cleft" id="w">Sal&atilde;o nobre do [[Solar dos C&acirc;mara]], constru&iacute;do entre 1818 e 1824, hoje um centro cultural onde s&atilde;o realizados recitais que recriam a atmosfera dos antigos saraus da elite portoalegrense</a></p>&#10;<dl><dd><dl><dd>&#34&semi;... encontrei num sal&atilde;o bem mobiliado e forrado de papel franc&ecirc;s, uma reuni&atilde;o de trinta a quarenta pessoas, entre homens e mulheres. Em se tratando de parentes e amigos &iacute;ntimos, n&atilde;o havia luxo nos trajes. As mulheres estavam vestidas com simplicidade e dec&ecirc;ncia&semi; a maior parte dos rapazes trajava fraque e cal&ccedil;as de tecido branco. Dan&ccedil;aram valsas, contradan&ccedil;as e bailados espanh&oacute;is&semi; algumas senhoras tocaram piano, outras cantaram com muita propriedade, acompanhadas ao viol&atilde;o, e o sarau terminou com jogos de sal&atilde;o. Encontrei maneiras distintas em todas as pessoas da sociedade. As senhoras conversavam sem constrangimento com os homens&semi; estes as cercavam de gentilezas, mas n&atilde;o demonstravam desvelo ou desejo de agradar, qualidade, ali&aacute;s, quase exclusiva dos franceses. Desde que estou no Brasil n&atilde;o vi reuni&atilde;o semelhante. No interior, como j&aacute; o afirmei centenas de vezes, as mulheres se escondem&semi; n&atilde;o passam de primeiras escravas da casa, e os homens n&atilde;o t&ecirc;m a m&iacute;nima id&eacute;ia dos prazeres que se podem usufruir com dec&ecirc;ncia. Entre as senhoras, que vi na casa do Sr. Patr&iacute;cio, havia algumas bonitas, na maior parte eram muito brancas, de cabelos castanhos escuros e olhos negros&semi; algumas graciosas, mas sem aquela vivacidade que caracteriza as francesas. Os homens, geralmente muito claros e de cabelos e olhos da mesma cor que os das mulheres, eram grandes e bem feitos, desembara&ccedil;ados, mas sem a brandura que caracteriza os mineiros&#34&semi;. <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></dd></dl></dd></dl>&#10;<p>Em 26 de abril de 1821 eclodiu uma primeira manifesta&ccedil;&atilde;o p&uacute;blica de contesta&ccedil;&atilde;o pol&iacute;tica na cidade, quando a C&acirc;mara, desobedecendo a determina&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_Portuguesa" id="w">Constitui&ccedil;&atilde;o Portuguesa</a> que havia sido jurada pelo <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_Regente" id="w">Pr&iacute;ncipe Regente</a> <a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">Dom Pedro</a>, elegeu uma junta ministerial, que governou de 22 de fevereiro at&eacute; 8 de mar&ccedil;o de 1822. Em 14 de abril deste ano, por decreto de D. Pedro I, a vila ganhou foro de <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a>. Dois anos depois chegavam &agrave; cidade os primeiros <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o_alem%C3%A3_no_Rio_Grande_do_Sul" id="w">imigrantes alem&atilde;es</a>, como parte do projeto da Coroa de promover a coloniza&ccedil;&atilde;o no sul, e para auxiliar na agricultura ga&uacute;cha. Foram recebidos com honras na capital e logo se lhes forneceram equipamentos para iniciarem suas lavouras, junto com lotes de terra na <a href="http://en.wikipedia.org/wiki/Real_Feitoria_do_Linho_C%C3%A2nhamo" id="w">Real Feitoria do Linho C&acirc;nhamo</a>, que fora desativada, embora alguns tenham permanecido pr&oacute;ximo da &aacute;rea urbana, dando origem ao bairro dos <a href="http://en.wikipedia.org/wiki/Navegantes" id="w">Navegantes</a>. Em 1831 se estabeleciam novos limites para a cidade atrav&eacute;s da publica&ccedil;&atilde;o das primeiras Posturas Municipais, tratando em especial da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia" id="w">pol&iacute;cia</a> urbana.<sup id="_ref&shy;MACEDO_i" class="reference"><a href="#_note&shy;MACEDO" title="">[3]</a></sup> <a href="http://en.wikipedia.org/wiki/Ars%C3%A8ne_Isabelle" id="w">Ars&egrave;ne Isabelle</a>, visitando a cidade entre 1833 e 1834, relatou que j&aacute; havia cinco igrejas, mas apenas duas aulas prim&aacute;rias. Por outro lado, circulavam v&aacute;rios jornais, e notou a influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Cultura_francesa" id="w">cultura francesa</a> e a divis&atilde;o pol&iacute;tica entre os monarquistas e os &#34&semi;farroupilhas&#34&semi;, que defendiam um projeto de governo republicano.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> </p>&#10;<a id="A_Revolu%C3%A7%C3%A3o_Farroupilha" name="A_Revolu%C3%A7%C3%A3o_Farroupilha"></a><h3> A Revolu&ccedil;&atilde;o Farroupilha </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Porto&shy;alegre&shy;1840.jpg%7Cthumb" id="w">Mapa de Porto Alegre em 1840, vendo&shy;se &agrave; esquerda a linha de fortifica&ccedil;&otilde;es</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Mercado_P%C3%BAblico_&shy;_1875.jpg%7Cthumb" id="w">[[Luigi Terragno]]: Mercado P&uacute;blico em torno de 1875, depois da primeira amplia&ccedil;&atilde;o</a></p>&#10;<p>A situa&ccedil;&atilde;o geral da economia da Capitania, entrementes, n&atilde;o andava bem. Segundo <a href="http://en.wikipedia.org/wiki/Riopardense_de_Macedo" id="w">Riopardense de Macedo</a>, </p>&#10;<dl><dd><dl><dd>&#34&semi;J&aacute; nos &uacute;ltimos anos que a precederam (a Independ&ecirc;ncia), um imposto lan&ccedil;ado sobre o charque fizera cair a exporta&ccedil;&atilde;o que, de 120.790 arrobas em 1818, tornara&shy;se em 1822, de somente 27.457. Pela mesma &eacute;poca a produ&ccedil;&atilde;o de trigo tamb&eacute;m deca&iacute;a, n&atilde;o s&oacute; pela praga da ferrugem como pela maior praga dos agricultores, que era o calote oficial, o n&atilde;o pagamento da parte que o governo arrecadava. Escolas, estradas, pontes, direitos, justi&ccedil;a, n&atilde;o se lhes dava. Nas est&acirc;ncias e passagens dos rios fazia&shy;se sentir a autoridade governamental com a cobran&ccedil;a de d&iacute;zimos e ped&aacute;gios....&#34&semi;.<sup id="_ref&shy;MACEDO_j" class="reference"><a href="#_note&shy;MACEDO" title="">[3]</a></sup></dd></dl></dd></dl>&#10;<p>Em 20 de setembro de 1835, como resultado da insatisfa&ccedil;&atilde;o econ&ocirc;mica e pol&iacute;tica, e culminando uma s&eacute;rie desentendimentos com o governo central, irrompeu na cidade uma revolta que acabou por tomar um cunho <a href="http://en.wikipedia.org/wiki/Republicano" id="w">republicano</a> e separatista, a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Farroupilha" id="w">Revolu&ccedil;&atilde;o Farroupilha</a>. O primeiro combate travou&shy;se na antiga Ponte da Azenha, e no dia seguinte a cidade foi ocupada pelas for&ccedil;as revolucion&aacute;rias, chefiadas pelos coron&eacute;is <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Gomes_de_Vasconcelos_Jardim" id="w">Jos&eacute; Gomes de Vasconcelos Jardim</a> e <a href="http://en.wikipedia.org/wiki/Onofre_Pires_da_Silveira_Canto" id="w">Onofre Pires</a>. No dia 25 entrava solenemente na cidade o general <a href="http://en.wikipedia.org/wiki/Bento_Gon%C3%A7alves" id="w">Bento Gon&ccedil;alves</a>, e a C&acirc;mara Municipal e a Assembl&eacute;ia Provincial Legislativa deram posse ao novo Presidente, Dr. <a href="http://en.wikipedia.org/wiki/Marciano_Pereira_Ribeiro" id="w">Marciano Pereira Ribeiro</a>. Porto Alegre esteve sob o dom&iacute;nio revolucion&aacute;rio at&eacute; 15 de junho de 1836, quando o legalista Major <a href="http://en.wikipedia.org/wiki/Manoel_Marques_de_Souza" id="w">Manoel Marques de Souza</a>, mais tarde <a href="http://en.wikipedia.org/wiki/Conde_de_Porto_Alegre" id="w">Conde de Porto Alegre</a>, conseguiu retomar a cidade.<sup id="_ref&shy;MACEDO_k" class="reference"><a href="#_note&shy;MACEDO" title="">[3]</a></sup></p>&#10;<p>Durante o longo s&iacute;tio que sofreu em sequ&ecirc;ncia, diversas modifica&ccedil;&otilde;es foram impostas &agrave; rotina da cidade, como era de esperar, e foi elaborada uma reforma nas Posturas Municipais a fim de organizar a vida dos moradores e prover a necess&aacute;ria defesa. Porto Alegre conseguiu resistir a todos os cercos e ataques dos farroupilhas, permanecendo fiel ao governo imperial, raz&atilde;o por que a cidade recebeu do Imperador <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">Dom Pedro II</a>, em 19 de outubro de 1841, o t&iacute;tulo de <i><a href="http://en.wikipedia.org/wiki/Leal_e_Valorosa_Cidade_de_Porto_Alegre" id="w">Leal e Valorosa</a></i>, que at&eacute; hoje consta em <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o_de_Porto_Alegre" id="w">seu bras&atilde;o</a>.<sup id="_ref&shy;MACEDO_l" class="reference"><a href="#_note&shy;MACEDO" title="">[3]</a></sup> Por&eacute;m, em plena guerra, os jornais noticiavam a chegada a Porto Alegre de novidades t&eacute;cnicas e art&iacute;sticas da Europa, p&ocirc;de ser erguido um novo teatro, o Teatro D. Pedro II, para substituir a Casa de &Oacute;pera que fora desativada, e tamb&eacute;m um grande <a href="http://en.wikipedia.org/wiki/Mercado_P%C3%BAblico_de_Porto_Alegre" id="w">mercado p&uacute;blico</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Crescimento" name="Crescimento"></a><h3> Crescimento </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Wendroth02.jpg%7Cthumb%7Cleft" id="w">[[Herrmann Wendroth]]: Porto Alegre, vista dos altos da Santa Casa em dire&ccedil;&atilde;o ao sul, c. 1852</a></p>&#10;<p>Apesar do aumento populacional daqueles tempos de guerra, a malha urbana s&oacute; voltaria a crescer em 1845, com o fim da Revolu&ccedil;&atilde;o e a derrubada das <a href="http://en.wikipedia.org/wiki/Fortifica%C3%A7%C3%B5es_de_Porto_Alegre" id="w">fortifica&ccedil;&otilde;es que cercavam a cidade</a>, acompanhando a normaliza&ccedil;&atilde;o do panorama provincial como um todo e a reativa&ccedil;&atilde;o da economia local. A import&acirc;ncia do <a href="http://en.wikipedia.org/wiki/Porto_de_Porto_Alegre" id="w">porto da cidade</a> para a circula&ccedil;&atilde;o de gentes e bens pela Prov&iacute;ncia toda crescia de acordo, o que iria iniciar um processo de amplia&ccedil;&atilde;o da cidade &agrave; custa do lago, com a constru&ccedil;&atilde;o de sucessivas benfeitorias e aterros no litoral.<sup id="_ref&shy;MACEDO_m" class="reference"><a href="#_note&shy;MACEDO" title="">[3]</a></sup></p>&#10;<p>No centro se realizaram melhoras em diversos equipamentos p&uacute;blicos, construindo&shy;se fontes para abastecimento de &aacute;gua, ruas, cemit&eacute;rios, uma nova cadeia, asilos e uma <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_do_Minist%C3%A9rio_P%C3%BAblico" id="w">nova C&acirc;mara</a>, ampliando o <a href="http://en.wikipedia.org/wiki/Mercado_P%C3%BAblico_de_Porto_Alegre" id="w">Mecado P&uacute;blico</a>, e estruturando o atendimento m&eacute;dico com a consolida&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Santa_Casa_de_Miseric%C3%B3rdia_de_Porto_Alegre" id="w">Santa Casa de Miseric&oacute;rdia</a> e da <a href="http://en.wikipedia.org/wiki/Benefic%C3%AAncia_Portuguesa_de_Porto_Alegre" id="w">Benefic&ecirc;ncia Portuguesa</a>. Enquanto isso os aldeamentos sat&eacute;lites floresciam em relativa autonomia, adquirindo import&acirc;ncia os arraiais do <a href="http://en.wikipedia.org/wiki/Menino_Deus" id="w">Menino Deus</a> e dos <a href="http://en.wikipedia.org/wiki/Navegantes_(Porto_Alegre)" id="w">Navegantes</a>, hoje bairros quase centrais, e a Aldeia dos Anjos, hoje parte de <a href="http://en.wikipedia.org/wiki/Gravata%C3%AD" id="w">Gravata&iacute;</a>.<sup id="_ref&shy;MACEDO_n" class="reference"><a href="#_note&shy;MACEDO" title="">[3]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Joseph_H%C3%B6rmeyer" id="w">Joseph H&ouml;rmeyer</a> descreveu a cidade em 1850 como tendo um porto grande e seguro, podendo receber veleiros de at&eacute; tr&ecirc;s mastros. J&aacute; funcionava um Liceu, v&aacute;rias escolas p&uacute;blicas e alguns educand&aacute;rios privados. A festa popular mais agitada era o <a href="http://en.wikipedia.org/wiki/Entrudo" id="w">entrudo</a>, o antecessor do <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">carnaval</a>, quando a popula&ccedil;&atilde;o se divertia em jogar entre si bolas de cera do tamanho de laranjas cheias de &aacute;gua&shy;de&shy;cheiro, ou, quando estas acabavam, baldes de &aacute;gua mesmo.<sup id="_ref&shy;Noal_a" class="reference"><a href="#_note&shy;Noal" title="">[11]</a></sup> O cronista escreve: </p>&#10;<p>&#34&semi;A&iacute; n&atilde;o valem nem sexo, nem posi&ccedil;&atilde;o social, nem idade&semi; todos devem acompanhar esta brincadeira ou fechar bem as casas e janelas.... Asseguraram&shy;nos que tais disputas chegam, na <a href="http://en.wikipedia.org/wiki/Rua_da_Praia" id="w">Rua da Praia</a>, a tal ponto que senhores e damas se empurram, no fim, para dentro do rio aqui muito raso e, apesar da <i>toilette</i> apurada e dos vestidos de seda, fraques e botinas de verniz, se molham devidamente&#34&semi;.<sup id="_ref&shy;Noal_b" class="reference"><a href="#_note&shy;Noal" title="">[11]</a></sup> </p>&#10;<p>As comemora&ccedil;&otilde;es religiosas tamb&eacute;m eram muito concorridas. O mesmo H&ouml;rmeyer relatou que na festa da <a href="http://en.wikipedia.org/wiki/Malha%C3%A7%C3%A3o_de_Judas" id="w">Queima do Judas</a>, no <a href="http://en.wikipedia.org/wiki/S%C3%A1bado_de_Aleluia" id="w">S&aacute;bado de Aleluia</a>, v&aacute;rios bonecos em tamanho natural, com os mais diversos trajes, eram pendurados em &aacute;rvores e serviam como <a href="http://en.wikipedia.org/wiki/Bode_expiat%C3%B3rio" id="w">bodes expiat&oacute;rios</a>. As cabe&ccedil;as, bra&ccedil;os, pernas e barrigas eram recheadas com estopa e explosivos, e depois as figuras eram espancadas e incendiadas, para o g&aacute;udio da popula&ccedil;&atilde;o.<sup id="_ref&shy;Noal_c" class="reference"><a href="#_note&shy;Noal" title="">[11]</a></sup> Uma outra estrangeira, <a href="http://en.wikipedia.org/wiki/Marie_van_Langendonck" id="w">Marie van Langendonck</a>, narrou outros h&aacute;bitos sociais e religiosos da cidade, dizendo:&#10;<a href="http://en.wikipedia.org/wiki/File:Matriz_de_porto_alegre.jpg%7Cthumb%7Cleft" id="w">Aspecto do interior da antiga Matriz, em uma de suas &uacute;ltimas fotos antes de ser demolida para dar lugar &agrave; atual Catedral</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Santa_Casa_de_Misericordia_Virgilio_Calegari.JPG%7Cthumb%7Cleft" id="w">[[Virgilio Calegari]]: A Santa Casa no fim do s&eacute;culo XIX</a></p>&#10;<dl><dd><dl><dd>&#34&semi;Na <a href="http://en.wikipedia.org/wiki/Quinta&shy;feira_Santa" id="w">Quinta&shy;feira Santa</a>.... as igrejas est&atilde;o em festa.... Sua ilumina&ccedil;&atilde;o ofusca, as portas abertas de par em par deixam entrar os ru&iacute;dos do tumulto da rua. As senhoras em roupas resplendentes chamam a aten&ccedil;&atilde;o pelo decote do vestido que descobre os ombros.... parecem estar prontas para o baile. Elas sentam&shy;se no ch&atilde;o apesar de estarem suntuosamente vestidas. Algumas sentam sobre os degraus do altar, virando as costas ao Tabern&aacute;culo&semi; a&iacute; elas conversam, riem, comem doces e certamente nenhuma pensa na solenidade do dia.... Para elas a igreja &eacute; neste dia um lugar de reuni&atilde;o onde encontram os conhecidos, onde se mostra um vestido de seda novo e onde se combina como se rever nas prociss&otilde;es de <a href="http://en.wikipedia.org/wiki/Sexta&shy;feira_Santa" id="w">Sexta&shy;feira Santa</a> e na da <a href="http://en.wikipedia.org/wiki/Ressurrei%C3%A7%C3%A3o" id="w">Ressurrei&ccedil;&atilde;o</a>. Esta &uacute;ltima &eacute; realizada na noite do s&aacute;bado para o <a href="http://en.wikipedia.org/wiki/Domingo_de_P%C3%A1scoa" id="w">Domingo de P&aacute;scoa</a>. Ningu&eacute;m se deita durante esta noite. A prociss&atilde;o sai &agrave; meia&shy;noite e entra &agrave;s quatro da manh&atilde;&semi; uma multid&atilde;o imensa a acompanha. As janelas das casas por onde ela passa est&atilde;o abertas e guarnecidas de espectadores. De todos os pontos da cidade se soltam roj&otilde;es e fogos de artif&iacute;cio&#34&semi;.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></dd></dl></dd></dl>&#10;<p>A nota mais tr&aacute;gica desses anos foi a epidemia de <a href="http://en.wikipedia.org/wiki/C%C3%B3lera" id="w">c&oacute;lera</a> que irrompeu na cidade em 1855, ceifando mais de 1.400 vidas, o que se repetiria dez anos depois, mas com menor n&uacute;mero de mortes.<sup id="_ref&shy;COSTA_c" class="reference"><a href="#_note&shy;COSTA" title="">[2]</a></sup> A partir desta &eacute;poca a economia da cidade se diversificou, instalando restaurantes, pens&otilde;es, pequenas manufaturas, alambiques e diversos estabelecimentos comerciais,<sup id="_ref&shy;BAPTISTA_a" class="reference"><a href="#_note&shy;BAPTISTA" title="">[13]</a></sup> com uma contribui&ccedil;&atilde;o marcante dos imigrantes alem&atilde;es, ocupados nos mais variados afazeres.<sup id="_ref&shy;Noal Filho, p. 110&shy;111_a" class="reference"><a href="#_note&shy;Noal Filho, p. 110&shy;111" title="">[14]</a></sup> </p>&#10;<p>Em torno de 1860 havia apenas cerca de vinte mil habitantes na cidade. Desses, pelo menos tr&ecirc;s mil eram alem&atilde;es, que conseguiram rapidamente conquistar um padr&atilde;o de vida confort&aacute;vel. Suas fam&iacute;lias eram muito unidas, disciplinadas e cooperativas entre si, e haviam a esta altura se fortalecido a ponto de formar um influente <a href="http://en.wikipedia.org/wiki/Gueto" id="w">gueto</a> cultural dentro da capital, fazendo imprensa e realizando apresenta&ccedil;&otilde;es de teatro e concertos de m&uacute;sica erudita em sua l&iacute;ngua nativa, onde se encontrava uma plateia de gente educada, entusiasta das artes, &#34&semi;bem vestida e at&eacute; bonita.... Encantadoras as senhoras e senhoritas. Cabelos louros estriados com alguns matizes, claros olhos azuis e faces vermelhas &shy; viam&shy;se em toda parte. Algumas mo&ccedil;as traziam cuidadosamente no colo as irm&atilde;zinhas e visivelmente lhes davam boas li&ccedil;&otilde;es, enquanto os olhos das pequeninas se moviam como foguetes e pirilampos&#34&semi;, como recordou vivamente <a href="http://en.wikipedia.org/wiki/Robert_Christian_Av%C3%A9&shy;Lallemant" id="w">Av&eacute;&shy;Lallemant</a> em 1858.<sup id="_ref&shy;Noal Filho, p. 110&shy;111_b" class="reference"><a href="#_note&shy;Noal Filho, p. 110&shy;111" title="">[14]</a></sup> </p>&#10;<p>No per&iacute;odo de 1865 a 1870 a <a href="http://en.wikipedia.org/wiki/Guerra_do_Paraguai" id="w">Guerra do Paraguai</a> transformou a capital ga&uacute;cha na cidade mais pr&oacute;xima do teatro de opera&ccedil;&otilde;es. A cidade recebeu dinheiro do governo central, al&eacute;m de servi&ccedil;o <a href="http://en.wikipedia.org/wiki/Tel%C3%A9grafo" id="w">telegr&aacute;fico</a>, novos <a href="http://en.wikipedia.org/wiki/Estaleiro" id="w">estaleiros</a>, quart&eacute;is e melhorias na &aacute;rea portu&aacute;ria.<sup id="_ref&shy;BAPTISTA_b" class="reference"><a href="#_note&shy;BAPTISTA" title="">[13]</a></sup> Durante a Guerra a cidade foi visitada pelo imperador <a href="http://en.wikipedia.org/wiki/Dom_Pedro_II" id="w">Dom Pedro II</a> a caminho de <a href="http://en.wikipedia.org/wiki/Uruguaiana" id="w">Uruguaiana</a>, onde foi receber a rendi&ccedil;&atilde;o dos paraguaios.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> </p>&#10;<p>Em 1872 as primeiras linhas de <a href="http://en.wikipedia.org/wiki/Bonde" id="w">bonde</a> entraram em circula&ccedil;&atilde;o&semi; em 1874 foi inaugurada a <a href="http://en.wikipedia.org/wiki/Ilumina%C3%A7%C3%A3o_p%C3%BAblica_de_Porto_Alegre" id="w">ilumina&ccedil;&atilde;o a g&aacute;s</a> de carv&atilde;o e conclu&iacute;da a ferrovia Porto Alegre&shy;Novo Hamburgo.<sup id="_ref&shy;BAPTISTA_c" class="reference"><a href="#_note&shy;BAPTISTA" title="">[13]</a></sup> Tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Abastecimento_de_%C3%A1gua_em_Porto_Alegre" id="w">abastecimento de &aacute;gua</a> era melhorado com o in&iacute;cio da distribui&ccedil;&atilde;o atrav&eacute;s de canaliza&ccedil;&otilde;es, j&aacute; com mais de duas mil resid&ecirc;ncias atendidas no fim da d&eacute;cada de 1870.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Um sistema de <a href="http://en.wikipedia.org/wiki/Esgoto" id="w">esgotos</a>, por&eacute;m, precisaria esperar at&eacute; o final do s&eacute;culo para come&ccedil;ar a ser implantado.<sup id="_ref&shy;BAPTISTA_d" class="reference"><a href="#_note&shy;BAPTISTA" title="">[13]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Negros&shy;libertos&shy;1884.jpg%7Cthumb%7C180px" id="w">Negros rec&eacute;m libertos em 1884</a>&#10;<a href="http://en.wikipedia.org/wiki/File:BP18.jpg%7Cthumb%7C180px" id="w">Benfeitora n&atilde;o identificada da Benefic&ecirc;ncia Portuguesa, uma perfeita representante da elite portoalegrense nos fins do s&eacute;culo XIX. Acervo art&iacute;stico da [[Benefic&ecirc;ncia Portuguesa de Porto Alegre]]</a></p>&#10;<p>A d&eacute;cada de 1880 foi caracterizada pelo avan&ccedil;o do processo de <a href="http://en.wikipedia.org/wiki/Conurba%C3%A7%C3%A3o" id="w">conurba&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Centro_Hist%C3%B3rico_de_Porto_Alegre" id="w">centro hist&oacute;rico</a> com os arraiais vizinhos. As &aacute;reas interm&eacute;dias come&ccedil;avam a ser valorizadas para loteamentos, surgindo os n&uacute;cleos dos futuros bairros <a href="http://en.wikipedia.org/wiki/Floresta_(Porto_Alegre)" id="w">Floresta</a>, <a href="http://en.wikipedia.org/wiki/Bom_Fim" id="w">Bom Fim</a>, <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_(Porto_Alegre)" id="w">Independ&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Moinhos_de_Vento" id="w">Moinhos de Vento</a> e v&aacute;rios outros.<sup id="_ref&shy;MACEDO_o" class="reference"><a href="#_note&shy;MACEDO" title="">[3]</a></sup> A discuss&atilde;o pol&iacute;tica e social na cidade tamb&eacute;m j&aacute; adquiria consider&aacute;vel vigor, com partidos pol&iacute;ticos ativos e v&aacute;rios jornais de opini&atilde;o em circula&ccedil;&atilde;o, como <i><a href="http://en.wikipedia.org/wiki/A_Democracia" id="w">A Democracia</a></i> e <i><a href="http://en.wikipedia.org/wiki/A_Federa%C3%A7%C3%A3o" id="w">A Federa&ccedil;&atilde;o</a></i>, de ideais republicanos. Essa anima&ccedil;&atilde;o resultou em 1884 na liberta&ccedil;&atilde;o dos escravos da cidade, quatro anos antes da <a href="http://en.wikipedia.org/wiki/Lei_%C3%81urea" id="w">Lei &Aacute;urea</a>.<sup id="_ref&shy;COSTA_d" class="reference"><a href="#_note&shy;COSTA" title="">[2]</a></sup> </p>&#10;<p>Porto Alegre se tornava tamb&eacute;m o lar de algumas fam&iacute;lias de imigrantes <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italianos</a>, vindas na onda colonizadora que se concentrou na <a href="http://en.wikipedia.org/wiki/Serra_do_Nordeste" id="w">Serra do Nordeste</a>,<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> e de <a href="http://en.wikipedia.org/wiki/Polacos" id="w">polacos</a> n&atilde;o adaptados que se haviam instalado originalmente no interior do estado. Logo ambos os grupos fundavam sociedades e se organizavam,<sup id="_ref&shy;Pol&ocirc;niaPoa_Sociedade_a" class="reference"><a href="#_note&shy;Pol&ocirc;niaPoa_Sociedade" title="">[18]</a></sup> enquanto os <a href="http://en.wikipedia.org/wiki/Negros" id="w">negros</a> conseguiam criar e gerir seu pr&oacute;prio jornal, tendo como editor de reda&ccedil;&atilde;o Arthur de Andrade e editor&shy;gerente Marc&iacute;lio Freitas, e como programa, a defesa dos interesses da sua <a href="http://en.wikipedia.org/wiki/Etnia" id="w">etnia</a> e o aperfei&ccedil;oamento do conhecimento.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<a id="Refinamento_e_diversifica%C3%A7%C3%A3o_cultural" name="Refinamento_e_diversifica%C3%A7%C3%A3o_cultural"></a><h3>Refinamento e diversifica&ccedil;&atilde;o cultural</h3>&#10;<p>Na segunda metade do s&eacute;culo a cultura erudita de Porto Alegre mostrou um significativo avan&ccedil;o. A elite j&aacute; havia amadurecido a ponto de manter interesses variados em arte e alimentar uma vida cultural significativa, onde brilharam os primeiros intelectuais e educadores locais de real m&eacute;rito, como <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Vale_Caldre_Fi%C3%A3o" id="w">Ant&ocirc;nio Vale Caldre Fi&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Hil%C3%A1rio_Ribeiro" id="w">Hil&aacute;rio Ribeiro</a>, <a href="http://en.wikipedia.org/wiki/Luciana_de_Abreu" id="w">Luciana de Abreu</a>, a quem se juntaram outros de fora como <a href="http://en.wikipedia.org/wiki/Apolin%C3%A1rio_Porto&shy;Alegre" id="w">Apolin&aacute;rio Porto&shy;Alegre</a> e <a href="http://en.wikipedia.org/wiki/Carlos_von_Koseritz" id="w">Carlos von Koseritz</a>.<sup id="_ref&shy;DAMASCENO_a" class="reference"><a href="#_note&shy;DAMASCENO" title="">[20]</a></sup> V&aacute;rios deles participaram da importante <a href="http://en.wikipedia.org/wiki/Sociedade_P%C3%A1rtenon_Liter%C3%A1rio" id="w">Sociedade Parthenon Litterario</a>, ativa desde 1868, formada pela flor da intelectualidade ga&uacute;cha. Sua atua&ccedil;&atilde;o n&atilde;o se resumiu apenas &agrave; divulga&ccedil;&atilde;o de literatura, mas tamb&eacute;m expandiu a cultura dos ga&uacute;chos oferecendo cursos noturnos para adultos, criando uma biblioteca com obras de Filosofia, Hist&oacute;ria e Literatura e um museu com se&ccedil;&otilde;es de Mineralogia, Arqueologia, Numism&aacute;tica e Zoologia. As aulas noturnas foram uma das atividades mais duradouras da Sociedade, sendo oferecidas at&eacute; 1884, quando, devido a dificuldades financeiras e falta de um local para abrigar as aulas, elas foram suspensas. A Sociedade participava de campanhas <a href="http://en.wikipedia.org/wiki/Abolicionista" id="w">abolicionistas</a>, angariando fundos para liberta&ccedil;&atilde;o de escravos, e propagava os ideais republicanos. Promovia tamb&eacute;m debates com temas diversos como a Revolu&ccedil;&atilde;o Farroupilha, <a href="http://en.wikipedia.org/wiki/Casamento" id="w">casamento</a>, <a href="http://en.wikipedia.org/wiki/Pena_de_morte" id="w">pena de morte</a> e <a href="http://en.wikipedia.org/wiki/Feminismo" id="w">feminismo</a>. Publicou diversas obras liter&aacute;rias, bem como a tradicional <i>Revista Liter&aacute;ria</i>, seu legado mais forte. A <i>Revista</i> circulou durante dez anos e continha cr&iacute;ticas liter&aacute;rias, biografias, coment&aacute;rios, editoriais e estudos sobre a hist&oacute;ria e cultura ga&uacute;chas, os discursos proferidos na Sociedade, al&eacute;m de contos, narrativas, pe&ccedil;as teatrais e poesias.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>Em 1875 se realizou o primeiro sal&atilde;o de artes, como uma se&ccedil;&atilde;o da <i>Grande Exposi&ccedil;&atilde;o Commercial e Industrial</i>, uma mostra heterog&ecirc;nea onde foram exibidas pinturas, desenhos, pe&ccedil;as de arte decorativa e prendas dom&eacute;sticas, com a participa&ccedil;&atilde;o de v&aacute;rias mulheres. Ao mesmo tempo foi aberta a primeira galeria comercial de arte e surgiu a primeira id&eacute;ia de se criar em Porto Alegre uma escola de artes, proposta do cen&oacute;grafo <a href="http://en.wikipedia.org/wiki/Oreste_Coliva" id="w">Oreste Coliva</a> acolhida com calor pela imprensa e os c&iacute;rculos ilustrados, embora o projeto, ambicioso demais para o momento hist&oacute;rico, n&atilde;o tenha frutificado. O influxo de influ&ecirc;ncias francesas e alem&atilde;s forneceu elementos culturais adicionais para desencadear os primeiros movimentos de renova&ccedil;&atilde;o moderna no terreno da arte da capital, que em 1880 j&aacute; possu&iacute;a mais de 40 mil habitantes mas cuja popula&ccedil;&atilde;o ainda constru&iacute;a casario e grandes edif&iacute;cios no antigo e arraigado estilo colonial, como a <a href="http://en.wikipedia.org/wiki/Igreja_de_Nossa_Senhora_da_Concei%C3%A7%C3%A3o_(Porto_Alegre)" id="w">Igreja da Concei&ccedil;&atilde;o</a>, projeto de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_do_Couto_e_Silva" id="w">Jo&atilde;o do Couto e Silva</a> conclu&iacute;do neste mesmo ano.<sup id="_ref&shy;DAMASCENO_b" class="reference"><a href="#_note&shy;DAMASCENO" title="">[20]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Pedro_Weingartner_&shy;_Carreteiros_ga%C3%BAchos_chimarreando.jpg%7Cthumb%7Cleft" id="w">[[Pedro Weing&auml;rtner]]: &#39&semi;&#39&semi;Carreteiros ga&uacute;chos chimarreando&#39&semi;&#39&semi;, 1911. [[Pinacoteca Aldo Locatelli]]</a></p>&#10;<p>Os anseios art&iacute;sticos da cidade, no entanto, frutificariam bem logo em <a href="http://en.wikipedia.org/wiki/Pedro_Weing%C3%A4rtner" id="w">Pedro Weing&auml;rtner</a>, descendente de imigrantes alem&atilde;es, o primeiro pintor local a obter o reconhecimento no estrangeiro. <a href="http://en.wikipedia.org/wiki/Academismo_no_Brasil" id="w">Acad&ecirc;mico</a> convicto, treinado na Europa, patrocinado por Dom Pedro II pessoalmente e autor de uma obra que se divide entre cenas burguesas e urbanas, a recria&ccedil;&atilde;o rom&acirc;ntica de id&iacute;lios mitol&oacute;gicos classicistas e, o que talvez seja sua contribui&ccedil;&atilde;o mais perene, cenas regionalistas em estilo realista e minucioso, &agrave;s vezes quase fotogr&aacute;fico. Foi o pintor portoalegrense mais erudito e talentoso de sua gera&ccedil;&atilde;o e o artista mais bem sucedido e celebrado da cidade at&eacute; pouco antes de falecer em 1929, embora passasse muito tempo na It&aacute;lia, onde mantinha outro atelier.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup><sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup>  </p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Theatro_s%C3%A3o_pedro_1860.jpg%7Cthumb%7C180px" id="w"> O Theatro S&atilde;o Pedro em 1860</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Arquibancadas_Populares_em_dia_de_Tourada_&shy;_1904_&shy;_Virgilio_calegari.jpg%7C180px%7Cthumb" id="w">Virgilio Calegari: O Circo de Touradas</a></p>&#10;<p>Outras &aacute;reas da arte igualmente demonstravam vitalidade, como a <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>. Algum treinamento musical se tornara parte obrigat&oacute;ria da educa&ccedil;&atilde;o da elite e os festejos p&uacute;blicos e privados sempre se valiam da m&uacute;sica, havendo j&aacute; diversos grupos instrumentais e professores em atividade. A figura mais not&oacute;ria desta fase foi o maestro <a href="http://en.wikipedia.org/wiki/Joaquim_Jos%C3%A9_Mendanha" id="w">Joaquim Mendanha</a>, antigo membro da <a href="http://en.wikipedia.org/wiki/Capela_Real_do_Rio_de_Janeiro" id="w">Capela Real do Rio de Janeiro</a>, professor e fundador da Sociedade Musical de Benefic&ecirc;ncia Porto&shy;Alegrense, al&eacute;m de ser o Mestre&shy;de&shy;Capela da Matriz. Nesse per&iacute;odo tamb&eacute;m foi inaugurado o <a href="http://en.wikipedia.org/wiki/Theatro_S%C3%A3o_Pedro_(Porto_Alegre)" id="w">Theatro S&atilde;o Pedro</a>, uma grande casa de <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;pera</a>, e fundou&shy;se a Sociedade Filarm&ocirc;nica Porto&shy;Alegrense, a fim de financiar uma escola de m&uacute;sica e organizar concertos para seus s&oacute;cios.<sup id="_ref&shy;CORTE REAL_a" class="reference"><a href="#_note&shy;CORTE REAL" title="">[25]</a></sup><sup id="_ref&shy;FRANCO_a" class="reference"><a href="#_note&shy;FRANCO" title="">[26]</a></sup> </p>&#10;<p>Entre as atra&ccedil;&otilde;es mais populares do fim do s&eacute;culo XIX estavam as <a href="http://en.wikipedia.org/wiki/Tourada" id="w">touradas</a> e o <a href="http://en.wikipedia.org/wiki/Ciclismo" id="w">ciclismo</a>, onde se misturavam as classes sociais. As touradas s&atilde;o registradas desde a d&eacute;cada de 1880, realizando&shy;se no <a href="http://en.wikipedia.org/wiki/Circo_de_Touradas" id="w">Circo de Touradas</a>, onde hoje &eacute; o <a href="http://en.wikipedia.org/wiki/Parque_da_Reden%C3%A7%C3%A3o" id="w">Parque da Reden&ccedil;&atilde;o</a>. N&atilde;o se sabe ao certo, mas aparentemente o touro n&atilde;o era sacrificado no final do espet&aacute;culo, que se resumiria em uma encena&ccedil;&atilde;o carregada de dramaticidade, intercalada com cenas de <a href="http://en.wikipedia.org/wiki/Pantomima" id="w">pantomima</a>. Segundo os jornais da &eacute;poca, o afluxo de p&uacute;blico todos os domingos era t&atilde;o grande que parecia uma verdadeira &#34&semi;enchente&#34&semi;. Nos intervalos ainda se apresentavam n&uacute;meros circenses de todo tipo, com ginastas, m&aacute;gicos e cantores. A partir de 1896 a arena foi tamb&eacute;m palco para apresenta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cinemat%C3%B3grafo" id="w">cinemat&oacute;grafos</a> em sess&otilde;es noturnas. O <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>, por sinal, que de imediato ao chegar naquele ano caiu nas gra&ccedil;as dos portoalegrenses, foi um dos respons&aacute;veis pelo r&aacute;pido decl&iacute;nio das touradas, tanto que em torno de 1910 o Circo de Touradas haveria de ser desativado, enquanto que as salas de cinema se multiplicavam. Mais ou menos na mesma altura da populariza&ccedil;&atilde;o das touradas o ciclismo deixou de ser apenas uma curiosidade e se tornou uma moda. No fim do s&eacute;culo j&aacute; havia v&aacute;rias sociedades amadoras de ciclistas e dois <a href="http://en.wikipedia.org/wiki/Vel%C3%B3dromo" id="w">vel&oacute;dromos</a>. Como os equipamentos para o ciclismo eram caros, era um esporte essencialmente praticado pela elite, embora as corridas nos vel&oacute;dromos atra&iacute;ssem tamb&eacute;m grandes multid&otilde;es do povo.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<a id="O_Castilhismo_e_o_empurr%C3%A3o_para_o_progresso" name="O_Castilhismo_e_o_empurr%C3%A3o_para_o_progresso"></a><h2>O Castilhismo e o empurr&atilde;o para o progresso</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:J%C3%BAlio_de_Castilhos.jpg%7Cthumb%7Cleft" id="w">J&uacute;lio de Castilhos, figura dominante no estado na virada do s&eacute;culo</a>&#10;A <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_do_Brasil" id="w">Proclama&ccedil;&atilde;o da Rep&uacute;blica</a> foi recebida com muita surpresa pelos portoalegrenses&semi;<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> logo em seguida a situa&ccedil;&atilde;o pol&iacute;tica no estado se tornou confusa, ocasionando o acirramento de rivalidades e anomalias institucionais, como a que ocorreu em 12 de junho de 1892, quando no mesmo dia estiveram &agrave; testa do governo estadual simultaneamente dois presidentes, assumindo por fim provisoriamente um terceiro. Em 1893 a tens&atilde;o explodiu na sangrenta <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Federalista" id="w">Revolu&ccedil;&atilde;o Federalista</a>, que pretendia &#34&semi;libertar o Rio Grande do Sul da tirania de J&uacute;lio de Castilhos&#34&semi;, ent&atilde;o Presidente do Estado, que havia iniciado reformas e imposto uma Constitui&ccedil;&atilde;o Estadual de inclina&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Positivista" id="w">positivista</a>. Os combates n&atilde;o chegaram &agrave;s portas da cidade, mas ali dividiram dramaticamente as opini&otilde;es. Terminou com o triunfo de <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_de_Castilhos" id="w">J&uacute;lio de Castilhos</a> e a quebra da oposi&ccedil;&atilde;o, ainda que nem todas as vozes se calassem. Em 1897 ele foi sucedido por seu fiel disc&iacute;pulo <a href="http://en.wikipedia.org/wiki/Borges_de_Medeiros" id="w">Borges de Medeiros</a>, que governaria at&eacute; 1928. O predom&iacute;nio da pol&iacute;tica de J&uacute;lio de Castilhos, o chamado <a href="http://en.wikipedia.org/wiki/Castilhismo" id="w">Castilhismo</a>, foi determinante nos rumos que a capital tomaria ao longo da primeira metade do s&eacute;culo vindouro, com v&aacute;rios Intendentes municipais se sucedendo sob aquela filia&ccedil;&atilde;o ideol&oacute;gica e consolidando um regime que, embora autocr&aacute;tico, teve significativo sucesso no manejo de uma heran&ccedil;a administrativa ineficiente, lan&ccedil;ando os alicerces do progresso acelerado do in&iacute;cio do s&eacute;culo XX, ainda que esse progresso viesse a cobrar um elevado pre&ccedil;o social.<sup id="_ref&shy;COSTA_e" class="reference"><a href="#_note&shy;COSTA" title="">[2]</a></sup><sup id="_ref&shy;Almeida_a" class="reference"><a href="#_note&shy;Almeida" title="">[29]</a></sup><sup id="_ref&shy;Batalha_a" class="reference"><a href="#_note&shy;Batalha" title="">[30]</a></sup> Por&eacute;m, nas palavras de Charles Monteiro,</p>&#10;<dl><dd><dl><dd>&#34&semi;T&atilde;o importante quanto a nova ordem pol&iacute;tica, foi o crescimento populacional e o progresso de industrializa&ccedil;&atilde;o que se iniciou na cidade na d&eacute;cada de 1890.... a taxa de crescimento demogr&aacute;fico passou de 2,5% para 3,4% ao ano. Para 1900, o censo populacional apontou uma popula&ccedil;&atilde;o de 73.474 habitantes em Porto Alegre. A imigra&ccedil;&atilde;o alem&atilde; e italiana, o desenvolvimento da agricultura comercial da regi&atilde;o serrana, a comercializa&ccedil;&atilde;o desses produtos atrav&eacute;s do porto da capital e a constru&ccedil;&atilde;o das primeiras linhas ferrovi&aacute;rias, entre outros fatores, que associados criaram as condi&ccedil;&otilde;es para o ciclo de crescimento econ&ocirc;mico de Porto Alegre&#34&semi;. <sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></dd></dl></dd></dl>&#10;<a id="S%C3%A9culo_XX:_os_primeiros_trinta_anos" name="S%C3%A9culo_XX:_os_primeiros_trinta_anos"></a><h3> S&eacute;culo XX: os primeiros trinta anos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Inaugura%C3%A7%C3%A3o_da_exposi%C3%A7ao_de_1901.jpg%7Cthumb%7C180px%7CVirgilio_Calegari:_Inaugura%C3%A7%C3%A3o_solene_da_%5B%5BExposi%C3%A7%C3%A3o_Agropecu%C3%A1ria_e_Industrial_do_Rio_Grande_do_Sul_de_1901" id="w">Exposi&ccedil;&atilde;o Agroindustrial de 1901]] pelo Presidente do Estado Borges de Medeiros e sua comitiva</a>&#10;<a href="http://en.wikipedia.org/wiki/File:CaisMau%C3%A11920.jpg%7Cthumb%7C180px" id="w">Constru&ccedil;&atilde;o do [[Cais Mau&aacute;]], 1921</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Pa%C3%A7oMunicipal1920.jpg%7Cthumb%7C180px" id="w">O Pa&ccedil;o Municipal em 1920</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Vista_Geral_da_Parte_Interna_do_Vel%C3%B3dromo_&shy;_1900_&shy;_Virgilio_calegari.jpg%7Cthumb%7C180px" id="w">Virgilio Calegari: O vel&oacute;dromo, onde o p&uacute;blico se reunia para apreciar os ciclistas. At&eacute; os anos 1920 em Porto Alegre o ciclismo foi um esporte praticado quase exclusivamente pela elite</a></p>&#10;<p>Na virada do s&eacute;culo Porto Alegre passou a ser vista como o cart&atilde;o de visitas do Rio Grande do Sul, id&eacute;ia perfeitamente alinhada com os prop&oacute;sitos do Positivismo, corrente filos&oacute;fica abra&ccedil;ada pelos governos estadual e municipal, e por isso a cidade deveria transmitir uma impress&atilde;o de ordem e progresso. Para transformar a id&eacute;ia em fato, a Intend&ecirc;ncia iniciou um enorme programa de obras p&uacute;blicas, apoiadas em larga medida pelo governo estadual, circunst&acirc;ncia favorecida pela Constitui&ccedil;&atilde;o de 1891, que na pr&aacute;tica entregava ao estado grande poder sobre os munic&iacute;pios, a ponto de Borges poder impor modifica&ccedil;&otilde;es nas Leis Org&acirc;nicas municipais, restringindo a atua&ccedil;&atilde;o do Intendente. Partia do Governador a indica&ccedil;&atilde;o do Intendente, e Borges sucessivamente escolheu <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Montaury" id="w">Jos&eacute; Montaury</a> para a chefia da cidade, elogiando sua capacidade de administrar &agrave;s claras, minorar o sofrimento dos pobres e refrear a gan&acirc;ncia dos capitalistas. A fim de melhor controlar o processo desenvolvimentista, o munic&iacute;pio atraiu para si a responsabilidade sobre muitos servi&ccedil;os p&uacute;blicos, como o <a href="http://en.wikipedia.org/wiki/Abastecimento_de_%C3%A1gua_em_Porto_Alegre" id="w">fornecimento de &aacute;gua encanada</a>, ilumina&ccedil;&atilde;o, transporte, educa&ccedil;&atilde;o, policiamento, saneamento e assist&ecirc;ncia social, em um volume que ultrapassava em muito o h&aacute;bito da &eacute;poca e superava o que faziam na mesma altura <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>.<sup id="_ref&shy;BAKOS_a" class="reference"><a href="#_note&shy;BAKOS" title="">[32]</a></sup></p>&#10;<p>Para fazer face &agrave; despesa, o governo passou a tomar empr&eacute;stimos no exterior, iniciando a acumula&ccedil;&atilde;o de significativa <a href="http://en.wikipedia.org/wiki/D%C3%ADvida_externa" id="w">d&iacute;vida externa</a>. Entre 1909 e 1928 a cidade pediu empr&eacute;stimos no valor de 600 mil libras esterlinas mais quase 10 milh&otilde;es de d&oacute;lares, al&eacute;m de ter de arcar com a contrata&ccedil;&atilde;o de um grande n&uacute;mero de novos funcion&aacute;rios p&uacute;blicos.<sup id="_ref&shy;BAKOS_b" class="reference"><a href="#_note&shy;BAKOS" title="">[32]</a></sup> Esse programa de governo, o <i>Plano Geral de Melhoramentos</i>, resultou tamb&eacute;m em uma onda de constru&ccedil;&otilde;es p&uacute;blicas de car&aacute;ter monumental, renovando a paisagem urbana segundo a est&eacute;tica do <a href="http://en.wikipedia.org/wiki/Ecletismo" id="w">ecletismo</a>, a qual, por influ&ecirc;ncia da prestigiada comunidade alem&atilde;, foi rapidamente imitada pelas elites para a constru&ccedil;&atilde;o de seus novos palacetes. Foi quando se ampliou o porto num projeto vasto e ambicioso, e se ergueram alguns dos mais significativos e luxuosos pr&eacute;dios p&uacute;blicos da capital, na chamada &#34&semi;fase &aacute;urea&#34&semi; da <a href="http://en.wikipedia.org/wiki/Arquitetura_de_Porto_Alegre" id="w">arquitetura portoalegrense</a>. Alguns desses edif&iacute;cios s&atilde;o carregados de <a href="http://en.wikipedia.org/wiki/Simbolismo" id="w">simbolismos</a> &eacute;ticos, sociais e pol&iacute;ticos, que se revelavam mais conspicuamente na decora&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Alegoria" id="w">aleg&oacute;rica</a> das fachadas. S&atilde;o exemplos bem ilustrativos dessa tend&ecirc;ncia o <a href="http://en.wikipedia.org/wiki/Prefeitura_de_Porto_Alegre" id="w">Pa&ccedil;o Municipal</a>, a <a href="http://en.wikipedia.org/wiki/Biblioteca_P%C3%BAblica_do_Estado_(Porto_Alegre)" id="w">Biblioteca P&uacute;blica</a>, os <a href="http://en.wikipedia.org/wiki/Memorial_do_Rio_Grande_do_Sul" id="w">Correios e Tel&eacute;grafos</a> e a <a href="http://en.wikipedia.org/wiki/MARGS" id="w">Delegacia Fiscal</a>, boa parte deles constru&iacute;dos pela parceria entre o arquiteto <a href="http://en.wikipedia.org/wiki/Theodor_Wiederspahn" id="w">Theodor Wiederspahn</a>, o engenheiro <a href="http://en.wikipedia.org/wiki/Rudolf_Ahrons" id="w">Rudolf Ahrons</a> e o decorador <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Vicente_Friedrichs" id="w">Jo&atilde;o Vicente Friedrichs</a>, todos de origem alem&atilde;.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup><sup id="_ref&shy;MACEDO_p" class="reference"><a href="#_note&shy;MACEDO" title="">[3]</a></sup> </p>&#10;<p>Essa evolu&ccedil;&atilde;o urban&iacute;stica acompanhava o surgimento de uma nova cultura <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesa</a> estimulada pelo afluxo de novos migrantes e imigrantes, agora incluindo judeus, espanh&oacute;is, ingleses, franceses, platinos e outros&semi; pela introdu&ccedil;&atilde;o de novas tecnologias na &aacute;rea dos transportes e engenharia, e pela consolida&ccedil;&atilde;o de uma elite <a href="http://en.wikipedia.org/wiki/Capitalista" id="w">capitalista</a>, o que tornou a sociabilidade e os espa&ccedil;os urbanos mais complexos, exclusivos e diversificados.<sup id="_ref&shy;Monteiro (2004), pp. 52&shy;54_a" class="reference"><a href="#_note&shy;Monteiro (2004), pp. 52&shy;54" title="">[34]</a></sup> Ao mesmo tempo, a ind&uacute;stria se fortalecia e come&ccedil;ava a substituir definitivamente as manufaturas e o artesanato, e se consolidava a posi&ccedil;&atilde;o central de Porto Alegre no com&eacute;rcio de todo o estado.<sup id="_ref&shy;MACEDO_q" class="reference"><a href="#_note&shy;MACEDO" title="">[3]</a></sup> </p>&#10;<p>Contudo, os investimentos da administra&ccedil;&atilde;o p&uacute;blica se concentraram na &aacute;rea limitada pelos distritos 1, 2 e 3, o entorno do centro hist&oacute;rico, enquanto que os novos bairros oper&aacute;rios, como o <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o" id="w">S&atilde;o Jo&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Navegantes" id="w">Navegantes</a>, ficaram &agrave; espera de melhorias na infraestrutura.<sup id="_ref&shy;Monteiro (2004), pp. 52&shy;54_b" class="reference"><a href="#_note&shy;Monteiro (2004), pp. 52&shy;54" title="">[34]</a></sup> A despeito de ineg&aacute;veis e significativos avan&ccedil;os, a administra&ccedil;&atilde;o castilhista foi sendo alvo de crescente n&uacute;mero de cr&iacute;ticas, tanto por suas inconsist&ecirc;ncias, fracassando por exemplo no campo da habita&ccedil;&atilde;o popular, como por seu continu&iacute;smo dogm&aacute;tico e conservador, embora Montaury fosse muito respeitado por sua probidade administrativa e estimado como pessoa.<sup id="_ref&shy;BAKOS_c" class="reference"><a href="#_note&shy;BAKOS" title="">[32]</a></sup> </p>&#10;<p>O custo social de tanto progresso e tantos empreendimentos p&uacute;blicos de grande magnitude foi da mesma forma grande. Manifestos oper&aacute;rios vinham sendo registrados desde o fim do s&eacute;culo XIX, e em 1906 estourou na cidade a primeira <a href="http://en.wikipedia.org/wiki/Greve" id="w">greve</a> geral do <a href="http://en.wikipedia.org/wiki/Operariado" id="w">operariado</a>. Como analisou Petersen, prevalecia a ideia de que a quest&atilde;o social no Brasil ainda n&atilde;o se manifestara com a gravidade com que o fizera em outros pa&iacute;ses, mas j&aacute; se sabia que as pesad&iacute;ssimas condi&ccedil;&otilde;es de trabalho na ind&uacute;stria na virada do s&eacute;culo, n&atilde;o s&oacute; em Porto Alegre mas em todo o Brasil, eram potencialmente geradoras de conflitos sociais.<sup id="_ref&shy;Almeida_b" class="reference"><a href="#_note&shy;Almeida" title="">[29]</a></sup><sup id="_ref&shy;Batalha_b" class="reference"><a href="#_note&shy;Batalha" title="">[30]</a></sup> De fato, &agrave;s vezes at&eacute; se assemelhavam &agrave; escravid&atilde;o, com homens e mulheres obrigados a atuar em ambientes insalubres, com uma jornada longa, recebendo baixo sal&aacute;rio e sofrendo de seus patr&otilde;es e capatazes intimida&ccedil;&otilde;es, humilha&ccedil;&otilde;es, priva&ccedil;&otilde;es diversas e at&eacute; castigos f&iacute;sicos. Crian&ccedil;as n&atilde;o eram poupadas e trabalhavam quase como adultos, mas recebiam ainda menos e eram espancadas frequentemente.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup><sup id="_ref&shy;Batalha_c" class="reference"><a href="#_note&shy;Batalha" title="">[30]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Greve&shy;porto&shy;alegre&shy;1917.jpg%7Cthumb%7Cleft" id="w">F&aacute;brica guardada por mil&iacute;cia da Intend&ecirc;ncia durante as greves de 1917</a></p>&#10;<p>Embora os pol&iacute;ticos j&aacute; soubessem da tens&atilde;o que se acumulava entre os trabalhadores e empres&aacute;rios, a propaganda oficial, tentando cooptar os descontentes para sua pr&oacute;pria causa, oferecia sua vers&atilde;o <a href="http://en.wikipedia.org/wiki/Ufanista" id="w">ufanista</a> dos acontecimentos&semi; por um lado os elogiava dizendo que o operariado era &#34&semi;a for&ccedil;a ativa e permanente no seio das vastas oficinas elaboradoras dos progressos industriais.... e vivia em feliz harmonia com um regime que lhe assegura a igualdade, t&atilde;o perfeita quanto a praticada nas sociedades mais avan&ccedil;adas&#34&semi;, mas tamb&eacute;m fazia quest&atilde;o de salientar o car&aacute;ter pac&iacute;fico de nosso povo e alegava que em Porto Alegre &#34&semi;n&atilde;o falta trabalho para quem tem decidida vontade de trabalhar&#34&semi;.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> N&atilde;o surpreende que a funda&ccedil;&atilde;o de um partido oper&aacute;rio em Porto Alegre em 1908 tenha sido encarada pelos setores dominantes e conservadores, incluindo&shy;se aqui a Igreja Cat&oacute;lica, como uma amea&ccedil;a ao &#34&semi;espirito p&uacute;blico&#34&semi;, condenada na imprensa paternalisticamente como uma falsa <a href="http://en.wikipedia.org/wiki/Utopia" id="w">utopia</a>, uma <a href="http://en.wikipedia.org/wiki/Quimera" id="w">quimera</a> inspirada pelo desprezado <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">Socialismo</a>, recomendando aos oper&aacute;rios calma, ordem e prud&ecirc;ncia. Mas o movimento, ainda que colorido por v&aacute;rias vertentes ideol&oacute;gicas que &agrave;s vezes conflitavam, foi forte e unido o bastante para agregar imediatamente a maioria da classe oper&aacute;ria e se irradiar para todo o estado, assumindo relev&acirc;ncia pol&iacute;tica cr&iacute;tica.<sup id="_ref&shy;Almeida_c" class="reference"><a href="#_note&shy;Almeida" title="">[29]</a></sup><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Outras greves se sucederam em r&aacute;pida sequ&ecirc;ncia: padeiros em 1913, marmoristas em 1914, pedreiros e padeiros em 1915, pedreiros, tecel&otilde;es, calceteiros e padeiros em 1916. O clima entre os trabalhadores na cidade era de descontentamento geral, ao mesmo tempo que a Intend&ecirc;ncia, alarmada, refor&ccedil;ava os efetivos policiais.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>Outras vozes, de outro lado, louvavam as iniciativas corajosas dos trabalhadores, depositando nelas grandes esperan&ccedil;as de reforma trabalhista e social, e convocavam a participa&ccedil;&atilde;o compreensiva da classe dominante neste processo, at&eacute; para seu pr&oacute;prio proveito.<sup id="_ref&shy;Almeida_d" class="reference"><a href="#_note&shy;Almeida" title="">[29]</a></sup> A insatisfa&ccedil;&atilde;o dos opositores do Castilhismo se extremou por fim na violenta <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1923" id="w">Revolu&ccedil;&atilde;o de 1923</a>, que tentou apear Borges do poder em meio a uma grave crise econ&ocirc;mica estadual e evid&ecirc;ncias de <a href="http://en.wikipedia.org/wiki/Fraude_eleitoral" id="w">fraudes eleitorais</a>. Borges permaneceu, mas a Constitui&ccedil;&atilde;o Estadual foi reformada, retirando o poder do Governador de nomear Intendentes e impedindo sua reelei&ccedil;&atilde;o para dois mandatos consecutivos. Com isso em 1924 Jos&eacute; Montaury deu lugar a <a href="http://en.wikipedia.org/wiki/Ot%C3%A1vio_Rocha" id="w">Ot&aacute;vio Rocha</a>. Neste momento Porto Alegre j&aacute; tinha 190 mil habitantes.<sup id="_ref&shy;FRANCO_b" class="reference"><a href="#_note&shy;FRANCO" title="">[26]</a></sup><sup id="_ref&shy;BAKOS_d" class="reference"><a href="#_note&shy;BAKOS" title="">[32]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Panorama_geral_da_Pra%C3%A7a_da_Alfandega.jpg%7Cthumb%7Cleft" id="w">Panor&acirc;mica da [[Pra&ccedil;a da Alf&acirc;ndega]] reurbanizada, em 1929</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Primeiro_onibus.jpg%7Cthumb%7Cleft" id="w">O primeiro &ocirc;nibus de Porto Alegre, 1926.</a></p>&#10;<p>No entanto, assegurou&shy;se a continuidade da filosofia pol&iacute;tica. Ot&aacute;vio Rocha tamb&eacute;m era castilhista, e empenhou&shy;se ainda mais para a reforma da cidade, desejando transform&aacute;&shy;la em uma &#34&semi;nova Paris&#34&semi;. O projeto urbano j&aacute; passava a ser consideravelmente determinado pelo r&aacute;pido aumento no n&uacute;mero de ve&iacute;culos circulantes. Em 1927 j&aacute; havia tr&ecirc;s mil autom&oacute;veis em Porto Alegre, n&uacute;mero inferior apenas ao da frota de S&atilde;o Paulo. Desta forma, seu programa enfatizava o aspecto de circula&ccedil;&atilde;o, sendo prevista a constru&ccedil;&atilde;o de avenidas largas, bulevares e r&oacute;tulas e, para isso, especialmente na &aacute;rea central, foram derrubados dezenas de antigos casar&otilde;es e corti&ccedil;os decadentes, que simbolizavam pobreza e atraso, ao mesmo tempo em que se incrementava diversos outros equipamentos e servi&ccedil;os p&uacute;blicos. Tais reformas, no entanto, aumentaram o endividamento da capital, obrigando &agrave; cria&ccedil;&atilde;o de uma s&eacute;rie de novos impostos: sobre as profiss&otilde;es, os divertimentos, o com&eacute;rcio e a ind&uacute;stria, a caridade, a conserva&ccedil;&atilde;o de ruas e estradas, os servi&ccedil;os de coleta de lixo e aferi&ccedil;&atilde;o de pesos e medidas.<sup id="_ref&shy;FRANCO_c" class="reference"><a href="#_note&shy;FRANCO" title="">[26]</a></sup><sup id="_ref&shy;GRILL_a" class="reference"><a href="#_note&shy;GRILL" title="">[39]</a></sup> </p>&#10;<p>Tamb&eacute;m foi iniciada uma campanha de &#34&semi;saneamento moral&#34&semi; do centro, com o combate &agrave; prostitui&ccedil;&atilde;o, &agrave; mendic&acirc;ncia, ao jogo e ao alcoolismo. Como se percebe, o centro hist&oacute;rico a esta altura justificava a renova&ccedil;&atilde;o pois j&aacute; parecia degradado, fazendo com que a elite passasse a abandon&aacute;&shy;lo como lugar de moradia e transferisse suas resid&ecirc;ncias para zonas novas como os futuros bairros Independ&ecirc;ncia e Moinhos de Vento. Tamb&eacute;m contribu&iacute;ram para uma nova distribui&ccedil;&atilde;o urbana a cria&ccedil;&atilde;o de v&aacute;rios loteamentos perif&eacute;ricos e a instala&ccedil;&atilde;o de linhas de &ocirc;nibus.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<a id="A_cultura_sob_o_Castilhismo" name="A_cultura_sob_o_Castilhismo"></a><h3>A cultura sob o Castilhismo</h3>&#10;<p>Na cultura tamb&eacute;m houve realiza&ccedil;&otilde;es not&aacute;veis nos primeiros trinta anos do s&eacute;culo XX. Segundo Maria Teresa Baptista,<sup id="_ref&shy;BAPTISTA_e" class="reference"><a href="#_note&shy;BAPTISTA" title="">[13]</a></sup></p>&#10;<dl><dd><dl><dd>&#34&semi;Os ideais positivistas n&atilde;o se restringiram &agrave;s esferas da pol&iacute;tica e da religi&atilde;o, tamb&eacute;m influenciaram no plano cultural. Como consequ&ecirc;ncia disso, inaugura&shy;se o Teatro Polytheama (1898), o Arquivo do Estado (1906), e muitos outros estabelecimentos que mostravam o interesse do governo pelas diversas &aacute;reas da vida social e intelectual do Estado republicano. <sup id="_ref&shy;BAPTISTA_f" class="reference"><a href="#_note&shy;BAPTISTA" title="">[13]</a></sup></dd></dl></dd></dl>&#10;<p>Em 1901 foi fundada a <a href="http://en.wikipedia.org/wiki/Academia_Rio&shy;Grandense_de_Letras" id="w">Academia Rio&shy;Grandense de Letras</a>, agregando muitos jornalistas, poetas e escritores, como <a href="http://en.wikipedia.org/wiki/Caldas_J%C3%BAnior" id="w">Caldas J&uacute;nior</a>, <a href="http://en.wikipedia.org/wiki/Marcelo_Gama" id="w">Marcelo Gama</a>, <a href="http://en.wikipedia.org/wiki/Alcides_Maia" id="w">Alcides Maia</a> e <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Totta" id="w">M&aacute;rio Totta</a>. Logo em seguida se fundou o primeiro <a href="http://en.wikipedia.org/wiki/Museu" id="w">museu</a> do estado, o <a href="http://en.wikipedia.org/wiki/Museu_J%C3%BAlio_de_Castilhos" id="w">Museu J&uacute;lio de Castilhos</a>, criado em 1903 para abrigar objetos que vinham sendo coletados desde 1901 e estavam depositados nos pavilh&otilde;es constru&iacute;dos para a <i>1&ordf; Exposi&ccedil;&atilde;o Agropecu&aacute;ria e Industrial</i>.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> No mesmo ano ocorreu o primeiro evento inteiramente dedicado &agrave;s artes, o <i>Sal&atilde;o de 1903</i>, promovido pela <i><a href="http://en.wikipedia.org/wiki/Jornal_do_Com%C3%A9rcio" id="w">Gazeta do Commercio</a></i>. Este sal&atilde;o, segundo <a href="http://en.wikipedia.org/wiki/Athos_Damasceno" id="w">Athos Damasceno</a>, foi &#34&semi;o primeiro certame a dar &agrave;s artes do Rio Grande do Sul um estatuto de autonomia ... legitimando&shy;as como objeto de aprova&ccedil;&atilde;o e distin&ccedil;&atilde;o social&#34&semi;.<sup id="_ref&shy;DAMASCENO_c" class="reference"><a href="#_note&shy;DAMASCENO" title="">[20]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/File:ESCOLA_DE_ARTES_Porto_Alegre.jpg%7Cthumb%7C180px" id="w">Estudantes no atelier do Instituto de Artes em 1925, com os professores [[Luis Augusto de Freitas]], [[Libindo Ferr&aacute;s]] e [[Francis Pelichek]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Club&shy;haydn.jpg%7Cthumb%7C180px" id="w">Concerto do Club Haydn em 1931.</a></p>&#10;<p>Outro marco foi funda&ccedil;&atilde;o em 1908 do Instituto Livre de Belas Artes, antecessor do atual <a href="http://en.wikipedia.org/wiki/Instituto_de_Artes_da_UFRGS" id="w">Instituto de Artes da UFRGS</a>, incluindo cursos de m&uacute;sica e artes pl&aacute;sticas, que concentraria a produ&ccedil;&atilde;o de arte na capital e seria no estado praticamente a &uacute;nica refer&ecirc;ncia institucional significativa at&eacute; meados da d&eacute;cada de 1950 nos campos do estudo, ensino e produ&ccedil;&atilde;o de arte. O Instituto &#34&semi;foi criado por amadores da arte como culmin&acirc;ncia do projeto civilizat&oacute;rio formado pelas escolas superiores livres e que constitu&iacute;ram a origem da primeira universidade na regi&atilde;o&#34&semi;, mas logo profissionais se juntariam e &#34&semi;assumiriam sua condi&ccedil;&atilde;o de agentes, passando a expressar a autonomia da arte, valendo&shy;se do seu lugar institucional&#34&semi;.<sup id="_ref&shy;SIMON_a" class="reference"><a href="#_note&shy;SIMON" title="">[42]</a></sup> No Instituto ensinaram alguns do nomes mais not&oacute;rios da pintura local desse in&iacute;cio de s&eacute;culo, como <a href="http://en.wikipedia.org/wiki/Oscar_Boeira" id="w">Oscar Boeira</a>, <a href="http://en.wikipedia.org/wiki/Libindo_Ferr%C3%A1s" id="w">Libindo Ferr&aacute;s</a> e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Fahrion" id="w">Jo&atilde;o Fahrion</a>, junto com artistas de fora como <a href="http://en.wikipedia.org/wiki/Eug%C3%AAnio_Latour" id="w">Eug&ecirc;nio Latour</a>, <a href="http://en.wikipedia.org/wiki/Francis_Pelichek" id="w">Francis Pelichek</a> e <a href="http://en.wikipedia.org/wiki/Luiz_Maristany_de_Trias" id="w">Luiz Maristany de Trias</a>, preparando um corpo discente majoritariamente feminino.<sup id="_ref&shy;DAMASCENO_d" class="reference"><a href="#_note&shy;DAMASCENO" title="">[20]</a></sup> </p>&#10;<p>Na m&uacute;sica o <a href="http://en.wikipedia.org/wiki/Club_Haydn" id="w">Club Haydn</a>, formado em sua maioria por amadores, desempenhava papel importante organizando muitos recitais, divulgando autores europeus e brasileiros. Ele complementava as temporadas do Theatro S&atilde;o Pedro, onde se apresentaram astros como <a href="http://en.wikipedia.org/wiki/Arthur_Rubinstein" id="w">Arthur Rubinstein</a> e <a href="http://en.wikipedia.org/wiki/Magda_Tagliaferro" id="w">Magda Tagliaferro</a> e se encenou a primeira <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;pera</a> ga&uacute;cha, <i><a href="http://en.wikipedia.org/wiki/Carmela" id="w">Carmela</a></i>, de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Ara%C3%BAjo_Viana" id="w">Jos&eacute; de Ara&uacute;jo Viana</a>. Um ensino musical qualificado era ministrado pelo Instituto de Belas Artes, onde atuavam o mesmo Viana junto com <a href="http://en.wikipedia.org/wiki/Max_Br%C3%BCckner" id="w">Max Br&uuml;ckner</a>, <a href="http://en.wikipedia.org/wiki/Tasso_Corr%C3%AAa" id="w">Tasso Corr&ecirc;a</a> e <a href="http://en.wikipedia.org/wiki/Olinto_de_Oliveira" id="w">Olinto de Oliveira</a>. Em 1925 foi criada a <a href="http://en.wikipedia.org/wiki/Banda_Municipal_de_Porto_Alegre" id="w">Banda Municipal de Porto Alegre</a>, rapidamente se tornando uma favorita do p&uacute;blico, executando concertos de repert&oacute;rio erudito ao ar livre e em teatros.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> No mesmo ano apareceu o Centro Musical Porto&shy;Alegrense, que associava praticamente todos os profissionais da m&uacute;sica da cidade e deu origem &agrave; Sociedade de Concertos Sinf&ocirc;nicos, em 1927, e, na d&eacute;cada seguinte, ao primeiro <a href="http://en.wikipedia.org/wiki/Sindicato" id="w">sindicato</a> da categoria.<sup id="_ref&shy;CORTE REAL_b" class="reference"><a href="#_note&shy;CORTE REAL" title="">[25]</a></sup><sup id="_ref&shy;FRANCO_d" class="reference"><a href="#_note&shy;FRANCO" title="">[26]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Gremio_1931.jpg%7Cthumb%7C180px%7Cleft" id="w">Time do Gr&ecirc;mio em 1932, campe&atilde;o estadual</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Escola_de_Engenharia_&shy;_UFRGS.jpg%7Cthumb%7Cleft%7C180px" id="w">Sede antiga da Faculdade de Engenharia, hoje integrando os [[pr&eacute;dios hist&oacute;ricos da UFRGS]]</a></p>&#10;<p>Aparecem mais nomes de peso na literatura e na poesia, como <a href="http://en.wikipedia.org/wiki/Augusto_Meyer" id="w">Augusto Meyer</a>, <a href="http://en.wikipedia.org/wiki/Dyon%C3%A9lio_Machado" id="w">Dyon&eacute;lio Machado</a> e <a href="http://en.wikipedia.org/wiki/Eduardo_Guimar%C3%A3es" id="w">Eduardo Guimar&atilde;es</a>, al&eacute;m de a atividade da <a href="http://en.wikipedia.org/wiki/Biblioteca_P%C3%BAblica_do_Estado_(Porto_Alegre)" id="w">Biblioteca P&uacute;blica do Estado</a>, reinaugurada com grandes amplia&ccedil;&otilde;es em 1922, contribuir significativamente para dinamizar as letras locais.<sup id="_ref&shy;DAMASCENO_e" class="reference"><a href="#_note&shy;DAMASCENO" title="">[20]</a></sup> O cinema se tornava uma moda extremamente popular, a ponto de se tornar hegem&ocirc;nico no cen&aacute;rio sociocultural, apesar das cr&iacute;ticas que recebia por supostamente ser uma &#34&semi;arte inferior&#34&semi; e uma &#34&semi;escola de v&iacute;cios&#34&semi;, e provocar a degenera&ccedil;&atilde;o do &#34&semi;bom gosto&#34&semi; art&iacute;stico da popula&ccedil;&atilde;o.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> O <a href="http://en.wikipedia.org/wiki/Esporte" id="w">esporte</a> j&aacute; contava com clubes como o <a href="http://en.wikipedia.org/wiki/Gr%C3%AAmio_Foot&shy;Ball_Porto_Alegrense" id="w">Gr&ecirc;mio</a> e o <a href="http://en.wikipedia.org/wiki/Sport_Club_Internacional" id="w">Internacional</a>, que seriam grandes for&ccedil;as no futebol brasileiro anos mais tarde.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<p>Tamb&eacute;m come&ccedil;ava a dar frutos positivos a atividade das primeiras faculdades, instaladas no ocaso do s&eacute;culo XIX: <a href="http://en.wikipedia.org/wiki/Escola_Livre_de_Farm%C3%A1cia_e_Qu%C3%ADmica_Industrial" id="w">Farm&aacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Instituto_de_Qu%C3%ADmica_da_Universidade_Federal_do_Rio_Grande_do_Sul" id="w">Qu&iacute;mica</a> em <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a>, <a href="http://en.wikipedia.org/wiki/Escola_de_Engenharia_da_Universidade_Federal_do_Rio_Grande_do_Sul" id="w">Engenharia</a> em <a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a>, <a href="http://en.wikipedia.org/wiki/Faculdade_de_Medicina_da_Universidade_Federal_do_Rio_Grande_do_Sul" id="w">Medicina</a> em <a href="http://en.wikipedia.org/wiki/1898" id="w">1898</a> e <a href="http://en.wikipedia.org/wiki/Faculdade_de_Direito_da_Universidade_Federal_do_Rio_Grande_do_Sul" id="w">Direito</a> em <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a>.<sup id="_ref&shy;MACEDO_r" class="reference"><a href="#_note&shy;MACEDO" title="">[3]</a></sup> Por causa disso, come&ccedil;ava a se destacar uma outra categoria social: a dos estudantes. No relato de <a href="http://en.wikipedia.org/wiki/Nilo_Ruschel" id="w">Nilo Ruschel</a>, o estudante, em geral pertencendo &agrave; elite, pretendia atrav&eacute;s do preparo em um curso superior ascender socialmente dedicando&shy;se mais tarde &agrave; pol&iacute;tica, ao funcionalismo p&uacute;blico e &agrave;s profiss&otilde;es liberais, e desta forma... </p>&#10;<dl><dd><dl><dd>&#34&semi;.... aflorava, levantando a cabe&ccedil;a por sobre a massa popular. Buscava destacar&shy;se do vulgo por seus valores pr&oacute;prios, quando n&atilde;o mais precisava buscar em S&atilde;o Paulo, Rio ou Recife, o canudo de doutor. N&atilde;o havia universidade, mas j&aacute; nascia o esp&iacute;rito universit&aacute;rio.... uma pl&ecirc;iade seleta de jovens, irrequietos e combativos.... No linguajar predominava o sotaque fronteiri&ccedil;o. Como erva rasteira, brotava entre as pedras da rua como que um <i>panache</i> nativo, uma ufania de casta, temperada no guasquear do minuano. E isso se insinuava em tentativas de exterioriza&ccedil;&atilde;o, de identifica&ccedil;&atilde;o&#34&semi;.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></dd></dl></dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Principe&shy;custodio.jpg%7Cthumb%7C140px" id="w">O Pr&iacute;ncipe Cust&oacute;dio</a></p>&#10;<p>A cultura popular tamb&eacute;m se transformou com o significativo afluxo de imigrantes de v&aacute;rias partes do mundo, que contribu&iacute;ram para dar a Porto Alegre uma fei&ccedil;&atilde;o mais cosmopolita, mas tamb&eacute;m foram causa de diversos conflitos com os antigos residentes. A influ&ecirc;ncia dos imigrantes se manifestou de muitas formas, desde a introdu&ccedil;&atilde;o de novos h&aacute;bitos de <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria" id="w">culin&aacute;ria</a> at&eacute; a populariza&ccedil;&atilde;o de novas <a href="http://en.wikipedia.org/wiki/G%C3%ADria" id="w">g&iacute;rias</a>, com a forma&ccedil;&atilde;o de comunidades com costumes pr&oacute;prios. As cr&ocirc;nicas da &eacute;poca citam diversos personagens populares muito conhecidos na cidade, como o &#34&semi;Ratinho&#34&semi;, um m&uacute;sico ambulante e ator de rua, o &#34&semi;pretinho Ad&atilde;o&#34&semi;, vendedor de jornais que exibia suas habilidades acrob&aacute;ticas e era sempre acompanhado pelo cego &#34&semi;Alem&atilde;ozinho&#34&semi;, e a &#34&semi;Maria Chorona&#34&semi;, uma personifica&ccedil;&atilde;o das mulheres das camadas populares que lutavam pela sobreviv&ecirc;ncia em pequenos of&iacute;cios de rua, herdeiras da tradi&ccedil;&atilde;o das quitandeiras e lavadeiras e que ganharam seu apelido pelo estilo lamurioso ou sensacionalista de seus preg&otilde;es. As mulheres nesta &eacute;poca, ali&aacute;s, iniciavam sua independ&ecirc;ncia da tutela masculina e ganhavam &shy; a custo, diga&shy;se &shy; o espa&ccedil;o p&uacute;blico, &agrave;s vezes adotando comportamentos ostensivamente transgressores como fumar e trazer os cabelos curtos.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>Outra figura popular que no come&ccedil;o do s&eacute;culo XX criou um folclore ao seu redor e que merece lembran&ccedil;a pela sua singularidade e influ&ecirc;ncia foi <a href="http://en.wikipedia.org/wiki/Osuanlele_Okizi_Erup%C3%AA" id="w">Osuanlele Okizi Erup&ecirc;</a>, pr&iacute;ncipe negro do <a href="http://en.wikipedia.org/wiki/Reino_do_Benin" id="w">Reino do Benin</a>. Aqui conhecido como Pr&iacute;ncipe Cust&oacute;dio, era um refugiado pol&iacute;tico de seu pa&iacute;s. Protegido e sustentado pelos ingleses, depois de uma longa perambula&ccedil;&atilde;o chegara a Porto Alegre, onde em 1901 com sua fam&iacute;lia fixou resid&ecirc;ncia, ou, melhor dizendo, uma pequena corte, na rua Lopo Gon&ccedil;alves. O pr&iacute;ncipe tinha recursos e era uma personalidade extravagante e misteriosa&semi; era <a href="http://en.wikipedia.org/wiki/Poliglota" id="w">poliglota</a>, dizia&shy;se que tinha poderes de cura, conhecia as ervas medicinais, presidia ritos religiosos e segundo boas fontes teria dado assist&ecirc;ncia espiritual, al&eacute;m de aconselhamento em assuntos de governo, a poderosos pol&iacute;ticos da &eacute;poca, incluindo J&uacute;lio de Castilhos, Borges de Medeiros e Get&uacute;lio Vargas. Costumava sair de passeio em uma carruagem, organizava festas que duravam tr&ecirc;s dias onde comparecia a elite local, dava abrigo e ajuda a quem pedisse e de imediato atraiu para si autoridade de l&iacute;der na comunidade negra de Porto Alegre. Ao falecer em 1936, uma multid&atilde;o compareceu ao enterro.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<a id="D%C3%A9cada_de_1930" name="D%C3%A9cada_de_1930"></a><h3> D&eacute;cada de 1930 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Revolucao&shy;de&shy;30&shy;porto&shy;alegr.jpg%7Cthumb%7C180px%7Cleft" id="w">Manifesta&ccedil;&otilde;es populares em Porto Alegre apoiando a Revolu&ccedil;&atilde;o de 30</a>&#10;<a href="http://en.wikipedia.org/wiki/File:PortoAlegre&shy;AvBorgesDeMedei.jpg%7Cthumb%7C180px%7Cleft" id="w">Abertura da avenida Borges de Medeiros e constru&ccedil;&atilde;o do [[viaduto Ot&aacute;vio Rocha]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Porto&shy;Alegre1930.jpg%7Cthumb%7C180px%7Cesquerda" id="w">Arquitetura dos anos 1930: o desaparecido Mercado Livre, e ao fundo o [[Pal&aacute;cio do Com&eacute;rcio]], ainda existente</a></p>&#10;<p>Com o inesperado falecimento de Ot&aacute;vio Rocha em 1928 assumiu interinamente <a href="http://en.wikipedia.org/wiki/Alberto_Bins" id="w">Alberto Bins</a>, seu vice, concorrendo no mesmo ano como titular da chapa e obtendo o cargo. As avenidas centrais da cidade, rec&eacute;m abertas, sintomaticamente receberam os nomes de <a href="http://en.wikipedia.org/wiki/Avenida_J%C3%BAlio_de_Castilhos" id="w">Avenida J&uacute;lio de Castilhos</a> e <a href="http://en.wikipedia.org/wiki/Avenida_Borges_de_Medeiros_(Porto_Alegre)" id="w">Avenida Borges de Medeiros</a>. J&aacute; Ot&aacute;vio Rocha, o intendente rec&eacute;m falecido, foi homenageado com uma <a href="http://en.wikipedia.org/wiki/Avenida_Ot%C3%A1vio_Rocha" id="w">rua</a>, uma <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Ot%C3%A1vio_Rocha" id="w">pra&ccedil;a</a> e o <a href="http://en.wikipedia.org/wiki/Viaduto_Ot%C3%A1vio_Rocha" id="w">primeiro viaduto da cidade</a>.<sup id="_ref&shy;PACHECO_a" class="reference"><a href="#_note&shy;PACHECO" title="">[49]</a></sup> </p>&#10;<p>Estourando a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1930" id="w">Revolu&ccedil;&atilde;o de 1930</a>, que colocou o ga&uacute;cho <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> no comando da na&ccedil;&atilde;o e sinalizou o fim da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Velha" id="w">Rep&uacute;blica Velha</a>, a repercuss&atilde;o em Porto Alegre expressou&shy;se dram&aacute;tica, relatando&shy;se diversos epis&oacute;dios de tiroteios e confrontos de rua, um ind&iacute;cio de que a tradi&ccedil;&atilde;o de belicosidade do ga&uacute;cho ainda continuava muito viva atrav&eacute;s do emprego de pr&aacute;ticas autorit&aacute;rias e violentas por parte do poder p&uacute;blico. Segundo Ruschel, em certos momentos o centro da cidade se transformou em &#34&semi;um cen&aacute;rio de filme de faroeste&#34&semi;.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<p>Ainda que o <i>Plano Geral de Melhoramentos</i> tenha continuado como base do projeto pol&iacute;tico administrativo de reformas e moderniza&ccedil;&atilde;o, algumas mudan&ccedil;as se faziam necess&aacute;rias. Edvaldo Paiva e Ubatuba de Faria, funcion&aacute;rios do munic&iacute;pio, e Arnaldo Gladosch, contratado no Rio, esbo&ccedil;aram alguns ensaios de reorganiza&ccedil;&atilde;o da malha urbana central de acordo com os princ&iacute;pios modernos, mas nenhum se implantou em plenitude. Paralelamente foi ideado outro modelo para a expans&atilde;o perif&eacute;rica e horizontal da cidade. Para v&aacute;rios bairros ou loteamentos residenciais os t&eacute;cnicos propuseram uma interpreta&ccedil;&atilde;o local do prot&oacute;tipo da &#34&semi;cidade&shy;jardim&#34&semi;, com um tra&ccedil;ado org&acirc;nico, constru&ccedil;&otilde;es isoladas em baixa escala e densa vegeta&ccedil;&atilde;o, cujos melhores exemplos s&atilde;o a <a href="http://en.wikipedia.org/wiki/Vila_Jardim" id="w">Vila Jardim</a>, a <a href="http://en.wikipedia.org/wiki/Vila_Assun%C3%A7%C3%A3o" id="w">Vila Assun&ccedil;&atilde;o</a> e a <a href="http://en.wikipedia.org/wiki/Vila_Concei%C3%A7%C3%A3o_(Porto_Alegre)" id="w">Vila Concei&ccedil;&atilde;o</a>.<sup id="_ref&shy;BELLO_a" class="reference"><a href="#_note&shy;BELLO" title="">[51]</a></sup> </p>&#10;<p>O aterro das margens do Gua&iacute;ba prosseguiu e iniciaram&shy;se tamb&eacute;m a urbaniza&ccedil;&atilde;o da V&aacute;rzea da Reden&ccedil;&atilde;o e a arboriza&ccedil;&atilde;o de outros espa&ccedil;os de lazer&semi; ampliou&shy;se o cal&ccedil;amento das ruas e as redes de &aacute;gua, esgoto e energia el&eacute;trica. Bins teve a vantagem de, sendo um pr&oacute;spero descendente de imigrantes alem&atilde;es, ser bem relacionado com a sua influente comunidade, constituindo&shy;se mesmo em seu representante frente ao Partido Republicano e ao parlamento. Tamb&eacute;m se relacionava com significativos grupos da burguesia comercial e industrial da cidade, o que ajudou a melhorar as condi&ccedil;&otilde;es de vida do <a href="http://en.wikipedia.org/wiki/Proletariado" id="w">proletariado</a>, que amparou fundando um Comit&ecirc; para represent&aacute;&shy;lo e instituindo sindicatos.<sup id="_ref&shy;BAKOS_e" class="reference"><a href="#_note&shy;BAKOS" title="">[32]</a></sup><sup id="_ref&shy;PACHECO_b" class="reference"><a href="#_note&shy;PACHECO" title="">[49]</a></sup> </p>&#10;<p>Outra de suas grandes obras foi a organiza&ccedil;&atilde;o, em 1935, da <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%A3o_do_Centen%C3%A1rio_da_Farroupilha" id="w">Exposi&ccedil;&atilde;o do Centen&aacute;rio da Farroupilha</a>, a maior exposi&ccedil;&atilde;o geral que Porto Alegre vira em toda a sua hist&oacute;ria, e que, construindo seus pavilh&otilde;es em estilo <a href="http://en.wikipedia.org/wiki/Modernista" id="w">modernista</a>, influenciou decisivamente a evolu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Arquitetura_de_Porto_Alegre" id="w">arquitetura da cidade</a> para o aparecimento de uma vers&atilde;o tipicamente local e original do Modernismo arquitet&ocirc;nico.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> O eixo monumental da Exposi&ccedil;&atilde;o terminava em um imenso Pavilh&atilde;o de Exposi&ccedil;&otilde;es da Ind&uacute;stria Ga&uacute;cha, o que deveria evidenciar para todo o Brasil o &iacute;mpeto de moderniza&ccedil;&atilde;o e progresso do estado em dire&ccedil;&atilde;o ao futuro. Nesta &eacute;poca j&aacute; se podiam ver sinais do in&iacute;cio de uma verticaliza&ccedil;&atilde;o no perfil urban&iacute;stico com o aparecimento de edif&iacute;cios de apartamentos e pr&eacute;dios comerciais. Expandindo&shy;se a malha urbana continuamente, surgiam os bairros <a href="http://en.wikipedia.org/wiki/Montserrat" id="w">Montserrat</a>, <a href="http://en.wikipedia.org/wiki/Petr%C3%B3polis" id="w">Petr&oacute;polis</a> e <a href="http://en.wikipedia.org/wiki/Partenon" id="w">Partenon</a>, ocupados pela <a href="http://en.wikipedia.org/wiki/Classe_m%C3%A9dia" id="w">classe m&eacute;dia</a>.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> Alberto Bins governou a capital at&eacute; 1937. &Agrave;s v&eacute;speras de deixar a Intend&ecirc;ncia a cidade passava por uma crise, tendo expressiva parcela dos contribuintes solicitado <a href="http://en.wikipedia.org/wiki/Morat%C3%B3ria" id="w">morat&oacute;ria</a>.<sup id="_ref&shy;BAKOS_f" class="reference"><a href="#_note&shy;BAKOS" title="">[32]</a></sup></p>&#10;<p>Entrementes Get&uacute;lio Vargas se aproximava da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, o Rio Grande do Sul aumentava suas exporta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Couro" id="w">couro</a> e <a href="http://en.wikipedia.org/wiki/Fumo" id="w">fumo</a> para l&aacute;, e os muitos alem&atilde;es de Porto Alegre, bem como de resto toda a col&ocirc;nia do estado, que somava mais de 900 mil pessoas nesta &eacute;poca, demonstravam estar muito organizados, v&aacute;rios enriqueceram e atingiram posi&ccedil;&otilde;es de destaque na cidade e pelo interior, como o pr&oacute;prio Alberto Bins, havendo at&eacute; uma s&eacute;rie de jornais em alem&atilde;o para este p&uacute;blico espec&iacute;fico, onde se discutia desde pol&iacute;tica at&eacute; tecnologias agroindustriais. Os tr&ecirc;s jornais alem&atilde;es de Porto Alegre, o <i><a href="http://en.wikipedia.org/wiki/Vaterland" id="w">Vaterland</a></i>, o <i><a href="http://en.wikipedia.org/wiki/Neue_Deutsche_Zeitung" id="w">Neue Deutsche Zeitung</a></i> e o <i><a href="http://en.wikipedia.org/wiki/Deutsches_Volksblatt" id="w">Deutsches Volksblatt</a></i>, eram todos pr&oacute;&shy;<a href="http://en.wikipedia.org/wiki/Nazismo" id="w">Nazismo</a>, em graus variados. Com as simpatias do governo federal voltadas para a Alemanha e seu regime, e com a comunidade local animada semelhantemente, logo a cidade testemunhou passeatas com batalh&otilde;es de jovens fardados carregando bandeiras com a cruz <a href="http://en.wikipedia.org/wiki/Su%C3%A1stica" id="w">su&aacute;stica</a>.<sup id="_ref&shy;COSTA_f" class="reference"><a href="#_note&shy;COSTA" title="">[2]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Revista_do_globo_anno_IV_n_7.jpg%7Cthumb%7C180px" id="w">Capa da &#39&semi;&#39&semi;Revista do Globo&#39&semi;&#39&semi;, de 1932, com ilustra&ccedil;&atilde;o de Francis Pelichek</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Radio&shy;sociedade&shy;gaucha.jpg%7Cthumb%7C180px" id="w">Transmiss&atilde;o radiof&ocirc;nica de um recital de m&uacute;sica erudita pela R&aacute;dio Sociedade Ga&uacute;cha em 1935</a> </p>&#10;<p>Mas nem todos concordavam com o rumo dos acontecimentos. Intelectuais como <a href="http://en.wikipedia.org/wiki/Erico_Verissimo" id="w">Erico Verissimo</a> e <a href="http://en.wikipedia.org/wiki/Dyon%C3%A9lio_Machado" id="w">Dyon&eacute;lio Machado</a>, irritados com o clima opressivo, e sentindo&shy;se alinhados com a cultura e arte dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, fundaram em 1938 o <a href="http://en.wikipedia.org/wiki/Instituto_Cultural_Brasileiro_Norte&shy;Americano" id="w">Instituto Brasileiro Norte&shy;Americano</a>.<sup id="_ref&shy;COSTA_g" class="reference"><a href="#_note&shy;COSTA" title="">[2]</a></sup> Grande parte da movimenta&ccedil;&atilde;o cultural ocorria nos caf&eacute;s, especialmente na Confeitaria Central, na <a href="http://en.wikipedia.org/wiki/Confeitaria_Rocco" id="w">Confeitaria Rocco</a>, no <a href="http://en.wikipedia.org/wiki/Chal%C3%A9_da_Pra%C3%A7a_XV" id="w">Chal&eacute; da Pra&ccedil;a XV</a> e no Caf&eacute; Colombo. Formou&shy;se o chamado <i>Grupo do Caf&eacute; Colombo</i>, composto por alguns dos mais destacados personagens do mundo cultural de ent&atilde;o, como <a href="http://en.wikipedia.org/wiki/Mario_Quintana" id="w">Mario Quintana</a>, <a href="http://en.wikipedia.org/wiki/Dante_de_Laytano" id="w">Dante de Laytano</a>, <a href="http://en.wikipedia.org/wiki/Walter_Spalding" id="w">Walter Spalding</a>, <a href="http://en.wikipedia.org/wiki/Barbosa_Lessa" id="w">Barbosa Lessa</a>, <a href="http://en.wikipedia.org/wiki/Theodomiro_Tostes" id="w">Theodomiro Tostes</a>, <a href="http://en.wikipedia.org/wiki/Moys%C3%A9s_Vellinho" id="w">Moys&eacute;s Vellinho</a>, Dyon&eacute;lio Machado, <a href="http://en.wikipedia.org/wiki/Pedro_Wayne" id="w">Pedro Wayne</a>, <a href="http://en.wikipedia.org/wiki/Telmo_Vergara" id="w">Telmo Vergara</a>, <a href="http://en.wikipedia.org/wiki/Raul_Bopp" id="w">Raul Bopp</a>, <a href="http://en.wikipedia.org/wiki/Radam%C3%A9s_Gnatalli" id="w">Radam&eacute;s Gnatalli</a>, <a href="http://en.wikipedia.org/wiki/Fernando_Corona" id="w">Fernando Corona</a> e <a href="http://en.wikipedia.org/wiki/Augusto_Meyer" id="w">Augusto Meyer</a>. O Caf&eacute; Central era o foco de concentra&ccedil;&atilde;o dos pol&iacute;ticos. Cassinos e clubes ofereciam programas culturais com m&uacute;sica, dan&ccedil;a e representa&ccedil;&otilde;es c&ecirc;nicas, geralmente de car&aacute;ter popular, e o Theatro S&atilde;o Pedro continuava centralizando a m&uacute;sica e o teatro eruditos.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> </p>&#10;<p>Pedro Weing&auml;rtner morrera em 1929, j&aacute; meio esquecido pelo p&uacute;blico, sepultando com ele a tradi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Academismo" id="w">Academismo</a> rigoroso. Por esta altura o <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">Modernismo</a> j&aacute; estimulava um debate intenso entre a elite e os artistas sobre os novos rumos que a arte vinha tomando. A nova est&eacute;tica foi introduzida em Porto Alegre primeiro pelas <a href="http://en.wikipedia.org/wiki/Artes_gr%C3%A1ficas" id="w">artes gr&aacute;ficas</a>, com destaque para as ilustra&ccedil;&otilde;es da <i><a href="http://en.wikipedia.org/wiki/Revista_do_Globo" id="w">Revista do Globo</a></i>, que tinha grande circula&ccedil;&atilde;o, e que mantinha em suas oficinas um grupo de talentosos ilustradores, alguns dos quais mais tarde definiram o perfil de toda a melhor arte local e estadual. Entre eles estavam <a href="http://en.wikipedia.org/wiki/Ernest_Zeuner" id="w">Ernest Zeuner</a>, <a href="http://en.wikipedia.org/wiki/Edgar_Koetz" id="w">Edgar Koetz</a>, <a href="http://en.wikipedia.org/wiki/Francis_Pelichek" id="w">Francis Pelichek</a> e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Fahrion" id="w">Jo&atilde;o Fahrion</a>.<sup id="_ref&shy;DAMASCENO_f" class="reference"><a href="#_note&shy;DAMASCENO" title="">[20]</a></sup><sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Ao mesmo tempo, o Instituto de Artes, onde alguns desses artistas lecionavam, tamb&eacute;m se abria ao influxo de novas ideias, especialmente sob a dire&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Tasso_Corr%C3%AAa" id="w">Tasso Corr&ecirc;a</a>, a partir de 1936, projetando&shy;se ent&atilde;o nacionalmente.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<p>O r&aacute;dio come&ccedil;ava a assumir um importante papel de divulga&ccedil;&atilde;o cultural, tanto no terreno popular como no erudito, montando&shy;se radionovelas e radioteatro, concertos ao vivo, bem como servia de f&oacute;rum para debates pol&iacute;ticos e fonte de simples entretenimento descompromissado, alcan&ccedil;ando cada vez maior e mais diversificado p&uacute;blico. Em breve adquiriu, por&eacute;m, uma base fortemente comercial.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Na educa&ccedil;&atilde;o foi importante nesta &eacute;poca a cria&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Universidade_de_Porto_Alegre" id="w">Universidade de Porto Alegre</a>, de &acirc;mbito estadual, que foi a antecessora da <a href="http://en.wikipedia.org/wiki/UFRGS" id="w">UFRGS</a>, enquanto que j&aacute; existiam grandes col&eacute;gios em funcionamento, como o <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Anchieta_(Porto_Alegre)" id="w">Anchieta</a>, o <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_J%C3%BAlio_de_Castilhos" id="w">J&uacute;lio de Castilhos</a> e o <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Nossa_Senhora_do_Ros%C3%A1rio_(Porto_Alegre)" id="w">Ros&aacute;rio</a>.<sup id="_ref&shy;FRANCO_e" class="reference"><a href="#_note&shy;FRANCO" title="">[26]</a></sup></p>&#10;<a id="Crescimento_na_onda_do_Modernismo" name="Crescimento_na_onda_do_Modernismo"></a><h2> Crescimento na onda do Modernismo </h2>&#10;<p>Em 1940 o munic&iacute;pio contava com cerca de 385 mil habitantes e seus &iacute;ndices de crescimento eram positivos para a ind&uacute;stria, a constru&ccedil;&atilde;o civil, a educa&ccedil;&atilde;o, a sa&uacute;de, a eletrifica&ccedil;&atilde;o, o saneamento, o movimento portu&aacute;rio, os transportes e as obras de urbaniza&ccedil;&atilde;o. A liga&ccedil;&atilde;o rodovi&aacute;ria e a&eacute;rea com o centro do Brasil foi incrementada, e a rede ferrovi&aacute;ria para o interior do estado se expandia.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Segundo Olavo Ramalho Marques, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Loureiro_da_Silva" id="w">Jos&eacute; Loureiro da Silva</a>, sucessor de Bins, &eacute; lembrado como um dos grandes respons&aacute;veis pela moderniza&ccedil;&atilde;o da cidade, afastando&shy;a de uma heran&ccedil;a colonial obsoleta e conduzindo&shy;a a um estatuto de metr&oacute;pole &ndash; ou ao menos preparando&shy;a para isso. Iniciando seu governo sob o <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Brasil)" id="w">Estado Novo</a> de Get&uacute;lio Vargas, foi nomeado por este para a prefeitura e governou com a C&acirc;mara Municipal fechada, numa transi&ccedil;&atilde;o que esteve longe de ser pac&iacute;fica. Entretanto foi um governante popular, e mesmo sendo homem de confian&ccedil;a de Get&uacute;lio, atrav&eacute;s do que poderia exercer um poder autorit&aacute;rio, decidiu criar o <i>Conselho do Plano Diretor</i>, que prop&ocirc;s um novo modelo de organiza&ccedil;&atilde;o urbana com a defini&ccedil;&atilde;o de uma planta radial e descentralizada, a fim de solucionar os perenes engarrafamentos que j&aacute; se verificavam no centro, pois as reformas anteriores do <i>Plano Geral de Melhoramentos</i> se ressentiam da falta de uma atribui&ccedil;&atilde;o mais coerente e funcional do uso do solo para as v&aacute;rias atividades humanas.<sup id="_ref&shy;MACEDO_s" class="reference"><a href="#_note&shy;MACEDO" title="">[3]</a></sup><sup id="_ref&shy;MARQUES_a" class="reference"><a href="#_note&shy;MARQUES" title="">[59]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/File:Recanto_do_riacho.jpg%7Cthumb%7Cleft" id="w">O Arroio Dil&uacute;vio antes da canaliza&ccedil;&atilde;o</a></p>&#10;<p>Em sua gest&atilde;o se realizaram marcos urban&iacute;sticos e infraestruturais importantes como a constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Ponte_da_Azenha" id="w">Ponte da Azenha</a> e a canaliza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Arroio_Dil%C3%BAvio" id="w">Arroio Dil&uacute;vio</a>, que causava muitas enchentes, a abertura de grandes avenidas como a <a href="http://en.wikipedia.org/wiki/Avenida_Farrapos" id="w">Farrapos</a>, a <a href="http://en.wikipedia.org/wiki/Avenida_Senador_Salgado_Filho_(Porto_Alegre)" id="w">Salgado Filho</a> e a <a href="http://en.wikipedia.org/wiki/Avenida_Desembargador_Andr%C3%A9_da_Rocha" id="w">Andr&eacute; da Rocha</a>, bem como o prolongamento das avenidas <a href="http://en.wikipedia.org/wiki/Avenida_Borges_de_Medeiros_(Porto_Alegre)" id="w">Borges de Medeiros</a> e <a href="http://en.wikipedia.org/wiki/Avenida_Jo%C3%A3o_Pessoa" id="w">Jo&atilde;o Pessoa</a>. Para isso foi necess&aacute;ria a demoli&ccedil;&atilde;o de in&uacute;meros outros casar&otilde;es antigos do centro, fazendo <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">inflacionar</a> os alugu&eacute;is e diminuindo a oferta de moradia para as classes populares, expulsando&shy;as para bairros mais distantes.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> </p>&#10;<p>Outro aspecto interessante de sua administra&ccedil;&atilde;o foi a intensifica&ccedil;&atilde;o dos debates em torno da defini&ccedil;&atilde;o de uma vers&atilde;o oficial da hist&oacute;ria da cidade, estabelecendo&shy;se como seu marco inicial a concess&atilde;o das terras ao sesmeiro Jer&ocirc;nimo de Ornellas, e n&atilde;o o in&iacute;cio efetivo do povoamento. Para isso foi auxiliado pelo <a href="http://en.wikipedia.org/wiki/Instituto_Hist%C3%B3rico_e_Geogr%C3%A1fico_do_Rio_Grande_do_Sul" id="w">Instituto Hist&oacute;rico e Geogr&aacute;fico do Rio Grande do Sul</a>, coordenado pelo historiador <a href="http://en.wikipedia.org/wiki/Walter_Spalding" id="w">Walter Spalding</a>, culminando na publica&ccedil;&atilde;o do primeiro estudo hist&oacute;rico de f&ocirc;lego sobre Porto Alegre, o livro de Spalding <i>Porto Alegre: biografia duma cidade</i> (1941), com mais de 700 p&aacute;ginas e farta documenta&ccedil;&atilde;o anexa,<sup id="_ref&shy;MARQUES_b" class="reference"><a href="#_note&shy;MARQUES" title="">[59]</a></sup> obra que na verdade foi mais do que uma conquista cultural, tamb&eacute;m foi um ato pol&iacute;tico, pretendendo legitimar sua administra&ccedil;&atilde;o e exaltar os avan&ccedil;os e o futuro brilhante da cidade.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<p>O impacto da <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a> foi sentido na cidade. As dificuldades impostas ao com&eacute;rcio internacional criaram escassez de v&aacute;rios bens, mas por outro lado estimularam o surgimento de novas ind&uacute;strias, principalmente metal&uacute;rgicas, qu&iacute;micas e tecelagens, em torno das quais se formam n&uacute;cleos de novos bairros, em especial na zona norte, na &aacute;rea da v&aacute;rzea do <a href="http://en.wikipedia.org/wiki/Rio_Gravata%C3%AD" id="w">rio Gravata&iacute;</a>, povoados por uma popula&ccedil;&atilde;o em grande parte proveniente do interior do estado, atra&iacute;da pela acelerada demanda por m&atilde;o&shy;de&shy;obra. O fim da Guerra liberou a importa&ccedil;&atilde;o de ve&iacute;culos e o uso de gasolina, verificando&shy;se a expans&atilde;o da frota privada e p&uacute;blica, dinamizando os servi&ccedil;os de transporte coletivo. Em vista da insufici&ecirc;ncia de recursos para atender &agrave;s crescentes necessidades sociais, a prefeitura lan&ccedil;ou m&atilde;o do expediente de ampliar a &aacute;rea legal da zona urbana, possibilitando o aumento na taxa&ccedil;&atilde;o e abrindo vastas &aacute;reas ao loteamento, o que se revelou contraproducente, pois tornando urbanos terrenos rurais muito distantes do centro densificado e urbanizado, se obrigava a estender at&eacute; l&aacute; os servi&ccedil;os p&uacute;blicos, com custos excessivamente altos. Com isso os sistemas de transporte, saneamento e &aacute;gua encanada enfrentaram uma crise adaptativa. O perfil da cidade mudava r&aacute;pido sob a press&atilde;o do crescimento, e o explosivo aumento populacional dos anos 1940, quando se passou dos 350 mil habitantes, exigia r&aacute;pidas atitudes no planejamento das zonas residenciais em expans&atilde;o, exigindo a concep&ccedil;&atilde;o de solu&ccedil;&otilde;es em grande escala. No fim da d&eacute;cada o incha&ccedil;o populacional j&aacute; mostrava sua face sombria, com a presen&ccedil;a de v&aacute;rios focos de <a href="http://en.wikipedia.org/wiki/Favela" id="w">faveliza&ccedil;&atilde;o</a> nas periferias e o crescimento da viol&ecirc;ncia e da marginaliza&ccedil;&atilde;o.<sup id="_ref&shy;MACEDO_t" class="reference"><a href="#_note&shy;MACEDO" title="">[3]</a></sup> Um dos acontecimentos mais marcantes desses vinte anos foi a <a href="http://en.wikipedia.org/wiki/Enchente_de_1941" id="w">grande enchente de 1941</a>, que deixou 80 mil flagelados, inaugurando uma nova postura em rela&ccedil;&atilde;o ao Gua&iacute;ba. Desde ent&atilde;o a cidade passaria a se isolar progressivamente do seu lago.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup><sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> E merece nota o in&iacute;cio da mobiliza&ccedil;&atilde;o dos negros, com a funda&ccedil;&atilde;o em 1943 da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_dos_Homens_de_Cor" id="w">Uni&atilde;o dos Homens de Cor</a>, que cinco anos mais tarde j&aacute; estaria ramificada por mais dez estados da Federa&ccedil;&atilde;o.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pal%C3%A1ciofarroupilha.jpg%7Cthumb" id="w">O Pal&aacute;cio Farroupilha</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:00071&shy;Gl%C3%AAnio&shy;Bianchetti&shy;&shy;&shy;J.jpg%7Cthumb" id="w">[[Gl&ecirc;nio Bianchetti]]: &#39&semi;&#39&semi;Jogo do osso&#39&semi;&#39&semi;, [[xilogravura]], 1955. Acervo do [[MARGS]]. Exemplo da arte regionalista de cunho social praticada pelo Clube de Gravura e  que se tornou importante para a renova&ccedil;&atilde;o das artes gr&aacute;ficas brasileiras&#60&semi;ref&#62&semi;Renato Rosa &#38&semi; D&eacute;cio Presser. &#39&semi;&#39&semi;Dicion&aacute;rio de Artes Pl&aacute;sticas no Rio Grande do Sul&#39&semi;&#39&semi;. Porto Alegre: Editora da Universidade, 1997&#60&semi;/ref&#62&semi;</a></p>&#10;<p>Iniciando os anos 1950 se firmava como dominante a influ&ecirc;ncia do Modernismo arquitet&ocirc;nico. Neste per&iacute;odo se ergueram grandes pr&eacute;dios p&uacute;blicos de linhas mais atualizadas, como o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Farroupilha" id="w">Pal&aacute;cio Farroupilha</a>, sede da Assembl&eacute;ia Legislativa,<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_da_Justi%C3%A7a_(Porto_Alegre)" id="w">Pal&aacute;cio da Justi&ccedil;a</a>, o <a href="http://en.wikipedia.org/wiki/Hip%C3%B3dromo_do_Cristal" id="w">Hip&oacute;dromo do Cristal</a>,<sup id="_ref&shy;ALMEIDA_a" class="reference"><a href="#_note&shy;ALMEIDA" title="">[66]</a></sup> o <a href="http://en.wikipedia.org/wiki/Hospital_F%C3%AAmina" id="w">Hospital F&ecirc;mina</a>, a sede antiga do <a href="http://en.wikipedia.org/wiki/Aeroporto_Salgado_Filho" id="w">Aeroporto Salgado Filho</a>, a <a href="http://en.wikipedia.org/wiki/Faculdade_de_Farm%C3%A1cia_da_UFRGS" id="w">Faculdade de Farm&aacute;cia da UFRGS</a> e diversos pr&eacute;dios residenciais como os edif&iacute;cios Jaguaribe e Esplanada.<sup id="_ref&shy;BERNARDES_a" class="reference"><a href="#_note&shy;BERNARDES" title="">[67]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ildo_Meneghetti" id="w">Ildo Meneghetti</a>, prefeito muito popular, deixou obras importantes, priorizando a habita&ccedil;&atilde;o popular, exemplificada na <a href="http://en.wikipedia.org/wiki/Vila_do_IAPI" id="w">Vila do IAPI</a>, que hoje &eacute; patrim&ocirc;nio cultural do munic&iacute;pio,<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> melhorando o abastecimento e o transporte coletivo, onde se destaca, em 1953, a encampa&ccedil;&atilde;o do servi&ccedil;o de bondes, a partir daquela data administrado pela <a href="http://en.wikipedia.org/wiki/Companhia_Carris_Porto&shy;Alegrense" id="w">Companhia Carris Porto&shy;Alegrense</a>, empresa p&uacute;blica municipal. Era getulista, continuando de certa forma a longa tradi&ccedil;&atilde;o iniciada no estado por J&uacute;lio de Castilhos e que servira de inspira&ccedil;&atilde;o para o pr&oacute;prio Get&uacute;lio Vargas. Quando este se suicidou no Rio em 1954, ocorreram violentas manifesta&ccedil;&otilde;es de rua na cidade, que acabaram com os <i><a href="http://en.wikipedia.org/wiki/Di%C3%A1rios_Associados" id="w">Di&aacute;rios Associados</a></i> sendo incendiados pela multid&atilde;o. Em seguida assumiu a prefeitura <a href="http://en.wikipedia.org/wiki/Leonel_Brizola" id="w">Leonel Brizola</a>, confirmando o <a href="http://en.wikipedia.org/wiki/Trabalhismo" id="w">Trabalhismo</a> do <a href="http://en.wikipedia.org/wiki/PTB" id="w">PTB</a> no poder e iniciando sua pr&oacute;pria &#34&semi;escola&#34&semi; pol&iacute;tica.<sup id="_ref&shy;COSTA_h" class="reference"><a href="#_note&shy;COSTA" title="">[2]</a></sup></p>&#10;<p>No fim dos anos 1950 o centro urbano j&aacute; estava repleto de edif&iacute;cios de altura consider&aacute;vel e a cidade j&aacute; podia ser perfeitamente considerada uma das grandes capitais do Brasil, com uma variada rede de servi&ccedil;os e uma economia ativa.<sup id="_ref&shy;MACEDO_u" class="reference"><a href="#_note&shy;MACEDO" title="">[3]</a></sup><sup id="_ref&shy;STR&Ouml;HER_a" class="reference"><a href="#_note&shy;STR&Ouml;HER" title="">[69]</a></sup> Com cerca de 400 mil habitantes, j&aacute; realizara sua primeira <a href="http://en.wikipedia.org/wiki/Feira_do_Livro_de_Porto_Alegre" id="w">Feira do Livro</a>,<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> dispunha de um museu especialmente dedicado &agrave;s artes, o <a href="http://en.wikipedia.org/wiki/MARGS" id="w">MARGS</a>, uma universidade federal, a <a href="http://en.wikipedia.org/wiki/UFRGS" id="w">UFRGS</a>, ouvia os concertos de sua nova <a href="http://en.wikipedia.org/wiki/Orquestra_sinf%C3%B4nica" id="w">orquestra sinf&ocirc;nica</a>, a <a href="http://en.wikipedia.org/wiki/OSPA" id="w">OSPA</a>, e nomes como Mario Quintana, <a href="http://en.wikipedia.org/wiki/Aldo_Obino" id="w">Aldo Obino</a>, <a href="http://en.wikipedia.org/wiki/Lupic%C3%ADnio_Rodrigues" id="w">Lupic&iacute;nio Rodrigues</a>, Dante de Laytano, <a href="http://en.wikipedia.org/wiki/Aldo_Locatelli" id="w">Aldo Locatelli</a>, <a href="http://en.wikipedia.org/wiki/Manuelito_de_Ornelas" id="w">Manuelito de Ornelas</a>, <a href="http://en.wikipedia.org/wiki/Paix%C3%A3o_C%C3%B4rtes" id="w">Paix&atilde;o C&ocirc;rtes</a>, Walter Spalding, <a href="http://en.wikipedia.org/wiki/Bruno_Kiefer" id="w">Bruno Kiefer</a>, <a href="http://en.wikipedia.org/wiki/T%C3%BAlio_Piva" id="w">T&uacute;lio Piva</a>, <a href="http://en.wikipedia.org/wiki/Barbosa_Lessa" id="w">Barbosa Lessa</a>, <a href="http://en.wikipedia.org/wiki/Armando_Albuquerque" id="w">Armando Albuquerque</a>, <a href="http://en.wikipedia.org/wiki/Ado_Malagoli" id="w">Ado Malagoli</a>, <a href="http://en.wikipedia.org/wiki/&Acirc;ngelo_Guido" id="w">&Acirc;ngelo Guido</a> e os integrantes do <a href="http://en.wikipedia.org/wiki/Clube_de_Gravura_de_Porto_Alegre" id="w">Clube de Gravura de Porto Alegre</a>, entre muitos outros, j&aacute; se haviam tornado refer&ecirc;ncia nos campos da literatura, poesia, historiografia, tradicionalismo e folclore, artes pl&aacute;sticas, m&uacute;sica e cr&iacute;tica de arte.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> </p>&#10;<p>Nesta altura a <a href="http://en.wikipedia.org/wiki/Rua_da_Praia" id="w">Rua da Praia</a> se tornara um dos pontos mais glamurosos da cidade, onde desfilava a elite entre cinemas, caf&eacute;s e lojas de artigos finos. Na verdade, nesta &eacute;poca pareceu se consagrar definitivamente o papel que a Rua da Praia j&aacute; vinha desempenhando na cultura urbana desde muito antes, o de coluna vertebral e principal art&eacute;ria de circula&ccedil;&atilde;o de bens e ideias da cidade, centro aglutinador e irradiador de tend&ecirc;ncias e cultura, e emblema de identidade para os portoalegrenses. Passara at&eacute; ela mesma a se tornar um tema ou cen&aacute;rio recorrente na produ&ccedil;&atilde;o cultural da cidade.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> </p>&#10;<p>Por&eacute;m, como disse Monteiro, a vis&atilde;o id&iacute;lica que ainda hoje se tem dos anos 50 em Porto Alegre, os chamados &#34&semi;anos dourados&#34&semi;, com sua efervesc&ecirc;ncia cultural, com os famosos bailes da Reitoria da UFRGS, as <a href="http://en.wikipedia.org/wiki/Lambreta" id="w">lambretas</a> da &#34&semi;juventude transviada&#34&semi;, o crescimento econ&ocirc;mico, a estabilidade social e os novos h&aacute;bitos de consumo e entretenimento, geralmente n&atilde;o leva em conta o aprofundamento das diferen&ccedil;as sociais entre as classes e a segrega&ccedil;&atilde;o que aconteceu neste per&iacute;odo, fato revelado pela r&aacute;pida expans&atilde;o das favelas e pela &#34&semi;higieniza&ccedil;&atilde;o&#34&semi; dos bairros nobres para uso exclusivo das elites.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup></p>&#10;<p>No encerramento dos anos 1950 foi implantado enfim o primeiro <i>Plano Diretor</i> de Porto Alegre, composto por Edvaldo Paiva e <a href="http://en.wikipedia.org/wiki/Dem%C3%A9trio_Ribeiro" id="w">Dem&eacute;trio Ribeiro</a> com base na <i><a href="http://en.wikipedia.org/wiki/Carta_de_Atenas" id="w">Carta de Atenas</a></i>, e que se amparou por uma legisla&ccedil;&atilde;o espec&iacute;fica. Para Helton Bello com este Plano se acentuou a verticaliza&ccedil;&atilde;o da cidade, fazendo Porto Alegre</p>&#10;<dl><dd><dl><dd>&#34&semi;.... conhecer o maior crescimento edil&iacute;cio de sua hist&oacute;ria, o que alterou significativamente a morfologia urbana.... Os princ&iacute;pios b&aacute;sicos do Modernismo passaram a compor um instrumento legal atrav&eacute;s de par&acirc;metros para a estrutura&ccedil;&atilde;o da cidade. Tais padr&otilde;es consistiam na racionaliza&ccedil;&atilde;o das atividades, das vias e na institui&ccedil;&atilde;o de &iacute;ndices urban&iacute;sticos (densidade, potencial construtivo do lote, recuos e altura predial), que foram sendo aplicados segundo o crescimento das &aacute;reas urbanizadas. <sup id="_ref&shy;BELLO_b" class="reference"><a href="#_note&shy;BELLO" title="">[51]</a></sup></dd></dl></dd></dl>&#10;<a id="A_recria%C3%A7%C3%A3o_do_ga%C3%BAcho" name="A_recria%C3%A7%C3%A3o_do_ga%C3%BAcho"></a><h4>A recria&ccedil;&atilde;o do ga&uacute;cho</h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:la%C3%A7ador.jpg%7Cthumb%7Cleft%7C160px%7C%5B%5BAnt%C3%B4nio_Caringi%5D%5D:_%26%2339%3B%26%2339%3B%5B%5BEst%C3%A1tua_do_La%C3%A7ador" id="w">O La&ccedil;ador]]&#39&semi;&#39&semi;, est&aacute;tua idealizada do ga&uacute;cho para a qual Paix&atilde;o Cortes serviu de modelo em 1954. Inaugurado em 1958, hoje &eacute; o s&iacute;mbolo da cidade, eleito por vota&ccedil;&atilde;o popular.&#60&semi;ref&#62&semi;[http://www.hjobrasil.com.br/rs/porto&shy;alegre/pontos&shy;turisticos/estatua&shy;lacador &#39&semi;&#39&semi;A Est&aacute;tua do La&ccedil;ador&#39&semi;&#39&semi;]. HJOBrasil, acesso 9 abr 2011 &#60&semi;/ref&#62&semi;</a></p>&#10;<p>Este per&iacute;odo foi marcado pela consolida&ccedil;&atilde;o de um movimento cultural de importante repercuss&atilde;o posterior: o resgate em meio urbano das ra&iacute;zes e tradi&ccedil;&otilde;es campeiras que haviam por ent&atilde;o se tornado motivo de piada para os habitantes da cidade, por conta da enf&aacute;tica promo&ccedil;&atilde;o oficial dos ideais do progresso e do moderno nas d&eacute;cadas anteriores, que internacionalizara e urbanizara maci&ccedil;amente a cultura local. Nascia em Porto Alegre o tradicionalismo <a href="http://en.wikipedia.org/wiki/Ga%C3%BAcho" id="w">gauchesco</a>, hoje institucionalizado no <a href="http://en.wikipedia.org/wiki/Movimento_Tradicionalista_Ga%C3%BAcho" id="w">Movimento Tradicionalista Ga&uacute;cho</a>. Ent&atilde;o apareceram <a href="http://en.wikipedia.org/wiki/Barbosa_Lessa" id="w">Barbosa Lessa</a> e <a href="http://en.wikipedia.org/wiki/Paix%C3%A3o_Cortes" id="w">Paix&atilde;o Cortes</a> como figuras de proa nesse processo, iniciando uma s&eacute;rie de pesquisas <a href="http://en.wikipedia.org/wiki/Antropologia" id="w">antropol&oacute;gicas</a> quando essa ci&ecirc;ncia mal era reconhecida no estado.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Sua busca, por&eacute;m, estava em sua origem mais ligada a um desejo de reconstru&ccedil;&atilde;o hist&oacute;rica do que de interpreta&ccedil;&atilde;o. Em 24 de abril de 1948 aqueles <a href="http://en.wikipedia.org/wiki/Folclorista" id="w">folcloristas</a>, junto com um grupo de jovens estudantes, haviam fundado na cidade o primeiro <a href="http://en.wikipedia.org/wiki/Centro_de_Tradi%C3%A7%C3%B5es_Ga%C3%BAchas" id="w">Centro de Tradi&ccedil;&otilde;es Ga&uacute;chas</a>, o CTG 35. Ali tomavam <a href="http://en.wikipedia.org/wiki/Mate" id="w">mate</a> e imitavam os h&aacute;bitos campeiros, entre eles o da <i>charla</i> (conversa) que os pe&otilde;es entret&ecirc;m nos galp&otilde;es das est&acirc;ncias. Barbosa Lessa recorda que</p>&#10;<dl><dd><dl><dd>&#34&semi;.... n&atilde;o se tinha muita pretens&atilde;o de revolucionar o mundo, embora n&oacute;s n&atilde;o concord&aacute;ssemos com aquele tipo de civiliza&ccedil;&atilde;o que nos era imposto de todas as formas (&hellip;) n&atilde;o pretend&iacute;amos escrever sobre o ga&uacute;cho ou sobre o galp&atilde;o: desde o primeiro momento, encarnamos em n&oacute;s mesmos a figura do ga&uacute;cho, vestindo e falando &agrave; moda galponeira, e nos sent&iacute;amos donos do mundo quando nos reun&iacute;amos, s&aacute;bado &agrave; tarde, em torno do fogo&shy;de&shy;ch&atilde;o&#34&semi;. <sup id="_ref&shy;OLIVEN_a" class="reference"><a href="#_note&shy;OLIVEN" title="">[75]</a></sup></dd></dl></dd></dl>&#10;<p>Desde l&aacute; o movimento tradicionalista foi lentamente ganhado visibilidade, tendo como centro irradiador a capital, e se constituindo num verdadeiro estilo de vida para muitas pessoas nos n&uacute;cleos urbanos. Nos anos 60 apareceram artigos e palestras sobre o assunto, e tamb&eacute;m a figura de <a href="http://en.wikipedia.org/wiki/Teixeirinha" id="w">Teixeirinha</a>, um fen&ocirc;meno de popularidade. A partir da d&eacute;cada de 1970 come&ccedil;aram a ser organizados por todo o estado v&aacute;rios festivais de m&uacute;sica gauchesca, que deram espa&ccedil;o para express&otilde;es politicamente engajadas que levaram a uma integra&ccedil;&atilde;o entre regionalismos campeiros de v&aacute;rios pa&iacute;ses do <a href="http://en.wikipedia.org/wiki/Cone_Sul" id="w">Cone Sul</a>, cujas hist&oacute;rias tiveram muitos pontos de contato. A partir da d&eacute;cada de 1980, enfim, o ritmo desse processo acelerou enormemente, a ponto de ganhar respaldo da cultura oficial, atrair simpatizantes de outras origens &eacute;tnicas e culturais, como os alem&atilde;es e italianos, e inspirar a cria&ccedil;&atilde;o de centenas de CTGs al&eacute;m das fronteiras estaduais, at&eacute; no exterior.<sup id="_ref&shy;COSTA_i" class="reference"><a href="#_note&shy;COSTA" title="">[2]</a></sup><sup id="_ref&shy;OLIVEN_b" class="reference"><a href="#_note&shy;OLIVEN" title="">[75]</a></sup></p>&#10;<a id="Crise_social_e_os_%22%5B%5Banos_de_chumbo%5D%5D%22" name="Crise_social_e_os_%22%5B%5Banos_de_chumbo%5D%5D%22"></a><h2> Crise social e os &#34&semi;[[anos de chumbo]]&#34&semi; </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:01135_Stockinger_MARGS.jpg%7Cthumb" id="w">Francisco Stockinger: Xilogravura, 1954, Acervo do [[Museu de Arte do Rio Grande do Sul Ado Malagoli]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pal%C3%A1cio_Piratini_07.jpg%7Cthumb" id="w">Pal&aacute;cio Piratini</a></p>&#10;<p>Enquanto isso, na passagem para a d&eacute;cada de 1960, a vida bo&ecirc;mia da capital reunia expressivo e influente grupo de intelectuais e produtores art&iacute;sticos alinhados ao <a href="http://en.wikipedia.org/wiki/Existencialismo" id="w">Existencialismo</a> e ao <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">Comunismo</a>, o que lhe emprestava um forte colorido pol&iacute;tico. Eram montadas regularmente pe&ccedil;as <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatrais</a> de vanguarda, em abordagens pol&ecirc;micas e desafiadoras&semi; as <a href="http://en.wikipedia.org/wiki/Artes_pl%C3%A1sticas" id="w">artes pl&aacute;sticas</a> mostravam uma arte <a href="http://en.wikipedia.org/wiki/Realismo" id="w">realista</a>/<a href="http://en.wikipedia.org/wiki/Expressionismo" id="w">expressionista</a> de cunho social, que por vezes adquiria um tom at&eacute; panflet&aacute;rio &shy; destacando&shy;se a atua&ccedil;&atilde;o de grandes artistas como <a href="http://en.wikipedia.org/wiki/Francisco_Stockinger" id="w">Francisco Stockinger</a>, <a href="http://en.wikipedia.org/wiki/Vasco_Prado" id="w">Vasco Prado</a> e <a href="http://en.wikipedia.org/wiki/Iber%C3%AA_Camargo" id="w">Iber&ecirc; Camargo</a> &shy; e a Livraria Vit&oacute;ria se tornava a maior arena de discuss&atilde;o filos&oacute;fica e pol&iacute;tica.<sup id="_ref&shy;COSTA_j" class="reference"><a href="#_note&shy;COSTA" title="">[2]</a></sup></p>&#10;<p>Paralelamente, Loureiro da Silva ganhava outra vez a prefeitura com o prop&oacute;sito de sanear suas finan&ccedil;as. Fez tamb&eacute;m grandes investimentos em obras, concluindo o cal&ccedil;amento de 150 ruas, construindo 18 pra&ccedil;as p&uacute;blicas e obtendo, junto ao governo de <a href="http://en.wikipedia.org/wiki/J%C3%A2nio_Quadros" id="w">J&acirc;nio Quadros</a>, recursos para o saneamento da bacia do <a href="http://en.wikipedia.org/wiki/Arroio_Dil%C3%BAvio" id="w">Arroio Dil&uacute;vio</a> e para a pavimenta&ccedil;&atilde;o da Avenida Ipiranga. Na &aacute;rea de educa&ccedil;&atilde;o, inaugurou 85 novos pr&eacute;dios escolares e deixou em andamento outros 27.<sup id="_ref&shy;COSTA_k" class="reference"><a href="#_note&shy;COSTA" title="">[2]</a></sup> &#10;Entretanto, no governo de J&acirc;nio os &acirc;nimos pol&iacute;ticos nacionais se extremaram pela forte polariza&ccedil;&atilde;o entre a <a href="http://en.wikipedia.org/wiki/Direita_pol%C3%ADtica" id="w">Direita</a> e a <a href="http://en.wikipedia.org/wiki/Esquerda_pol%C3%ADtica" id="w">Esquerda</a>, o que se refletiu dramaticamente na cidade tamb&eacute;m. Por ocasi&atilde;o da ren&uacute;ncia de J&acirc;nio em 25 de agosto de 1961, que gerou uma crise institucional no Brasil, Brizola, agora governador, iniciou a articula&ccedil;&atilde;o do movimento da <a href="http://en.wikipedia.org/wiki/Legalidade" id="w">Legalidade</a>, em acordo com v&aacute;rias lideran&ccedil;as pol&iacute;ticas, sindicais e estudantis, organizando uma grande passeata, mas no dia 27 a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Ga%C3%BAcha" id="w">R&aacute;dio Ga&uacute;cha</a> foi silenciada por uma interven&ccedil;&atilde;o militar. De imediato Brizola requisitou a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Gua%C3%ADba" id="w">R&aacute;dio Gua&iacute;ba</a> e iniciou uma rede radiof&ocirc;nica pela Legalidade. No dia seguinte o governo federal ordenou o bombardeio do Piratini e foi enviada uma for&ccedil;a naval para intervir no estado. Novas manifesta&ccedil;&otilde;es populares apoiaram o movimento, que contava com o aval da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> e do pr&oacute;prio comando do <a href="http://en.wikipedia.org/wiki/3%C2%AA_Divis%C3%A3o_de_Ex%C3%A9rcito" id="w">III Ex&eacute;rcito</a>. A esta altura o pal&aacute;cio estava cercado de barricadas. Contudo, os soldados encarregados do bombardeio negaram&shy;se a cumprir a ordem, com o que o pal&aacute;cio foi salvo.<sup id="_ref&shy;COSTA_l" class="reference"><a href="#_note&shy;COSTA" title="">[2]</a></sup> </p>&#10;<p>Os acontecimentos se precipitavam. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jo&atilde;o Goulart</a>, sucessor de J&acirc;nio, tomou medidas populistas que descontentaram os setores dominantes, o medo do Comunismo enfim triunfou e Porto Alegre foi o palco de importantes movimentos pol&iacute;ticos que levaram &agrave; concretiza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Golpe_militar_de_1964" id="w">golpe militar de 1964</a>, comandados pelo ent&atilde;o governador Ildo Meneghetti a partir do Piratini. Novamente o povo se manifestou, exibindo&shy;se em v&aacute;rios com&iacute;cios e passeatas, tanto pr&oacute; como contra o golpe, &agrave;s vezes enfrentando a repress&atilde;o da <a href="http://en.wikipedia.org/wiki/Brigada_Militar" id="w">Brigada Militar</a>, ocorrendo centenas de pris&otilde;es. Assim que os militares asseguraram o seu predom&iacute;nio, com o apoio dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, que estava pronto para intervir caso houvesse resist&ecirc;ncia, impuseram um programa de <a href="http://en.wikipedia.org/wiki/Censura" id="w">censura</a> sistem&aacute;tica a todas as express&otilde;es contr&aacute;rias. Pol&iacute;ticos foram cassados, fecharam os sindicatos, jornais foram interditados e v&aacute;rios professores da UFRGS foram demitidos e perseguidos.<sup id="_ref&shy;COSTA_m" class="reference"><a href="#_note&shy;COSTA" title="">[2]</a></sup><sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> Ao mesmo tempo as persegui&ccedil;&otilde;es se estendiam &agrave; esfera religiosa, com a repress&atilde;o dos cultos afro.<sup id="_ref&shy;MOURA_a" class="reference"><a href="#_note&shy;MOURA" title="">[77]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:EdificioElyViaduto.jpg%7Cthumb%7Cleft%7C180px" id="w">A Elevada da Concei&ccedil;&atilde;o, percebendo&shy;se o sufocamento do edif&iacute;cio Ely. Em determinado ponto a Elevada passa a menos de tr&ecirc;s metros do segundo andar do edif&iacute;cio</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Antiga_Caixa_Economica_Federal_&shy;_1910.jpg%7Cthumb%7Cleft%7C180px" id="w">A imponente sede antiga da [[Caixa Econ&ocirc;mica Federal]] em Porto Alegre, demolida nos anos 70</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Debates_culturais_na_Assembleia_&shy;_Porto_Alegre_&shy;_1975.jpg%7Cthumb%7Cleft%7C180px" id="w">Evento da semana de debates culturais e de rep&uacute;dio &agrave; ditadura militar na Assembleia Legislativa do Rio Grande do Sul. Foto de Luis Geraldo Melo, 1975</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Telmo_Thompson_Flores" id="w">Thompson Flores</a>, assumindo a Prefeitura em 1969, fez um governo caracterizado por grandes obras, em especial na &aacute;rea dos transportes, favorecido pelo surto econ&ocirc;mico do <a href="http://en.wikipedia.org/wiki/Milagre_Brasileiro" id="w">Milagre Brasileiro</a>, quando o <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> do pa&iacute;s ascendia numa m&eacute;dia vertiginosa de 11,2% ao ano.<sup id="_ref&shy;COSTA_n" class="reference"><a href="#_note&shy;COSTA" title="">[2]</a></sup> Desativou o bonde e incentivou o transporte automotivo. Construiu seis grandes viadutos, mas a abordagem tecnicista dos projetos como regra desconsiderou a vontade popular na prioriza&ccedil;&atilde;o dos investimentos e aspectos elementares de paisagismo urbano &shy; veja&shy;se o caso paradigm&aacute;tico da destrui&ccedil;&atilde;o do entorno e da perspectiva do <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio_Ely" id="w">Edif&iacute;cio Ely</a>, um importante pr&eacute;dio hist&oacute;rico, com a constru&ccedil;&atilde;o da Elevada da Concei&ccedil;&atilde;o, uma interven&ccedil;&atilde;o urban&iacute;stica brutal em pleno <a href="http://en.wikipedia.org/wiki/Centro_(Porto_Alegre)" id="w">centro hist&oacute;rico</a>. Nesse af&atilde; progressista desapareceram in&uacute;meros edif&iacute;cios antigos, alguns de grande significado hist&oacute;rico e arquitet&ocirc;nico.<sup id="_ref&shy;COSTA_o" class="reference"><a href="#_note&shy;COSTA" title="">[2]</a></sup><sup id="_ref&shy;KIEFER2_a" class="reference"><a href="#_note&shy;KIEFER2" title="">[78]</a></sup><sup id="_ref&shy;THOMPSON_a" class="reference"><a href="#_note&shy;THOMPSON" title="">[79]</a></sup> Durante sua gest&atilde;o tamb&eacute;m ocorreram a inaugura&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Parque_Moinhos_de_Vento" id="w">Parque Moinhos de Vento</a> e da nova <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Rodovi%C3%A1ria_de_Porto_Alegre" id="w">Esta&ccedil;&atilde;o Rodovi&aacute;ria</a>, a cria&ccedil;&atilde;o do bairro popular da <a href="http://en.wikipedia.org/wiki/Restinga_(Porto_Alegre)" id="w">Restinga</a>, a constru&ccedil;&atilde;o de um grande complexo vi&aacute;rio de liga&ccedil;&atilde;o entre as zonas Leste e Sul atrav&eacute;s do centro hist&oacute;rico, al&eacute;m da constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Muro_da_Mau%C3%A1" id="w">Muro da Mau&aacute;</a>, entre a avenida Mau&aacute; e o cais do porto, obra destinada a evitar enchentes mas que at&eacute; hoje tem sua utilidade contestada, al&eacute;m de ser acusada de impedir o acesso da popula&ccedil;&atilde;o &agrave; orla do Gua&iacute;ba.<sup id="_ref&shy;THOMPSON_b" class="reference"><a href="#_note&shy;THOMPSON" title="">[79]</a></sup> Mesmo assim foi homenageado pouco antes de morrer com a <i>Medalha do M&eacute;rito Urban&iacute;stico</i>.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> </p>&#10;<p>Teve de enfrentar, por outro lado, o primeiro protesto p&uacute;blico de natureza ecol&oacute;gica em Porto Alegre, que repercutiu nacionalmente&semi;<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> as primeiras mobiliza&ccedil;&otilde;es da sociedade em defesa do patrim&ocirc;nio hist&oacute;rico, da continuidade da mem&oacute;ria urbana e da preserva&ccedil;&atilde;o dos espa&ccedil;os tradicionais de socializa&ccedil;&atilde;o comunit&aacute;ria centrados em &aacute;reas e edif&iacute;cios hist&oacute;ricos, como por ocasi&atilde;o da amea&ccedil;a de demoli&ccedil;&atilde;o do Mercado P&uacute;blico,<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup><sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> e muitas reclama&ccedil;&otilde;es da popula&ccedil;&atilde;o por causa das obras vi&aacute;rias se desenvolvendo em simult&acirc;neo por toda parte, que tumultuavam o tr&acirc;nsito e provocavam preju&iacute;zos diversos para as economias privadas, entre eles disputas a respeito do valor pago pelas in&uacute;meras desapropria&ccedil;&otilde;es necess&aacute;rias para realizar os empreendimentos e os transtornos causados pela transfer&ecirc;ncia compuls&oacute;ria de muitos moradores para outras &aacute;reas.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<p>Esse per&iacute;odo foi marcado pela crescente insatisfa&ccedil;&atilde;o com a situa&ccedil;&atilde;o pol&iacute;tica do Brasil. A ditadura militar recrudescia, combatendo com bombas de fuma&ccedil;a e tropas de choque as greves e os v&aacute;rios protestos locais contra o regime.<sup id="_ref&shy;COSTA_p" class="reference"><a href="#_note&shy;COSTA" title="">[2]</a></sup> Na Assembleia Legislativa muitos parlamentares se pronunciaram repetidamente contra a persegui&ccedil;&atilde;o pol&iacute;tica, os maus tratos e at&eacute; torturas que os numerosos presos pol&iacute;ticos recebiam e a repress&atilde;o das manifesta&ccedil;&otilde;es de rua organizadas por estudantes e sindicatos. De fato, diante da censura da maior parte das not&iacute;cias sobre tais acontecimentos, a palavra p&uacute;blica de um deputado muitas vezes foi a &uacute;nica fonte de informa&ccedil;&otilde;es para a popula&ccedil;&atilde;o em geral sobre o que se passava na cena pol&iacute;tica, e a &uacute;nica for&ccedil;a que podia mobilizar as autoridades em dire&ccedil;&atilde;o a uma explica&ccedil;&atilde;o ou &agrave; solu&ccedil;&atilde;o de algum impasse. O ambiente social, de qualquer forma, era dominado pela tens&atilde;o e o medo. Por outro lado, os pol&iacute;ticos favor&aacute;veis ao regime militar organizavam eventos e comemora&ccedil;&otilde;es de apoio, especialmente em cada 31 de mar&ccedil;o, anivers&aacute;rio do golpe, louvando o que viam como as suas conquistas, tais como a manuten&ccedil;&atilde;o da ordem e da tranquilidade p&uacute;blica.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<p>Nesse ambiente rigorosamente controlado a vida intelectual independente sobrevivia principalmente em guetos. Talvez o mais importante deles tenha sido a c&eacute;lebre &#34&semi;Esquina Maldita&#34&semi;, no bairro <a href="http://en.wikipedia.org/wiki/Bom_Fim" id="w">Bom Fim</a>, onde se encontram a <a href="http://en.wikipedia.org/wiki/Avenida_Oswaldo_Aranha" id="w">Avenida Oswaldo Aranha</a> e a Rua Sarmento Leite, junto ao campus central da <a href="http://en.wikipedia.org/wiki/UFRGS" id="w">UFRGS</a>. De acordo com Nicole dos Reis, ela foi....</p>&#10;<dl><dd><dl><dd>&#34&semi;.... um ponto de discuss&atilde;o das quest&otilde;es pol&iacute;ticas locais e nacionais pelos intelectuais e artistas da &eacute;poca. Era um surgimento de um espa&ccedil;o de contesta&ccedil;&atilde;o em um bairro, o Bom Fim, que &eacute; citado.... como o principal ponto de sociabilidade dos componentes desta rede social&#34&semi;. <sup id="_ref&shy;REIS2_a" class="reference"><a href="#_note&shy;REIS2" title="">[86]</a></sup></dd></dl></dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Juremir_Machado_da_Silva" id="w">Juremir Machado da Silva</a> complementa, refor&ccedil;ando sua import&acirc;ncia, dizendo que ela foi um espa&ccedil;o em que....&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:00498_Britto_Velho_Pintura2.jpg%7Cthumb%7C%5B%5BCarlos_Carrion_de_Britto_Velho%7CBritto_Velho%5D%5D:_%26%2339%3B%26%2339%3BPintura_n%C2%BA_2%26%2339%3B%26%2339%3B%2C_1977%2C_acervo_do_MARGS._Exemplo_de_uma_arte_renovada_pela_influ%C3%AAncia_do_%5B%5Barte_pop%7Cpop%5D%5D%2C_da_%5B%5Babstra%C3%A7%C3%A3o%5D%5D_e_do_%5B%5Barte_conceptual" id="w">conceitualismo]], s&iacute;ntese que dominou a cena art&iacute;stica nos anos 70 e que muitas vezes expressou opini&otilde;es pol&iacute;ticas</a></p>&#10;<dl><dd><dl><dd>&#34&semi;.... intensificou&shy;se as lutas pela emancipa&ccedil;&atilde;o da mulher, fortaleceu&shy;se o respeito pelos homossexuais, combateu&shy;se o machismo, viveram&shy;se radicalmente os sonhos das rela&ccedil;&otilde;es abertas e da liberdade sexual. Ou seja, partiu&shy;se para a defesa das diferen&ccedil;as. Pela Esquina Maldita, Porto Alegre mergulhou na pluralidade cotidiana, caminhou em dire&ccedil;&atilde;o ao direito &agrave; singularidade e aprofundou&shy;se no exame e na recusa do conservadorismo moral&#34&semi;. <sup id="_ref&shy;REIS2_b" class="reference"><a href="#_note&shy;REIS2" title="">[86]</a></sup></dd></dl></dd></dl>&#10;<p>Nestas d&eacute;cadas tamb&eacute;m se observou uma retomada na discuss&atilde;o sobre a hist&oacute;ria da cidade e do estado &shy; uma tend&ecirc;ncia de revis&atilde;o das hist&oacute;rias locais que era vis&iacute;vel em outras partes do Brasil &shy; quando as universidades, nomeadamente a <a href="http://en.wikipedia.org/wiki/PUC&shy;RS" id="w">PUC&shy;RS</a> e a UFRGS, assumiram a lideran&ccedil;a deste processo atrav&eacute;s da cria&ccedil;&atilde;o da disciplina de <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Rio_Grande_do_Sul" id="w">Hist&oacute;ria do Rio Grande do Sul</a> nos n&iacute;veis de gradua&ccedil;&atilde;o e p&oacute;s&shy;gradua&ccedil;&atilde;o em Hist&oacute;ria, articulando&shy;se contudo a outras institui&ccedil;&otilde;es historiogr&aacute;ficas sediadas em Porto Alegre, como o <a href="http://en.wikipedia.org/wiki/Instituto_Hist%C3%B3rico_e_Geogr%C3%A1fico_do_Rio_Grande_do_Sul" id="w">Instituto Hist&oacute;rico e Geogr&aacute;fico do Rio Grande do Sul</a>. O resultado dessas iniciativas foi a prolifera&ccedil;&atilde;o de livros, cr&ocirc;nicas e ensaios sobre a Hist&oacute;ria local, de biografias de vultos hist&oacute;ricos, e de estudos bibliogr&aacute;ficos sobre autores riograndenses.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></p>&#10;<p>Enquanto os administradores, os pol&iacute;ticos, os intelectuais e artistas, os historiadores, os jornalistas, constru&iacute;am cada qual suas vers&otilde;es dos acontecimentos nos anos 60 e 70, o panorama social da cidade nesta fase n&atilde;o poderia ser completo n&atilde;o fosse a exist&ecirc;ncia de alguns preciosos relatos de integrantes da popula&ccedil;&atilde;o de mais baixa renda, os <a href="http://en.wikipedia.org/wiki/Dalit" id="w">p&aacute;rias</a> da Hist&oacute;ria, para quem &#34&semi;civiliza&ccedil;&atilde;o&#34&semi; era uma coisa distante. Uma destas vozes solit&aacute;rias foi Zeli Barbosa, nascida em 1941, negra, com educa&ccedil;&atilde;o prim&aacute;ria, m&atilde;e de cinco filhos, nos anos 60 moradora da zona mais pobre da Ilhota. Na d&eacute;cada de 1970, j&aacute; morando na Restinga em condi&ccedil;&otilde;es um pouco melhores, resolveu narrar por escrito, em um portugu&ecirc;s arrevezado, sua dif&iacute;cil experi&ecirc;ncia de vida na Ilhota, marcada pelo preconceito racial, pela pobreza,  doen&ccedil;a, viol&ecirc;ncia, sub&shy;habita&ccedil;&atilde;o e sub&shy;emprego, pela falta de assist&ecirc;ncia m&eacute;dica e de infra&shy;estrutura urbana, uma situa&ccedil;&atilde;o que para muitos ainda hoje &eacute; a triste realidade cotidiana.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> Disse: </p>&#10;<dl><dd><dl><dd>&#34&semi;Somente agora depois de muitos anos &eacute; que me deu vontade de escrever, pois dizem que recordar &eacute; viver e s&oacute; agora eu vivo realmente. Naquela &eacute;poca, a cada momento que passava, eu morria lentamente.... pra mim devia ser um lugar lembrado com carinho e saudades, pois foi o lugar em que nasceu um dos melhores compositores de serestas noturnas, o nosso Lupic&iacute;nio Rodrigues.... e pensando nisso &eacute; que digo, deveria pensar na Ilhota com carinho, no entanto pensando no horror e com tristeza porque l&aacute; passei os piores momentos de minha vida.... (A casa) era min&uacute;scula e n&atilde;o dava nem pra se mexer. Sentar no quintal era a &uacute;ltima coisa que se podia pensar, pois o odor f&eacute;tido das fossas em cada casa, ou melhor, em cada quintal, existia tr&ecirc;s ou quatro fossas e mais lixo e banhados com toda esp&eacute;cie de detritos que formavam os piores odores poss&iacute;veis. Muitas vezes n&atilde;o dava nem pra dormir ou almo&ccedil;ar, tal o mau cheiro.... E outra coisa era pior, quando a &aacute;gua subia com a chuva, em cada quintal havia pelo menos quatro ou tr&ecirc;s patentes com fossa, j&aacute; que n&atilde;o existia encanamento e transbordavam saindo tudo de dentro e misturando com a &aacute;gua, que na maioria das vezes entrava dentro das casas.... era doloroso ver os estragos depois que tudo passava. Da&iacute; eu voltava a ter a ilus&atilde;o de trazer tudo arrumadinho. Quando menos se esperava, vinha uma chuva e pronto, l&aacute; se ia toda minha ilus&atilde;o de ficar naquele lugar.... achava que ele (o marido) n&atilde;o queria sair de l&aacute; por causa da mulherada ali existente, porque mulher, cacha&ccedil;a e samba n&atilde;o faltava, brig&aacute;vamos eu e meu marido como animais.... Na Ilhota moravam umas prostitutas que me ajudaram muito quando os meus filhos eram pequenos.... quando eu sa&iacute;a para o trabalho, a Maria me dizia que eu podia deixar as crian&ccedil;as com ela, e eu n&atilde;o tinha mesmo com quem deixar, n&atilde;o me fazia de rogada e deixava com ela.... Morte e pris&otilde;es, era o mais natural dos acontecimentos, logo que fui para l&aacute;.... a gente via tanta coisa chocante e t&atilde;o horr&iacute;veis que transmitia para nossos esp&iacute;ritos aquele malef&iacute;cio....&#34&semi;<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></dd></dl></dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Guilherme_Socias_Villela" id="w">Guilherme Socias Villela</a> sucedeu Thompson Flores em 1975 e permaneceu no poder at&eacute; 1983. Em sua gest&atilde;o a pol&iacute;cia de repress&atilde;o perpetrou na cidade, em 1978, o sequestro de dois ativistas pol&iacute;ticos uruguaios, <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Condor" id="w">Lilian Celiberti e Universindo Diaz</a>, ato flagrado por dois jornalistas e que acabou tendo efeito bomb&aacute;stico na opini&atilde;o p&uacute;blica nacional, desencadeando uma viva pol&ecirc;mica ao longo de todo um ano, que serviu, como disse Heinz, como.... </p>&#10;<dl><dd><dl><dd>&#34&semi;.... um teste sobre quais seriam os limites que a sociedade deveria impor aos excessos autorit&aacute;rios dos &oacute;rg&atilde;os repressivos e ao seu acobertamento.... A <a href="http://en.wikipedia.org/wiki/CPI" id="w">CPI</a>, instalada em 24 de mar&ccedil;o de 1979 (para estudar o caso), tornou&shy;se o epicentro de uma das derradeiras batalhas pol&iacute;ticas entre os que sustentavam o patrim&ocirc;nio pol&iacute;tico&shy;autorit&aacute;rio remanescente dos tempos mais dif&iacute;ceis da ditadura e uma oposi&ccedil;&atilde;o que n&atilde;o mais se constrangia face &agrave; multiplica&ccedil;&atilde;o de vers&otilde;es improv&aacute;veis e ao acobertamento de expedientes autorit&aacute;rios&#34&semi;.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></dd></dl></dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Largo_dos_a%C3%A7orianos_2.jpg%7Cthumb%7CO_Centro_Administrativo_do_Estado_do_Rio_Grande_do_Sul%2C_iniciado_em_1976%2C_com_um_grupo_escult%C3%B3rico_de_%5B%5BCarlos_Tenius%5D%5D_em_primeiro_plano%2C_de_1974%2C_representando_a_coloniza%C3%A7%C3%A3o_a%C3%A7oriana%3B_formam_ambos_um_%5B%5BLargo_dos_A%C3%A7orianos" id="w">conjunto monumental]] que hoje &eacute; um dos cart&otilde;es&shy;postais da cidade</a></p>&#10;<p>Entre muitos debates e protestos, mas se esfor&ccedil;ando para manter o di&aacute;logo aberto com a C&acirc;mara de Vereadores, Villela governou at&eacute; a fase de afrouxamento da ditadura e in&iacute;cio de redemocratiza&ccedil;&atilde;o. Por outro lado, al&eacute;m de implementar diversas obras importantes de infraestrutura, ele introduziu uma nota nova na administra&ccedil;&atilde;o municipal valorizando a quest&atilde;o do <a href="http://en.wikipedia.org/wiki/Meio_ambiente" id="w">meio ambiente</a> e o conv&iacute;vio social. Em suas duas gest&otilde;es foram inaugurados o <a href="http://en.wikipedia.org/wiki/Parque_Marinha_do_Brasil" id="w">Parque Marinha do Brasil</a>, o <a href="http://en.wikipedia.org/wiki/Parque_Maur%C3%ADcio_Sirotski_Sobrinho" id="w">Parque Maur&iacute;cio Sirotski Sobrinho</a>, o <a href="http://en.wikipedia.org/wiki/Parque_Vinte_de_Maio" id="w">Parque Vinte de Maio</a> e o <a href="http://en.wikipedia.org/wiki/Parque_Mascarenhas_de_Moraes" id="w">Parque Mascarenhas de Moraes</a>, al&eacute;m de 35 novas pra&ccedil;as e amplia&ccedil;&otilde;es no <a href="http://en.wikipedia.org/wiki/Parque_Moinhos_de_Vento" id="w">Parque Moinhos de Vento</a> e no <a href="http://en.wikipedia.org/wiki/Parque_Farroupilha" id="w">Parque Farroupilha</a>, totalizando o plantio de 1,15 milh&atilde;o de &aacute;rvores em oito anos de governo. Criou o <a href="http://en.wikipedia.org/wiki/Brique_da_Reden%C3%A7%C3%A3o" id="w">Brique da Reden&ccedil;&atilde;o</a>, o <a href="http://en.wikipedia.org/wiki/Centro_Municipal_de_Cultura%2C_Arte_e_Lazer_Lupic%C3%ADnio_Rodrigues" id="w">Centro Municipal de Cultura</a> e a primeira Secretaria Municipal do Meio Ambiente, pioneira no Brasil. Foi o autor da Lei do Impacto Ambiental, que disp&otilde;e sobre a preven&ccedil;&atilde;o e o controle da <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o" id="w">polui&ccedil;&atilde;o</a> no munic&iacute;pio. Em seu mandato foi referendado o novo <i>Plano Diretor</i> em 1979, onde os princ&iacute;pios modernistas continuavam em geral v&aacute;lidos num desdobramento da <i><a href="http://en.wikipedia.org/wiki/Carta_de_Atenas" id="w">Carta de Atenas</a></i>, embora algumas inova&ccedil;&otilde;es fossem introduzidas, tais como uma inspira&ccedil;&atilde;o no modelo das superquadras empregado em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> e uma maior participa&ccedil;&atilde;o da comunidade nas decis&otilde;es atrav&eacute;s de Conselhos Municipais.<sup id="_ref&shy;BELLO_c" class="reference"><a href="#_note&shy;BELLO" title="">[51]</a></sup><sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> A fisionomia da cidade, por&eacute;m, empobreceu, pois a qualidade geral das novas edifica&ccedil;&otilde;es decaiu e, salvo rara exce&ccedil;&atilde;o, como o pr&eacute;dio do <a href="http://en.wikipedia.org/wiki/Centro_Administrativo_do_Estado_do_Rio_Grande_do_Sul" id="w">Centro Administrativo do Estado</a>, n&atilde;o p&ocirc;de ocupar o lugar ic&ocirc;nico de tantas edifica&ccedil;&otilde;es hist&oacute;ricas valiosas que haviam sido destru&iacute;das.<sup id="_ref&shy;KIEFER2_b" class="reference"><a href="#_note&shy;KIEFER2" title="">[78]</a></sup> Seja como for, na abertura da d&eacute;cada de 1980 a cidade possu&iacute;a mais de 1,1 milh&atilde;o de habitantes. Era definitivamente uma metr&oacute;pole.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup></p>&#10;<a id="Hist%C3%B3ria_recente" name="Hist%C3%B3ria_recente"></a><h2> Hist&oacute;ria recente </h2>&#10;&#10;<p>O <i>Plano</i> de 1979 n&atilde;o foi inteiramente bem&shy;sucedido em sua aplica&ccedil;&atilde;o. Estabelecendo novos &iacute;ndices construtivos, as mudan&ccedil;as deram origem a uma s&eacute;rie de atritos entre moradores das zonas residenciais e deles com o poder p&uacute;blico e com agentes imobili&aacute;rios, pela autoriza&ccedil;&atilde;o de espig&otilde;es em &aacute;reas de predomin&acirc;ncia t&eacute;rrea, rompendo o tecido residencial de alguns bairros tradicionais por edif&iacute;cios de at&eacute; 20 pavimentos. A pol&ecirc;mica levou a uma nova reformula&ccedil;&atilde;o da legisla&ccedil;&atilde;o nos anos 1980, quando se entendeu definitivamente que para favorecer um crescimento geral harmonioso seria necess&aacute;rio aprofundar a quest&atilde;o urban&iacute;stica atraindo outras &aacute;reas do saber para a discuss&atilde;o, possibilitando a formula&ccedil;&atilde;o de solu&ccedil;&otilde;es mais din&acirc;micas, realistas e adapt&aacute;veis ao perfil cada vez mais fluente da cidade, e levando em conta aspectos de mem&oacute;ria coletiva, identidade cultural e conv&iacute;vio humano. O &ecirc;xito das propostas nesse sentido, que se sucederam &agrave; medida que os anos passavam, incluindo novas revis&otilde;es do <i>Plano Diretor</i>, tem&shy;se revelado contudo muito controverso, com avan&ccedil;os e recuos.<sup id="_ref&shy;KIEFER_a" class="reference"><a href="#_note&shy;KIEFER" title="">[93]</a></sup></p>&#10;<p>Ainda nos anos 80 a cidade passou por um processo de descentraliza&ccedil;&atilde;o, por v&aacute;rios fatores conjugados: o despovoamento do seu antigo distrito industrial, formado na regi&atilde;o do centro, ao longo de uma tend&ecirc;ncia de decl&iacute;nio da atividade industrial na cidade em favor do crescimento do setor de servi&ccedil;os&semi;<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> a constru&ccedil;&atilde;o de diversos grandes centros comerciais nos bairros, e o deslocamento de diversos &oacute;rg&atilde;os administrativos estaduais e municipais para fora do centro. Ao mesmo tempo a &aacute;rea central come&ccedil;ou a se despovoar de residentes e do com&eacute;rcio de luxo, iniciando um per&iacute;odo de decl&iacute;nio e degrada&ccedil;&atilde;o. A d&eacute;cada seguinte teve um de seus marcos principais na cria&ccedil;&atilde;o do sistema administrativo do <a href="http://en.wikipedia.org/wiki/Or%C3%A7amento_Participativo" id="w">Or&ccedil;amento Participativo</a>, iniciado na gest&atilde;o de <a href="http://en.wikipedia.org/wiki/Ol%C3%ADvio_Dutra" id="w">Ol&iacute;vio Dutra</a>, chamando a sociedade a participar democr&aacute;tica e ativamente na escolha das prioridades para os investimentos p&uacute;blicos. Este sistema de governo foi continuado nas administra&ccedil;&otilde;es seguintes e continua em vigor, sendo constantemente reavaliado para se adequar a novas demandas e passando a ser visto internacionalmente como um modelo de administra&ccedil;&atilde;o p&uacute;blica.<sup id="_ref&shy;Monteiro (2004), pp. 69&shy;73_a" class="reference"><a href="#_note&shy;Monteiro (2004), pp. 69&shy;73" title="">[95]</a></sup><sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> Tamb&eacute;m foram feitos importantes investimentos em educa&ccedil;&atilde;o, sistemas de esgotos e coleta de lixo, pavimenta&ccedil;&atilde;o de ruas e habita&ccedil;&atilde;o popular. Entre as principais obras p&uacute;blicas dos &uacute;ltimos anos pode&shy;se citar a duplica&ccedil;&atilde;o ou amplia&ccedil;&atilde;o de diversas avenidas importantes, a instala&ccedil;&atilde;o de v&aacute;rios corredores de &ocirc;nibus, a extens&atilde;o do servi&ccedil;o de &aacute;gua para a totalidade dos domic&iacute;lios da cidade, a cria&ccedil;&atilde;o da III Perimetral e a constru&ccedil;&atilde;o do viaduto da avenida Carlos Gomes.<sup id="_ref&shy;Monteiro (2004), pp. 69&shy;73_b" class="reference"><a href="#_note&shy;Monteiro (2004), pp. 69&shy;73" title="">[95]</a></sup><sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup><sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup><sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Favelas&shy;portoalegre.jpg%7Cthumb%7Cesquerda%7C180px" id="w">Bols&atilde;o de favela na entrada norte da cidade.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:CPBF36.jpg%7Cthumb%7Cleft%7C180px" id="w">Capela do Bonfim</a> &#10;<a href="http://en.wikipedia.org/wiki/File:01392&shy;&shy;&shy;milton&shy;kurtz&shy;&shy;&shy;quas.jpg%7Cthumb%7Cleft%7C180px" id="w">[[Milton Kurtz]]: &#39&semi;&#39&semi;Quasi contacto&#39&semi;&#39&semi;, 1989, acervo do MARGS. Exemplo da pintura portoalegrense dos anos 80, em que ela reapareceu com exuber&acirc;ncia pl&aacute;stica no cen&aacute;rio art&iacute;stico depois do esgotamento do Conceitualismo. A influ&ecirc;ncia Pop, por&eacute;m, permanece</a></p>&#10;<p>Por outro lado, a cidade passou a sofrer forte press&atilde;o em muitos setores, como na seguran&ccedil;a p&uacute;blica, qualidade de vida, polui&ccedil;&atilde;o e degrada&ccedil;&atilde;o ambiental, ocupa&ccedil;&atilde;o da orla do Gua&iacute;ba, equil&iacute;brio das contas p&uacute;blicas, tr&acirc;nsito, educa&ccedil;&atilde;o fundamental, habita&ccedil;&atilde;o e desemprego.<sup id="_ref&shy;Monteiro (2004), pp. 69&shy;73_c" class="reference"><a href="#_note&shy;Monteiro (2004), pp. 69&shy;73" title="">[95]</a></sup><sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup><sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup><sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> Para Margaret Bakos, esses problemas s&atilde;o em boa parte reflexos tardios do modelo administrativo castilhista praticado at&eacute; os anos 40, per&iacute;odo em que as solu&ccedil;&otilde;es no seu entender foram sempre mais improvisadas do que devidamente planejadas, e quando os empreendimentos estavam sempre acima da capacidade de financiamento da municipalidade, gerando um efeito de bola de neve em que o endividamento p&uacute;blico aumentava em ritmo acelerado e os problemas ficavam sempre sem uma solu&ccedil;&atilde;o completa, agravando&shy;se com o crescimento r&aacute;pido e em muito descontrolado da cidade.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> Jacks, Goellner &#38&semi; Capparelli complementam dizendo que apesar dos investimentos, &#34&semi;a cidade do final do s&eacute;culo reflete em seus bairros, em suas ruas e suas esquinas, as diferen&ccedil;as historicamente impostas pelas a&ccedil;&otilde;es hegem&ocirc;nicas, onde as &aacute;reas centrais do munic&iacute;pio foram privilegiadas em rela&ccedil;&atilde;o &agrave;s da periferia&#34&semi;.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> Refletindo sofre a evolu&ccedil;&atilde;o recente da cidade, Charles Monteiro diz que &#34&semi;Porto Alegre continua a defrontar&shy;se com os desafios que o passado e o presente lhe legaram, mas parece haver, mais do que em qualquer per&iacute;odo anterior, maior conscientiza&ccedil;&atilde;o e participa&ccedil;&atilde;o da sociedade civil na discuss&atilde;o e na busca de alternativas vi&aacute;veis para o afrontamento de todos esses problemas urbanos&#34&semi;.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup></p>&#10;<p>Enquanto as inst&acirc;ncias administrativas a partir dos anos 80 procuravam reorganizar o tecido urbano em bases mais objetivas, com a cria&ccedil;&atilde;o em 1981 da Equipe do Patrim&ocirc;nio Hist&oacute;rico e Cultural, pouco depois vinculada &agrave; Coordena&ccedil;&atilde;o da Mem&oacute;ria Cultural da Secretaria Municipal da Cultura, iniciou&shy;se um processo de estudo e resgate dos bens culturais de propriedade do Munic&iacute;pio de especial interesse hist&oacute;rico, social e arquitet&ocirc;nico, sistematizando os <a href="http://en.wikipedia.org/wiki/Tombamento" id="w">tombamentos</a>, que haviam iniciado poucos anos antes, em 1979.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup><sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> Tamb&eacute;m se reconheceu a exist&ecirc;ncia do &#34&semi;<a href="http://en.wikipedia.org/wiki/Centro_Hist%C3%B3rico_de_Porto_Alegre" id="w">Centro Hist&oacute;rico</a>&#34&semi;, propondo&shy;se medidas de conserva&ccedil;&atilde;o e desenvolvimento sustent&aacute;vel, o mesmo ocorrendo com outras &aacute;reas j&aacute; estabilizadas como os bairros da &#34&semi;cidade&shy;jardim&#34&semi; e zonas de especial interesse cultural.<sup id="_ref&shy;BELLO_d" class="reference"><a href="#_note&shy;BELLO" title="">[51]</a></sup> Os pr&eacute;dios antigos come&ccedil;aram a ser mais valorizados pela popula&ccedil;&atilde;o, junto com as &aacute;reas verdes&semi; com isso se salvaram muitas edifica&ccedil;&otilde;es seculares que estavam na lista de demoli&ccedil;&otilde;es e se criaram novos parques.<sup id="_ref&shy;KIEFER2_c" class="reference"><a href="#_note&shy;KIEFER2" title="">[78]</a></sup> O caso da <a href="http://en.wikipedia.org/wiki/Capela_Nosso_Senhor_Jesus_do_Bom_Fim_(Porto_Alegre)" id="w">Capela do Bonfim</a> foi exemplar nesse sentido. Depois de muitos anos de abandono e degrada&ccedil;&atilde;o, incendiou no que se suspeitou ser um fogo criminoso. Nele se perderam elementos importantes como o altar&shy;mor entalhado, e, sob o pretexto de estar muito arruinada, quase foi demolida, mas a sociedade reagiu, e toda a pol&ecirc;mica subsequente contribuiu para marcar mais, na consci&ecirc;ncia de todos, cidad&atilde;os e poder p&uacute;blico, o valor da mem&oacute;ria, da arte, da hist&oacute;ria e de seus testemunhos materiais. A Capela acabou sendo tombada e restaurada em 1983.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup></p>&#10;<p>Esse apossar&shy;se pelo povo de sua heran&ccedil;a cultural nos anos 80 foi uma das express&otilde;es de um movimento social inteiramente renovador. A populariza&ccedil;&atilde;o de novos meios de comunica&ccedil;&atilde;o de massa, novas tecnologias, novas formas de entretenimento e novos h&aacute;bitos de consumo transformava as rela&ccedil;&otilde;es familiares e a cultura urbana,<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> e a sociedade civil come&ccedil;ava a recobrar seu espa&ccedil;o de representa&ccedil;&atilde;o pol&iacute;tica e as r&eacute;deas de sua pr&oacute;pria vida.<sup id="_ref&shy;REIS2_c" class="reference"><a href="#_note&shy;REIS2" title="">[86]</a></sup> O movimento pelas <a href="http://en.wikipedia.org/wiki/Diretas_J%C3%A1" id="w">Diretas J&aacute;</a>, que explodiu em todo o Brasil entre 1983 e 1984 em grandes manifesta&ccedil;&otilde;es e ampla cobertura da m&iacute;dia, no dia 21 de julho de 1983, o <i>Dia Nacional do Protesto</i>, parou diversas cidades importantes do pa&iacute;s, incluindo Porto Alegre, onde apesar do grande aparato repressivo e da pris&atilde;o de oito manifestantes, cerca de 12 mil pessoas se reuniram diante do Pa&ccedil;o Municipal e depois do Pal&aacute;cio Piratini&semi; em 13 de abril de 1984 a movimenta&ccedil;&atilde;o foi muito maior, com 200 mil pessoas ganhando as ruas da capital ga&uacute;cha para exigir as <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_diretas" id="w">elei&ccedil;&otilde;es diretas</a>.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> A produ&ccedil;&atilde;o art&iacute;stica, que havia sido mantida sob a press&atilde;o da censura, rearticulou&shy;se sob uma forma altamente politizada, reivindicando a normaliza&ccedil;&atilde;o da vida institucional e cultural brasileira. Sandra Pesavento afirma que neste per&iacute;odo &#34&semi;em Porto Alegre come&ccedil;a o movimento local <i>Deu pra Ti Anos 70</i> que comemorava o fim da d&eacute;cada. A gera&ccedil;&atilde;o que crescera com o <a href="http://en.wikipedia.org/wiki/AI&shy;5" id="w">AI&shy;5</a> e os deserdados dos anos 60 e 70 reclamavam um outro pa&iacute;s e uma outra cidade em seus sonhos&#34&semi;.<sup id="_ref&shy;REIS2_d" class="reference"><a href="#_note&shy;REIS2" title="">[86]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Greve_de_professores_porto_alegre.jpg%7Cthumb" id="w">Manifesta&ccedil;&atilde;o de professores em greve diante do Pal&aacute;cio Piratini, 1985. Foto de Luis Geraldo Melo</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Roda_de_capoeira1.jpg%7Cthumb" id="w">Roda de Capoeira no Brique da Reden&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Parada&shy;livre&shy;glbt&shy;em&shy;porto&shy;.jpg%7Cthumb" id="w">Parada Livre GLBT de 2009 no Parque da Reden&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Passeada_de_abertura_do_Forum_Social_Mundial_de_2003.jpg%7Cthumb" id="w">Passeata de abertura do F&oacute;rum Social Mundial de 2003</a></p>&#10;<p>Neste novo panorama da vida urbana porto&shy;alegrense, um dos espa&ccedil;os mais importantes foi o j&aacute; citado&#10;bairro Bom Fim e seus bares, formando quase uma rep&uacute;blica independente encravada no cora&ccedil;&atilde;o da cidade. Ali se reuniam os principais l&iacute;deres da atividade contestat&oacute;ria da &eacute;poca, freq&uuml;entadores de diferentes ideologias, que viviam utopias transformadas em estilos de vida &shy; como os <a href="http://en.wikipedia.org/wiki/Punk" id="w">punks</a>, os <a href="http://en.wikipedia.org/wiki/Rock" id="w">rockers</a>, freaks, <a href="http://en.wikipedia.org/wiki/Dark" id="w">darks</a>, junto com artistas, fil&oacute;sofos e literatos &shy; das quais resultaria a defini&ccedil;&atilde;o de identidade de toda uma gera&ccedil;&atilde;o. Foi o ponto de efervesc&ecirc;ncia da cena musical underground e pop, com o surgimento de v&aacute;rias bandas e cantores que marcaram a m&uacute;sica local, como <a href="http://en.wikipedia.org/wiki/Os_Replicantes" id="w">Os Replicantes</a>, <a href="http://en.wikipedia.org/wiki/Bebeto_Alves" id="w">Bebeto Alves</a>, <a href="http://en.wikipedia.org/wiki/Os_Cascavelletes" id="w">Os Cascavelletes</a>, <a href="http://en.wikipedia.org/wiki/Nei_Lisboa" id="w">Nei Lisboa</a>, <a href="http://en.wikipedia.org/wiki/TNT_(banda)" id="w">TNT</a>, <a href="http://en.wikipedia.org/wiki/Graforr%C3%A9ia_Xilarm%C3%B4nica" id="w">Graforr&eacute;ia Xilarm&ocirc;nica</a>,  <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_Ma%C3%A7%C3%A3" id="w">J&uacute;piter Ma&ccedil;&atilde;</a>, entre outros, e que foram louvados pela cr&iacute;tica do Brasil.<sup id="_ref&shy;REIS2_e" class="reference"><a href="#_note&shy;REIS2" title="">[86]</a></sup> Novamente Juremir Machado da Silva esclarece: &#34&semi;Criamos um territ&oacute;rio de combate. Ali conviviam aqueles que estavam colocando em xeque os valores sociais. Mas, mais do que isso, estava na ordem do dia a discuss&atilde;o de um projeto pol&iacute;tico para a sociedade&#34&semi;. <sup id="_ref&shy;REIS2_f" class="reference"><a href="#_note&shy;REIS2" title="">[86]</a></sup></p>&#10;<p>Na &aacute;rea cultural o que h&aacute; ainda para destacar nas d&eacute;cadas recentes &eacute; o surgimento de uma valorosa nova gera&ccedil;&atilde;o de artistas visuais, escritores, m&uacute;sicos e produtores de teatro e cinema &shy; muitos deles com propostas originais a ponto de receberem reconhecimento no estrangeiro &shy; que trabalham ao lado de mestres j&aacute; consagrados da gera&ccedil;&atilde;o anterior. Pode&shy;se destacar neste grande, ativo e heterog&ecirc;neo grupo, por exemplo, <a href="http://en.wikipedia.org/wiki/Vera_Chaves_Barcellos" id="w">Vera Chaves Barcellos</a>, <a href="http://en.wikipedia.org/wiki/Luis_Fernando_Verissimo" id="w">Luis Fernando Verissimo</a>, <a href="http://en.wikipedia.org/wiki/Borghettinho" id="w">Borghettinho</a>, <a href="http://en.wikipedia.org/wiki/Lya_Luft" id="w">Lya Luft</a>, <a href="http://en.wikipedia.org/wiki/Jorge_Furtado" id="w">Jorge Furtado</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Gilberto_Noll" id="w">Jo&atilde;o Gilberto Noll</a> e <a href="http://en.wikipedia.org/wiki/Regina_Silveira" id="w">Regina Silveira</a>.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup><sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup><sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup><sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup><sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> As universidades muito contribu&iacute;ram para a dinamiza&ccedil;&atilde;o da cena cultural, fomentando a pesquisa, o desenvolvimento da cr&iacute;tica de arte e a forma&ccedil;&atilde;o de muitos novos mestres e doutores. Al&eacute;m disso, foram criados v&aacute;rios centros culturais importantes como o <a href="http://en.wikipedia.org/wiki/Santander_Cultural" id="w">Santander Cultural</a>, a <a href="http://en.wikipedia.org/wiki/Casa_de_Cultura_Mario_Quintana" id="w">Casa de Cultura Mario Quintana</a>, a <a href="http://en.wikipedia.org/wiki/Usina_do_Gas%C3%B4metro" id="w">Usina do Gas&ocirc;metro</a> e a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Iber%C3%AA_Camargo" id="w">Funda&ccedil;&atilde;o Iber&ecirc; Camargo</a>. Tamb&eacute;m v&ecirc;m crescendo o tradicionalismo gauchesco, a cultura afro e as &#34&semi;artes da rua&#34&semi; como o <a href="http://en.wikipedia.org/wiki/Graffiti" id="w">graffiti</a>, o <a href="http://en.wikipedia.org/wiki/Carnaval_de_Porto_Alegre" id="w">carnaval</a> e o <a href="http://en.wikipedia.org/wiki/Hip&shy;hop" id="w">hip&shy;hop</a>.<sup id="_ref&shy;REIS2_g" class="reference"><a href="#_note&shy;REIS2" title="">[86]</a></sup> Com uma infra&shy;estrutura de dezenas de centros culturais, teatros, cinemas, museus, memoriais e galerias de arte, a cidade possui uma agenda cultural intensa durante todos os meses do ano, destacando&shy;se alguns dos maiores eventos culturais latino&shy;americanos, como a <a href="http://en.wikipedia.org/wiki/Bienal_de_Artes_Visuais_do_Mercosul" id="w">Bienal de Artes Visuais do Mercosul</a>, o festival de teatro <a href="http://en.wikipedia.org/wiki/Porto_Alegre_em_Cena" id="w">Porto Alegre em Cena</a> e a sua j&aacute; tradicional <a href="http://en.wikipedia.org/wiki/Feira_do_Livro" id="w">Feira do Livro</a>, a mais antiga do pa&iacute;s e a maior do g&ecirc;nero a c&eacute;u aberto, al&eacute;m de amiudados shows de artistas internacionais. </p>&#10;<p>Muitas institui&ccedil;&otilde;es da cultura, por&eacute;m, se ressentem de uma cr&ocirc;nica falta de recursos, em especial as p&uacute;blicas, com preju&iacute;zo para seus servi&ccedil;os e equipamentos.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> Por outro lado festejos populares tradicionais como as comemora&ccedil;&otilde;es das <a href="http://en.wikipedia.org/wiki/Semana_Farroupilha" id="w">Semana Farroupilha</a> e a <a href="http://en.wikipedia.org/wiki/Festa_de_Navegantes_em_Porto_Alegre" id="w">prociss&atilde;o de Nossa Senhora de Navegantes</a> continuam atraindo grandes multid&otilde;es, o mesmo que fazem as Paradas Livres <a href="http://en.wikipedia.org/wiki/GLBT" id="w">GLBT</a> e os domingos ensolarados na ponta do Gas&ocirc;metro ou ao longo do <a href="http://en.wikipedia.org/wiki/Brique_da_Reden%C3%A7%C3%A3o" id="w">Brique da Reden&ccedil;&atilde;o</a>, que se tornam grandes momentos de hamonioso conv&iacute;vio coletivo.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup><sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup><sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> No esporte, alguns de seus nativos j&aacute; conhecem uma fama internacional, como <a href="http://en.wikipedia.org/wiki/Daiane_dos_Santos" id="w">Daiane dos Santos</a> e <a href="http://en.wikipedia.org/wiki/Ronaldo_de_Assis_Moreira" id="w">Ronaldinho</a>. </p>&#10;<p>Outros momentos marcantes de sua hist&oacute;ria recente foram a realiza&ccedil;&atilde;o das tr&ecirc;s primeiras edi&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/F%C3%B3rum_Social_Mundial" id="w">F&oacute;rum Social Mundial</a>, em 2001, 2002 e 2003&semi;<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> a inclus&atilde;o em 2002 do seu centro hist&oacute;rico no <a href="http://en.wikipedia.org/wiki/Programa_Monumenta" id="w">Programa Monumenta</a> do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Cultura_do_Brasil" id="w">Minist&eacute;rio da Cultura</a>&shy;<a href="http://en.wikipedia.org/wiki/BID" id="w">BID</a>, com apoio da <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a>&semi;<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> a visita do papa <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Paulo_II" id="w">Jo&atilde;o Paulo II</a> em 2005,<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> e, em sua condi&ccedil;&atilde;o de capital do estado, as repetidas passeatas e concentra&ccedil;&otilde;es de manifestantes de todo o Rio Grande diante do Piratini para exigirem atitudes do governo estadual, como os professores e outros servidores p&uacute;blicos, os sem&shy;terra e os produtores rurais.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup><sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup><sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup></p>&#10;<p>Atualmente Porto Alegre tem a maior regi&atilde;o metropolitana do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">sul do pa&iacute;s</a> e a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_regi%C3%B5es_metropolitanas_do_Brasil_por_popula%C3%A7%C3%A3o" id="w">quarta mais populosa do Brasil</a>, com 3&#160&semi;959&#160&semi;807 habitantes, e a terceira mais rica.<sup id="_ref&shy;IBGE_b" class="reference"><a href="#_note&shy;IBGE" title="">[4]</a></sup> Recebeu in&uacute;meras distin&ccedil;&otilde;es, entre elas: &eacute; a &#34&semi;Metr&oacute;pole n&ordm;1&#34&semi; em qualidade de vida do Brasil&semi; recebeu na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> o pr&ecirc;mio de <i>Cidade Educadora</i>&semi; &eacute; refer&ecirc;ncia nacional na coleta seletiva de lixo, com 100% de recolhimento&semi; foi a primeira cidade brasileira a implantar os Conselhos Tutelares e o Estatuto da Crian&ccedil;a e do Adolescente&semi; foi escolhida pela <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a>, junto com outras tr&ecirc;s da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, para integrar uma experi&ecirc;ncia piloto sobre Coopera&ccedil;&atilde;o Intermunicipal&semi; &eacute; sede do <a href="http://en.wikipedia.org/wiki/F%C3%B3rum_Internacional_Software_Livre" id="w">F&oacute;rum Internacional Software Livre</a>&semi;<sup id="_ref&shy;TURISMO_c" class="reference"><a href="#_note&shy;TURISMO" title="">[1]</a></sup><sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> e foi a &uacute;nica cidade fora dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> convidada a participar do <a href="http://en.wikipedia.org/wiki/Green_Forum" id="w">Green Forum</a> 2007, em <a href="http://en.wikipedia.org/wiki/Miami" id="w">Miami</a>.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> Ocupa a oitava posi&ccedil;&atilde;o entre as cidades mais visitadas do Brasil por turistas estrangeiros,<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> e &eacute; uma cidade&shy;chave na din&acirc;mica do <a href="http://en.wikipedia.org/wiki/MERCOSUL" id="w">MERCOSUL</a>.<sup id="_ref&shy;TURISMO_d" class="reference"><a href="#_note&shy;TURISMO" title="">[1]</a></sup> Em 2009 residem na capital ga&uacute;cha cerca de 1,4 milh&otilde;es de pessoas, sendo a 11&ordf; cidade mais populosa do Brasil.<sup id="_ref&shy;IBGE_c" class="reference"><a href="#_note&shy;IBGE" title="">[4]</a></sup><sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup></p>&#10;<a id="Outras_imagens_hist%C3%B3ricas" name="Outras_imagens_hist%C3%B3ricas"></a><h2> Outras imagens hist&oacute;ricas </h2>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;File:MuseuJulio37.jpg|A <a href="http://en.wikipedia.org/wiki/Santa_Casa_de_Miseric%C3%B3rdia" id="w">Santa Casa de Miseric&oacute;rdia</a> em meados do s&eacute;culo XIX, autor desconhecido&#10;File:Pra&ccedil;a do Para&iacute;so com Mercado ao Fundo &shy; 1877 &shy; Luigi Terragno.jpg|Luigi Terragno: Antiga <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_XV_de_Novembro_(Porto_Alegre)" id="w">Pra&ccedil;a do Para&iacute;so</a> com o Mercado P&uacute;blico ao fundo, 1877&#10;Ficheiro:MJJF&shy;14&shy;ros&aacute;rio.jpg|Antiga <a href="http://en.wikipedia.org/wiki/Igreja_de_Nossa_Senhora_do_Ros%C3%A1rio_(Porto_Alegre)" id="w">Igreja do Ros&aacute;rio</a>, demolida&#10;File:Athayde&shy;d&#39&semi;Avila&shy;&shy;&shy;Doca.jpg|Athayde d&#39&semi;Avila: Doca das Flores, c.1880, hoje a &aacute;rea ocupada pela <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Pereira_Parob%C3%A9" id="w">Pra&ccedil;a Pereira Parob&eacute;</a>&#10;&#60&semi;/gallery&#62&semi;&#10;</center>&#10;<center>&#10;&#60&semi;gallery&#62&semi;&#10;File:O Arrabalde do Menino Deus &shy; 1900 &shy; Virgilio Calegari.jpg|Virgilio Calegari: In&iacute;cio da forma&ccedil;&atilde;o do bairro do <a href="http://en.wikipedia.org/wiki/Menino_Deus" id="w">Menino Deus</a>, 1900&#10;File:Bebedouro da pra&ccedil;a Rui Barbosa &shy; 1900&shy;1910 &shy; Virgilio Calegari.jpg|Virgilio Calegari: Bebedouro da <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Rui_Barbosa_(Porto_Alegre)" id="w">pra&ccedil;a Rui Barbosa</a>, 1900&shy;1910 &#10;File:Pra&ccedil;a Ot&aacute;vio Rocha &shy; 1930.jpg|<a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Ot%C3%A1vio_Rocha" id="w">Pra&ccedil;a Ot&aacute;vio Rocha</a> em 1930&#10;File:Exposi&ccedil;&atilde;o de 1935.jpg|Pavilh&otilde;es modernistas da Exposi&ccedil;&atilde;o do Centen&aacute;rio Farroupilha, 1935&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Rio_Grande_do_Sul" id="w">Hist&oacute;ria do Rio Grande do Sul</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Positivismo" id="w">Positivismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campanha_da_Legalidade" id="w">Campanha da Legalidade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Or%C3%A7amento_Participativo" id="w">Or&ccedil;amento Participativo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cultura_de_Porto_Alegre" id="w">Cultura de Porto Alegre</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Turismo_em_Porto_Alegre" id="w">Turismo em Porto Alegre</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Abastecimento_de_%C3%A1gua_em_Porto_Alegre" id="w">Abastecimento de &aacute;gua em Porto Alegre</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ilumina%C3%A7%C3%A3o_p%C3%BAblica_de_Porto_Alegre" id="w">Ilumina&ccedil;&atilde;o p&uacute;blica de Porto Alegre</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Demografia_de_Porto_Alegre" id="w">Demografia de Porto Alegre</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arquitetura_de_Porto_Alegre" id="w">Arquitetura de Porto Alegre</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_m%C3%BAsica_erudita_em_Porto_Alegre" id="w">Hist&oacute;ria da m&uacute;sica erudita em Porto Alegre</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pr%C3%A9dios_hist%C3%B3ricos_de_Porto_Alegre" id="w">Lista de pr&eacute;dios hist&oacute;ricos de Porto Alegre</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_prefeitos_de_Porto_Alegre" id="w">Lista de prefeitos de Porto Alegre</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_de_Porto_Alegre" id="w"> </a></p></body></html>