<html><title>Qu&iacute;mica</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Sodium_polyacrylate.jpg%7Cthumb%7C300px%7Cdireita" id="w">   Uma amostra do [[sal]] [[poliacrilato de s&oacute;dio]]: este [[pol&iacute;mero]] possui a capacidade de absorver at&eacute; 400 vezes o seu peso em &aacute;gua e esta propriedade &eacute; explorada em diversos produtos, tais como [[fralda]]s absorventes. &Eacute; tamb&eacute;m usado na fabrica&ccedil;&atilde;o de [[detergentes]], produtos agr&iacute;colas e na obten&ccedil;&atilde;o de [[neve]] artificial. A imagem destaca uma amostra de poliacrilato de s&oacute;dio que absorveu a quantidade m&aacute;xima de &aacute;gua.</a>&#10;<b>Qu&iacute;mica</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>  &eacute; a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> que estuda a <a href="http://en.wikipedia.org/wiki/Composi%C3%A7%C3%A3o_qu%C3%ADmica" id="w">composi&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Estrutura_qu%C3%ADmica" id="w">estrutura</a>, <a href="http://en.wikipedia.org/wiki/Propriedades_da_mat%C3%A9ria" id="w">propriedades da mat&eacute;ria</a>, as mudan&ccedil;as sofridas por ela durante as <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%B5es_qu%C3%ADmicas" id="w">rea&ccedil;&otilde;es qu&iacute;micas</a> e sua rela&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>.<sup id="_ref&shy;definition_a" class="reference"><a href="#_note&shy;definition" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> O desenvolvimento desta ci&ecirc;ncia teve como base as observa&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Experi%C3%AAncia_cient%C3%ADfica" id="w">experimentos</a>, sendo portanto, considerada uma ci&ecirc;ncia experimental. O cientista irland&ecirc;s <a href="http://en.wikipedia.org/wiki/Robert_Boyle" id="w">Robert Boyle</a> &eacute; tido por muitos como o iniciador da qu&iacute;mica moderna, j&aacute; que, em meados do s&eacute;culo XVII, ele executou experimentos planejados, estabelecendo atrav&eacute;s deles <a href="http://en.wikipedia.org/wiki/Teoria" id="w">generaliza&ccedil;&otilde;es</a>. Apesar dos m&eacute;ritos de Boyle, muitos consideram o franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Antoine_Lavoisier" id="w">Antoine Laurent Lavoisier</a>, que viveu no s&eacute;culo XVIII, o pai da qu&iacute;mica, especialmente devido ao seu trabalho sobre o conceito de <a href="http://en.wikipedia.org/wiki/Conserva%C3%A7%C3%A3o_da_massa" id="w">conserva&ccedil;&atilde;o da massa</a>, sendo este considerado o marco do estabelecimento da qu&iacute;mica moderna, ocasionando a chamada <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Qu%C3%ADmica" id="w">Revolu&ccedil;&atilde;o Qu&iacute;mica</a>. Os estudos de Lavoisier foram refer&ecirc;ncia para que cientificamente fosse proposto por <a href="http://en.wikipedia.org/wiki/John_Dalton" id="w">John Dalton</a>, no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, o primeiro <a href="http://en.wikipedia.org/wiki/Modelo_at%C3%B4mico#John Dalton" id="w">modelo at&ocirc;mico</a>. A qu&iacute;mica experimentou grande desenvolvimento te&oacute;rico e metodol&oacute;gico durante o s&eacute;culo XX, especialmente pelo estabelecimento da <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a>, <a href="http://en.wikipedia.org/wiki/Espectroscopia" id="w">m&eacute;todos espectrosc&oacute;picos</a> e <a href="http://en.wikipedia.org/wiki/S%C3%ADntese_org%C3%A2nica" id="w">metodologias de s&iacute;ntese org&acirc;nica</a>, que impulsionaram o descobrimento de novos f&aacute;rmacos, determina&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Estrutura_qu%C3%ADmica" id="w">estrutura qu&iacute;mica</a> de mol&eacute;culas, como o <a href="http://en.wikipedia.org/wiki/&Aacute;cido_desoxirribonucleico" id="w">&aacute;cido desoxirribonucleico</a> e sofistica&ccedil;&atilde;o das teorias j&aacute; existentes. As disciplinas de qu&iacute;mica s&atilde;o agrupadas basicamente em cinco grande divis&otilde;es a saber: a <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_Inorg%C3%A2nica" id="w">Qu&iacute;mica Inorg&acirc;nica</a> (que estuda a mat&eacute;ria inorg&acirc;nica), a <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_Org%C3%A2nica" id="w">Qu&iacute;mica Org&acirc;nica</a> (que estuda os compostos de carbono), a <a href="http://en.wikipedia.org/wiki/Bioqu%C3%ADmica" id="w">Bioqu&iacute;mica</a> (que estuda a composi&ccedil;&atilde;o e rea&ccedil;&otilde;es qu&iacute;micas de subst&acirc;ncias presentes em <a href="http://en.wikipedia.org/wiki/Organismo" id="w">organismos biol&oacute;gicos</a>), a <a href="http://en.wikipedia.org/wiki/F%C3%ADsico&shy;Qu%C3%ADmica" id="w">F&iacute;sico&shy;Qu&iacute;mica</a> (que compreende os aspectos energ&eacute;ticos dos sistemas qu&iacute;micos em escalas macrosc&oacute;picas, molecular e at&ocirc;mica) e a <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_Anal%C3%ADtica" id="w">Qu&iacute;mica Anal&iacute;tica</a> (que analisa materiais e ajuda a compreender a sua composi&ccedil;&atilde;o, estrutura e quantidade). A Qu&iacute;mica &eacute; chamada muitas vezes de <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_central" id="w">ci&ecirc;ncia central</a> porque &eacute; a ponte entre outras ci&ecirc;ncias como a <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">F&iacute;sica</a> e outras <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_naturais" id="w">ci&ecirc;ncias naturais</a>, como <a href="http://en.wikipedia.org/wiki/Geologia" id="w">Geologia</a> e <a href="http://en.wikipedia.org/wiki/Biologia" id="w">Biologia</a>.    &Eacute; considerada, juntamente com a <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">F&iacute;sica</a> e a <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">Matem&aacute;tica</a>, uma <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_exata" id="w">ci&ecirc;ncia exata</a>. A qu&iacute;mica possui papel fundamental no desenvolvimento tecnol&oacute;gico, pois a utiliza&ccedil;&atilde;o dos conceitos e t&eacute;cnicas desta ci&ecirc;ncia permite a obten&ccedil;&atilde;o de novas <a href="http://en.wikipedia.org/wiki/Subst%C3%A2ncias" id="w">subst&acirc;ncias</a>, al&eacute;m de preocupar&shy;se com a preven&ccedil;&atilde;o de danos e explora&ccedil;&atilde;o sustent&aacute;vel do <a href="http://en.wikipedia.org/wiki/Meio_ambiente" id="w">meio ambiente</a>.   </p>                                   &#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Pietro_Longhi_021.jpg%7Cthumb%7C180px%7Cesquerda" id="w">&#39&semi;&#39&semi;O Alquimista&#39&semi;&#39&semi;, de Pietro Longhi.</a>&#10;Os <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">fil&oacute;sofos</a> <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">gregos</a> <a href="http://en.wikipedia.org/wiki/Emp%C3%A9docles" id="w">Emp&eacute;docles</a> e <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a> acreditavam que as <a href="http://en.wikipedia.org/wiki/Subst%C3%A2ncia" id="w">subst&acirc;ncias</a> eram formadas por <a href="http://en.wikipedia.org/wiki/Quatro_elementos" id="w">quatro elementos</a>: <a href="http://en.wikipedia.org/wiki/Terra" id="w">terra</a>, <a href="http://en.wikipedia.org/wiki/Vento" id="w">vento</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> e <a href="http://en.wikipedia.org/wiki/Fogo" id="w">fogo</a>. Paralelamente, discorria outra teoria, o <a href="http://en.wikipedia.org/wiki/Atomismo" id="w">atomismo</a>, que postulava que a mat&eacute;ria era formada por <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomos</a>, part&iacute;culas indivis&iacute;veis que se podiam considerar a unidade m&iacute;nima da mat&eacute;ria. Esta teoria, proposta pelo fil&oacute;sofo grego <a href="http://en.wikipedia.org/wiki/Dem%C3%B3crito_de_Abdera" id="w">Dem&oacute;crito de Abdera</a>, n&atilde;o foi popular na cultura ocidental, dado o peso das obras de Arist&oacute;teles na Europa. No entanto, tinha seguidores (entre eles <a href="http://en.wikipedia.org/wiki/Lucr%C3%A9cio" id="w">Lucr&eacute;cio</a>) e a ideia ficou presente at&eacute; o princ&iacute;pio da <a href="http://en.wikipedia.org/wiki/Idade_Moderna" id="w">Idade Moderna</a>.</p>&#10;<p>Entre os s&eacute;culos III a.C. e o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a> d.C a qu&iacute;mica estava dominada pela <a href="http://en.wikipedia.org/wiki/Alquimia" id="w">alquimia</a>. O objetivo de investiga&ccedil;&atilde;o mais conhecido da alquimia era a procura da <a href="http://en.wikipedia.org/wiki/Pedra_filosofal" id="w">pedra filosofal</a>,um m&eacute;todo hipot&eacute;tico capaz de transformar os metais em <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> e o elixir da longa vida. Na investiga&ccedil;&atilde;o alqu&iacute;mica desenvolveram&shy;se novos produtos qu&iacute;micos e m&eacute;todos para a separa&ccedil;&atilde;o de elementos qu&iacute;micos. Deste modo foram&shy;se assentando os pilares b&aacute;sicos para o desenvolvimento de uma futura qu&iacute;mica experimental.</p>&#10;<a id="A_separa%C3%A7%C3%A3o_da_Alquimia" name="A_separa%C3%A7%C3%A3o_da_Alquimia"></a><h3>A separa&ccedil;&atilde;o da Alquimia</h3>&#10;&#10;<p>A qu&iacute;mica, como &eacute; concebida atualmente, come&ccedil;a a desenvolver&shy;se entre os s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">XVI</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">XVII</a>. Nesta &eacute;poca estudou&shy;se o comportamento e propriedades dos <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">gases</a> estabelecendo&shy;se t&eacute;cnicas de <a href="http://en.wikipedia.org/wiki/Medi%C3%A7%C3%A3o" id="w">medi&ccedil;&atilde;o</a>. Aos poucos, foi&shy;se desenvolvendo e refinando o conceito de <a href="http://en.wikipedia.org/wiki/Elemento_qu%C3%ADmico" id="w">elemento</a> como uma subst&acirc;ncia elementar que n&atilde;o podia ser descomposto em outras. Tamb&eacute;m esta &eacute;poca desenvolveu&shy;se a <a href="http://en.wikipedia.org/wiki/Teoria_do_flogisto" id="w">teoria do flogisto</a> para explicar os processos de <a href="http://en.wikipedia.org/wiki/Combust%C3%A3o" id="w">combust&atilde;o</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Robert_Boyle" id="w">Robert Boyle</a> desenvolveu sua <i><a href="http://en.wikipedia.org/wiki/Magnum_opus" id="w">magnum opus</a> &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Sceptical_Chymist" id="w">O Qu&iacute;mico C&eacute;tico</a>&#34&semi;</i>, abandonando as teorias aristot&eacute;licas de alquimia e contemplando a pesquisa experimental e conclus&otilde;es com base em experimentos. <a href="http://en.wikipedia.org/wiki/Georg_Ernst_Stahl" id="w">Georg Ernst Stahl</a> e <a href="http://en.wikipedia.org/wiki/Johann_Joachim_Becher" id="w">Johann Joachim Becher</a> desenvolveram em 1700 a <a href="http://en.wikipedia.org/wiki/Teoria_do_flogisto" id="w">teoria do flogisto</a>. Esta teoria, que se manteve por 80 anos at&eacute; ser refutada, afirmava que as subst&acirc;ncias suscet&iacute;veis de sofrer combust&atilde;o continham o  flogisto, e que o processo de combust&atilde;o consistia basicamente na perda desta  subst&acirc;ncia.  A causa da m&aacute; interpreta&ccedil;&atilde;o da teoria do flogisto era a ent&atilde;o subst&acirc;ncia ainda desconhecida  presente no ar, o <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a>. <a href="http://en.wikipedia.org/wiki/Joseph_Priestley" id="w">Joseph Priestley</a>, estudando a composi&ccedil;&atilde;o do ar, percebeu a exist&ecirc;ncia de uma subst&acirc;ncia no ar, a qual participava dos processos respirat&oacute;rios e promovia rea&ccedil;&otilde;es de oxida&ccedil;&atilde;o de metais aos seus &oacute;xidos. A teoria de elementos de Boyle considerava que um elemento qu&iacute;mico era uma pluralidade de &aacute;tomos id&ecirc;nticos, indivis&iacute;veis.</p>&#10;<p>Por volta do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> a qu&iacute;mica adquire definitivamente as caracter&iacute;sticas de uma ci&ecirc;ncia experimental. Desenvolvem&shy;se m&eacute;todos de medi&ccedil;&atilde;o cuidadosos que permitem um melhor conhecimento de alguns <a href="http://en.wikipedia.org/wiki/Fen%C3%B3meno" id="w">fen&ocirc;menos</a> como o da combust&atilde;o da mat&eacute;ria, <a href="http://en.wikipedia.org/wiki/Antoine_Lavoisier" id="w">Antoine Lavoisier</a>, o respons&aacute;vel por perceber a presen&ccedil;a do carbono nos seres vivos e a complexidade de suas liga&ccedil;&otilde;es em rela&ccedil;&atilde;o aos compostos inorg&acirc;nicos e refutador da teoria do flogisto, e assentou finalmente os pilares fundamentais da qu&iacute;mica moderna.</p>&#10;<a id="Desenvolvimento_da_tabela_peri%C3%B3dica" name="Desenvolvimento_da_tabela_peri%C3%B3dica"></a><h3>Desenvolvimento da tabela peri&oacute;dica</h3>&#10;<p>O per&iacute;odo seguinte foi a busca de novos elementos qu&iacute;micos, a determina&ccedil;&atilde;o de seus pesos at&ocirc;micos exatos e sua caracteriza&ccedil;&atilde;o por rea&ccedil;&otilde;es com outras subst&acirc;ncias, sendo esta uma das tarefas mais importantes da qu&iacute;mica inorg&acirc;nica. <a href="http://en.wikipedia.org/wiki/Lothar_Meyer" id="w">Lothar Meyer</a> e <a href="http://en.wikipedia.org/wiki/Dmitri_Mendeleev" id="w">Dmitri Mendeleev</a> ordenaram dos elementos qu&iacute;micos por peso at&ocirc;mico e com base na capacidade de fazer liga&ccedil;&otilde;es qu&iacute;micas, originando a <a href="http://en.wikipedia.org/wiki/Tabela_peri%C3%B3dica" id="w">tabela peri&oacute;dica</a>. <a href="http://en.wikipedia.org/wiki/Svante_Arrhenius" id="w">Svante Arrhenius</a>, <a href="http://en.wikipedia.org/wiki/Jacobus_Henricus_van%26%2339%3Bt_Hoff" id="w">Jacobus Henricus van&#39&semi;t Hoff</a> e <a href="http://en.wikipedia.org/wiki/Wilhelm_Ostwald" id="w">Wilhelm Ostwald</a> estimaram a <a href="http://en.wikipedia.org/wiki/Constante_de_dissocia%C3%A7%C3%A3o" id="w">constante de dissocia&ccedil;&atilde;o</a> de sais, &aacute;cidos e bases em solu&ccedil;&otilde;es aquosas. <a href="http://en.wikipedia.org/wiki/Alfred_Werner" id="w">Alfred Werner</a> questionou a validade das teorias e modelos aceitos na qu&iacute;mica org&acirc;nica, estruturando a nova qu&iacute;mica inorg&acirc;nica em termos dos conceitos de coordena&ccedil;&atilde;o e de <a href="http://en.wikipedia.org/wiki/Estereoqu%C3%ADmica" id="w">estereoqu&iacute;mica</a>.</p>&#10;<p>Antes do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, os qu&iacute;micos acreditavam que os compostos obtidos a partir de organismos vivos eram demasiadamente complexos para serem sintetizados. De acordo com o conceito de <a href="http://en.wikipedia.org/wiki/Vitalismo" id="w">vitalismo</a>, a mat&eacute;ria org&acirc;nica era dotado de uma &#34&semi;for&ccedil;a vital&#34&semi;. Estes compostos foram nomeados como &#34&semi;org&acirc;nicos&#34&semi;, por&eacute;m durante a primeira metade do s&eacute;culo XIX, os cientistas descobriram que os compostos org&acirc;nicos poderiam ser sintetizados em laborat&oacute;rio. Em 1828, <a href="http://en.wikipedia.org/wiki/Friedrich_W%C3%B6hler" id="w">Friedrich W&ouml;hler</a> produziu a <a href="http://en.wikipedia.org/wiki/Ureia" id="w">ureia</a>, um componente da <a href="http://en.wikipedia.org/wiki/Urina" id="w">urina</a>, a partir do sal inorg&acirc;nico <a href="http://en.wikipedia.org/wiki/Cianato_de_am%C3%B4nio" id="w">cianato de am&ocirc;nio</a> e embora W&ouml;hler sempre tenha sido cauteloso sobre a alega&ccedil;&atilde;o de que teria refutado a teoria da for&ccedil;a vital, este evento tem sido muitas vezes visto como um marco para o estabelecimento da qu&iacute;mica org&acirc;nica. A descoberta do <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> e a sua separa&ccedil;&atilde;o em fra&ccedil;&otilde;es de acordo com a diferen&ccedil;a no ponto de ebuli&ccedil;&atilde;o de seus componentes foi outra etapa importante da hist&oacute;ria da ci&ecirc;ncia. J&aacute; a <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_farmac%C3%AAutica" id="w">ind&uacute;stria farmac&ecirc;utica</a> teve seu in&iacute;cio na &uacute;ltima d&eacute;cada do s&eacute;culo 19, com a fabrica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/&Aacute;cido_acetilsalic%C3%ADlico" id="w">&aacute;cido acetilsalic&iacute;lico</a> (mais conhecido por como aspirina) pela <a href="http://en.wikipedia.org/wiki/Bayer" id="w">Bayer</a> na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Com os trabalhos sobre <a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica_qu%C3%ADmica" id="w">termodin&acirc;mica qu&iacute;mica</a>, <a href="http://en.wikipedia.org/wiki/Eletr%C3%B3lito" id="w">eletr&oacute;litos</a> em <a href="http://en.wikipedia.org/wiki/Solu%C3%A7%C3%A3o" id="w">solu&ccedil;&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Cin%C3%A9tica_qu%C3%ADmica" id="w">cin&eacute;tica qu&iacute;mica</a> e outros assuntos entre as d&eacute;cadas de 1860 a 1880, originou&shy;se a f&iacute;sico&shy;qu&iacute;mica moderna. O marco foi a publica&ccedil;&atilde;o em 1876 por <a href="http://en.wikipedia.org/wiki/Josiah_Willard_Gibbs" id="w">Josiah Willard Gibbs</a> de seu artigo, sobre o equil&iacute;brio de subst&acirc;ncias heterog&ecirc;neas. Este artigo apresentou v&aacute;rios dos pilares da f&iacute;sico&shy;qu&iacute;mica, como a <a href="http://en.wikipedia.org/wiki/Energia_livre_de_Gibbs" id="w">energia livre de Gibbs</a>, os <a href="http://en.wikipedia.org/wiki/Potencial_qu%C3%ADmico" id="w">potenciais qu&iacute;micos</a> e a <a href="http://en.wikipedia.org/wiki/Regra_das_fases_de_Gibbs" id="w">regra das fases de Gibbs</a>.  Outros marcos incluem a introdu&ccedil;&atilde;o dos termos <i><a href="http://en.wikipedia.org/wiki/Entalpia" id="w">entalpia</a></i> por <a href="http://en.wikipedia.org/wiki/Heike_Kamerlingh_Onnes" id="w">Heike Kamerlingh Onnes</a> e <a href="http://en.wikipedia.org/wiki/Macromol%C3%A9cula" id="w">processos macromoleculares</a>.</p>&#10;<p>O primeiro m&eacute;todo de an&aacute;lise instrumental foi desenvolvido por <a href="http://en.wikipedia.org/wiki/Robert_Bunsen" id="w">Robert Bunsen</a> e <a href="http://en.wikipedia.org/wiki/Gustav_Kirchhoff" id="w">Gustav Kirchhoff</a> e foi baseado na <a href="http://en.wikipedia.org/wiki/Espectroscopia_de_absor%C3%A7%C3%A3o_at%C3%B4mica" id="w">espectroscopia de absor&ccedil;&atilde;o at&ocirc;mica de chama</a>. Utilizando esta t&eacute;cnica, eles descobriram, em 1860, elementos como o <a href="http://en.wikipedia.org/wiki/Rub%C3%ADdio" id="w">rub&iacute;dio</a> (Rb) e o <a href="http://en.wikipedia.org/wiki/C%C3%A9sio" id="w">c&eacute;sio</a> (Cs) em 1860.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Durante este per&iacute;odo a an&aacute;lise instrumental tornou&shy;se progressivamente dominante. Em particular, muitas das t&eacute;cnicas espectrosc&oacute;picas e de espectrometria b&aacute;sicas foram descobertas no in&iacute;cio do s&eacute;culo 20 e aperfei&ccedil;oadas at&eacute; o final do s&eacute;culo 20.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Os <a href="http://en.wikipedia.org/wiki/Separa%C3%A7%C3%A3o_de_misturas" id="w">processos de separa&ccedil;&atilde;o</a> se desenvolveram na linha de tempo de modo similar e tamb&eacute;m tornaram&shy;se cada vez mais instrumentais.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Bioqu%C3%ADmica_e_qu%C3%ADmica_qu%C3%A2ntica" name="Bioqu%C3%ADmica_e_qu%C3%ADmica_qu%C3%A2ntica"></a><h3>Bioqu&iacute;mica e qu&iacute;mica qu&acirc;ntica</h3>&#10;<p>A bioqu&iacute;mica, anteriormente chamada de qu&iacute;mica biol&oacute;gica ou fisiol&oacute;gica.<sup id="_ref&shy;Enciclop&eacute;dia Barsa_a" class="reference"><a href="#_note&shy;Enciclop&eacute;dia Barsa" title="">[8]</a></sup>, surgiu a partir das investiga&ccedil;&otilde;es de fisiologistas e qu&iacute;micos sobre compostos e convers&otilde;es qu&iacute;micas em seres humanos e plantas no s&eacute;culo XIX <sup id="_ref&shy;Reaumur 1752_a" class="reference"><a href="#_note&shy;Reaumur 1752" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> O termo bioqu&iacute;mica foi proposto pelo qu&iacute;mico e m&eacute;dico alem&atilde;o <a href="http://en.wikipedia.org/wiki/Carl_Neuberg" id="w">Carl Neuberg</a> (1877&shy;1956) em <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a>, embora no s&eacute;culo XIX grandes pesquisadores como <a href="http://en.wikipedia.org/wiki/Wohler" id="w">Wohler</a>, <a href="http://en.wikipedia.org/wiki/Liebig" id="w">Liebig</a>, <a href="http://en.wikipedia.org/wiki/Pasteur" id="w">Pasteur</a> e <a href="http://en.wikipedia.org/wiki/Claude_Bernard" id="w">Claude Bernard</a> estudassem a qu&iacute;mica da vida sobre outras denomina&ccedil;&otilde;es.<sup id="_ref&shy;Enciclop&eacute;dia Barsa_b" class="reference"><a href="#_note&shy;Enciclop&eacute;dia Barsa" title="">[8]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>.</p>&#10;<p>Com a <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a>, o mundo ingressou na era at&ocirc;mica, marcada pelo descobrimento dos elementos transur&acirc;nicos e pelos avan&ccedil;os na <a href="http://en.wikipedia.org/wiki/Radioqu%C3%ADmica" id="w">radioqu&iacute;mica</a>. A disponibiliza&ccedil;&atilde;o de is&oacute;topos permitiu a realiza&ccedil;&atilde;o de experimentos importantes sobre o comportamento cin&eacute;tico e mecan&iacute;stico dos compostos inorg&acirc;nicos, o qual foi racionalizado por <a href="http://en.wikipedia.org/wiki/Henry_Taube" id="w">Henry Taube</a>, em 1949, com base nas teorias de liga&ccedil;&atilde;o. O entendimento l&oacute;gico do car&aacute;ter l&aacute;bil/inerte dos compostos de coordena&ccedil;&atilde;o lan&ccedil;ou a semente dos mecanismos de transfer&ecirc;ncia de el&eacute;trons, propostos por Taube em 1953, definitivamente consagrados com o Pr&ecirc;mio Nobel que lhe foi outorgado em 1983.</p>&#10;<p>Desde a metade do s&eacute;culo XX com o desenvolvimento de novas t&eacute;cnicas como a cromatografia, a difrac&ccedil;&atilde;o de raios X, marca&ccedil;&atilde;o por is&oacute;topos e o  <a href="http://en.wikipedia.org/wiki/Microsc%C3%B3pio_eletr%C3%B4nico" id="w">microsc&oacute;pio eletr&ocirc;nico</a> houve avan&ccedil;o na &aacute;rea da bioqu&iacute;mica. Estas t&eacute;cnicas abriram o caminho para a an&aacute;lise detalhada  e a descoberta de muitas mol&eacute;culas e rotas metab&oacute;licas das c&eacute;lulas, como a <a href="http://en.wikipedia.org/wiki/Glic%C3%B3lise" id="w">glic&oacute;lise</a>, <a href="http://en.wikipedia.org/wiki/Ciclo_de_Krebs" id="w">ciclo de Krebs</a> (ciclo dos <a href="http://en.wikipedia.org/wiki/&Aacute;cidos_tricarbox%C3%ADlicos" id="w">&aacute;cidos tricarbox&iacute;licos</a>) e a <a href="http://en.wikipedia.org/wiki/Fosforila%C3%A7%C3%A3o_oxidativa" id="w">fosforila&ccedil;&atilde;o oxidativa</a> (cadeia transportadora de el&eacute;trons).</p>&#10;<a id="Princ%C3%ADpios_da_qu%C3%ADmica_moderna" name="Princ%C3%ADpios_da_qu%C3%ADmica_moderna"></a><h2> Princ&iacute;pios da qu&iacute;mica moderna </h2>&#10;<p>Tradicionalmente, os princ&iacute;pios da qu&iacute;mica se iniciam com o estudo das <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula_elementar" id="w">part&iacute;culas elementares</a>, &aacute;tomos, mol&eacute;culas,<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> subst&acirc;ncias e outros agregados da mat&eacute;ria. <b>Mat&eacute;ria</b> &eacute; tudo aquilo que ocupa <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_f%C3%ADsico" id="w">espa&ccedil;o</a> e possui <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a> de repouso (ou <a href="http://en.wikipedia.org/wiki/Massa_invariante" id="w">massa invariante</a>). &Eacute; um termo geral para a subst&acirc;ncia da qual todos os <a href="http://en.wikipedia.org/wiki/Corpo_f%C3%ADsico" id="w">objetos f&iacute;sicos</a> consistem.<sup id="_ref&shy;Penrose_a" class="reference"><a href="#_note&shy;Penrose" title="">[13]</a></sup><sup id="_ref&shy;mcgrawhill_a" class="reference"><a href="#_note&shy;mcgrawhill" title="">[14]</a></sup> Tipicamente, a mat&eacute;ria inclui <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomos</a> e outras <a href="http://en.wikipedia.org/wiki/Lista_de_part%C3%ADculas" id="w">part&iacute;culas</a> que possuem massa. A massa &eacute; dita por alguns como sendo a quantidade de mat&eacute;ria em um objeto e <a href="http://en.wikipedia.org/wiki/Volume" id="w">volume</a> &eacute; a quantidade de espa&ccedil;o ocupado por um objeto, mas esta defini&ccedil;&atilde;o confunde massa com mat&eacute;ria, que n&atilde;o s&atilde;o a mesma coisa.<sup id="_ref&shy;Mongillo_a" class="reference"><a href="#_note&shy;Mongillo" title="">[15]</a></sup> Diferentes campos usam o termo de maneiras diferentes e algumas vezes incompat&iacute;veis&semi; n&atilde;o h&aacute; um &uacute;nico significado cient&iacute;fico que seja consenso para a palavra &#34&semi;mat&eacute;ria&#34&semi;, apesar do termo &#34&semi;massa&#34&semi; ser bem definido. A mat&eacute;ria pode ser encontrada principalmente nos estados s&oacute;lido, l&iacute;quido e gasoso, em forma isolada ou em combina&ccedil;&atilde;o. Rea&ccedil;&otilde;es qu&iacute;micas<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> e outras transforma&ccedil;&otilde;es como as mudan&ccedil;as de fase envolvem o rearranjo de liga&ccedil;&otilde;es qu&iacute;micas e outras intera&ccedil;&otilde;es entre as mol&eacute;culas. Estas transforma&ccedil;&otilde;es envolvem invariavelmente diversos conceitos importantes como <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>, <a href="http://en.wikipedia.org/wiki/Equil%C3%ADbrio_qu%C3%ADmico" id="w">equil&iacute;brio qu&iacute;mico</a> entre outros. A seguir ser&atilde;o explanados as principais entidades usadas para descrever a mat&eacute;ria bem como alguns conceitos que permeiam as transforma&ccedil;&otilde;es sofridas pela mat&eacute;ria.</p>&#10;<a id="Esp%C3%A9cies_qu%C3%ADmicas" name="Esp%C3%A9cies_qu%C3%ADmicas"></a><h3> Esp&eacute;cies qu&iacute;micas </h3>&#10;<p><b><i>&Aacute;tomo</i></b>&#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Stylised_Lithium_Atom.png%7Cthumb%7C130px%7Cdireita%7CRepresenta%C3%A7%C3%A3o_cl%C3%A1ssica_de_um_%C3%A1tomo_segundo_%5B%5BModelo_at%C3%B4mico_de_Rutherford%7Cmodelo%5D%5D_proposto_por_%5B%5BErnest_Rutherford%7CRutherford%5D%5D_e_%5B%5BNiels_Bohr" id="w">Bohr]].</a></p>&#10;<p>O &aacute;tomo &eacute; a unidade b&aacute;sica de mat&eacute;ria que consiste de um n&uacute;cleo denso central rodeado por uma nuvem de <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;trons</a> de carga negativa. O n&uacute;cleo at&ocirc;mico contem <a href="http://en.wikipedia.org/wiki/Pr%C3%B3ton" id="w">pr&oacute;tons</a> carregados positivamente e n&ecirc;utrons eletricamente neutros (exceto o <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a>&shy;1, que &eacute; o <a href="http://en.wikipedia.org/wiki/Nucl%C3%ADdeo" id="w">nucl&iacute;deo</a> est&aacute;vel sem neutrons). Os el&eacute;trons de um &aacute;tomo interagem com o n&uacute;cleo por <a href="http://en.wikipedia.org/wiki/For%C3%A7a_eletromagn%C3%A9tica" id="w">for&ccedil;a eletromagn&eacute;tica</a>, e do mesmo modo, um grupo de &aacute;tomos permanecem  ligados uns aos outros por liga&ccedil;&otilde;es qu&iacute;micas baseadas nesta mesma for&ccedil;a, formando uma mol&eacute;cula. Um &aacute;tomo que cont&eacute;m o mesmo n&uacute;mero de pr&oacute;tons e el&eacute;trons &eacute; eletricamente neutro, caso contr&aacute;rio &eacute; carregado positivamente ou negativamente e &eacute; chamado de <a href="http://en.wikipedia.org/wiki/&Iacute;on" id="w">&iacute;on</a>. Um &aacute;tomo &eacute; classificado de acordo com o n&uacute;mero de pr&oacute;tons e neutrons no seu n&uacute;cleo: o n&uacute;mero de pr&oacute;tons determina o <a href="http://en.wikipedia.org/wiki/Elemento_qu%C3%ADmico" id="w">elemento qu&iacute;mico</a> e o n&uacute;mero de neutrons determina o <a href="http://en.wikipedia.org/wiki/Is%C3%B3topo" id="w">is&oacute;topo</a> do elemento. O modelo atualmente aceito para explicar a estrutura at&ocirc;mica &eacute; o <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">modelo da mec&acirc;nica qu&acirc;ntica</a>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p><b><i>Elemento</i></b>&#10; </p>&#10;<p>Elemento qu&iacute;mico  &eacute; o termo coletivo para todos os tipos de &aacute;tomos com o mesmo <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_at%C3%B4mico" id="w">n&uacute;mero at&ocirc;mico</a>. Assim, todos os &aacute;tomos de um elemento qu&iacute;mico possuem necessariamente o mesmo n&uacute;mero de pr&oacute;tons no n&uacute;cleo. Um elemento &eacute; identificado por um s&iacute;mbolo, uma abreviatura que &eacute; na maioria dos casos derivada do nome em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> do elemento (por exemplo, <a href="http://en.wikipedia.org/wiki/Chumbo" id="w">Pb</a> (<i>plumbum</i>), <a href="http://en.wikipedia.org/wiki/Ferro" id="w">Fe</a> (<i>ferrum</i>). Os elementos est&atilde;o dispostos na <a href="http://en.wikipedia.org/wiki/Tabela_peri%C3%B3dica" id="w">tabela peri&oacute;dica</a> em ordem crecente do n&uacute;mero at&ocirc;mico. Um total de 118 elementos s&atilde;o conhecidos at&eacute; esta data (2013).</p>&#10;<p><b><i>Composto</i></b>&#10; </p>&#10;<p>Um composto qu&iacute;mico &eacute; uma subst&acirc;ncia qu&iacute;mica pura composta por dois ou mais elementos qu&iacute;micos diferentes.    Os compostos qu&iacute;micos t&ecirc;m uma estrutura qu&iacute;mica &uacute;nica e definida e consistem em uma raz&atilde;o fixa de &aacute;tomos, que s&atilde;o mantidos juntos num arranjo espacial definida por liga&ccedil;&otilde;es qu&iacute;micas. Os &aacute;tomos de um composto qu&iacute;mico podem ser unidos por <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_covalente" id="w">liga&ccedil;&otilde;es covalentes</a>, <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_i%C3%B4nica" id="w">liga&ccedil;&otilde;es i&ocirc;nicas</a>, <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_met%C3%A1lica" id="w">liga&ccedil;&otilde;es met&aacute;licas</a> ou por <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_covalente_dativa" id="w">liga&ccedil;&otilde;es covalentes coordenadas</a>. Os elementos qu&iacute;micos n&atilde;o s&atilde;o considerados compostos qu&iacute;micos, mesmo que consistam em mol&eacute;culas que contenham m&uacute;ltiplos &aacute;tomos de um &uacute;nico elemento (como H<sub>2</sub>, S<sub>8</sub>, etc), sendo estas chamadas mol&eacute;culas diat&ocirc;micas ou mol&eacute;culas poliat&ocirc;micas.  A nomenclatura de compostos qu&iacute;micos &eacute; uma parte crucial da linguagem qu&iacute;mica. No in&iacute;cio da hist&oacute;ria, estes eram batizados com o nome de seu descobridor. No entanto hoje, a nomenclatura padr&atilde;o &eacute; definida pela Uni&atilde;o Internacional de Qu&iacute;mica Pura e Aplicada (<a href="http://en.wikipedia.org/wiki/IUPAC" id="w">IUPAC</a>). O sistema IUPAC de nomenclatura permite a especifica&ccedil;&atilde;o dos compostos por nomes espec&iacute;ficos.</p>&#10;<p><b><i>Subst&acirc;ncia</i></b>&#10; </p>&#10;<p>Uma subst&acirc;ncia qu&iacute;mica &eacute; um tipo de mat&eacute;ria com composi&ccedil;&atilde;o e conjunto de propriedades definidos.  Estritamente falando, uma mistura de compostos, elementos e compostos ou elementos n&atilde;o &eacute; uma subst&acirc;ncia qu&iacute;mica, mas pode ser chamado de <a href="http://en.wikipedia.org/wiki/Produto_qu%C3%ADmico" id="w">produto qu&iacute;mico</a>. A maioria das subst&acirc;ncias que encontramos em nossa vida di&aacute;ria s&atilde;o misturas,  como por exemplo a <a href="http://en.wikipedia.org/wiki/Ar" id="w">ar</a> e a <a href="http://en.wikipedia.org/wiki/Biomassa" id="w">biomassa</a>.</p>&#10;<p><b><i>Mol&eacute;cula</i></b>&#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Taxol.svg%7Cthumb%7C180px%7Cesquerda" id="w">A estrutura de uma mol&eacute;cula apresenta liga&ccedil;&otilde;es covalentes e &eacute; eletricamente neutra, como observado na estrutura do [[Paclitaxel]].</a></p>&#10;<p>Uma mol&eacute;cula &eacute; uma entidade eletricamente neutra formada de dois ou mais &aacute;tomos unidos por liga&ccedil;&otilde;es covalentes.<sup id="_ref&shy;iupac_a" class="reference"><a href="#_note&shy;iupac" title="">[18]</a></sup>      As mol&eacute;culas s&atilde;o distinguidas dos &iacute;ons pela aus&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Carga_el%C3%A9trica" id="w">carga el&eacute;trica</a>. No entanto, em f&iacute;sica qu&acirc;ntica, qu&iacute;mica org&acirc;nica e bioqu&iacute;mica, o termo <i>mol&eacute;cula</i> &eacute; usado frequentemente com menor rigor, sendo aplicado tamb&eacute;m aos &iacute;ons poliat&ocirc;micos. Na teoria cin&eacute;tica dos gases, a mol&eacute;cula termo &eacute; frequentemente utilizado para qualquer part&iacute;cula gasosa, independentemente da sua composi&ccedil;&atilde;o. De acordo com esta defini&ccedil;&atilde;o,  &aacute;tomos de <a href="http://en.wikipedia.org/wiki/G%C3%A1s_nobre" id="w">gases nobres</a> s&atilde;o considerados mol&eacute;culas, apesar do fato de que elas s&atilde;o compostas por um &uacute;nico &aacute;tomo sem liga&ccedil;&atilde;o qu&iacute;mica.  Uma mol&eacute;cula pode ser constitu&iacute;da por &aacute;tomos de um &uacute;nico elemento qu&iacute;mico, tal como com o oxig&ecirc;nio gasoso (O<sub>2</sub>), ou de diferentes elementos, como acontece com a &aacute;gua (H<sub>2</sub>O). &Aacute;tomos e complexos ligados por liga&ccedil;&otilde;es n&atilde;o&shy;covalentes, como pontes de hidrog&ecirc;nio ou liga&ccedil;&otilde;es i&ocirc;nicas geralmente n&atilde;o s&atilde;o considerados mol&eacute;culas individuais.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>&#10; &#10;<b><i>&Iacute;on</i></b>&#10; </p>&#10;<p>O   &eacute; uma part&iacute;cula eletricamente carregada, ou seja, &eacute; um &aacute;tomo ou uma mol&eacute;cula que perdeu ou ganhou el&eacute;trons. Um &iacute;on &eacute; chamado <a href="http://en.wikipedia.org/wiki/C%C3%A1tion" id="w">c&aacute;tion</a> quando perde um ou mais el&eacute;trons, que s&atilde;o negativos, ficando carregado positivamente (por exemplo, o c&aacute;tion s&oacute;dio: Na<sup>+</sup>). Por outro lado, os <a href="http://en.wikipedia.org/wiki/&Acirc;nion" id="w">&acirc;nions</a> s&atilde;o os &iacute;ons carregados negativamente, ou seja, ganharam eletr&oacute;ns (por exemplo, &acirc;nion cloreto: Cl<sup>&shy;</sup>). Como exemplos de &iacute;ons poliat&ocirc;micas podem ser citados os &iacute;on <a href="http://en.wikipedia.org/wiki/Hidr%C3%B3xido" id="w">hidr&oacute;xido</a> (OH<sup>&shy;</sup>) ou o &iacute;on <a href="http://en.wikipedia.org/wiki/Fosfato" id="w">fosfato</a> (PO<sub>4</sub><sup>3&shy;</sup>). Os &iacute;ons no <a href="http://en.wikipedia.org/wiki/Estados_f%C3%ADsicos_da_mat%C3%A9ria" id="w">estado</a> <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">gasoso</a> s&atilde;o frequentemente chamados de <a href="http://en.wikipedia.org/wiki/Plasma" id="w">plasma</a>.</p>&#10;<a id="Conceitos_envolvidos_na_transforma%C3%A7%C3%A3o_da_mat%C3%A9ria" name="Conceitos_envolvidos_na_transforma%C3%A7%C3%A3o_da_mat%C3%A9ria"></a><h3> Conceitos envolvidos na transforma&ccedil;&atilde;o da mat&eacute;ria </h3>&#10;&#10;<p><b><i>Acidez e basicidade</i></b>&#10; </p>&#10;<p>Subst&acirc;ncias possuem propriedades &aacute;cidas e/ou b&aacute;sicas. Existem diferentes teorias que explicam o comportamento &aacute;cido&shy;base. A mais simples &eacute; a teoria de Arrhenius, que diz que um &aacute;cido &eacute; uma subst&acirc;ncia que produz &iacute;ons <a href="http://en.wikipedia.org/wiki/Hidr%C3%B4nio" id="w">hidr&ocirc;nio</a>, quando dissolvida em &aacute;gua&semi; e uma base &eacute; uma subst&acirc;nccia que produz &iacute;ons <a href="http://en.wikipedia.org/wiki/Hidroxila" id="w">hidroxila</a>, quando dissolvida em &aacute;gua. De acordo com a <a href="http://en.wikipedia.org/wiki/Teoria_%C3%A1cido&shy;base_de_Br%C3%B8nsted&shy;Lowry" id="w">teoria &aacute;cido&shy;base de Br&oslash;nsted&shy;Lowry</a>, &aacute;cidos s&atilde;o subst&acirc;ncias que doam um c&aacute;tion hidrog&ecirc;nio a outra subst&acirc;ncia em uma rea&ccedil;&atilde;o qu&iacute;mica&semi; por extens&atilde;o, uma base &eacute; a subst&acirc;ncia que recebe estes  &iacute;ons hidrog&ecirc;nio. A terceira teoria &eacute; teoria &aacute;cido&shy;base de Lewis, o qual &eacute; baseado na forma&ccedil;&atilde;o de liga&ccedil;&otilde;es qu&iacute;micas. A teoria de Lewis explica que  um &aacute;cido &eacute; uma subst&acirc;ncia que &eacute; capaz de aceitar um <a href="http://en.wikipedia.org/wiki/Par_de_el%C3%A9trons" id="w">par de el&eacute;trons</a> de uma outra subst&acirc;ncia durante o processo de forma&ccedil;&atilde;o da liga&ccedil;&atilde;o qu&iacute;mica, enquanto que a base &eacute; uma subst&acirc;ncia que cede um par de el&eacute;trons para formar uma nova liga&ccedil;&atilde;o.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Existem v&aacute;rias outras maneiras em que uma subst&acirc;ncia pode ser classificada como um &aacute;cido ou de uma base, como &eacute; evidente na hist&oacute;ria deste conceito.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>A acidez pode ser mensurada especialmente por dois m&eacute;todos. Uma delas, com base na defini&ccedil;&atilde;o de Arrhenius de acidez, &eacute; o <a href="http://en.wikipedia.org/wiki/Potencial_hidrogeni%C3%B4nico" id="w">potencial hidrogeni&ocirc;nico</a> (pH). O pH &eacute; definido como o <a href="http://en.wikipedia.org/wiki/Logar%C3%ADtmo" id="w">logar&iacute;tmo</a> decimal do inverso da <a href="http://en.wikipedia.org/wiki/Atividade_(qu%C3%ADmica)" id="w">atividade</a> de &iacute;ons hidrog&ecirc;nio, <i>a</i><sub>H</sub>+, em uma solu&ccedil;&atilde;o.<sup id="_ref&shy;covington_a" class="reference"><a href="#_note&shy;covington" title="">[22]</a></sup>Assim, as solu&ccedil;&otilde;es que t&ecirc;m um baixo pH tem alta concentra&ccedil;&atilde;o de &iacute;ons hidr&ocirc;nio, e pode&shy;se dizer que s&atilde;o mais &aacute;cidas.</p>&#10;<p>Outra maneira, que tem como base a defini&ccedil;&atilde;o de Bronsted&shy;Lowry, &eacute; a <a href="http://en.wikipedia.org/wiki/Constante_de_acidez" id="w">constante de dissocia&ccedil;&atilde;o de um &aacute;cido</a> (K<sub>a</sub>), que medem a capacidade relativa de uma subst&acirc;ncia para agir como um &aacute;cido sob a defini&ccedil;&atilde;o de Bronsted&shy;Lowry. Isto &eacute;, as subst&acirc;ncias com um K<sub>a</sub> maior s&atilde;o mais propensas a doar &iacute;ons hidrog&ecirc;nio em rea&ccedil;&otilde;es qu&iacute;micas do que aquelas com menores valores de K<sub>a</sub>.</p>&#10;<p><b><i>Fase</i></b>&#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Phase&shy;diag.svg%7Cthumb%7C250px%7Cdireita" id="w">Um t&iacute;pico [[diagrama de fase]], detalhando a varia&ccedil;&atilde;o de fases da &aacute;gua em termos de press&atilde;o e temperatura. A linha pontilhada d&aacute; o comportamento an&ocirc;malo da &aacute;gua. As linhas verdes marcam o [[ponto de congelamento]] e a linha azul o [[ponto de ebuli&ccedil;&atilde;o]].</a></p>&#10;<p>Em ci&ecirc;ncias f&iacute;sicas, <i>fase</i> &eacute; uma regi&atilde;o do espa&ccedil;o (um <a href="http://en.wikipedia.org/wiki/Sistema_termodin%C3%A2mico" id="w">sistema termodin&acirc;mico</a>), no qual todas as propriedades f&iacute;sicas s&atilde;o essencialmente uniformes.  Exemplos de propriedades f&iacute;sicas incluem a <a href="http://en.wikipedia.org/wiki/Densidade" id="w">densidade</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_refra%C3%A7%C3%A3o" id="w">&iacute;ndice de refra&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Magnetiza%C3%A7%C3%A3o" id="w">magnetiza&ccedil;&atilde;o</a> e composi&ccedil;&atilde;o qu&iacute;mica. Uma descri&ccedil;&atilde;o mais simples &eacute; que uma fase &eacute; uma regi&atilde;o de um material que &eacute; quimicamente uniforme, fisicamente distinta e (frequentemente) mecanicamente separ&aacute;veis. Num sistema composto por gelo e &aacute;gua num frasco de vidro, os cubos de gelo s&atilde;o uma fase, a &aacute;gua &eacute; uma segunda fase e o ar &uacute;mido sobre a &aacute;gua &eacute; uma terceira fase.</p>&#10;<p>A  termo <i>fase</i> &eacute; usado &agrave;s vezes como sin&ocirc;nimo de <a href="http://en.wikipedia.org/wiki/Estado_da_mat%C3%A9ria" id="w">estado da mat&eacute;ria</a>. Al&eacute;m disso, por vezes &eacute; utilizado para se referir a um conjunto de estados de equil&iacute;brio demarcados em termos de vari&aacute;veis &#8203;&#8203;de estado, tais como press&atilde;o e temperatura por um limite de fase em um <a href="http://en.wikipedia.org/wiki/Diagrama_de_fase" id="w">diagrama de fases</a>. Como os limites de fase se relacionam &agrave;s altera&ccedil;&otilde;es na organiza&ccedil;&atilde;o da mat&eacute;ria, tais como a mudan&ccedil;a do estado l&iacute;quido para o estado s&oacute;lido ou de uma altera&ccedil;&atilde;o mais sutil de uma estrutura de cristal para o outro, este &uacute;ltimo uso &eacute; semelhante &agrave; utiliza&ccedil;&atilde;o de <i>fase</i> como sin&ocirc;nimo de estado da mat&eacute;ria. No entanto, o uso dos termos <i>estado da mat&eacute;ria</i> e <i>diagrama de fase</i> n&atilde;o s&atilde;o compat&iacute;veis com a defini&ccedil;&atilde;o formal citada acima e o significado pretendido deve ser determinado a partir do contexto em que o termo &eacute; utilizado. Diferentes tipos de estados ou fases s&atilde;o considerados com o <a href="http://en.wikipedia.org/wiki/S%C3%B3lido" id="w">s&oacute;lido</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADquido" id="w">l&iacute;quido</a> e <a href="http://en.wikipedia.org/wiki/Gasoso" id="w">gasoso</a>, o <a href="http://en.wikipedia.org/wiki/Condensado_de_Bose&shy;Einstein" id="w">condensado de Bose&shy;Einstein</a> e o <a href="http://en.wikipedia.org/wiki/Plasma" id="w">plasma</a>, sendo que esttes dois &uacute;ltimos s&atilde;o estudados em n&iacute;veis avan&ccedil;ados da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a>.</p>&#10;<p><b><i>Liga&ccedil;&atilde;o</i></b>&#10; </p>&#10;<p>Uma liga&ccedil;&atilde;o qu&iacute;mica ocorre quando uma intera&ccedil;&atilde;o entre os &aacute;tomos permite a forma&ccedil;&atilde;o de subst&acirc;ncias qu&iacute;micas que cont&ecirc;m dois ou mais &aacute;tomos. A liga&ccedil;&atilde;o &eacute; provocada por <a href="http://en.wikipedia.org/wiki/Lei_de_Coulomb" id="w">for&ccedil;a de atra&ccedil;&atilde;o eletrost&aacute;tica</a> entre as cargas opostas, quer entre el&eacute;trons e os n&uacute;cleos, ou como o resultado de uma <a href="http://en.wikipedia.org/wiki/Dipolo" id="w">atra&ccedil;&atilde;o dipolar</a>. A for&ccedil;a das liga&ccedil;&otilde;es qu&iacute;micas varia consideravelmente em termos energ&eacute;ticos&semi; existem &#34&semi;liga&ccedil;&otilde;es fortes&#34&semi;, como as liga&ccedil;&otilde;es covalentes ou i&ocirc;nicas e &#34&semi;liga&ccedil;&otilde;es fracas&#34&semi;, tais como <a href="http://en.wikipedia.org/wiki/For%C3%A7a_dipolo_permanente" id="w">intera&ccedil;&otilde;es dipolo&shy;dipolo</a>, a <a href="http://en.wikipedia.org/wiki/For%C3%A7as_de_Van_der_Waals" id="w">for&ccedil;a dispers&atilde;o de London</a> e <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_de_hidrog%C3%AAnio" id="w">liga&ccedil;&otilde;es de hidrog&ecirc;nio</a>. A muitos compostos, a <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_de_val%C3%AAncia" id="w">teoria da liga&ccedil;&atilde;o de val&ecirc;ncia</a>, o modelo de repuls&atilde;o dos pares eletr&ocirc;nicos (<a href="http://en.wikipedia.org/wiki/Teoria_da_repuls%C3%A3o_dos_pares_de_el%C3%A9trons_da_camada_de_val%C3%AAncia" id="w">VSEPR</a>) e o conceito do <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_de_oxida%C3%A7%C3%A3o" id="w">n&uacute;mero de oxida&ccedil;&atilde;o</a> s&atilde;o usados para explicar a estrutura molecular e forma&ccedil;&atilde;o das liga&ccedil;&otilde;es qu&iacute;micas. Outras teorias de liga&ccedil;&atilde;o, como a <a href="http://en.wikipedia.org/wiki/Orbital_molecular" id="w">teoria do orbital molecular</a> tamb&eacute;m s&atilde;o muito utilizadas.</p>&#10;<p><b><i>Rea&ccedil;&atilde;o</i></b>&#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Iodine_clock_&shy;_persulphate.ogv%7Cthumb%7C180px%7Cesquerda" id="w">V&iacute;deo demonstrando uma rea&ccedil;&atilde;o qu&iacute;mica. Duas solu&ccedil;&otilde;es incolores s&atilde;o misturadas (uma solu&ccedil;&atilde;o contendo &iacute;ons persulfato ou outra contendo &iacute;ons iodeto). Aparentemente nada acontece. Passados alguns segundos, a solu&ccedil;&atilde;o se torna azulada. [[Iodo]] molecular e &iacute;ons [[sulfato]] s&atilde;o os produtos desta rea&ccedil;&atilde;o.</a></p>&#10;<p>Uma rea&ccedil;&atilde;o qu&iacute;mica &eacute; um processo que leva a transforma&ccedil;&atilde;o de uma subst&acirc;ncias a outra.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Classicamente, as rea&ccedil;&otilde;es qu&iacute;micas compreendem altera&ccedil;&otilde;es que envolvem o movimento dos el&eacute;trons na forma&ccedil;&atilde;o e quebra de liga&ccedil;&otilde;es qu&iacute;micas entre os &aacute;tomos. A subst&acirc;ncia (ou subst&acirc;ncias) inicialmente envolvida numa rea&ccedil;&atilde;o qu&iacute;mica &eacute; chamada de <a href="http://en.wikipedia.org/wiki/Reagente" id="w">reagente</a>. As rea&ccedil;&otilde;es qu&iacute;micas produzem um ou mais <a href="http://en.wikipedia.org/wiki/Produto_(qu%C3%ADmica)" id="w">produtos</a>, que em geral t&ecirc;m propriedades diferentes das dos reagentes. Rea&ccedil;&otilde;es muitas vezes consistem de uma sequ&ecirc;ncia de subetapas e as descri&ccedil;&atilde;o exata sobre o curso destas rea&ccedil;&otilde;es ilustram um <a href="http://en.wikipedia.org/wiki/Mecanismo_de_rea%C3%A7%C3%A3o" id="w">mecanismo de rea&ccedil;&atilde;o</a>. As rea&ccedil;&otilde;es qu&iacute;micas s&atilde;o descritas com <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_qu%C3%ADmica" id="w">equa&ccedil;&otilde;es qu&iacute;micas</a> que apresentam graficamente os materiais de partida, os produtos finais e os intermedi&aacute;rios, por vezes, as condi&ccedil;&otilde;es de rea&ccedil;&atilde;o.</p>&#10;<p>Rea&ccedil;&otilde;es qu&iacute;micas acontecem a uma <a href="http://en.wikipedia.org/wiki/Taxa_de_rea%C3%A7%C3%A3o" id="w">taxa reacional</a> caracter&iacute;stica a uma dada concentra&ccedil;&atilde;o e temperatura. Rea&ccedil;&otilde;es que ocorrem rapidamente s&atilde;o descritas como espont&acirc;neas, que n&atilde;o exigem o fornecimento de energia extra. As rea&ccedil;&otilde;es n&atilde;o espont&acirc;neas ocorrem t&atilde;o lentamente que exigem a introdu&ccedil;&atilde;o de algum tipo de energia adicional (tal como o calor, luz ou de eletricidade), a fim de se completar ou atingir o <a href="http://en.wikipedia.org/wiki/Equil%C3%ADbrio_qu%C3%ADmico" id="w">equil&iacute;brio qu&iacute;mico</a>.</p>&#10;<p>Diferentes rea&ccedil;&otilde;es qu&iacute;micas s&atilde;o combinadas durante a <a href="http://en.wikipedia.org/wiki/S%C3%ADntese_qu%C3%ADmica" id="w">s&iacute;ntese qu&iacute;mica</a>, de modo a obter um produto desejado. Em bioqu&iacute;mica, uma s&eacute;rie de rea&ccedil;&otilde;es qu&iacute;micas formam as <a href="http://en.wikipedia.org/wiki/Via_metab%C3%B3lica" id="w">vias metab&oacute;licas</a>. Estas rea&ccedil;&otilde;es s&atilde;o geralmente mediadas por <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzimas</a>. Estas enzimas catalisam muitas rea&ccedil;&otilde;es que n&atilde;o ocorreriam sob condi&ccedil;&otilde;es presentes no interior de uma c&eacute;lula.</p>&#10;<p>O conceito geral de rea&ccedil;&atilde;o qu&iacute;mica foi estendido para entidades menores do que os &aacute;tomos, incluindo as <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_nuclear" id="w">rea&ccedil;&otilde;es nucleares</a>, <a href="http://en.wikipedia.org/wiki/Decaimento_radioativo" id="w">decaimentos radioativos</a> e rea&ccedil;&otilde;es entre part&iacute;culas elementares, como descrito pela <a href="http://en.wikipedia.org/wiki/Teoria_qu%C3%A2ntica_de_campos" id="w">teoria qu&acirc;ntica de campos</a>.&#10; &#10;<b><i>Mol</i></b>&#10; </p>&#10;<p>O mol &eacute; o nome da <a href="http://en.wikipedia.org/wiki/Unidades_b%C3%A1sicas_do_SI" id="w">unidade de base do Sistema Internacional de Unidades</a> (<a href="http://en.wikipedia.org/wiki/Sistema_Internacional_de_Unidades" id="w">SI</a>) para a grandeza <i><a href="http://en.wikipedia.org/wiki/Quantidade_de_mat%C3%A9ria" id="w">quantidade de mat&eacute;ria</a></i>.<sup id="_ref&shy;SILVA_a" class="reference"><a href="#_note&shy;SILVA" title="">[24]</a></sup><sup id="_ref&shy;INMETRO_a" class="reference"><a href="#_note&shy;INMETRO" title="">[25]</a></sup> &Eacute; uma das sete unidades de base do <a href="http://en.wikipedia.org/wiki/Sistema_Internacional_de_Unidades" id="w">Sistema Internacional de Unidades</a>.  O seu uso &eacute; comum para simplificar representa&ccedil;&otilde;es de propor&ccedil;&otilde;es qu&iacute;micas e no c&aacute;lculo de <a href="http://en.wikipedia.org/wiki/Molaridade" id="w">concentra&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Subst%C3%A2ncia" id="w">subst&acirc;ncias</a>. O <a href="http://en.wikipedia.org/wiki/Escrit%C3%B3rio_Internacional_de_Pesos_e_Medidas" id="w">Escrit&oacute;rio Internacional de Pesos e Medidas</a> define: &#34&semi; Mol &eacute; a quantidade de mat&eacute;ria de um <a href="http://en.wikipedia.org/wiki/Sistema" id="w">sistema</a> que cont&eacute;m tantas entidades elementares quanto s&atilde;o os &aacute;tomos contidos em 0,012 <a href="http://en.wikipedia.org/wiki/Quilograma" id="w">quilograma</a> de <a href="http://en.wikipedia.org/wiki/Carbono&shy;12" id="w">carbono&shy;12</a>&#34&semi;.<sup id="_ref&shy;BIPM_a" class="reference"><a href="#_note&shy;BIPM" title="">[26]</a></sup></p>&#10;<p><b><i>Redox</i></b>&#10; </p>&#10;<p>Rea&ccedil;&otilde;es redox (redu&ccedil;&atilde;o&shy;oxida&ccedil;&atilde;o) incluem todas as rea&ccedil;&otilde;es qu&iacute;micas em que &aacute;tomos t&ecirc;m o seu <a href="http://en.wikipedia.org/wiki/Estado_de_oxida%C3%A7%C3%A3o" id="w">estado de oxida&ccedil;&atilde;o</a> alterado por transfer&ecirc;ncia de el&eacute;trons, seja pelo ganho (<a href="http://en.wikipedia.org/wiki/Redu%C3%A7%C3%A3o" id="w">redu&ccedil;&atilde;o</a>) ou perda de el&eacute;trons (<a href="http://en.wikipedia.org/wiki/Oxida%C3%A7%C3%A3o" id="w">oxida&ccedil;&atilde;o</a>). As subst&acirc;ncias que possuem a capacidade de oxidar outras subst&acirc;ncias s&atilde;o chamadas de oxidantes (agentes oxidantes). Do mesmo modo, as subst&acirc;ncias que tem a capacidade de reduzir outras subst&acirc;ncias s&atilde;o ditas redutoras e s&atilde;o conhecidos como agentes redutores. Um redutor transfere el&eacute;trons a outra subst&acirc;ncia, ent&atilde;o ele sofre oxida&ccedil;&atilde;o. A oxida&ccedil;&atilde;o e redu&ccedil;&atilde;o refletem a altera&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_de_oxida%C3%A7%C3%A3o" id="w">n&uacute;mero de oxida&ccedil;&atilde;o</a> &shy; a transfer&ecirc;ncia efectiva de electr&otilde;es nunca pode ocorrer. Assim, a oxida&ccedil;&atilde;o &eacute; melhor definida como um aumento no n&uacute;mero de oxida&ccedil;&atilde;o, de redu&ccedil;&atilde;o e como uma diminui&ccedil;&atilde;o no n&uacute;mero de oxida&ccedil;&atilde;o.</p>&#10;<p><b><i>Equil&iacute;brio</i></b>&#10; </p>&#10;<p>Em uma rea&ccedil;&atilde;o qu&iacute;mica, o <i>equil&iacute;brio qu&iacute;mico</i> &eacute; o estado em que ambos os reagentes e produtos est&atilde;o presentes em concentra&ccedil;&otilde;es e estas n&atilde;o tendem a se alterar com o tempo.   Geralmente, este estado resulta quando a rea&ccedil;&atilde;o  (produtos para reagentes) prossegue &agrave; mesma taxa que a rea&ccedil;&atilde;o inversa (produtos para reagentes). As taxas reacionais de ambas n&atilde;o s&atilde;o iguais a zero, mas sendo iguais, n&atilde;o existem altera&ccedil;&otilde;es l&iacute;quidas das concentra&ccedil;&otilde;es tanto dos reagentes quanto dos produtos. Este processo &eacute; chamado de <a href="http://en.wikipedia.org/wiki/Equil%C3%ADbrio_din%C3%A2mico_(qu%C3%ADmica)" id="w">equil&iacute;brio din&acirc;mico</a>. <sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p><b><i>Energia</i></b>&#10; </p>&#10;<p>No contexto da qu&iacute;mica, a energia &eacute; um atributo de uma subst&acirc;ncia como uma consequ&ecirc;ncia da agrega&ccedil;&atilde;o de sua estrutura at&ocirc;mica ou molecular. Uma vez que uma transforma&ccedil;&atilde;o qu&iacute;mica gera mudan&ccedil;as na estrutura de uma subst&acirc;ncia, o processo &eacute; invariavelmente acompanhado por um aumento ou diminui&ccedil;&atilde;o de energia nas subst&acirc;ncias envolvidas. Parte da energia &eacute; transferida entre o ambiente e os reagentes sob a forma de calor ou de luz, assim, os produtos de uma rea&ccedil;&atilde;o podem ser mais ou menos energ&eacute;ticos do que os reagentes.</p>&#10;<p>A rea&ccedil;&atilde;o &eacute; dita ser <a href="http://en.wikipedia.org/wiki/Exerg%C3%B3nica" id="w">exerg&ocirc;nica</a> a varia&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Energia_livre_de_Gibbs" id="w">energia livre de Gibbs</a> tem valor negativo, indicando a possibilidade de uma rea&ccedil;&atilde;o espont&acirc;nea. No caso de <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_enderg%C3%B4nica" id="w">enderg&ocirc;nicas</a> a situa&ccedil;&atilde;o &eacute; inversa. A rea&ccedil;&atilde;o &eacute; dito ser <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_exot%C3%A9rmica" id="w">exot&eacute;rmica</a> se liberta calor para o ambiente e as <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_endot%C3%A9rmica" id="w">rea&ccedil;&otilde;es exot&eacute;rmicas</a> absorvem o calor do meio.</p>&#10;<p>As rea&ccedil;&otilde;es qu&iacute;micas s&atilde;o invariavelmente imposs&iacute;vel, a menos que os reagentes superem uma barreira de energia conhecida como <a href="http://en.wikipedia.org/wiki/Energia_de_ativa%C3%A7%C3%A3o" id="w">energia de ativa&ccedil;&atilde;o</a>. A velocidade de uma rea&ccedil;&atilde;o qu&iacute;mica (em dada temperatura <i>T</i>) est&aacute; relacionada com a energia de ativa&ccedil;&atilde;o <i>E</i> pelo <a href="http://en.wikipedia.org/wiki/Factor_de_Boltzmann" id="w">Fator de Boltzmann</a>, <span class="math">e^{&shy;E/kT} </span> &shy; que expressa a possibilidade de uma mol&eacute;cula ter uma energia maior ou igual a <i>E</i> em dada temperatura <i>T</i>. Esta depend&ecirc;ncia exponencial da taxa de rea&ccedil;&atilde;o em dada temperatura &eacute; conhecida como <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_de_Arrhenius" id="w">equa&ccedil;&atilde;o de Arrhenius</a>. A energia de ativa&ccedil;&atilde;o necess&aacute;ria para que uma rea&ccedil;&atilde;o qu&iacute;mica ocorra pode ser na forma de calor, luz, eletricidade ou for&ccedil;a mec&acirc;nica sob a forma de <a href="http://en.wikipedia.org/wiki/Ultra&shy;som" id="w">ultra&shy;som</a>.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>O conceito de energia livre, que tamb&eacute;m incorpora considera&ccedil;&otilde;es sobre <a href="http://en.wikipedia.org/wiki/Entropia" id="w">entropia</a>, &eacute; um meio muito &uacute;til para prever a possibilidade de ocorr&ecirc;ncia de uma rea&ccedil;&atilde;o qu&iacute;mica e determinar o estado de equil&iacute;brio de uma rea&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica_qu%C3%ADmica" id="w">termodin&acirc;mica qu&iacute;mica</a>. A reac&ccedil;&atilde;o s&oacute; &eacute; poss&iacute;vel se a mudan&ccedil;a total na energia livre de Gibbs negativa, <span class="math"> \Delta G \le 0 \,</span>, e, se for igual a zero, a rea&ccedil;&atilde;o qu&iacute;mica est&aacute; em equil&iacute;brio.</p>&#10;<p>Existem apenas limitados poss&iacute;veis estados de energia para el&eacute;trons, &aacute;tomos e mol&eacute;culas. Estas s&atilde;o determinadas pelas regras da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a>, que exigem <a href="http://en.wikipedia.org/wiki/Quantiza%C3%A7%C3%A3o_(f%C3%ADsica)" id="w">quantiza&ccedil;&atilde;o da energia</a>. Os &aacute;tomos e mol&eacute;culas em um estado energ&eacute;tico est&atilde;o em <a href="http://en.wikipedia.org/wiki/Estado_excitado" id="w">estado excitado</a>. Mol&eacute;culas e &aacute;tomos que subst&acirc;ncia neste estado energ&eacute;tico s&atilde;o frequentemente muito mais reativos, isto &eacute;, mais pass&iacute;veis de rea&ccedil;&otilde;es qu&iacute;micas.</p>&#10;<p>A fase de uma subst&acirc;ncia &eacute; determinada pela sua energia pr&oacute;pria e a energia do ambiente. Quando as <a href="http://en.wikipedia.org/wiki/For%C3%A7a_intermolecular" id="w">for&ccedil;as intermoleculares</a> de uma subst&acirc;ncia &eacute; tal que a energia do ambiente n&atilde;o &eacute; suficiente para super&aacute;&shy;las, ocorrem ent&atilde;o as fases mais ordenada, como l&iacute;quido e s&oacute;lido, como &eacute; o caso com a &aacute;gua (H<sub>2</sub>O), um l&iacute;quido &agrave; temperatura ambiente porque a sua mol&eacute;culas est&atilde;o ligados por liga&ccedil;&otilde;es de hidrog&ecirc;nio.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> O <a href="http://en.wikipedia.org/wiki/Sulfeto_de_hidrog%C3%AAnio" id="w">sulfeto de hidrog&ecirc;nio</a> (H<sub>2</sub>S) &eacute; um g&aacute;s a temperatura e press&atilde;o padr&atilde;o, porque suas mol&eacute;culas interagem por  intera&ccedil;&otilde;es dipolo&shy;dipolo, que s&atilde;o mais fracas.</p>&#10;<p>A transfer&ecirc;ncia de energia a partir de uma subst&acirc;ncia qu&iacute;mica para outra depende do tamanho dos <a href="http://en.wikipedia.org/wiki/Quantum" id="w">quantas</a> de energia emitidos a partir de uma subst&acirc;ncia. No entanto, a energia t&eacute;rmica &eacute; frequentemente transferida mais facilmente de qualquer subst&acirc;ncia para outra, porque os <a href="http://en.wikipedia.org/wiki/F%C3%B4non" id="w">f&ocirc;nons</a> respons&aacute;veis &#8203;&#8203;pelos n&iacute;veis de energia vibracional e rotacional em uma subst&acirc;ncia t&ecirc;m muito menos energia do que os <a href="http://en.wikipedia.org/wiki/F%C3%B3ton" id="w">f&oacute;tons</a> invocados para a transfer&ecirc;ncia de energia eletr&ocirc;nica. Assim, pdevido os n&iacute;veis de energia vibracional e rotacional serem mais pr&oacute;ximos espacialmente mais espa&ccedil;ados do que os n&iacute;veis eletr&ocirc;nicos de energia, o calor &eacute; mais facilmente transferido entre subst&acirc;ncias em rela&ccedil;&atilde;o &agrave; luz ou de outras formas de energia electr&ocirc;nica. Por exemplo, a radia&ccedil;&atilde;o eletromagn&eacute;tica ultravioleta n&atilde;o &eacute; transferida com o m&aacute;ximo de efici&ecirc;ncia de uma subst&acirc;ncia a outra como a energia t&eacute;rmica ou el&eacute;trica.</p>&#10;<p>A exist&ecirc;ncia de n&iacute;veis de energia caracter&iacute;sticos para as diferentes subst&acirc;ncias qu&iacute;micas &eacute; &uacute;til para a sua identifica&ccedil;&atilde;o por meio da an&aacute;lise de <a href="http://en.wikipedia.org/wiki/Raia_espectral" id="w">linhas espectrais</a>. Diferentes tipos de espectros s&atilde;o frequentemente utilizados em espectroscopia, por exemplo, o <a href="http://en.wikipedia.org/wiki/Infravermelho" id="w">infravermelho</a> e <a href="http://en.wikipedia.org/wiki/Microonda" id="w">microondas</a>. A espectroscopia tamb&eacute;m &eacute; utilizada para identificar a composi&ccedil;&atilde;o de objetos remotos &shy; como <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrelas</a> e <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia" id="w">gal&aacute;xias</a> distantes &shy; analisando os seus espectros de radia&ccedil;&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Emission_spectrum&shy;Fe.svg%7Cthumb%7C500px%7Ccenter" id="w">[[Espectro de emiss&atilde;o]] do [[ferro]]</a></p>&#10;<a id="Qu%C3%ADmica_inorg%C3%A2nica" name="Qu%C3%ADmica_inorg%C3%A2nica"></a><h2> Qu&iacute;mica inorg&acirc;nica </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Periodic_table.svg%7Cthumb%7C250px%7Cdireita" id="w">A qu&iacute;mica inorg&acirc;nica estuda todos os elementos da [[tabela peri&oacute;dica]] e alguns compostos de carbono. A qu&iacute;mica org&acirc;nica dedica&shy;se especialmente ao estudo dos compostos de carbono.</a></p>&#10;<p>Qu&iacute;mica inorg&acirc;nica &eacute; o campo da qu&iacute;mica que estuda a estrutura, reatividade e prepara&ccedil;&atilde;o dos  <a href="http://en.wikipedia.org/wiki/Composto_inorg%C3%A2nico" id="w">compostos inorg&acirc;nicos</a> e <a href="http://en.wikipedia.org/wiki/Organomet%C3%A1lico" id="w">organomet&aacute;licos</a>. Este dom&iacute;nio abrange todos os compostos qu&iacute;micos, com exce&ccedil;&atilde;o dos compostos org&acirc;nicos, que s&atilde;o temas de estudo da qu&iacute;mica org&acirc;nica. A distin&ccedil;&atilde;o entre as duas disciplinas est&aacute; longe de ser absoluta e  h&aacute; muita sobreposi&ccedil;&atilde;o, especialmente na disciplina <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_organomet%C3%A1lica" id="w">qu&iacute;mica organomet&aacute;lica</a>. A qu&iacute;mica inorg&acirc;nica tem aplica&ccedil;&otilde;es em todos os aspectos da <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_qu%C3%ADmica" id="w">ind&uacute;stria qu&iacute;mica</a>, incluindo <a href="http://en.wikipedia.org/wiki/Cat%C3%A1lise" id="w">cat&aacute;lise</a>, <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_dos_materiais" id="w">ci&ecirc;ncia dos materiais</a>, <a href="http://en.wikipedia.org/wiki/Pigmento" id="w">pigmentos</a>, <a href="http://en.wikipedia.org/wiki/Surfactante" id="w">surfactantes</a>, <a href="http://en.wikipedia.org/wiki/Revestimento" id="w">revestimentos</a>, <a href="http://en.wikipedia.org/wiki/Medicamento" id="w">medicamentos</a>, <a href="http://en.wikipedia.org/wiki/Combust%C3%ADvel" id="w">combust&iacute;veis</a> e <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<a id="Classifica%C3%A7%C3%A3o_dos_compostos_inorg%C3%A2nicos" name="Classifica%C3%A7%C3%A3o_dos_compostos_inorg%C3%A2nicos"></a><h3> Classifica&ccedil;&atilde;o dos compostos inorg&acirc;nicos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Coordinate_Covalent_Bonding.svg%7Cthumb%7C180px%7Cleft%7CUma_dos_conceitos_para_explicar_a_basicidade_ou_acidez_de_um_composto_%C3%A9_a_%5B%5B%C3%81cido_de_Lewis" id="w">Teoria de Lewis]]. Na figura &eacute; ilustrado a rea&ccedil;&atilde;o de protona&ccedil;&atilde;o de uma mol&eacute;cula de [[am&ocirc;nia]]: o par de el&eacute;trons livre do &aacute;tomo de nitrog&ecirc;nio &eacute; &#34&semi;doado&#34&semi; ao &iacute;on hidrog&ecirc;nio para formar o &iacute;on am&ocirc;nio, caracterizando deste modo a am&ocirc;nia como uma base de Lewis.</a></p>&#10;<p>Os compostos inorg&acirc;nicos s&atilde;o classificados em quatro grandes grupos: os <a href="http://en.wikipedia.org/wiki/Sal" id="w">sais</a>, os <a href="http://en.wikipedia.org/wiki/&Oacute;xido" id="w">&oacute;xidos</a>, os <a href="http://en.wikipedia.org/wiki/&Aacute;cido" id="w">&aacute;cidos</a> e as <a href="http://en.wikipedia.org/wiki/Base_(qu%C3%ADmica)" id="w">bases</a>. Os sais s&atilde;o constitu&iacute;dos de um <a href="http://en.wikipedia.org/wiki/C%C3%A1tion" id="w">c&aacute;tion</a> e um <a href="http://en.wikipedia.org/wiki/&Acirc;nion" id="w">&acirc;nion</a> unidos por uma <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_i%C3%B4nica" id="w">liga&ccedil;&atilde;o i&ocirc;nica</a>, como por exemplo o <a href="http://en.wikipedia.org/wiki/Brometo_de_s%C3%B3dio" id="w">brometo de s&oacute;dio</a> NaBr, que &eacute; constitu&iacute;do de um c&aacute;tion Na+ e um &acirc;nion de brometo Br&minus;. Os sais s&atilde;o caracterizados por um alto ponto de fus&atilde;o e s&atilde;o maus <a href="http://en.wikipedia.org/wiki/Condutividade_el%C3%A9trica" id="w">condutores de eletricidade</a> no <a href="http://en.wikipedia.org/wiki/S%C3%B3lido" id="w">estado s&oacute;lido</a>. Outras caracter&iacute;sticas importantes s&atilde;o a <a href="http://en.wikipedia.org/wiki/Solubilidade" id="w">solubilidade</a> em &aacute;gua e a facilidade de <a href="http://en.wikipedia.org/wiki/Cristaliza%C3%A7%C3%A3o" id="w">cristaliza&ccedil;&atilde;o</a>. Alguns sais (por exemplo NaCl) s&atilde;o muito <a href="http://en.wikipedia.org/wiki/Solubilidade" id="w">sol&uacute;veis</a> em &aacute;gua e outros (por exemplo <a href="http://en.wikipedia.org/wiki/Sulfato_de_b%C3%A1rio" id="w">BaSO&#60&semi;sub&#62&semi;4&#60&semi;/sub&#62&semi;</a>) n&atilde;o o s&atilde;o.</p>&#10;<p>Um &oacute;xido &eacute; um composto qu&iacute;mico que cont&eacute;m pelo menos um &aacute;tomo de oxig&ecirc;nio e um outro elemento qu&iacute;mico em sua <a href="http://en.wikipedia.org/wiki/F%C3%B3rmula_qu%C3%ADmica" id="w">f&oacute;rmula qu&iacute;mica</a>. &Oacute;xidos de metais cont&ecirc;m tipicamente um &acirc;nion de oxig&ecirc;nio no <a href="http://en.wikipedia.org/wiki/Estado_de_oxida%C3%A7%C3%A3o" id="w">estado de oxida&ccedil;&atilde;o</a> de &shy;2. A maior parte da <a href="http://en.wikipedia.org/wiki/Crosta_terrestre" id="w">crosta terrestre</a> &eacute; constitu&iacute;da de &oacute;xidos s&oacute;lidos, resultado de elementos que s&atilde;o oxidados pelo oxig&ecirc;nio no ar ou dissolvido na &aacute;gua. A combust&atilde;o de hidrocarbonetos produz os dois principais &oacute;xidos de carbono: <a href="http://en.wikipedia.org/wiki/Mon%C3%B3xido_de_carbono" id="w">mon&oacute;xido de carbono</a> e <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_carbono" id="w">di&oacute;xido de carbono</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Teoria_%C3%A1cido&shy;base_de_Br%C3%B8nsted&shy;Lowry" id="w">teoria de Br&oslash;nsted&shy;Lowry</a> define como bases como aceitadores de &iacute;ons de hidrog&ecirc;nio, enquanto a <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_%C3%A1cido&shy;base#Defini&ccedil;&atilde;o de Lewis" id="w">teoria de Lewis</a> define bases como doadores de par de el&eacute;trons. A teoria mais antiga &eacute; de <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_%C3%A1cido&shy;base#Defini&ccedil;&atilde;o de Arrheniusteoria de Arrhenius" id="w">Arrhenius</a> que define bases como esp&eacute;cies que liberam &acirc;nion <a href="http://en.wikipedia.org/wiki/Hidr%C3%B3xido" id="w">hidr&oacute;xido</a> quando em solu&ccedil;&atilde;o e &eacute; estritamente aplic&aacute;vel aos <a href="http://en.wikipedia.org/wiki/Alcalinidade" id="w">compostos alcalinos</a>.</p>&#10;<p>A defini&ccedil;&atilde;o para &aacute;cidos segue o racioc&iacute;nio contr&aacute;rio da defini&ccedil;&atilde;o de base. A teoria de Br&oslash;nsted&shy;Lowry define como &aacute;cidos subst&acirc;ncias que doam &iacute;ons hidrog&ecirc;nio, enquanto a teoria mais geral de Lewis define &aacute;cidos como aceitadores de par de el&eacute;trons. A teoria de Arrhenius define como &aacute;cidos esp&eacute;cies que liberam &iacute;ons hidrog&ecirc;nio em solu&ccedil;&atilde;o aquosa.</p>&#10;<p> </p>&#10;<a id="Qu%C3%ADmica_de_coordena%C3%A7%C3%A3o" name="Qu%C3%ADmica_de_coordena%C3%A7%C3%A3o"></a><h3> Qu&iacute;mica de coordena&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Fe(CO)5.png%7Cthumb%7C180px%7Cesquerda" id="w">[[pentacarbonilo de ferro]]: exemplo estrutural de um composto de coordena&ccedil;&atilde;o contendo um metal de transi&ccedil;&atilde;o (ferro) e ligantes (mon&oacute;xido de carbono).</a></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Composto_de_coordena%C3%A7%C3%A3o" id="w">compostos de coordena&ccedil;&atilde;o</a> tradicionais apresentam metais ligados a pares de el&eacute;trons que se encontram nos &aacute;tomos dos <a href="http://en.wikipedia.org/wiki/Ligante" id="w">grupos ligantes</a>, tais como H<sub>2</sub>O, NH<sub>3</sub>, Cl<sup>&shy;</sup> e CN<sup>&shy;</sup>. Em compostos de coordena&ccedil;&atilde;o modernos quase todos os compostos org&acirc;nicos e inorg&acirc;nicos podem ser utilizados como ligantes. O metal &eacute; geralmente um <a href="http://en.wikipedia.org/wiki/Grupo_(qu%C3%ADmica)" id="w">metal dos grupos 3&shy;13</a>, assim como os <i>trans</i>&shy;<a href="http://en.wikipedia.org/wiki/Lantan%C3%ADdeo" id="w">lantan&iacute;deos</a> e <i>trans</i>&shy;actin&iacute;deos. A <a href="http://en.wikipedia.org/wiki/Estereoqu%C3%ADmica" id="w">estereoqu&iacute;mica</a> dos complexos de coordena&ccedil;&atilde;o pode ser muito rica, como sugerido por <a href="http://en.wikipedia.org/wiki/Composto_de_coordena%C3%A7%C3%A3o#Teoria de Werner" id="w">Alfred Werner</a> ap&oacute;s a separa&ccedil;&atilde;o de dois <a href="http://en.wikipedia.org/wiki/Enanti%C3%B4mero" id="w">enanti&ocirc;meros</a> de <a href="http://en.wikipedia.org/wiki/Hexol" id="w">[Co((OH)&#60&semi;sub&#62&semi;2&#60&semi;/sub&#62&semi;Co(NH&#60&semi;sub&#62&semi;3&#60&semi;/sub&#62&semi;)&#60&semi;sub&#62&semi;4&#60&semi;/sub&#62&semi;)&#60&semi;sub&#62&semi;3&#60&semi;/sub&#62&semi;]&#60&semi;sup&#62&semi;6+&#60&semi;/sup&#62&semi;</a>, uma manifesta&ccedil;&atilde;o precoce de que a <a href="http://en.wikipedia.org/wiki/Quiralidade_(qu%C3%ADmica)" id="w">quiralidade</a> n&atilde;o &eacute; inerente aos compostos org&acirc;nicos. Um tema dentro deste t&oacute;pico &eacute; a <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_supramolecular" id="w">qu&iacute;mica supramolecular de coordena&ccedil;&atilde;o</a>. </p>&#10;<p>Exemplos de compostos de coordena&ccedil;&atilde;o:  [Co(<a href="http://en.wikipedia.org/wiki/EDTA" id="w">EDTA</a>)]<sup>&minus;</sup>, <a href="http://en.wikipedia.org/wiki/Cloreto_de_hexaminocobalto(III)" id="w">[Co(NH&#60&semi;sub&#62&semi;3&#60&semi;/sub&#62&semi;)&#60&semi;sub&#62&semi;6&#60&semi;/sub&#62&semi;]&#60&semi;sup&#62&semi;3+&#60&semi;/sup&#62&semi;</a>, <a href="http://en.wikipedia.org/wiki/Tetracloreto_de_tit%C3%A2nio" id="w">TiCl&#60&semi;sub&#62&semi;4&#60&semi;/sub&#62&semi;</a>(<a href="http://en.wikipedia.org/wiki/THF" id="w">THF</a>)<sub>2</sub>.</p>&#10;<p>Os principais elementos da <a href="http://en.wikipedia.org/wiki/Tabela_peri%C3%B3dica" id="w">tabela peri&oacute;dica</a> est&atilde;o nos grupos da 1, 2 e 13&shy;18 (excluindo o hidrog&ecirc;nio), mas devido &agrave; sua reatividade, os elementos do grupo 3 (<a href="http://en.wikipedia.org/wiki/Esc%C3%A2ndio" id="w">Sc</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;trio" id="w">Y</a>, <a href="http://en.wikipedia.org/wiki/Lant%C3%A2nio" id="w">La</a>) e do grupo 12 (<a href="http://en.wikipedia.org/wiki/Zinco" id="w">Zn</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A1dmio" id="w">Cd</a> e <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(elemento_qu%C3%ADmico)" id="w">Hg</a>) s&atilde;o tamb&eacute;m geralmente inclu&iacute;dos entre os principais.</p>&#10;<p>Principais compostos de grupo</p>&#10;<p>Compostos do grupo principal s&atilde;o conhecidos desde os prim&oacute;rdios da qu&iacute;mica como o <a href="http://en.wikipedia.org/wiki/Enxofre" id="w">enxofre elementar</a> e o <a href="http://en.wikipedia.org/wiki/F%C3%B3sforo_branco" id="w">f&oacute;sforo branco</a>. Experimentos com oxig&ecirc;nio, O<sub>2</sub>, realizados por <a href="http://en.wikipedia.org/wiki/Lavoisier" id="w">Lavoisier</a> e <a href="http://en.wikipedia.org/wiki/Joseph_Priestley" id="w">Priestley</a> n&atilde;o s&oacute; identificou um g&aacute;s diat&ocirc;mico importante, mas abriu o caminho para descrever compostos e rea&ccedil;&otilde;es de acordo com <a href="http://en.wikipedia.org/wiki/Estequiometria" id="w">raz&otilde;es estequiom&eacute;tricas</a>. A descoberta de uma <a href="http://en.wikipedia.org/wiki/S%C3%ADntese_da_am%C3%B4nia" id="w">s&iacute;ntese da am&ocirc;nia</a> bastante  pr&aacute;tica usando catalisadores de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> por <a href="http://en.wikipedia.org/wiki/Carl_Bosch" id="w">Carl Bosch</a> e <a href="http://en.wikipedia.org/wiki/Fritz_Haber" id="w">Fritz Haber</a> no in&iacute;cio de 1900 impactou a humanidade profundamente, demonstrando a import&acirc;ncia da  s&iacute;ntese inorg&acirc;nica. T&iacute;picos compostos do grupo principal s&atilde;o SiO<sub>2</sub>, SnCl<sub>4</sub>, e N<sub>2</sub>O. Muitos compostos do grupo principal pode tamb&eacute;m ser classificados como &#34&semi;organomet&aacute;licos&#34&semi;, uma vez que cont&ecirc;m grupos org&acirc;nicos, por exemplo, B(CH<sub>3</sub>)<sub>3</sub>). Os compostos do grupo principal tamb&eacute;m ocorrem na natureza, por exemplo, fosfato de <a href="http://en.wikipedia.org/wiki/DNA" id="w">DNA</a> e, portanto, podem ser classificados como <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_bioinorg%C3%A2nica" id="w">bioinorg&acirc;nicos</a>. Por outro lado, os compostos org&acirc;nicos que n&atilde;o est&atilde;o ligados a hidrog&ecirc;nio s&atilde;o classificados como compostos inorg&acirc;nicos, tais como os <a href="http://en.wikipedia.org/wiki/Fulereno" id="w">fulerenos</a> e os &oacute;xidos de carbono.</p>&#10;<p>Os compostos que cont&ecirc;m metais do grupo 4 a 11 s&atilde;o considerados compostos de <a href="http://en.wikipedia.org/wiki/Metal_de_transi%C3%A7%C3%A3o" id="w">metais de transi&ccedil;&atilde;o</a>. Alguns compostos de um metal do grupo 3 ou 12 s&atilde;o, por vezes, tamb&eacute;m incorporadas neste grupo, mas tamb&eacute;m muitas vezes classificados como compostos do grupo principal. Compostos de metais de transi&ccedil;&atilde;o mostram uma qu&iacute;mica de coordena&ccedil;&atilde;o rica, variando de <a href="http://en.wikipedia.org/wiki/Geometria_molecular" id="w">tetraedros</a> de <a href="http://en.wikipedia.org/wiki/Tit%C3%A2nio" id="w">tit&acirc;nio</a> (por exemplo, TiCl<sub>4</sub>) &agrave; <a href="http://en.wikipedia.org/wiki/Geometria_molecular" id="w">geometria quadrado planar</a> de alguns complexos de <a href="http://en.wikipedia.org/wiki/N%C3%ADquel" id="w">n&iacute;quel</a> e complexos de coordena&ccedil;&atilde;o octa&eacute;drica para compostos de <a href="http://en.wikipedia.org/wiki/Cobalto" id="w">cobalto</a>. Uma gama de metais de transi&ccedil;&atilde;o podem ser encontrados em compostos biologicamente importantes, tais como o <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> na <a href="http://en.wikipedia.org/wiki/Hemoglobina" id="w">hemoglobina</a>.</p>&#10;<p>Exemplos de composto contendo metais de transi&ccedil;&atilde;o: <a href="http://en.wikipedia.org/wiki/Pentacarbonilo_de_ferro" id="w">pentacarbonilo de ferro</a> e <a href="http://en.wikipedia.org/wiki/Cisplatina" id="w">cisplatina</a>.</p>&#10;<a id="Qu%C3%ADmica_anal%C3%ADtica" name="Qu%C3%ADmica_anal%C3%ADtica"></a><h2> Qu&iacute;mica anal&iacute;tica </h2>&#10;<p> </p>&#10;<p><b>Qu&iacute;mica anal&iacute;tica</b> &eacute; um ramo da qu&iacute;mica que visa estudar a composi&ccedil;&atilde;o qu&iacute;mica de um material ou de uma <a href="http://en.wikipedia.org/wiki/Amostra_(material)" id="w">amostra</a>, usando <a href="http://en.wikipedia.org/wiki/Metodologia" id="w">m&eacute;todos</a> laboratoriais. &Eacute; dividida em <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_quantitativa" id="w">qu&iacute;mica anal&iacute;tica quantitativa</a> e <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_qualitativa" id="w">qu&iacute;mica anal&iacute;tica qualitativa</a>. A busca por m&eacute;todos de an&aacute;lise mais r&aacute;pidos, seletivos e sens&iacute;veis tamb&eacute;m &eacute; um dos objetivos essenciais da qu&iacute;mica anal&iacute;tica. Na pr&aacute;tica, &eacute; dif&iacute;cil encontrar um m&eacute;todo de an&aacute;lise que combinem essas tr&ecirc;s caracter&iacute;sticas e, em geral, qualquer uma delas pode ser suprimida em benef&iacute;cio de outra. </p>&#10;<a id="Qu%C3%ADmica_anal%C3%ADtica_quantitativa" name="Qu%C3%ADmica_anal%C3%ADtica_quantitativa"></a><h3> Qu&iacute;mica anal&iacute;tica quantitativa </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Titolazione.gif%7Cesquerda%7Cthumb%7C200px%7CEm_destaque%2C_um_processo_de_%5B%5Btitula%C3%A7%C3%A3o%5D%5D_com_base_em_uma_neutraliza%C3%A7%C3%A3o:_as_gotas_do_titulante_que_est%C3%A1_na_%5B%5Bbureta_(instrumento)%7Cbureta%5D%5D_caem_na_solu%C3%A7%C3%A3o_do_%5B%5Banalito%5D%5D_contida_no_%5B%5BErlenmeyer_(bal%C3%A3o)%7CBal%C3%A3o_de_Erlenmeyer%5D%5D._Um_%5B%5Bindicador_de_pH" id="w">indicador &aacute;cido&shy;base]] presente nesta &uacute;ltima solu&ccedil;&atilde;o mudar&aacute; de cor de forma permanente, ao atingir o ponto final da titula&ccedil;&atilde;o.</a></p>&#10;<p>Em qu&iacute;mica, an&aacute;lise quantitativa &eacute; a determina&ccedil;&atilde;o da abund&acirc;ncia relativa ou absoluta (muitas vezes expressa como uma <a href="http://en.wikipedia.org/wiki/Concentra%C3%A7%C3%A3o_(qu%C3%ADmica)" id="w">concentra&ccedil;&atilde;o</a>) de uma, v&aacute;rias ou todas as subst&acirc;ncias presentes em uma amostra. V&aacute;rios m&eacute;todos foram desenvolvidos para este tipo de an&aacute;lise, dentre elas a <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_gravim%C3%A9trica" id="w">an&aacute;lise gravim&eacute;trica</a> e a <a href="http://en.wikipedia.org/wiki/Titula%C3%A7%C3%A3o" id="w">an&aacute;lise volum&eacute;trica</a>. A an&aacute;lise gravim&eacute;trica descreve um conjunto de m&eacute;todos para a determina&ccedil;&atilde;o da quantidade de um <a href="http://en.wikipedia.org/wiki/Analito" id="w">analito</a> com base na massa s&oacute;lida. Um exemplo simples &eacute; a determina&ccedil;&atilde;o da quantidade de s&oacute;lidos em suspens&atilde;o em uma amostra de &aacute;gua: um volume conhecido de &aacute;gua &eacute; <a href="http://en.wikipedia.org/wiki/Filtra%C3%A7%C3%A3o" id="w">filtrado</a> e os s&oacute;lidos recolhidos no filtro s&atilde;o ent&atilde;o pesados.<sup id="_ref&shy;isbn0&shy;03&shy;005938&shy;0_a" class="reference"><a href="#_note&shy;isbn0&shy;03&shy;005938&shy;0" title="">[31]</a></sup><sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> A an&aacute;lise gravim&eacute;trica fornece dados precisos sobre a composi&ccedil;&atilde;o de uma amostra e seu tempo de execu&ccedil;&atilde;o pode ser elevado. J&aacute; a an&aacute;lise volum&eacute;trica, por outro lado, &eacute; r&aacute;pida e os resultados s&atilde;o na maioria dos casos satisfat&oacute;rios: estas an&aacute;lises consistem basicamente em processos de <a href="http://en.wikipedia.org/wiki/Titula%C3%A7%C3%A3o" id="w">titula&ccedil;&atilde;o</a>, tamb&eacute;m conhecido como titulometria, onde s&atilde;o monitorados os volumes usados nestas etapas. Um reagente, chamado o titulante &eacute; preparado como uma solu&ccedil;&atilde;o padr&atilde;o. Uma concentra&ccedil;&atilde;o conhecida e volume de titulante reage com uma solu&ccedil;&atilde;o de analito ou de titulante <sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>, para determinar a concentra&ccedil;&atilde;o. An&aacute;lise volum&eacute;trica pode ser simplesmente uma <a href="http://en.wikipedia.org/wiki/Titula%C3%A7%C3%A3o" id="w">titula&ccedil;&atilde;o</a> com base numa <a href="http://en.wikipedia.org/wiki/Salifica%C3%A7%C3%A3o" id="w">rea&ccedil;&atilde;o de neutraliza&ccedil;&atilde;o</a>, mas tamb&eacute;m pode ser uma <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(qu%C3%ADmica)" id="w">precipita&ccedil;&atilde;o</a> ou uma rea&ccedil;&atilde;o de forma&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Composto_de_coordena%C3%A7%C3%A3o" id="w">complexo</a>, bem como a titula&ccedil;&atilde;o com base em uma <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_redox" id="w">rea&ccedil;&atilde;o redox</a>. No entanto, cada m&eacute;todo de an&aacute;lise quantitativa tem uma especifica&ccedil;&atilde;o geral, em neutraliza&ccedil;&atilde;o, por exemplo, a rea&ccedil;&atilde;o que ocorre &eacute; entre um &aacute;cido e uma base, a qual produz um sal e <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, da&iacute; o nome de neutraliza&ccedil;&atilde;o. Nas rea&ccedil;&otilde;es de precipita&ccedil;&atilde;o, a <a href="http://en.wikipedia.org/wiki/Solu%C3%A7%C3%A3o_padr%C3%A3o" id="w">solu&ccedil;&atilde;o padr&atilde;o</a> &eacute; na maioria dos casos de <a href="http://en.wikipedia.org/wiki/Nitrato_de_prata" id="w">nitrato de prata</a>, que &eacute; usada para reagir com os &iacute;ons presentes na amostra no intuito de formar um precipitado insol&uacute;vel. M&eacute;todos de precipita&ccedil;&atilde;o s&atilde;o muitas vezes chamado simplesmente de <a href="http://en.wikipedia.org/wiki/Argentometria" id="w">argentometria</a>. Nos dois outros m&eacute;todos, a situa&ccedil;&atilde;o &eacute; a mesma. A titula&ccedil;&atilde;o de forma&ccedil;&atilde;o de um complexo &eacute; uma rea&ccedil;&atilde;o que ocorre entre os &iacute;ons de um metal e uma solu&ccedil;&atilde;o padr&atilde;o que contem na maioria dos casos, o <a href="http://en.wikipedia.org/wiki/EDTA" id="w">EDTA</a> (&aacute;cido etilenodiaminotetra&shy;ac&eacute;tico). Em uma titula&ccedil;&atilde;o redox, a rea&ccedil;&atilde;o &eacute; ocorre entre um agente oxidante e um agente redutor.</p>&#10;<a id="Qu%C3%ADmica_anal%C3%ADtica_qualitativa" name="Qu%C3%ADmica_anal%C3%ADtica_qualitativa"></a><h3> Qu&iacute;mica anal&iacute;tica qualitativa </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Flammenf%C3%A4rbungLi.png%7Cthumb%7C90px%7Cdireita" id="w">[[Teste da chama]]: sais contendo o metal [[l&iacute;tio]] apresentam cor avermelhada quando em contato com chama.</a></p>&#10;<p>Enquanto a an&aacute;lise quantitativa se preocupa em determinar a quantidade de determinada(s) subst&acirc;ncia(s) em uma amostra, a an&aacute;lise qualitativa usa diversas metodologias cl&aacute;ssicas que visam especificar a composi&ccedil;&atilde;o elementar de compostos inorg&acirc;nicos. &Eacute; focada principalmente em detectar &iacute;ons em uma solu&ccedil;&atilde;o aquosa: ent&atilde;o para que materiais s&oacute;lidos sejam analisados, estes devem preferencialmente serem convertidos em solu&ccedil;&otilde;es, geralmente por um processo denominado <a href="http://en.wikipedia.org/wiki/Digest%C3%A3o_(qu%C3%ADmica)" id="w">digest&atilde;o</a>. A solu&ccedil;&atilde;o &eacute; ent&atilde;o tratada com diversos reagentes para testar a rea&ccedil;&otilde;es caracter&iacute;sticas de determinados &iacute;ons, que podem causar mudan&ccedil;a da cor da solu&ccedil;&atilde;o em an&aacute;lise, forma&ccedil;&atilde;o de precipitado ou outras mudan&ccedil;as vis&iacute;veis.<sup id="_ref&shy;King_a" class="reference"><a href="#_note&shy;King" title="">[34]</a></sup> De acordo com as suas propriedades, os c&aacute;tions s&atilde;o classificados em seis grupos. Cada grupo possui um reagente de comum que pode ser utilizado para separ&aacute;&shy;los a partir da solu&ccedil;&atilde;o. Para se obter resultados significativos, a separa&ccedil;&atilde;o segue uma sequ&ecirc;ncia especifa chamada <a href="http://en.wikipedia.org/wiki/Marcha_anal%C3%ADtica" id="w">marcha anal&iacute;tica</a>. &#10;Outra importante t&eacute;cnica usada para identificar c&aacute;tios met&aacute;licos &eacute; o <a href="http://en.wikipedia.org/wiki/Teste_da_chama" id="w">teste da chama</a>: este&#10;procedimento se baseia no espectro de emiss&atilde;o caracter&iacute;stico para cada elemento, quando em contato com chama. O teste envolve a introdu&ccedil;&atilde;o da amostra em chama e a observa&ccedil;&atilde;o da cor resultante. As amostras geralmente s&atilde;o manuseadas com um <a href="http://en.wikipedia.org/wiki/Fio_de_platina" id="w">fio de platina</a> previamente limpo com <a href="http://en.wikipedia.org/wiki/&Aacute;cido_clor%C3%ADdrico" id="w">&aacute;cido clor&iacute;drico</a> para retirar res&iacute;duos de analitos anteriores.O  teste de chama &eacute; baseado no fato de que quando uma certa quantidade de energia &eacute; fornecida a um determinado elemento qu&iacute;mico (no caso da chama, energia em forma de calor), alguns el&eacute;trons da &uacute;ltima <a href="http://en.wikipedia.org/wiki/Camada_de_val%C3%AAncia" id="w">camada de val&ecirc;ncia</a> absorvem esta energia passando para um n&iacute;vel de energia mais elevado, produzindo o que chamamos de <a href="http://en.wikipedia.org/wiki/Estado_excitado" id="w">estado excitado</a>. Quando um desses el&eacute;trons excitados retorna ao <a href="http://en.wikipedia.org/wiki/Estado_fundamental" id="w">estado fundamental</a>, ele libera a energia recebida anteriormente em forma de radia&ccedil;&atilde;o. Cada elemento libera a radia&ccedil;&atilde;o em um <a href="http://en.wikipedia.org/wiki/Comprimento_de_onda" id="w">comprimento de onda</a> caracter&iacute;stico, pois a quantidade de energia necess&aacute;ria para excitar um el&eacute;tron &eacute; &uacute;nica para cada elemento. A radia&ccedil;&atilde;o liberada por alguns elementos possui comprimento de onda na faixa do <a href="http://en.wikipedia.org/wiki/Espectro_vis%C3%ADvel" id="w">espectro vis&iacute;vel</a>, ou seja, o olho humano &eacute; capaz de enxerg&aacute;&shy;los atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Cor" id="w">cores</a>. Assim, &eacute; poss&iacute;vel identificar a presen&ccedil;a de certos elementos devido &agrave; cor caracter&iacute;stica que eles emitem quando aquecidos numa chama.</p>&#10;<a id="F%C3%ADsico&shy;qu%C3%ADmica" name="F%C3%ADsico&shy;qu%C3%ADmica"></a><h2> F&iacute;sico&shy;qu&iacute;mica </h2>&#10;<p> </p>&#10;<p>F&iacute;sico&shy;qu&iacute;mica &eacute; o estudo das propriedades f&iacute;sicas e qu&iacute;micas da mat&eacute;ria, inclu&iacute;ndo fen&ocirc;menos macrosc&oacute;picos, <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">at&ocirc;micos</a> e <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula_subat%C3%B4mica" id="w">subat&ocirc;micos</a>, sob a &oacute;tica das leis e conceitos da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a>. A f&iacute;sico&shy;qu&iacute;mica aplica os princ&iacute;pios, pr&aacute;ticas e conceitos da f&iacute;sica  como <a href="http://en.wikipedia.org/wiki/Cinem%C3%A1tica" id="w">movimento</a>, <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>, <a href="http://en.wikipedia.org/wiki/For%C3%A7a" id="w">for&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a>, <a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica" id="w">termodin&acirc;mica</a>, <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a>, <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_estat%C3%ADstica" id="w">mec&acirc;nica estat&iacute;stica</a> e <a href="http://en.wikipedia.org/wiki/Din%C3%A2mica" id="w">din&acirc;mica</a> para explicar fen&ocirc;menos qu&iacute;micos.</p>&#10;<a id="Disciplinas_da_f%C3%ADsico&shy;qu%C3%ADmica" name="Disciplinas_da_f%C3%ADsico&shy;qu%C3%ADmica"></a><h3> Disciplinas da f&iacute;sico&shy;qu&iacute;mica </h3>&#10;<p>A f&iacute;sico&shy;qu&iacute;mica pode ser subdividada em diversas disciplinas. Dentre estas, podem ser citadas a <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_qu%C3%A2ntica" id="w">qu&iacute;mica qu&acirc;ntica</a>, a <a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica_qu%C3%ADmica" id="w">termodin&acirc;mica qu&iacute;mica</a>, a <a href="http://en.wikipedia.org/wiki/Cin%C3%A9tica_qu%C3%ADmica" id="w">cin&eacute;tica qu&iacute;mica</a>, a <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_estat%C3%ADstica" id="w">mec&acirc;nica estat&iacute;stica</a> e a <a href="http://en.wikipedia.org/wiki/Eletroqu%C3%ADmica" id="w">eletroqu&iacute;mica</a>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Melting_icecubes.gif%7Cthumb%7C200px%7Cdireita" id="w">A [[termodin&acirc;mica qu&iacute;mica]] estuda as causas e os efeitos de mudan&ccedil;as de [[temperatura]], [[press&atilde;o]] e [[volume]] em sistemas qu&iacute;micos. Em destaque o derretimento do [[gelo]] &shy; um exemplo de aumento de [[entropia]].</a></p>&#10;<p>A qu&iacute;mica qu&acirc;ntica &eacute; um ramo da f&iacute;sico&shy;qu&iacute;mica cujo foco principal &eacute; a aplica&ccedil;&atilde;o dos conceitos da mec&acirc;nica qu&acirc;ntica a modelos f&iacute;sicos e experimentais de sistemas qu&iacute;micos. Uma das ferramentas mais usadas nestes estudos &eacute; a espectroscopia, por meio do qual a informa&ccedil;&atilde;o sobre a <a href="http://en.wikipedia.org/wiki/Quantiza%C3%A7%C3%A3o_(f%C3%ADsica)" id="w">quantiza&ccedil;&atilde;o</a> de energia em escala molecular pode ser obtida. Os m&eacute;todos espectrosc&oacute;picos mais comuns s&atilde;o a <a href="http://en.wikipedia.org/wiki/Espectroscopia_de_infravermelho" id="w">espectroscopia de infravermelho</a> (IR) e de <a href="http://en.wikipedia.org/wiki/Espectroscopia_de_resson%C3%A2ncia_magn%C3%A9tica_nuclear" id="w">resson&acirc;ncia magn&eacute;tica nuclear</a> (RMN). Os estudos em qu&iacute;mica qu&acirc;ntica s&atilde;o bastante te&oacute;ricos e os trabalhos possuem grande interface com a <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_computacional" id="w">qu&iacute;mica computacional</a>, visando calcular as previs&otilde;es da teoria qu&acirc;ntica &agrave;s esp&eacute;cies poliat&ocirc;micas. Estes c&aacute;lculos s&atilde;o realizados em computadores. Com estes meios, os qu&iacute;micos qu&acirc;nticos investigam aspectos envolvidos em rea&ccedil;&otilde;es qu&iacute;mica como o <a href="http://en.wikipedia.org/wiki/Estado_fundamental" id="w">estado fundamental</a> e <a href="http://en.wikipedia.org/wiki/Estado_excitado" id="w">excitado</a> de &aacute;tomos em mol&eacute;culas e o <a href="http://en.wikipedia.org/wiki/Estado_de_transi%C3%A7%C3%A3o" id="w">estado de transi&ccedil;&atilde;o</a> que ocorre durante as rea&ccedil;&otilde;es qu&iacute;micas. Os objetivos principais de qu&iacute;mica qu&acirc;ntica incluem o aumento da exatid&atilde;o dos resultados para pequenos sistemas moleculares e o processamento de mol&eacute;culas de maiores dimens&otilde;es, o qual &eacute; limitado por um motivo: o tempo de c&aacute;lculo aumenta quanto maior for o n&uacute;mero de &aacute;tomos de uma mol&eacute;cula.</p>&#10;<p>Outro conjunto de quest&otilde;es importantes giram em torno da espontaneidade das rea&ccedil;&otilde;es qu&iacute;micas e e quais as propriedades de uma mistura de compostos qu&iacute;micos. Estes aspectos s&atilde;o estudados pela <a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica_qu%C3%ADmica" id="w">termodin&acirc;mica qu&iacute;mica</a>, que prev&ecirc; a possibilidade de uma rea&ccedil;&atilde;o prosseguir, a quantidade de energia que pode ser convertida em <a href="http://en.wikipedia.org/wiki/Trabalho_(f%C3%ADsica)" id="w">trabalho</a> e o estudo de propriedades tais como o <a href="http://en.wikipedia.org/wiki/Coeficiente_de_dilata%C3%A7%C3%A3o_t%C3%A9rmica" id="w">coeficiente de dilata&ccedil;&atilde;o t&eacute;rmica</a>, a <a href="http://en.wikipedia.org/wiki/Entropia" id="w">varia&ccedil;&atilde;o de taxa de entropia</a> de um g&aacute;s ou de um l&iacute;quido.  A termodin&acirc;mica cl&aacute;ssica est&aacute; mais preocupada com os sistemas em equil&iacute;brio e as mudan&ccedil;as revers&iacute;veis.</p>&#10;<p>A ideia fundamental da <a href="http://en.wikipedia.org/wiki/Cin%C3%A9tica_qu%C3%ADmica" id="w">cin&eacute;tica qu&iacute;mica</a> &eacute; a exist&ecirc;ncia de um <a href="http://en.wikipedia.org/wiki/Estado_de_transi%C3%A7%C3%A3o" id="w">estado de transi&ccedil;&atilde;o</a> de energia elevada quando <a href="http://en.wikipedia.org/wiki/Reagente" id="w">reagentes</a> s&atilde;o convertidos em <a href="http://en.wikipedia.org/wiki/Produto_(qu%C3%ADmica)" id="w">produtos</a>, ou seja uma barreira energ&eacute;tica.  De um modo geral, quanto maior for esta barreira energ&eacute;tica, mais lenta ser&aacute; a rea&ccedil;&atilde;o. A segunda ideia fundamental &eacute; de que a maioria das rea&ccedil;&otilde;es qu&iacute;micas ocorrem como uma sequ&ecirc;ncia de rea&ccedil;&otilde;es elementares,  cada uma com seu pr&oacute;prio estado transi&ccedil;&atilde;o. As quest&otilde;es principais da cin&eacute;tica qu&iacute;mica incluem como a velocidade de uma rea&ccedil;&atilde;o depende da temperatura e das concentra&ccedil;&otilde;es dos reagentes e de catalisadores na mistura reacional, bem como a forma como os catalisadores e condi&ccedil;&otilde;es de rea&ccedil;&atilde;o podem ser manipuladas para otimizar a taxa de rea&ccedil;&atilde;o.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Diferentes_Pilhas_AA.JPG%7Cthumb%7C180px%7Cesquerda" id="w">Um dos alvos de estudo da [[eletroqu&iacute;mica]], as [[pilha]]s s&atilde;o dispositivos que utilizam rea&ccedil;&otilde;es de &oacute;xido&shy;redu&ccedil;&atilde;o para gera&ccedil;&atilde;o de energia el&eacute;trica.</a></p>&#10;<p>A medida de qu&atilde;o r&aacute;pida uma rea&ccedil;&atilde;o pode ocorrer pode ser especificada com apenas poucas amostragens da concentra&ccedil;&otilde;es e pelo monitoramento da temperatura, ao inv&eacute;s de medir todas as posi&ccedil;&otilde;es e velocidades de cada mol&eacute;cula em uma mistura. Este &eacute; um caso especial de um outro conceito fundamental em f&iacute;sico&shy;qu&iacute;mica: a mec&acirc;nica estat&iacute;stica.  A mec&acirc;nica estat&iacute;stica estuda o comportamento de sistemas com elevado n&uacute;mero de entidades constituintes a partir do comportamento destas entidades. Os constituintes podem ser &aacute;tomos, mol&eacute;culas, &iacute;ons, entre outros.</p>&#10;<p>A eletroqu&iacute;mica &eacute; um ramo da qu&iacute;mica que estuda rea&ccedil;&otilde;es qu&iacute;micas que ocorrem em uma solu&ccedil;&atilde;o envolvendo um <a href="http://en.wikipedia.org/wiki/Eletrodo" id="w">eletrodo</a> (um metal ou um <a href="http://en.wikipedia.org/wiki/Semicondutor" id="w">semicondutor</a>) e um condutor i&ocirc;nico (em geral uma <a href="http://en.wikipedia.org/wiki/Eletr%C3%B3lito" id="w">solu&ccedil;&atilde;o eletr&oacute;l&iacute;tica</a>), envolvendo trocas de el&eacute;trons entre o eletrodo e o eletr&oacute;lito. Este campo cient&iacute;fico abrange todos os processos qu&iacute;micos que envolvam transfer&ecirc;ncia de el&eacute;trons entre subst&acirc;ncias, logo, a transforma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Energia_qu%C3%ADmica" id="w">energia qu&iacute;mica</a> em <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a>. Quando tal processo ocorre, produzindo transfer&ecirc;ncia de el&eacute;trons, produzindo espontaneamente corrente el&eacute;trica quando ligado a um circuito el&eacute;trico, ou produzindo diferen&ccedil;a de potencial entre dois p&oacute;los, &eacute; chamado de <a href="http://en.wikipedia.org/wiki/Pilha" id="w">pilha</a> ou <a href="http://en.wikipedia.org/wiki/Bateria_(qu%C3%ADmica)" id="w">bateria</a> (que muitas vezes &eacute; formada de diversas c&eacute;lulas). Quando tal processo &eacute; proporcionado, induzido, pela a&ccedil;&atilde;o de uma corrente el&eacute;trica de uma fonte externa, este processo &eacute; denominado de <a href="http://en.wikipedia.org/wiki/Eletr%C3%B3lise" id="w">eletr&oacute;lise</a>.</p>&#10;<a id="Qu%C3%ADmica_org%C3%A2nica" name="Qu%C3%ADmica_org%C3%A2nica"></a><h2> Qu&iacute;mica org&acirc;nica </h2>&#10;<p> </p>&#10;<p>A qu&iacute;mica org&acirc;nica &eacute; uma especialidade dentro da qu&iacute;mica que envolve o estudo cient&iacute;fico da estrutura, propriedades, composi&ccedil;&atilde;o, rea&ccedil;&otilde;es  e prepara&ccedil;&atilde;o (por s&iacute;ntese ou por outros meios) de compostos contendo <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a> e seus derivados. Estes compostos podem conter &aacute;tomos outros elementos, incluindo o <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a>, <a href="http://en.wikipedia.org/wiki/Nitrog%C3%AAnio" id="w">nitrog&ecirc;nio</a>,  <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a>, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Halog%C3%AAnio" id="w">halog&ecirc;nios</a>,  <a href="http://en.wikipedia.org/wiki/F%C3%B3sforo" id="w">f&oacute;sforo</a>, <a href="http://en.wikipedia.org/wiki/Sil%C3%ADcio" id="w">sil&iacute;cio</a> e <a href="http://en.wikipedia.org/wiki/Enxofre" id="w">enxofre</a>.  <sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Compostos org&acirc;nicos formam a base de toda a <a href="http://en.wikipedia.org/wiki/Vida" id="w">vida</a> <a href="http://en.wikipedia.org/wiki/Terra" id="w">terrena</a> e s&atilde;o estruturalmente bastante diversificados. A gama de aplica&ccedil;&atilde;o de compostos org&acirc;nicos &eacute; enorme, sendo os principais  componentes de muitos produtos, como <a href="http://en.wikipedia.org/wiki/Pl%C3%A1stico" id="w">pl&aacute;sticos</a>, <a href="http://en.wikipedia.org/wiki/Medicamento" id="w">medicamentos</a>, <a href="http://en.wikipedia.org/wiki/Petroqu%C3%ADmico" id="w">produtos petroqu&iacute;micos</a>, <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimentos</a>, <a href="http://en.wikipedia.org/wiki/Explosivo" id="w">materiais explosivos</a> e <a href="http://en.wikipedia.org/wiki/Tintas" id="w">tintas</a>.</p>&#10;<a id="Cromatografia_e_identifica%C3%A7%C3%A3o_estrutural" name="Cromatografia_e_identifica%C3%A7%C3%A3o_estrutural"></a><h3> Cromatografia e identifica&ccedil;&atilde;o estrutural </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:HWB&shy;NMR_&shy;_900MHz_&shy;_21.2_Tesla.jpg%7Cthumb%7C180px%7Cesquerda%7C%5B%5BEspectroscopia_de_resson%C3%A2ncia_magn%C3%A9tica_nuclear" id="w">Espectrometria de resson&acirc;ncia magn&eacute;tica nuclear]]: uma das diversas t&eacute;cnicas utilizadas para a identifica&ccedil;&atilde;o estrutural de um composto org&acirc;nico.</a></p>&#10;<p>Os compostos org&acirc;nicos naturais ou mesmo produtos sint&eacute;ticos est&atilde;o muitas vezes em misturas e uma variedade de t&eacute;cnicas foram desenvolvidas para avaliar a pureza e separar uma subst&acirc;ncia da outra. As t&eacute;cnicas mais modernas para separa&ccedil;&atilde;o e an&aacute;lise de amostras org&acirc;nicas s&atilde;o a <a href="http://en.wikipedia.org/wiki/Cromatografia_l%C3%ADquida_de_alta_efici%C3%AAncia" id="w">cromatografia l&iacute;quida de alta efici&ecirc;ncia</a>  e <a href="http://en.wikipedia.org/wiki/Cromatografia_gasosa" id="w">cromatografia gasosa</a>. Os m&eacute;todos tradicionais de separa&ccedil;&atilde;o incluem a <a href="http://en.wikipedia.org/wiki/Cristaliza%C3%A7%C3%A3o" id="w">cristaliza&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Destila%C3%A7%C3%A3o" id="w">destila&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Extra%C3%A7%C3%A3o_l%C3%ADquido&shy;l%C3%ADquido" id="w">extra&ccedil;&atilde;o com solvente</a> e por <a href="http://en.wikipedia.org/wiki/Cromatografia_em_coluna" id="w">cromatografia em coluna</a>. A <a href="http://en.wikipedia.org/wiki/Espectroscopia_de_resson%C3%A2ncia_magn%C3%A9tica_nuclear" id="w">espectroscopia de resson&acirc;ncia magn&eacute;tica nuclear</a> (RMN) &eacute; a t&eacute;cnica mais habitualmente utilizada para a determina&ccedil;&atilde;o da estrutura de compostos org&acirc;nicos e permite a atribui&ccedil;&atilde;o completa da conectividade dos &aacute;tomos e mesmo a <a href="http://en.wikipedia.org/wiki/Estereoqu%C3%ADmica" id="w">estereoqu&iacute;mica</a>. Outros m&eacute;todos bastante usados para a an&aacute;lise de compostos org&acirc;nico s&atilde;o a <a href="http://en.wikipedia.org/wiki/Espectrometria_de_massa" id="w">espectrometria de massa</a> e a <a href="http://en.wikipedia.org/wiki/Cristalografia" id="w">cristalografia</a>. T&eacute;cnicas como a <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_elementar" id="w">an&aacute;lise elementar</a>,a <a href="http://en.wikipedia.org/wiki/Espectroscopia_de_infravermelho" id="w">espectroscopia de infravermelho</a>, <a href="http://en.wikipedia.org/wiki/Subst%C3%A2ncia_opticamente_ativa" id="w">rota&ccedil;&atilde;o &oacute;ptica</a> e a <a href="http://en.wikipedia.org/wiki/Espectroscopia_UV/vis%C3%ADvel" id="w">espectroscopia UV/vis&iacute;vel</a> fornecem dados complementares, n&atilde;o sendo usadas isoladamente para determina&ccedil;&atilde;o estrutural.</p>&#10;<a id="Propriedades_f%C3%ADsicas" name="Propriedades_f%C3%ADsicas"></a><h3> Propriedades f&iacute;sicas </h3>&#10;<p>As propriedades f&iacute;sicas dos compostos org&acirc;nicos incluem tanto aspectos quantitativos quanto qualitativos. Informa&ccedil;&atilde;o quantitativas incluem o <a href="http://en.wikipedia.org/wiki/Ponto_de_fus%C3%A3o" id="w">ponto de fus&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Ponto_de_ebuli%C3%A7%C3%A3o" id="w">ponto de ebuli&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_refra%C3%A7%C3%A3o" id="w">&iacute;ndice de refra&ccedil;&atilde;o</a>. As propriedades qualitativas incluem <a href="http://en.wikipedia.org/wiki/Odor" id="w">odor</a>, <a href="http://en.wikipedia.org/wiki/Solubilidade" id="w">solubilidade</a>, <a href="http://en.wikipedia.org/wiki/Consist%C3%AAncia" id="w">consist&ecirc;ncia</a> e <a href="http://en.wikipedia.org/wiki/Cor" id="w">cor</a>. Os compostos org&acirc;nicos, quando comparados aos inorg&acirc;nicos, possuem baixo ponto de fus&atilde;o e ebuli&ccedil;&atilde;o, sendo estes valores correlacionados diretamente &agrave; polaridade das mol&eacute;culas e ao seu <a href="http://en.wikipedia.org/wiki/Peso_molecular" id="w">peso molecular</a>. Alguns compostos org&acirc;nicos, especialmente os sim&eacute;tricos, <a href="http://en.wikipedia.org/wiki/Sublima%C3%A7%C3%A3o" id="w">sublimam</a>, isto &eacute; eles evaporam sem passar pelo est&aacute;gio de fus&atilde;o. Um exemplo bem conhecido de um composto org&acirc;nico sublim&aacute;vel &eacute; <a href="http://en.wikipedia.org/wiki/1%2C4&shy;Diclorobenzeno" id="w">para&shy;diclorobenzeno</a>. Compostos org&acirc;nicos n&atilde;o s&atilde;o geralmente muito est&aacute;veis &#8203;&#8203;a temperaturas acima de 300 &deg;C, apesar de algumas exce&ccedil;&otilde;es existirem. Os compostos org&acirc;nicos tendem a ser hidrof&oacute;bicos, isto &eacute;, elas s&atilde;o menos sol&uacute;veis em <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> do que em solventes org&acirc;nicos. As exce&ccedil;&otilde;es incluem compostos org&acirc;nicos que cont&ecirc;m grupos ioniz&aacute;veis, bem como &aacute;lcoois de baixo peso molecular, aminas e &aacute;cidos carbox&iacute;licos em que ocorrem a <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_de_hidrog%C3%AAnio" id="w">liga&ccedil;&atilde;o de hidrog&ecirc;nio</a>.</p>&#10;<a id="Nomenclatura_e_estrutura" name="Nomenclatura_e_estrutura"></a><h3> Nomenclatura e estrutura </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Camphor_structure.png%7Cthumb%7C140px%7Cdireita" id="w">A estrutura da c&acirc;nfora, uma subst&acirc;ncia org&acirc;nica, representada por f&oacute;rmula de linha.</a></p>&#10;<p>A nomenclatura destes compostos seguem a sistem&aacute;tica estipulada pelas especifica&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/IUPAC" id="w">IUPAC</a>. Para utilizar a nomenclatura sistem&aacute;tica, deve&shy;se reconhecer a estrutura principal e os substituintes. Nomes n&atilde;o sistem&aacute;ticos s&atilde;o comuns para mol&eacute;culas complexas, especialmente para <a href="http://en.wikipedia.org/wiki/Produto_natural" id="w">produtos  naturais</a>. Assim, a <a href="http://en.wikipedia.org/wiki/LSD" id="w">dietilamida do &aacute;cido lis&eacute;rgico</a> ou LSD, desta modo informalmente chamado, &eacute; sistematicamente denominado (6a<i>R</i>,9<i>R</i>)&shy;<i>N</i>,<i>N</i>&shy;Dietil&shy;7&shy;metil&shy;4,6,6a,7,8,9&shy;<br/>hexahidroindolo&shy;[4,3&shy;<i>fg</i>]&shy;quinolina&shy;9&shy;carboxamida. As mol&eacute;culas org&acirc;nicas s&atilde;o descritas por <a href="http://en.wikipedia.org/wiki/F%C3%B3rmula_estrutural" id="w">f&oacute;rmulas estruturais</a>, combina&ccedil;&otilde;es de desenhos e <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo_qu%C3%ADmico" id="w">s&iacute;mbolos qu&iacute;micos</a>. A f&oacute;rmula de linha &eacute; bastante utilizada para representar as molecular org&acirc;nicas por ser simples e n&atilde;o amb&iacute;gua. Neste sistema, os pontos de extremidade e os cruzamentos de cada linha representa um &aacute;tomo de carbono e os &aacute;tomos de hidrog&ecirc;nio podem ser notados ou explicitamente assumida para estar presente como impl&iacute;cito no carbono <a href="http://en.wikipedia.org/wiki/Val%C3%AAncia_(qu%C3%ADmica)" id="w">tetravalente</a>.</p>&#10;<p>O conceito de <a href="http://en.wikipedia.org/wiki/Grupo_funcional" id="w">grupos funcionais</a> &eacute; central na qu&iacute;mica org&acirc;nica, tanto como um meio para classificar estruturas e como para a previs&atilde;o de suas propriedades f&iacute;sico&shy;qu&iacute;micas. Um grupo funcional &eacute; um m&oacute;dulo molecular, e a reatividade de um determinado grupo funcional, dentro de certos limites, &eacute; semelhante em diferentes mol&eacute;culas. As mol&eacute;culas s&atilde;o classificadas com base em seus grupos funcionais. &Aacute;lcoois, por exemplo, possuem sempre a subunidade C&shy;OH. Os hidrocarbonetos alif&aacute;ticos s&atilde;o subdividos em tr&ecirc;s grupos de s&eacute;ries hom&oacute;logas de acordo com seu estado de satura&ccedil;&atilde;o: parafinas ou <a href="http://en.wikipedia.org/wiki/Alcano" id="w">alcanos</a>, n&atilde;o possuem quaisquer <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_dupla" id="w">liga&ccedil;&otilde;es duplas</a> ou <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_tripla" id="w">triplas</a>&semi; olefinas ou <a href="http://en.wikipedia.org/wiki/Alceno" id="w">alcenos</a>, cont&ecirc;m uma ou mais liga&ccedil;&otilde;es duplas e os <a href="http://en.wikipedia.org/wiki/Alcino" id="w">alcinos</a> t&ecirc;m uma ou mais liga&ccedil;&otilde;es triplas. As outras mol&eacute;culas s&atilde;o classificadas de acordo com os grupos funcionais presentes: <a href="http://en.wikipedia.org/wiki/&Aacute;lcool" id="w">&aacute;lcool</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;cido_carbox%C3%ADlico" id="w">&aacute;cido carbox&iacute;lico</a>, <a href="http://en.wikipedia.org/wiki/&Eacute;ter" id="w">&eacute;ter</a>, <a href="http://en.wikipedia.org/wiki/&Eacute;ster" id="w">&eacute;ster</a>, <a href="http://en.wikipedia.org/wiki/Aminas" id="w">aminas</a>, <a href="http://en.wikipedia.org/wiki/Amida" id="w">amida</a> entre outros. Compostos saturados e insaturados existem tamb&eacute;m como estruturas c&iacute;clicas. Os an&eacute;is mais est&aacute;veis &#8203;&#8203;cont&ecirc;m cinco ou seis &aacute;tomos de carbono. Outra importante classe de compostos org&acirc;nicos s&atilde;o os arom&aacute;ticos: o <a href="http://en.wikipedia.org/wiki/Benzeno" id="w">benzeno</a> &eacute; a subst&acirc;ncia mais conhecida, simples e est&aacute;vel. Estes hidrocarbonetos arom&aacute;ticos cont&eacute;m diversas liga&ccedil;&otilde;es duplas conjugadas e que obedecem ao <a href="http://en.wikipedia.org/wiki/Aromaticidade" id="w">modelo</a> postulado por Kekul&eacute;. Outra importante propriedade do carbono &eacute; que formam cadeias, ou redes, que s&atilde;o ligados por liga&ccedil;&otilde;es carbono&shy;carbono. Este processo de liga&ccedil;&atilde;o &eacute; chamado de <a href="http://en.wikipedia.org/wiki/Polimeriza%C3%A7%C3%A3o" id="w">polimeriza&ccedil;&atilde;o</a>, ao passo que as cadeias ou redes, s&atilde;o chamadas <a href="http://en.wikipedia.org/wiki/Pol%C3%ADmero" id="w">pol&iacute;meros</a>. O composto de origem &eacute; chamado um <a href="http://en.wikipedia.org/wiki/Mon%C3%B3mero" id="w">mon&oacute;mero</a>. Dois grupos principais de pol&iacute;meros existem: pol&iacute;meros sint&eacute;ticos e biopol&iacute;meros. Os pol&iacute;meros sint&eacute;ticos s&atilde;o artificialmente produzido e s&atilde;o comumente referidos como pol&iacute;meros industriais.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<a id="Rea%C3%A7%C3%B5es_em_qu%C3%ADmica_org%C3%A2nica" name="Rea%C3%A7%C3%B5es_em_qu%C3%ADmica_org%C3%A2nica"></a><h3> Rea&ccedil;&otilde;es em qu&iacute;mica org&acirc;nica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_org%C3%A2nica" id="w">Rea&ccedil;&otilde;es org&acirc;nicas</a> s&atilde;o rea&ccedil;&otilde;es qu&iacute;micas envolvendo compostos org&acirc;nicos. A teoria geral dessas rea&ccedil;&otilde;es envolve conceitos de <a href="http://en.wikipedia.org/wiki/Afinidade_eletr%C3%B4nica" id="w">afinidade eletr&ocirc;nica</a> do &aacute;tomo&shy;chave, <a href="http://en.wikipedia.org/wiki/Efeito_est%C3%A9rico" id="w">impedimento est&eacute;rico</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;cido&shy;base" id="w">&aacute;cido&shy;base</a> e  <a href="http://en.wikipedia.org/wiki/Intermedi%C3%A1rio_(qu%C3%ADmica)" id="w">intermedi&aacute;rios reativos</a>. Os tipos de rea&ccedil;&atilde;o b&aacute;sicos s&atilde;o: <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_de_adi%C3%A7%C3%A3o" id="w">rea&ccedil;&otilde;es de adi&ccedil;&atilde;o</a>,  <a href="http://en.wikipedia.org/wiki/Elimina%C3%A7%C3%A3o" id="w">rea&ccedil;&otilde;es de elimina&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_de_substitui%C3%A7%C3%A3o" id="w">rea&ccedil;&otilde;es de substitui&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_peric%C3%ADclica" id="w">rea&ccedil;&otilde;es peric&iacute;clicas</a>, <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_de_transposi%C3%A7%C3%A3o" id="w">rea&ccedil;&otilde;es de rearranjo</a> e <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_redox" id="w">rea&ccedil;&otilde;es redox</a>. Cada rea&ccedil;&atilde;o possui um <a href="http://en.wikipedia.org/wiki/Mecanismo_de_rea%C3%A7%C3%A3o" id="w">mecanismo de rea&ccedil;&atilde;o</a> passo a passo que explica como acontece a sequ&ecirc;ncia reacional, embora a descri&ccedil;&atilde;o detalhada de alguns passos nem sempre &eacute; clara a partir de uma lista de reagentes isolados. O curso passo a passo de qualquer mecanismo de rea&ccedil;&atilde;o pode ser representado usando setas curvas, que indicam a movimenta&ccedil;&atilde;o de el&eacute;trons entre os reagentes, intermedi&aacute;rios e produtos finais.</p>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:JupiterccnetcomSN2.jpg%7Cthumb%7C450px%7Ccenter" id="w">Mecanismo de uma [[rea&ccedil;&atilde;o de substitui&ccedil;&atilde;o]] utilizando setas: representa&ccedil;&atilde;o do movimento de pares de el&eacute;trons.</a></p>&#10;&#10;<p>A qu&iacute;mica org&acirc;nica aplicada &eacute; chamada de <a href="http://en.wikipedia.org/wiki/S%C3%ADntese_org%C3%A2nica" id="w">qu&iacute;mica org&acirc;nica sint&eacute;tica</a>. A s&iacute;ntese de um novo composto &eacute; normalmente uma tarefa de resolu&ccedil;&atilde;o de problemas. Os compostos s&atilde;o sintetizados seguindo uma <a href="http://en.wikipedia.org/wiki/Rota_sint%C3%A9tica" id="w">rota sint&eacute;tica</a>, onde a mol&eacute;cula ganha forma depois de varias etapas de conex&atilde;o de mol&eacute;culas menores. A pr&aacute;tica de criar novas vias sint&eacute;ticas para mol&eacute;culas complexas &eacute; chamada de <a href="http://en.wikipedia.org/wiki/S%C3%ADntese_total" id="w">s&iacute;ntese total</a>. Devido a complexidade e a utiliza&ccedil;&atilde;o de reagente muitas vezes caros, &eacute; necess&aacute;rio um adequado planeamento de cada etapa reacional, sempre visando o m&aacute;ximo rendimento poss&iacute;vel.</p>&#10;<a id="Bioqu%C3%ADmica" name="Bioqu%C3%ADmica"></a><h2> Bioqu&iacute;mica </h2>&#10;<p> </p>&#10;<p><b>Bioqu&iacute;mica</b> &eacute; a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> que estuda os processos <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;micos</a> que ocorrem nos <a href="http://en.wikipedia.org/wiki/Organismos" id="w">organismos</a> vivos. De maneira geral, ela consiste do estudo da estrutura e <a href="http://en.wikipedia.org/wiki/Metabolismo" id="w">fun&ccedil;&atilde;o metab&oacute;lica</a> de <a href="http://en.wikipedia.org/wiki/C%C3%A9lulas" id="w">componentes celulares</a> e <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">virais</a>, como <a href="http://en.wikipedia.org/wiki/Prote%C3%ADnas" id="w">prote&iacute;nas</a>, <a href="http://en.wikipedia.org/wiki/Enzimas" id="w">enzimas</a>, <a href="http://en.wikipedia.org/wiki/Carboidratos" id="w">carboidratos</a>, <a href="http://en.wikipedia.org/wiki/Lip%C3%ADdios" id="w">lip&iacute;dios</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;cidos_nucl%C3%A9icos" id="w">&aacute;cidos nucl&eacute;icos</a> entre outros.<sup id="_ref&shy;Lehninger_a" class="reference"><a href="#_note&shy;Lehninger" title="">[37]</a></sup><sup id="_ref&shy;Voet_a" class="reference"><a href="#_note&shy;Voet" title="">[38]</a></sup> </p>&#10;<a id="Bioqu%C3%ADmica_estrutural" name="Bioqu%C3%ADmica_estrutural"></a><h3> Bioqu&iacute;mica estrutural </h3>&#10;<p />&#10;<div class="thumb tleft" style="background:#f9f9f9&semi; border:1px solid #ccc&semi; margin:0.5em&semi;">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="0" cellpadding="2" cellspacing="0" style="width:230px&semi; font&shy;size:85%&semi; border:1px solid #ccc&semi; margin:0.3em&semi;">&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Base_pair_GC.svg" id="w">250px</a></td></tr></table></div>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="0" cellpadding="2" cellspacing="0" style="width:230px&semi; font&shy;size:85%&semi; border:1px solid #ccc&semi; margin:0.3em&semi;">&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Base_pair_AT.svg" id="w">250px</a></td></tr></table></div>&#10;<p />&#10;<div style="border: none&semi; width:281px&semi;">&#10;<div class="thumbcaption">A Bioqu&iacute;mica estrutural, como o nome diz, estuda os aspectos estruturais das <a href="http://en.wikipedia.org/wiki/Biomol%C3%A9cula" id="w">biomol&eacute;culas</a>. A figura ilustra o pareamente entre as bases <a href="http://en.wikipedia.org/wiki/Guanina" id="w">guanina</a> (G) e <a href="http://en.wikipedia.org/wiki/Citosina" id="w">citosina</a> (C), e entre <a href="http://en.wikipedia.org/wiki/Timina" id="w">timina</a> (T) e <a href="http://en.wikipedia.org/wiki/Adenina" id="w">adenina</a> (A), em uma mol&eacute;cula de <a href="http://en.wikipedia.org/wiki/&Aacute;cido_desoxirribonucleico" id="w">&aacute;cido desoxirribonucleico</a> (DNA), por <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_de_hidrog%C3%AAnio" id="w">liga&ccedil;&otilde;es de hidrog&ecirc;nio</a>.</div></div></div>&#10;&#10;<p>Este ramo da bioqu&iacute;mica preocupa&shy;se em estudar os aspectos estruturais das biomol&eacute;culas.&#10;As quatro principais classes de biomol&eacute;culas s&atilde;o os <a href="http://en.wikipedia.org/wiki/Carboidrato" id="w">carboidratos</a>, os <a href="http://en.wikipedia.org/wiki/L%C3%ADpido" id="w">l&iacute;pidos</a>, as <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a> e os <a href="http://en.wikipedia.org/wiki/&Aacute;cido_nucleico" id="w">&aacute;cidos nucleicos</a>. Muitas mol&eacute;culas biol&oacute;gicas s&atilde;o pol&iacute;meros: neste terminologia, os mon&ocirc;meros s&atilde;o micromol&eacute;culas relativamente pequenas que est&atilde;o ligadas em conjunto para gerar estas grandes macromol&eacute;culas. Diferentes macromol&eacute;culas podem reunir&shy;se em complexos maiores, muitas vezes necess&aacute;rios para a <a href="http://en.wikipedia.org/wiki/Atividade_biol%C3%B3gica" id="w">atividade biol&oacute;gica</a>. Os carboidratos, por exemplo, s&atilde;o constitu&iacute;dos de diversos mon&ocirc;meros chamados <a href="http://en.wikipedia.org/wiki/Monossacar%C3%ADdeo" id="w">monossacar&iacute;deos</a>. Alguns destes monossac&aacute;ridos incluem a <a href="http://en.wikipedia.org/wiki/Glicose" id="w">glicose</a> (C<sub>6</sub>H<sub>12</sub>O<sub>6</sub>), a <a href="http://en.wikipedia.org/wiki/Frutose" id="w">frutose</a> (C<sub>6</sub>H<sub>12</sub>O<sub>6</sub>) e a <a href="http://en.wikipedia.org/wiki/Desoxirribose" id="w">desoxirribose</a> (C<sub>5</sub>H<sub>10</sub>O<sub>4</sub>). Os lip&iacute;deos s&atilde;o biossintetizados a partir de uma mol&eacute;cula de <a href="http://en.wikipedia.org/wiki/Glicerol" id="w">glicerol</a> combinado com outras mol&eacute;culas. Os <a href="http://en.wikipedia.org/wiki/Triglicer%C3%ADdeo" id="w">triglicer&iacute;deos</a>, a principal classe de lip&iacute;deos, s&atilde;o constitu&iacute;dos por uma mol&eacute;cula de glicerol e tr&ecirc;s mol&eacute;culas de <a href="http://en.wikipedia.org/wiki/&Aacute;cido_graxo" id="w">&aacute;cidos graxos</a>. Os &aacute;cidos graxos, tamb&eacute;m considerados mon&ocirc;meros, podem ser saturados ou insaturados. As prote&iacute;nas s&atilde;o biomol&eacute;culas muito grandes &shy; macro&shy;biopol&iacute;meros &shy; sintetizadas a partir de mon&ocirc;meros chamados <a href="http://en.wikipedia.org/wiki/Amino%C3%A1cido" id="w">amino&aacute;cidos</a>. Existem 20 amino&aacute;cidos essenciais, cada um contendo um <a href="http://en.wikipedia.org/wiki/Carboxilo" id="w">grupo carboxilo</a>, um <a href="http://en.wikipedia.org/wiki/Amina" id="w">grupo amino</a> e uma cadeia lateral, chamada de grupo &#34&semi;R&#34&semi;. O grupo &#34&semi;R&#34&semi; varia entre os amino&aacute;cidos, o que faz com que cada um destes amino&aacute;cido seja diferente um do outro. Estas diferen&ccedil;as e as propriedades destas cadeias laterais influenciam imensamente a conforma&ccedil;&atilde;o tridimensional de uma prote&iacute;na. Quando os amino&aacute;cidos se combinam, formam uma liga&ccedil;&atilde;o especial chamada <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_pept%C3%ADdica" id="w">liga&ccedil;&atilde;o pept&iacute;dica</a>. Estas s&atilde;o  <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_de_desidrata%C3%A7%C3%A3o" id="w">rea&ccedil;&otilde;es de desidrata&ccedil;&atilde;o</a> e os produtos podem ser um <a href="http://en.wikipedia.org/wiki/Pept%C3%ADdeo" id="w">pept&iacute;deo</a> ou uma <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;na</a>. Por fim, os <a href="http://en.wikipedia.org/wiki/&Aacute;cidos_nucleicos" id="w">&aacute;cidos nucleicos</a> s&atilde;o as biomol&eacute;culas envolvidas no armazenamento, transfer&ecirc;ncia e tradu&ccedil;&atilde;o da informa&ccedil;&atilde;o gen&eacute;tica: o <a href="http://en.wikipedia.org/wiki/DNA" id="w">DNA</a> e os <a href="http://en.wikipedia.org/wiki/RNA" id="w">RNAs</a>. Estes &aacute;cidos nucleicos possuem elevada <a href="http://en.wikipedia.org/wiki/Massa_molecular" id="w">massa molecular</a>, e cont&ecirc;m em sua estrutura molecular <a href="http://en.wikipedia.org/wiki/&Aacute;cido_fosf%C3%B3rico" id="w">&aacute;cido fosf&oacute;rico</a>, <a href="http://en.wikipedia.org/wiki/Pentose" id="w">pentoses</a> (monossacar&iacute;deo) e <a href="http://en.wikipedia.org/wiki/Purina" id="w">bases pur&iacute;nicas</a> e <a href="http://en.wikipedia.org/wiki/Pirimidina" id="w">pirimid&iacute;nicas</a>. S&atilde;o portanto macromol&eacute;culas formadas por <a href="http://en.wikipedia.org/wiki/Nucleot%C3%ADdeos" id="w">nucleot&iacute;deos</a>.<sup id="_ref&shy;Brasil Escola_a" class="reference"><a href="#_note&shy;Brasil Escola" title="">[39]</a></sup> Os nucleotideos s&atilde;o a <a href="http://en.wikipedia.org/wiki/Adenina" id="w">adenina</a>, <a href="http://en.wikipedia.org/wiki/Citosina" id="w">citosina</a>, <a href="http://en.wikipedia.org/wiki/Guanina" id="w">guanina</a>, <a href="http://en.wikipedia.org/wiki/Timina" id="w">timina</a> e <a href="http://en.wikipedia.org/wiki/Uracila" id="w">uracila</a>, sendo que timina &eacute; presente somente no DNA e a uracila somente no RNA. A adenina liga&shy;se com a timina e a uracila&semi; a guanina e citosina pode ligar apenas uma com a outra.</p>&#10;<a id="Bioqu%C3%ADmica_metab%C3%B3lica" name="Bioqu%C3%ADmica_metab%C3%B3lica"></a><h3> Bioqu&iacute;mica metab&oacute;lica </h3>&#10;<p>A bioqu&iacute;mica metab&oacute;lica estuda os processos de <a href="http://en.wikipedia.org/wiki/Anabolismo" id="w">anabolismo</a> e <a href="http://en.wikipedia.org/wiki/Catabolismo" id="w">catabolismo</a> de biomol&eacute;culas, as vias metab&oacute;licas e os processos energ&eacute;ticos envolvidos nestas rea&ccedil;&otilde;es qu&iacute;micas. Os carboidratos t&ecirc;m como uma de suas fun&ccedil;&otilde;es o armazenamento de energia. A glicose, dentre as biomol&eacute;culas, possui papel central como fonte de energia para a maioria das formas de vida. Os polissacar&iacute;deos de reserva s&atilde;o decompostos em seus mon&oacute;meros: em animais, o <a href="http://en.wikipedia.org/wiki/Glicog%C3%AAnio" id="w">glicog&ecirc;nio</a> &eacute; degradado enzimaticamente em res&iacute;duos de glicose). A glicose &eacute; metabolizada principalmente por uma via muito importante de 10 etapas chamada <a href="http://en.wikipedia.org/wiki/Glic%C3%B3lise" id="w">glic&oacute;lise</a> ou via glicol&iacute;tica. O resultado l&iacute;quido desta sequencia de rea&ccedil;&otilde;es para quebrar uma mol&eacute;cula de glicose em duas mol&eacute;culas de <a href="http://en.wikipedia.org/wiki/Piruvato" id="w">piruvato</a>, &eacute; a produ&ccedil;&atilde;o de duas mol&eacute;culas de <a href="http://en.wikipedia.org/wiki/Trifosfato_de_adenosina" id="w">ATP</a> (adenosina trifosfato), a fonte de energia das c&eacute;lulas, juntamente com dois equivalentes reduzidos sob a forma de <a href="http://en.wikipedia.org/wiki/NADH" id="w">NADH</a>. Energia tamb&eacute;m pode ser obtida por meio de processos anaer&oacute;bicos, quando as c&eacute;lulas n&atilde;o contam com a presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Cadeia_respirat%C3%B3ria" id="w">oxig&ecirc;nio</a> suficiente. Estes processos s&atilde;o denominados <a href="http://en.wikipedia.org/wiki/Fermenta%C3%A7%C3%A3o" id="w">fermenta&ccedil;&atilde;o</a>. &#10;Outras vias importantes s&atilde;o as de bioss&iacute;ntese e degra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Lip%C3%ADdeo" id="w">lip&iacute;deos</a>.  A s&iacute;ntese de &aacute;cidos graxos envolve mol&eacute;culas de <a href="http://en.wikipedia.org/wiki/Acetil&shy;CoA" id="w">acetil&shy;CoA</a> e subsequentemente a <a href="http://en.wikipedia.org/wiki/Esterifica%C3%A7%C3%A3o" id="w">esterifica&ccedil;&atilde;o</a> para a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Triglicer%C3%ADdeo" id="w">triglicer&iacute;deos</a>, em um processo chamado de <a href="http://en.wikipedia.org/wiki/Lipog%C3%AAnese" id="w">lipog&ecirc;nese</a>.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Os &aacute;cidos graxos s&atilde;o sintetizados pela a&ccedil;&atilde;o da enzima <a href="http://en.wikipedia.org/wiki/&Aacute;cido_graxo_sintase" id="w">&aacute;cido graxo sintase</a>, que polimerizam e reduzem as unidades acetil&shy;CoA. As cadeias ac&iacute;licas s&atilde;o estendidos por um ciclo de rea&ccedil;&otilde;es que adicionam o <a href="http://en.wikipedia.org/wiki/Acetila" id="w">grupo acetila</a>, reduzem&shy;na a um &aacute;lcool e desidratam&shy;lo a um grupo alceno e depois reduzi&shy;la novamente a um grupo alcano. Os &aacute;cidos graxos podem ser subsequentemente convertidos em triglicerideos, que ser&atilde;o armazenados no <a href="http://en.wikipedia.org/wiki/F%C3%ADgado" id="w">f&iacute;gado</a> e no <a href="http://en.wikipedia.org/wiki/Tecido_adiposo" id="w">tecido adiposo</a>. J&aacute; a degrada&ccedil;&atilde;o de lip&iacute;deos &eacute; realizada pelo processo de <a href="http://en.wikipedia.org/wiki/Betaoxida%C3%A7%C3%A3o" id="w">betaoxida&ccedil;&atilde;o</a> e ocorre nas <a href="http://en.wikipedia.org/wiki/Mitoc%C3%B4ndrias" id="w">mitoc&ocirc;ndrias</a> e/ou em <a href="http://en.wikipedia.org/wiki/Peroxissomo" id="w">peroxissomos</a> para gerar acetil&shy;CoA. Para a maior parte, os &aacute;cidos graxos s&atilde;o oxidados por um mecanismo que &eacute; similar, mas n&atilde;o id&ecirc;ntico, a rea&ccedil;&atilde;o inversa de s&iacute;ntese de &aacute;cidos graxos. Ou seja, dois fragmentos de carbono s&atilde;o removidos sequencialmente da extremidade do &aacute;cido, ap&oacute;s as etapas de desidrogena&ccedil;&atilde;o, hidrata&ccedil;&atilde;o e oxida&ccedil;&atilde;o, para formar um <a href="http://en.wikipedia.org/wiki/Ceto%C3%A1cido" id="w">ceto&aacute;cido</a>, que ser&aacute; ent&atilde;o fragmentado em uma rea&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ti%C3%B3lise" id="w">ti&oacute;lise</a>. A acetil&shy;CoA &eacute; ent&atilde;o convertido em ATP, em &uacute;ltima an&aacute;lise, CO<sub>2</sub>, H<sub>2</sub>O, utilizando o <a href="http://en.wikipedia.org/wiki/Ciclo_do_%C3%A1cido_c%C3%ADtrico" id="w">ciclo do &aacute;cido c&iacute;trico</a> e a <a href="http://en.wikipedia.org/wiki/Cadeia_respirat%C3%B3ria" id="w">cadeia transportadora de el&eacute;trons</a>. &Eacute; interessante notar que por este fato, o Ciclo de Krebs pode come&ccedil;ar em acetil&shy;CoA, quando a gordura est&aacute; sendo usado como fonte de energia quando h&aacute; pouca ou nenhuma dispon&iacute;vel. O rendimento energ&eacute;tico da oxida&ccedil;&atilde;o completa de uma mol&eacute;cula de <a href="http://en.wikipedia.org/wiki/&Aacute;cido_palm%C3%ADtico" id="w">&aacute;cido palm&iacute;tico</a>, por exemplo, &eacute; de 106 mol&eacute;culas de ATP.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Insaturados e &iacute;mpares &Aacute;cidos graxos insaturados e com n&uacute;mero &iacute;mpar de &aacute;tomos de carbono requerem passos adicionais para a degrada&ccedil;&atilde;o enzim&aacute;tica.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Beta&shy;Oxidation4.svg%7Cthumb%7C600px%7Ccentro%7CA_Bioqu%C3%ADmica_metab%C3%B3lica_investiga_as_%5B%5Bvia_metab%C3%B3lica%7Cvias_metab%C3%B3licas%5D%5D_nos_organismos_vivos_e_analisa_o_consumo_energ%C3%A9tico_destas_rea%C3%A7%C3%B5es_bioqu%C3%ADmicas._A_rea%C3%A7%C3%A3o_apresentada_mostra_a_%C3%BAltima_etapa_reacional_no_processo_de_%5B%5Bbetaoxida%C3%A7%C3%A3o%7Cdegrada%C3%A7%C3%A3o_de_%C3%A1cidos_graxos%5D%5D:_estas_mol%C3%A9culas_s%C3%A3o_degradas_em_uma_mol%C3%A9cula_menor%2C_chamada_%5B%5Bacetil_CoA%5D%5D%2C_que_gerar%C3%A1_energia_na_forma_de_%5B%5BTrifosfato_de_adenosina" id="w">ATP]] em rea&ccedil;&otilde;es subsequentes.</a></p>&#10;<a id="Qu%C3%ADmica%2C_educa%C3%A7%C3%A3o_e_sociedade" name="Qu%C3%ADmica%2C_educa%C3%A7%C3%A3o_e_sociedade"></a><h2> Qu&iacute;mica, educa&ccedil;&atilde;o e sociedade </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:PenicillinPSAedit.jpg%7Cthumb%7Cdireita%7C180px%7CA_qu%C3%ADmica_possui_papel_fundamental_no_aumento_da_%5B%5Bexpectativa_de_vida" id="w">expectativa]] e [[qualidade de vida]] da popula&ccedil;&atilde;o mundial, pela aplica&ccedil;&atilde;o de metodologias para descoberta, prepara&ccedil;&atilde;o e produ&ccedil;&atilde;o de uma diversidade de produtos bem como o uso racional de recursos naturais. A imagem destaca a disponibilidade de tratamento de infec&ccedil;&otilde;es usando o antibi&oacute;tico [[penicilina]] em meados da d&eacute;cada de 1940. Nesta mesma &eacute;poca teve in&iacute;cio a produ&ccedil;&atilde;o em escala industrial deste medicamento.</a>&#10;A aplica&ccedil;&atilde;o da qu&iacute;mica aos processos industriais e o desenvolvimento de novos produtos trouxe, sem d&uacute;vida, inestim&aacute;veis benef&iacute;cios a toda a <a href="http://en.wikipedia.org/wiki/Humanidade" id="w">humanidade</a>. O descobrimento de medicamentos  &shy; como exemplo a <a href="http://en.wikipedia.org/wiki/Penicilina" id="w">penicilina</a> <sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Paclitaxel" id="w">taxol</a> &shy; provenientes de fontes naturais e a possibilidade de obter subst&acirc;ncias sint&eacute;ticas em laborat&oacute;rio &shy; como a <a href="http://en.wikipedia.org/wiki/Dipirona" id="w">dipirona</a> e o <a href="http://en.wikipedia.org/wiki/Omeprazol" id="w">omeprazol</a> &shy; proporcionou al&iacute;vio e a cura de diversas doen&ccedil;as. Consequentemente, a expectativa de vida popula&ccedil;&atilde;o aumentou. Al&eacute;m de medicamentos, a pesquisa na &aacute;rea qu&iacute;mica gerou o desenvolvimento de novos <a href="http://en.wikipedia.org/wiki/Combust%C3%ADvel" id="w">combust&iacute;veis</a>, materiais como o <a href="http://en.wikipedia.org/wiki/Polietileno" id="w">polietileno</a> e o <a href="http://en.wikipedia.org/wiki/N%C3%A1ilon" id="w">n&aacute;ilon</a>, produtos <a href="http://en.wikipedia.org/wiki/Cosm%C3%A9ticos" id="w">cosm&eacute;ticos</a> e de higiene pessoal, <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimentos</a>, <a href="http://en.wikipedia.org/wiki/Petroqu%C3%ADmico" id="w">petroqu&iacute;micos</a>, <a href="http://en.wikipedia.org/wiki/Tinta" id="w">tintas</a> e <a href="http://en.wikipedia.org/wiki/Verniz" id="w">vernizes</a> entre outros<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup>&#10;Acompanhando o desenvolvimento dos processos qu&iacute;micos industriais, problemas gerados pelo descarte inadequando de subst&acirc;ncias e produtos qu&iacute;micos acarretaram novos problemas, como a <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o_ambiental" id="w">polui&ccedil;&atilde;o ambiental</a>. Diante destas consequencias indesej&aacute;veis coube aos profissionais qu&iacute;micos n&atilde;o somente o desenvolvimento novos produtos e processos qu&iacute;micos eficientes, mas planejar que estes n&atilde;o fossem poluentes, evitando os danos causados por algumas subst&acirc;ncias qu&iacute;micas. Propostas e a&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Remedia%C3%A7%C3%A3o_ambiental" id="w">remedia&ccedil;&atilde;o ambiental</a>, visando a corre&ccedil;&atilde;o de &aacute;reas afetadas bem como o aproveitamento racional dos recursos naturais s&atilde;o preocupa&ccedil;&otilde;es inerentes a estes profissionais.&#10;A profiss&atilde;o de <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmico" id="w">qu&iacute;mico</a> &eacute; regulamentada e a ele s&atilde;o atribu&iacute;dos o <a href="http://en.wikipedia.org/wiki/Magist%C3%A9rio" id="w">magist&eacute;rio</a>, a atua&ccedil;&atilde;o em ambientes industriais e de pesquisa. A gama de atividades ainda envolvem o projeto, planejamento e controle de produ&ccedil;&atilde;o&semi; desenvolvimento de produtos&semi; opera&ccedil;&otilde;es e controle de processos qu&iacute;micos&semi; saneamento b&aacute;sico&semi; <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_forense" id="w">qu&iacute;mica forense</a>&semi; tratamento de res&iacute;duos industriais&semi; seguran&ccedil;a&semi; gest&atilde;o de meio ambiente e, em alguns casos espec&iacute;ficos, vendas, assist&ecirc;ncia t&eacute;cnica, planejamento industrial e dire&ccedil;&atilde;o de empresas.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> O primeiro laborat&oacute;rio para ensino de qu&iacute;mica em Portugal foi o <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio_Chimico" id="w">Laborat&oacute;rio Chimico</a> instalado na <a href="http://en.wikipedia.org/wiki/Universidade_de_Coimbra" id="w">Universidade de Coimbra</a>. Edificado em 1772 a mando do <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Pombal" id="w">Marqu&ecirc;s de Pombal</a> e hoje abriga o <a href="http://en.wikipedia.org/wiki/Museu_da_Ci%C3%AAncia_da_Universidade_de_Coimbra" id="w">Museu da Ci&ecirc;ncia da Universidade de Coimbra</a><sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup>. No Brasil, a qu&iacute;mica se tornou uma disciplina em uma s&eacute;rie de institui&ccedil;&otilde;es ap&oacute;s a chegada da corte portuguesa ao pa&iacute;s em 1808. A primeira destas disciplinas foi ministradas em cursos existentes na <a href="http://en.wikipedia.org/wiki/Real_Academia_Militar" id="w">Real Academia Militar</a>, fundada em 1810 no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> pelo pr&iacute;ncipe regente <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_VI_de_Portugal" id="w">Jo&atilde;o VI de Portugal</a>. Devido a falta de pessoal local para o cargo de professor de qu&iacute;mica, o qu&iacute;mico brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Daniel_Gardner" id="w">Daniel Gardner</a> foi contratado para exercer esta fun&ccedil;&atilde;o. Ele ocupou a cadeira at&eacute; sua aposentadoria em 1825. <sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:LaboratorioChimico.jpg%7Cthumb%7C250px%7Cesquerda" id="w">Fachada lateral do [[Laboratorio Chimico]], o primeiro centro de ensino de ci&ecirc;ncias qu&iacute;micas em Portugal.</a>&#10;Os cursos de qu&iacute;mica s&atilde;o generalistas &shy; privilegiando a qu&iacute;mica org&acirc;nica, qu&iacute;mica inorg&acirc;nica, qu&iacute;mica anal&iacute;tica, f&iacute;sico&shy;qu&iacute;mica e bioqu&iacute;mica &shy;, com aulas te&oacute;ricas e experimentais. A primeira metade do curso contempla tamb&eacute;m disciplinas como <a href="http://en.wikipedia.org/wiki/C%C3%A1lculo_diferencial" id="w">c&aacute;lculo diferencial</a> e <a href="http://en.wikipedia.org/wiki/C%C3%A1lculo_integral" id="w">integral</a> e <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a>, fundamentais para aprofundamento em determinados assuntos. Muitos faculdades permitem a escolha de op&ccedil;&otilde;es no decorrer da gradua&ccedil;&atilde;o: forma&ccedil;&atilde;o de professores de qu&iacute;mica (com disciplinas pedag&oacute;gicas e est&aacute;gio em estabelecimentos de ensino)&semi; qu&iacute;mica b&aacute;sica (para os alunos que possuem interesse em pesquisa b&aacute;sica e/ou desejam seguir os estudos na <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;gradua%C3%A7%C3%A3o" id="w">p&oacute;s&shy;gradua&ccedil;&atilde;o</a> e a qu&iacute;mica industrial (o aluno cursa um rol de disciplinas que permitem uma vis&atilde;o sobre opera&ccedil;&otilde;es industriais, al&eacute;m do est&aacute;gio em industrias). Outras faculdades oferecem a habilita&ccedil;&atilde;o j&aacute; na matr&iacute;cula, como qu&iacute;mica industrial, tecnol&oacute;gica, ambiental, de alimentos, petr&oacute;leo ou t&ecirc;xtil.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup>&#10;Dentre as importantes sociedades cient&iacute;ficas nas comunidades lus&oacute;fonas, podem ser citadas a <a href="http://en.wikipedia.org/wiki/Sociedade_Brasileira_de_Qu%C3%ADmica" id="w">Sociedade Brasileira de Qu&iacute;mica</a><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Sociedade_Portuguesa_de_Qu%C3%ADmica" id="w">Sociedade Portuguesa de Qu&iacute;mica</a><sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup>. Estas institui&ccedil;&otilde;es s&atilde;o destinadas a cuidar de assuntos de m&eacute;rito da qu&iacute;mica, em seus aspectos cient&iacute;ficos, espistemol&oacute;gicos, metodol&oacute;gicos e pragm&aacute;ticos. Estas sociedades s&atilde;o abertas a participa&ccedil;&atilde;o de profissionais em qu&iacute;mica e &aacute;reas afins e atuam no desenvolvimento e consolida&ccedil;&atilde;o da comunidade, na divulga&ccedil;&atilde;o da qu&iacute;mica e de suas rela&ccedil;&otilde;es, aplica&ccedil;&otilde;es e consequ&ecirc;ncias para o desenvolvimento do pa&iacute;s e para a melhoria da qualidade de vida dos cidad&atilde;os.<a href="http://en.wikipedia.org/wiki/Ficheiro:Curie&shy;nobel&shy;portrait&shy;2&shy;600.jpg%7Cthumb%7C180px%7Cdireita" id="w">[[Marie Curie]] foi a primeira mulher agraciada com o [[Nobel de Qu&iacute;mica]] em 1911. Cem anos depois foi comemorado o [[Ano Internacional da Qu&iacute;mica]].</a></p>&#10;<p>O ano de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> foi considerado o <a href="http://en.wikipedia.org/wiki/Ano_Internacional_da_Qu%C3%ADmica" id="w">Ano Internacional da Qu&iacute;mica</a>, em resultado da reuni&atilde;o da <a href="http://en.wikipedia.org/wiki/Assembleia_Geral_das_Na%C3%A7%C3%B5es_Unidas" id="w">Assembleia Geral das Na&ccedil;&otilde;es Unidas</a> (AGNU), que decorreu em 31 de julho a 6 de agosto de 2009, em <a href="http://en.wikipedia.org/wiki/Glasgow" id="w">Glasgow</a>, na Esc&oacute;cia. A agenda de comemora&ccedil;&otilde;es foi organizada pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Internacional_de_Qu%C3%ADmica_Pura_e_Aplicada" id="w">Uni&atilde;o Internacional de Qu&iacute;mica Pura e Aplicada</a> (IUPAC) e pela Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas para a Educa&ccedil;&atilde;o, a Ci&ecirc;ncia e a Cultura (<a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a>). O objetivo do Ano Internacional da Qu&iacute;mica foi celebrar as contribui&ccedil;&otilde;es da qu&iacute;mica para o bem&shy;estar da humanidade, com &ecirc;nfase &agrave; import&acirc;ncia da qu&iacute;mica para os recursos naturais sustent&aacute;veis. Em 2011 tamb&eacute;m foi comemorado o centen&aacute;rio da primeira vez que o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel_de_Qu%C3%ADmica" id="w">Pr&ecirc;mio Nobel de Qu&iacute;mica</a> foi entregue a uma mulher, <a href="http://en.wikipedia.org/wiki/Marie_Curie" id="w">Marie Curie</a>, por suas pesquisas com <a href="http://en.wikipedia.org/wiki/Radiois%C3%B3topo" id="w">radiois&oacute;topos</a>. Foi a primeira vez tamb&eacute;m que uma mulher ganhava uma das cinco modalidades do pr&ecirc;mio. Este fato motivou diversas celebra&ccedil;&atilde;o pela contribui&ccedil;&atilde;o das mulheres &agrave; ci&ecirc;ncia durante a Ano da Qu&iacute;mica.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmios_Nobel" id="w">Pr&ecirc;mio Nobel</a> &eacute; atribu&iacute;do anualmente pela <a href="http://en.wikipedia.org/wiki/Academia_Real_das_Ci%C3%AAncias_da_Su%C3%A9cia" id="w">Academia Real das Ci&ecirc;ncias da Su&eacute;cia</a> &agrave; diversos <a href="http://en.wikipedia.org/wiki/Cientista" id="w">cientistas</a> de diferentes campos, entre eles a <a href="http://en.wikipedia.org/wiki/Nobel_de_Qu%C3%ADmica" id="w">qu&iacute;mica</a>. A premia&ccedil;&atilde;o foi criada a partir do desejo de <a href="http://en.wikipedia.org/wiki/Alfred_Nobel" id="w">Alfred Nobel</a> de galardoar personalidades que contribuissem para o bem&shy;estar da humanidade. Este pr&ecirc;mio &eacute; administrado pela <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Nobel" id="w">Funda&ccedil;&atilde;o Nobel</a>, adjudicado por um <a href="http://en.wikipedia.org/wiki/Comit%C3%A9" id="w">comit&eacute;</a> constitu&iacute;do por cinco membros eleitos pela <a href="http://en.wikipedia.org/wiki/Academia_Real_das_Ci%C3%AAncias_da_Su%C3%A9cia" id="w">Academia Real das Ci&ecirc;ncias da Su&eacute;cia</a>. O primeiro Nobel de Qu&iacute;mica foi atribu&iacute;do em 1901 a <a href="http://en.wikipedia.org/wiki/Jacobus_Henricus_van%26%2339%3Bt_Hoff" id="w">Jacobus Henricus van&#39&semi;t Hoff</a>, dos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, por sua descoberta das leis da din&acirc;mica da qu&iacute;mica e <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_osm%C3%B3tica" id="w">press&atilde;o osm&oacute;tica</a> em solu&ccedil;&otilde;es.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ano_Internacional_da_Qu%C3%ADmica" id="w">Ano Internacional da Qu&iacute;mica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%B5es_de_Qu%C3%ADmica" id="w">Associa&ccedil;&otilde;es de Qu&iacute;mica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Chemical_Abstracts" id="w">Chemical Abstracts</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Engenharia_Qu%C3%ADmica" id="w">Engenharia Qu&iacute;mica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_qu%C3%ADmica" id="w">Ind&uacute;strias qu&iacute;micas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Institui%C3%A7%C3%B5es_de_Qu%C3%ADmica" id="w">Institui&ccedil;&otilde;es de Qu&iacute;mica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Leis_da_qu%C3%ADmica" id="w">Leis da qu&iacute;mica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_qu%C3%ADmicos" id="w">Lista de qu&iacute;micos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_produtos_e_subst%C3%A2ncias_qu%C3%ADmicas" id="w">Lista de produtos e subst&acirc;ncias qu&iacute;micas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nobel_de_Qu%C3%ADmica" id="w">Nobel de Qu&iacute;mica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Peri%C3%B3dicos_de_qu%C3%ADmica" id="w">Peri&oacute;dicos de qu&iacute;mica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tabela_peri%C3%B3dica" id="w">Tabela peri&oacute;dica</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Qu%C3%ADmica" id="w"> </a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>