<html><title>Academicismo</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Francois&shy;Joseph_Heim_001b.jpg%7Cthumb%7C380px" id="w">[[Fran&ccedil;ois&shy;Joseph Heim]]: &#39&semi;&#39&semi;Carlos X distribuindo os pr&ecirc;mios no Sal&atilde;o de 1824&#39&semi;&#39&semi;, 1827</a></p>&#10;<p>O <b>academicismo</b> ou <b>academismo</b> designam, originalmente, o m&eacute;todo de <a href="http://en.wikipedia.org/wiki/Ensino" id="w">ensino</a> art&iacute;stico profissionalizante concebido, formalizado e ministrado pelas <a href="http://en.wikipedia.org/wiki/Academia" id="w">academias</a> de arte europeias. Este m&eacute;todo estendeu sua influ&ecirc;ncia sobre todo o mundo ocidental ao longo de v&aacute;rios s&eacute;culos, desde sua origem na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lia" id="w">It&aacute;lia</a> em meados do s&eacute;culo XVI, e teve um impacto em v&aacute;rias sociedades n&atilde;o&shy;ocidentais por conta das conquistas do <a href="http://en.wikipedia.org/wiki/Colonialismo" id="w">colonialismo</a>. No entanto, os termos n&atilde;o t&ecirc;m uma aplica&ccedil;&atilde;o consistente entre a cr&iacute;tica especializada, e &agrave;s vezes ele foi ampliado, e &agrave;s vezes limitado ou transposto para outras &aacute;reas. Para alguns eles se referem &agrave; vers&atilde;o do m&eacute;todo consolidada na <a href="http://en.wikipedia.org/wiki/Academia_Real_de_Pintura_e_Escultura_de_Paris" id="w">Academia Real de Pintura e Escultura</a> da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, fundada em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> em 1648 por um grupo de pintores liderados por <a href="http://en.wikipedia.org/wiki/Charles_Le_Brun" id="w">Charles Le Brun</a>, que imp&ocirc;s uma <a href="http://en.wikipedia.org/wiki/Pedagogia" id="w">pedagogia</a> fortemente sistem&aacute;tica, hierarquizada e ortodoxa. O sucesso da proposta francesa a tornou o modelo para a funda&ccedil;&atilde;o de in&uacute;meras outras escolas de arte de n&iacute;vel superior em v&aacute;rios pa&iacute;ses, de grande import&acirc;ncia para a evolu&ccedil;&atilde;o das correntes <a href="http://en.wikipedia.org/wiki/Barroca" id="w">barroca</a>, <a href="http://en.wikipedia.org/wiki/Neocl%C3%A1ssica" id="w">neocl&aacute;ssica</a> e parte da <a href="http://en.wikipedia.org/wiki/Rom%C3%A2ntica" id="w">rom&acirc;ntica</a>. Outros escritores preferem empreg&aacute;&shy;los para descrever um <a href="http://en.wikipedia.org/wiki/Estilo_(arte)" id="w">estilo</a> particular, nascido nos c&iacute;rculos das academias ou por sua influ&ecirc;ncia, tamb&eacute;m denominado arte acad&ecirc;mica ou estilo acad&ecirc;mico.<sup id="_ref&shy;Kleiner_a" class="reference"><a href="#_note&shy;Kleiner" title="">[1]</a></sup><sup id="_ref&shy;Ita&uacute;_a" class="reference"><a href="#_note&shy;Ita&uacute;" title="">[2]</a></sup> Finalmente, para muitos autores, se referem especialmente &agrave; arte produzida no &acirc;mbito das academias que funcionaram no s&eacute;culo XIX.<sup id="_ref&shy;Kino_a" class="reference"><a href="#_note&shy;Kino" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;Greenberg_a" class="reference"><a href="#_note&shy;Greenberg" title="">[5]</a></sup> Apesar de serem termos aplic&aacute;veis com toda a propriedade a qualquer das artes, a grande maioria dos pesquisadores tem voltado sua aten&ccedil;&atilde;o principalmente aos efeitos do modelo acad&ecirc;mico sobre as <a href="http://en.wikipedia.org/wiki/Artes_visuais" id="w">artes visuais</a>, e dentre elas, a <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintura</a>.</p>&#10;<p>As academias nasceram para suplantar o sistema corporativo e <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanal</a> das <a href="http://en.wikipedia.org/wiki/Guilda" id="w">guildas</a> medievais de artistas, e tinham como pressuposto b&aacute;sico a ideia de que a arte pode ser ensinada atrav&eacute;s da sua sistematiza&ccedil;&atilde;o em um corpo de teoria e pr&aacute;tica integralmente comunic&aacute;vel, minimizando a import&acirc;ncia da <a href="http://en.wikipedia.org/wiki/Criatividade" id="w">criatividade</a> como uma contribui&ccedil;&atilde;o toda original e individual. Valorizavam antes a emula&ccedil;&atilde;o de mestres consagrados, venerando a tradi&ccedil;&atilde;o cl&aacute;ssica, e adotavam conceitos formulados coletivamente que possu&iacute;am, al&eacute;m de um car&aacute;ter <a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">est&eacute;tico</a>, tamb&eacute;m uma origem e prop&oacute;sito <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;ticos</a>. As academias foram importantes para a eleva&ccedil;&atilde;o do <i>status</i> profissional dos artistas, afastando&shy;os dos artes&atilde;os e aproximando&shy;os dos intelectuais. Tamb&eacute;m tiveram um papel fundamental na organiza&ccedil;&atilde;o de todo o sistema de arte enquanto funcionaram, pois al&eacute;m do ensino monopolizaram a ideologia cultural, o gosto, a cr&iacute;tica, o mercado e as vias de exibi&ccedil;&atilde;o e difus&atilde;o da produ&ccedil;&atilde;o art&iacute;stica, e estimularam a forma&ccedil;&atilde;o de cole&ccedil;&otilde;es did&aacute;ticas que acabaram por ser a origem de muitos museus de arte. Essa vasta influ&ecirc;ncia se deveu principalmente &agrave; sua estreita associa&ccedil;&atilde;o com o poder constitu&iacute;do dos Estados, sendo via de regra ve&iacute;culos para a divulga&ccedil;&atilde;o e consagra&ccedil;&atilde;o de ide&aacute;rios n&atilde;o apenas art&iacute;sticos, mas tamb&eacute;m pol&iacute;ticos e sociais.<sup id="_ref&shy;Ita&uacute;_b" class="reference"><a href="#_note&shy;Ita&uacute;" title="">[2]</a></sup><sup id="_ref&shy;cork_a" class="reference"><a href="#_note&shy;cork" title="">[6]</a></sup> Por isso, desde sua origem, de parte de grupos de artistas que permaneciam &agrave; margem dos reduzidos c&iacute;rculos acad&ecirc;micos, foram cercadas de protesto e controv&eacute;rsia a respeito do que seria uma arte oficial, e suas regulamenta&ccedil;&otilde;es restritivas e universalistas s&atilde;o consideradas um reflexo do <a href="http://en.wikipedia.org/wiki/Absolutismo" id="w">absolutismo</a>.<sup id="_ref&shy;Schwarcz_a" class="reference"><a href="#_note&shy;Schwarcz" title="">[7]</a></sup><sup id="_ref&shy;Rome_a" class="reference"><a href="#_note&shy;Rome" title="">[8]</a></sup></p>&#10;<p>A partir de fins do s&eacute;culo XVIII, acentuando&shy;se em meados do s&eacute;culo XIX, o sistema acad&ecirc;mico tradicional, que at&eacute; ent&atilde;o fora um dos principais promotores das vanguardas e o &aacute;rbitro de toda a arte, perdeu parte da conex&atilde;o vital com seu contexto e come&ccedil;ou a ser atacado vigorosamente pelos praticantes do <a href="http://en.wikipedia.org/wiki/Realismo" id="w">realismo</a> e do <a href="http://en.wikipedia.org/wiki/Impressionismo" id="w">impressionismo</a>, que o acusaram de ser dogm&aacute;tico, conservador e contr&aacute;rio &agrave; express&atilde;o da individualidade, entrando o sistema em decl&iacute;nio. No in&iacute;cio do s&eacute;culo XX o antigo m&eacute;todo acad&ecirc;mico entrou em colapso com a ascens&atilde;o do <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">modernismo</a>, que combateu todas as formas de tradi&ccedil;&atilde;o art&iacute;stica e privilegiou a intui&ccedil;&atilde;o, a independ&ecirc;ncia criativa e a express&atilde;o livre de regras aprior&iacute;sticas. Entretanto, mesmo atrav&eacute;s do Modernismo, diversos princ&iacute;pios do antigo academicismo enquanto m&eacute;todo de ensino sobreviveram em iniciativas como a da <a href="http://en.wikipedia.org/wiki/Bauhaus" id="w">Bauhaus</a> e outras escolas de arte, e como dado estil&iacute;stico pode ser detectado at&eacute; mesmo em produ&ccedil;&otilde;es paradigm&aacute;ticas da modernidade, como na intelectualiza&ccedil;&atilde;o formalista do <a href="http://en.wikipedia.org/wiki/Cubismo" id="w">cubismo</a> e no uso de <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo" id="w">s&iacute;mbolos</a> e <a href="http://en.wikipedia.org/wiki/Interpreta%C3%A7%C3%A3o_aleg%C3%B3rica_da_B%C3%ADblia" id="w">alegorias</a> pelos <a href="http://en.wikipedia.org/wiki/Surrealista" id="w">surrealistas</a>. Ainda que profundamente reformado, parte do ideal acad&ecirc;mico primitivo em tempos recentes voltou a ser considerado v&aacute;lido e reingressou no curr&iacute;culo das escolas de arte das universidades e outras institui&ccedil;&otilde;es de ensino superior, ap&oacute;s o reconhecimento de duas necessidades: a de o artista ter um preparo intelectual s&oacute;lido para poder criar e interagir no mundo da arte contempor&acirc;nea, e a de se formular alguns crit&eacute;rios valorativos de uso comum. A arte acad&ecirc;mica mais antiga conseguiu sobreviver ao modernismo como um monumento de eras passadas, mas a produzida na segunda metade do s&eacute;culo XIX, a da gera&ccedil;&atilde;o que conviveu com os precursores modernistas, somente em torno da d&eacute;cada de 1970 iniciou a ser recuperada pela cr&iacute;tica. Atualmente os seus produtos j&aacute; s&atilde;o exibidos em v&aacute;rios museus em p&eacute; de igualdade com os de escolas mais prestigiadas e seus pre&ccedil;os de mercado se elevam, mas o termo &#34&semi;academicismo&#34&semi; ficou impregnado com uma conota&ccedil;&atilde;o pejorativa e ainda &eacute; usado na linguagem corrente para indicar tend&ecirc;ncias retr&oacute;gradas, ret&oacute;ricas, artificiais, tecnicistas, ortodoxas, tradicionalistas ou conservadoras.<sup id="_ref&shy;Kino_b" class="reference"><a href="#_note&shy;Kino" title="">[3]</a></sup><sup id="_ref&shy;cork_b" class="reference"><a href="#_note&shy;cork" title="">[6]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Plato%26%2339%3Bs_Academy_mosaic_from_Pompeii.jpg%7Cthumb%7C220px" id="w">Mosaico de [[Pompeia]] mostrando a Academia de Plat&atilde;o, s&eacute;culo I</a></p>&#10;<p>A palavra &#34&semi;academia&#34&semi; remonta &agrave; <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">Gr&eacute;cia Antiga</a> (em grego: &Alpha;&kappa;&alpha;&delta;&#942;&mu;&epsilon;&iota;&alpha;, Akadimeia), denominando um bosque sagrado de <a href="http://en.wikipedia.org/wiki/Oliveira" id="w">oliveiras</a> localizado na periferia de <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a>, dedicado &agrave; deusa <a href="http://en.wikipedia.org/wiki/Atena" id="w">Atena</a>. Seu nome arcaico era <i>Hekademia</i> (&#7961;&kappa;&alpha;&delta;&#942;&mu;&epsilon;&iota;&alpha;), mas no per&iacute;odo cl&aacute;ssico fora transformado para <i>Akadimeia</i>, por associa&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Her%C3%B3i" id="w">her&oacute;i</a> m&iacute;tico <a href="http://en.wikipedia.org/wiki/Academo" id="w">Akademos</a>, que possu&iacute;ra o s&iacute;tio. O santu&aacute;rio era especialmente venerado e protegido, e produzia o <a href="http://en.wikipedia.org/wiki/&Oacute;leo_de_oliva" id="w">&oacute;leo de oliva</a> que era distribu&iacute;do como pr&ecirc;mio nos <a href="http://en.wikipedia.org/wiki/Jogos_Panatenaicos" id="w">Jogos Panatenaicos</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Neste local <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a> fundou a sua escola de <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a>, que foi conhecida como <a href="http://en.wikipedia.org/wiki/Academia_de_Plat%C3%A3o" id="w">Academia Plat&ocirc;nica</a>. Dali o termo academia atravessou as eras e reapareceu em 1427, quando <a href="http://en.wikipedia.org/wiki/Poggio_Bracciolini" id="w">Poggio Bracciolini</a> chamou sua <i><a href="http://en.wikipedia.org/wiki/Villa" id="w">villa</a></i> de campo de &#34&semi;sua academia&#34&semi;, possivelmente inspirado em <a href="http://en.wikipedia.org/wiki/C%C3%ADcero" id="w">C&iacute;cero</a>, que assim chamara seu pr&oacute;prio retiro rural. Desde ent&atilde;o o termo se tornou de uso corrente entre os <a href="http://en.wikipedia.org/wiki/Humanista" id="w">humanistas</a> italianos que estavam atualizando o <a href="http://en.wikipedia.org/wiki/Platonismo" id="w">platonismo</a>. Na d&eacute;cada de 1450 o grupo de intelectuais reunido em torno de Alamano Rinuccini se autointitulou <i>Chorus Achademiae Florentinae</i>. Na d&eacute;cada seguinte, <a href="http://en.wikipedia.org/wiki/Pomponio_Leto" id="w">Pomponio Leto</a> reuniu humanistas na <i>Accademia Romana</i>, e em torno de 1471 o <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlio_Bessarion" id="w">cardeal Bessarion</a> formou uma academia que levou seu nome. Mais importante, por&eacute;m, foi a <i><a href="http://en.wikipedia.org/wiki/Accademia_Platonica" id="w">Accademia Platonica</a></i> de <a href="http://en.wikipedia.org/wiki/Marsilio_Ficino" id="w">Marsilio Ficino</a>, organizada na d&eacute;cada de 1470 e que contou com nomes como <a href="http://en.wikipedia.org/wiki/Angelo_Poliziano" id="w">Angelo Poliziano</a>, <a href="http://en.wikipedia.org/wiki/Cristoforo_Landino" id="w">Cristoforo Landino</a> e <a href="http://en.wikipedia.org/wiki/Pico_della_Mirandola" id="w">Pico della Mirandola</a>. O nome academia se difundiu pela Europa e passou a designar tanto um local de reuni&atilde;o de intelectuais e artistas e de estudos cl&aacute;ssicos, como o pr&oacute;prio grupo de estudiosos e tamb&eacute;m uma corrente filos&oacute;fica. Mais tarde a palavra ampliou ainda mais sua abrang&ecirc;ncia, podendo ser aplicada como sin&ocirc;nimo de <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidade</a>, sala de <a href="http://en.wikipedia.org/wiki/Concerto_(m%C3%BAsica_erudita)" id="w">concertos</a>, <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a> ou outra institui&ccedil;&atilde;o ou grupo cultural, art&iacute;stico ou cient&iacute;fico. Enquanto que as primeiras academias renascentistas eram informais, no s&eacute;culo XVI come&ccedil;aram a ser estruturadas com maior rigidez, ainda que com pouca clareza de prop&oacute;sitos. A primeira que estabeleceu estatutos foi a <i>Accademia dei Rozzi</i>, em <a href="http://en.wikipedia.org/wiki/Siena" id="w">Siena</a>, em 1531. Seus nomes eram muitas vezes bizarros, como mostram as academias dos Acesos, dos Inflamados, dos Obscuros, dos Renovados, dos Adormecidos, dos Aflitos, dos Desejosos, dos Imaturos, dos Naufragados, e assim por diante. Seus membros recebiam igualmente nomes fantasiosos. Todas elas se envolviam em duas linhas gerais de atividade: as <a href="http://en.wikipedia.org/wiki/Filologia" id="w">filol&oacute;gicas</a>&shy;filos&oacute;ficas e as cient&iacute;ficas, e as academias especificamente para o cultivo das artes nasceram um pouco mais tarde.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Origens_e_fundamentos_te%C3%B3ricos" name="Origens_e_fundamentos_te%C3%B3ricos"></a><h2> Origens e fundamentos te&oacute;ricos</h2>&#10;<a id="As_primeiras_academias_de_arte" name="As_primeiras_academias_de_arte"></a><h3> As primeiras academias de arte </h3>&#10;&#10;<p>O surgimento das academias de arte no s&eacute;culo XVI se deveu &agrave; necessidade de se responder a novas demandas sociais. V&aacute;rios Estados nacionais, que se dirigiam para o modelo <a href="http://en.wikipedia.org/wiki/Absolutista" id="w">absolutista</a>, entenderam que era preciso criar uma arte que os identificasse especificamente e servisse como s&iacute;mbolo de unidade c&iacute;vica, e tamb&eacute;m fosse capaz de consolidar simbolicamente o <i>status</i> de seus governantes. Neste processo a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, antes a maior for&ccedil;a pol&iacute;tica e o maior aglutinante social da Europa, come&ccedil;ou a perder parte de sua influ&ecirc;ncia, com a consequ&ecirc;ncia da maior laiciza&ccedil;&atilde;o das sociedades. A <a href="http://en.wikipedia.org/wiki/Arte_sacra" id="w">arte sacra</a>, ao longo da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> de longe o maior campo de express&atilde;o art&iacute;stica, passou a conviver com uma arte profana em expans&atilde;o, derivada de fontes liter&aacute;rias cl&aacute;ssicas, que estavam experimentando um lento resgate desde o s&eacute;culo XII e que na altura do <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a> estavam erigidas na refer&ecirc;ncia cultural mais prestigiada e em modelo de qualidade.<sup id="_ref&shy;Duro_a" class="reference"><a href="#_note&shy;Duro" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Giorgio_Vasari_Selbstportr%C3%A4t.jpg%7Cthumb%7C220px" id="w">Auto&shy;retrato de Giorgio Vasari.</a></p>&#10;<p>Esta reemerg&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Classicismo" id="w">classicismo</a> exigiu que os artistas se tornassem mais cultos, a fim de transpor de maneira competente este referencial para as artes visuais. Paralelamente, o antigo sistema de produ&ccedil;&atilde;o art&iacute;stica, organizado pelas <a href="http://en.wikipedia.org/wiki/Guilda" id="w">guildas</a> &shy; associa&ccedil;&otilde;es de classe de car&aacute;ter artesanal, ligadas mais aos of&iacute;cios mec&acirc;nicos do que &agrave; erudi&ccedil;&atilde;o intelectual &shy; come&ccedil;ou a ser visto como defasado e socialmente indigno, pois os artistas come&ccedil;aram a desejar uma equipara&ccedil;&atilde;o ao intelectual versado nas <a href="http://en.wikipedia.org/wiki/Artes_liberais" id="w">artes liberais</a>, uma vez que a pr&oacute;pria arte passava a ser encarada n&atilde;o apenas como um labor t&eacute;cnico, como vinha sendo h&aacute; s&eacute;culos, mas principalmente como uma forma de aquisi&ccedil;&atilde;o e transmiss&atilde;o de <a href="http://en.wikipedia.org/wiki/Conhecimento" id="w">conhecimento</a>. Neste novo contexto, se passou a entender a <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintura</a> e a <a href="http://en.wikipedia.org/wiki/Escultura" id="w">escultura</a> como pass&iacute;veis de teoriza&ccedil;&atilde;o, assim como j&aacute; eram teorizadas outras artes como a <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a> e especialmente a <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesia</a>.<sup id="_ref&shy;Duro_b" class="reference"><a href="#_note&shy;Duro" title="">[12]</a></sup> Por&eacute;m, se por um lado os artistas de fato ascenderam socialmente, por outro perderam a seguran&ccedil;a da inser&ccedil;&atilde;o no mercado que o sistema da guilda proporcionava, caindo na situa&ccedil;&atilde;o de ter de viver na expectativa incerta de uma prote&ccedil;&atilde;o individual por algum <a href="http://en.wikipedia.org/wiki/Mecenas" id="w">mecenas</a>, semelhante, como disse <a href="http://en.wikipedia.org/wiki/Pevsner" id="w">Pevsner</a>, ao humanista que tinha de mendigar na corte dos poderosos, sendo esta a origem primeira da vis&atilde;o do artista como um bo&ecirc;mio, vivendo entre orgulho e mis&eacute;ria, que culminou no <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">romantismo</a>. Durante os s&eacute;culos seguintes, ser um artista equivaleu a escolher uma vida de aventura e inseguran&ccedil;a econ&ocirc;mica.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>&Eacute; poss&iacute;vel que a primeira academia de arte tenha sido fundada por <a href="http://en.wikipedia.org/wiki/Leonardo_da_Vinci" id="w">Leonardo da Vinci</a>, recebendo o nome do fundador, um dos maiores artistas e te&oacute;ricos da Alta Renascen&ccedil;a. Contudo, a exist&ecirc;ncia dessa academia &eacute; disputada, n&atilde;o havendo testemunhos documentais s&oacute;lidos. Se existiu, pode ter sido tamb&eacute;m uma academia de ci&ecirc;ncias, dado o interesse de Leonardo nesse campo.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> A primeira academia de arte cujo funcionamento foi bem documentado nasceu em Floren&ccedil;a, durante o <a href="http://en.wikipedia.org/wiki/Maneirismo" id="w">maneirismo</a>. Fundada em 13 de janeiro de 1563 pelo duque <a href="http://en.wikipedia.org/wiki/Cosimo_I_de%26%2339%3B_Medici" id="w">Cosimo I de&#39&semi; Medici</a>, por incentivo de <a href="http://en.wikipedia.org/wiki/Giorgio_Vasari" id="w">Giorgio Vasari</a>, a <a href="http://en.wikipedia.org/wiki/Academia_das_Artes_do_Desenho" id="w">Accademia e Compagnia dell&#39&semi;Arte del Disegno</a> foi a primeira escola de arte amparada pelo Estado a ser criada na Europa. Em sua origem a Compagnia agregava todos os artistas ativos em Floren&ccedil;a, enquanto que um grupo seleto dos mais eminentes formava o corpo da Accademia, com a responsabilidade de superintender todas as atividades art&iacute;sticas florentinas, incluindo o ensino, e salvaguardar as tradi&ccedil;&otilde;es culturais locais. Entre os membros fundadores estavam <a href="http://en.wikipedia.org/wiki/Michelangelo" id="w">Michelangelo</a>, Vasari, <a href="http://en.wikipedia.org/wiki/Bartolomeo_Ammannati" id="w">Bartolomeo Ammannati</a>, <a href="http://en.wikipedia.org/wiki/Agnolo_Bronzino" id="w">Agnolo Bronzino</a> e <a href="http://en.wikipedia.org/wiki/Francesco_da_Sangallo" id="w">Francesco da Sangallo</a>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> A fama da Accademia se espalhou r&aacute;pido, a ponto de em apenas cinco meses de fundada artistas importantes de <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a>, como <a href="http://en.wikipedia.org/wiki/Ticiano" id="w">Ticiano</a>, <a href="http://en.wikipedia.org/wiki/Francesco_de%26%2339%3B_Rossi" id="w">Salviati</a>, <a href="http://en.wikipedia.org/wiki/Tintoretto" id="w">Tintoretto</a> e <a href="http://en.wikipedia.org/wiki/Palladio" id="w">Palladio</a>, solicitarem admiss&atilde;o, e em 1567 o rei <a href="http://en.wikipedia.org/wiki/Filipe_II_da_Espanha" id="w">Filipe II da Espanha</a> fazer&shy;lhe uma consulta a respeito dos planos para o <a href="http://en.wikipedia.org/wiki/Escorial" id="w">Escorial</a>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> fundou&shy;se a segunda escola oficial de arte, a Accademia de i Pittori e Scultori di Roma, mais conhecida como <a href="http://en.wikipedia.org/wiki/Accademia_di_San_Luca" id="w">Accademia di San Luca</a>, patrocinada pelo <a href="http://en.wikipedia.org/wiki/Papado" id="w">papado</a> e dirigida por <a href="http://en.wikipedia.org/wiki/Federico_Zuccari" id="w">Federico Zuccari</a>. Sua origem, contudo, remontava a uma guilda ativa desde 1478. A transforma&ccedil;&atilde;o foi gradual, sancionada por um decreto do papa <a href="http://en.wikipedia.org/wiki/Greg%C3%B3rio_XIII" id="w">Greg&oacute;rio XIII</a> em 1577 atrav&eacute;s do est&iacute;mulo do pintor <a href="http://en.wikipedia.org/wiki/Girolamo_Muziano" id="w">Girolamo Muziano</a>. A funda&ccedil;&atilde;o efetiva se deu em 1593, mas seus estatutos foram aprovados somente em 1607.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Mas ao contr&aacute;rio da academia florentina, que era mais um conselho de not&aacute;veis do que propriamente uma escola, a romana, conforme ficou claro em seus estatutos, centrou seu objetivo no <a href="http://en.wikipedia.org/wiki/Ensino" id="w">ensino</a>, atribuindo grande import&acirc;ncia &agrave; frequ&ecirc;ncia nas palestras te&oacute;ricas, nos debates e nas aulas de <a href="http://en.wikipedia.org/wiki/Desenho" id="w">desenho</a>. Foram indicados de imediato doze acad&ecirc;micos como professores, estabelecendo uma s&eacute;rie de medidas disciplinadoras dos estudos e instituindo o sistema de premia&ccedil;&atilde;o aos alunos mais capazes.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Academic_students.jpg%7Cthumb%7Cleft%7C220px" id="w">[[Carlo Maratti]]: &#39&semi;&#39&semi;A academia de desenho&#39&semi;&#39&semi;, uma alegoria do ensino acad&ecirc;mico dedicada &#34&semi;aos jovens estudantes do desenho&#34&semi;, c. 1704&shy;1709. O mestre apresenta um quadro com figuras geom&eacute;tricas e o princ&iacute;pio da perspectiva, ao fundo se v&ecirc; estatu&aacute;ria cl&aacute;ssica servindo como modelo, alunos em torno copiam e discutem as obras&shy;primas, tudo sob a prote&ccedil;&atilde;o de divindades m&iacute;ticas</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Trattato.jpg%7Cthumb%7Cleft%7C220px" id="w">Giovanni Lomazzo: &#39&semi;&#39&semi;Trattato dell&#39&semi;arte della pittura&#39&semi;&#39&semi;, 1584</a></p>&#10;<p>O desenho era considerado a base e a linguagem comum de todas as artes visuais, o meio mais imediato para a express&atilde;o material das <a href="http://en.wikipedia.org/wiki/Ideia" id="w">ideias</a>, e o instrumento pelo qual o intelecto extra&iacute;a das v&aacute;rias coisas um princ&iacute;pio universal e, deste, um julgamento. Em italiano, <i>disegno</i>, desenho, tinha uma acep&ccedil;&atilde;o mais vasta do que a simples grafia de uma imagem, significava todo o processo mental de concep&ccedil;&atilde;o e elabora&ccedil;&atilde;o de uma ideia ou conceito. Estando intimamente associado a processos cognitivos e intelectuais, a import&acirc;ncia do <i>disegno</i> se estendeu &agrave; no&ccedil;&atilde;o de que toda arte que pretendesse possuir import&acirc;ncia deveria ser aprendida por meios intelectuais, e n&atilde;o somente atrav&eacute;s da pr&aacute;tica direta, que passava a dar apenas a forma&ccedil;&atilde;o t&eacute;cnica, enquanto que todo o pano de fundo da arte era transferido para o mundo da teoria. Naturalmente, para um artista se tornar proficiente neste <i>disegno</i>, deveria receber um treinamento intelectual que jamais tivera na Idade M&eacute;dia, passando a aprender tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Geometria" id="w">geometria</a>, <a href="http://en.wikipedia.org/wiki/Perspectiva_(gr%C3%A1fica)" id="w">perspectiva</a>, <a href="http://en.wikipedia.org/wiki/Anatomia" id="w">anatomia</a>, <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a>. <a href="http://en.wikipedia.org/wiki/Leonardo_da_Vinci" id="w">Leonardo da Vinci</a>, um dos grandes artistas e te&oacute;ricos do Renascimento, p&ocirc;de enfim declarar que <i>&#34&semi;toda a pr&aacute;tica deve ser fundamentada em uma teoria s&oacute;lida&#34&semi;</i>. Este processo de intelectualiza&ccedil;&atilde;o do artista se completou ao longo do Renascimento atrav&eacute;s do discurso de <a href="http://en.wikipedia.org/wiki/Leon_Battista_Alberti" id="w">Alberti</a>, <a href="http://en.wikipedia.org/wiki/Rafael_Sanzio" id="w">Rafael</a> e do mesmo Leonardo, entre outros artistas&shy;te&oacute;ricos, e em sua fase final, o maneirismo, o corpo conceitual avolumou&shy;se.<sup id="_ref&shy;Duro_c" class="reference"><a href="#_note&shy;Duro" title="">[12]</a></sup><sup id="_ref&shy;Barasch_a" class="reference"><a href="#_note&shy;Barasch" title="">[20]</a></sup></p>&#10;<p>Te&oacute;ricos maneiristas como Vasari, <a href="http://en.wikipedia.org/wiki/Giovanni_Pietro_Bellori" id="w">Bellori</a>, <a href="http://en.wikipedia.org/wiki/Giovanni_Paolo_Lomazzo" id="w">Lomazzo</a> e Zuccari desenvolveram a concep&ccedil;&atilde;o de que o <i>disegno</i> mental era uma express&atilde;o do <a href="http://en.wikipedia.org/wiki/Logos" id="w">Logos</a> divino, no contexto da valoriza&ccedil;&atilde;o renascentista do Homem como o centro do <a href="http://en.wikipedia.org/wiki/Universo" id="w">Universo</a>, como &aacute;rbitro da <a href="http://en.wikipedia.org/wiki/Natureza" id="w">Natureza</a> e como imagem da <a href="http://en.wikipedia.org/wiki/Divindade" id="w">Divindade</a>. Assim, o <i>disegno</i> deveria assumir a preced&ecirc;ncia na realiza&ccedil;&atilde;o da obra, antes do que a imita&ccedil;&atilde;o direta das formas naturais, consideradas imperfeitas e sujeitas &agrave;s imprecis&otilde;es da apreens&atilde;o sensorial, com o que desde logo se entendia os <a href="http://en.wikipedia.org/wiki/Sentidos" id="w">sentidos</a> f&iacute;sicos como instrumentos insuficientes e enganosos para a aquisi&ccedil;&atilde;o do verdadeiro conhecimento, s&oacute; poss&iacute;vel atrav&eacute;s do intelecto. Destarte, o artista deveria tomar da Natureza apenas o que pudesse corroborar o <i>disegno</i> mental. Imitar a Natureza se tornou ent&atilde;o um conceito central para a arte, mas essa imita&ccedil;&atilde;o era a imita&ccedil;&atilde;o da <i>ideia de Natureza</i>, uma Natureza aperfei&ccedil;oada pela mente, despida de seus defeitos, idiossincrasias e particularidades, um princ&iacute;pio que tinha inspira&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Teoria_das_ideias" id="w">teoria das ideias</a> de <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a> e fora absorvido pela doutrina crist&atilde;, onde se acreditava que Deus havia criado o mundo e seus objetos e seres a partir de <a href="http://en.wikipedia.org/wiki/Arqu%C3%A9tipo" id="w">arqu&eacute;tipos</a> ou formas ideais perfeitas. Nessa linha de pensamentos, o artista passava a ser um co&shy;criador da Natureza atrav&eacute;s da arte, e assim a imita&ccedil;&atilde;o adquiria o car&aacute;ter de cria&ccedil;&atilde;o original, tendo buscado a sua inspira&ccedil;&atilde;o na fonte prim&aacute;ria das ideias e ultrapassando a obra da Natureza por mostrar o que ela <i>pretendia</i> mas n&atilde;o era capaz de realizar.<sup id="_ref&shy;Barasch_b" class="reference"><a href="#_note&shy;Barasch" title="">[20]</a></sup><sup id="_ref&shy;Duro, pp. 90&shy;93_a" class="reference"><a href="#_note&shy;Duro, pp. 90&shy;93" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Ao mesmo tempo, se reconhecia a exist&ecirc;ncia de v&aacute;rios ideais, cada um expressando um tipo definido de car&aacute;ter ou virtude, e se identificava <a href="http://en.wikipedia.org/wiki/Beleza" id="w">Beleza</a> com <a href="http://en.wikipedia.org/wiki/Perfei%C3%A7%C3%A3o" id="w">Perfei&ccedil;&atilde;o</a>. Entretanto, a interpreta&ccedil;&atilde;o de tais ideais desde logo variou conforme as escolas regionais de arte. Por exemplo, para os romanos, a Beleza ideal estava nas est&aacute;tuas cl&aacute;ssicas&semi; os venezianos encontravam sua Beleza diretamente num belo modelo vivo&semi; para os lombardos, a Beleza significava gra&ccedil;a e charme, e os bolonheses a encontravam nos volumes e contornos. Ademais, era aceito pelos maneiristas que um artista competente possu&iacute;a sua pr&oacute;pria <i>maneira</i> &shy; donde o nome do per&iacute;odo &shy; de expressar esses ideais, o que, junto com o reconhecimento da diversidade das escolas regionais, introduziu o conceito moderno de <a href="http://en.wikipedia.org/wiki/Estilo" id="w">estilo</a> e atesta que a teoria de arte acad&ecirc;mica n&atilde;o foi um corpo conceitual t&atilde;o rigidamente unificado como muitas vezes os preconceitos modernos querem fazer acreditar.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>De qualquer modo, os corol&aacute;rios produzidos por esse corpo conceitual foram: primeiro, que da Natureza &shy; incluindo o ser humano &shy; s&oacute; deveria ser representado na arte o que ela tinha de melhor e mais digno, e segundo, uma vez que provavelmente nenhuma mente individual seria capaz de conceber a Natureza em sua plenitude de perfei&ccedil;&atilde;o, os exemplos de excel&ecirc;ncia da arte da Antiguidade deveriam ser tomados como instrumentos auxiliares do conhecimento para que a representa&ccedil;&atilde;o moderna atingisse a desejada qualidade. Com isso se originou um senso de respeito &agrave; tradi&ccedil;&atilde;o e &agrave; autoridade. Tais conceitos estavam ligados a princ&iacute;pios n&atilde;o somente art&iacute;sticos, mas tamb&eacute;m <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;ticos</a> e <a href="http://en.wikipedia.org/wiki/Hierarquia" id="w">hier&aacute;rquicos</a>.<sup id="_ref&shy;Duro, pp. 90&shy;93_b" class="reference"><a href="#_note&shy;Duro, pp. 90&shy;93" title="">[21]</a></sup> Para Robert Klein, o academicismo pode ser descrito como o postulado de que toda obra de arte &eacute; uma resposta aproximativa a uma tarefa que exige uma solu&ccedil;&atilde;o ideal,<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> e para <a href="http://en.wikipedia.org/wiki/Pierre_Bourdieu" id="w">Pierre Bourdieu</a> a cria&ccedil;&atilde;o do sistema acad&ecirc;mico significou a formula&ccedil;&atilde;o de uma teoria em que a arte era uma encarna&ccedil;&atilde;o dos princ&iacute;pios da Beleza, da <a href="http://en.wikipedia.org/wiki/Verdade" id="w">Verdade</a> e do <a href="http://en.wikipedia.org/wiki/Bem_(filosofia)" id="w">Bem</a>. A &ecirc;nfase no virtuosismo t&eacute;cnico e na refer&ecirc;ncia ao antigo expressava uma correspond&ecirc;ncia com uma ordem social concebida em fundamentos morais, e serviu para deslocar parte do interesse principal do <i>dizer algo</i> para mostrar <i>qu&atilde;o bem</i> algo fora dito, apresentando o artista como um erudito e um humanista.<sup id="_ref&shy;Grenfell_a" class="reference"><a href="#_note&shy;Grenfell" title="">[25]</a></sup></p>&#10;<p>N&atilde;o obstante o atrelamento da produ&ccedil;&atilde;o &agrave; tradi&ccedil;&atilde;o dos mestres consagrados, a no&ccedil;&atilde;o de que o <i>disegno</i> do artista era part&iacute;cipe da idea&ccedil;&atilde;o divina permitiu que houvesse espa&ccedil;o para a inven&ccedil;&atilde;o e a novidade. Na interpreta&ccedil;&atilde;o de Duro, essa dial&eacute;tica entre regras fixas e liberdade criativa possibilitou a cria&ccedil;&atilde;o de um sistema de arte auto&shy;regulador, onde o produto seria julgado de acordo com sua correspond&ecirc;ncia com este sistema. Amparados nessa base te&oacute;rica, os artistas acad&ecirc;micos se al&ccedil;aram acima das guildas, ora vistas como anti&shy;intelectuais e mec&acirc;nicas, servindo as academias como inst&acirc;ncias de codifica&ccedil;&atilde;o e consagra&ccedil;&atilde;o do novo sistema. Entretanto, para Duro o descr&eacute;dito das guildas pelos acad&ecirc;micos sob tais argumentos foi uma injusti&ccedil;a ultrajante, que revela t&atilde;o&shy;somente a disputa de poder e a tend&ecirc;ncia elitista que estava por tr&aacute;s de todo o processo de forma&ccedil;&atilde;o das academias, pois a an&aacute;lise desapaixonada da produ&ccedil;&atilde;o das guildas da &eacute;poca evidencia que era t&atilde;o qualificada quanto a melhor arte acad&ecirc;mica.<sup id="_ref&shy;Duro, pp. 90&shy;93_c" class="reference"><a href="#_note&shy;Duro, pp. 90&shy;93" title="">[21]</a></sup> Essa disputa de poder e o seu exclusivismo foram fatores que levaram o crescimento inicial das academias na It&aacute;lia ser lento e incerto.<sup id="_ref&shy;Rome_b" class="reference"><a href="#_note&shy;Rome" title="">[8]</a></sup> A academia florentina chegou a ser temporariamente assimilada de volta &agrave;s guildas em 1572,<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> na reforma estatut&aacute;ria de 1585 sua estrutura praticamente em nada j&aacute; se distinguia de uma guilda comum, e sua recupera&ccedil;&atilde;o s&oacute; teve lugar em meados do s&eacute;culo XVII. E poucos anos depois de fundada, a academia romana j&aacute; se encontrava semi&shy;abandonada, enfrentava a oposi&ccedil;&atilde;o das guildas e tentava, sem sucesso significativo, uma reforma curricular. Sua recupera&ccedil;&atilde;o tamb&eacute;m levou d&eacute;cadas para acontecer, e quando o fez, <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> j&aacute; assumira a dianteira, inaugurando uma vers&atilde;o pr&oacute;pria do sistema acad&ecirc;mico que se revelou de enorme import&acirc;ncia futura. Entretanto, neste &iacute;nterim, algumas outras academias estatais eram fundadas pela It&aacute;lia, como em <a href="http://en.wikipedia.org/wiki/Bolonha" id="w">Bolonha</a> e <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a>, e tamb&eacute;m surgiam algumas privadas em Bolonha, Roma e <a href="http://en.wikipedia.org/wiki/G%C3%AAnova" id="w">G&ecirc;nova</a>, entre outras.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<a id="Estabiliza%C3%A7%C3%A3o:_a_academia_francesa_e_as_artes_visuais" name="Estabiliza%C3%A7%C3%A3o:_a_academia_francesa_e_as_artes_visuais"></a><h3> Estabiliza&ccedil;&atilde;o: a academia francesa e as artes visuais</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Charles_Le_Brun_001.jpg%7Cthumb%7C220px" id="w">Charles Le Brun: &#39&semi;&#39&semi;A apoteose de Lu&iacute;s XIV&#39&semi;&#39&semi;, 1677. A arte a servi&ccedil;o do Estado</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Fame_riding_Pegasus_Coysevox_Louvre_MR1824.jpg%7Cthumb%7C220px" id="w">[[Antoine Coysevox]]: &#39&semi;&#39&semi;A Fama de Lu&iacute;s XIV cavalgando P&eacute;gaso&#39&semi;&#39&semi;, 1701&shy;1702</a></p>&#10;<p>Se coube &agrave; It&aacute;lia o m&eacute;rito da funda&ccedil;&atilde;o desse novo tipo de institui&ccedil;&atilde;o, a Fran&ccedil;a se encarregou de levar o modelo a um primeiro est&aacute;gio de grande ordem e estabilidade. Suas primeiras tentativas de estabelecimentos de academias como as italianas aconteceram ainda no s&eacute;culo XVI, no reinado de <a href="http://en.wikipedia.org/wiki/Henrique_III_da_Fran%C3%A7a" id="w">Henrique III</a>, especialmente atrav&eacute;s da atividade de <a href="http://en.wikipedia.org/wiki/Jean&shy;Antoine_de_Ba%C3%AFf" id="w">Jean&shy;Antoine de Ba&iuml;f</a>, que fundou uma academia ligada &agrave; Coroa francesa. Como as similares italianas, tinha um car&aacute;ter acima de tudo filol&oacute;gico&shy;filos&oacute;fico, mas trabalhava tamb&eacute;m sobre conceitos relativos &agrave;s artes e ci&ecirc;ncias. Embora tenha desenvolvido atividade intensa com debates regulares e produ&ccedil;&atilde;o te&oacute;rica, defendendo princ&iacute;pios cl&aacute;ssicos, era desprovida de uma estrutura educativa e teve uma exist&ecirc;ncia breve. Em 1635 o <a href="http://en.wikipedia.org/wiki/Cardeal_Richelieu" id="w">cardeal Richelieu</a> fundou a <a href="http://en.wikipedia.org/wiki/Academia_Francesa" id="w">Academia Francesa</a>, dedicada &agrave; <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica" id="w">gram&aacute;tica</a> da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">l&iacute;ngua francesa</a>, marcando o in&iacute;cio de uma normatiza&ccedil;&atilde;o generalizada e acelerada da vida cultural francesa.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Seguindo o exemplo, em 1648 um grupo de artistas liderados por <a href="http://en.wikipedia.org/wiki/Charles_Le_Brun" id="w">Charles Le Brun</a> fundou em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> a <a href="http://en.wikipedia.org/wiki/Academia_Real_de_Pintura_e_Escultura" id="w">Academia Real de Pintura e Escultura</a>, patrocinada pela regente <a href="http://en.wikipedia.org/wiki/Ana_de_%C3%81ustria%2C_rainha_de_Fran%C3%A7a" id="w">Ana de &Aacute;ustria</a>. Seu objetivo era semelhante ao italiano, prestigiar os artistas e tamb&eacute;m concorrer com a guilda parisiense de pintores e escultores. Em pouco tempo foram fundadas outras academias reais para a <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a> (1661), a <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a> (1669) e a <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a> (1671), todas com mesmos objetivos reguladores de suas especialidades. Depois de um in&iacute;cio pouco efetivo, em 1671 a Academia Real de Pintura e Escultura passou a ser controlada por <a href="http://en.wikipedia.org/wiki/Jean&shy;Baptiste_Colbert" id="w">Jean&shy;Baptiste Colbert</a>, que confirmou Le Brun como diretor. Eles a tornaram o principal bra&ccedil;o executivo de um programa de glorifica&ccedil;&atilde;o da monarquia absolutista de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIV" id="w">Lu&iacute;s XIV</a>, estabelecendo definitivamente a associa&ccedil;&atilde;o da escola com o Estado e com isso revestindo&shy;a de enorme poder diretivo sobre todo o sistema de arte nacional, o que veio a contribuir para tornar a Fran&ccedil;a o novo centro cultural europeu, deslocando a supremacia at&eacute; ent&atilde;o italiana. Neste per&iacute;odo a doutrina acad&ecirc;mica atingiu o auge de seu rigor, abrang&ecirc;ncia, uniformidade, formalismo e explicitude, e segundo Barasch em nenhum outro momento da hist&oacute;ria da teoria da arte a ideia de Perfei&ccedil;&atilde;o foi mais intensamente cultivada como o mais alto objetivo do artista, tendo como modelo m&aacute;ximo a produ&ccedil;&atilde;o da Alta Renascen&ccedil;a italiana. Assim, a It&aacute;lia continuava a ser uma refer&ecirc;ncia inestim&aacute;vel, tanto que foi institu&iacute;da em 1666 uma filial em Roma, a <a href="http://en.wikipedia.org/wiki/Academia_da_Fran%C3%A7a_em_Roma" id="w">Academia da Fran&ccedil;a em Roma</a>, tendo como primeiro diretor <a href="http://en.wikipedia.org/wiki/Charles_Errard" id="w">Charles Errard</a>, com o objetivo de prover hospedagem e estrutura de apoio para os vencedores do <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_de_Roma" id="w">Pr&ecirc;mio de Roma</a>, que passavam alguns anos na It&aacute;lia em busca de aperfei&ccedil;oamento. Mas enquanto que para os renascentistas italianos a arte era tamb&eacute;m uma pesquisa do mundo natural, para Le Brun era acima de tudo o produto de uma cultura adquirida, de formas herdadas e de uma tradi&ccedil;&atilde;o estabelecida.<sup id="_ref&shy;Schwarcz_b" class="reference"><a href="#_note&shy;Schwarcz" title="">[7]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>A estrutura da academia francesa desde o in&iacute;cio se distinguiu pela sua estratifica&ccedil;&atilde;o definida e seu funcionamento burocr&aacute;tico, mas sua regulamenta&ccedil;&atilde;o s&oacute; se consolidou em 1655 com a aprova&ccedil;&atilde;o de estatutos, que definiram a separa&ccedil;&atilde;o entre os anci&atilde;os e os jovens, ou seja, os membros plenos e os estudantes, organizaram o curr&iacute;culo, o sistema de aulas e confer&ecirc;ncias, e institu&iacute;ram o sistema das exposi&ccedil;&otilde;es p&uacute;blicas peri&oacute;dicas da produ&ccedil;&atilde;o acad&ecirc;mica, os famosos <a href="http://en.wikipedia.org/wiki/Salon_de_Paris" id="w">Sal&otilde;es</a>, onde se conferiam pr&ecirc;mios aos trabalhos mais qualificados. Tamb&eacute;m se confirmou o elo entre a escola e o rei, que se comprometeu a financiar seu funcionamento e prover uma sede. Com isso a academia passava a ser uma institui&ccedil;&atilde;o da coroa francesa, atendendo &agrave;s demandas da pol&iacute;tica cultural da monarquia. Sintomaticamente, no ano seguinte sua sede foi instalada no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_do_Louvre" id="w">Pal&aacute;cio do Louvre</a>. Anos mais tarde foram fundadas v&aacute;rias escolas provinciais nos mesmos moldes, sob a supervis&atilde;o do centro parisiense. Segundo Schwarcz, essa estrutura revelava a exist&ecirc;ncia de uma inclina&ccedil;&atilde;o para entender a arte como um sistema claramente demonstr&aacute;vel e transmiss&iacute;vel de acordo com regras precisas que tinham um car&aacute;ter quase cient&iacute;fico, onde a primazia dos acad&ecirc;micos ou membros plenos como transmissores do conhecimento e detentores da autoridade era indiscut&iacute;vel.<sup id="_ref&shy;Schwarcz, pp. 66&shy;68_a" class="reference"><a href="#_note&shy;Schwarcz, pp. 66&shy;68" title="">[30]</a></sup> Al&eacute;m disso, como disse Sloane,</p>&#10;<dl><dd><dl><dd><i>&#34&semi;As ideias de grandeza moral associadas &agrave; pessoa do rei e seu governo foram estendidas, em parte, &agrave; arte que por assim dizer estava a seu servi&ccedil;o. Mesmo desconsiderando a eventual qualidade dos resultados produzidos, se conferia certa nobreza sobre qualquer arte que estivesse relacionada a estas ideias governamentais. Nacionalismo, o amor pela Fran&ccedil;a, o respeito pela autoridade encarnada no poder real, e um desejo de enraizar a grandeza da Fran&ccedil;a no passado long&iacute;nquo, foram fatores que contribu&iacute;ram para a ineg&aacute;vel for&ccedil;a do sistema acad&ecirc;mico&#34&semi;</i>.<sup id="_ref&shy;Grenfell_b" class="reference"><a href="#_note&shy;Grenfell" title="">[25]</a></sup></dd></dl></dd></dl>&#10;<a id="A_hierarquiza%C3%A7%C3%A3o_dos_g%C3%AAneros" name="A_hierarquiza%C3%A7%C3%A3o_dos_g%C3%AAneros"></a><h4>A hierarquiza&ccedil;&atilde;o dos g&ecirc;neros</h4>&#10;&#10;<p>A representa&ccedil;&atilde;o das v&aacute;rias emo&ccedil;&otilde;es foi codificada em detalhe por Le Brun, estendendo sua descri&ccedil;&atilde;o para o efeito de cada uma sobre a face e tamb&eacute;m sobre o corpo,<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> e os pr&oacute;prios g&ecirc;neros art&iacute;sticos foram submetidos a uma escala de prest&iacute;gio: no topo estavam os temas hist&oacute;ricos, seguido pelos &#34&semi;g&ecirc;neros menores&#34&semi;, o retrato, cenas do cotidiano, a paisagem e a natureza&shy;morta. Esta hierarquia de g&ecirc;neros foi oficializada em 1669 em uma palestra do te&oacute;rico e secret&aacute;rio da academia, <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_F%C3%A9libien" id="w">Andr&eacute; F&eacute;libien</a>, e foi adotada por todas as outras academias que se fundaram. Derivada de crit&eacute;rios praticados no Renascimento e que tinham origem na Gr&eacute;cia, definia a valoriza&ccedil;&atilde;o de mercado das obras bem como o espa&ccedil;o que cada grupo recebia em exposi&ccedil;&otilde;es, al&eacute;m de emprestar um prest&iacute;gio correspondente para os seus respectivos praticantes. O g&ecirc;nero hist&oacute;rico, o mais apreciado, inclu&iacute;a obras que veiculavam temas de car&aacute;ter inspiracional e enobrecedor, essencialmente de fundo &eacute;tico, podendo incluir, al&eacute;m de imagens propriamente hist&oacute;ricas, pe&ccedil;as religiosas, mitol&oacute;gicas ou de deriva&ccedil;&atilde;o liter&aacute;ria, consistentes com a tradi&ccedil;&atilde;o fundada por mestres como <a href="http://en.wikipedia.org/wiki/Michelangelo" id="w">Michelangelo</a>, <a href="http://en.wikipedia.org/wiki/Rafael_Sanzio" id="w">Rafael Sanzio</a> e <a href="http://en.wikipedia.org/wiki/Leonardo_da_Vinci" id="w">Leonardo da Vinci</a>. Nos retratos se inclu&iacute;am descri&ccedil;&otilde;es de pessoas em grandes formatos, adequadas para a sua glorifica&ccedil;&atilde;o p&uacute;blica, mas tamb&eacute;m pe&ccedil;as menores de destina&ccedil;&atilde;o privada. As cenas do cotidiano, tamb&eacute;m conhecidas como cenas de g&ecirc;nero, retratavam a vida comum, as paisagens ofereciam perspectivas da natureza virgem idealizada ou panoramas citadinos, e as naturezas&shy;mortas consistiam em agrupamentos de objetos diversos em composi&ccedil;&otilde;es formais. A justificativa desta hierarquiza&ccedil;&atilde;o estava na ideia de que cada g&ecirc;nero possu&iacute;a uma for&ccedil;a moral inerente e espec&iacute;fica. Assim, um artista podia transmitir um princ&iacute;pio moral com muito mais poder e facilidade atrav&eacute;s de uma cena hist&oacute;rica do que, por exemplo, atrav&eacute;s de uma natureza&shy;morta. Ademais, seguindo concep&ccedil;&otilde;es gregas, acreditava&shy;se que a mais elevada forma de arte era a representa&ccedil;&atilde;o ideal do corpo humano, da&iacute; que paisagens e naturezas&shy;mortas, onde o homem n&atilde;o aparecia, tinham pouco prest&iacute;gio. Tendo primariamente uma fun&ccedil;&atilde;o social e did&aacute;tica, a arte acad&ecirc;mica preferia as grandes obras hist&oacute;ricas e os retratos em grandes formatos, mais adequados a uma visualiza&ccedil;&atilde;o por grandes grupos de espectadores e mais aptos para decorar espa&ccedil;os p&uacute;blicos.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup><sup id="_ref&shy;Kemp_a" class="reference"><a href="#_note&shy;Kemp" title="">[33]</a></sup></p>&#10;<a id="Cr%C3%ADticas_e_contradi%C3%A7%C3%B5es" name="Cr%C3%ADticas_e_contradi%C3%A7%C3%B5es"></a><h4>Cr&iacute;ticas e contradi&ccedil;&otilde;es</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Nicolas_Poussin_066.jpg%7Cthumb%7Cleft%7C250px" id="w">Nicolas Poussin: &#39&semi;&#39&semi;Midas e Baco&#39&semi;&#39&semi;, obra ilustrativa do prestigiado &#34&semi;g&ecirc;nero hist&oacute;rico&#34&semi;, que inclu&iacute;a temas mitol&oacute;gicos</a></p>&#10;<p>Junto com essa sistematiza&ccedil;&atilde;o surgiu o problema da seletividade e dogmatiza&ccedil;&atilde;o excessivas da pr&aacute;tica art&iacute;stica, o que logo desencadeou protestos contra a rigidez da doutrina. Parte dos argumentos contr&aacute;rios se organizaram revalorizando a Natureza como ela &eacute; no mundo real como fonte de inspira&ccedil;&atilde;o leg&iacute;tima,<sup id="_ref&shy;Duro, pp. 90&shy;93_d" class="reference"><a href="#_note&shy;Duro, pp. 90&shy;93" title="">[21]</a></sup> e parte nasceu da pol&ecirc;mica desencadeada pela fama de <a href="http://en.wikipedia.org/wiki/Peter_Paul_Rubens" id="w">Rubens</a>, um grande colorista, apresentado como uma alternativa para o estilo de <a href="http://en.wikipedia.org/wiki/Poussin" id="w">Poussin</a>, que primava pela &ecirc;nfase no desenho e era ent&atilde;o o mais importante dos pintores hist&oacute;ricos franceses. Le Brun decidiu oficialmente em favor do desenho, mas na pr&aacute;tica o problema continuou irresolvido.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Uma terceira fonte de desconforto entre os acad&ecirc;micos foi a quest&atilde;o de como encaixar o <a href="http://en.wikipedia.org/wiki/G%C3%AAnio" id="w">g&ecirc;nio</a> independente no seu esquema. Tradicionalmente louvado como um indiv&iacute;duo de dotes excepcionais, o g&ecirc;nio, pelo pr&oacute;prio brilho incomum de sua produ&ccedil;&atilde;o, assumia prerrogativas de liberdade criativa dificilmente sujeit&aacute;veis &agrave; formaliza&ccedil;&atilde;o acad&ecirc;mica. Seu esp&iacute;rito original, essencialmente individualista, sua &ecirc;nfase na imagina&ccedil;&atilde;o e sensibilidade individuais, faculdades subjetivas, eram uma afronta &agrave; no&ccedil;&atilde;o de que a arte podia ser integralmente ensinada atrav&eacute;s de regras precisas e automaticamente negavam a universalidade da doutrina acad&ecirc;mica. Tanto a figura do g&ecirc;nio quanto os outros argumentos contestavam em suma o primado da <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o" id="w">Raz&atilde;o</a> coletivizante e impessoal na arte, que norteara a filosofia acad&ecirc;mica ortodoxa. A pol&ecirc;mica n&atilde;o foi decidida em definitivo e reaqueceu&shy;se periodicamente ao longo dos s&eacute;culos seguintes.<sup id="_ref&shy;Duro, pp. 90&shy;93_e" class="reference"><a href="#_note&shy;Duro, pp. 90&shy;93" title="">[21]</a></sup> Por outro lado, ainda que a academia fosse estreitamente ligada ao Estado e fosse influenciada de forma importante pela Igreja, a simples organiza&ccedil;&atilde;o de tal f&oacute;rum de discuss&atilde;o de arte estimulou o desenvolvimento da <a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">Est&eacute;tica</a> como uma disciplina aut&ocirc;noma e favoreceu o aparecimento de singularidades regionais e individuais.<sup id="_ref&shy;Tanner_a" class="reference"><a href="#_note&shy;Tanner" title="">[35]</a></sup></p>&#10;<a id="Outras_artes:_Dan%C3%A7a_e_M%C3%BAsica" name="Outras_artes:_Dan%C3%A7a_e_M%C3%BAsica"></a><h4> Outras artes: Dan&ccedil;a e M&uacute;sica </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lettres_patentes.jpg%7Cthumb%7C220px" id="w">Letras&shy;patentes da funda&ccedil;&atilde;o da Academia Real de Dan&ccedil;a</a></p>&#10;<p>Tamb&eacute;m &agrave; It&aacute;lia a Fran&ccedil;a deve o primeiro desenvolvimento de sua <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a> cortes&atilde;, e os primeiros tratados sobre o assunto foram italianos. Jennifer Nevile disse que os bailarinos do norte italiano ensinaram todas as cortes europeias a dan&ccedil;ar. Desde o tempo de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XII" id="w">Lu&iacute;s XII</a> mestres de dan&ccedil;a italianos estabeleceram uma s&eacute;rie de normas <a href="http://en.wikipedia.org/wiki/Coreografia" id="w">coreogr&aacute;ficas</a> rapidamente adotadas na Fran&ccedil;a, e colet&acirc;neas de m&uacute;sica italiana para dan&ccedil;a circulavam em abund&acirc;ncia. A arte era regida por uma guilda, a <i>Corporation des M&eacute;n&ecirc;triers</i>, que funcionava desde o s&eacute;culo XV e formava todos os mestres de dan&ccedil;a, educados n&atilde;o s&oacute; na coreografia mas tamb&eacute;m na composi&ccedil;&atilde;o musical e na pr&aacute;tica de instrumentos, iniciando os estudos, como nas outras artes, em tenra idade. Entretanto, a transmiss&atilde;o do conhecimento ainda n&atilde;o havia sido sistematizada e institucionalizada.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p>Um movimento nesse sentido aconteceu quando Lu&iacute;s XIV fundou a <a href="http://en.wikipedia.org/wiki/Academia_Real_de_Dan%C3%A7a" id="w">Academia Real de Dan&ccedil;a</a> por peti&ccedil;&atilde;o de alguns mestres de dan&ccedil;a, e no mesmo ato o rei elegeu treze dos mais antigos como acad&ecirc;micos. Suas fun&ccedil;&otilde;es deveriam ser elevar a qualidade da arte e organizar o ensino, considerando a dan&ccedil;a como uma forma de conhecimento que proporcionaria aos seus praticantes um preparo f&iacute;sico &uacute;til para todas as situa&ccedil;&otilde;es da vida. Infelizmente as atividades desta academia s&atilde;o escassamente documentadas, praticamente nada se conhece sobre seus m&eacute;todos, nada elaboraram na teoria sobre esta arte, ou pelo menos nada sobreviveu, e o que se conhece deriva antes de relatos sobre apresenta&ccedil;&otilde;es de bailados cortes&atilde;os, que s&atilde;o bastante ilustrativos dos resultados obtidos.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup><sup id="_ref&shy;Lee_a" class="reference"><a href="#_note&shy;Lee" title="">[38]</a></sup> A partir destas evid&ecirc;ncias sabe&shy;se que, como nas outras artes, a dan&ccedil;a tingiu&shy;se de cores simb&oacute;licas e pol&iacute;ticas, versando sobre temas mitol&oacute;gicos e hist&oacute;ricos e projetando sobre a figura do rei toda a gl&oacute;ria e toda a virtude. Lu&iacute;s XIV tinha elevado apre&ccedil;o pela dan&ccedil;a e se apresentou pessoalmente em v&aacute;rias oportunidades como <a href="http://en.wikipedia.org/wiki/Protagonista" id="w">protagonista</a> de bailados suntuosos diante de toda a corte, incorporando a figura m&iacute;tica do Rei&shy;Sol. O pr&oacute;logo do <i>Ballet de Flore</i>, da d&eacute;cada de 1660, uma encena&ccedil;&atilde;o com canto, m&uacute;sica instrumental e dan&ccedil;a, fala: <i>&#34&semi;Este ballet, tomado em seu sentido aleg&oacute;rico, assinala a paz que o rei recentemente concedeu &agrave; Europa, a abund&acirc;ncia e a felicidade com que ele coroa seus s&uacute;ditos, e o respeito de todos os povos da Terra por Sua Majestade&#34&semi;</i>.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p>Fundou&shy;se pois uma ideologia que permaneceu influente at&eacute; o s&eacute;culo XVIII, que enaltecia uma apar&ecirc;ncia f&iacute;sica impec&aacute;vel e um comportamento social elegante. Extra&iacute;a significados de uma tradi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Regras_de_etiqueta" id="w">etiqueta</a> cortes&atilde; mais antiga e simbolizava uma condi&ccedil;&atilde;o de desenvolvimento f&iacute;sico e atua&ccedil;&atilde;o em sociedade que deveriam servir de modelo para todos os s&uacute;ditos. Deixando de ser um mero entretenimento ou ostenta&ccedil;&atilde;o de luxo da corte, a dan&ccedil;a passou a ser uma representa&ccedil;&atilde;o teatralizada de ideias articuladas politicamente, que em sua complexidade e refinamento ilustravam a rigorosa rede de rela&ccedil;&otilde;es do espa&ccedil;o social.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Louis&shy;Guillaume_P%C3%A9cour_&shy;_entr%C3%A9e.jpg%7Cthumb%7C220px" id="w">[[Louis&shy;Guillaume P&eacute;cour]]: Coreografia para uma &#39&semi;&#39&semi;entr&eacute;e&#39&semi;&#39&semi;, baseada no sistema de Beauchamp</a></p>&#10;<p>Toda atividade coreogr&aacute;fica estava na depend&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>. Havia grande variedade de dan&ccedil;as padronizadas, como a <i><a href="http://en.wikipedia.org/wiki/Chaconne" id="w">chaconne</a></i>, o <i><a href="http://en.wikipedia.org/wiki/Passepied" id="w">passepied</a></i>, a <i><a href="http://en.wikipedia.org/wiki/Sarabande" id="w">sarabande</a></i>, a <i><a href="http://en.wikipedia.org/wiki/Entr%C3%A9e" id="w">entr&eacute;e</a></i>, a <i><a href="http://en.wikipedia.org/wiki/Passacaille" id="w">passacaille</a></i>, a <i><a href="http://en.wikipedia.org/wiki/Gavotte" id="w">gavotte</a></i>, o <i><a href="http://en.wikipedia.org/wiki/Minuet" id="w">minuet</a></i>, a <i><a href="http://en.wikipedia.org/wiki/Gigue" id="w">gigue</a></i> e o <i><a href="http://en.wikipedia.org/wiki/Rigaudon" id="w">rigaudon</a></i>, que eram tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Forma_musical" id="w">formas musicais</a> e eram dan&ccedil;adas em solos ou em grupos. Cada uma dessas dan&ccedil;as veiculava uma impress&atilde;o distinta, como por exemplo, a <i>gigue</i> era r&aacute;pida e en&eacute;rgica, com muitos saltos&semi; a <i>sarabande</i> era uma dan&ccedil;a austera e lenta, o <i>minuet</i> se caracterizava pela gra&ccedil;a e agilidade, e a <i>entr&eacute;e grave</i> era a mais ritual&iacute;stica e solene. Carol Lee disse que apesar de os estatutos da academia de dan&ccedil;a preverem uma estrutura potencialmente eficaz, na pr&aacute;tica ela permaneceu apenas como um centro de conv&iacute;vio social e n&atilde;o de ensino. Essa academia sobreviveu nessas bases at&eacute; 1780, com as guildas continuando a dominar a cena. O resultado mais significativo da academia se deveu ao trabalho individual de um de seus diretores, <a href="http://en.wikipedia.org/wiki/Pierre_Beauchamp" id="w">Pierre Beauchamp</a>, afamado em toda a Europa, que desenvolveu novas t&eacute;cnicas e o primeiro sistema de nota&ccedil;&atilde;o gr&aacute;fica da coreografia, mas a teoriza&ccedil;&atilde;o da dan&ccedil;a francesa n&atilde;o iniciou sen&atilde;o no s&eacute;culo XVIII, com <a href="http://en.wikipedia.org/wiki/Raoul_Feuillet" id="w">Raoul Feuillet</a>, <a href="http://en.wikipedia.org/wiki/Pierre_Rameau" id="w">Pierre Rameau</a> e <a href="http://en.wikipedia.org/wiki/Jean&shy;Georges_Noverre" id="w">Jean&shy;Georges Noverre</a>, e ent&atilde;o desenvolveu&shy;se rapidamente, dando ao bailarino um melhor <i>status</i> social.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p>Em vista do fracasso da proposta inicial, Lu&iacute;s XIV direcionou sua aten&ccedil;&atilde;o para a <a href="http://en.wikipedia.org/wiki/Academia_Real_de_M%C3%BAsica" id="w">Academia Real de M&uacute;sica</a>, criando nela um corpo de baile e renomeando&shy;a como Academia Real de M&uacute;sica e Dan&ccedil;a em 1672, ano em que <a href="http://en.wikipedia.org/wiki/Jean&shy;Baptiste_Lully" id="w">Jean&shy;Baptiste Lully</a> assumiu a dire&ccedil;&atilde;o. Homem ambicioso, Lully instaurou uma verdadeira <a href="http://en.wikipedia.org/wiki/Ditadura" id="w">ditadura</a> sobre a m&uacute;sica, dan&ccedil;a e teatro do pa&iacute;s, e sem sua autoriza&ccedil;&atilde;o nenhum teatro podia oferecer espet&aacute;culos, com penalidades severas para os infratores.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Apesar do seu car&aacute;ter ser invariavelmente descrito como ardiloso e desp&oacute;tico, foi um grande artista, considerado o fundador da <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;pera</a> francesa, e atrav&eacute;s dela, junto com <a href="http://en.wikipedia.org/wiki/Philippe_Quinault" id="w">Philippe Quinault</a>, foi o reformador da dic&ccedil;&atilde;o da poesia nacional, do canto l&iacute;rico e tamb&eacute;m das t&eacute;cnicas de dan&ccedil;a, da representa&ccedil;&atilde;o dram&aacute;tica e da <a href="http://en.wikipedia.org/wiki/Cenografia" id="w">cenografia</a>, unificando todas estas artes num todo coeso e poderoso que se tornou um s&iacute;mbolo cultural da na&ccedil;&atilde;o.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup><sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> As atividades desta academia eram mais gerenciais do que educativas, e na pr&aacute;tica funcionou mais como uma companhia de produ&ccedil;&atilde;o de &oacute;peras, contemplando apenas os aspectos de ensino necess&aacute;rios para garantir a peri&oacute;dica substitui&ccedil;&atilde;o dos m&uacute;sicos da sua orquestra, permanecendo a principal transmiss&atilde;o do conhecimento dentro do &acirc;mbito da sucess&atilde;o familiar. Mesmo assim, a institui&ccedil;&atilde;o tudo monopolizou, e estabeleceu um elevado padr&atilde;o de qualidade na pr&aacute;tica orquestral e teatral, impondo um novo gosto sobre o p&uacute;blico. Novamente a arte foi posta a servi&ccedil;o do Estado, e r&eacute;citas grandiosas fizeram parte do programa cultural e da <a href="http://en.wikipedia.org/wiki/Propaganda" id="w">propaganda</a> do absolutismo franc&ecirc;s.<sup id="_ref&shy;Bianconi_a" class="reference"><a href="#_note&shy;Bianconi" title="">[46]</a></sup></p>&#10;<p>&Eacute; preciso ressalvar, por&eacute;m, que as escolas profissionalizantes de m&uacute;sica n&atilde;o nasceram na Fran&ccedil;a. A primeira grande escola de m&uacute;sica do ocidente de que se tem not&iacute;cia, o <a href="http://en.wikipedia.org/wiki/Orphanotropheion" id="w">Orphanotropheion</a>, data do s&eacute;culo IV, fundado em <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a> por <a href="http://en.wikipedia.org/wiki/Constantino_I" id="w">Constantino I</a>. Como o nome sugere, era um <a href="http://en.wikipedia.org/wiki/Orfanato" id="w">orfanato</a>, onde meninos recebiam uma educa&ccedil;&atilde;o musical esmerada. Suas interpreta&ccedil;&otilde;es corais, sempre de <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_sacra" id="w">m&uacute;sica sacra</a>, atra&iacute;am multid&otilde;es e a institui&ccedil;&atilde;o se tornou poderosa e influente por muitos s&eacute;culos, produzindo uma s&eacute;rie de m&uacute;sicos e compositores importantes.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Outros estabelecimentos similares apareceram mais tarde, como o <a href="http://en.wikipedia.org/wiki/Orphanotrophium" id="w">Orphanotrophium</a> de Roma, posto sob a prote&ccedil;&atilde;o papal&semi;<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> ao longo da Idade M&eacute;dia o ensino da <a href="http://en.wikipedia.org/wiki/Teoria_musical" id="w">teoria musical</a> &shy; mas n&atilde;o da pr&aacute;tica &shy; j&aacute; fazia parte do curr&iacute;culo das primeiras universidades, junto com as outras <a href="http://en.wikipedia.org/wiki/Artes_liberais" id="w">artes liberais</a>, por ser considerada um ramo da <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>,<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> e desde o s&eacute;culo XV se podiam obter graus universit&aacute;rios em m&uacute;sica na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. Mas segundo Bianconi, o modelo administrativo institu&iacute;do pela Fran&ccedil;a de Lu&iacute;s XIV n&atilde;o teve paralelos anteriores nem em estrutura nem em objetivo, inaugurando a tradi&ccedil;&atilde;o dos modernos <a href="http://en.wikipedia.org/wiki/Conservat%C3%B3rio_de_m%C3%BAsica" id="w">conservat&oacute;rios</a>.<sup id="_ref&shy;Bianconi_b" class="reference"><a href="#_note&shy;Bianconi" title="">[46]</a></sup></p>&#10;<a id="Arquitetura" name="Arquitetura"></a><h4> Arquitetura </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Frontispiz_Cours_d%26%2339%3Barchitecture_Francois_Blondel_1698.jpg%7Cthumb%7C220px%7Cleft" id="w">Fran&ccedil;ois Blondel: Frontisp&iacute;cio do &#39&semi;&#39&semi;Cours d&#39&semi;Architecture&#39&semi;&#39&semi;</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Academia_Real_de_Arquitetura" id="w">Academia Real de Arquitetura</a> foi outra das academias reais fundadas por Lu&iacute;s XIV. Seu primeiro diretor, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Blondel" id="w">Fran&ccedil;ois Blondel</a>, foi incumbido com a tarefa de criar um curr&iacute;culo, codificando os princ&iacute;pios do projeto cl&aacute;ssico, de forma semelhante ao que acontecia com a pintura. Tamb&eacute;m deveria disseminar o conhecimento atrav&eacute;s de duas palestras semanais. O cerne da doutrina arquitet&ocirc;nica era os princ&iacute;pios do arquiteto da <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">Roma Antiga</a> <a href="http://en.wikipedia.org/wiki/Vitr%C3%BAvio" id="w">Vitr&uacute;vio</a>, com alguma inspira&ccedil;&atilde;o nos tratadistas renascentistas como Alberti. Seu trabalho contribuiu para disciplinar o que se percebia como excessos da arquitetura barroca, estabelecendo uma filosofia de clareza, harmonia e equil&iacute;brio. Em seu discurso inaugural, Blondel convocou os estudantes para a miss&atilde;o de restaurar a arquitetura ao seu antigo esplendor, e enfatizou a necessidade de um estudo s&oacute;lido e de amplo horizonte. Seu tratado te&oacute;rico <i>Cours d&#39&semi;Architecture</i> (1675) foi o primeiro a ser escrito na Fran&ccedil;a. Suas ideias foram corroboradas por <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Ouvrard" id="w">Ren&eacute; Ouvrard</a> no tratado <i>Architecture harmonique</i> (1677), acrescentando que a Beleza deriva de um sistema claro de propor&ccedil;&otilde;es, similar ao que era encontrado na m&uacute;sica, insistindo ainda mais que Blondel na estrita observ&acirc;ncia das regras cl&aacute;ssicas.<sup id="_ref&shy;Mallgrave_a" class="reference"><a href="#_note&shy;Mallgrave" title="">[50]</a></sup></p>&#10;<p>O rigor da sistematiza&ccedil;&atilde;o n&atilde;o demorou a ser atacado por um arquiteto que permanecia &agrave; margem da academia, <a href="http://en.wikipedia.org/wiki/Claude_Perrault" id="w">Claude Perrault</a>. Perrault elaborou uma nova tradu&ccedil;&atilde;o de Vitr&uacute;vio e, aproveitando passagens em que o antigo mestre louvava a liberdade de um arquiteto helenista, defendeu uma flexibiliza&ccedil;&atilde;o no programa acad&ecirc;mico e afirmou que sua &eacute;poca n&atilde;o seguia o mesmo gosto dos romanos, e que por isso uma ader&ecirc;ncia estrita &agrave;s regras antigas impediria todo o progresso. Logo se acendeu uma pol&ecirc;mica entre os &#34&semi;antigos&#34&semi; e os &#34&semi;modernos&#34&semi;, que se estendeu por um s&eacute;culo inteiro. Seu irm&atilde;o, <a href="http://en.wikipedia.org/wiki/Charles_Perrault" id="w">Charles Perrault</a>, que se tornou um acad&ecirc;mico influente, continuou na sua linha, advogando a liberdade de cria&ccedil;&atilde;o sem a necessidade da san&ccedil;&atilde;o do passado.<sup id="_ref&shy;Mallgrave_b" class="reference"><a href="#_note&shy;Mallgrave" title="">[50]</a></sup></p>&#10;<p>Os princ&iacute;pios acad&ecirc;micos foram repetidamente questionados ao longo dos anos, mas a institui&ccedil;&atilde;o p&ocirc;de mostrar uma flexibilidade suficiente para absorver inova&ccedil;&otilde;es e continuar como uma inst&acirc;ncia normativa prestigiada e influente, norteando as mais importantes obras arquitet&ocirc;nicas realizadas nesse per&iacute;odo, revestindo&shy;as de uma solenidade caracter&iacute;stica e submetendo os projetos a uma hierarquiza&ccedil;&atilde;o rigorosa. Somente edif&iacute;cios p&uacute;blicos e os de posse da casa real podiam ostentar toda a pan&oacute;plia das <a href="http://en.wikipedia.org/wiki/Ordens_arquitet%C3%B4nicas" id="w">ordens maiores</a>, diferenciando&shy;os da edifica&ccedil;&atilde;o mesmo da alta nobreza, que ficava limitada a um esquema menos imponente, com pouca varia&ccedil;&atilde;o.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<a id="O_m%C3%A9todo_de_ensino_acad%C3%AAmico" name="O_m%C3%A9todo_de_ensino_acad%C3%AAmico"></a><h2> O m&eacute;todo de ensino acad&ecirc;mico</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Modellklasse_an_der_Kopenhagener_Kunstakademie.jpg%7Cthumb%7C250px" id="w">[[Wilhelm Bendz]]: &#39&semi;&#39&semi;Classe de modelo vivo&#39&semi;&#39&semi;, 1826.</a></p>&#10;<p>Uma descri&ccedil;&atilde;o do m&eacute;todo de ensino empregado para a pintura pode servir como exemplo geral. A primeira academia francesa era mais um centro organizador do que uma escola, pois o principal do ensino era dado nos ateli&ecirc;s dos mestres, com quem os disc&iacute;pulos viviam e a quem ajudavam como parte de seu aprendizado, o que refletia a heran&ccedil;a do sistema das guildas. Consolidando&shy;se a escola, com o tempo passou&shy;se a oferecer v&aacute;rias disciplinas pr&aacute;ticas nas suas pr&oacute;prias depend&ecirc;ncias. Mesmo entre os disc&iacute;pulos havia uma grada&ccedil;&atilde;o hier&aacute;rquica correspondente ao grau de seu progresso. Os novatos iniciavam mais como servos do mestre do que como aprendizes, e desempenhavam todas as tarefas mais bra&ccedil;ais do atelier, como limpar o local, acender o fogo no inverno e providenciar ventila&ccedil;&atilde;o no ver&atilde;o, cuidar da conserva&ccedil;&atilde;o dos materiais e prepar&aacute;&shy;los para uso dos disc&iacute;pulos graduados e do mestre. No pouco tempo que lhes restava eram introduzidos no desenho elementar e na c&oacute;pia de obras did&aacute;ticas de gravura ou desenho, que reproduziam composi&ccedil;&otilde;es de mestres consagrados modernos e pe&ccedil;as da Antiguidade cl&aacute;ssica. A seguir, passavam a copiar esculturas, e depois desenhavam a partir do <a href="http://en.wikipedia.org/wiki/Desenho_de_modelo_vivo" id="w">modelo vivo</a>. A c&oacute;pia de obras consagradas era um passo indispens&aacute;vel para a aquisi&ccedil;&atilde;o de um senso de forma e estilo e desenvolver a aptid&atilde;o na representa&ccedil;&atilde;o anat&ocirc;mica e no manejo da luz e sombra para a cria&ccedil;&atilde;o de volumes. Quando era considerado capacitado em todos os aspectos b&aacute;sicos da cria&ccedil;&atilde;o era autorizado a tentar o ingresso formal na academia como estudante, sempre atrav&eacute;s da recomenda&ccedil;&atilde;o de um mestre j&aacute; membro e mediante a apresenta&ccedil;&atilde;o de um portf&oacute;lio de desenhos acabados. Se aceito, ingressava e iniciava uma etapa de qualifica&ccedil;&atilde;o superior, com estudos aprofundados de <a href="http://en.wikipedia.org/wiki/Anatomia" id="w">anatomia</a>, t&eacute;cnicas art&iacute;sticas espec&iacute;ficas a cada modalidade de arte, <a href="http://en.wikipedia.org/wiki/Geometria" id="w">geometria</a>, <a href="http://en.wikipedia.org/wiki/Perspectiva_(gr%C3%A1fica)" id="w">perspectiva</a> e cultura geral, incluindo <a href="http://en.wikipedia.org/wiki/Teoria_da_arte" id="w">teoria da arte</a>, <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Mitologia" id="w">mitologia</a> e <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> antiga.<sup id="_ref&shy;cork_c" class="reference"><a href="#_note&shy;cork" title="">[6]</a></sup><sup id="_ref&shy;Schwarcz, pp. 66&shy;68_b" class="reference"><a href="#_note&shy;Schwarcz, pp. 66&shy;68" title="">[30]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Le_Brun_&shy;_L%26%2339%3BAdmiration.jpg%7Cthumb%7Cleft" id="w">Charles Le Brun: &#39&semi;&#39&semi;A admira&ccedil;&atilde;o&#39&semi;&#39&semi;, parte de uma s&eacute;rie de gravuras sobre a express&atilde;o das emo&ccedil;&otilde;es oferecida como modelo para os alunos</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Weingartner397.jpg%7Cthumb%7Cleft" id="w">[[Pedro Weing&auml;rtner]]: &#39&semi;&#39&semi;Estudo de nu&#39&semi;&#39&semi;, 1878, um dos in&uacute;meros estudos anat&ocirc;micos impostos pela disciplina acad&ecirc;mica</a></p>&#10;<p>O corpo te&oacute;rico que norteava o ensino acad&ecirc;mico devia muito &agrave; no&ccedil;&atilde;o de interdepend&ecirc;ncia das artes entre si e com as <a href="http://en.wikipedia.org/wiki/Artes_liberais" id="w">artes liberais</a>, onde a <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a> e a <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a> desempenhavam um papel importante. Parte do ensino era realizado tomando&shy;se uma obra como tema de uma palestra, e a partir dela um preceptor discorria sobre as suas qualidades e defeitos t&eacute;cnicos, sobre sua linhagem estil&iacute;stica e sobre seus significados e refer&ecirc;ncias para o universo cultural como um todo. Por exemplo, muitos dos tratados de pintura eram baseados em obras sobre ret&oacute;rica, pois esta arte buscava desenvolver a capacidade de atrair a aten&ccedil;&atilde;o da audi&ecirc;ncia e convenc&ecirc;&shy;la do ponto de vista defendido no discurso. O bom orador fazia uso de uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Figuras_de_linguagem" id="w">figuras de linguagem</a>, de uma gestualidade eficiente, de express&otilde;es cuidadosamente selecionadas na face e por vezes se valia at&eacute; mesmo dos trajes que usava, recorrendo a todos os recursos para tentar formar para a plateia um panorama sobre o tema tratado que tinha muito o car&aacute;ter de uma dramatiza&ccedil;&atilde;o teatral e de uma visualiza&ccedil;&atilde;o mental. Boa parte desse repert&oacute;rio da linguagem verbal e da encena&ccedil;&atilde;o foi transposto diretamente para as artes visuais, e deu origem a uma <a href="http://en.wikipedia.org/wiki/Iconografia" id="w">iconografia</a> padronizada que, com o tempo, formou os elementos b&aacute;sicos da linguagem visual, assim como as palavras o s&atilde;o do discurso falado, sendo compreendidos por todos sem dificuldade e carregando automaticamente a leitura de cada personagem pintado de determinada maneira para um significado convencional pr&eacute;&shy;estabelecido.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<p>Para a realiza&ccedil;&atilde;o de uma obra hist&oacute;rica bem sucedida o pintor deveria dominar um amplo repert&oacute;rio de formas padronizadas de express&atilde;o, que veiculavam significados precisos. Nas classes se ofereciam modelos de express&otilde;es faciais, de atitudes corporais, de ambienta&ccedil;&atilde;o c&ecirc;nica e paisag&iacute;stica dos grupos de figuras, de representa&ccedil;&atilde;o de vestu&aacute;rio, se explicava a simbologia das cores e dos gestos, para que os alunos os absorvessem e reproduzissem mais tarde em obras novas. Numa obra hist&oacute;rica tudo era s&iacute;mbolo, alus&atilde;o, conven&ccedil;&atilde;o, cada elemento individual na obra tinha um significado e uma justificativa para estar l&aacute;, e o paradoxo desta arte altamente ritualizada era que pretendia representar a <i>verdadeira</i> natureza, mas n&atilde;o uma natureza <i>natural</i>, no sentido de realismo descritivo, mas uma natureza corrigida e exibida em suas formas ideais, purificadas dos acidentes e defeitos transit&oacute;rios encontrados nos objetos do mundo real.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup><sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> Entretanto, al&eacute;m de dominar o simbolismo das formas, o pintor deveria possuir um profundo conhecimento das formas naturais, a base de toda a representa&ccedil;&atilde;o, o que aproximava a arte da ci&ecirc;ncia e a institu&iacute;a como uma forma de aquisi&ccedil;&atilde;o e transmiss&atilde;o de conhecimento. Por isso a grande insist&ecirc;ncia no treinamento preliminar e prolongado nas disciplinas da anatomia, da geometria, da perspectiva e do desenho. F&eacute;libien em 1669 escrevera:</p>&#10;<dl><dd><dl><dd><i>&#34&semi;(O artista primeiro) deve ter um perfeito conhecimento da coisa que pretende representar, das partes que a comp&otilde;em, e dos meios pelos quais se deve proceder. E este conhecimento que &eacute; obtido, e que &eacute; criado atrav&eacute;s dessas regras, &eacute; o que chamo de Arte.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></i></dd></dl></dd></dl>&#10;<p>Mas ele reconhecia que a mera imita&ccedil;&atilde;o das coisas naturais &eacute; um processo mec&acirc;nico, e o grande artista seria aquele que, usando o conhecimento t&eacute;cnico, o aplicasse para a representa&ccedil;&atilde;o dos feitos nobres da humanidade, como se fosse um verdadeiro <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiador</a>.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Depois de v&aacute;rios anos de um aprendizado gradual e sistem&aacute;tico os disc&iacute;pulos eram autorizados a ajudar na elabora&ccedil;&atilde;o das obras dos mestres, j&aacute; que o trabalho no atelier era sempre coletivo. Regularmente eram realizadas provas pr&aacute;ticas para testar o progresso dos alunos, concedendo&shy;se pr&ecirc;mios aos melhores colocados em sal&otilde;es p&uacute;blicos. Atingido um n&iacute;vel adequado, era&shy;lhes permitido inscrever obras no grande Sal&atilde;o oficial para tentar o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_de_Roma" id="w">Pr&ecirc;mio de Roma</a>, o pr&ecirc;mio m&aacute;ximo da academia, que automaticamente concedia ao vencedor o ingresso na academia como associado, depois de um per&iacute;odo de aperfei&ccedil;oamento na It&aacute;lia sob a orienta&ccedil;&atilde;o de mestres famosos, onde podia entrar em contato com um grande acervo de pe&ccedil;as da Antiguidade e da produ&ccedil;&atilde;o mais gabaritada do Renascimento. A etapa final na ascens&atilde;o profissional era a aceita&ccedil;&atilde;o do associado como um membro pleno pela academia, o que o tornava um &#34&semi;acad&ecirc;mico&#34&semi;, o que dependia de sua const&acirc;ncia nas exibi&ccedil;&otilde;es nos sal&otilde;es e da perman&ecirc;ncia de sua produ&ccedil;&atilde;o em um patamar de excel&ecirc;ncia.<sup id="_ref&shy;cork_d" class="reference"><a href="#_note&shy;cork" title="">[6]</a></sup><sup id="_ref&shy;Schwarcz, pp. 66&shy;68_c" class="reference"><a href="#_note&shy;Schwarcz, pp. 66&shy;68" title="">[30]</a></sup></p>&#10;<a id="Transforma%C3%A7%C3%B5es%2C_decl%C3%ADnio_e_difus%C3%A3o_do_modelo_franc%C3%AAs" name="Transforma%C3%A7%C3%B5es%2C_decl%C3%ADnio_e_difus%C3%A3o_do_modelo_franc%C3%AAs"></a><h2> Transforma&ccedil;&otilde;es, decl&iacute;nio e difus&atilde;o do modelo franc&ecirc;s </h2>&#10;&#10;<p>Depois do fim do reinado de Lu&iacute;s XIV o estilo acad&ecirc;mico fortemente associado &agrave; sua monarquia come&ccedil;ou a se difundir, acompanhando o crescimento da nobreza urbana e o aparecimento de uma s&eacute;rie de outras academias importantes pela Europa, inspiradas no sucesso do exemplo franc&ecirc;s: <a href="http://en.wikipedia.org/wiki/Nuremberg" id="w">Nuremberg</a> (1674), <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a> (1694), <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> (1697), <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a> (1705), <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a> (1724), <a href="http://en.wikipedia.org/wiki/Estocolmo" id="w">Estocolmo</a> (1735), <a href="http://en.wikipedia.org/wiki/Copenhage" id="w">Copenhage</a> (1738) e <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a> (1752). Nos s&eacute;culos XVIII e XIX diversas outras academias menores apareceram em v&aacute;rias cidades europeias e o modelo se expandiu para a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>, sendo fundada em 1783 a <a href="http://en.wikipedia.org/wiki/Academia_de_S%C3%A3o_Carlos" id="w">Academia de S&atilde;o Carlos</a> no <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, em 1805 a <a href="http://en.wikipedia.org/wiki/Academia_de_Belas_Artes_da_Pensilv%C3%A2nia" id="w">Academia de Belas Artes da Pensilv&acirc;nia</a> nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>,<sup id="_ref&shy;cork_e" class="reference"><a href="#_note&shy;cork" title="">[6]</a></sup><sup id="_ref&shy;Kemp_b" class="reference"><a href="#_note&shy;Kemp" title="">[33]</a></sup> e em 1826 a <a href="http://en.wikipedia.org/wiki/Academia_Imperial_de_Belas_Artes" id="w">Academia Imperial</a> no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.<sup id="_ref&shy;Eul&aacute;lio_a" class="reference"><a href="#_note&shy;Eul&aacute;lio" title="">[57]</a></sup> Enquanto isso, na It&aacute;lia aparecia outro grande centro de irradia&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a>, lan&ccedil;ando a tradi&ccedil;&atilde;o das vistas urbanas e dos &#34&semi;caprichos&#34&semi;, cenas paisag&iacute;sticas fantasiosas povoadas de ru&iacute;nas da Antiguidade, que se tornaram prediletas dos nobres viajantes no <i><a href="http://en.wikipedia.org/wiki/Grand_Tour" id="w">Grand Tour</a></i>.<sup id="_ref&shy;Kemp_c" class="reference"><a href="#_note&shy;Kemp" title="">[33]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:David&shy;Oath_of_the_Horatii&shy;1784.jpg%7C220px%7Cright%7Cthumb" id="w">Jacques&shy;Louis David: &#39&semi;&#39&semi;O juramento dos Hor&aacute;cios&#39&semi;&#39&semi;, 1784. Uma t&iacute;pica obra hist&oacute;rica do per&iacute;odo neocl&aacute;ssico, pol&iacute;tica e eticamente engajada</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Apsley_House_Napoleon_statue.jpg%7Cthumb%7C220px" id="w">[[Antonio Canova]]: &#39&semi;&#39&semi;Napole&atilde;o como Marte pacificador&#39&semi;&#39&semi;, 1811, um s&iacute;mbolo do &#34&semi;imperialismo civilizat&oacute;rio&#34&semi; glorificado</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Louis&shy;Francois_Bertin.jpg%7Cthumb%7C220px" id="w">[[Jean&shy;Auguste Dominique Ingres]]: &#39&semi;&#39&semi;Retrato de Louis&shy;Fran&ccedil;ois Bertin&#39&semi;&#39&semi;, 1832, uma c&eacute;lebre imagem consagrat&oacute;ria da burguesia ascendente</a></p>&#10;<p>Mesmo com sua ampla irradia&ccedil;&atilde;o, o sistema acad&ecirc;mico come&ccedil;ou a ser seriamente contestado atrav&eacute;s da atua&ccedil;&atilde;o de intelectuais ligados ao <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">iluminismo</a>. Para eles, o academicismo havia se tornado um modelo ultrapassado, excessivamente r&iacute;gido e dogm&aacute;tico&semi; criticavam a metodologia, que julgavam produzir uma arte meramente servil a exemplos antigos, e condenavam a administra&ccedil;&atilde;o institucional, que consideravam corrupta e desp&oacute;tica.<sup id="_ref&shy;Schwarcz, pp. 70&shy;72_a" class="reference"><a href="#_note&shy;Schwarcz, pp. 70&shy;72" title="">[58]</a></sup> Entretanto, um iluminista importante como <a href="http://en.wikipedia.org/wiki/Diderot" id="w">Diderot</a> subscreveu muito do ideal acad&ecirc;mico, apoiava a hierarquia dos g&ecirc;neros e disse que &#34&semi;<i>a imagina&ccedil;&atilde;o n&atilde;o cria nada&#34&semi;</i>.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> No final do s&eacute;culo XVIII, acompanhando o tumulto da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a>, se armou uma verdadeira campanha contra o ensino da Academia, que foi identificada como um s&iacute;mbolo do <a href="http://en.wikipedia.org/wiki/Antigo_Regime" id="w">Antigo Regime</a>. Em 1793 o pintor <a href="http://en.wikipedia.org/wiki/Jacques&shy;Louis_David" id="w">Jacques&shy;Louis David</a>, antigo vencedor do Pr&ecirc;mio de Roma e intimamente ligado aos revolucion&aacute;rios, assumiu a dire&ccedil;&atilde;o dos assuntos art&iacute;sticos da nova rep&uacute;blica e, depois de acatar a solicita&ccedil;&atilde;o de numerosos artistas insatisfeitos com a <a href="http://en.wikipedia.org/wiki/Burocracia" id="w">burocracia</a> e sistema de privil&eacute;gios da institui&ccedil;&atilde;o, dissolveu as academias parisienses e todas as outras academias reais do interior. Contudo, a extin&ccedil;&atilde;o das antigas escolas foi tempor&aacute;ria, pois em seguida foi organizado um Comit&ecirc; para as artes, que levou &agrave; funda&ccedil;&atilde;o em 1795 de uma nova institui&ccedil;&atilde;o, o <a href="http://en.wikipedia.org/wiki/Instituto_de_Fran%C3%A7a" id="w">Instituto de Fran&ccedil;a</a>, que inclu&iacute;a uma se&ccedil;&atilde;o art&iacute;stica e se responsabilizou pela reorganiza&ccedil;&atilde;o do sistema de artes nacional.<sup id="_ref&shy;Schwarcz, pp. 70&shy;72_b" class="reference"><a href="#_note&shy;Schwarcz, pp. 70&shy;72" title="">[58]</a></sup></p>&#10;<p>As mudan&ccedil;as na Fran&ccedil;a, contudo, foram mais nominais do que reais. Os cursos de arte voltaram a funcionar em linhas gerais nos mesmos moldes de antes, da mesma forma se ressuscitou a hierarquia dos g&ecirc;neros, os pr&ecirc;mios e sal&otilde;es foram mantidos, a filial em Roma permaneceu ativa, e o Estado continuou a ser o maior patrocinador da arte. <a href="http://en.wikipedia.org/wiki/Quatrem%C3%A8re_de_Quincy" id="w">Quatrem&egrave;re de Quincy</a>, o secret&aacute;rio do novo Instituto, que nascera como um aparelho da renova&ccedil;&atilde;o revolucion&aacute;ria, paradoxalmente acreditava que as escolas de arte serviam para <i>preservar</i> tradi&ccedil;&otilde;es, e n&atilde;o para fundar novas.<sup id="_ref&shy;Schwarcz, pp. 70&shy;72_c" class="reference"><a href="#_note&shy;Schwarcz, pp. 70&shy;72" title="">[58]</a></sup> As maiores novidades que ele introduziu foram a ideia de reunifica&ccedil;&atilde;o das artes sob uma atmosfera de igualitarismo, eliminando t&iacute;tulos honor&iacute;ficos dos membros e alguns outros privil&eacute;gios, e sua tentativa de tornar a administra&ccedil;&atilde;o mais transparente, de car&aacute;ter eminentemente p&uacute;blico e funcional. Na reinterpreta&ccedil;&atilde;o da teoria plat&ocirc;nica de que as artes s&atilde;o question&aacute;veis por serem imita&ccedil;&otilde;es imperfeitas de uma realidade ideal abstrata, considerou esta ideia apenas numa esfera moral, politizou&shy;a e republicanizou&shy;a, relacionando a verdade das artes &agrave; verdade das institui&ccedil;&otilde;es sociais. E disse que a realidade pol&iacute;tica da rep&uacute;blica era um reflexo da rep&uacute;blica das artes que ele buscou instaurar. Mas para al&eacute;m das ideias, na pr&aacute;tica, o autoritarismo, que foi um dos motivos alegados para a extin&ccedil;&atilde;o das academias reais, continuou a ser praticado na administra&ccedil;&atilde;o republicana.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<p>Outra vertente de ataque ao modelo acad&ecirc;mico surgiu atrav&eacute;s dos primeiros rom&acirc;nticos, na virada do s&eacute;culo XVIII para o s&eacute;culo XIX, que pregavam uma pr&aacute;tica centrada na originalidade e independ&ecirc;ncia individuais. Dizia em torno de 1816 <a href="http://en.wikipedia.org/wiki/Th%C3%A9odore_G%C3%A9ricault" id="w">Th&eacute;odore G&eacute;ricault</a>, um dos expoentes do romantismo franc&ecirc;s:</p>&#10;<dl><dd><dl><dd><i>&#34&semi;Essas escolas mant&ecirc;m os seus alunos num estado de emula&ccedil;&atilde;o constante... Observo com tristeza que desde o tempo do estabelecimento dessas escolas houve um grande efeito: deram servi&ccedil;o a milhares de talentos med&iacute;ocres... Os pintores entram ali novos demais, e por isso os tra&ccedil;os de individualidade que sobrevivem &agrave; Academia s&atilde;o impercept&iacute;veis. Pode&shy;se ver, com real desgosto, cerca de dez ou doze composi&ccedil;&otilde;es todo ano que t&ecirc;m uma execu&ccedil;&atilde;o praticamente id&ecirc;ntica, pois na sua busca de perfei&ccedil;&atilde;o perdem a originalidade. Uma s&oacute; forma de desenhar, um tipo de cor, um arranjo para todos os sistemas...&#34&semi;</i> <sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></dd></dl></dd></dl>&#10;<p>Para <a href="http://en.wikipedia.org/wiki/Robert_Rosenblum" id="w">Robert Rosenblum</a>, com <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o" id="w">Napole&atilde;o</a> se ouviu o &#34&semi;canto do cisne&#34&semi; do conceito de arte como ve&iacute;culo de valores morais e espelho da virtude. Ele desenvolveu ativo patronato e empregando os artistas para retratarem a gl&oacute;ria de sua pessoa, da p&aacute;tria e de suas conquistas pol&iacute;ticas e militares. Depois dele a fragmenta&ccedil;&atilde;o e enfraquecimento dos ideais come&ccedil;aram a se fazer vis&iacute;veis e irrevers&iacute;veis.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> Com o arrefecimento do ardor libert&aacute;rio dos primeiros rom&acirc;nticos, com o fracasso final do projeto imperialista de Napole&atilde;o, e com a populariza&ccedil;&atilde;o de um estilo ecl&eacute;tico, que mesclava romantismo e neoclassicismo adaptando&shy;os aos prop&oacute;sitos da <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a>, que se tornava uma das maiores patrocinadoras das artes, observou&shy;se, como disse Schwarcz, o aparecimento de um sentimento geral de resigna&ccedil;&atilde;o, e uma crescente preval&ecirc;ncia do gosto individual do burgu&ecirc;s contra os sistemas coletivos idealistas. Logo as prefer&ecirc;ncias desta classe social, agora t&atilde;o influente, penetraram nas escolas superiores e se tornaram objeto digno de representa&ccedil;&atilde;o, alterando&shy;se a hierarquia dos g&ecirc;neros e proliferando os retratos e todos os chamados g&ecirc;neros menores, como a cena do cotidiano e a natureza&shy;morta, o que se acentuou &agrave; medida que o s&eacute;culo progredia.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></p>&#10;<p>O apoio dos burgueses aos acad&ecirc;micos era uma forma de demonstrar educa&ccedil;&atilde;o e adquirir prest&iacute;gio social, aproximando&shy;os das elites culturais e pol&iacute;ticas. Enfim, o <a href="http://en.wikipedia.org/wiki/Revivalismo" id="w">revivalismo</a> <a href="http://en.wikipedia.org/wiki/Neog%C3%B3tico" id="w">Neog&oacute;tico</a>, o desenvolvimento do gosto pelo <a href="http://en.wikipedia.org/wiki/Pitoresco" id="w">pitoresco</a> como um crit&eacute;rio est&eacute;tico aut&ocirc;nomo, o resgate do <a href="http://en.wikipedia.org/wiki/Ecletismo" id="w">ecletismo</a> <a href="http://en.wikipedia.org/wiki/Helenismo" id="w">helen&iacute;stico</a>, o progresso dos estudos <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">medievalistas</a>, <a href="http://en.wikipedia.org/wiki/Orientalismo" id="w">orientalistas</a> e <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folcl&oacute;ricos</a>, a crescente participa&ccedil;&atilde;o feminina na produ&ccedil;&atilde;o de arte, a valoriza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a> e das <a href="http://en.wikipedia.org/wiki/Artes_aplicadas" id="w">artes aplicadas</a>, abriram outras frentes de aprecia&ccedil;&atilde;o das artes visuais, encontrando outras verdades dignas de apre&ccedil;o que haviam sido antes desprezadas e relegadas para as margens da cultura oficial.<sup id="_ref&shy;Tanner_b" class="reference"><a href="#_note&shy;Tanner" title="">[35]</a></sup><sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup><sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Tamb&eacute;m a arquitetura acad&ecirc;mica, sob o impacto dessas novas tend&ecirc;ncias, passou a mostrar um ecletismo luxuriante, sobrecarregando de ornamenta&ccedil;&otilde;es, que empregava arbitrariamente refer&ecirc;ncias hist&oacute;ricas d&iacute;spares e elementos ex&oacute;ticos do oriente, com isso criando muitas vezes criava espa&ccedil;os de pouca funcionalidade.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup><sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> Como resultado dessa grande transforma&ccedil;&atilde;o cultural, o modelo educativo acad&ecirc;mico, para sobreviver, teve de incorporar algumas dessas inova&ccedil;&otilde;es, mas manteve em linhas gerais a tradi&ccedil;&atilde;o estabelecida, conseguindo se tornar at&eacute; mais influente, continuando a inspirar n&atilde;o s&oacute; a Europa, mas tamb&eacute;m a Am&eacute;rica e outros pa&iacute;ses colonizados pelos europeus, ao longo de todo o s&eacute;culo XIX.<sup id="_ref&shy;Kaufmann_a" class="reference"><a href="#_note&shy;Kaufmann" title="">[68]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Palais_Garnier.jpg%7Cthumb%7Cleft" id="w">A &Oacute;pera de Paris, exemplo t&iacute;pico do ecletismo arquitet&ocirc;nico do fim do s&eacute;culo XIX</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Le_Crab.jpg%7Cthumb%7Cleft" id="w">[[William&shy;Adolphe Bouguereau]]: &#39&semi;&#39&semi;O caranguejo&#39&semi;&#39&semi;, 1869, cenas da vida comum como tema digno da representa&ccedil;&atilde;o acad&ecirc;mica</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Jean&shy;L%C3%A9on_G%C3%A9r%C3%B4me_016_Pelt.jpg%7Cleft%7Cthumb" id="w">[[Jean&shy;L&eacute;on G&eacute;r&ocirc;me]]: &#39&semi;&#39&semi;Vendedor de peles no Egito&#39&semi;&#39&semi;, 1869, um apelo ao exotismo do oriente</a></p>&#10;<p>Outro fator nessa revivesc&ecirc;ncia acad&ecirc;mica, mesmo diante de um cen&aacute;rio em profunda muta&ccedil;&atilde;o, foi a reitera&ccedil;&atilde;o da ideia de arte como um instrumento de afirma&ccedil;&atilde;o pol&iacute;tica por movimentos nacionalistas em v&aacute;rios pa&iacute;ses. Como lembrou Kaufmann,</p>&#10;<dl><dd><dl><dd><i>&#34&semi;A funda&ccedil;&atilde;o de galerias nacionais e outras formas de institui&ccedil;&otilde;es nacionais de arte em v&aacute;rios pa&iacute;ses da Europa, a decora&ccedil;&atilde;o de edif&iacute;cios p&uacute;blicos e a instala&ccedil;&atilde;o de monumentos, foram em grande parte inspirados pelo desejo de se determinar o car&aacute;ter nacional da arte ou de demonstrar como artefatos culturais podiam refletir tra&ccedil;os nacionais. Motiva&ccedil;&otilde;es similares guiaram muito da literatura sobre arte desde o fim do s&eacute;culo XIX at&eacute; meados do s&eacute;culo XX. Em livros e artigos incont&aacute;veis, a arte era expl&iacute;cita ou implicitamente vista como o produto de uma entidade distinta, a qual, como fez Goethe, foi primeiro identificada com a express&atilde;o de uma cultura&semi; mas ent&atilde;o, como em Herder, com um povo, e finalmente, quando as pessoas vieram a se identificar com uma na&ccedil;&atilde;o, com a na&ccedil;&atilde;o. Uma vez que a ra&ccedil;a poderia tamb&eacute;m ser um substituto para o conceito de povo ou na&ccedil;&atilde;o, ou presumida como base da forma&ccedil;&atilde;o de um povo, ideias racistas estavam envolvidas em muito desse discurso. Mesmo no&ccedil;&otilde;es geogr&aacute;ficas mais amplas, como norte </i>versus<i> sul, ocidente </i>versus<i> oriente, tamb&eacute;m entraram no discurso e foram combinadas a outros conceitos... num esfor&ccedil;o de determinar como a arte era definida ou limitada pela geografia, e relacionada com povos particulares em lugares particulares... O cultivo do folclore, a funda&ccedil;&atilde;o de museus de hist&oacute;ria, de arte popular, de artesanato, e a escrita de hist&oacute;rias nacionais, s&atilde;o todos signos da cria&ccedil;&atilde;o de identidades nacionais nesta &eacute;poca.</i> <sup id="_ref&shy;Kaufmann_b" class="reference"><a href="#_note&shy;Kaufmann" title="">[68]</a></sup></dd></dl></dd></dl>&#10;<p>Como disse Kino, o s&eacute;culo XIX foi o per&iacute;odo de apogeu das academias, no sentido de que sua produ&ccedil;&atilde;o se tornou extremamente bem aceita entre um p&uacute;blico muito mais vasto &shy; mas muitas vezes menos culto e menos exigente &shy;, dando &agrave; arte acad&ecirc;mica uma popularidade t&atilde;o grande como a de que hoje desfruta o <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>, e com uma tem&aacute;tica igualmente popular, abrangendo tudo, desde os tradicionais temas hist&oacute;ricos at&eacute; vinhetas c&ocirc;micas, de retratos adoci&ccedil;ados e sentimentais a cenas medievalistas ou pitorescas de pa&iacute;ses ex&oacute;ticos do oriente, algo impens&aacute;vel durante o Antigo Regime.<sup id="_ref&shy;Kino_c" class="reference"><a href="#_note&shy;Kino" title="">[3]</a></sup> O paradoxo &eacute; que ao mesmo tempo em que atingiam seu auge, iniciava seu decl&iacute;nio. Por outros setores da cr&iacute;tica as academias eram confrontadas, e de certa forma enfraquecidas por novas tend&ecirc;ncias de atribui&ccedil;&atilde;o de valor est&eacute;tico, e por uma multiplicidade de novas vis&otilde;es sobre a natureza, sobre a natureza da representa&ccedil;&atilde;o e sobre o que significava beleza, forma e valor. Antes desprezado como o local onde a &#34&semi;verdadeira&#34&semi; beleza &shy; a beleza ideal &shy; era desfigurada pelos acidentes e azares do tempo e do destino, o cotidiano passou a ser a fonte prim&aacute;ria da arte mais vital, especialmente com o crescente prest&iacute;gio de modalidades de representa&ccedil;&atilde;o formuladas pelas escolas do <a href="http://en.wikipedia.org/wiki/Naturalismo" id="w">naturalismo</a> e do <a href="http://en.wikipedia.org/wiki/Realismo" id="w">realismo</a>, da segunda metade do s&eacute;culo XIX em diante. Agora considerada como din&acirc;mica e n&atilde;o mais como incerta ou inevitavelmente defeituosa, a natureza comum passou, para as novas correntes, a ser uma fonte de valor e um est&iacute;mulo para experimenta&ccedil;&otilde;es, adapta&ccedil;&otilde;es e mudan&ccedil;as, numa &eacute;poca em que as ci&ecirc;ncias conheciam tamb&eacute;m grande desenvolvimento, colocavam a natureza sob suas lentes, contestavam dogmas religiosos e faziam descobertas perturbadoras que alteravam a forma como o mundo era concebido e descrito. Nessa esteira, muita arte come&ccedil;ou a dar aten&ccedil;&atilde;o ao processo de cria&ccedil;&atilde;o como um t&oacute;pico de interesse em si, e se preocupar em captar o jogo entre for&ccedil;as din&acirc;micas, deixando gradualmente de lado sistemas conceituais aprior&iacute;sticos e purezas est&eacute;ticas absolutas.<sup id="_ref&shy;Denis_a" class="reference"><a href="#_note&shy;Denis" title="">[69]</a></sup> Ainda que esta seja a fase que atraiu mais cr&iacute;ticas posteriores, n&atilde;o significa que as academias tenham ficado despovoadas de artistas de grande m&eacute;rito e enorme fama em seu tempo, e que recentemente, depois de longo olvido, v&ecirc;m ganhando nova proje&ccedil;&atilde;o.<sup id="_ref&shy;Farmer_a" class="reference"><a href="#_note&shy;Farmer" title="">[70]</a></sup></p>&#10;<p>Diante da insatisfa&ccedil;&atilde;o de crescente n&uacute;mero de artistas exclu&iacute;dos dos sal&otilde;es oficiais da academia francesa, em 1863 <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_III" id="w">Napole&atilde;o III</a> instituiu o <a href="http://en.wikipedia.org/wiki/Sal%C3%A3o_dos_Recusados" id="w">Sal&atilde;o dos Recusados</a>, que &eacute; considerado um dos marcos iniciais do <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">modernismo</a>. Mesmo com essa concess&atilde;o, a rea&ccedil;&atilde;o do p&uacute;blico foi negativa, e uma cr&iacute;tica an&ocirc;nima publicada na ocasi&atilde;o resume a atitude geral:</p>&#10;<dl><dd><dl><dd><i>&#34&semi;Esta exposi&ccedil;&atilde;o &eacute; triste e grotesca... salvo por uma ou duas exce&ccedil;&otilde;es question&aacute;veis, n&atilde;o h&aacute; uma &uacute;nica obra que mere&ccedil;a a honra de ser exibida nas galerias oficiais. H&aacute; at&eacute; mesmo algo de cruel sobre esta exposi&ccedil;&atilde;o, as pessoas riem como se tudo n&atilde;o passasse de uma farsa&#34&semi;</i>.<sup id="_ref&shy;Kleiner_b" class="reference"><a href="#_note&shy;Kleiner" title="">[1]</a></sup></dd></dl></dd></dl>&#10;<p>Seguindo o exemplo de <a href="http://en.wikipedia.org/wiki/Courbet" id="w">Courbet</a>, que em 1855 abrira uma exposi&ccedil;&atilde;o individual a que chamou de <i>Pavilh&atilde;o do Realismo</i>, em 1867 <a href="http://en.wikipedia.org/wiki/Manet" id="w">Manet</a>, recusado no Sal&atilde;o oficial, exibiu de forma independente, e seis anos depois um grupo de <a href="http://en.wikipedia.org/wiki/Impressionista" id="w">impressionistas</a> fundou o <a href="http://en.wikipedia.org/wiki/Sal%C3%A3o_dos_Independentes" id="w">Sal&atilde;o dos Independentes</a>. A partir dessas iniciativas o mercado de arte come&ccedil;ou a se abrir para escolas alternativas, enquanto que <i><a href="http://en.wikipedia.org/wiki/Marchand" id="w">marchands</a></i> de novos criadores e sociedades privadas iniciavam campanhas agressivas de divulga&ccedil;&atilde;o de seus pr&oacute;prios artistas, abrindo v&aacute;rios espa&ccedil;os de exposi&ccedil;&atilde;o para captar o interesse do p&uacute;blico consumidor burgu&ecirc;s. Tamb&eacute;m os cr&iacute;ticos e literatos independentes desempenharam um papel importante no deslocamento do centro de gravidade econ&ocirc;mica e social do sistema de arte, protegendo e promovendo v&aacute;rios artistas n&atilde;o&shy;acad&ecirc;micos e provendo uma esp&eacute;cie de educa&ccedil;&atilde;o informal do p&uacute;blico atrav&eacute;s da publica&ccedil;&atilde;o de artigos na <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a>, que se tornou um grande f&oacute;rum de debates art&iacute;sticos, e de amplo alcance. Nesse processo, a institui&ccedil;&atilde;o oficial da academia, ora renomeada como <a href="http://en.wikipedia.org/wiki/&Eacute;cole_des_Beaux&shy;Arts" id="w">Escola de Belas Artes</a> e tendo cortada sua liga&ccedil;&atilde;o com o governo, come&ccedil;ou a perder terreno rapidamente, iniciando seu decl&iacute;nio como inst&acirc;ncia consagradora e educativa.<sup id="_ref&shy;Kleiner_c" class="reference"><a href="#_note&shy;Kleiner" title="">[1]</a></sup><sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup><sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<a id="Outras_geografias" name="Outras_geografias"></a><h4> Outras geografias </h4>&#10;&#10;<p>N&atilde;o &eacute; poss&iacute;vel descrever as particularidades do desenvolvimento da filosofia acad&ecirc;mica em todos os pa&iacute;ses e regi&otilde;es onde ela foi cultivada sem tornar a descri&ccedil;&atilde;o exaustiva. Denis &#38&semi; Trodd assinalaram que estudos recentes v&ecirc;m fazendo um levantamento dessas deriva&ccedil;&otilde;es, evidenciando que ao contr&aacute;rio de um cen&aacute;rio unificado, ainda que compartilhando de muitos princ&iacute;pios gerais, o academicismo, em especial no s&eacute;culo XIX, foi um caleidosc&oacute;pio de teorias e pr&aacute;ticas diferenciadas.<sup id="_ref&shy;Denis & Trodd, pp. 4&shy;9_a" class="reference"><a href="#_note&shy;Denis & Trodd, pp. 4&shy;9" title="">[73]</a></sup> Seguem alguns dados sobre algumas escolas regionais a t&iacute;tulo de exemplo.</p>&#10;<a id="Inglaterra" name="Inglaterra"></a><h5> Inglaterra </h5>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Joshua_Reynolds_&shy;_A_Young_Girl_and_Her_Dog.jpg%7Cthumb%7C250px" id="w">Joshua Reynolds: &#39&semi;&#39&semi;Retrato de uma menina e seu c&atilde;o&#39&semi;&#39&semi;, 1780, imagem da sensibilidade rococ&oacute;</a></p>&#10;<p>Durante o <a href="http://en.wikipedia.org/wiki/Rococ%C3%B3" id="w">Rococ&oacute;</a>, na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, onde em 1768 foi fundada a <a href="http://en.wikipedia.org/wiki/Royal_Academy" id="w">Royal Academy</a>, a ortodoxia da academia barroca francesa sofreu uma das primeiras tentativas consistentes de adapta&ccedil;&atilde;o aos novos tempos e a outros contextos, atrav&eacute;s da atua&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Joshua_Reynolds" id="w">Joshua Reynolds</a>, chamado por Denis &#38&semi; Trodd de <i>&#34&semi;o sintetizador acad&ecirc;mico arquet&iacute;pico&#34&semi;</i>. Para Reynolds o prop&oacute;sito da arte ia al&eacute;m da busca obsessiva por unidades e estruturas cl&aacute;ssicas, procurando em vez dar ao produto uma visualidade de &ecirc;nfase mais material, mais corp&oacute;rea.<sup id="_ref&shy;Denis_b" class="reference"><a href="#_note&shy;Denis" title="">[69]</a></sup> Em seu <i>IX Discurso</i>, de 1780, escreveu:</p>&#10;<dl><dd><dl><dd><i>&#34&semi;A arte que professamos tem beleza por causa de seu objeto, que &eacute; nosso dever descobrir e expressar&semi; mas a beleza que buscamos &eacute; geral e intelectual, &eacute; uma ideia que subsiste apenas na mente&semi; o olho nunca a viu, nem a m&atilde;o a retratou: &eacute; uma ideia que reside no cora&ccedil;&atilde;o do artista, a qual ele est&aacute; sempre laborando por expressar, mas morre sem conseguir faz&ecirc;&shy;lo&#34&semi;</i>.<sup id="_ref&shy;Denis_c" class="reference"><a href="#_note&shy;Denis" title="">[69]</a></sup></dd></dl></dd></dl>&#10;<p>Abria&shy;se assim uma fenda no sistema conceitual monoliticamente afirmativo da academia barroca e se introduzia a possibilidade de questionamento do pr&oacute;prio sistema, mas por outro lado se sugeria uma fluidifica&ccedil;&atilde;o adaptativa na ideologia dominante e a perspectiva de uma diversifica&ccedil;&atilde;o de abordagens e valores, elementos que ao longo do s&eacute;culo XIX formaram uma linguagem acad&ecirc;mica ecl&eacute;tica.<sup id="_ref&shy;Denis_d" class="reference"><a href="#_note&shy;Denis" title="">[69]</a></sup> Apesar da import&acirc;ncia de sua tentativa de atualizar o academicismo e de seu papel na hist&oacute;ria das academias como um dos &uacute;ltimos grandes te&oacute;ricos na antiga tradi&ccedil;&atilde;o, o sucesso de seus discursos foi amb&iacute;guo, pois se ora se mostrava disposto a aceitar inova&ccedil;&otilde;es, em outros momentos mostrou&shy;se r&iacute;gido e dogm&aacute;tico, e v&aacute;rias vezes evidenciou estar desatualizado em rela&ccedil;&atilde;o ao pr&oacute;prio contexto onde trabalhava, pois o mercado de arte de ent&atilde;o pouco caso fazia da pintura hist&oacute;rica que ele defendia com tanto vigor.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<p>Contudo, a influ&ecirc;ncia da <i>Royal Academy</i> cresceu, &agrave; medida que se consolidava sua associa&ccedil;&atilde;o com o Estado. Na primeira metade do s&eacute;culo XIX, a <i>Royal Academy</i> j&aacute; exercia um controle direto ou indireto sobre uma vasta rede de galerias, museus, exposi&ccedil;&otilde;es e outras sociedades art&iacute;sticas, e sobre um complexo de ag&ecirc;ncias administrativas que inclu&iacute;a a Coroa, o parlamento e outros departamentos estatais, que encontravam sua express&atilde;o cultural atrav&eacute;s de suas rela&ccedil;&otilde;es com a institui&ccedil;&atilde;o acad&ecirc;mica. Mas n&atilde;o somente sobre as <a href="http://en.wikipedia.org/wiki/Ilhas_Brit%C3%A2nicas" id="w">Ilhas Brit&acirc;nicas</a> a <i>Royal Academy</i> exerceu um poder dominante, tamb&eacute;m teve um papel fundamental orientando a produ&ccedil;&atilde;o art&iacute;stica dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e do <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, exercendo influ&ecirc;ncia tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> e outras possess&otilde;es brit&acirc;nicas quando o imp&eacute;rio se expandiu. &Agrave; medida que o s&eacute;culo avan&ccedil;ava, come&ccedil;aram a surgir contesta&ccedil;&otilde;es a essa primazia, exigindo que se clarificasse suas rela&ccedil;&otilde;es com o governo, e a institui&ccedil;&atilde;o passou a prestar mais aten&ccedil;&atilde;o a aspectos de mercado numa sociedade que se tornava mais heterog&ecirc;nea e cultivava tend&ecirc;ncias est&eacute;ticas m&uacute;ltiplas. Tamb&eacute;m foram abertas escolas subsidi&aacute;rias em v&aacute;rias cidades para atender a demandas regionais. Em meados do s&eacute;culo XIX a Royal Academy j&aacute; havia perdido o controle sobre a produ&ccedil;&atilde;o art&iacute;stica brit&acirc;nica, confrontada com a multiplica&ccedil;&atilde;o de criadores e associa&ccedil;&otilde;es independentes, mas continuava, enfrentando tens&otilde;es internas, a tentar preserv&aacute;&shy;lo. Em torno de 1860 estava novamente estabilizada atrav&eacute;s de novas estrat&eacute;gias de monopoliza&ccedil;&atilde;o do poder, incorporando novas tend&ecirc;ncias para dentro de sua &oacute;rbita, tais como promovendo a antes ignorada t&eacute;cnica da aquarela, que se tornara vastamente popular, aceitando a admiss&atilde;o de mulheres, exigindo de novos membros num quadro ampliado que renunciassem &agrave; sua filia&ccedil;&atilde;o a outras sociedades e reformando sua estrutura administrativa para aparecer como uma institui&ccedil;&atilde;o privada, mas imbu&iacute;da de um objetivo c&iacute;vico e um car&aacute;ter p&uacute;blico. Desta forma, conseguiu administrar expressiva parte do universo art&iacute;stico brit&acirc;nico ao longo de todo o s&eacute;culo XIX, e a despeito da oposi&ccedil;&atilde;o de sociedades e grupos de artistas como os <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;Rafaelitas" id="w">Pr&eacute;&shy;Rafaelitas</a>, conseguiu continuar sendo uma ag&ecirc;ncia disciplinadora, educativa e consagradora da maior import&acirc;ncia, capaz de acompanhar em boa medida o progresso do modernismo, contradizendo uma vis&atilde;o comum de que as academias s&atilde;o invariavelmente reacion&aacute;rias.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup><sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></p>&#10;<a id="Estados_Unidos" name="Estados_Unidos"></a><h5> Estados Unidos </h5>&#10;&#10;<p>Como foi mencionado, a influ&ecirc;ncia da <i>Royal Academy</i> se estendeu atrav&eacute;s do oceano e determinou fortemente a funda&ccedil;&atilde;o e condu&ccedil;&atilde;o da arte norte&shy;americana desde fins do s&eacute;culo XVIII at&eacute; meados do s&eacute;culo XIX, quando o pa&iacute;s come&ccedil;ou a estabelecer sua independ&ecirc;ncia cultural. Alguns dos principais artistas locais estudaram em Londres sob a orienta&ccedil;&atilde;o da <i>Royal Acade</i>my e outros, que se radicaram na Inglaterra, continuaram a exercer influ&ecirc;ncia em seu pa&iacute;s natal atrav&eacute;s do envio regular de obras de arte. Foi o caso de <a href="http://en.wikipedia.org/wiki/John_Singleton_Copley" id="w">John Singleton Copley</a>, a influ&ecirc;ncia dominante em seu pa&iacute;s at&eacute; o in&iacute;cio do s&eacute;culo XIX, e tamb&eacute;m o de <a href="http://en.wikipedia.org/wiki/Benjamin_West" id="w">Benjamin West</a>, que se tornou um dos l&iacute;deres do movimento neocl&aacute;ssico&shy;rom&acirc;ntico ingl&ecirc;s e um dos principais nomes europeus em sua gera&ccedil;&atilde;o no campo da pintura hist&oacute;rica. Fez diversos disc&iacute;pulos conterr&acirc;neos, como <a href="http://en.wikipedia.org/wiki/Charles_Willson_Peale" id="w">Charles Willson Peale</a>, <a href="http://en.wikipedia.org/wiki/Gilbert_Stuart" id="w">Gilbert Stuart</a> e <a href="http://en.wikipedia.org/wiki/John_Trumbull" id="w">John Trumbull</a>, todos grandes artistas, e sua influ&ecirc;ncia foi similar &agrave; de Copley para a pintura norte&shy;americana.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup><sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bierstadt_&shy;_Among_the_Sierra_Nevada_Mountains_&shy;_1868.jpg%7Cthumb%7C250px" id="w">Albert Bierstadt: &#39&semi;&#39&semi;Entre as montanhas da Sierra Nevada&#39&semi;&#39&semi;, a paisagem como celebra&ccedil;&atilde;o patri&oacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:LincolnMemorialStatueNight.JPG%7C250px%7Cthumb" id="w">Daniel Chester French: &#39&semi;&#39&semi;Abraham Lincoln&#39&semi;&#39&semi;, 1920, um &iacute;cone da cultura norte&shy;americana</a></p>&#10;<p>A primeira academia a ser criada nos Estados Unidos foi a <a href="http://en.wikipedia.org/wiki/Academia_de_Belas_Artes_da_Pensilv%C3%A2nia" id="w">Academia de Belas Artes da Pensilv&acirc;nia</a>, fundada em 1805 e at&eacute; hoje em atividade.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> A iniciativa partiu do pintor Charles Peale e do escultor <a href="http://en.wikipedia.org/wiki/William_Rush" id="w">William Rush</a>, junto com outros artistas e comerciantes. Seu progresso foi lento, e seu apogeu s&oacute; foi atingido no final do s&eacute;culo XIX, quando passou a receber importante suporte financeiro, abriu uma galeria e formou um acervo pr&oacute;prio, tornando&shy;se um basti&atilde;o anti&shy;modernista.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> O passo mais decisivo para a forma&ccedil;&atilde;o de uma cultura acad&ecirc;mica norte&shy;americana foi dado na funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/National_Academy_of_Design" id="w">Academia Nacional de Desenho</a> em 1826, por <a href="http://en.wikipedia.org/wiki/Samuel_F._B._Morse" id="w">Samuel F. B. Morse</a>, <a href="http://en.wikipedia.org/wiki/Asher_B._Durand" id="w">Asher B. Durand</a>, <a href="http://en.wikipedia.org/wiki/Thomas_Cole" id="w">Thomas Cole</a> e outros descontentes com a orienta&ccedil;&atilde;o da academia da Pensilv&acirc;nia. Cedo se tornou a institui&ccedil;&atilde;o art&iacute;stica mais respeitada do pa&iacute;s.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup><sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> Seu m&eacute;todo seguia o molde acad&ecirc;mico tradicional, centrando sua aten&ccedil;&atilde;o no desenho a partir de modelos cl&aacute;ssicos e do modelo vivo, al&eacute;m de oferecer palestras sobre anatomia, perspectiva, hist&oacute;ria e mitologia, entre outros temas.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> Cole e Durand foram tamb&eacute;m os fundadores da <a href="http://en.wikipedia.org/wiki/Escola_do_Rio_Hudson" id="w">Escola do Rio Hudson</a>, um movimento est&eacute;tico que iniciou uma grande tradi&ccedil;&atilde;o de pintura, vigorando por tr&ecirc;s gera&ccedil;&otilde;es com not&aacute;vel unidade de princ&iacute;pios, e que apresentava a paisagem sob um vi&eacute;s &eacute;pico, idealista e &agrave;s vezes fantasioso. Entre seus integrantes se destacaram sobremaneira <a href="http://en.wikipedia.org/wiki/Albert_Bierstadt" id="w">Albert Bierstadt</a> e <a href="http://en.wikipedia.org/wiki/Frederic_Edwin_Church" id="w">Frederic Edwin Church</a>, os mais celebrizados pintores de sua gera&ccedil;&atilde;o nos Estados Unidos.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup><sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup><sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup><sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> A Escola do Rio Hudson, cujos princ&iacute;pios enfatizavam o bom preparo profissional do artista, foi o movimento art&iacute;stico que mais repercutiu sobre o p&uacute;blico dos Estados Unidos no s&eacute;culo XIX, e a originalidade de sua concep&ccedil;&atilde;o panor&acirc;mica do paisagismo n&atilde;o teve rival na Europa.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> Seus artistas estavam imbu&iacute;dos de uma miss&atilde;o patri&oacute;tica e quase religiosa na representa&ccedil;&atilde;o da paisagem nacional,<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> e o grande conjunto de obras que produziu se tornou emblem&aacute;tico da identidade norte&shy;americana e de uma rela&ccedil;&atilde;o positiva e harmoniosa com a natureza. O imagin&aacute;rio criado pela Escola foi apontando como um dos precursores da est&eacute;tica do <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a> crist&atilde;o do s&eacute;culo XX,<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> tem se tornado um modelo de representa&ccedil;&atilde;o da paisagem imitado por uma quantidade de outros pintores e fot&oacute;grafos modernos, &eacute; reproduzido incont&aacute;veis vezes em livros, cart&otilde;es&shy;postais e outras publica&ccedil;&otilde;es,<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> e hoje &eacute; parte integral do chamado &#34&semi;<a href="http://en.wikipedia.org/wiki/Sonho_Americano" id="w">sonho americano</a>&#34&semi;.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup></p>&#10;<p>No campo da escultura, por&eacute;m, a influ&ecirc;ncia maior veio das academias italianas, especialmente atrav&eacute;s do exemplo de <a href="http://en.wikipedia.org/wiki/Antonio_Canova" id="w">Antonio Canova</a>, que foi a principal figura do neoclassicismo europeu, educado em parte na <a href="http://en.wikipedia.org/wiki/Academia_de_Veneza" id="w">Academia de Veneza</a> e em Roma.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup><sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> A It&aacute;lia oferecia todo um pano de fundo hist&oacute;rico e cultural de irresist&iacute;vel interesse para os escultores, o ambiente era dinamizado pela exist&ecirc;ncia de monumentos, ru&iacute;nas e acervos inestim&aacute;veis, e as condi&ccedil;&otilde;es de trabalho eram infinitamente superiores do que as do <a href="http://en.wikipedia.org/wiki/Novo_Mundo" id="w">Novo Mundo</a>, onde escasseavam tanto o m&aacute;rmore como assistentes capazes para auxiliarem o artista na complexa e laboriosa arte de esculpir na pedra e fundir em bronze. <a href="http://en.wikipedia.org/wiki/Horatio_Greenough" id="w">Horatio Greenough</a> foi apenas o primeiro de uma grande leva de norte&shy;americanos a se fixarem entre Roma e Floren&ccedil;a. O mais not&aacute;vel deles foi <a href="http://en.wikipedia.org/wiki/William_Wetmore_Story" id="w">William Wetmore Story</a>, que depois de 1857 assumiu a lideran&ccedil;a da verdadeira col&ocirc;nia norte&shy;americana que se havia criado em Roma, sendo uma refer&ecirc;ncia para todos os rec&eacute;m&shy;chegados. Apesar de sua perman&ecirc;ncia na It&aacute;lia, o grupo continuou a ser celebrado em seu pa&iacute;s, e suas conquistas art&iacute;sticas recebiam cont&iacute;nua cobertura pela imprensa at&eacute; a voga neocl&aacute;ssica se dissipar na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> a partir da d&eacute;cada de 1870. A esta altura os Estados Unidos j&aacute; haviam sedimentado sua cultura e criado condi&ccedil;&otilde;es gerais para impulsionar uma produ&ccedil;&atilde;o escult&oacute;rica local consistente e de alto n&iacute;vel, adotando uma ecl&eacute;tica s&iacute;ntese de estilos.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup><sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup><sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> Tais escultores tamb&eacute;m absorveram de forma marcante a influ&ecirc;ncia da academia parisiense, v&aacute;rios deles foram educados l&aacute;, e a sua produ&ccedil;&atilde;o povoou a maior parte dos espa&ccedil;os p&uacute;blicos e das fachadas de grandes edif&iacute;cios norte&shy;americanos em sua gera&ccedil;&atilde;o, com obras de forte inspira&ccedil;&atilde;o c&iacute;vica e grande formalismo que se tornaram &iacute;cones da cultura local, como a est&aacute;tua de <a href="http://en.wikipedia.org/wiki/Abraham_Lincoln" id="w">Abraham Lincoln</a> de <a href="http://en.wikipedia.org/wiki/Daniel_Chester_French" id="w">Daniel Chester French</a> e o memorial de <a href="http://en.wikipedia.org/wiki/Robert_Gould_Shaw" id="w">Robert Gould Shaw</a>, criado por <a href="http://en.wikipedia.org/wiki/Augustus_Saint&shy;Gaudens" id="w">Augustus Saint&shy;Gaudens</a>.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></p>&#10;<p>Em 1875 a posi&ccedil;&atilde;o de principal academia de arte norte&shy;americana foi tomada pela <a href="http://en.wikipedia.org/wiki/Art_Students_League" id="w">Art Students League</a>, fundada por estudantes inspirados no modelo da Escola de Belas Artes de Paris, estabelecendo as linhas para o ensino art&iacute;stico nacional at&eacute; a <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a>, abrindo suas classes tamb&eacute;m para mulheres. Segundo Scott &#38&semi; Rutkoff, oferecendo condi&ccedil;&otilde;es de trabalho melhores do que seu modelo parisiense, a League foi criada por artistas que viam no ambiente acad&ecirc;mico franc&ecirc;s um apelo de cultura e civiliza&ccedil;&atilde;o e acreditavam que este modelo disciplinaria o impulso <a href="http://en.wikipedia.org/wiki/Democr%C3%A1tico" id="w">democr&aacute;tico</a> nacional, transcendendo regionalismos e diferen&ccedil;as sociais, refinaria o gosto dos <a href="http://en.wikipedia.org/wiki/Capitalista" id="w">capitalistas</a> e contribuiria para elevar a sociedade e aprimorar sua cultura.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<p>O decl&iacute;nio do academicismo norte&shy;americano come&ccedil;ou com a penetra&ccedil;&atilde;o da influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Escola_de_Barbizon" id="w">Escola de Barbizon</a>, ligada ao impressionismo. Em torno da d&eacute;cada de 1880, quando o impressionismo europeu come&ccedil;ava a perder seus tra&ccedil;os mais radicais, o estilo come&ccedil;ou gradualmente a ser apreciado por colecionadores norte&shy;americanos, e jovens talentos nativos passaram a buscar inspira&ccedil;&atilde;o nesta tend&ecirc;ncia, que perdurou mais ou menos viva at&eacute; os anos 1920.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> Uma penetra&ccedil;&atilde;o mais intensa do modernismo nos Estados Unidos s&oacute; aconteceu na virada para o s&eacute;culo XX, quando a obra de <a href="http://en.wikipedia.org/wiki/Picasso" id="w">Picasso</a> e <a href="http://en.wikipedia.org/wiki/Matisse" id="w">Matisse</a> come&ccedil;ou a ser divulgada ali, na mesma altura em que jovens artistas negros passaram a explorar as qualidades formais da arte africana, formando um movimento espec&iacute;fico.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> Parte desse processo se deveu &agrave; consolida&ccedil;&atilde;o de uma cultura urbana tipicamente local, amparada no r&aacute;pido desenvolvimento econ&ocirc;mico do pa&iacute;s, que trouxe tamb&eacute;m uma s&eacute;rie de outros valores culturais e sociais, novas formas de entretenimento e novos temas para a arte, bem distantes do ideal acad&ecirc;mico, trabalhados em uma abordagem realista, como os bairros pobres com suas prostitutas e b&ecirc;bados, cen&aacute;rios industriais, docas portu&aacute;rias e cenas do cotidiano urbano, tem&aacute;tica que foi a preferida da chamada <a href="http://en.wikipedia.org/wiki/Ashcan_School" id="w">Ashcan School</a>.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup><sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup><sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup></p>&#10;<a id="%C3%8Dndia" name="%C3%8Dndia"></a><h5> &Iacute;ndia </h5>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ravi_Varma&shy;Shantanu_and_Satyavati.jpg%7Cleft%7Cthumb" id="w">Ravi Varma: &#39&semi;&#39&semi;Shantanu e Satyavati&#39&semi;&#39&semi;, 1890, tem&aacute;tica nativa em uma abordagem ocidental</a></p>&#10;<p>O caso da &Iacute;ndia reflete o predom&iacute;nio cultural dos pa&iacute;ses europeus sobre col&ocirc;nias que possu&iacute;am j&aacute; uma antiga tradi&ccedil;&atilde;o art&iacute;stica pr&oacute;pria. Depois de ser introduzida na &Iacute;ndia no s&eacute;culo XVI, a arte ocidental come&ccedil;ou a ganhar for&ccedil;a no fim do s&eacute;culo XVIII. Em 1798 foi fundada a primeira escola de arte em <a href="http://en.wikipedia.org/wiki/Pune" id="w">Pune</a>, para dar assist&ecirc;ncia a artistas ingleses visitantes, mas teve exist&ecirc;ncia modesta e ef&ecirc;mera. Antes principalmente dedicada a temas sagrados, a arte indiana come&ccedil;ou a se secularizar, como prova o crescente interesse no retrato, mas ainda assim muitos tra&ccedil;os t&iacute;picos da arte local se mantinham vis&iacute;veis nessa nova produ&ccedil;&atilde;o. No in&iacute;cio do s&eacute;culo XIX foi fundada a primeira academia importante, o <a href="http://en.wikipedia.org/wiki/Liceu_de_Calcut%C3%A1" id="w">Liceu de Calcut&aacute;</a>, dedicado &agrave;s artes e ci&ecirc;ncias e oferecendo palestras te&oacute;ricas, aulas pr&aacute;ticas e organizando exposi&ccedil;&otilde;es. Em seguida outras escolas come&ccedil;aram a ser fundadas em v&aacute;rios locais, inspiradas na Royal Academy de Londres, sendo influentes as de <a href="http://en.wikipedia.org/wiki/Madras" id="w">Madras</a> e <a href="http://en.wikipedia.org/wiki/Bombaim" id="w">Bombaim</a>. Em meados do s&eacute;culo XIX a Inglaterra <a href="http://en.wikipedia.org/wiki/Era_vitoriana" id="w">vitoriana</a> iniciou sua conquista e desencadeou um processo de reprodu&ccedil;&atilde;o em larga escala de sua cultura no pa&iacute;s dominado. Com isso todo o sistema de arte local sofreu profunda mudan&ccedil;a, apoiada pela elite indiana. Foram fundadas novas institui&ccedil;&otilde;es e algumas das primeiras academias passaram a ser subvencionadas pelo Estado brit&acirc;nico. Significados e fun&ccedil;&otilde;es foram substitu&iacute;dos, artistas protegidos por ricos mecenas assumiram o lugar dos artes&atilde;os tradicionais e o <i>status</i> dos artistas na sociedade se alterou, adquirindo contornos encontrados tipicamente no romantismo europeu. O discurso dos pr&oacute;prios indianos empregados nas institui&ccedil;&otilde;es de ensino espelhava fielmente princ&iacute;pios europeus, estimulando valores morais ocidentais e pregando um tipo de preparo t&eacute;cnico at&eacute; ent&atilde;o desconhecido ali. Por volta do fim do s&eacute;culo XIX os grandes pr&iacute;ncipes locais j&aacute; adquiriam cole&ccedil;&otilde;es de arte europeia, e, ainda que a tem&aacute;tica praticada localmente fosse em boa parte nativa &shy; o que era estimulado pela elite brit&acirc;nica &shy; em termos de estilo e t&eacute;cnica muito da arte indiana j&aacute; estava claramente ocidentalizada, re&shy;hierarquizada e elitizada. O mais conhecido representante do academicismo indiano foi <a href="http://en.wikipedia.org/wiki/Ravi_Varma" id="w">Ravi Varma</a>.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup></p>&#10;<p>No in&iacute;cio do s&eacute;culo XX, contudo, com a fermenta&ccedil;&atilde;o do movimento nacionalista, a primazia do modelo europeu come&ccedil;ou a ser contestada, ganhando for&ccedil;a com a atua&ccedil;&atilde;o de cr&iacute;ticos como <a href="http://en.wikipedia.org/wiki/Ordhendra_Gangoly" id="w">Ordhendra Gangoly</a> e <a href="http://en.wikipedia.org/wiki/Ananda_Coomaraswamy" id="w">Ananda Coomaraswamy</a>, que defendiam uma arte inteiramente baseada nas tradi&ccedil;&otilde;es locais. Embora tenham levantado uma quest&atilde;o importante para o nacionalismo indiano, essa postura foi criticada por outros como ignorante dos fatos hist&oacute;ricos e falsa por desejar recriar uma tradi&ccedil;&atilde;o que viam como extinta. A cena art&iacute;stica se dividiu radicalmente entre tradicionalistas e ocidentalistas, e a pol&ecirc;mica serviu como uma das for&ccedil;as para se fundar um modernismo indiano e para institucionalizar todo o sistema de arte sobre novas bases, mas os padr&otilde;es acad&ecirc;micos ocidentais continuaram a exercer consider&aacute;vel influ&ecirc;ncia na arte local ao longo de todo o s&eacute;culo XX.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup><sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup></p>&#10;<a id="Alemanha" name="Alemanha"></a><h5> Alemanha </h5>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Peter_von_Cornelius_001.jpg%7Cthumb" id="w">[[Peter von Cornelius]], do grupo dos Nazarenos: &#39&semi;&#39&semi;A par&aacute;bola das virgens s&aacute;bias e das virgens tolas&#39&semi;&#39&semi;, c. 1813, revertendo a padr&otilde;es renascentistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Arno_Breker_Der_Sieger_(1939).jpg%7Cthumb" id="w">[[Arno Breker]]: &#39&semi;&#39&semi;Der Sieger&#39&semi;&#39&semi;, 1939. Arte patrocinada pelo nazismo</a></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> o esp&iacute;rito acad&ecirc;mico encontrou inicialmente alguma resist&ecirc;ncia para sua plena implanta&ccedil;&atilde;o. No fim do s&eacute;culo XVIII te&oacute;ricos como <a href="http://en.wikipedia.org/wiki/Alexander_Gottlieb_Baumgarten" id="w">Baumgarten</a>, <a href="http://en.wikipedia.org/wiki/Schiller" id="w">Schiller</a> e <a href="http://en.wikipedia.org/wiki/Kant" id="w">Kant</a> impulsionaram a autonomia da <a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">Est&eacute;tica</a> atrav&eacute;s do conceito da <a href="http://en.wikipedia.org/wiki/Arte_pela_arte" id="w">arte pela arte</a>, e enfatizaram a import&acirc;ncia da auto&shy;educa&ccedil;&atilde;o do artista, contra a <a href="http://en.wikipedia.org/wiki/Massifica%C3%A7%C3%A3o" id="w">massifica&ccedil;&atilde;o</a> imposta pela <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o" id="w">civiliza&ccedil;&atilde;o</a> e suas institui&ccedil;&otilde;es, vendo a estrutura coletivizante e impessoal da academia como uma amea&ccedil;a aos seus desejos de liberdade criativa, inspira&ccedil;&atilde;o individualista e absoluta originalidade. Nessa linha, a cr&iacute;tica de arte come&ccedil;ava a se tingir de cores marcadamente <a href="http://en.wikipedia.org/wiki/Sociologia" id="w">sociol&oacute;gicas</a>.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> Parte dessa rea&ccedil;&atilde;o se deveu &agrave; atividade dos <a href="http://en.wikipedia.org/wiki/Nazarenos_(grupo_art%C3%ADstico)" id="w">Nazarenos</a>, um grupo de pintores que buscava um retorno a um estilo renascentista e a pr&aacute;ticas medievais dentro de um esp&iacute;rito de austeridade e fraternidade. Por sua influ&ecirc;ncia foram introduzidas <i>masterclasses</i> &shy;paradoxalmente dentro das pr&oacute;prias academias &shy; que procuraram agrupar estudantes promissores em torno de um mestre, que ficava responsabilizado por sua instru&ccedil;&atilde;o, mas com muito mais aten&ccedil;&atilde;o concentrada e cuidado do que no sistema mais generalista franc&ecirc;s, baseados no pressuposto de que tal tratamento mais individualizado poderia fornecer uma educa&ccedil;&atilde;o mais s&oacute;lida e mais profunda. Este m&eacute;todo foi institu&iacute;do primeiro na academia de <a href="http://en.wikipedia.org/wiki/Dusseldorf" id="w">Dusseldorf</a> e progrediu lentamente, mas ao longo do s&eacute;culo XIX se tornou comum a todas as academias alem&atilde;s, sendo imitado tamb&eacute;m em outros pa&iacute;ses do norte da Europa. Pevsner disse que esta foi a inova&ccedil;&atilde;o mais importante na hist&oacute;ria das academias durante aquele s&eacute;culo, mas admitiu que o projeto foi mais brilhante do que o seu resultado  pr&aacute;tico, conduzindo a uma melhoria apenas modesta na educa&ccedil;&atilde;o art&iacute;stica germ&acirc;nica. Possivelmente porque permitiu um controle ainda maior do mestre sobre os disc&iacute;pulos, acompanhando uma tend&ecirc;ncia &agrave; regulariza&ccedil;&atilde;o estrita de todas as disciplinas do conhecimento e do funcionamento da sociedade, abandonando com o tempo o altru&iacute;smo idealista que fora seu m&oacute;vel propulsor inicial e objetivando a repress&atilde;o de qualquer filosofia potencialmente subversiva. Resultados interessantes das <i>masterclasses</i> foram o in&iacute;cio de uma tradi&ccedil;&atilde;o de pintura mural em grandes propor&ccedil;&otilde;es e a condu&ccedil;&atilde;o das vanguardas locais dentro de linhas menos iconoclastas do que as parisienses.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup></p>&#10;<p>A partir da d&eacute;cada de 1890, quando nasceram os movimentos <a href="http://en.wikipedia.org/wiki/Secess%C3%A3o_Vienense" id="w">secessionistas</a> em <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>, <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a> e <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a>, at&eacute; o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a>, quando <a href="http://en.wikipedia.org/wiki/Hitler" id="w">Hitler</a> condenou o modernismo como &#34&semi;<a href="http://en.wikipedia.org/wiki/Arte_degenerada" id="w">arte degenerada</a>&#34&semi;, as artes visuais alem&atilde;s se caracterizaram, segundo West, por uma ambival&ecirc;ncia e uma tens&atilde;o relacionadas ao que se percebia como a sua miss&atilde;o cultural. Paris foi, neste per&iacute;odo, a refer&ecirc;ncia principal, mas um romantismo idealista tipicamente germ&acirc;nico continuou influente at&eacute; dentro do s&eacute;culo XX, cultivado at&eacute; por modernos como os <a href="http://en.wikipedia.org/wiki/Expressionista" id="w">expressionistas</a> dos grupos <a href="http://en.wikipedia.org/wiki/Der_Blaue_Reiter" id="w">Der Blaue Reiter</a> e <a href="http://en.wikipedia.org/wiki/Die_Br%C3%BCcke" id="w">Die Br&uuml;cke</a>. O principal objetivo do sistema de arte de ent&atilde;o foi encontrar uma f&oacute;rmula unificadora entre as v&aacute;rias regi&otilde;es alem&atilde;s, que historicamente haviam mantido elevado grau de autonomia. O impulso unificador se tornou mais acentuado com a uniformiza&ccedil;&atilde;o do idioma e a padroniza&ccedil;&atilde;o do ensino, e nesse sentido as academias desempenharam um papel nivelador e aglutinador importante, ainda mais quando as academias regionais do s&eacute;culo XIX foram substitu&iacute;das no s&eacute;culo XX por institui&ccedil;&otilde;es nacionais mais eficientes. O outro lado deste processo foi o surgimento de v&aacute;rios movimentos modernistas que abriram novos f&oacute;runs de debate, alternativos ao sistema acad&ecirc;mico, e de v&aacute;rias escolas de arte privadas, tamb&eacute;m adotando metodologias diferentes e visando uma internacionaliza&ccedil;&atilde;o de est&eacute;ticas e pr&aacute;ticas. Com isso se formou um novo mercado para a arte moderna, e Berlim, por volta de 1914, se organizara como o maior centro de irradia&ccedil;&atilde;o do modernismo para todo o mundo germ&acirc;nico. A despeito da propaganda da unidade, divulgada maci&ccedil;amente pela imprensa e pelas institui&ccedil;&otilde;es, como todos os pa&iacute;ses jovens, a Alemanha nesta &eacute;poca era de fato um h&iacute;brido de correntes em conflito, algumas advogando a tradi&ccedil;&atilde;o e outras a renova&ccedil;&atilde;o, num enfrentamento que se perpetuou ao longo de toda a primeira metade do s&eacute;culo XX. Quando Hitler &shy; que em sua juventude havia tentado sem sucesso seguir uma carreira como pintor acad&ecirc;mico &shy; subiu ao poder, o multiforme Modernismo alem&atilde;o foi suprimido, e em seu lugar foi oficialmente reinstalada uma est&eacute;tica uniformizadora classicista derivada do Academicismo, destinada a cumprir uma miss&atilde;o pol&iacute;tica e social de propaganda do <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">nazismo</a> e de glorifica&ccedil;&atilde;o da etnia <a href="http://en.wikipedia.org/wiki/Arianos" id="w">ariana</a> e da na&ccedil;&atilde;o alem&atilde;, gerenciada por uma burocracia r&iacute;gida, repressiva e centralizadora.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup></p>&#10;<a id="Brasil" name="Brasil"></a><h5> Brasil </h5>&#10;<p>O academicismo organizou todo o sistema de arte no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> do in&iacute;cio do s&eacute;culo XIX at&eacute; o in&iacute;cio do s&eacute;culo XX, diretamente inspirado nos princ&iacute;pios da academia francesa. Nasceu com a <a href="http://en.wikipedia.org/wiki/Escola_Real_de_Ci%C3%AAncias%2C_Artes_e_Of%C3%ADcios" id="w">Escola Real de Ci&ecirc;ncias, Artes e Of&iacute;cios</a> fundada por <a href="http://en.wikipedia.org/wiki/Dom_Jo%C3%A3o_VI" id="w">Dom Jo&atilde;o VI</a> em 1816<sup id="_ref&shy;Eul&aacute;lio_b" class="reference"><a href="#_note&shy;Eul&aacute;lio" title="">[57]</a></sup><sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> por incentivo da <a href="http://en.wikipedia.org/wiki/Miss%C3%A3o_Art%C3%ADstica_Francesa" id="w">Miss&atilde;o Art&iacute;stica Francesa</a>, no per&iacute;odo de vig&ecirc;ncia do neoclassicismo, estilo do qual foi um dos principais motores de difus&atilde;o, determinando a gradual supress&atilde;o da escola barroca que ainda era forte nesta &eacute;poca. Depois absorveu est&eacute;ticas rom&acirc;nticas, realistas, simbolistas e outras que deram o tom &agrave; virada do s&eacute;culo XIX para o XX, expurgando delas o que n&atilde;o se enquadrasse na formalidade da Academia. A f&oacute;rmula proposta por <a href="http://en.wikipedia.org/wiki/Joachim_Lebreton" id="w">Joachim Lebreton</a>, l&iacute;der da Miss&atilde;o, era abrangente, e orientou o funcionamento pr&aacute;tico da Escola Real, reorganizada pouco mais tarde como <a href="http://en.wikipedia.org/wiki/Academia_Imperial_de_Belas_Artes" id="w">Academia Imperial de Belas Artes</a>, ao longo de toda sua exist&ecirc;ncia, inspirando a cria&ccedil;&atilde;o de cursos semelhantes em outras regi&otilde;es brasileiras. Aquela f&oacute;rmula, por&eacute;m, nunca p&ocirc;de ser implementada em sua completude na Academia Imperial, tanto por constantes disputas internas como pela perene car&ecirc;ncia de recursos materiais e humanos, al&eacute;m de na &eacute;poca o mercado de arte ser extremamente limitado. Na segunda metade do s&eacute;culo XIX, atrav&eacute;s do mecenato de <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">Dom Pedro II</a>, o sistema acad&ecirc;mico atingiu o seu auge, quando a estrutura administrativa e o ensino se estabilizaram, uma sucess&atilde;o de alunos e mestres not&aacute;veis frequentaram as classes e a cena art&iacute;stica passou a contar com a crescente e din&acirc;mica participa&ccedil;&atilde;o de artistas estrangeiros, que muitas vezes vinham j&aacute; com a bagagem de estudos completos em academias europeias e contribu&iacute;am dando aulas.<sup id="_ref&shy;Migliaccio_a" class="reference"><a href="#_note&shy;Migliaccio" title="">[112]</a></sup><sup id="_ref&shy;Biscardi_a" class="reference"><a href="#_note&shy;Biscardi" title="">[113]</a></sup><sup id="_ref&shy;Fernandes_a" class="reference"><a href="#_note&shy;Fernandes" title="">[114]</a></sup> Seguindo o exemplo da academia francesa, no Brasil tamb&eacute;m foram institu&iacute;dos, a partir de 1845, os pr&ecirc;mios de viagem ao exterior para o aperfei&ccedil;oamento na t&eacute;cnica e amplia&ccedil;&atilde;o dos horizontes culturais gerais dos alunos mais destacados, experi&ecirc;ncia considerada fundamental para a completude do processo de educa&ccedil;&atilde;o acad&ecirc;mica.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Meirelles&shy;primeiramissa2.jpg%7Cthumb%7Cleft%7C250px" id="w">Victor Meirelles: &#39&semi;&#39&semi;A primeira missa no Brasil&#39&semi;&#39&semi;, 1861, construindo a visualidade do passado como s&iacute;mbolo de identidade de uma jovem na&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Sala&shy;de&shy;aula&shy;Anatomia&shy;IA&shy;19.jpg%7C250px%7Cthumb%7Cleft" id="w">Aula de anatomia no [[Instituto de Artes da UFRGS]], 1928</a></p>&#10;<p>A estreita liga&ccedil;&atilde;o da arte acad&ecirc;mica brasileira com o poder constitu&iacute;do fez do academicismo nacional um ato pol&iacute;tico, como um laborat&oacute;rio para a formula&ccedil;&atilde;o de importantes s&iacute;mbolos da identidade nacional e uma vitrine para a sua divulga&ccedil;&atilde;o. Essa arte, al&eacute;m de patentear a ilustra&ccedil;&atilde;o das elites e auxiliar na educa&ccedil;&atilde;o do povo, funcionava como um instrumento ideol&oacute;gico e um cart&atilde;o de visitas para a inser&ccedil;&atilde;o do Brasil numa ordem <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalista</a> internacional. O seu tempo de vig&ecirc;ncia foi um dos mais ricos, complexos e interessantes da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_arte_no_Brasil" id="w">hist&oacute;ria da arte brasileira</a>, e seu legado permanece significante at&eacute; os dias de hoje para a cultura nacional. A pintura sempre foi o campo art&iacute;stico mais movimentado e florescente durante o academicismo brasileiro, produzindo grandes nomes como <a href="http://en.wikipedia.org/wiki/Victor_Meirelles" id="w">Victor Meirelles</a>, <a href="http://en.wikipedia.org/wiki/Pedro_Am%C3%A9rico" id="w">Pedro Am&eacute;rico</a>, <a href="http://en.wikipedia.org/wiki/Rodolfo_Amoedo" id="w">Rodolfo Amoedo</a> e <a href="http://en.wikipedia.org/wiki/Almeida_J%C3%BAnior" id="w">Almeida J&uacute;nior</a>. Na estatu&aacute;ria, <a href="http://en.wikipedia.org/wiki/Rodolpho_Bernardelli" id="w">Rodolpho Bernardelli</a> ofuscou todos os demais em sua gera&ccedil;&atilde;o. A arquitetura permaneceu sempre em segundo plano, mas a intensa atua&ccedil;&atilde;o do franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Grandjean_de_Montigny" id="w">Grandjean de Montigny</a> desde o in&iacute;cio, e depois a de seus alunos, como <a href="http://en.wikipedia.org/wiki/Joaquim_C%C3%A2ndido_Guilhobel" id="w">Joaquim C&acirc;ndido Guilhobel</a> e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Maria_Jacinto_Rebelo" id="w">Jos&eacute; Maria Jacinto Rebelo</a>, renovou a paisagem urbana do per&iacute;odo. O projeto do pr&eacute;dio da Academia Imperial, de Grandjean, foi talvez o prot&oacute;tipo oficial da edifica&ccedil;&atilde;o neocl&aacute;ssica no Brasil. A m&uacute;sica, que deveria constar no programa de Lebreton, n&atilde;o foi oferecida pela AIBA de in&iacute;cio, e o academicismo nas <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_do_Brasil" id="w">artes musicais do Brasil</a> encontrou meios de cultivo em outra institui&ccedil;&atilde;o, o <a href="http://en.wikipedia.org/wiki/Conservat%C3%B3rio_do_Rio_de_Janeiro" id="w">Conservat&oacute;rio do Rio de Janeiro</a>, fundado por <a href="http://en.wikipedia.org/wiki/Francisco_Manuel_da_Silva" id="w">Francisco Manuel da Silva</a> em 1841, mas cujo funcionamento foi em tudo modesto.<sup id="_ref&shy;Biscardi_b" class="reference"><a href="#_note&shy;Biscardi" title="">[113]</a></sup><sup id="_ref&shy;Fernandes_b" class="reference"><a href="#_note&shy;Fernandes" title="">[114]</a></sup><sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup><sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup></p>&#10;<p>O reduzido e provinciano mercado consumidor da arte acad&ecirc;mica foi inicialmente o pr&oacute;prio Estado e a fam&iacute;lia imperial, conforme reconheceu <a href="http://en.wikipedia.org/wiki/Ara%C3%BAjo_Porto&shy;alegre" id="w">Ara&uacute;jo Porto&shy;alegre</a> em 1854.<sup id="_ref&shy;Migliaccio_b" class="reference"><a href="#_note&shy;Migliaccio" title="">[112]</a></sup> Entretanto, entre 1870 e 1880 se notou uma expans&atilde;o na circula&ccedil;&atilde;o de obras entre o restante da nobreza e a burguesia abastada, a partir da populariza&ccedil;&atilde;o de obras cuja tem&aacute;tica era despolitizada, como as paisagens, as cenas de g&ecirc;nero, os retratos e as naturezas&shy;mortas, e da abertura da primeira galeria comercial de arte em 1875, no Rio de Janeiro. Outro est&iacute;mulo foi a crescente especializa&ccedil;&atilde;o da cr&iacute;tica de arte, onde pontificava <a href="http://en.wikipedia.org/wiki/Gonzaga_Duque" id="w">Gonzaga Duque</a>, e sua divulga&ccedil;&atilde;o em revistas e jornais de grande circula&ccedil;&atilde;o, que contribu&iacute;am para a educa&ccedil;&atilde;o de maiores parcelas do p&uacute;blico e tamb&eacute;m para iniciar o ataque ao academicismo brasileiro, considerado por Duque e tamb&eacute;m por <a href="http://en.wikipedia.org/wiki/Angelo_Agostini" id="w">Angelo Agostini</a>, outro cr&iacute;tico influente, como an&ecirc;mico, retr&oacute;grado e servil a modelos estrangeiros.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup>. Nesse momento pol&ecirc;mico, quando parte da cr&iacute;tica se movimentava pela renova&ccedil;&atilde;o do sistema art&iacute;stico nacional, o <i>Sal&atilde;o de 1879</i> da Academia Imperial se tornou um marco. Nele se expuseram duas importantes obras acad&ecirc;micas, a <i>Batalha do Ava&iacute;</i>, de Pedro Am&eacute;rico e a <i>Batalha dos Guararapes</i>, de Victor Meirelles, com um sucesso de p&uacute;blico simplesmente estrondoso, atraindo praticamente toda a popula&ccedil;&atilde;o do Rio de Janeiro e desencadeando um debate p&uacute;blico sobre arte e nacionalismo que ficaria aceso por meses a fio.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> Quando se reformulou o ensino superior do Brasil, a sucessora republicana da Academia Imperial, a <a href="http://en.wikipedia.org/wiki/Escola_Nacional_de_Belas_Artes" id="w">Escola Nacional de Belas Artes</a>, foi em 1931 absorvida pela <a href="http://en.wikipedia.org/wiki/UFRJ" id="w">UFRJ</a>, significando o fim de um sistema e o in&iacute;cio de um outro, passando a ser introduzidos os valores do modernismo, que desde a <a href="http://en.wikipedia.org/wiki/Semana_de_Arte_Moderna" id="w">Semana de Arte Moderna</a> de 1922 se tornara um movimento de grande repercuss&atilde;o especialmente entre a elite intelectual paulista, ent&atilde;o a mais sintonizada aos acontecimentos recentes da arte internacional. Mas segundo Biasoli e Amaral, no Brasil o modernismo at&eacute; meados do s&eacute;culo XX permaneceu circulando em ambientes relativamente limitados e sem uma express&atilde;o generalizada, persistindo por todo este per&iacute;odo a heran&ccedil;a do s&eacute;culo XIX.<sup id="_ref&shy;Eul&aacute;lio_c" class="reference"><a href="#_note&shy;Eul&aacute;lio" title="">[57]</a></sup><sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup><sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup></p>&#10;<a id="Ocaso%2C_continuidade_e_recupera%C3%A7%C3%A3o" name="Ocaso%2C_continuidade_e_recupera%C3%A7%C3%A3o"></a><h2> Ocaso, continuidade e recupera&ccedil;&atilde;o </h2>&#10;<a id="A_ascens%C3%A3o_do_modernismo" name="A_ascens%C3%A3o_do_modernismo"></a><h3>A ascens&atilde;o do modernismo</h3>&#10;&#10;<p>Muitos autores concordam que o nascimento do modernismo pode ser descrito como o fim dos valores coletivos e a nega&ccedil;&atilde;o da arte como essencialmente um ve&iacute;culo de princ&iacute;pios morais. &Eacute; fato que obras moralizantes e hist&oacute;ricas continuaram a ser produzidas ao longo de todo o s&eacute;culo XIX, mas com um impacto todo diverso, quando no <a href="http://en.wikipedia.org/wiki/Era_vitoriana" id="w">per&iacute;odo vitoriano</a> <i>moralidade</i> passou a significar acima de tudo <i>castidade</i>.<sup id="_ref&shy;Harris_a" class="reference"><a href="#_note&shy;Harris" title="">[122]</a></sup><sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> O modernismo tamb&eacute;m tem sido descrito como respons&aacute;vel por um processo de pulveriza&ccedil;&atilde;o das hierarquias e pelo in&iacute;cio do reinado do <a href="http://en.wikipedia.org/wiki/Individualismo" id="w">individualismo</a> e da <a href="http://en.wikipedia.org/wiki/Subjetividade" id="w">subjetividade</a> em arte, de uma forma muito mais profunda do que j&aacute; havia sido sugerido pelos rom&acirc;nticos ou mesmo pelos maneiristas muito antes, criando uma multiplicidade de est&eacute;ticas pessoais que n&atilde;o se consolidaram numa linguagem comum e uniformizada, com escassa ou nenhuma preocupa&ccedil;&atilde;o de inserir a produ&ccedil;&atilde;o em um sistema organizado ou de criar uma arte socialmente engajada. H&aacute; que os acuse at&eacute; de terem praticado uma vers&atilde;o pr&oacute;pria da ditadura elitista que condenavam nos acad&ecirc;micos.<sup id="_ref&shy;Harris_b" class="reference"><a href="#_note&shy;Harris" title="">[122]</a></sup><sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup><sup id="_ref&shy;Thompson_a" class="reference"><a href="#_note&shy;Thompson" title="">[125]</a></sup></p>&#10;<p>Depois da afirma&ccedil;&atilde;o modernista como est&eacute;tica predominante, tornou&shy;se um lugar&shy;comum identificar o academicismo como uma for&ccedil;a negativa, associada com a mecaniza&ccedil;&atilde;o da cultura e a autoridade repressora das institui&ccedil;&otilde;es, enquanto que as vanguardas eram chamadas de her&oacute;icas, lutando supostamente contra os agentes da banalidade e do conformismo, contra uma arte institucionalmente poderosa mas empobrecida esteticamente. Em parte ligada ao nascimento da cr&iacute;tica social daquela &eacute;poca, que procurava articular as transforma&ccedil;&otilde;es sociais e econ&ocirc;micas em curso,<sup id="_ref&shy;Barlow_a" class="reference"><a href="#_note&shy;Barlow" title="">[126]</a></sup> a rejei&ccedil;&atilde;o do academicismo gerou um choque cultural que se estendeu por v&aacute;rias d&eacute;cadas e levantou um dos mais acirrados debates p&uacute;blicos da hist&oacute;ria da Est&eacute;tica e da cr&iacute;tica de arte, repercutindo igualmente na forma como se construiu a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_arte" id="w">hist&oacute;ria da arte</a> e a <a href="http://en.wikipedia.org/wiki/Museologia" id="w">museologia</a> no s&eacute;culo XX.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bauhaus.JPG%7Cthumb%7C250px" id="w">O pr&eacute;dio da Bauhaus</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Clive_Bell" id="w">Clive Bell</a>, ligado ao <a href="http://en.wikipedia.org/wiki/Grupo_de_Bloomsbury" id="w">Grupo de Bloomsbury</a> do modernismo ingl&ecirc;s, afirmou em 1914 que em meados do s&eacute;culo XIX a arte morrera, perdendo todo o seu interesse est&eacute;tico, e at&eacute; mesmo a tradi&ccedil;&atilde;o deixara de existir&semi;<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> o cr&iacute;tico norte&shy;americano <a href="http://en.wikipedia.org/wiki/Clement_Greenberg" id="w">Clement Greenberg</a> em 1939 disse que toda arte acad&ecirc;mica &eacute; <i><a href="http://en.wikipedia.org/wiki/Kitsch" id="w">kitsch</a></i>, no sentido de banal, comercialista, e tentou associar o academicismo com os problemas do <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a> industrial, al&eacute;m de ligar um novo conceito de &#34&semi;bom gosto&#34&semi; com a &eacute;tica do radicalismo pol&iacute;tico de esquerda, antiburgu&ecirc;s. Para ele as vanguardas eram positivas por serem uma express&atilde;o afetiva de uma consci&ecirc;ncia social libert&aacute;ria, e eram por isso mais verdadeiras e mais livres, o que foi repetido <i>ad infinitum</i> depois, seguindo a seguinte l&oacute;gica: acad&ecirc;mico = reacion&aacute;rio = mau, <i>versus</i> vanguardista = radical = bom.<sup id="_ref&shy;Greenberg_b" class="reference"><a href="#_note&shy;Greenberg" title="">[5]</a></sup><sup id="_ref&shy;Barlow, p. 18_a" class="reference"><a href="#_note&shy;Barlow, p. 18" title="">[129]</a></sup> V&aacute;rios outros cr&iacute;ticos influentes, como <a href="http://en.wikipedia.org/wiki/Herbert_Read" id="w">Herbert Read</a> e <a href="http://en.wikipedia.org/wiki/Ernst_Gombrich" id="w">Ernst Gombrich</a>, devotaram grandes esfor&ccedil;os para romper com os padr&otilde;es acad&ecirc;micos tradicionais. Em toda a quest&atilde;o do ensino, n&atilde;o apenas no ensino de arte, passou&shy;se a dar grande import&acirc;ncia &agrave; <a href="http://en.wikipedia.org/wiki/Criatividade" id="w">criatividade</a> como ponto de partida para o processo de aprendizado, pregando&shy;se o abandono de regras e formalismos, e alinhando&shy;se a propostas de educadores e fil&oacute;sofos da educa&ccedil;&atilde;o como <a href="http://en.wikipedia.org/wiki/Maria_Montessori" id="w">Maria Montessori</a> e <a href="http://en.wikipedia.org/wiki/Jean&shy;Ovide_Decroly" id="w">Jean&shy;Ovide Decroly</a>. At&eacute; mesmo v&aacute;rios dos mais importantes artistas modernos, como <a href="http://en.wikipedia.org/wiki/Kandinsky" id="w">Kandinsky</a>, <a href="http://en.wikipedia.org/wiki/Paul_Klee" id="w">Klee</a>, <a href="http://en.wikipedia.org/wiki/Malevich" id="w">Malevich</a> e <a href="http://en.wikipedia.org/wiki/L%C3%A1szl%C3%B3_Moholy&shy;Nagy" id="w">Moholy&shy;Nagy</a>, se dedicaram a criar escolas e formular novas teorias para a educa&ccedil;&atilde;o art&iacute;stica a partir dessas ideias, com destaque para a proposta da <a href="http://en.wikipedia.org/wiki/Bauhaus" id="w">Bauhaus</a>, fundada em <a href="http://en.wikipedia.org/wiki/Weimar" id="w">Weimar</a> por <a href="http://en.wikipedia.org/wiki/Walter_Gropius" id="w">Walter Gropius</a>. Para os modernistas, criatividade era uma faculdade inata de <a href="http://en.wikipedia.org/wiki/Percep%C3%A7%C3%A3o" id="w">percep&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Imagina%C3%A7%C3%A3o" id="w">imagina&ccedil;&atilde;o</a>, possu&iacute;da por todas as pessoas, e quanto menos influenciada por teorias e normas, mais rica e f&eacute;rtil seria. Nesse contexto, a educa&ccedil;&atilde;o art&iacute;stica objetivava apenas dar os meios para que essa criatividade livre, guiada pelos sentimentos e emo&ccedil;&otilde;es, pudesse ser expressa materialmente como uma obra de arte, uma forma &uacute;nica e original que possu&iacute;a sua pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Sintaxe" id="w">sintaxe</a> e n&atilde;o dependia de refer&ecirc;ncias pr&eacute;vias.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup></p>&#10;<p>A produ&ccedil;&atilde;o acad&ecirc;mica maneirista, barroca, rococ&oacute; e neocl&aacute;ssica conseguiu passar relativamente inc&oacute;lume pela cr&iacute;tica modernista e garantir seu lugar na hist&oacute;ria, mas o destino das ecl&eacute;ticas correntes acad&ecirc;micas da segunda metade do s&eacute;culo XIX foi melanc&oacute;lico: ridicularizadas e desvalorizadas a ponto de ao longo do s&eacute;culo XX a maior parte dessas obras ser descartada de cole&ccedil;&otilde;es particulares, ver seus pre&ccedil;os de mercado despenharem em queda livre e ser removida de exibi&ccedil;&atilde;o nos museus, relegada ao esquecimento em seus dep&oacute;sitos.<sup id="_ref&shy;Farmer_b" class="reference"><a href="#_note&shy;Farmer" title="">[70]</a></sup><sup id="_ref&shy;Thompson_b" class="reference"><a href="#_note&shy;Thompson" title="">[125]</a></sup><sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> Da mesma forma, a arquitetura oitocentista foi intensamente criticada por conta dos excessos ornamentais e da sua pouca clareza, passando a ser privilegidas a funcionalidade, a economia, a integra&ccedil;&atilde;o entre forma e fun&ccedil;&atilde;o e entre exterior e interior, al&eacute;m de se preferir materiais e <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologias</a> inovadores.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup><sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> Na m&uacute;sica o protesto se definiu primeiro como uma rea&ccedil;&atilde;o contra o romantismo, logo surgindo pesquisas para a cria&ccedil;&atilde;o de uma linguagem musical inteiramente nova, cujos principais resultados foram o descarte do <a href="http://en.wikipedia.org/wiki/Sistema_tonal" id="w">sistema tonal</a> e suas hierarquias, a ado&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Atonalismo" id="w">atonalismo</a> e a subsequente inven&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Dodecafonismo" id="w">dodecafonismo</a>, onde todos os sons t&ecirc;m democraticamente igual import&acirc;ncia, al&eacute;m do uso de <a href="http://en.wikipedia.org/wiki/Ritmo" id="w">ritmos</a> e estruturas incomuns no universo erudito, muitas vezes derivados do folcore ou de culturas ditas <a href="http://en.wikipedia.org/wiki/Primitivismo" id="w">primitivas</a>.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup></p>&#10;<p>Pela d&eacute;cada de 1950 todos os &uacute;ltimos praticantes do antigo academicismo haviam sido jogados na obscuridade. Mais do que isso, a pura oposi&ccedil;&atilde;o aos acad&ecirc;micos se tornara uma das principais for&ccedil;as de coes&atilde;o do movimento moderno, e a &uacute;nica coisa que interessava aos cr&iacute;ticos ligados &agrave; vanguarda era a pr&oacute;pria vanguarda.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> Considerando que entre as motiva&ccedil;&otilde;es b&aacute;sicas do sistema acad&ecirc;mico estava criar uma arte socialmente relevante sobre valores considerados universais e perenes, Gilbert Chase resumiu na d&eacute;cada de 1960 algumas das quest&otilde;es centrais da pol&ecirc;mica, perguntando:</p>&#10;<dl><dd><dl><dd><i>&#34&semi;Em que ponto a arte se torna mera propaganda? Quanta import&acirc;ncia deve ser dada ao componente est&eacute;tico na arte que est&aacute; preocupada com alcan&ccedil;ar signific&acirc;ncia social? Uma causa pol&iacute;tica pode ser servida com mais efici&ecirc;ncia por uma arte acad&ecirc;mica ou uma arte que assimilou as inova&ccedil;&otilde;es t&eacute;cnicas e expressivas de seu pr&oacute;prio tempo? Qual arte &eacute; mais valiosa, aquela que retrata os problemas e paix&otilde;es do momento, e por isso desencadeia uma resposta imediata, ou aquela que procura transmitir para as futuras gera&ccedil;&otilde;es valores eternos de forma, estilo e express&atilde;o?... A maior parte da hist&oacute;ria das artes visuais desde 1900 poderia ser escrita nos termos dessas quest&otilde;es e das respostas que foram dadas a elas&#34&semi;</i>.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup></dd></dl></dd></dl>&#10;<a id="A_renova%C3%A7%C3%A3o_do_modelo_acad%C3%AAmico:_f%C3%B3rmulas_de_compromisso_e_continuidade" name="A_renova%C3%A7%C3%A3o_do_modelo_acad%C3%AAmico:_f%C3%B3rmulas_de_compromisso_e_continuidade"></a><h3>A renova&ccedil;&atilde;o do modelo acad&ecirc;mico: f&oacute;rmulas de compromisso e continuidade</h3>&#10;&#10;<p>Apesar do grande preconceito que revestiu as academias e que ainda perdura em muitos setores da cr&iacute;tica e entre os produtores, comparando&shy;se a ess&ecirc;ncia da teoria acad&ecirc;mica com a teoria que informa a produ&ccedil;&atilde;o e educa&ccedil;&atilde;o art&iacute;stica contempor&acirc;nea e informou at&eacute; mesmo os modernistas <a href="http://en.wikipedia.org/wiki/Iconoclasta" id="w">iconoclastas</a>, constata&shy;se que alguns princ&iacute;pios gerais do antigo academicismo permaneceram em vigor ininterruptamente ao longo de todo o s&eacute;culo XX, especialmente depois que os modernistas come&ccedil;aram a obter posi&ccedil;&otilde;es de professores dentro das escolas de arte.<sup id="_ref&shy;Elkins2_a" class="reference"><a href="#_note&shy;Elkins2" title="">[137]</a></sup><sup id="_ref&shy;Pevsner2_a" class="reference"><a href="#_note&shy;Pevsner2" title="">[138]</a></sup> A perman&ecirc;ncia &eacute; atestada pelos seguintes fatos: &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:M%C3%BCnchen_Akademie_der_Bildenden_K%C3%BCnste_(Erweiterungsbau).JPG%7Cthumb%7C250px" id="w">Novo pr&eacute;dio da [[Academia de Belas Artes de Munique]], Alemanha</a></p>&#10;&#10;<ul>&#10;<li>Indiferentes &agrave;s propostas da vanguarda modernista, in&uacute;meras escolas de arte importantes em v&aacute;rios pa&iacute;ses permaneceram em atividade seguindo um m&eacute;todo basicamente tradicional pelo s&eacute;culo XX adentro.<sup id="_ref&shy;Pevsner2_b" class="reference"><a href="#_note&shy;Pevsner2" title="">[138]</a></sup></li>&#10;<li>Mesmo a mais arrojada arte contempor&acirc;nea compartilha com os antigos acad&ecirc;micos a ideia de que pelo menos em algum grau a arte pode ser ensinada, e que envolve muito de pesquisa intelectual, e isso &eacute; provado pela exist&ecirc;ncia de inumer&aacute;veis escolas de arte de n&iacute;vel superior nos dias de hoje.<sup id="_ref&shy;Elkins2_b" class="reference"><a href="#_note&shy;Elkins2" title="">[137]</a></sup> </li>&#10;<li>A produ&ccedil;&atilde;o contempor&acirc;nea tamb&eacute;m se vale de um corpo t&eacute;cnico&shy;conceitual formalizado e sistematizado para sua pr&aacute;tica, orientando a obten&ccedil;&atilde;o de efeitos art&iacute;sticos espec&iacute;ficos e convencionais como um senso de composi&ccedil;&atilde;o, sombreado, perspectiva.<sup id="_ref&shy;Elkins2_c" class="reference"><a href="#_note&shy;Elkins2" title="">[137]</a></sup></li>&#10;<li>A ideia de que a instru&ccedil;&atilde;o na teoria de arte para a forma&ccedil;&atilde;o de um bom artista &eacute; importante permaneceu inabalada, e atualmente tem um prest&iacute;gio que talvez supera o antigo. O curr&iacute;culo universit&aacute;rio moderno oferece aos estudantes uma vasta bateria de recursos te&oacute;ricos e os prepara especificamente para o manejo da palavra e da ideia para articula&ccedil;&atilde;o, justifica&ccedil;&atilde;o e divulga&ccedil;&atilde;o do seu trabalho pr&aacute;tico, incluindo nesse preparo uma s&eacute;rie de dados oriundos de disciplinas que os primeiros acad&ecirc;micos jamais imaginaram incluir ou sequer vir a existir, como a <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicologia</a>, <a href="http://en.wikipedia.org/wiki/Sociologia" id="w">sociologia</a>, <a href="http://en.wikipedia.org/wiki/Antropologia" id="w">antropologia</a>, <a href="http://en.wikipedia.org/wiki/Semi%C3%B3tica" id="w">semi&oacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Computa%C3%A7%C3%A3o" id="w">computa&ccedil;&atilde;o</a>, etc. Como disse James Elkins, em compara&ccedil;&atilde;o com Vasari ou <a href="http://en.wikipedia.org/wiki/Piero_della_Francesca" id="w">Piero della Francesca</a>, os contempor&acirc;neos s&atilde;o &#34&semi;monstros da ret&oacute;rica&#34&semi;.<sup id="_ref&shy;Elkins2_d" class="reference"><a href="#_note&shy;Elkins2" title="">[137]</a></sup></li>&#10;<li>Grande n&uacute;mero dos principais expoentes da arte contempor&acirc;nea possui um grau universit&aacute;rio, e a admiss&atilde;o de um docente em qualquer escola superior de arte exige dele um grau acad&ecirc;mico, frequentemente dos mais elevados, como o de doutor. Para a obten&ccedil;&atilde;o desses graus, a apresenta&ccedil;&atilde;o de um ensaio te&oacute;rico diante de uma banca de mestres e cr&iacute;ticos &eacute; pr&eacute;&shy;requisito indispens&aacute;vel.<sup id="_ref&shy;Elkins2_e" class="reference"><a href="#_note&shy;Elkins2" title="">[137]</a></sup></li>&#10;<li>Toda a vasta produ&ccedil;&atilde;o textual sobre arte que brota atualmente tamb&eacute;m enfatiza a necessidade de preparo intelectual do praticante e faz constantes refer&ecirc;ncias &agrave; autoridade de uma sequ&ecirc;ncia can&ocirc;nica de mestres consagrados como modelos de qualidade, assim como, guardadas as diferen&ccedil;as hist&oacute;ricas, faziam os acad&ecirc;micos que veneravam os cl&aacute;ssicos&semi; nenhum cr&iacute;tico de arte s&eacute;rio hoje em dia, mesmo podendo ignorar os cl&aacute;ssicos, negaria a import&acirc;ncia do exemplo de uma dinastia recente de modelos consagrados, como <a href="http://en.wikipedia.org/wiki/Picasso" id="w">Picasso</a>, <a href="http://en.wikipedia.org/wiki/De_Kooning" id="w">De Kooning</a>, <a href="http://en.wikipedia.org/wiki/Warhol" id="w">Warhol</a> e <a href="http://en.wikipedia.org/wiki/Beuys" id="w">Beuys</a>, que passaram, todos eles, por escolas superiores de arte e servem de inspira&ccedil;&atilde;o para muitos outros artistas.<sup id="_ref&shy;Elkins2_f" class="reference"><a href="#_note&shy;Elkins2" title="">[137]</a></sup></li>&#10;<li>Dificilmente algum artista contempor&acirc;neo aceitaria falar de si mesmo como um acad&ecirc;mico, em vista da carga pejorativa que o termo adquiriu, por&eacute;m &eacute; um fato que boa parte da melhor arte produzida nos dias de hoje aparece no &acirc;mbito das institui&ccedil;&otilde;es acad&ecirc;micas ou &eacute; produzida por artistas que foram preparados nelas, e deve parte de sua consagra&ccedil;&atilde;o a conceitos e pr&aacute;ticas que foram estabelecidos s&eacute;culos atr&aacute;s.<sup id="_ref&shy;Elkins2_g" class="reference"><a href="#_note&shy;Elkins2" title="">[137]</a></sup></li></ul>&#10;<p>Mas ainda que sejam muitas as semelhan&ccedil;as entre as pr&aacute;ticas antiga e moderna, pode ser problem&aacute;tico determinar at&eacute; que ponto elas t&ecirc;m o mesmo significado, e ainda h&aacute; muita resist&ecirc;ncia na aceita&ccedil;&atilde;o da ideia de que a arte possa ser testada e avaliada por crit&eacute;rios objetivos. Permanece muito vivo o debate entre teoria e pr&aacute;tica nos ambientes acad&ecirc;micos atuais, a relativiza&ccedil;&atilde;o dos conceitos se tornou amplamente difundida, tornando dif&iacute;cil para os professores determinar qualquer par&acirc;metro consistente de atribui&ccedil;&atilde;o de significados e de avalia&ccedil;&atilde;o qualitativa, e n&atilde;o parece haver uma perspectiva de solu&ccedil;&atilde;o das contradi&ccedil;&otilde;es entre teoria e pr&aacute;tica para breve, uma vez que o pr&oacute;prio debate &eacute; parte dos curr&iacute;culos e &eacute; incentivado como uma forma de aquisi&ccedil;&atilde;o de conhecimento e consci&ecirc;ncia, como, de resto, vem sendo h&aacute; s&eacute;culos no ambiente acad&ecirc;mico.<sup id="_ref&shy;Elkins2_h" class="reference"><a href="#_note&shy;Elkins2" title="">[137]</a></sup><sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup><sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup></p>&#10;<a id="Recupera%C3%A7%C3%A3o_cr%C3%ADtica" name="Recupera%C3%A7%C3%A3o_cr%C3%ADtica"></a><h3>Recupera&ccedil;&atilde;o cr&iacute;tica</h3>&#10;&#10;<p>Em que pese o descr&eacute;dito generalizado em que o academismo caiu, v&aacute;rios pesquisadores ao longo do s&eacute;culo XX empreenderam o estudo do fen&ocirc;meno acad&ecirc;mico. Barlow afirmou que a despeito da ampla divulga&ccedil;&atilde;o do modernismo no in&iacute;cio do s&eacute;culo XX, as bases te&oacute;ricas de sua rejei&ccedil;&atilde;o ao academicismo foram surpreendentemente pouco aprofundadas pelos seus proponentes, formando&shy;se acima de tudo uma esp&eacute;cie de &#34&semi;mito anti&shy;acad&ecirc;mico&#34&semi;, mais do que uma cr&iacute;tica consistente.<sup id="_ref&shy;Barlow_b" class="reference"><a href="#_note&shy;Barlow" title="">[126]</a></sup> Denis &#38&semi; Trodd resumiram a fortuna cr&iacute;tica do academicismo dizendo que as pesquisas sobre a mat&eacute;ria tenderam a se concentrar em tr&ecirc;s diferentes abordagens: as que procuraram rastrear a gera&ccedil;&atilde;o e transforma&ccedil;&atilde;o das pr&aacute;ticas materiais e sistemas conceituais da arte acad&ecirc;mica&semi; as revisionistas, que buscaram revalorizar o Academicismo como um precursor do modernismo, e as que exploraram os sistemas pictoriais e as tradi&ccedil;&otilde;es e processos da cultura acad&ecirc;mica no contexto das novas redes e estruturas de representa&ccedil;&atilde;o que emergiram nos s&eacute;culos XVIII e XIX. De todos os engajados nesse estudo, <a href="http://en.wikipedia.org/wiki/Nikolaus_Pevsner" id="w">Nikolaus Pevsner</a> foi talvez o mais importante, descrevendo nos anos 1940 a hist&oacute;ria das academias em uma escala &eacute;pica, mas se concentrou nos aspectos institucionais e organizadores, desvinculando&shy;os dos est&eacute;ticos e geogr&aacute;ficos.<sup id="_ref&shy;Denis & Trodd, pp. 3&shy;5_a" class="reference"><a href="#_note&shy;Denis & Trodd, pp. 3&shy;5" title="">[141]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:1863_Alexandre_Cabanel_&shy;_The_Birth_of_Venus.jpg%7Cthumb%7C250px" id="w">Alexandre Cabanel: &#39&semi;&#39&semi;O nascimento de V&ecirc;nus&#39&semi;&#39&semi;, 1863. Exposta no Museu d&#39&semi;Orsay</a></p>&#10;<p>Na m&uacute;sica a recupera&ccedil;&atilde;o come&ccedil;ou cedo, e no entre&shy;guerras, segundo o que disse <a href="http://en.wikipedia.org/wiki/Igor_Stravinsky" id="w">Igor Stravinsky</a>, j&aacute; se ouviam muitas obras que foram chamadas de neocl&aacute;ssicas.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup> Nas artes visuais, foi mais tardia, ocorrendo a partir da d&eacute;cada de 1970, quando come&ccedil;ou a ser criticada a separa&ccedil;&atilde;o entre intelecto e sensibilidade que foi instaurada como o modernismo e suas correntes abstratas. Conforme analisou Ehrenzweig em 1967, com o passar do tempo o modernismo esgotou a for&ccedil;a liberadora que teve em sua origem, e <i>&#34&semi;as sensibilidades abstratas se tornaram ainda mais limitantes do que o realismo acad&ecirc;mico de antigamente&#34&semi;</i>.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup> Nesse rumo, verificou&shy;se um decl&iacute;nio do primado do esteticismo &shy; a <i><a href="http://en.wikipedia.org/wiki/Arte_pela_arte" id="w">arte pela arte</a></i> &shy; e da criatividade &shy; no sentido modernista &shy; como guias fundamentais na cr&iacute;tica de arte. V&aacute;rios autores come&ccedil;aram a entender a aprecia&ccedil;&atilde;o de uma obra como um fen&ocirc;meno muito mais complexo do que uma experi&ecirc;ncia puramente individual e intuitiva, sendo necess&aacute;rios para sua completa compreens&atilde;o pelo menos algum preparo elementar em hist&oacute;ria da arte e da cultura, a fim de que o observador possa contextualizar o objeto e dar&shy;lhe um valor mais independente de vis&otilde;es herdadas apenas do modernismo. Para v&aacute;rios escritores recentes, se tornou claro que nenhuma obra de arte pode falar somente por si mesma, que estudos comparados do Modernismo e do Academicismo s&oacute; tendem a beneficiar ambas as escolas, que o academicismo tamb&eacute;m foi capaz de expressar cr&iacute;tica social e construir estruturas visuais complexas, renovadoras e interessantes, e que um entendimento pluralista da arte &eacute; bem&shy;vindo.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup><sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup></p>&#10;<p>Entre os agentes institucionais desse resgate se contam o <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Dahesh" id="w">Museu de Arte Dahesh</a>, dos Estados Unidos, especializado em arte acad&ecirc;mica do s&eacute;culo XIX,<sup id="_ref&shy;Farmer_c" class="reference"><a href="#_note&shy;Farmer" title="">[70]</a></sup> o <a href="http://en.wikipedia.org/wiki/Art_Renewal_Center" id="w">Art Renewal Center</a>, tamb&eacute;m sediado nos Estados Unidos e dedicado a promover o academicismo, ou, como ele &eacute; chamado ali, de &#34&semi;realismo cl&aacute;ssico&#34&semi;, como base para a forma&ccedil;&atilde;o qualificada de futuros mestres,<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Museu_d%26%2339%3BOrsay" id="w">Museu d&#39&semi;Orsay</a> em Paris, cuja proposta curatorial &eacute; expor lado a lado arte acad&ecirc;mica e n&atilde;o&shy;acad&ecirc;mica do fim do s&eacute;culo XIX e in&iacute;cio do s&eacute;culo XX, sob a justificativa de que ambas s&atilde;o documentos igualmente valiosos em termos hist&oacute;ricos, refletindo as contradi&ccedil;&otilde;es da &eacute;poca, e de que os limites entre ambas muitas vezes s&atilde;o de dif&iacute;cil determina&ccedil;&atilde;o. Segundo declara&ccedil;&otilde;es de seus administradores, com isso n&atilde;o se pretendeu <i>privilegiar</i> a arte acad&ecirc;mica desta fase, mas sim oferecer um painel completo dos movimentos art&iacute;sticos de ent&atilde;o, documentando a democratiza&ccedil;&atilde;o no gosto que ocorreu naquele per&iacute;odo.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> O pr&oacute;prio Greenberg reviu sua opini&atilde;o em livro editado postumamente, em 1999, dizendo que a arte acad&ecirc;mica n&atilde;o &eacute; necessariamente ruim pelo simples fato de ser acad&ecirc;mica, mas redefiniu ent&atilde;o o termo como descrevendo aquela arte que n&atilde;o excita a curiosidade, n&atilde;o oferece surpresas nem imp&otilde;e desafios para o p&uacute;blico, e continuou dizendo que nesse sentido &#34&semi;arte acad&ecirc;mica&#34&semi; independe de per&iacute;odo, origem e contexto, citando como exemplos de academicismo o <a href="http://en.wikipedia.org/wiki/Surrealismo" id="w">surrealismo</a>, a <a href="http://en.wikipedia.org/wiki/Pop_art" id="w">pop art</a> e o <a href="http://en.wikipedia.org/wiki/Realismo_m%C3%A1gico" id="w">realismo m&aacute;gico</a>.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup></p>&#10;<p>Parte dos novos historiadores tem procurado reavaliar o academicismo na perspectiva do liberalismo pluralista, que relativiza a primazia da cr&iacute;tica negativa de heran&ccedil;a modernista e estabelece uma vis&atilde;o mais abrangente do desenvolvimento da cultura moderna. Com isso a obra de mestres como <a href="http://en.wikipedia.org/wiki/Cabanel" id="w">Cabanel</a>, <a href="http://en.wikipedia.org/wiki/Bouguereau" id="w">Bouguereau</a> e outros, de vasta fama em vida, tem sido reapreciada como s&iacute;mbolos de estabilidade de uma ordem coletiva e como uma defesa contra a corrosiva autocr&iacute;tica das vanguardas modernistas. Por outro lado, esses escritores com frequ&ecirc;ncia derivam para uma legitima&ccedil;&atilde;o question&aacute;vel do sistema acad&ecirc;mico em bloco, ou usam seus argumentos para atacar o antiesteticismo da cultura contempor&acirc;nea. Outra parte deles procura rever o academicismo do s&eacute;culo XIX como um elo de liga&ccedil;&atilde;o entre a tradi&ccedil;&atilde;o cl&aacute;ssica e o modernismo, encontrando nele aspectos de ambas as correntes. Outro problema que se encontra na bibliografia recente &eacute; uma tend&ecirc;ncia de continuar analisando todo o fen&ocirc;meno acad&ecirc;mico a partir da &oacute;ptica parisiense, ignorando ou minimizando a import&acirc;ncia de vers&otilde;es de outras geografias e outros contextos, gerando novos equ&iacute;vocos interpretativos al&eacute;m dos que j&aacute; v&ecirc;m sendo patenteados pela historiografia. Mas o produto do esfor&ccedil;o de alguns pesquisadores que v&ecirc;m centrando sua aten&ccedil;&atilde;o em regionalismos espec&iacute;ficos est&aacute; a demonstrar que no s&eacute;culo XIX pode ter ocorrido tudo, menos uma uniformidade de pr&aacute;ticas e conceitos nas v&aacute;rias academias nacionais espalhadas pelo ocidente, e se Paris continuava sendo uma refer&ecirc;ncia, a interpreta&ccedil;&atilde;o de seus preceitos e a forma e intensidade de sua aplica&ccedil;&atilde;o variou imenso em cada local, a ponto de formarem hist&oacute;rias altamente individualizadas. Finalmente, deixando &agrave; parte o valor intr&iacute;nseco que o academicismo possa ou n&atilde;o possuir, ou sua eventual relev&acirc;ncia para os tempos atuais, continua muito comum a conden&aacute;vel postura entre parte da cr&iacute;tica de julg&aacute;&shy;lo a partir de pressupostos aplic&aacute;veis somente &agrave; arte moderna/contempor&acirc;nea, negligenciando a aprecia&ccedil;&atilde;o de seus valores essenciais contra o pano de fundo da cultura de sua pr&oacute;pria &eacute;poca. De qualquer forma, o segmento espec&iacute;fico do academicismo do s&eacute;culo XIX e in&iacute;cio do s&eacute;culo XX vem se beneficiando da quantidade de novos estudos produzidos recentemente, vem reconquistando prest&iacute;gio e perdendo aos poucos a sua conota&ccedil;&atilde;o negativa, embora a pol&ecirc;mica em seu redor continue acesa.<sup id="_ref&shy;Denis & Trodd, pp. 4&shy;9_b" class="reference"><a href="#_note&shy;Denis & Trodd, pp. 4&shy;9" title="">[73]</a></sup><sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup></p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p />&#10;<div class="reflist4" style="height: 220px&semi; overflow: auto&semi; padding: 3px">&#10;<p> &#10;</p></div>&#10;&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> </p>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Maneirismo" id="w">Maneirismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Classicismo" id="w">Classicismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Neoclassicismo" id="w">Neoclassicismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Romantismo" id="w">Romantismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Modernismo" id="w">Modernismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;Modernismo" id="w">P&oacute;s&shy;Modernismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teoria_da_arte" id="w">Teoria da arte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_art%C3%ADstica" id="w">Educa&ccedil;&atilde;o art&iacute;stica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pedagogia" id="w">Pedagogia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Did%C3%A1tica" id="w">Did&aacute;tica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Academismo_no_Brasil" id="w">Academismo no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_academias_de_arte" id="w">Lista de academias de arte</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.daheshmuseum.org/index.php" rel="nofollow" title="http://www.daheshmuseum.org/index.php">Dahesh Museum of Art</a> &shy; Museu dedicado &agrave; arte acad&ecirc;mica</li>&#10;<li><a class="externallink" href="http://www.artrenewal.org/" rel="nofollow" title="http://www.artrenewal.org/">Art Renewal Center</a> &shy; Website dedicado ao resgate da arte acad&ecirc;mica</li>&#10;<li><a class="externallink" href="http://www.musee&shy;orsay.fr/fr/accueil.html" rel="nofollow" title="http://www.musee&shy;orsay.fr/fr/accueil.html">Mus&eacute;e d&#39&semi;Orsay</a> &shy; Arte de meados do s&eacute;culo XIX ao in&iacute;cio do s&eacute;culo XX</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Academismo" id="w"> </a></p></body></html>