<html><title>Boston Red Sox</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:WorldSeries1903&shy;640.jpg%7Cright%7Cthumb" id="w">O [[Huntington Avenue Grounds]] antes de um jogo da World Series de 1903</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Boston_Americans_season_pass_cover%2C_1906.jpg%7Cright%7Cthumb" id="w">Temporada de 1906</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Boston_Americans_season_pass%2C_1906.jpg%7Cright%7Cthumb" id="w">O livro da temporada de 1906</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Ruth_Carrigan_Barry_Gregg_(Bosox_1916).jpg%7Cthumb%7Cright%7C243px" id="w">Babe Ruth, Jack Barry, Bill Carrigan e Gainer</a></p>&#10;<p>O <b>Boston Red Sox</b> &eacute; um time <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">americano</a> profissional de <a href="http://en.wikipedia.org/wiki/Beisebol" id="w">beisebol</a>, pertencente a divis&atilde;o Leste da <a href="http://en.wikipedia.org/wiki/American_League" id="w">Liga Americana</a>, tamb&eacute;m formada por <a href="http://en.wikipedia.org/wiki/New_York_Yankees" id="w">New York Yankees</a>, <a href="http://en.wikipedia.org/wiki/Baltimore_Orioles" id="w">Baltimore Orioles</a>, <a href="http://en.wikipedia.org/wiki/Tampa_Bay_Rays" id="w">Tampa Bay Rays</a> e <a href="http://en.wikipedia.org/wiki/Toronto_Blue_Jays" id="w">Toronto Blue Jays</a>. Seu est&aacute;dio, o <a href="http://en.wikipedia.org/wiki/Fenway_Park" id="w">Fenway Park</a>, &eacute; o mais antigo em opera&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Major_League_Baseball" id="w">Major League Baseball</a>, fundado em 1912. Fazem com os <a href="http://en.wikipedia.org/wiki/New_York_Yankees" id="w">New York Yankees</a> a maior rivalidade n&atilde;o s&oacute; do beisebol, como de todos os esportes nos Estados Unidos.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>&Eacute; um dos oito times fundadores da <a href="http://en.wikipedia.org/wiki/American_League" id="w">Liga Americana</a>, criado em Buffalo, <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, em 1901. Depois da mudan&ccedil;a para Boston, o time conquistou a primeira <a href="http://en.wikipedia.org/wiki/World_Series" id="w">World Series</a> da hist&oacute;ria, derrotando o <a href="http://en.wikipedia.org/wiki/Pittsburgh_Pirates" id="w">Pittsburgh Pirates</a> em 1903, ainda sob o nome de <b>Boston Americans</b>.<sup id="_ref&shy;titulo1_a" class="reference"><a href="#_note&shy;titulo1" title="">[2]</a></sup> Depois de oficialmente se tornar os &#34&semi;Meias Vermelhas de Boston&#34&semi;, a organiza&ccedil;&atilde;o conseguiu conquistar mais quatro t&iacute;tulos, em 1912, 1915, 1916 e 1918.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> E depois deste, entraria em um dos maiores jejuns da hist&oacute;ria do esporte, conhecida como a <i>Maldi&ccedil;&atilde;o do Bambino</i>, que foi encerrada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, ap&oacute;s a conquista em cima do <a href="http://en.wikipedia.org/wiki/St._Louis_Cardinals" id="w">St. Louis Cardinals</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Fato marcante dessa temporada foi a S&eacute;rie de Campeonato da Liga Americana, em um duelo contra seu maior rival, o <a href="http://en.wikipedia.org/wiki/New_York_Yankees" id="w">New York Yankees</a>. Ap&oacute;s estar perdendo a s&eacute;rie melhor&shy;de&shy;sete por tr&ecirc;s jogos a zero, conseguiu virar e ir para a <a href="http://en.wikipedia.org/wiki/World_Series" id="w">World Series</a> daquele ano, sendo o primeiro time do esporte a conseguir tal feito numa s&eacute;rie melhor&shy;de&shy;sete.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Nessa s&eacute;rie, destacam&shy;se o <i>walk&shy;off</i> <i><a href="http://en.wikipedia.org/wiki/Home_run" id="w">home run</a></i> de <a href="http://en.wikipedia.org/wiki/David_Ortiz" id="w">David Ortiz</a> no jogo 4, a rebatida simples de <i>walk&shy;off</i> tamb&eacute;m de Ortiz no jogo 5 e o incidente da meia ensanguentada do arremessador Curt Schilling, no jogo 6 da s&eacute;rie.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Um dos torcedores not&oacute;rios do Red Sox &eacute; <a href="http://en.wikipedia.org/wiki/Stephen_King" id="w">Stephen King</a>, que escreveu um livro em co&shy;autoria com Stewart O&#39&semi;Nan sobre a equipe, intitulado de <a href="http://en.wikipedia.org/wiki/Faithful:_Two_Diehard_Boston_Red_Sox_Fans_Chronicle_the_Historic_2004_Season" id="w">Faithful</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> temos um grande torcedor dos &#34&semi;meias vermelhas&#34&semi; &eacute; o jornalista e comentarista da <a href="http://en.wikipedia.org/wiki/ESPN" id="w">ESPN</a>, <a href="http://en.wikipedia.org/wiki/Paulo_Antunes" id="w">Paulo Antunes</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="1900&shy;1909" name="1900&shy;1909"></a><h3> 1900&shy;1909 </h3>&#10;<p>Em 1900, Ban Johnson&#39&semi;s da Liga Oeste declarou a sua igualdade com a Liga Nacional, at&eacute; ent&atilde;o a &uacute;nica grande liga de beisebol. Johnson mudou o nome da sua liga para Liga Americana. Competindo nas ruas, as franquias eram sediadas em duas das cidades mais importantes dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, Filad&eacute;lfia e Boston. Jogavam seus jogos em casa no est&aacute;dio <a href="http://en.wikipedia.org/wiki/Huntington_Avenue_Grounds" id="w">Huntington Avenue Grounds</a>, a franquia do Boston (muitas vezes chamados de americanos durante essa &eacute;poca pois eram conhecidos como Boston Americans) terminou em segundo e terceiro lugar em suas duas primeiras temporadas antes de conquistar a sua primeira fl&acirc;mula, em <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a>, conseguindo repetir a fa&ccedil;anha em <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a>. A equipe foi comprada em 1903 pela editora Milwaukee, de George Brumder, mas Brumder a vendeu no ano seguinte. Essas primeiras equipes de Boston foram conduzidas pelo gerente e terceira base Jimmy Collins e pelo arremessador Cy Young, cujas temporadas de 1901 a 1904 sempre figuraram entre os quatro melhores. Al&eacute;m disso, os norte&shy;americanos receberam contribui&ccedil;&otilde;es significativas dos outfielders Chick Stahl, Buck Freeman e Patsy Dougherty. Em 1903, os americanos participaram da primeira <a href="http://en.wikipedia.org/wiki/World_Series" id="w">World Series</a>, batendo o favorito <a href="http://en.wikipedia.org/wiki/Pittsburgh_Pirates" id="w">Pittsburgh Pirates</a> e ganhando a melhor de nove jogos por cinco a tr&ecirc;s. Os americanos foram ajudados tanto pelos gritos de &#34&semi;Tessie&#34&semi; de seu f&atilde;&shy;clube Royal Rooters quanto pela for&ccedil;a de seu arremessador principal.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Huntington_Avenue_Grounds.jpg%7Cleft%7Cthumb" id="w">O [[Huntington Avenue Grounds]]</a>&#10;O ano de 1904 foi quase t&atilde;o bom quanto o anterior, mas devido ao surgimento do <a href="http://en.wikipedia.org/wiki/New_York_Highlanders" id="w">New York Highlanders</a> como um forte concorrente, os americanos se encontravam em uma situa&ccedil;&atilde;o dif&iacute;cil nos &uacute;ltimos jogos da temporada. Prenunciando o que viria a tornar&shy;se uma rivalidade imensa, a temporada de <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a> caracterizou movimentos controversos como o com&eacute;rcio de Patsy Dougherty para os Highlanders em troca de Bob Unglaub. No entanto, o cl&iacute;max da temporada discut&iacute;vel ocorreu durante os jogos finais no est&aacute;dio do Highlanders, o <a href="http://en.wikipedia.org/wiki/Hilltop_Park" id="w">Hilltop Park</a>. A fim de ganhar o campeonato, Nova York precisava vencer os dois jogos contra o Boston, e com Jack Chesbro, arremessador vencedor e n&uacute;mero 41 do Highlanders, Nova York parecia ter uma boa chance de ganhar o jogo. No entanto, no in&iacute;cio da nona entrada a partida estava empate 2&shy;2 e com um homem na terceira base, a bola r&aacute;pida n&atilde;o entrou na zona de strike de Chesbro, permitindo a Lou Criger de marcar a corrida em um dos mais famosos campos selvagens da hist&oacute;ria. Infelizmente, o campe&atilde;o da Liha Nacional New York Giants j&aacute; tinha recusado a desempenhar qualquer s&eacute;rie de <i>playoffs</i>, temendo que daria credibilidade ao seu mais novo rival de <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a> (a expectativa era que os Highlanders fosse o advers&aacute;rio), o que levou a uma rea&ccedil;&atilde;o de indigna&ccedil;&atilde;o do p&uacute;blico, originando assim a cria&ccedil;&atilde;o da World Series para definir o campe&atilde;o de cada ano a partir de 1905.</p>&#10;<p>Estes tempos de sucesso rapidamente terminaram, quando os americanos viriam a perder 100 jogos na temporada <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a>. Mas v&aacute;rios jogadores foram contratados em seguida para os rec&eacute;m&shy;renomeado Red Sox a reverter sua sorte mais uma vez.</p>&#10;<a id="1910&shy;1919" name="1910&shy;1919"></a><h3> 1910&shy;1919 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Babe_Ruth" id="w">Babe Ruth</a>, Bill Carrigan, Jack Barry, e Del Gainer chegaram em <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a>, o <i>center fielder</i> Tris Speaker tornou&shy;se um jogador important&iacute;ssimo no outfield do Boston, e o Red Sox conseguiu jogar &agrave; sua maneira para assegurar o terceiro lugar na Liga Americana. No entanto, o Red Sox n&atilde;o conseguiu vencer o campeonato novamente at&eacute; a temporada de 1912 com sua campanha de 105 vit&oacute;rias, terminando como um dos times de melhor aproveitamento em todos os tempos. Ancorados pela for&ccedil;a do outfield considerado entre os melhores da hist&oacute;ria (Tris Speaker, Harry Hooper e Duffy Lewis) al&eacute;m do arremessador Joe Wood, o Red Sox derrotou o New York Giants 4&shy;3&shy;1 na World Series de 1912 que ficou conhecida como a &#34&semi;Muff Snodgrass&#34&semi;.</p>&#10;<p>De <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a> a <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a>, o Red Sox foi liderado por Joseph Lannin, que se igualou a Babe Ruth e logo se tornou um dos mais conhecidos e mais reverenciados jogadores de beisebol. Outra campanha de 101 vit&oacute;rias em <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a> impulsionou o Red Sox para a World Series daquele ano, onde venceu o Philadelphia Phillies por quatro jogos a um. A equipe de <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a>, mais uma vez ganhou o campeonato Liga Americana, embora <a href="http://en.wikipedia.org/wiki/Tris_Speaker" id="w">Tris Speaker</a> tenha sido negociado com o <a href="http://en.wikipedia.org/wiki/Cleveland_Indians" id="w">Cleveland Indians</a>. Sua sa&iacute;da por&eacute;m foi mais que compensada, principalmente pelo destaque de <a href="http://en.wikipedia.org/wiki/Babe_Ruth" id="w">Babe Ruth</a> como estrela principal. Mais uma vez, o Red Sox ganhou a World Series, desta vez derrotando o Robins Brooklyn. Em <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>, a equipe encontrou&shy;se no topo da liga outra vez, desta vez liderada por Ruth que assegurou mais um t&iacute;tulo da World Series contra o Chicago Cubs.</p>&#10;<a id="1920&shy;1939" name="1920&shy;1939"></a><h3> 1920&shy;1939 </h3>&#10;<p>Ap&oacute;s a venda de <a href="http://en.wikipedia.org/wiki/Babe_Ruth" id="w">Babe Ruth</a> para os Yankees, Frazee continuou a vender muitos dos jogadores. No inverno de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, Wally Schang, e os futuro arremessadores titulares Waite Hoyt, Harry Harper, e Mike McNally foram negociadas para os Yankees em troca de Del Pratt, Muddy Ruel, John Costello, Thormahlen Hank, Vick Sammy e algum dinheiro. Depois disso, o <i>shortstop</i> Everett Scott, os arremessadores Bullet Joe Bush e Sad Sam Jones foram negociadas tamb&eacute;m com o Yankees em troca de Roger Peckinpaugh (que foi imediatamente enviado para Washington), Jack Quinn, Rip Collins, Bill Piercy e mais 50 000 d&oacute;lares. Um neg&oacute;cio particularmente controverso foi p de Joe Dugan e Elmer Smith, que foram negociados para os Yankees em <a href="http://en.wikipedia.org/wiki/23_de_julho" id="w">23 de julho</a> de <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>, por Elmer Miller, Fewster Chick, Johnny Mitchell, e a futura estrela Lefty O&#39&semi;Doul, que na &eacute;poca era um med&iacute;ocre arremessador reserva. Talvez um neg&oacute;cio ainda mais escandaloso foi o com&eacute;rcio de Herb Pennock, ocorrido no in&iacute;cio de <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>. Pennock foi negociado pela Red Sox para os Yankees por Camp Skinner, McMillan Norm, George Murray e mais 50 000 d&oacute;lares.</p>&#10;<p>Ap&oacute;s estas opera&ccedil;&otilde;es, o Red Sox terminou em segundo na divis&atilde;o com registros bem ruins entre 1920 e 1930. Durante um per&iacute;odo de oito anos 1925 a 1932, o Red Sox teve em m&eacute;dia, mais de 100 derrotas por temporada. Um dos poucos pontos positivos sobre essas equipes foi <a href="http://en.wikipedia.org/wiki/Earl_Webb" id="w">Earl Webb</a>, que estabeleceu a marca recrode de todos os tempos de rebatida dupla em uma mesma temporada no ano de <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a> com 67. As coisas come&ccedil;aram a mudar em 1933, no entanto, quando <a href="http://en.wikipedia.org/wiki/Tom_Yawkey" id="w">Tom Yawkey</a> comprou o Red Sox. Yawkey adquiriu Lefty Grove, um dos maiores arremessadores de todos os tempos, Joe Cronin, Jimmie Foxx, e Wes Ferrell. Estes jogadores deixaram o Red Sox mais competitivo no final dos anos trinta.</p>&#10;<a id="1940&shy;1949" name="1940&shy;1949"></a><h3> 1940&shy;1949 </h3>&#10;<p>Em 1939, o Red Sox comprou o contrato do outfielder <a href="http://en.wikipedia.org/wiki/Ted_Williams_(beisebol)" id="w">Ted Williams</a>, dando in&iacute;cio a uma era da equipe &agrave;s vezes chamada de &#34&semi;Ted Sox.&#34&semi; Williams &eacute; geralmente considerado um dos maiores rebatedores de todos os tempos, porque ele sempre bateu tanto em pot&ecirc;ncia alta quanto m&eacute;dia alta. Hist&oacute;rias de sua habilidade para segurar o bast&atilde;o na m&atilde;o e estimar corretamente o tipo de arremesso que vinha era exemplar. Seu livro <i>The Science of Hitting</i> &eacute; amplamente lido pelos alunos do beisebol. Ele tamb&eacute;m &eacute; o &uacute;ltimo jogador a bater acima de 40% em uma temporada completa, atingindo 40,6% em <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>. Williams rivalizou com jornalistas esportivos durante um tempo e seu relacionamento com os f&atilde;s n&atilde;o era dos melhores.</p>&#10;<p>Com Williams, o Red Sox chegou &agrave; World Series de <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>, mas perdeu para o <a href="http://en.wikipedia.org/wiki/St._Louis_Cardinals" id="w">St. Louis Cardinals</a> em sete jogos, em parte devido &agrave; utiliza&ccedil;&atilde;o do &#34&semi;Williams Shift&#34&semi;, em tese para dificultar a a&ccedil;&atilde;o de arremessadore canhotos. Alguns alegaram que Williams era demasiado orgulhoso para bater para o outro lado do campo, n&atilde;o querendo deixar os Cardinals tirar&aacute;&shy;lo do jogo. Williams n&atilde;o foi bem na s&eacute;rie, reunindo apenas cinco rebatidas simples em 25 oportunidades, para uma m&eacute;dia de 20%. No entanto, seu desempenho pode ter sido afetado por uma les&atilde;o no cotovelo, ocorrida alguns dias antes quando ele foi acertado pela bola em um jogo de exibi&ccedil;&atilde;o. Williams nunca jogaria uma World Series novamente. Ele serviu por duas vezes o Corpo de Fuzileiros Navais dos Estados Unidos como um piloto e foi tanto para a II Guerra Mundial quanto para a <a href="http://en.wikipedia.org/wiki/Guerra_da_Coreia" id="w">Guerra da Coreia</a>, e perdeu pelo menos cinco temporadas inteiras de beisebol. N&atilde;o se pode saber como teria sido seu desempenho.</p>&#10;<p>O Red Sox trouxe uma s&eacute;rie de outros jogadores durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a>, incluindo SS Johnny Pesky, o segunda base Bobby Doerr, e o <i>centerfield</i> Dom DiMaggio (irm&atilde;o de <a href="http://en.wikipedia.org/wiki/Joe_DiMaggio" id="w">Joe DiMaggio</a>). O Red Sox perdeu por pouco a decis&atilde;o da Liga Americana em 1948 e 1949. Em 1948, eles terminaram empatados com o Cleveland, e foram derrotados nos <i>playoffs</i> acabando com as esperan&ccedil;as de voltar a World Series. Curiosamente, o gerente Joe McCarthy escolheu Denny Galehouse para iniciar a partida de desempate quando o jovem Phenom Mel Parnell estava dispon&iacute;vel para ser o arremessador. Em <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>, o Red Sox ficou com um jogo &agrave; frente do <a href="http://en.wikipedia.org/wiki/New_York_Yankees" id="w">New York Yankees</a>, com apenas dois jogos do fim da temporada para manter a lideran&ccedil;a, mas eles perderam ambos os jogos.</p>&#10;<a id="1950&shy;1959" name="1950&shy;1959"></a><h3> 1950&shy;1959 </h3>&#10;<p>Os anos de <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a> foram vistos como uma &eacute;poca dif&iacute;cil para o Red Sox. Ap&oacute;s a volta de Williams da Guerra da Coreia, em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, muitos dos melhores jogadores da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a> j&aacute; haviam se aposentado ou foram negociados. O contraste na equipe levou os cr&iacute;ticos a apelidarem o time de &#34&semi;Ted Williams e os Sete An&otilde;es&#34&semi;. Al&eacute;m disso, ao contr&aacute;rio de muitas outras equipes, o propriet&aacute;rio Tom Yawkey se recusou a assinar contratos com jogadores de ascend&ecirc;ncia africana, mesmo tendo oportunidades de contrar o futuro <i>Hall&shy;of&shy;Fame</i> <a href="http://en.wikipedia.org/wiki/Jackie_Robinson" id="w">Jackie Robinson</a> e <a href="http://en.wikipedia.org/wiki/Willie_Mays" id="w">Willie Mays</a>, ambos experimentados por Boston e muito elogiados pelos olheiros da equipe. <a href="http://en.wikipedia.org/wiki/Ted_Williams_(beisebol)" id="w">Ted Williams</a> bateu 38,8% j&aacute; com seus 38 anos em <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>, mas havia pouca esperan&ccedil;a para os f&atilde;s de Boston. Williams se aposentou no final da temporada de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, conseguindo bater um <i>home run</i> no seu adeus ao Red Sox.</p>&#10;<a id="1960&shy;1969" name="1960&shy;1969"></a><h3> 1960&shy;1969 </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a> tamb&eacute;m come&ccedil;ou mal para o Red Sox, apesar da estreia de <a href="http://en.wikipedia.org/wiki/Carl_Yastrzemski" id="w">Carl &#34&semi;Yaz&#34&semi; Yastrzemski</a>, que foi um dos melhores rebatedores da d&eacute;cada. Os f&atilde;s do Red Sox referem&shy;se a <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> como o ano do <i>&#34&semi;Sonho Imposs&iacute;vel&#34&semi;</i>. O slogan &eacute; sobre uma can&ccedil;&atilde;o do popular musical <i>&#34&semi;Man of La Mancha&#34&semi;</i>. A temporada de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> &eacute; lembrada como uma das melhores da hist&oacute;ria do beisebol, porque quatro equipes estavam na briga at&eacute; quase a &uacute;ltima rodada da Liga Americana. A equipe terminou a temporada de <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a> em nono lugar, mas eles encontraram uma nova vida com Yastrzemski foram &agrave; World Series do ano seguinte. Yastrzemski venceu a Liga Americana naquela que &eacute; considerada como uma das melhores temporadas da hist&oacute;ria do beisebol. Mas o Red Sox perdeu a World Series &shy; mais uma vez para o <a href="http://en.wikipedia.org/wiki/St._Louis_Cardinals" id="w">St. Louis Cardinals</a>, em sete jogos.</p>&#10;<p>Tamb&eacute;m durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, um jogador local de Boston chamado <a href="http://en.wikipedia.org/wiki/Tony_Conigliaro" id="w">Tony Conigliaro</a> conseguiu 24 home runs com apenas 18 anos de idade em <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>. &#34&semi;Tony C&#34&semi; tornou&shy;se o mais jovem jogador da <a href="http://en.wikipedia.org/wiki/Major_League_Baseball" id="w">Major League Baseball</a> a chegar na marca de 100 home runs, um recorde que dura at&eacute; hoje. No entanto, ele foi atingido por uma bola lan&ccedil;ada por <a href="http://en.wikipedia.org/wiki/Jack_Hamilton" id="w">Jack Hamilton</a> em agosto de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>. Conigliaro ficou fora toda a temporada seguinte, com dores de cabe&ccedil;a e vis&atilde;o turva e embora conseguisse ter uma temporada produtiva em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, jamais foi o mesmo jogador do in&iacute;cio da carreira.</p>&#10;<a id="1970&shy;1979" name="1970&shy;1979"></a><h3> 1970&shy;1979 </h3>&#10;<p>Logo ap&oacute;s o <i>&#34&semi;Sonho Imposs&iacute;vel&#34&semi;</i>, a equipe come&ccedil;ou a usar um bon&eacute; vermelho com um segundo uniforme azul &shy; Foram quatro temporadas jogando assim, de <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a> a <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a> &shy; em contraste com o bon&eacute; tradicional e com o uniforme B vermelho. Embora a equipe tenha jogado um beisebol competitivo durante boa parte da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a> e in&iacute;cio dos anos de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, eles acabaram jamis conseguindo ficar em uma posi&ccedil;&atilde;o melhor do que segundo lugar na sua divis&atilde;o durante esse per&iacute;odo. O mais pr&oacute;ximo que eles chegaram de um t&iacute;tulo de divis&atilde;o foi em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>, quando perdeu por meio jogo para o <a href="http://en.wikipedia.org/wiki/Detroit_Tigers" id="w">Detroit Tigers</a>.</p>&#10;<p>O in&iacute;cio da temporada foi adiado por uma greve de jogadores, e o Red Sox deixou de disputar uma partida, o que causou a perda da divis&atilde;o. Em <a href="http://en.wikipedia.org/wiki/2_de_outubro" id="w">2 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>, quando perdeu o &uacute;ltimo jogo do ano para justamente para o Tigres por 3&shy;1, <a href="http://en.wikipedia.org/wiki/Luis_Aparicio_(beisebol)" id="w">Luis Aparicio</a> se confundiu quando <a href="http://en.wikipedia.org/wiki/Carl_Yastrzemski" id="w">Carl Yastrzemski</a> deu uma rebatida tripla na terceira entrada, ao inv&eacute;s de seguir para o home plete ele tentou voltar para a terceira base que j&aacute; estava ocupada pelo companheiro.</p>&#10;<a id="1980&shy;1989" name="1980&shy;1989"></a><h3> 1980&shy;1989 </h3>&#10;<p>Ap&oacute;s o <i>playoff</i> 1978, o Red Sox n&atilde;o atingiu a p&oacute;s&shy;temporada no sete anos seguintes. Em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, Carl Yastrzemski teria atingido a marca de 3000 rebatidas v&aacute;lidas. O Sox terminou em terceiro, com a marca de 91 vit&oacute;rias e 69 derrotas. Apesar de ter menos de 50% de aproveitamento em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> e <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>, o Red Sox decidiu n&atilde;o renovar com Fred Lynn, Carlton Fisk, e Rick Burleson. Fisk foi para o White Sox, Lynn e Burleson para os Anjels, em duas negocia&ccedil;&otilde;es que trouxeram Frank Tanana, Rudi Joe, Lansford Carney, Rick Miller, e Mark Clear. O Red Sox ganhou 89 jogos em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>. Carl Yastrzemski se aposentou ap&oacute;s a temporada de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>, durante o qual o Red Sox terminou em sexto na divis&atilde;o leste, seu pior resultados desde <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>.</p>&#10;<p>No entanto, em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, parecia que a sorte da equipe estava prestes a mudar. A defesa permanecia forte com Jim Rice, Dwight Evans, Don Baylor, e o futuro Hall of Fame <a href="http://en.wikipedia.org/wiki/Wade_Boggs" id="w">Wade Boggs</a>. Roger Clemens ganhou os pr&ecirc;mios <i>Cy Young</i> e o de Jogador Mais Valioso. Ele se tornou o primeiro arremessador a ganhar estes dois pr&ecirc;mios desde <a href="http://en.wikipedia.org/wiki/Vida_Blue" id="w">Vida Blue</a>, em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>. O Red Sox venceu a divis&atilde;o pela primeira vez em 11 temporadas, indo para os <i>playoffs</i> contra o Angels, que chegou a ficar com uma vantagem de 3&shy;1 na s&eacute;rie. Por&eacute;m com uma grande recupera&ccedil;&atilde;o o Red Sox conseguiu vencer os tr&ecirc;s &uacute;ltimos jogos da s&eacute;riem sendo que no jogo 5 estava perdendo por 5 a 2 e virou para 6 a 5, garantindo o retorno para a disputa da World Series.</p>&#10;<p>Na World Series de <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> o Red Sox enfrentou o New York Mets. Boston venceu os dois primeiros jogos no <a href="http://en.wikipedia.org/wiki/Shea_Stadium" id="w">Shea Stadium</a>, mas perdeu os dois seguintes em casa jogando no <a href="http://en.wikipedia.org/wiki/Fenway_Park" id="w">Fenway Park</a>. Depois que <a href="http://en.wikipedia.org/wiki/Bruce_Hurst" id="w">Bruce Hurst</a> conseguiu sua segunda vit&oacute;ria no jogo 5, o Red Sox voltou ao Shea Stadium para tentar seu primeiro campeonato em 68 anos. No entanto, o jogo 6 se tornaria uma das perdas mais devastadoras da hist&oacute;ria do clube. Depois de sete entradas muito dif&iacute;ceis, Clemens colocou o Sox com uma vantagem de 3&shy;2 no placar. Anos mais tarde, o gerente <a href="http://en.wikipedia.org/wiki/John_McNamara" id="w">John McNamara</a>, disse que Clemens estava sofrendo com uma bolha e pediu para ser retirado de jogo, mas o jogador nega at&eacute; hoje. O Mets, em seguida, empatou o jogo em 3&shy;3. A partida foi ent&atilde;o para as entradas extras, onde o Red Sox abriu uma vantagem de 5&shy;3 no in&iacute;cio da 10&ordf;. Depois de eliminar dois jogadores na parte baixa da 10&ordf; entrada, o Red Sox ficaram mais pr&oacute;ximos do que nunca de acabar com a seca de t&iacute;tulos.</p>&#10;<p>O champanhe estava no gelo, um gr&aacute;fico apareceu na transmiss&atilde;o televisiva da <a href="http://en.wikipedia.org/wiki/NBC" id="w">NBC</a> saudando Barrett como o MVP da World Series, e uma mensagem de <i>adeus<b> apareceu brevemente no placar <a href="http://en.wikipedia.org/wiki/Shea_Stadium" id="w">Shea Stadium</a> felicitando o Red Sox como campe&otilde;es. Depois de tantos anos de frustra&ccedil;&atilde;o, os f&atilde;s do Red Sox em todo o mundo j&aacute; podiam sentir o gosto da vit&oacute;ria. No entanto, ap&oacute;s tr&ecirc;s rebatidas simples e um wild pitch de Bob Stanley, o Mets empatou tudo novamente. Parecia que o Red Sox iria segurar, deixando o jogo seguir empatado at&eacute; que <a href="http://en.wikipedia.org/wiki/Mookie_Wilson" id="w">Mookie Wilson</a> rebateu de forma lenta em dire&ccedil;&atilde;o &agrave; primeira base, a bola rolou pelo ch&atilde;o bem perto dos p&eacute;s de <a href="http://en.wikipedia.org/wiki/Bill_Buckner" id="w">Bill Buckner</a> que n&atilde;o conseguiu peg&aacute;&shy;la, permitindo que <a href="http://en.wikipedia.org/wiki/Ray_Knight" id="w">Ray Knight</a> marcasse a corrida da vit&oacute;ria do Mets. Enquanto Buckner foi apontado como respons&aacute;vel pela perda, muitos observadores notaram que, mesmo se Buckner tivesso pego a bola de forma limpa, Wilson possivelmente teria chegado a salvo na primeira base, deixando um homem na tercera com dois eliminados. Muitos questionaram ainda o porque de Buckner ter errado, lembrando que ele tinha joelhos ruins. No jogo sete o Mets chegou a estar perdendo por 3&shy;0 mas reagiu, venceu e foi o campe&atilde;o, alimentando ainda mais o mito de que o Red Sox foram <i>&#34&semi;amaldi&ccedil;oados&#34&semi;</i>.</b></i></p>&#10;<p>O Red Sox voltou para a p&oacute;s&shy;temporada em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>. Com o clube chegando a estar em quarto lugar no meio da temporada, o empres&aacute;rio <a href="http://en.wikipedia.org/wiki/John_McNamara" id="w">John McNamara</a> foi demitido e substitu&iacute;do por Joe Morgan em <a href="http://en.wikipedia.org/wiki/15_de_julho" id="w">15 de julho</a>. Imediatamente o clube ganhou 12 jogos seguidos, sendo 19 de 20 no total, para garantir o t&iacute;tulo da divis&atilde;o. Mas a magia durou pouco, pois a equipe foi varrida pelo <a href="http://en.wikipedia.org/wiki/Oakland_Athletics" id="w">Oakland Athletics</a> na final da Liga Americana. Ironicamente, o MVP dessa s&eacute;rie foi o ex&shy;lan&ccedil;ador do Red Sox e futuro Hall of Fame <a href="http://en.wikipedia.org/wiki/Dennis_Eckersley" id="w">Dennis Eckersley</a>, que salvou quatro vit&oacute;rias para Oakland. Em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, o Red Sox voltou a vencer a divis&atilde;o e encarar o Athletics na final da Liga Americana. No entanto, o resultado foi o mesmo, derrota em quatro partidas.</p>&#10;<a id="1990&shy;1999" name="1990&shy;1999"></a><h3> 1990&shy;1999 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Tom_Yawkey" id="w">Tom Yawkey</a> morreu em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, e sua esposa Jean R. Yawkey assumiu o controle da equipa at&eacute; tamb&eacute;m falecer em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>. Suas iniciais foram gravadas na parede do campo esquerdo em c&oacute;digo Morse. Ap&oacute;s a morte de Jean, o controle da equipe passou para a <a href="http://en.wikipedia.org/wiki/Trust_Yawkey" id="w">Trust Yawkey</a>, que ficou at&eacute; 2002, concluindo 70 anos de posse dos Yawkey. Em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, o General Manager <a href="http://en.wikipedia.org/wiki/Lou_Gorman" id="w">Lou Gorman</a> foi substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Dan_Duquette" id="w">Dan Duquette</a>, um nativo de <a href="http://en.wikipedia.org/wiki/Massachusetts" id="w">Massachusetts</a> que tinha trabalhado para o Montreal Expos. Duquette reviveu sistema de base da equipe, que durante seu mandato produziu jogadores como Nomar Garciaparra, Pavano e Carl David Eckstein. Duquette tamb&eacute;m gastou dinheiro com agentes livres, gastando U$ 160 milh&otilde;es para ter <a href="http://en.wikipedia.org/wiki/Manny_Ram%C3%ADrez" id="w">Manny Ram&iacute;rez</a> ap&oacute;s a temporada de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>. &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Jason_Varitek_on_June_30%2C_2009.jpg%7Cthumb%7Cright%7C220px" id="w">Jason Varitek foi contratado em 1997</a>&#10;O Red Sox venceu a rec&eacute;m&shy;reorganizada Liga Americana Leste em 1995, terminando sete jogos &agrave; frente dos Yankees. No entanto, eles foram varridos em tr&ecirc;s jogos da ALDS pelo <a href="http://en.wikipedia.org/wiki/Cleveland_Indians" id="w">Cleveland Indians</a>. <a href="http://en.wikipedia.org/wiki/Roger_Clemens" id="w">Roger Clemens</a> igualou seu recorde na liga, eliminando 20 jogadores do <a href="http://en.wikipedia.org/wiki/Detroit_Tigers" id="w">Detroit Tigers</a> em <a href="http://en.wikipedia.org/wiki/18_de_setembro" id="w">18 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, naquela que ser&iacute;a uma de suas &uacute;ltimas apari&ccedil;&otilde;es com o uniforme do Red Sox. Clemens chegou aos 30 anos em seguida, teve quatro temporadas, 1993&shy;96, que foram por seus padr&otilde;es med&iacute;ocres na melhor das hip&oacute;teses, Duquette, disse o arremessador estava entrando <i>&#34&semi;no crep&uacute;sculo de sua carreira&#34&semi;</i>. Clemens no entanto continuou jogando por mais dez anos e ganhou mais quatro pr&ecirc;mios Cy Young.</p>&#10;<p>Fora da disputa em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, a equipe vendeu Slocum para o Seattle visando ter <a href="http://en.wikipedia.org/wiki/Jason_Varitek" id="w">Jason Varitek</a> e o arremessador destro <a href="http://en.wikipedia.org/wiki/Derek_Lowe" id="w">Derek Lowe</a>. Antes do in&iacute;cio da temporada de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, o Red Sox negociou Tony Armas Jr. e Carl Pavano com o Montreal Expos para ter o arremessador <a href="http://en.wikipedia.org/wiki/Pedro_Mart%C3%ADnez" id="w">Pedro Mart&iacute;nez</a>. Mart&iacute;nez se tornou a &acirc;ncora nos arremessos da equipe e foi muito bem em v&aacute;rias temporadas dif&iacute;ceis. Em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, a equipe venceu a Liga Americana Wild Card, mas novamente perdeu a American League Division Series para o Indians. J&aacute; em 1999, Duquette chamou o Fenway Park de &#34&semi;economicamente obsoleto&#34&semi; e, fez votos pela constru&ccedil;&atilde;o de um novo est&aacute;dio. Apesar do apoio da Assembleia Legislativa de <a href="http://en.wikipedia.org/wiki/Massachusetts" id="w">Massachusetts</a> e outros pol&iacute;ticos, problemas com a compra do im&oacute;vel vizinho e firme oposi&ccedil;&atilde;o dentro do conselho da cidade de <a href="http://en.wikipedia.org/wiki/Boston" id="w">Boston</a>, eventualmente, condenar&atilde;o o projeto.</p>&#10;<p>Em campo, o Red Sox de 1999 foram finalmente capazes de reverter sua sorte contra o Indians. Cleveland assumiu a lideran&ccedil;a da s&eacute;rie por 2&shy;0, mas Boston venceu os pr&oacute;ximos tr&ecirc;s jogos com a for&ccedil;a dos arremessadores Derek Lowe, Pedro Mart&iacute;nez e seu irm&atilde;o Ram&oacute;n Mart&iacute;nez. No jogo 4 venceu por 23&shy;7 sendo este o maior resultado em um jogo de playoof de toda a hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/MLB" id="w">MLB</a>. O jogo 5 come&ccedil;ou com o Indians tendo uma vantagem de 5&shy;2, ap&oacute;s dois turnos, mas Pedro Mart&iacute;nez, veio na quarto entrada sem permitir nenhuma rebatida enquanto o ataque da equipe garantiu a vit&oacute;ria por 12&shy;8 com dois <i>home runs</i> e sete corridas impulsionadas pelo outfielder Troy O&#39&semi;Leary. Ap&oacute;s a vit&oacute;ria dram&aacute;tica, o Red Sox acabou perdedo a American League Championship Series para os Yankees por quatro jogos a um.</p>&#10;<a id="2000&shy;2003" name="2000&shy;2003"></a><h3> 2000&shy;2003 </h3>&#10;<p>No no <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, o Red Sox conseguiu tirar pouco proveito de <a href="http://en.wikipedia.org/wiki/Nomar_Garciaparra" id="w">Nomar Garciaparra</a> e dos melhores anos na carreira de <a href="http://en.wikipedia.org/wiki/Pedro_Mart%C3%ADnez" id="w">Pedro Mart&iacute;nez</a> (18&shy;6, 1.74 <a href="http://en.wikipedia.org/wiki/M%C3%A9dia_de_corridas_limpas" id="w">ERA</a>, e seu terceiro pr&ecirc;mio Cy Young). Em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, embora o Red Sox tenha conseguido um excelente desempenho de nova aquisi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Manny_Ram%C3%ADrez" id="w">Manny Ram&iacute;rez</a> e um bom ano de Trot Nixon, sofreu pois Garciaparra jogou apenas 21 jogos, e Martinez rebateu por apenas 116 entradas. Para culminar, o Red Sox demitiu gerente Jimy Williams e o substituiu por Joe Kerrigan, &eacute;poca que tiveram 17 vit&oacute;rias e 26 derrotas. &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Ortizpoint.jpg%7Cthumb%7Cleft%7C200px" id="w">Ortiz ganhou espa&ccedil;o aos poucos</a>&#10;Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, o Red Sox foram vendidos pelos Yawkey e o presidente Harrington para um cons&oacute;rcio liderado pelo principal propriet&aacute;rio John Henry. New England Sports Ventures: Henry, Lucchino, Werner, Couric, Otten, George Mitchell, Cammarata, Eskandarian, New York Times e Boston Globe, Voter.com, Solda, Rasky, Colin Powell, Cokie Roberts, Byron Dafoe, Jo Jo White. O grupo underbid e o concorrente mais pr&oacute;ximo, James Dolan, em um neg&oacute;cio complexo organizados por Mitchell e Bud Selig. Tom Werner atuou como presidente executivo, Larry Lucchino atuou como presidente e CEO, que serve como vice&shy;presidente. Dentro de vinte e quatro horas, Dan Duquette como GM foi demitido do clube em <a href="http://en.wikipedia.org/wiki/28_de_fevereiro" id="w">28 de fevereiro</a>, para que o ex&shy;Angels GM Mike Port toma o controle provis&oacute;rio para a temporada de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>. Uma semana depois, o gerente Joe Kerrigan foi demitido e substitu&iacute;do por Grady Little.</p>&#10;<p>Embora quase todas as transa&ccedil;&otilde;es tenham sido feitas por Dan Duquette, como a assinatura do outfielder <a href="http://en.wikipedia.org/wiki/Johnny_Damon" id="w">Johnny Damon</a> afastado do Oakland A&#39&semi;s, o novo propriet&aacute;rio tamb&eacute;m fez contrata&ccedil;&otilde;es para a equipe, incluindo a negocia&ccedil;&atilde;o do outfielder Cliff Floyd e Alan Embree. Nomar Garciaparra, Manny Ram&iacute;rez, e Floyd foram bem, enquanto Pedro Mart&iacute;nez colocava seus habituais n&uacute;meros em decl&iacute;nio. Derek Lowe venceu 20 jogos &shy; tornando&shy;se o primeiro jogador a salvar 20 jogos e ganhar 20 jogos. O Red Sox venceu 93 jogos, mas eles terminaram em 10 jogos e meio atr&aacute;s dos Yankees para a divis&atilde;o e seis atr&aacute;s dos Angels pelo o wild card. Na entressafra, Port foi substitu&iacute;do pelo graduado de Yale Theo Epstein depois que Oakland Billy Beane recusou o cargo. Na idade de 28, Epstein tornou o mais jovem gerente&shy;geral na hist&oacute;ria da Major League at&eacute; aquele momento.</p>&#10;<p>O apelido &#34&semi;The Idiots&#34&semi; de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> surgiu a partir do &#34&semi;Cowboy Up&#34&semi; de 2003, que foi derivado de primeiro desafio de Kevin Millar para seus companheiros de equipe para mostrar mais determina&ccedil;&atilde;o. Al&eacute;m de Millar, a ofensiva da equipe era t&atilde;o forte que Bill Mueller era o s&eacute;timo no lineup ficando atr&aacute;s de Manny Ram&iacute;rez e o rec&eacute;m&shy;adquirido <a href="http://en.wikipedia.org/wiki/David_Ortiz" id="w">David Ortiz</a>. Ortiz come&ccedil;ou a temporada como jogador reserva ao lado de Mueller, Hillenbrand Shea, e Jeremy Giambi, jogando coletivamente na primeira e terceira base. No entanto, Hillenbrand ficou chateado com a falta de sequ&ecirc;ncia de jogos. O GM Theo Epstein, observando que Mueller estava ap&aacute;tico, o negociou com o <a href="http://en.wikipedia.org/wiki/Arizona_Diamondbacks" id="w">Arizona Diamondbacks</a> em troca de Byung&shy;Hyun Kim. Ortiz melhorou e virou titular, contribuindo significativamente na segunda metade da temporada. A decid&atilde;o de Epstein acabou beneficiando muito a equipe, como o Red Sox quebrou recordes de rebatidas e ganhou o Wild Card da Liga Americana em <a href="http://en.wikipedia.org/wiki/25_de_setembro" id="w">25 de setembro</a> com uma vit&oacute;ria sobre o <a href="http://en.wikipedia.org/wiki/Baltimore_Orioles" id="w">Baltimore Orioles</a> no <a href="http://en.wikipedia.org/wiki/Fenway_Park" id="w">Fenway Park</a>.</p>&#10;<p>Na American League Division Series de 2003, o Red Sox estava perdendo a s&eacute;rie por dois jogos contra o <a href="http://en.wikipedia.org/wiki/Oakland_Athletics" id="w">Oakland Athletics</a> para ganhar a melhor&shy;de&shy;cinco partidas. <a href="http://en.wikipedia.org/wiki/Derek_Lowe" id="w">Derek Lowe</a> conseguiu um <i>save</i> no jogo 5 em uma vit&oacute;ria por 4&shy;3. A equipe ent&atilde;o enfrentou o <a href="http://en.wikipedia.org/wiki/New_York_Yankees" id="w">New York Yankees</a> na American League Championship Series. A s&eacute;rie foi decidida em sete jogos, Boston levou 5&shy;2 na oitava rodada, mas <a href="http://en.wikipedia.org/wiki/Pedro_Mart%C3%ADnez" id="w">Pedro Mart&iacute;nez</a>, que ainda estava lan&ccedil;ando na oitava entrada, permitiu tr&ecirc;s corridas e o advers&aacute;rio igualou o placar. O Red Sox n&atilde;o conseguiu marcar contra <a href="http://en.wikipedia.org/wiki/Mariano_Rivera" id="w">Mariano Rivera</a> e acabou perdendo por 6&shy;5 quando o Yankee terceira base Aaron Boone bateu um <i>home run</i> contra Tim Wakefield. Alguns colocaram a culpa no maneger Grady Little alegando que ele deveria substituir Mart&iacute;nez na oitava entrada, pois ele come&ccedil;ou a mostrar sinais de cansa&ccedil;o. Outros acreditam que a temporada foi de sucesso devido &Agrave; dram&aacute;tica vit&oacute;ria na ALDS. Contudo o Boston Rede Sox decidiu fazer uma mudan&ccedil;a. O contrato de Little expirou e a organiza&ccedil;&atilde;o decidiu n&atilde;o renovar. Ele foi substitu&iacute;do pelo ex&shy;gerente do <a href="http://en.wikipedia.org/wiki/Philadelphia_Phillies" id="w">Philadelphia Phillies</a> <a href="http://en.wikipedia.org/wiki/Terry_Francona" id="w">Terry Francona</a>.</p>&#10;<a id="2004:_Campe%C3%B5es_da_World_Series" name="2004:_Campe%C3%B5es_da_World_Series"></a><h3> 2004: Campe&otilde;es da World Series </h3>&#10;<p>Durante a offseason de 2003&shy;2004, o Red Sox adquiriu o ace pitcher <a href="http://en.wikipedia.org/wiki/Curt_Schilling" id="w">Curt Schilling</a> e o fechador <a href="http://en.wikipedia.org/wiki/Keith_Foulke" id="w">Keith Foulke</a>. As expectativas mais uma vez se elevaram para a temporada de 2004 e a confian&ccedil;a de um t&iacute;tulo que viria depois de 86 anos de espera. A temporada regular come&ccedil;ou bem em abril, mas conforme os messes foram avan&ccedil;ando o time foi abatido por uma s&eacute;rie de contus&otilde;es, inconsist&ecirc;ncia e erros bobos na defesa.</p>&#10;<p>O Red Sox come&ccedil;ou ent&atilde;o a trocar alguns jogadores. Entre esles estavam o popular por&eacute;m sempre contundido &#34&semi;shortstop&#34&semi; <a href="http://en.wikipedia.org/wiki/Nomar_Garciaparra" id="w">Nomar Garciaparra</a> pelo outfielder <a href="http://en.wikipedia.org/wiki/Matt_Murton" id="w">Matt Murton</a> para o <a href="http://en.wikipedia.org/wiki/Chicago_Cubs" id="w">Chicago Cubs</a>. Os Cubs enviaram <a href="http://en.wikipedia.org/wiki/Brendan_Harris" id="w">Brendan Harris</a>, <a href="http://en.wikipedia.org/wiki/Alex_Gonzalez" id="w">Alex Gonzalez</a> e <a href="http://en.wikipedia.org/wiki/Francis_Beltran" id="w">Francis Beltran</a> para o Montreal Expos, e o jogador de minor league, Justin Jones, para o <a href="http://en.wikipedia.org/wiki/Minnesota_Twins" id="w">Minnesota Twins</a>. O Red Sox recebeu o primeira&shy;base <a href="http://en.wikipedia.org/wiki/Doug_Mientkiewicz" id="w">Doug Mientkiewicz</a> do Twins e o <i>shortstop</i> <a href="http://en.wikipedia.org/wiki/Orlando_Cabrera" id="w">Orlando Cabrera</a> do Expos.</p>&#10;<p>Em uma transa&ccedil;&atilde;o separada, o Red Sox mandou Henri Stanley para o <a href="http://en.wikipedia.org/wiki/Los_Angeles_Dodgers" id="w">Los Angeles Dodgers</a> pelo <i>center fielder</i> <a href="http://en.wikipedia.org/wiki/Dave_Roberts" id="w">Dave Roberts</a>. Ap&oacute;s essas trocas, o clube imediatamente come&ccedil;ou a ver sua sorte mudar, vencendo 22 dos seus pr&oacute;ximos 25 jogos se classificando para os <i>playoffs</i> em uma vaga no Wild Card. Jogadores e f&atilde;s afetuosamente se referiam aos jogadores como &#34&semi;Os Idiotas&#34&semi;, um termo cunhado por <a href="http://en.wikipedia.org/wiki/Johnny_Damon" id="w">Johnny Damon</a> e Kevin Millar durante a corrida para os <i>playoffs</i> a fim de descrever o elenco ecl&eacute;tico do time e a atitude agrassiva e debochada com rela&ccedil;&atilde;o a &#34&semi;maldi&ccedil;&atilde;o&#34&semi;.</p>&#10;<p>Boston come&ccedil;ou a p&oacute;stemporada varrendo o campe&atilde;o da <a href="http://en.wikipedia.org/wiki/American_League" id="w">LA West</a>, o <a href="http://en.wikipedia.org/wiki/Los_Angeles_Angels_of_Anaheim" id="w">Anaheim Angels</a>, na ALDS de 2004. Contudo, Curt Schilling sofreu uma tor&ccedil;&atilde;o no tend&atilde;o do tornozelo no Jogo 1. No terceiro jogo da s&eacute;rie, <a href="http://en.wikipedia.org/wiki/Vladimir_Guerrero" id="w">Vladimir Guerrero</a> fez um grand slam em cima de <a href="http://en.wikipedia.org/wiki/Mike_Timlin" id="w">Mike Timlin</a> no 7&ordm; inning para empatar o jogo. Contudo, David Ortiz rebateu um <i>home run</i> de <i>walk&shy;off</i> de duas corridas na 10&ordf; entrada para vencer o jogo. O Red Sox avan&ccedil;ou para a Final da Liga Americana (ALCS) de 2004 contra o rival <a href="http://en.wikipedia.org/wiki/New_York_Yankees" id="w">New York Yankees</a>.</p>&#10;<p>A s&eacute;rie contra os Yankees come&ccedil;ou muito mal para o Red Sox. Schilling, que lan&ccedil;ou machucado, cedeu seis <i><a href="http://en.wikipedia.org/wiki/Home_run" id="w">home runs</a></i> em apenas tr&ecirc;s entradas e Boston acabou perdendo o jogo 1. No segundo jogo, com os Yankees liderando por 1 a 0 durante boa parte da partida, <a href="http://en.wikipedia.org/wiki/John_Olerud" id="w">John Olerud</a> acabou batendo um <i>home run</i> de duas corridas para Nova York para praticamente fechar o jogo. Depois disso, o Red Sox foram massacrados em casa pelo placar de 19 a 8 no jogo 3.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:2004_WorldSeries_Trophy.jpg%7Cthumb%7Cright%7Cupright" id="w">O trof&eacute;u de campe&atilde;o da World Series de 2004 do Red Sox</a>&#10;At&eacute; aquela ocasi&atilde;o, nenhum time na hist&oacute;ria do beisebol conseguiu virar uma s&eacute;rie depois de estar perdendo por 3 a 0 nos <i>playoffs</i>. No jogo 4, o Red Sox viam&shy;se a beira da elimina&ccedil;&atilde;o, perdendo o jogo por 4 a 3 na nona entrada com <a href="http://en.wikipedia.org/wiki/Mariano_Rivera" id="w">Mariano Rivera</a> vindo fechar o jogo para os Yankees. Depois de Rivera ceder um walk a Kevin Millar, Dave Roberts entrou como pinch runner e roubou a segunda base. Ele depois marcou numa rebatida simples de Bill Mueller, levando o jogo para a prorroga&ccedil;&atilde;o. O Red Sox ent&atilde;o venceriam o jogo com um <i>home run</i> de duas corridas de David Ortiz no 12&ordm; inning. O jogo 5 foi at&eacute; 14 innings, quebrando o recorde de jogo mais longo na hist&oacute;ria da ALCS. Ambos tiveram v&aacute;rias oportunidades para vencer o jogo, at&eacute; que Ortiz conseguisse novamente uma rebatida de <i>walk&shy;off</i> no final da 14&ordf; entrada.</p>&#10;<p>Com a s&eacute;rie retornando ao <a href="http://en.wikipedia.org/wiki/Yankee_Stadium_(1923)" id="w">Yankee Stadium</a> para o Jogo 6, a virada hist&oacute;rica continuou com Schilling lan&ccedil;ando mesmo com um tornozelo dolorido. Tr&ecirc;s suturas foram utilizadas para estabilizar o tend&atilde;o machucado de Schilling que acabou sangrando durante o jogo inteiro, fazendo sua meia ficar vermelha com o sangue. Schilling permitiu apenas uma corrida em 7 innings para ajudar o Red Sox a vencer a partida. No jogo 7, o Red Sox continuou com sua virada hist&oacute;rica com o dominador Derek Lowe no montinho e Johnny Damon rebatendo dois <i>home runs</i> (incluindo um grand slam no segundo inning). Boston venceu o Yankees por 10 a 3. Ortiz, que impulsionou a corrida da vit&oacute;ria nos jogos 4 e 5, foi nomeado ALCS Most Valuable Player (jogador mais valioso das finais de liga). O Red Sox se juntou ao <a href="http://en.wikipedia.org/wiki/Toronto_Maple_Leafs" id="w">Toronto Maple Leafs</a> de 1941&shy;42 e ao <a href="http://en.wikipedia.org/wiki/New_York_Islanders" id="w">New York Islanders</a> de 1974&ndash;75 como o &uacute;nico time das ligas profissionais de esporte a vencer uma s&eacute;rie&shy;melhor&shy;de&shy;sete depois de ter perdido os tr&ecirc;s primeiros jogos.</p>&#10;<p>O Red Sox ent&atilde;o varreram o <a href="http://en.wikipedia.org/wiki/St._Louis_Cardinals" id="w">St. Louis Cardinals</a> na <a href="http://en.wikipedia.org/wiki/World_Series" id="w">World Series</a> de 2004. Boston come&ccedil;ou essa s&eacute;rie vencendo por 11 a 9, marcado pelo <i>home run</i> de <a href="http://en.wikipedia.org/wiki/Mark_Bellhorn" id="w">Mark Bellhorn</a> sobre a trave de Pesky. No jogo 2, em <a href="http://en.wikipedia.org/wiki/Boston" id="w">Boston</a>, foi vencido gra&ccedil;as a uma atua&ccedil;&atilde;o incr&iacute;vel de Curt Schilling. Pedro Mart&iacute;nez (pela primeira vez jogando numa World Series) venceu o Cardinals por shut out (sem ceder uma corrida sequer) durante as sete entradas que jogou na vit&oacute;ria por 4 a 1 no jogo 3, e por fim Derek Lowe e o Boston Red Sox n&atilde;o permitiu uma &uacute;nica corrida no Jogo 4. O jogo terminou quando <a href="http://en.wikipedia.org/wiki/Edgar_Renter%C3%ADa" id="w">Edgar Renter&iacute;a</a> rebateu uma bola direto no closer Keith Foulke. Depois de Foulke lan&ccedil;ou a bola para Mientkiewicz na primeira&shy;base, o Red Sox finalmente venciam o t&iacute;tulo depois de uma espera de 86 anos.</p>&#10;<p>Boston permitiu apenas tr&ecirc;s corridas ofensivas para os Cardinals nos &uacute;ltimos tr&ecirc;s jogos e nunca ficou atr&aacute;s no placar. <a href="http://en.wikipedia.org/wiki/Manny_Ram%C3%ADrez" id="w">Manny Ram&iacute;rez</a> foi ent&atilde;o nomeado <a href="http://en.wikipedia.org/wiki/MVP" id="w">MVP</a> da World Series. Em adi&ccedil;&atilde;o a essa final surreal, um toque na vit&oacute;ria her&oacute;ica para Boston, no jogo 4 sob um <a href="http://en.wikipedia.org/wiki/Eclipse_lunar" id="w">eclipse lunar</a> sobre o <a href="http://en.wikipedia.org/wiki/Busch_Memorial_Stadium" id="w">Busch Stadium</a>. A <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%A3o_Red_Sox" id="w">Na&ccedil;&atilde;o Red Sox</a> encheu as ruas de Boston para celebrar com o time nos famosos barcos Duck. O Red Sox ganhou reconhecimento nacional e mundial com sua vit&oacute;ria hist&oacute;rica pondo fim a uma maldi&ccedil;&atilde;o de 86 anos. Em dezembro, a <i><a href="http://en.wikipedia.org/wiki/Sports_Illustrated" id="w">Sports Illustrated</a></i> nomeou o Boston Red Sox de 2004 de <i>Time do Ano</i>.</p>&#10;<a id="2005" name="2005"></a><h3> 2005 </h3>&#10;<p>Depois de vencer sua primeira World Series em 86 anos, o clube renovou com o catcher Jason Varitek e o nomeou capit&atilde;o do time. Em 2005, o vencedor da divis&atilde;o leste da LA seria decidido na &uacute;ltima semana, com os Yankees indo ao Fenway Park vencendo por um jogo. Ent&atilde;o o Red Sox venceu dois dos tr&ecirc;s jogos para fechar o ano com o mesmo record do Yankees, 95&ndash;67. Contudo, em um jogo de desempate os Yankees venceram por 10 a 9, faturando a divis&atilde;o e deixando o Red Sox com a vaga no Wild Card. Boston ent&atilde;o foram varridos pelos eventuais campe&otilde;es daquele ano, o <a href="http://en.wikipedia.org/wiki/Chicago_White_Sox" id="w">Chicago White Sox</a> na primeira rodada dos <i>playoffs</i>.</p>&#10;<a id="2006" name="2006"></a><h3> 2006 </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/31_de_outubro" id="w">31 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, o gerente geral Theo Epstein renunciou no &uacute;ltimo dia do seu contrato. Na noite de <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_de_Gra%C3%A7as" id="w">A&ccedil;&atilde;o de Gra&ccedil;as</a>, o Red Sox anunciou a aquisi&ccedil;&atilde;o do arremessador Josh Beckett e do terceira base <a href="http://en.wikipedia.org/wiki/Mike_Lowell" id="w">Mike Lowell</a>, do <a href="http://en.wikipedia.org/wiki/Florida_Marlins" id="w">Florida Marlins</a>. Johnny Damon quebrou os cora&ccedil;&otilde;es da na&ccedil;&atilde;o Red Sox ao assinar por quatro anos com os Yankeesm Coco Crisp acabou sendo a op&ccedil;&atilde;o. No entanto, Crisp fraturou o dedo indicador esquerdo em abril e ia acabar perdendo mais de 50 jogos em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>. Em janeiro de 2006, Epstein chegou a um acordo com o Red Sox e foi novamente nomeado Diretor Geral.</p>&#10;<p>A renovada do Red Sox, com o terceira base Mike Lowell, o segunda base Mark Loretta, e o primeira base <a href="http://en.wikipedia.org/wiki/Kevin_Youkilis" id="w">Kevin Youkilis</a> acabou se tornando um dos melhores infields fielding do beisebol. O Red Sox cometeu o menor n&uacute;mero de erros na liga americana em 2006, e em <a href="http://en.wikipedia.org/wiki/30_de_junho" id="w">30 de junho</a>, em <a href="http://en.wikipedia.org/wiki/Boston" id="w">Boston</a> estabeleceu um novo recorde da liga principal de 17 jogos sem nenhum erro. Um dos melhores pontos da temporada de 2006 foi o surgimento de <a href="http://en.wikipedia.org/wiki/Jonathan_Papelbon" id="w">Jonathan Papelbon</a>. Papelbon acabou estabelecendo um recorde de estreante no Red Sox, com 35 saves e ganhando uma apar&ecirc;ncia de All&shy;Star. Al&eacute;m disso, <a href="http://en.wikipedia.org/wiki/David_Ortiz" id="w">David Ortiz</a>, teve seu ponto alto acertando 54 home runs. As les&otilde;es de Jason Varitek, Trot Nixon, e <a href="http://en.wikipedia.org/wiki/Manny_Ram%C3%ADrez" id="w">Manny Ram&iacute;rez</a>, al&eacute;m de Tim Wakefield, o estreante Jon Lester, Clement e Matt culminaram em um fracasso n&atilde;o esperado. O Red Sox terminou 2006 com um registo de 86&shy;76 e em terceiro lugar na Divis&atilde;o.</p>&#10;<a id="2013:_Voltando_ao_topo" name="2013:_Voltando_ao_topo"></a><h3> 2013: Voltando ao topo </h3>&#10;<p>Ap&oacute;s terminar em &uacute;ltimo na Liga Americana Leste, com um recorde negativo de 69&shy;93 em 2012, ficando 26 jogos atr&aacute;s do Yankees, o Boston acabou se tornando o 11&ordm; time da hist&oacute;ria da liga principal a ir de pior na divis&atilde;o para primeiro lugar na temporada seguinte, quando conquistou o t&iacute;tulo da divis&atilde;o no dia 21 de setembro de 2013.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Muitos creditam que essa melhora aconteceu ap&oacute;s a contrata&ccedil;&atilde;o de gerente de John Farrell. Sendo ele um ex&shy;membro da equipe que retornou, acabou mantendo um grande respeito por jogadores influentes como Lester, <a href="http://en.wikipedia.org/wiki/Dustin_Pedroia" id="w">Pedroia</a> e <a href="http://en.wikipedia.org/wiki/David_Ortiz" id="w">Ortiz</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>De volta &agrave; <a href="http://en.wikipedia.org/wiki/World_Series" id="w">World Series</a>, o time derrotou o <a href="http://en.wikipedia.org/wiki/St._Louis_Cardinals" id="w">St. Louis Cardinals</a> por 4 jogos a 2, conquistando assim seu oitavo t&iacute;tulo na hist&oacute;ria (o terceiro em dez anos).<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Maldi%C3%A7%C3%A3o_do_Bambino" name="Maldi%C3%A7%C3%A3o_do_Bambino"></a><h2> Maldi&ccedil;&atilde;o do Bambino </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Babe_Ruth.JPG%7Cthumb%7Cright%7C250px" id="w">[[Babe Ruth]]</a>&#10;O crescimento da rivalidade entre Red Sox e Yankees fez surgir ao longo dos anos uma express&atilde;o na &#34&semi;cultura popular&#34&semi; denominada <i>&#34&semi;Maldi&ccedil;&atilde;o do Bambino&#34&semi;</i>,<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> que atormentou a vida do time de Boston durante longos e intermin&aacute;veis 86 anos, tempo em que a equipe ficou sem ganhar nenhum t&iacute;tulo da <a href="http://en.wikipedia.org/wiki/World_Series" id="w">World Series</a>.</p>&#10;<p>A hist&oacute;ria come&ccedil;ou em <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>, quando o Red Sox mantinham a sua for&ccedil;a na Liga e estavam mais uma vez em alta na temporada regular com 75 vit&oacute;rias e 51 derrotas, chegando &agrave; World Series sem muitos problemas. O advers&aacute;rio na ocasi&atilde;o foi o <a href="http://en.wikipedia.org/wiki/Chicago_Cubs" id="w">Chicago Cubs</a> e, liderados pelo jovem <a href="http://en.wikipedia.org/wiki/Babe_Ruth" id="w">Babe Ruth</a>, que era conhecido como Bambino, eles acabaram campe&otilde;es com uma vit&oacute;ria por 4 jogos a 2.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>O general manager do Red Sox desde <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a> era <a href="http://en.wikipedia.org/wiki/Harry_Frazee" id="w">Harry Frazee</a>, um produtor de musicais que costumava dizer que o melhor de Boston era o comboio para Nova York. Em <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a> Frazee vendeu Babe Ruth para o <a href="http://en.wikipedia.org/wiki/New_York_Yankees" id="w">New York Yankees</a>. Por anos muitos acreditavam que o motivo da venda teria sido em fun&ccedil;&atilde;o da necessidade de um financiamento para um musical na <a href="http://en.wikipedia.org/wiki/Broadway" id="w">Broadway</a>, chamado <i>No, No, Nanette</i>, mas esse musical s&oacute; fez sua estreia cinco anos ap&oacute;s a negocia&ccedil;&atilde;o entre as duas equipes.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> O dinheiro teoricamente ent&atilde;o teria sido usado para o musical percursor de <i>No, No, Nanette</i>, chamado <i>My Lady Friends</i>.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Outros jogadores do Red Sox seguiram o mesmo caminho nos anos seguintes mas nenhum teve o mesmo impacto que Bambino. Assim a equipe do Yankees, que nunca havia vencido nenhum campeonato, come&ccedil;ou a vencer e levou nada menos que 8 t&iacute;tulos, sendo 4 da World Series, com atua&ccedil;&otilde;es espetaculares de <a href="http://en.wikipedia.org/wiki/Babe_Ruth" id="w">Babe Ruth</a>, que mesmo n&atilde;o sendo considerado um &oacute;timo atleta por sua forma f&iacute;sica, batia na bola como ningu&eacute;m mesmo que viessem a 150&#160&semi;km/h. As receitas geradas dali em diante fizeram o time de Nova York construir seu est&aacute;dio que ficou conhecido como <i>&#34&semi;A Casa que o Ruth Construiu&#34&semi;</i>. Harry Frazee ficou no Boston at&eacute; <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a> quando sua equipe terminou em &uacute;ltimo lugar, ele fora ent&atilde;o para Nova York e jamais regressou a Boston novamente.</p>&#10;<p>Durante os primeiros 26 anos da maldi&ccedil;&atilde;o, o time teve excelentes jogadores considerados os melhores da temporada como <a href="http://en.wikipedia.org/wiki/Ted_Williams_(beisebol)" id="w">Ted Williams</a> &mdash; um dos melhores rebatedores de todos os tempos &mdash;, <a href="http://en.wikipedia.org/wiki/Bob_Doerr" id="w">Bob Doerr</a>, <a href="http://en.wikipedia.org/wiki/Jimmy_Foxx" id="w">Jimmy Foxx</a> e <a href="http://en.wikipedia.org/wiki/Johnny_Pesky" id="w">Johnny Pesky</a>. O Red Sox s&oacute; conseguiu retornar &agrave; World Series em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>, mas perdeu para o <a href="http://en.wikipedia.org/wiki/St._Louis_Cardinals" id="w">St. Louis Cardinals</a> por 4 jogos a 3.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Mais alguns anos de dificuldades at&eacute; que em <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> surgiu uma nova oportunidade de t&iacute;tulo quando o time chegou a World Series liderados por <a href="http://en.wikipedia.org/wiki/Carl_Yastrzemski" id="w">Carl Yastrzemski</a> &mdash; mais conhecido como Yaz &mdash;, que terminou sua espetacular carreira com 452 home runs. Esta campanha acabou sendo conhecida como &#34&semi;Sonho Imposs&iacute;vel&#34&semi; devido &agrave;s dificuldades que o time enfrentou durante toda a temporada. O adver&aacute;rio era mais uma vez o Cardinals e a derrota foi novamente de 4 jogos a 3.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> A <a href="http://en.wikipedia.org/wiki/MLB" id="w">MLB</a> criou em <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a> o t&iacute;tulo de campe&atilde;o da cada liga, a S&eacute;rie de Campeonato da Liga Nacional e a S&eacute;rie de Campeonato da Liga Americana. Nos primeiros anos nem Sox e nem Yankees venceram tais disputas, apenas em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a> o Boston conseguiu chegar a essa final contra o <a href="http://en.wikipedia.org/wiki/Oakland_Athletics" id="w">Oakland Athletics</a> que j&aacute; havia disputado quatro vezes perdendo apenas uma.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Ruth_and_Shore3.jpg%7Cthumb%7Cright%7C220px" id="w">[[Babe Ruth]] e Ernie Shore</a>&#10;Acabaram derrotando o A&acute;s e chegaram a World Series contra o <a href="http://en.wikipedia.org/wiki/Cincinnati_Reds" id="w">Cincinnati Reds</a>, conhecidos na &eacute;poca como a <i>&#34&semi;A M&aacute;quina Vermelha&#34&semi;</i>, pois seus jogadores estavam em uma sintonia incr&iacute;vel. O jogo n&uacute;mero seis daquela s&eacute;rie se tornou inesquec&iacute;vel para todos os torcedores que compareceram ao <a href="http://en.wikipedia.org/wiki/Fenway_Park" id="w">Fenway Park</a> e para qualquer um que gosta de esporte, sendo por muitos considerado o melhor jogo de <i>playoffs</i> de todos os tempos. O time estava perdendo por 6 a 3 na oitava entrada at&eacute; que veio o <i>home&shy;run</i> de <a href="http://en.wikipedia.org/wiki/Bernie_Cabo" id="w">Bernie Cabo</a>, que empataria a partida. Na 12&ordf; entrada, <a href="http://en.wikipedia.org/wiki/Carlton_Fisk" id="w">Carlton Fisk</a> rebateu uma bola em dire&ccedil;&atilde;o ao poste esquerdo. Ele, enquanto andava para a primeira base, fazia movimentos com o bra&ccedil;o, como se estivesse <i>empurrando</i> a bola em dire&ccedil;&atilde;o contraria do poste. Resultado: a bola bateu no poste &shy; que depois seria batizado como <i>Fisk Foul Pole</i> &shy; e foi o <i>home&shy;run</i> que daria a vit&oacute;ria &agrave; equipe de Boston.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Todo o esfor&ccedil;o por&eacute;m foi em v&atilde;o j&aacute; que no jogo sete foram derrotados por 4&shy;3 mantendo a <i>&#34&semi;Maldi&ccedil;&atilde;o do Bambino&#34&semi;</i> ainda viva. Aquela <a href="http://en.wikipedia.org/wiki/World_Series" id="w">World Series</a> foi batizada de <i>Super Series</i>, por ser, sem d&uacute;vida, a melhor <a href="http://en.wikipedia.org/wiki/World_Series" id="w">World Series</a> j&aacute; jogada na hist&oacute;ria do beisebol.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>As coisas continuavam sempre dando errado nos anos seguintes como por exemplo o erro fatal de <a href="http://en.wikipedia.org/wiki/Bill_Buckner" id="w">Bill Buckner</a>, na World Series de <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> onde foram mais uma vez derrotados, ou o <i>home&shy;run</i> de <i>walk&shy;off</i> de <a href="http://en.wikipedia.org/wiki/Aaron_Boone" id="w">Aaron Boone</a>, que deu a vit&oacute;ria para o Yankees no jogo sete da decis&atilde;o da Liga Americana de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>. Ao longo dos anos foi tentado de tudo para por fim a maldi&ccedil;&atilde;o, exorcismo no est&aacute;dio <a href="http://en.wikipedia.org/wiki/Fenway_Park" id="w">Fenway Park</a>, descobrir um piano que Babe Ruth (bebado) teria jogado em um lago e at&eacute; formar uma corrente com os torcedores dando as m&atilde;os ao redor do campo. Nada funcionou at&eacute; <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> quando a senhora <a href="http://en.wikipedia.org/wiki/Linda_Ruth_Tosetti" id="w">Linda Ruth Tosetti</a>, neta de Babe Ruth, contou ao treinador <a href="http://en.wikipedia.org/wiki/Terry_Francona" id="w">Terry Francona</a> e aos jogadores que o av&ocirc; havia perdoado o antigo clube. Naquele ano o advers&aacute;rio na final da Liga Americana era mais uma vez o Yankees, que j&aacute; detinham 26 t&iacute;tulos da World Series e eram os maiores respons&aacute;veis pela maldi&ccedil;&atilde;o que assolava Fenway Park h&aacute; 86 anos. A s&eacute;rie de 7 jogos foi mais uma vez um drama para o torcedor de Boston.</p>&#10;<p>O time de <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a> ganhou os 3 primeiros jogos ficando a apenas uma vit&oacute;ria da classifica&ccedil;&atilde;o, mas o Red Sox ent&atilde;o alcan&ccedil;ou a fa&ccedil;anha de ganhar os outros 4 jogos restantes conseguindo uma das maiores viradas da hist&oacute;ria em todos os esportes norte&shy;americanos. Na World Series derrotaram os os Cardinals por 4 jogos a 0 e finalmente levaram o t&iacute;tulo da MLB colocando um fim na terr&iacute;vel <i>&#34&semi;Maldi&ccedil;&atilde;o do Bambino&#34&semi;</i> que durou 86 anos.</p>&#10;<a id="N%C3%BAmeros_aposentados" name="N%C3%BAmeros_aposentados"></a><h2> N&uacute;meros aposentados </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="2" class="wikitable" style="font&shy;style:bold&semi; font&shy;size:120%&semi; border:3px">&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:bosret1.svg" id="w">95px</a><br/><b><a href="http://en.wikipedia.org/wiki/Bobby_Doerr" id="w">Bobby&#60&semi;br /&#62&semi;Doerr</a><br/>2B<br/>T&eacute;cnico<br/><font size="1">Aposentado em 1988</font></b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:bosret4.svg" id="w">95px</a><br/><b><a href="http://en.wikipedia.org/wiki/Joe_Cronin" id="w">Joe&#60&semi;br /&#62&semi;Cronin</a><br/>SS<br/>Mgr, GM<br/><font size="1">Aposentado em 1984</font></b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:BosRet06.png" id="w">95px</a><br/><b><a href="http://en.wikipedia.org/wiki/Johnny_Pesky" id="w">Johnny&#60&semi;br /&#62&semi;Pesky</a><br/>SS, 3B<br/>Mgr, Coach<br/><font size="1">Aposentado em 2008</font></b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:bosret8.svg" id="w">95px</a><br/><b><a href="http://en.wikipedia.org/wiki/Carl_Yastrzemski" id="w">Carl&#60&semi;br /&#62&semi;Yastrzemski</a><br/>LF, 1B, DH<br/>&#160&semi;<br/><font size="1">Aposentado em 1989</font></b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Bosret9.svg" id="w">95px</a><br/><b><a href="http://en.wikipedia.org/wiki/Ted_Williams_(beisebol)" id="w">Ted&#60&semi;br /&#62&semi;Williams</a><br/>LF<br/>&#160&semi;<br/><font size="1">Aposentado em 1984</font></b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:bosret14.svg" id="w">95px</a><br/><b><a href="http://en.wikipedia.org/wiki/Jim_Rice" id="w">Jim&#60&semi;br /&#62&semi;Rice</a><br/>LF, DH<br/>Coach<br/><font size="1">Aposentado em 2009</font></b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:bosret27.svg" id="w">95px</a><br/><b><a href="http://en.wikipedia.org/wiki/Carlton_Fisk" id="w">Carlton&#60&semi;br /&#62&semi;Fisk</a><br/>C<br/>&#160&semi;<br/><font size="1">Aposentado em 2000</font></b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:bosret42.svg" id="w">95px</a><br/><b><a href="http://en.wikipedia.org/wiki/Jackie_Robinson" id="w">Jackie&#60&semi;br /&#62&semi;Robinson</a><br/>SB<br/>&#160&semi;<br/><font size="1">Aposentado em 1997</font></b></td></tr></table></div>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Fenway_Park_Retired_Numbers.jpg%7Cthumb%7Cright%7C200px" id="w">Os n&uacute;meros aposentados no Fenway Park</a></p>&#10;<p>O <b>Boston Red Sox aposentou</b> e n&atilde;o usa mais o n&uacute;mero de v&aacute;rios jogadores que fizeram hist&oacute;ria na equipe. A aposentadoria do n&uacute;mero mais recente foi em <a href="http://en.wikipedia.org/wiki/28_de_julho" id="w">28 de julho</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, quando o Red Sox aposentou o n&uacute;mero 14, de Jim Rice.</p>&#10;<p>O Red Sox tem duas exig&ecirc;ncias oficiais para um jogador ter seu n&uacute;mero de reformados:&#10;</p>&#10;<ul>&#10;<li><b>A elei&ccedil;&atilde;o para o National Baseball Hall of Fame</b></li>&#10;<li><b>Pelo menos 10 anos jogando com o Red Sox</b></li></ul>&#10;<p>O Red Sox tinha anteriormente uma exig&ecirc;ncia de que o jogador &#34&semi;tinha que ter terminado a sua carreira com o Red Sox,&#34&semi; mas isso foi reconsiderado ap&oacute;s a elei&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Carlton_Fisk" id="w">Carlton Fisk</a> para o Hall da Fama. Fisk realmente se aposentou com o White Sox, mas Dan Duquette o contratou para um dia como um assistente especial, o que permitiu Fisk tecnicamente encerrar a sua carreira com o Red Sox. Depois disso, com a expectativa de que possa haver outros ex&shy;jogadores do Red Sox, que seria negada a oportunidade de ter o seu n&uacute;mero pelo clube (um exemplo seria <a href="http://en.wikipedia.org/wiki/Roger_Clemens" id="w">Roger Clemens</a>), a equipe desistiu dessa regra. Alguns argumentam que a regra ainda existe de fato, devido ao o n&uacute;mero de Wade Boggs &#34&semi;n&atilde;o ter sido aposentado pelo Boston, embora ele atenda os requisitos oficiais (Boggs terminou a sua carreira com o <a href="http://en.wikipedia.org/wiki/Tampa_Bay_Rays" id="w">Tampa Bay Rays</a>, depois de passar cinco anos com o rival <a href="http://en.wikipedia.org/wiki/New_York_Yankees" id="w">New York Yankees</a>). No entanto Boston fez homenagens a Boggs, votando&shy;o para o Red Sox Hall of Fame, em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, um ano antes, ele foi consagrado em Cooperstown.</p>&#10;<p>Assim a &uacute;nica exce&ccedil;&atilde;o que foi feita at&eacute; hoje &eacute; para o ex&shy;shortstop do Boston <a href="http://en.wikipedia.org/wiki/Johnny_Pesky" id="w">Johnny Pesky</a>, cujo n&uacute;mero 6 foi aposentada em <a href="http://en.wikipedia.org/wiki/28_de_setembro" id="w">28 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>. Pesky nem passou dez anos como jogador e nem foi eleito para o Hall da Fama do Beisebol, por&eacute;m, o propriet&aacute;rio do Red Sox citou &shy; &#34&semi;&hellip; sua versatilidade de contribui&ccedil;&otilde;es no campo, fora do campo, [e] na canoa &hellip;,&#34&semi; inclusive como gerente, scout, e um instrutor especial e decidiu que tinha que mercer esta honra.</p>&#10;<p>J&aacute; o n&uacute;mero 42 foi oficialmente aposentado pela Major League Baseball em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, mas Mo Vaughn foi um de v&aacute;rios jogadores que continuou vestindo o #42 atrav&eacute;s de uma cl&aacute;usula do av&ocirc;. Em comemora&ccedil;&atilde;o ao Dia <a href="http://en.wikipedia.org/wiki/Jackie_Robinson" id="w">Jackie Robinson</a>, os jogadores da <a href="http://en.wikipedia.org/wiki/MLB" id="w">MLB</a> foram convidados a vestir o n&uacute;mero 42 para os jogos jogados em <a href="http://en.wikipedia.org/wiki/15_de_abril" id="w">15 de abril</a> de Coco Crisp (CF), David Ortiz (DH), e DeMarlo Hale (Coach) feziram isso em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> e novamente em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>. Em 2009, a MLB tinha todos os jogadores de todas as equipes usando o #42 em homenagem ao dia Jackie Robinson.</p>&#10;<p>Red Sox colocou os n&uacute;meros pendurados na fachada direita do est&aacute;dio <a href="http://en.wikipedia.org/wiki/Fenway_Park" id="w">Fenway Park</a> no final dos anos <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, os n&uacute;meros originalmente tinham a ordem em que foram aposentados: 9&shy;4&shy;1&shy;8. Percebeu&shy;se no entanto que do jeito que os n&uacute;meros estavam, podiam ser lidos como uma data (<a href="http://en.wikipedia.org/wiki/9_de_abril" id="w">9 de abril</a> de <a href="http://en.wikipedia.org/wiki/2018" id="w">2018</a>), justamente o dia da v&eacute;spera em que haviam ganho a World Series pela &uacute;ltima vez em <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a> antes do t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>. A fachada acabou sendo pintada, e os n&uacute;meros foram reorganizados em ordem num&eacute;rica.</p>&#10;<p>O Red Sox n&atilde;o tem mais emitidos v&aacute;rios n&uacute;meros desde a sa&iacute;da de jogadores importantes que os usavam, especificamente:</p>&#10;&#10;<ul>&#10;<li>21 &shy; <b>Roger Clemens</b> RHP (1984&shy;1996)&semi; jogou pela &uacute;ltima vez em 2007 para o <a href="http://en.wikipedia.org/wiki/New_York_Yankees" id="w">New York Yankees</a></li>&#10;<li>26 &shy; <b>Wade Boggs</b> 3B (1982&shy;1992)&semi; Boggs satisfaz os requisitos com base em seus 11 anos como jogador e ida para o Hall da Fama em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>.</li>&#10;<li>45 &shy; <b>Pedro Mart&iacute;nez</b> RHP (1998&shy;2004), jogou pela &uacute;ltima vez no <a href="http://en.wikipedia.org/wiki/Philadelphia_Phillies" id="w">Philadelphia Phillies</a></li></ul>&#10;<p>H&aacute; tamb&eacute;m um importante debate nos c&iacute;rculos da m&iacute;dia de Boston entre os f&atilde;s sobre o potencial de se aposentar do n&uacute;mero 25 de <a href="http://en.wikipedia.org/wiki/Tony_Conigliaro" id="w">Tony Conigliaro</a>. No entanto, o n&uacute;mero foi atribu&iacute;do a v&aacute;rios jogadores (incluindo Orlando Cepeda, Clear Mark, Don Baylor, Larry Parrish, Jack Clark, Troy O&#39&semi;Leary e Jeremy Giambi). O n&uacute;mero 25 &eacute; atualmente usado por terceira base da equipe, <a href="http://en.wikipedia.org/wiki/Mike_Lowell" id="w">Mike Lowell</a>, que coincidentemente venceu o Pr&ecirc;mio Tony Conigliaro em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>.</p>&#10;<a id="Boston_Red_Sox_Hall_da_Fama" name="Boston_Red_Sox_Hall_da_Fama"></a><h2> Boston Red Sox Hall da Fama </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Dsc_6488_Boston_Red_Sox_Hall_of_Fame.jpg%7Cthumb%7Cright%7C280px" id="w">O Hall da Fama do Boston Red Sox</a>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="toccolours" style="text&shy;align: left&semi;">&#10;<tr>&#10;<th colspan="5" style="background&shy;color: #ba313c&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Boston Red Sox Hall da Fama</b></th></tr>&#10;<tr>&#10;<td colspan="5" style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Filia&ccedil;&atilde;o de acordo com o National Baseball Hall of Fame and Museum</b></td></tr>&#10;<tr>&#10;<td valign="top">&#10;<a href="http://en.wikipedia.org/wiki/Luis_Aparicio" id="w">Luis Aparicio</a><br/>&#10;<b><a href="http://en.wikipedia.org/wiki/Wade_Boggs" id="w">Wade Boggs</a></b><br/>&#10;<a href="http://en.wikipedia.org/wiki/Lou_Boudreau" id="w">Lou Boudreau</a><br/>&#10;<a href="http://en.wikipedia.org/wiki/Jesse_Burkett" id="w">Jesse Burkett</a><br/>&#10;<a href="http://en.wikipedia.org/wiki/Orlando_Cepeda" id="w">Orlando Cepeda</a><br/>&#10;<a href="http://en.wikipedia.org/wiki/Jack_Chesbro" id="w">Jack Chesbro</a></td>&#10;<td valign="top">&#10;<b><a href="http://en.wikipedia.org/wiki/Jimmy_Collins" id="w">Jimmy Collins</a></b><br/>&#10;<b><a href="http://en.wikipedia.org/wiki/Joe_Cronin" id="w">Joe Cronin</a></b><br/>&#10;<b><a href="http://en.wikipedia.org/wiki/Bobby_Doerr" id="w">Bobby Doerr</a></b><br/>&#10;<a href="http://en.wikipedia.org/wiki/Dennis_Eckersley" id="w">Dennis Eckersley</a><br/>&#10;<b><a href="http://en.wikipedia.org/wiki/Rick_Ferrell" id="w">Rick Ferrell</a></b> *<br/>&#10;<b><a href="http://en.wikipedia.org/wiki/Carlton_Fisk" id="w">Carlton Fisk</a></b> *<br/>&#10;<b><a href="http://en.wikipedia.org/wiki/Jimmie_Foxx" id="w">Jimmie Foxx</a></b> *</td>&#10;<td valign="top">&#10;<b><a href="http://en.wikipedia.org/wiki/Lefty_Grove" id="w">Lefty Grove</a></b> *<br/>&#10;<a href="http://en.wikipedia.org/wiki/Rickey_Henderson" id="w">Rickey Henderson</a><br/>&#10;<b><a href="http://en.wikipedia.org/wiki/Harry_Hooper" id="w">Harry Hooper</a></b><br/>&#10;<a href="http://en.wikipedia.org/wiki/Waite_Hoyt" id="w">Waite Hoyt</a><br/>&#10;<a href="http://en.wikipedia.org/wiki/Ferguson_Jenkins" id="w">Ferguson Jenkins</a><br/>&#10;<a href="http://en.wikipedia.org/wiki/George_Kell" id="w">George Kell</a><br/>&#10;<a href="http://en.wikipedia.org/wiki/Heinie_Manush" id="w">Heinie Manush</a></td>&#10;<td valign="top">&#10;<a href="http://en.wikipedia.org/wiki/Juan_Marichal" id="w">Juan Marichal</a><br/>&#10;<a href="http://en.wikipedia.org/wiki/Herb_Pennock" id="w">Herb Pennock</a><br/>&#10;<a href="http://en.wikipedia.org/wiki/Tony_P%C3%A9rez" id="w">Tony P&eacute;rez</a><br/>&#10;<b><a href="http://en.wikipedia.org/wiki/Jim_Rice" id="w">Jim Rice</a></b><br/>&#10;<a href="http://en.wikipedia.org/wiki/Red_Ruffing" id="w">Red Ruffing</a><br/>&#10;<a href="http://en.wikipedia.org/wiki/Babe_Ruth" id="w">Babe Ruth</a><br/>&#10;<a href="http://en.wikipedia.org/wiki/Tom_Seaver" id="w">Tom Seaver</a></td>&#10;<td valign="top">&#10;<a href="http://en.wikipedia.org/wiki/Al_Simmons" id="w">Al Simmons</a><br/>&#10;<a href="http://en.wikipedia.org/wiki/Tris_Speaker" id="w">Tris Speaker</a><br/>&#10;<a href="http://en.wikipedia.org/wiki/Dick_Williams" id="w">Dick Williams</a><br/>&#10;<b><a href="http://en.wikipedia.org/wiki/Ted_Williams_(beisebol)" id="w">Ted Williams</a></b><br/>&#10;<b><a href="http://en.wikipedia.org/wiki/Carl_Yastrzemski" id="w">Carl Yastrzemski</a></b><br/>&#10;<a href="http://en.wikipedia.org/wiki/Cy_Young" id="w">Cy Young</a></td></tr>&#10;<tr>&#10;<td align="center" colspan="5" valign="top"><small>Nomes em negrito introduzidos como Red Sox &shy; *Jogadores que passaram mais tempo em outros times</small></td></tr></table></div>&#10;&#10;<a id="Vit%C3%B3rias_na_World_Series" name="Vit%C3%B3rias_na_World_Series"></a><h2> Vit&oacute;rias na World Series </h2>&#10;<p><b>1903</b><sup id="_ref&shy;titulo1_b" class="reference"><a href="#_note&shy;titulo1" title="">[2]</a></sup>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="toccolours" style="text&shy;align: left&semi;" width="80%">&#10;<tr>&#10;<th colspan="7" style="background&shy;color: #ba313c&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Boston Americans</b> 5 x 3 Pittsburgh Pirates</th></tr>&#10;<tr>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Jogo</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Data</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Equipe</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Placar</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Equipe</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>P&uacute;blico</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Local</b></td></tr>&#10;<tr>&#10;<td align="center">1</td>&#10;<td><a href="http://en.wikipedia.org/wiki/1_de_outubro" id="w">1 de outubro</a></td>&#10;<td align="center"><b>Pirates</b></td>&#10;<td align="center">7&shy;3</td>&#10;<td align="center">Boston</td>&#10;<td align="center">16.242</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Huntington_Avenue_Grounds" id="w">Huntington</a></td></tr>&#10;<tr>&#10;<td align="center">2</td>&#10;<td><a href="http://en.wikipedia.org/wiki/2_de_outubro" id="w">2 de outubro</a></td>&#10;<td align="center"><b>Pirates</b></td>&#10;<td align="center">0&shy;3</td>&#10;<td align="center"><b>Boston</b></td>&#10;<td align="center">9.415</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Huntington_Avenue_Grounds" id="w">Huntington</a></td></tr>&#10;<tr>&#10;<td align="center">3</td>&#10;<td><a href="http://en.wikipedia.org/wiki/3_de_outubro" id="w">3 de outubro</a></td>&#10;<td align="center"><b>Pirates</b></td>&#10;<td align="center">4&shy;2</td>&#10;<td align="center">Boston</td>&#10;<td align="center">18.801</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Huntington_Avenue_Grounds" id="w">Huntington</a></td></tr>&#10;<tr>&#10;<td align="center">4</td>&#10;<td><a href="http://en.wikipedia.org/wiki/6_de_outubro" id="w">6 de outubro</a></td>&#10;<td align="center">Boston</td>&#10;<td align="center">4&shy;5</td>&#10;<td align="center"><b>Pirates</b></td>&#10;<td align="center">7.600</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Exposition_Park_III" id="w">Park III</a></td></tr>&#10;<tr>&#10;<td align="center">5</td>&#10;<td><a href="http://en.wikipedia.org/wiki/7_de_outubro" id="w">7 de outubro</a></td>&#10;<td align="center"><b>Boston</b></td>&#10;<td align="center">11&shy;2</td>&#10;<td align="center"><b>Pirates</b></td>&#10;<td align="center">12.322</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Exposition_Park_III" id="w">Park III</a></td></tr>&#10;<tr>&#10;<td align="center">6</td>&#10;<td><a href="http://en.wikipedia.org/wiki/8_de_outubro" id="w">8 de outubro</a></td>&#10;<td align="center"><b>Boston</b></td>&#10;<td align="center">6&shy;3</td>&#10;<td align="center"><b>Pirates</b></td>&#10;<td align="center">11.556</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Exposition_Park_III" id="w">Park III</a></td></tr>&#10;<tr>&#10;<td align="center">7</td>&#10;<td><a href="http://en.wikipedia.org/wiki/10_de_outubro" id="w">10 de outubro</a></td>&#10;<td align="center"><b>Boston</b></td>&#10;<td align="center">7&shy;3</td>&#10;<td align="center">Pittsburgh</td>&#10;<td align="center">17.038</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Exposition_Park_III" id="w">Park III</a></td></tr>&#10;<tr>&#10;<td align="center">8</td>&#10;<td><a href="http://en.wikipedia.org/wiki/13_de_outubro" id="w">13 de outubro</a></td>&#10;<td align="center">Pittsburgh</td>&#10;<td align="center">0&shy;3</td>&#10;<td align="center"><b>Boston</b></td>&#10;<td align="center">7.455</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Huntington_Avenue_Grounds" id="w">Huntington</a></td></tr></table></div>&#10;&#10;<p><b>1912</b><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="toccolours" style="text&shy;align: left&semi;" width="80%">&#10;<tr>&#10;<th colspan="7" style="background&shy;color: #ba313c&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Boston Red Sox</b> 4 x 3 New York Giants</th></tr>&#10;<tr>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Jogo</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Data</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Equipe</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Placar</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Equipe</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>P&uacute;blico</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Local</b></td></tr>&#10;<tr>&#10;<td align="center">1</td>&#10;<td><a href="http://en.wikipedia.org/wiki/8_de_outubro" id="w">8 de outubro</a></td>&#10;<td align="center"><b>Red Sox</b></td>&#10;<td align="center">4&shy;3</td>&#10;<td align="center">Giants</td>&#10;<td align="center">35.730</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Polo_Grounds" id="w">Polo Grounds</a></td></tr>&#10;<tr>&#10;<td align="center">2</td>&#10;<td><a href="http://en.wikipedia.org/wiki/9_de_outubro" id="w">9 de outubro</a></td>&#10;<td align="center">Giants</td>&#10;<td align="center">6&shy;6</td>&#10;<td align="center">Red Sox</td>&#10;<td align="center">30.148</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Fenway_Park" id="w">Fenway Park</a></td></tr>&#10;<tr>&#10;<td align="center">3</td>&#10;<td><a href="http://en.wikipedia.org/wiki/10_de_outubro" id="w">10 de outubro</a></td>&#10;<td align="center"><b>Giants</b></td>&#10;<td align="center">2&shy;1</td>&#10;<td align="center">Red Sox</td>&#10;<td align="center">34.624</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Fenway_Park" id="w">Fenway Park</a></td></tr>&#10;<tr>&#10;<td align="center">4</td>&#10;<td><a href="http://en.wikipedia.org/wiki/11_de_outubro" id="w">11 de outubro</a></td>&#10;<td align="center"><b>Red Sox</b></td>&#10;<td align="center">3&shy;1</td>&#10;<td align="center">Giants</td>&#10;<td align="center">36.502</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Polo_Grounds" id="w">Polo Grounds</a></td></tr>&#10;<tr>&#10;<td align="center">5</td>&#10;<td><a href="http://en.wikipedia.org/wiki/12_de_outubro" id="w">12 de outubro</a></td>&#10;<td align="center">Giants</td>&#10;<td align="center">1&shy;2</td>&#10;<td align="center"><b>Red Sox</b></td>&#10;<td align="center">34.683</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Fenway_Park" id="w">Fenway Park</a></td></tr>&#10;<tr>&#10;<td align="center">6</td>&#10;<td><a href="http://en.wikipedia.org/wiki/14_de_outubro" id="w">14 de outubro</a></td>&#10;<td align="center">Red Sox</td>&#10;<td align="center">2&shy;5</td>&#10;<td align="center"><b>Giants</b></td>&#10;<td align="center">30.622</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Polo_Grounds" id="w">Polo Grounds</a></td></tr>&#10;<tr>&#10;<td align="center">7</td>&#10;<td><a href="http://en.wikipedia.org/wiki/15_de_outubro" id="w">15 de outubro</a></td>&#10;<td align="center"><b>Giants</b></td>&#10;<td align="center">11&shy;4</td>&#10;<td align="center">Red Sox</td>&#10;<td align="center">32.694</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Fenway_Park" id="w">Fenway Park</a></td></tr>&#10;<tr>&#10;<td align="center">8</td>&#10;<td><a href="http://en.wikipedia.org/wiki/16_de_outubro" id="w">16 de outubro</a></td>&#10;<td align="center">Giants</td>&#10;<td align="center">2&shy;3</td>&#10;<td align="center"><b>Red Sox</b></td>&#10;<td align="center">17.034</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Fenway_Park" id="w">Fenway Park</a></td></tr></table></div>&#10;&#10;<p><b>1915</b>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="toccolours" style="text&shy;align: left&semi;" width="80%">&#10;<tr>&#10;<th colspan="7" style="background&shy;color: #ba313c&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Boston Red Sox</b> 4 x 1 Philadelphia Phillies</th></tr>&#10;<tr>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Jogo</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Data</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Equipe</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Placar</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Equipe</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>P&uacute;blico</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Local</b></td></tr>&#10;<tr>&#10;<td align="center">1</td>&#10;<td><a href="http://en.wikipedia.org/wiki/8_de_outubro" id="w">8 de outubro</a></td>&#10;<td align="center">Red Sox</td>&#10;<td align="center">1&shy;3</td>&#10;<td align="center"><b>Phillies</b></td>&#10;<td align="center">19.343</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Baker_Bowl" id="w">Baker Bowl</a></td></tr>&#10;<tr>&#10;<td align="center">2</td>&#10;<td><a href="http://en.wikipedia.org/wiki/9_de_outubro" id="w">9 de outubro</a></td>&#10;<td align="center"><b>Red Sox</b></td>&#10;<td align="center">2&shy;1</td>&#10;<td align="center">Phillies</td>&#10;<td align="center">20.306</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Baker_Bowl" id="w">Baker Bowl</a></td></tr>&#10;<tr>&#10;<td align="center">3</td>&#10;<td><a href="http://en.wikipedia.org/wiki/11_de_outubro" id="w">11 de outubro</a></td>&#10;<td align="center">Phillies</td>&#10;<td align="center">1&shy;2</td>&#10;<td align="center"><b>Red Sox</b></td>&#10;<td align="center">42.300</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Braves_Field" id="w">Braves Field</a></td></tr>&#10;<tr>&#10;<td align="center">4</td>&#10;<td><a href="http://en.wikipedia.org/wiki/12_de_outubro" id="w">12 de outubro</a></td>&#10;<td align="center">Phillies</td>&#10;<td align="center">1&shy;2</td>&#10;<td align="center"><b>Red Sox</b></td>&#10;<td align="center">41.096</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Braves_Field" id="w">Braves Field</a></td></tr>&#10;<tr>&#10;<td align="center">5</td>&#10;<td><a href="http://en.wikipedia.org/wiki/13_de_outubro" id="w">13 de outubro</a></td>&#10;<td align="center"><b>Red Sox</b>&#39&semi;</td>&#10;<td align="center">5&shy;4</td>&#10;<td align="center">Phillies</td>&#10;<td align="center">20.306</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Baker_Bowl" id="w">Baker Bowl</a></td></tr></table></div>&#10;&#10;<p><b>1916</b>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="toccolours" style="text&shy;align: left&semi;" width="80%">&#10;<tr>&#10;<th colspan="7" style="background&shy;color: #ba313c&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Boston Red Sox</b> 4 x 1 Brooklyn Robins</th></tr>&#10;<tr>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Jogo</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Data</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Equipe</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Placar</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Equipe</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>P&uacute;blico</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Local</b></td></tr>&#10;<tr>&#10;<td align="center">1</td>&#10;<td><a href="http://en.wikipedia.org/wiki/7_de_outubro" id="w">7 de outubro</a></td>&#10;<td align="center">Robins</td>&#10;<td align="center">5&shy;6</td>&#10;<td align="center"><b>Red Sox</b></td>&#10;<td align="center">36.117</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Braves_Field" id="w">Braves Field</a></td></tr>&#10;<tr>&#10;<td align="center">2</td>&#10;<td><a href="http://en.wikipedia.org/wiki/9_de_outubro" id="w">9 de outubro</a></td>&#10;<td align="center"><b>Robins</b></td>&#10;<td align="center">1&shy;2</td>&#10;<td align="center"><b>Red Sox</b></td>&#10;<td align="center">41.373</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Braves_Field" id="w">Braves Field</a></td></tr>&#10;<tr>&#10;<td align="center">3</td>&#10;<td><a href="http://en.wikipedia.org/wiki/10_de_outubro" id="w">10 de outubro</a></td>&#10;<td align="center">Red Sox</td>&#10;<td align="center">3&shy;4</td>&#10;<td align="center"><b>Robins</b></td>&#10;<td align="center">21.087</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Ebbets_Field" id="w">Ebbets Field</a></td></tr>&#10;<tr>&#10;<td align="center">4</td>&#10;<td><a href="http://en.wikipedia.org/wiki/11_de_outubro" id="w">11 de outubro</a></td>&#10;<td align="center"><b>Red Sox</b></td>&#10;<td align="center">6&shy;2</td>&#10;<td align="center">Robins</td>&#10;<td align="center">21.662</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Ebbets_Field" id="w">Ebbets Field</a></td></tr>&#10;<tr>&#10;<td align="center">5</td>&#10;<td><a href="http://en.wikipedia.org/wiki/12_de_outubro" id="w">12 de outubro</a></td>&#10;<td align="center">Robins</td>&#10;<td align="center">1&shy;4</td>&#10;<td align="center"><b>Red Sox</b></td>&#10;<td align="center">43.620</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Braves_Field" id="w">Braves Field</a></td></tr></table></div>&#10;&#10;<p><b>1918</b>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="toccolours" style="text&shy;align: left&semi;" width="80%">&#10;<tr>&#10;<th colspan="7" style="background&shy;color: #ba313c&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Boston Red Sox</b> 4 x 2 Chicago Cubs</th></tr>&#10;<tr>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Jogo</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Data</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Equipe</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Placar</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Equipe</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>P&uacute;blico</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Local</b></td></tr>&#10;<tr>&#10;<td align="center">1</td>&#10;<td><a href="http://en.wikipedia.org/wiki/5_de_setembro" id="w">5 de setembro</a></td>&#10;<td align="center"><b>Red Sox</b></td>&#10;<td align="center">1&shy;0</td>&#10;<td align="center">Cubs</td>&#10;<td align="center">19.274</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Comiskey_Park" id="w">Comiskey</a></td></tr>&#10;<tr>&#10;<td align="center">2</td>&#10;<td><a href="http://en.wikipedia.org/wiki/6_de_setembro" id="w">6 de setembro</a></td>&#10;<td align="center">Red Sox</td>&#10;<td align="center">1&shy;3</td>&#10;<td align="center"><b>Cubs</b></td>&#10;<td align="center">20.040</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Comiskey_Park" id="w">Comiskey</a></td></tr>&#10;<tr>&#10;<td align="center">3</td>&#10;<td><a href="http://en.wikipedia.org/wiki/7_de_setembro" id="w">7 de setembro</a></td>&#10;<td align="center"><b>Red Sox</b></td>&#10;<td align="center">2&shy;1</td>&#10;<td align="center">Cubs</td>&#10;<td align="center">27.054</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Comiskey_Park" id="w">Comiskey</a></td></tr>&#10;<tr>&#10;<td align="center">4</td>&#10;<td><a href="http://en.wikipedia.org/wiki/9_de_setembro" id="w">9 de setembro</a></td>&#10;<td align="center">Cubs</td>&#10;<td align="center">2&shy;3</td>&#10;<td align="center"><b>Red Sox</b></td>&#10;<td align="center">22.183</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Fenway_Park" id="w">Fenway Park</a></td></tr>&#10;<tr>&#10;<td align="center">5</td>&#10;<td><a href="http://en.wikipedia.org/wiki/10_de_setembro" id="w">10 de setembro</a></td>&#10;<td align="center"><b>Cubs</b></td>&#10;<td align="center">3&shy;1</td>&#10;<td align="center">Red Sox</td>&#10;<td align="center">24.694</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Fenway_Park" id="w">Fenway Park</a></td></tr>&#10;<tr>&#10;<td align="center">1</td>&#10;<td><a href="http://en.wikipedia.org/wiki/11_de_setembro" id="w">11 de setembro</a></td>&#10;<td align="center">Cubs</td>&#10;<td align="center">1&shy;2</td>&#10;<td align="center"><b>Red Sox</b></td>&#10;<td align="center">15.238</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Fenway_Park" id="w">Fenway Park</a></td></tr></table></div>&#10;&#10;<p><b>2004</b>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="toccolours" style="text&shy;align: left&semi;" width="80%">&#10;<tr>&#10;<th colspan="7" style="background&shy;color: #ba313c&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Boston Red Sox</b> 4 x 0 St. Louis Cardinals</th></tr>&#10;<tr>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Jogo</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Data</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Equipe</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Placar</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Equipe</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>P&uacute;blico</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Local</b></td></tr>&#10;<tr>&#10;<td align="center">1</td>&#10;<td><a href="http://en.wikipedia.org/wiki/23_de_outubro" id="w">23 de outubro</a></td>&#10;<td align="center">Cardinals</td>&#10;<td align="center">9&shy;11</td>&#10;<td align="center"><b>Red Sox</b></td>&#10;<td align="center">35.035</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Fenway_Park" id="w">Fenway Park</a></td></tr>&#10;<tr>&#10;<td align="center">2</td>&#10;<td><a href="http://en.wikipedia.org/wiki/24_de_outubro" id="w">24 de outubro</a></td>&#10;<td align="center">Cardinals</td>&#10;<td align="center">2&shy;6</td>&#10;<td align="center"><b>Red Sox</b></td>&#10;<td align="center">35.001</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Fenway_Park" id="w">Fenway Park</a></td></tr>&#10;<tr>&#10;<td align="center">3</td>&#10;<td><a href="http://en.wikipedia.org/wiki/26_de_outubro" id="w">26 de outubro</a></td>&#10;<td align="center"><b>Red Sox</b></td>&#10;<td align="center">4&shy;1</td>&#10;<td align="center">Cardinals</td>&#10;<td align="center">52.015</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Busch_Stadium" id="w">Busch</a></td></tr>&#10;<tr>&#10;<td align="center">4</td>&#10;<td><a href="http://en.wikipedia.org/wiki/27_de_outubro" id="w">27 de outubro</a></td>&#10;<td align="center"><b>Red Sox</b></td>&#10;<td align="center">3&shy;0</td>&#10;<td align="center">Cardinals</td>&#10;<td align="center">52.037</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Busch_Stadium" id="w">Busch</a></td></tr></table></div>&#10;&#10;<p><b>2007</b>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="toccolours" style="text&shy;align: left&semi;" width="80%">&#10;<tr>&#10;<th colspan="7" style="background&shy;color: #ba313c&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Boston Red Sox</b> 4 x 0 Colorado Rockies</th></tr>&#10;<tr>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Jogo</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Data</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Equipe</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Placar</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Equipe</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>P&uacute;blico</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Local</b></td></tr>&#10;<tr>&#10;<td align="center">1</td>&#10;<td><a href="http://en.wikipedia.org/wiki/24_de_outubro" id="w">24 de outubro</a></td>&#10;<td align="center">Rockies</td>&#10;<td align="center">1&shy;13</td>&#10;<td align="center"><b>Red Sox</b></td>&#10;<td align="center">36.733</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Fenway_Park" id="w">Fenway Park</a></td></tr>&#10;<tr>&#10;<td align="center">2</td>&#10;<td><a href="http://en.wikipedia.org/wiki/25_de_outubro" id="w">25 de outubro</a></td>&#10;<td align="center">Rockies</td>&#10;<td align="center">1&shy;2</td>&#10;<td align="center"><b>Red Sox</b></td>&#10;<td align="center">36.370</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Fenway_Park" id="w">Fenway Park</a></td></tr>&#10;<tr>&#10;<td align="center">3</td>&#10;<td><a href="http://en.wikipedia.org/wiki/27_de_outubro" id="w">27 de outubro</a></td>&#10;<td align="center"><b>Red Sox</b></td>&#10;<td align="center">10&shy;5</td>&#10;<td align="center">Rockies</td>&#10;<td align="center">49.983</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Coors_Field" id="w">Coors F.</a></td></tr>&#10;<tr>&#10;<td align="center">4</td>&#10;<td><a href="http://en.wikipedia.org/wiki/28_de_outubro" id="w">28 de outubro</a></td>&#10;<td align="center"><b>Red Sox</b></td>&#10;<td align="center">4&shy;3</td>&#10;<td align="center">Rockies</td>&#10;<td align="center">50.041</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Coors_Field" id="w">Coors F.</a></td></tr></table></div>&#10;&#10;<p><b>2013</b><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="toccolours" style="text&shy;align: left&semi;" width="80%">&#10;<tr>&#10;<th colspan="7" style="background&shy;color: #ba313c&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Boston Red Sox</b> 4 x 2 St. Louis Cardinals</th></tr>&#10;<tr>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Jogo</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Data</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Equipe</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Placar</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Equipe</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>P&uacute;blico</b></td>&#10;<td style="background&shy;color: #0d2b56&semi; color: #FFFFFF&semi; text&shy;align: center&semi;"><b>Local</b></td></tr>&#10;<tr>&#10;<td align="center">1</td>&#10;<td><a href="http://en.wikipedia.org/wiki/23_de_outubro" id="w">23 de outubro</a></td>&#10;<td align="center">Cardinals</td>&#10;<td align="center">1&shy;8</td>&#10;<td align="center"><b>Red Sox</b></td>&#10;<td align="center">38,345</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Fenway_Park" id="w">Fenway Park</a></td></tr>&#10;<tr>&#10;<td align="center">2</td>&#10;<td><a href="http://en.wikipedia.org/wiki/24_de_outubro" id="w">24 de outubro</a></td>&#10;<td align="center"><b>Cardinals</b></td>&#10;<td align="center">4&shy;2</td>&#10;<td align="center">Red Sox</td>&#10;<td align="center">38,436</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Fenway_Park" id="w">Fenway Park</a></td></tr>&#10;<tr>&#10;<td align="center">3</td>&#10;<td><a href="http://en.wikipedia.org/wiki/26_de_outubro" id="w">26 de outubro</a></td>&#10;<td align="center">Red Sox</td>&#10;<td align="center">4&shy;5</td>&#10;<td align="center"><b>Cardinals</b></td>&#10;<td align="center">47,432</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Busch_Stadium" id="w">Busch Stadium III</a></td></tr>&#10;<tr>&#10;<td align="center">4</td>&#10;<td><a href="http://en.wikipedia.org/wiki/27_de_outubro" id="w">27 de outubro</a></td>&#10;<td align="center"><b>Red Sox</b></td>&#10;<td align="center">4&shy;2</td>&#10;<td align="center">Cardinals</td>&#10;<td align="center">47,469</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Busch_Stadium" id="w">Busch Stadium III</a></td></tr>&#10;<tr>&#10;<td align="center">5</td>&#10;<td><a href="http://en.wikipedia.org/wiki/28_de_outubro" id="w">28 de outubro</a></td>&#10;<td align="center"><b>Red Sox</b></td>&#10;<td align="center">3&shy;1</td>&#10;<td align="center">Cardinals</td>&#10;<td align="center">47,469</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Busch_Stadium" id="w">Busch Stadium III</a></td></tr>&#10;<tr>&#10;<td align="center">2</td>&#10;<td><a href="http://en.wikipedia.org/wiki/30_de_outubro" id="w">30 de outubro</a></td>&#10;<td align="center">Cardinals</td>&#10;<td align="center">1&shy;6</td>&#10;<td align="center"><b>Red Sox</b></td>&#10;<td align="center">38,447</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Fenway_Park" id="w">Fenway Park</a></td></tr></table></div>&#10;&#10;<a id="Ocorr%C3%AAncias_not%C3%A1veis_e_recordes" name="Ocorr%C3%AAncias_not%C3%A1veis_e_recordes"></a><h2> Ocorr&ecirc;ncias not&aacute;veis e recordes </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pedro_Mart%C3%ADnez" id="w">Pedro Mart&iacute;nez</a> conseguiu a marca de 1,74 de <a href="http://en.wikipedia.org/wiki/M%C3%A9dia_de_corridas_limpas" id="w">ERA</a>, a melhor do ano 2000.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nomar_Garciaparra" id="w">Nomar Garciaparra</a> rebateu em 37,2% no ano <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, recorde do time para destro.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/David_Ortiz" id="w">David Ortiz</a>, em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, anotou 47 home runs e 148 <a href="http://en.wikipedia.org/wiki/Corrida_impulsionada" id="w">RBI</a>. Ele ficou em segundo lugar na vota&ccedil;&atilde;o para MVP vencida por <a href="http://en.wikipedia.org/wiki/Alex_Rodriguez" id="w">Alex Rodriguez</a>.</li>&#10;<li>David Ortiz quebrou o recorde da franquia na temporada <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> com 54 home runs na temporada regular.</li>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/22_de_abril" id="w">22 de abril</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, <a href="http://en.wikipedia.org/wiki/Manny_Ram%C3%ADrez" id="w">Manny Ram&iacute;rez</a>, <a href="http://en.wikipedia.org/wiki/JD_Drew" id="w">JD Drew</a>, <a href="http://en.wikipedia.org/wiki/Mike_Lowell" id="w">Mike Lowell</a>, e <a href="http://en.wikipedia.org/wiki/Jason_Varitek" id="w">Jason Varitek</a> bateram quatro consecutivos home runs na terceira entrada diante de 10 arremessos de Chase Wright, do <a href="http://en.wikipedia.org/wiki/New_York_Yankees" id="w">New York Yankees</a>. Esta foi a quinta vez na hist&oacute;ria da Major League que isso ocorreu e a primeira vez na hist&oacute;ria do Red Sox.</li>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/1_de_setembro" id="w">1 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, Clay Buchholz n&atilde;o sofreu nenhuma rebatida diante do Baltimore Orioles. Ele &eacute; o 17&ordm; jogador do Red Sox a conseguir essa fa&ccedil;anha sendo o primeiro novato a t&ecirc;&shy;la feito.</li>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/22_de_setembro" id="w">22 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, com uma vit&oacute;ria sobre o <a href="http://en.wikipedia.org/wiki/Tampa_Bay_Rays" id="w">Tampa Bay Rays</a>, o Red Sox conquistou uma vaga na p&oacute;s&shy;temporada pela quarta vez em cinco anos, foi a primeira vez na hist&oacute;ria do clube isso aconteceu. Al&eacute;m disso, <a href="http://en.wikipedia.org/wiki/Terry_Francona" id="w">Terry Francona</a> tornau&shy;se o primeiro treinador na hist&oacute;ria da equipe a levar o clube para tr&ecirc;s <i>playoffs</i> consecutivos.</li>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/8_de_setembro" id="w">8 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, o Red Sox conseguiu o recorde de 456 jogos consecutivos em casa com o est&aacute;dio totalmente lotado. O recorde anterior era do <a href="http://en.wikipedia.org/wiki/Cleveland_Indians" id="w">Cleveland Indians</a>, que havia conseguido 455 jogos entre <a href="http://en.wikipedia.org/wiki/12_de_junho" id="w">12 de junho</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> e <a href="http://en.wikipedia.org/wiki/2_de_abril" id="w">2 de abril</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>. A sequ&ecirc;ncia come&ccedil;ou no dia <a href="http://en.wikipedia.org/wiki/15_de_maio" id="w">15 de maio</a> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> contra o <a href="http://en.wikipedia.org/wiki/Texas_Rangers" id="w">Texas Rangers</a>. O Red Sox s&atilde;o apenas a terceira equipe a vender todos os ingressos jogando em casa durante uma temporada inteira (o <a href="http://en.wikipedia.org/wiki/Colorado_Rockies" id="w">Colorado Rockies</a> em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> e <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> e o <a href="http://en.wikipedia.org/wiki/San_Francisco_Giants" id="w">San Francisco Giants</a> s&atilde;o os outros dois).</li>&#10;<li>No dia <a href="http://en.wikipedia.org/wiki/30_de_outubro" id="w">30 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>, o Red Sox derrotou o <a href="http://en.wikipedia.org/wiki/St._Louis_Cardinals" id="w">St. Louis Cardinals</a> e voltou a ser campe&atilde;o da <a href="http://en.wikipedia.org/wiki/World_Series" id="w">World Series</a> jogando em seu est&aacute;dio, o <a href="http://en.wikipedia.org/wiki/Fenway_Park" id="w">Fenway Park</a>, ap&oacute;s 95 anos desde a &uacute;ltima conquista em <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li>Filme: <a href="http://en.wikipedia.org/wiki/Fever_Pitch" id="w">Amor em Jogo</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Major_League_Baseball" id="w">Categoria:Major League Baseball</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Equipes_premiadas_com_o_Laureus_World_Sports_Awards" id="w">Categoria:Equipes premiadas com o Laureus World Sports Awards</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Boston_Red_Sox" id="w"> </a></p></body></html>