<html><title>Hildegarda de Bingen</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Santo" id="w">Santa</a> <b>Hildegarda de Bingen</b>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> <b>Hildegard von Bingen</b> (<a href="http://en.wikipedia.org/wiki/Bermersheim_vor_der_H%C3%B6he" id="w">Bermersheim vor der H&ouml;he</a>, ver&atilde;o de   &mdash; <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Rupertsberg" id="w">Mosteiro de Rupertsberg</a>,  ), foi uma <a href="http://en.wikipedia.org/wiki/Monja" id="w">monja</a> <a href="http://en.wikipedia.org/wiki/Beneditina" id="w">beneditina</a>, <a href="http://en.wikipedia.org/wiki/Misticismo" id="w">m&iacute;stica</a>, <a href="http://en.wikipedia.org/wiki/Teologia" id="w">te&oacute;loga</a>, <a href="http://en.wikipedia.org/wiki/Compositor" id="w">compositora</a>, <a href="http://en.wikipedia.org/wiki/Pregador" id="w">pregadora</a>, <a href="http://en.wikipedia.org/wiki/Naturalista" id="w">naturalista</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A9dica" id="w">m&eacute;dica</a> informal, <a href="http://en.wikipedia.org/wiki/Poetisa" id="w">poetisa</a>, <a href="http://en.wikipedia.org/wiki/Dramaturga" id="w">dramaturga</a>, <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritora</a> <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;</a> e mestra do Mosteiro de Rupertsberg em <a href="http://en.wikipedia.org/wiki/Bingen_am_Rhein" id="w">Bingen am Rhein</a>, na Alemanha. Foi proclamada pelo <a href="http://en.wikipedia.org/wiki/Papa" id="w">Papa</a> <a href="http://en.wikipedia.org/wiki/Bento_XVI" id="w">Bento XVI</a>, em <a href="http://en.wikipedia.org/wiki/Carta_apost%C3%B3lica" id="w">carta apost&oacute;lica</a> de 7 de outubro de 2012, <a href="http://en.wikipedia.org/wiki/Doutor_da_Igreja" id="w">Doutora da Igreja Universal</a>.</p>&#10;<p>Personalidade muito citada mas de fato pouco conhecida pelo grande p&uacute;blico moderno, rompendo as barreiras dos <a href="http://en.wikipedia.org/wiki/Preconceito" id="w">preconceitos</a> contra as mulheres que existiam em seu tempo, se tornou respeitada como uma autoridade em assuntos teol&oacute;gicos, louvada por seus contempor&acirc;neos em altos termos. Hoje &eacute; considerada uma das figuras mais singulares e importantes do s&eacute;culo XII europeu, e suas conquistas t&ecirc;m poucos paralelos mesmo entre os homens mais ilustres e eruditos de sua gera&ccedil;&atilde;o. Seus v&aacute;rios e extensos escritos mostram que ela possu&iacute;a uma concep&ccedil;&atilde;o m&iacute;stica e integrada do <a href="http://en.wikipedia.org/wiki/Universo" id="w">universo</a>, ainda que essa concep&ccedil;&atilde;o n&atilde;o exclu&iacute;sse o realismo e encontrasse no mundo muitos problemas. A solu&ccedil;&atilde;o para eles, de acordo com suas ideias, devia advir de uma uni&atilde;o cooperativa e harmoniosa entre <a href="http://en.wikipedia.org/wiki/Corpo_humano" id="w">corpo</a> e <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito" id="w">esp&iacute;rito</a>, entre <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a>, <a href="http://en.wikipedia.org/wiki/Vontade" id="w">vontade</a> humana e <a href="http://en.wikipedia.org/wiki/Gra%C3%A7a" id="w">gra&ccedil;a</a> divina. Mas n&atilde;o tentou inaugurar uma nova corrente de pensamento religioso&semi; sempre permaneceu fiel &agrave; <a href="http://en.wikipedia.org/wiki/Ortodoxia" id="w">ortodoxia</a> do <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">Catolicismo</a>, e combateu as <a href="http://en.wikipedia.org/wiki/Heresia" id="w">heresias</a> e a corrup&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Clero" id="w">clero</a>. Quis acima de tudo desvelar para seus semelhantes os mist&eacute;rios da <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>, do <a href="http://en.wikipedia.org/wiki/Cosmo" id="w">cosmos</a>, do <a href="http://en.wikipedia.org/wiki/Ser_humano" id="w">homem</a> e da natureza. Para ela o universo era a resposta para as d&uacute;vidas da <a href="http://en.wikipedia.org/wiki/Humanidade" id="w">humanidade</a>, e a humanidade era a resposta para o enigma do universo. Mas, como ela escreveu, se a humanidade n&atilde;o fizesse a pergunta, o <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a> n&atilde;o poderia respond&ecirc;&shy;la.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Foi a primeira de uma longa s&eacute;rie de mulheres influentes tanto na religi&atilde;o como na pol&iacute;tica, e um representante t&iacute;pico da <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocracia</a> cultural beneditina. Orgulhosa de pertencer a uma <a href="http://en.wikipedia.org/wiki/Elite_(sociologia)" id="w">elite</a> social e espiritual, mostrou&shy;se no entanto humilde e submissa a <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Al&eacute;m de m&iacute;stica, te&oacute;loga e pregadora, foi poetisa e compositora talentosa, deixando obra de vulto e original. Tamb&eacute;m fez muitas observa&ccedil;&otilde;es da natureza com uma objetividade <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">cient&iacute;fica</a> at&eacute; ent&atilde;o desconhecida, especialmente sobre as <a href="http://en.wikipedia.org/wiki/Plantas_medicinais" id="w">plantas medicinais</a>, compilando&shy;as em tratados onde abordou ainda v&aacute;rios temas ligados &agrave; <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a> e ofereceu m&eacute;todos de tratamento para v&aacute;rias doen&ccedil;as.<sup id="_ref&shy;Britannica_a" class="reference"><a href="#_note&shy;Britannica" title="">[3]</a></sup> Seus primeiros bi&oacute;grafos a mencionaram como santa e lhe atribu&iacute;ram alguns <a href="http://en.wikipedia.org/wiki/Milagre" id="w">milagres</a>, em vida e logo ap&oacute;s a sua morte. Abriu&shy;se um processo de <a href="http://en.wikipedia.org/wiki/Canoniza%C3%A7%C3%A3o" id="w">canoniza&ccedil;&atilde;o</a>, mas sua causa parou na <a href="http://en.wikipedia.org/wiki/Beatifica%C3%A7%C3%A3o" id="w">beatifica&ccedil;&atilde;o</a>. Entretanto, em 1584, sem cerim&ocirc;nia oficial, seu nome foi inclu&iacute;do no <i><a href="http://en.wikipedia.org/wiki/Martirol%C3%B3gio_Romano" id="w">Martirol&oacute;gio Romano</a></i> como santa. Em 2012 o papa <a href="http://en.wikipedia.org/wiki/Bento_XVI" id="w">Bento XVI</a> reafirmou oficialmente sua santidade e a proclamou Doutora da Igreja. Seu dia &eacute; festejado em muitas <a href="http://en.wikipedia.org/wiki/Diocese" id="w">dioceses</a> alem&atilde;s. Depois de um longo per&iacute;odo de obscuridade, sua vida e obra v&ecirc;m recebendo aten&ccedil;&atilde;o crescente desde a segunda metade do s&eacute;culo XX&semi; seus escritos come&ccedil;aram a ser traduzidos para v&aacute;rias l&iacute;nguas, muitos livros e ensaios j&aacute; lhe foram dedicados e foram feitas diversas grava&ccedil;&otilde;es com sua m&uacute;sica.<sup id="_ref&shy;Britannica_b" class="reference"><a href="#_note&shy;Britannica" title="">[3]</a></sup><sup id="_ref&shy;UPI_a" class="reference"><a href="#_note&shy;UPI" title="">[4]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="Juventude" name="Juventude"></a><h3> Juventude </h3>&#10;<p>Hildegarda de Bingen nasceu em uma fam&iacute;lia da pequena nobreza de Bermershein, que estava a servi&ccedil;o dos condes de <a href="http://en.wikipedia.org/wiki/Sponheim" id="w">Sponheim</a>, e que produziu diversas personalidades religiosas e culturais, entre elas dois de seus irm&atilde;os, Hugo, mestre do <a href="http://en.wikipedia.org/wiki/Coro_(m%C3%BAsica)" id="w">coro</a> da <a href="http://en.wikipedia.org/wiki/Catedral_de_Mog%C3%BAncia" id="w">Catedral de Mog&uacute;ncia</a> e mentor do <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispo</a> de <a href="http://en.wikipedia.org/wiki/Li%C3%A8ge" id="w">Li&egrave;ge</a>, e Roricus, que se tornou <a href="http://en.wikipedia.org/wiki/C%C3%B4nego" id="w">c&ocirc;nego</a> da <a href="http://en.wikipedia.org/wiki/Abadia" id="w">abadia</a> beneditina de <a href="http://en.wikipedia.org/wiki/Tholey" id="w">Tholey</a>.<sup id="_ref&shy;Schipperges, pp. 9&shy;10_a" class="reference"><a href="#_note&shy;Schipperges, pp. 9&shy;10" title="">[5]</a></sup> O nome da fam&iacute;lia n&atilde;o foi transmitido com seguran&ccedil;a &agrave; posteridade, mas &eacute; poss&iacute;vel que fosse Von Stein, a partir de algumas indica&ccedil;&otilde;es nos documentos primitivos.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Hildegarda foi a d&eacute;cima filha de Hildebert e Mechtild, e por esse motivo teria sido oferecida como <a href="http://en.wikipedia.org/wiki/D%C3%ADzimo" id="w">d&iacute;zimo</a> &agrave; Igreja, mas &eacute; poss&iacute;vel que o fato de ela desde tenra inf&acirc;ncia experimentar vis&otilde;es, combinado &agrave; sua sa&uacute;de prec&aacute;ria, teriam sido os motivos principais para destin&aacute;&shy;la &agrave; vida religiosa.<sup id="_ref&shy;Schipperges, pp. 9&shy;10_b" class="reference"><a href="#_note&shy;Schipperges, pp. 9&shy;10" title="">[5]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Segundo a <i>Vita Sanctae Hildegardis</i>, a mais importante biografia antiga sobre ela, aos tr&ecirc;s anos de idade ela teve sua primeira experi&ecirc;ncia espiritual, quando viu uma luz de brilho deslumbrante que fez sua <a href="http://en.wikipedia.org/wiki/Alma" id="w">alma</a> tremer, e nos anos seguintes essas vis&otilde;es se repetiram com frequ&ecirc;ncia. Hildegarda relatou algumas delas para as pessoas de sua fam&iacute;lia, mas, intimidada com a rea&ccedil;&atilde;o de surpresa e desconfian&ccedil;a que causavam, logo cessou de mencion&aacute;&shy;las.<sup id="_ref&shy;Dronke_a" class="reference"><a href="#_note&shy;Dronke" title="">[8]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:JDie_achtj%C3%A4hrige_Hildegard_von_Bingen_(Mitte)_wird_zu_Jutta_von_Sponheim_(Mitte_rechts)_auf_den_Disibodenberg_gebracht.jpg%7Cthumb%7Cesquerda" id="w">&#39&semi;&#39&semi;Entrega de Hildegarda para Jutta&#39&semi;&#39&semi;, altar de Santa Hildegarda na igreja paroquial de Bingen.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Kloster_Disibodenberg_02.jpg%7Cthumb%7Cesquerda" id="w">Ru&iacute;nas do Mosteiro de Disibodenberg.</a></p>&#10;<p>Com oito anos foi confiada aos cuidados de Jutta, filha do conde de Sponheim, e que era a mestra (Cf. nota:<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>) de um pequeno grupo de monjas <a href="http://en.wikipedia.org/wiki/Clausura" id="w">enclausuradas</a> de um <a href="http://en.wikipedia.org/wiki/Eremit%C3%A9rio" id="w">eremit&eacute;rio</a> anexo ao <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Disibodenberg" id="w">Mosteiro de Disibodenberg</a>, que as supervisionava. Jutta introduziu Hildegarda no modo de vida dos <a href="http://en.wikipedia.org/wiki/Beneditinos" id="w">Beneditinos</a> e deu&shy;lhe as primeiras letras atrav&eacute;s da leitura das <a href="http://en.wikipedia.org/wiki/Escrituras" id="w">Escrituras</a>. Possivelmente tamb&eacute;m lhe ministrou elementos de <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>. Em sua &eacute;poca os mosteiros beneditinos eram uma das melhores op&ccedil;&otilde;es para os membros da aristocracia <a href="http://en.wikipedia.org/wiki/Germ%C3%A2nia" id="w">germ&acirc;nica</a> que desejavam se dedicar &agrave; religi&atilde;o&semi; estavam entre os mais importantes centros de cultura da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> medieval, e podiam prover uma educa&ccedil;&atilde;o esmerada para os filhos da nobreza. Mas parece que, no seu caso, a julgarmos por suas repetidas declara&ccedil;&otilde;es anos mais tarde, essa educa&ccedil;&atilde;o inicial foi apenas rudimentar.<sup id="_ref&shy;Schipperges, pp. 9&shy;10_c" class="reference"><a href="#_note&shy;Schipperges, pp. 9&shy;10" title="">[5]</a></sup> Suas experi&ecirc;ncias vision&aacute;rias continuavam, mas ela mesma ainda n&atilde;o sabia definir sua origem. Dizia que via e ouvia as coisas <i>&#34&semi;em sua alma&#34&semi;</i>, chegava a ter sensa&ccedil;&otilde;es t&aacute;teis e olfativas, e ao mesmo tempo continuava alerta para com o que se passava no mundo f&iacute;sico, e em plena posse de suas faculdades mentais e corp&oacute;reas, mas tamb&eacute;m disse que elas a exauriam, a ponto de deix&aacute;&shy;la constantemente doente.<sup id="_ref&shy;Dronke_b" class="reference"><a href="#_note&shy;Dronke" title="">[8]</a></sup></p>&#10;<p>Em 1114 fez seus <a href="http://en.wikipedia.org/wiki/Ordena%C3%A7%C3%A3o_religiosa" id="w">votos definitivos</a> e ingressou na Ordem, mas a reconstitui&ccedil;&atilde;o de sua vida nesse eremit&eacute;rio &eacute; muito dif&iacute;cil&semi; n&atilde;o h&aacute; relatos descritivos, salvo breves alus&otilde;es. A partir de cr&ocirc;nicas deixadas sobre outras comunidades semelhantes de seu tempo, &eacute; prov&aacute;vel que seu eremit&eacute;rio tenha seguido em linhas gerais, mas com maior pobreza, a rotina dos monges beneditinos que o supervisionava, passando a maior parte do dia em ora&ccedil;&otilde;es ou trabalhos manuais. O contato com o mundo profano era rigorosamente vedado, e ao que tudo indica n&atilde;o podiam sequer sair para exercitar&shy;se. Em todos os assuntos devem ter dependido dos monges vizinhos, mas n&atilde;o h&aacute; como saber em que medida Hildegarda se beneficiou da rica vida cultural de que desfrutavam os integrantes masculinos da Ordem. Entretanto, mesmo em todos os outros momentos isoladas do mundo, parece garantido que as <a href="http://en.wikipedia.org/wiki/Missa" id="w">missas</a> eram assistidas pelas monjas na igreja dos monges, pois n&atilde;o possu&iacute;am uma pr&oacute;pria, e pelo menos no que diz respeito &agrave; viv&ecirc;ncia musical e ao aprendizado do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, da <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a> sacra e da <a href="http://en.wikipedia.org/wiki/Doutrina" id="w">doutrina</a> cat&oacute;lica, essa frequ&ecirc;ncia deve ter sido de grande import&acirc;ncia para a futura carreira de Hildegarda. Logo a fama de virtude de sua mestra, que veio a ser santificada, e a dela pr&oacute;pria, come&ccedil;aram a atrair outras monjas, o pequeno eremit&eacute;rio, que inicialmente possu&iacute;a apenas uma porta e uma janela, foi gradualmente ampliado e se tornou quase um mosteiro aut&ocirc;nomo, e o rigor de sua clausura parece ter sido suavizado. &Eacute; poss&iacute;vel que tenha se envolvido ent&atilde;o com o cuidado de doentes e <a href="http://en.wikipedia.org/wiki/Gestante" id="w">gestantes</a> e incrementado suas pr&aacute;ticas musicais. Segundo o que disse anos depois, sua sa&uacute;de melhorou, ela se sentia mais confiante e sua habilidade <a href="http://en.wikipedia.org/wiki/Clarividente" id="w">clarividente</a> se desenvolveu, passando a ser capaz de prever o futuro.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Maturidade" name="Maturidade"></a><h3> Maturidade </h3>&#10;<p>At&eacute; a ocasi&atilde;o da morte de Jutta, em 1136, quando foi eleita mestra das monjas de Disibodenberg, as fontes primitivas n&atilde;o d&atilde;o dados relevantes&semi; ela mesma afirmou em um de seus escritos que sua juventude fora de pouco interesse salvo pelas vis&otilde;es que tinha. Mas em 1141 teve uma vis&atilde;o que abriu&shy;lhe o entendimento para o significado profundo do texto das Escrituras.<sup id="_ref&shy;Flanagan_a" class="reference"><a href="#_note&shy;Flanagan" title="">[11]</a></sup> Numa de suas notas autobiogr&aacute;ficas, disse:&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Hildegard&shy;reading&shy;and&shy;writing.jpg%7Cthumb" id="w">Hildegarda escrevendo sob inspira&ccedil;&atilde;o divina.</a></p>&#10;<dl><dd><dl><dd><i>&#34&semi;E sucedeu no 1141&ordm; ano da encarna&ccedil;&atilde;o de Jesus Cristo, Filho de Deus, quando eu tinha quarenta e dois anos e sete meses, que os c&eacute;us se abriram e uma luz ofuscante de excepcional fulgor fluiu para dentro de meu c&eacute;rebro. E ent&atilde;o ela incendiou todo o meu cora&ccedil;&atilde;o e peito como uma chama, n&atilde;o queimando, mas aquecendo&hellip; e subitamente entendi o significado das exposi&ccedil;&otilde;es dos livros, ou seja, dos Salmos, dos Evangelhos e dos outros livros cat&oacute;licos do Velho e Novo Testamentos&#34&semi;</i>.<sup id="_ref&shy;Flanagan_b" class="reference"><a href="#_note&shy;Flanagan" title="">[11]</a></sup></dd></dl></dd></dl>&#10;<p>Ao mesmo tempo uma voz lhe ordenou: <i>&#34&semi;Oh mulher fr&aacute;gil, cinza de cinza e corrup&ccedil;&atilde;o de corrup&ccedil;&atilde;o, proclama e escreve o que v&ecirc;s e ouves&#34&semi;</i>. Para que n&atilde;o restassem d&uacute;vidas, a ordem lhe foi repetida por tr&ecirc;s vezes.<sup id="_ref&shy;Flanagan_c" class="reference"><a href="#_note&shy;Flanagan" title="">[11]</a></sup> Mas n&atilde;o p&ocirc;de colocar em pr&aacute;tica de imediato o mandado divino. Imaginava&shy;se indigna e isso a atormentava, e temendo o que os outros iriam dizer dela se aparecesse como <a href="http://en.wikipedia.org/wiki/Profeta" id="w">profeta</a>, entrou em uma crise interior, e adoeceu. Por incentivo do monge Volmar, que provavelmente deu&shy;lhe uma educa&ccedil;&atilde;o complementar mais s&oacute;lida e ajudou&shy;a na corre&ccedil;&atilde;o do seu latim ainda prec&aacute;rio, transcreveu alguma coisa em segredo, os primeiros esbo&ccedil;os de seu <i>Liber scivias Domini</i>, mas somente em 1147, ainda hesitante, procurou <a href="http://en.wikipedia.org/wiki/Bernardo_de_Claraval" id="w">Bernardo de Claraval</a>, j&aacute; famoso, em busca de orienta&ccedil;&atilde;o. Escreveu&shy;lhe uma carta onde expunha suas d&uacute;vidas e receios, e pedia uma confirma&ccedil;&atilde;o para seu dom, mas a resposta do celebrado religioso foi circunspecta e evasiva. N&atilde;o quis assumir a responsabilidade por seus atos, mas encorajou&shy;a a confiar no seu pr&oacute;prio julgamento e atrav&eacute;s dele atender ao chamado que recebera. Mas logo passou a apoi&aacute;&shy;la mais efetivamente, persuadindo o <a href="http://en.wikipedia.org/wiki/Papa_Eug%C3%AAnio_III" id="w">papa Eug&ecirc;nio III</a> a ler alguns de seus escritos iniciais diante do <a href="http://en.wikipedia.org/wiki/S%C3%ADnodo" id="w">s&iacute;nodo</a> reunido em <a href="http://en.wikipedia.org/wiki/Trier" id="w">Trier</a> em 1147&shy;1148. O papa enviou uma comiss&atilde;o de <a href="http://en.wikipedia.org/wiki/Cl%C3%A9rigo" id="w">cl&eacute;rigos</a> para verificar a autenticidade do que tinha em m&atilde;os como sendo dela, e, confirmada a autoria, o papa enviou&shy;lhe uma carta louvando seu amor a Deus e sua reputa&ccedil;&atilde;o honrada, aprovando suas vis&otilde;es, o que lhe deu o impulso decisivo para assumir publicamente seu dom prof&eacute;tico como uma miss&atilde;o <a href="http://en.wikipedia.org/wiki/Evangeliza%C3%A7%C3%A3o" id="w">evangelizadora</a> e passasse a lan&ccedil;ar ao papel resolutamente e em detalhe o que lhe era revelado.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Escrevia em latim, o que de imediato exclu&iacute;a um p&uacute;blico popular, e o pr&oacute;prio conte&uacute;do de seus escritos tamb&eacute;m os direcionava para a elite. Torna&shy;se surpreendente a sua produ&ccedil;&atilde;o quando se lembra que em seu tempo as mulheres em geral tinham pouqu&iacute;ssimo espa&ccedil;o na vida cultural, civil e religiosa, havia s&eacute;rios <a href="http://en.wikipedia.org/wiki/Preconceito" id="w">preconceitos</a> contra elas a respeito de sua moralidade e de suas capacidades f&iacute;sicas e intelectuais e n&atilde;o tinham nenhuma autoridade. Ao mesmo tempo, ela pr&oacute;pria se sentia pouco qualificada, alegando ter recebido uma educa&ccedil;&atilde;o pobre e que, comparada com a refinada cultura nas <a href="http://en.wikipedia.org/wiki/Artes_liberais" id="w">artes liberais</a> que muitos monges recebiam, fazia dela, aos olhos de seus contempor&acirc;neos, uma semi&shy;analfabeta. Mas imediatamente depois da aprova&ccedil;&atilde;o papal, tornou&shy;se uma celebridade em toda a Europa.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Em 1148, obedecendo uma ordem recebida em uma vis&atilde;o, deixou Disibodenberg junto com outras monjas a fim de revitalizar o antigo <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Rupertsberg" id="w">Mosteiro de Rupertsberg</a>, ent&atilde;o arruinado. Era localizado numa regi&atilde;o erma, e l&aacute; continuou seu trabalho religioso e assistencial, e seus escritos. A mudan&ccedil;a encontrou resist&ecirc;ncia no clero e nos monges de Disibodenberg, e inclusive em suas monjas, mas finalmente, em torno de 1150, o pr&eacute;dio estava restaurado, e o grupo, instalado.<sup id="_ref&shy;Mather_a" class="reference"><a href="#_note&shy;Mather" title="">[14]</a></sup> Sua primeira obra, o <i>Liber scivias Domini</i> (Livro do conhecimento dos caminhos do Senhor), foi conclu&iacute;da ali em 1151, contendo uma cole&ccedil;&atilde;o de relatos sobre suas vis&otilde;es at&eacute; ent&atilde;o. Esse per&iacute;odo inicial em Rupertsberg foi marcado por v&aacute;rias dificuldades, lutando por verbas para o sustento da comunidade e pela regulariza&ccedil;&atilde;o de seu estatuto jur&iacute;dico, e enfrentando a deser&ccedil;&atilde;o de v&aacute;rias monjas, perdendo inclusive a sua disc&iacute;pula favorita e assistente, Richardis von Stade, que foi indicada superiora de outro mosteiro. Por outro lado, foi favorecida pelas boas rela&ccedil;&otilde;es de sua fam&iacute;lia com a nobreza local e com o alto clero. Ela mesma j&aacute; era famosa e se correspondia com v&aacute;rias personalidades importantes, e ganhou a amizade e a prote&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Frederico_II%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Frederico II</a>, at&eacute; que as diferen&ccedil;as dele com o papa fizeram essa amizade esfriar. Tamb&eacute;m desta fase datam suas primeiras composi&ccedil;&otilde;es musicais e po&eacute;ticas conhecidas, bem como suas primeiras observa&ccedil;&otilde;es cient&iacute;ficas da natureza e textos m&eacute;dicos. A partir de 1158 iniciou sua pr&oacute;xima obra importante, o <i>Liber vitae meritorum</i> (Livro dos m&eacute;ritos da vida), onde examinou os <a href="http://en.wikipedia.org/wiki/V%C3%ADcio" id="w">v&iacute;cios</a> e as <a href="http://en.wikipedia.org/wiki/Virtude" id="w">virtudes</a> da vida humana, mas ao longo de quase todo o per&iacute;odo em que o escreveu, esteve doente.<sup id="_ref&shy;Flanagan, pp. 6&shy;9_a" class="reference"><a href="#_note&shy;Flanagan, pp. 6&shy;9" title="">[15]</a></sup></p>&#10;<a id="Anos_finais_e_morte" name="Anos_finais_e_morte"></a><h3> Anos finais e morte </h3>&#10;<p>A partir de 1160, sempre por for&ccedil;a de comandos divinos que lhe impunham doen&ccedil;as at&eacute; que ela anu&iacute;sse ao chamado, o que fazia nem sempre de boa vontade ou imediatamente, por temor da rejei&ccedil;&atilde;o das pessoas, empreendeu diversas viagens pela Alemanha e <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> a fim de pregar, um privil&eacute;gio nunca outorgado a mulheres, indo primeiro a <a href="http://en.wikipedia.org/wiki/Mog%C3%BAncia" id="w">Mog&uacute;ncia</a>, <a href="http://en.wikipedia.org/wiki/W%C3%BCrzburg" id="w">W&uuml;rzburg</a>, <a href="http://en.wikipedia.org/wiki/Ebrach" id="w">Ebrach</a> e <a href="http://en.wikipedia.org/wiki/Bamberg" id="w">Bamberg</a>. Depois viajou para a <a href="http://en.wikipedia.org/wiki/Lorena_(Fran%C3%A7a)" id="w">Lorena</a>, passando por <a href="http://en.wikipedia.org/wiki/Trier" id="w">Trier</a> e <a href="http://en.wikipedia.org/wiki/Metz" id="w">Metz</a>. No ano seguinte visitou <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_(Alemanha)" id="w">Col&ocirc;nia</a> e outras cidades, indo at&eacute; o <a href="http://en.wikipedia.org/wiki/Vale_do_Ruhr" id="w">Ruhr</a>. Em 1163 terminou o <i>Liber vitae</i> e imediatamente iniciou sua obra teol&oacute;gica mais not&aacute;vel, o <i>Liber divinorum operum</i> (Livro das obras divinas), um coment&aacute;rio sobre o pr&oacute;logo do <i><a href="http://en.wikipedia.org/wiki/Evangelho_de_S%C3%A3o_Jo%C3%A3o" id="w">Evangelho de S&atilde;o Jo&atilde;o</a></i> e sobre o livro do <i><a href="http://en.wikipedia.org/wiki/G%C3%AAnesis" id="w">G&ecirc;nesis</a></i>, aprofundando os temas j&aacute; tratados no <i>Scivias</i>. A escrita dessa obra sofreu v&aacute;rias interrup&ccedil;&otilde;es, e s&oacute; foi terminada em 1174, pouco antes de sua morte. Em 1165 suas tarefas duplicaram com a funda&ccedil;&atilde;o de um novo <a href="http://en.wikipedia.org/wiki/Abadia_de_Santa_Hildegard" id="w">mosteiro em Eibingen</a>, para acomodar o crescente n&uacute;mero de monjas sob seus cuidados. Visitava&shy;o duas vezes por semana, e nesse per&iacute;odo seus bi&oacute;grafos dizem que fez suas primeiras curas <a href="http://en.wikipedia.org/wiki/Milagre" id="w">milagoras</a> e <a href="http://en.wikipedia.org/wiki/Exorcismo" id="w">exorcismos</a>.<sup id="_ref&shy;Flanagan, pp. 6&shy;9_b" class="reference"><a href="#_note&shy;Flanagan, pp. 6&shy;9" title="">[15]</a></sup></p>&#10;<p>Em torno de 1170, j&aacute; idosa, uma vis&atilde;o ordenou que ela fizesse uma &uacute;ltima viagem, agora para <a href="http://en.wikipedia.org/wiki/Maulbronn" id="w">Maulbronn</a>, <a href="http://en.wikipedia.org/wiki/Hirsau" id="w">Hirsau</a>, <a href="http://en.wikipedia.org/wiki/Zwiefalten" id="w">Zwiefalten</a> e outras cidades. De in&iacute;cio relutou, como costumava fazer, mas ent&atilde;o foi atacada por uma hoste de esp&iacute;ritos malignos que se compraziam em humilh&aacute;&shy;la e infligir&shy;lhe intensas dores f&iacute;sicas. Quando finalmente aceitou a incumb&ecirc;ncia, foi recompensada com a vis&atilde;o de um homem de apar&ecirc;ncia extraordinariamente formosa e de bondade amant&iacute;ssima:</p>&#10;<dl><dd><dl><dd><i>&#34&semi;Ao v&ecirc;&shy;lo senti todo meu ser infuso de um perfume bals&acirc;mico. Ent&atilde;o exultei com alegria imensa, e desejei permanecer na sua <a href="http://en.wikipedia.org/wiki/Contempla%C3%A7%C3%A3o" id="w">contempla&ccedil;&atilde;o</a> para sempre. E ele ordenou que os que me afligiam partissem e me deixassem em paz, dizendo: &#39&semi;V&atilde;o, n&atilde;o quero que a atormentem mais!&#39&semi;, e eles, partindo, gritaram: &#39&semi;Ah, sempre que viemos aqui sa&iacute;mos confundidos!&#39&semi; Imediatamente, &agrave;s palavras do homem, a doen&ccedil;a que me afligia, como &aacute;gua empurrada pelo vento, se foi, e eu recuperei as for&ccedil;as&#34&semi;</i>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></dd></dl></dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kloster_Rupertsberg.gif%7Cthumb%7Cesquerda" id="w">Mosteiro de Rupertsberg em torno de 1620.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Hildegard3.jpg%7Cthumb%7Cesquerda" id="w">Relic&aacute;rio de Santa Hildegarda na igreja paroquial de Eibingen.</a></p>&#10;<p>Suas prega&ccedil;&otilde;es eram audaciosas e veementes, denunciando os v&iacute;cios do clero e combatendo as <a href="http://en.wikipedia.org/wiki/Heresia" id="w">heresias</a>, em particular a dos <a href="http://en.wikipedia.org/wiki/C%C3%A1taros" id="w">c&aacute;taros</a>, que naquela altura estavam penetrando rapidamente na Germ&acirc;nia, fazendo muitos seguidores.<sup id="_ref&shy;Largier_a" class="reference"><a href="#_note&shy;Largier" title="">[17]</a></sup> Esses p&eacute;riplos exigiam muito de sua sa&uacute;de, e seus anos finais foram perturbados por uma s&eacute;rie de mol&eacute;stias. Algumas lhe causavam grandes sofrimentos, mas seus dotes intelectuais e espirituais pareciam crescer &agrave; medida que o corpo fraquejava. Permaneceu sempre em atividade, escrevendo, debatendo com outros religiosos e atendendo &agrave; crescente multid&atilde;o de pessoas que vinham em busca de seu conselho e dos rem&eacute;dios que preparava.<sup id="_ref&shy;Schipperges, pp. 23&shy;28_a" class="reference"><a href="#_note&shy;Schipperges, pp. 23&shy;28" title="">[18]</a></sup> Nesse per&iacute;odo escreveu as biografias de <a href="http://en.wikipedia.org/wiki/Rupert_de_Bingen" id="w">S&atilde;o Rupert</a> e <a href="http://en.wikipedia.org/wiki/Disibod" id="w">S&atilde;o Disibod</a>, um coment&aacute;rio sobre a <a href="http://en.wikipedia.org/wiki/Regra_de_S%C3%A3o_Bento" id="w">Regra Beneditina</a>, e outras pe&ccedil;as menores. Al&eacute;m de seus problemas de sa&uacute;de e os administrativos, perdeu em 1173 seu colaborador de longa data, o monge Volmar, e custou a encontrar um substituto. Teve de apelar para o <a href="http://en.wikipedia.org/wiki/Papa_Alexandre_III" id="w">papa Alexandre III</a>, e ap&oacute;s longas negocia&ccedil;&otilde;es foi&shy;lhe enviado o monge Gottfried em fins de 1174 ou no in&iacute;cio de 1175, que come&ccedil;ou a servir de seu assistente e iniciou a compor uma biografia sobre Hildegarda, mas faleceu em 1176 sem termin&aacute;&shy;la. Foi ent&atilde;o substitu&iacute;do pelo monge <a href="http://en.wikipedia.org/wiki/Guibert_de_Gembloux" id="w">Guibert de Gembloux</a>, que tamb&eacute;m se dedicou a escrever sobre sua vida, e igualmente n&atilde;o terminou o trabalho, abordando apenas seus anos iniciais, o que foi uma l&aacute;stima dado o vulto do fragmento que sobreviveu.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>No &uacute;ltimo ano de sua vida enfrentou uma outra crise, agora a do interdito que o clero de Mog&uacute;ncia imp&ocirc;s sobre o seu mosteiro, impedindo a celebra&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Missa" id="w">missa</a> e a pr&aacute;tica dos <a href="http://en.wikipedia.org/wiki/C%C3%A2ntico" id="w">c&acirc;nticos</a> sacros. O motivo foi o de ela ter permitido o enterro de um nobre alegadamente <a href="http://en.wikipedia.org/wiki/Excomunh%C3%A3o" id="w">excomungado</a> no <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio" id="w">cemit&eacute;rio</a> de seu mosteiro, mas segundo ela este nobre havia sido absolvido <i>in extremis</i> e recebido a <a href="http://en.wikipedia.org/wiki/Eucaristia" id="w">eucaristia</a>. A despeito de ter feito apelos &agrave;s autoridades, explicando o ocorrido, o conflito s&oacute; piorou e foi necess&aacute;rio o concurso do <a href="http://en.wikipedia.org/wiki/Arcebispo" id="w">arcebispo</a> de Mog&uacute;ncia, que decidiu levantar o interdito em 1179. Mas todo o caso a desgastou profundamente, e depois de conseguir uma solu&ccedil;&atilde;o favor&aacute;vel para si, perdeu as for&ccedil;as e desejou ser liberta do corpo para encontrar a <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a>. Previu a imin&ecirc;ncia de sua morte e faleceu pacificamente em 17 de setembro do mesmo ano.<sup id="_ref&shy;Schipperges, pp. 23&shy;28_b" class="reference"><a href="#_note&shy;Schipperges, pp. 23&shy;28" title="">[18]</a></sup></p>&#10;<a id="As_fontes_documentais_primitivas" name="As_fontes_documentais_primitivas"></a><h2> As fontes documentais primitivas </h2>&#10;<p>A principal fonte de informa&ccedil;&atilde;o sobre sua vida &eacute; a biografia que foi escrita por seu secret&aacute;rio, o monge Gottfried, <i>Vita Sanctae Hildegardis</i>, mas quando ele morreu, em 1176, deixou a obra inacabada. Somente uma d&eacute;cada mais tarde o monge Theoderic, de <a href="http://en.wikipedia.org/wiki/Echternach" id="w">Echternach</a>, retomou o trabalho, escrevendo mais dois volumes e provendo um pref&aacute;cio. Embora Gottfried tenha vivido em contato direto com Hildegarda e conhecido muito de sua vida, informa&ccedil;&otilde;es essenciais n&atilde;o foram inclu&iacute;das no seu livro, nem mesmo o lugar e a data de nascimento foram indicados. Al&eacute;m disso, seu relato &eacute; convencionalmente laudat&oacute;rio, mas por outro lado transcreveu boa parte da correspond&ecirc;ncia de Hildegarda. A contribui&ccedil;&atilde;o de Theoderic foi tamb&eacute;m importante porque ele usou longas passagens autobiogr&aacute;ficas de material <a href="http://en.wikipedia.org/wiki/Aut%C3%B3grafo" id="w">aut&oacute;grafo</a> que mais tarde foi perdido.<sup id="_ref&shy;Flanagan_d" class="reference"><a href="#_note&shy;Flanagan" title="">[11]</a></sup> Mas como toda <a href="http://en.wikipedia.org/wiki/Hagiografia" id="w">hagiografia</a> daquela &eacute;poca, seus autores n&atilde;o se propuseram a oferecer uma narra&ccedil;&atilde;o &#34&semi;objetiva&#34&semi; de sua carreira &shy; o prop&oacute;sito prim&aacute;rio foi o de mostr&aacute;&shy;la ao mundo como uma s&aacute;bia, uma profetisa e uma santa, encontrando para todos os seus atos uma justifica&ccedil;&atilde;o sobrenatural e uma inspira&ccedil;&atilde;o divina, e advogando claramente sua <a href="http://en.wikipedia.org/wiki/Canoniza%C3%A7%C3%A3o" id="w">canoniza&ccedil;&atilde;o</a> oficial.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Riesencodex_fl_0317r_&shy;_Initium_Libri_Vita_Sancta_Hildegardis.jpg%7Cthumb%7C250px" id="w">F&oacute;lio 0317 recto do &#39&semi;&#39&semi;Riesencodex&#39&semi;&#39&semi;, com a primeira p&aacute;gina da &#39&semi;&#39&semi;Vita Sanctae Hildegardis&#39&semi;&#39&semi;.</a></p>&#10;<p>Outra fonte de suma import&acirc;ncia &eacute; a sua pr&oacute;pria correspond&ecirc;ncia, e os pref&aacute;cios que escreveu para seus livros, onde muitas vezes deu detalhes de como, quando e onde foram escritos. Uma outra biografia, tamb&eacute;m incompleta, foi deixada pelo monge Guibert de Gembloux, o &uacute;ltimo secret&aacute;rio de Hildegarda, e sobrevivem ainda alguns documentos eclesi&aacute;sticos e algumas cr&ocirc;nicas posteriores do pr&oacute;prio mosteiro, que acrescentam dados &uacute;teis, como a <i>Acta Inquisitionis</i>, elaborada pela Igreja quando as monjas de Rupertsberg pleitearam sua canoniza&ccedil;&atilde;o. Recentemente foi descoberta a biografia sobre Jutta, sua mestra, mas se d&aacute; um painel interessante sobre o contexto cultural da &eacute;poca e sobre os primeiros anos de Hildegarda, a cronologia que apresenta n&atilde;o concorda com a maioria das outras fontes conhecidas.<sup id="_ref&shy;Flanagan_e" class="reference"><a href="#_note&shy;Flanagan" title="">[11]</a></sup></p>&#10;<p>Embora com algumas perdas, o principal de sua produ&ccedil;&atilde;o foi preservado e chegou aos dias de hoje. Sobrevivem dez <a href="http://en.wikipedia.org/wiki/Manuscrito" id="w">manuscritos</a> integrais do <i>Scivias</i>, cinco do <i>Liber vitae meritorum</i>, cinco do <i>Liber divinorum operum</i>, tr&ecirc;s do <i>Physica</i>, um do <i>Causae et curae</i>, e dezenove com um n&uacute;mero variado de suas cartas, al&eacute;m de um grande n&uacute;mero de trechos citados em obras alheias e fragmentos diversos,<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;Silva_a" class="reference"><a href="#_note&shy;Silva" title="">[22]</a></sup> mas o mais importante &eacute; o <i><a href="http://en.wikipedia.org/wiki/Riesencodex" id="w">Riesencodex</a></i>, conservado na <a href="http://en.wikipedia.org/wiki/Biblioteca_Estatal_de_Hesse" id="w">Biblioteca Estatal de Hesse</a>, na Alemanha, com sua obra quase completa, excluindo o tratado sobre ci&ecirc;ncia natural. Foi considerado em sua &eacute;poca como a vers&atilde;o definitiva de seus escritos. N&atilde;o deve ter sido conclu&iacute;do no per&iacute;odo de sua vida, mas com toda probabilidade foi uma edi&ccedil;&atilde;o iniciada por ela mesma, e executada por um grupo de assistentes an&ocirc;nimos de Rupertsberg. Foi escrito como volumes separados, que entre os s&eacute;culos XV e XVI foram reunidos em um s&oacute; <a href="http://en.wikipedia.org/wiki/C%C3%B3dice" id="w">c&oacute;dice</a> com 481 f&oacute;lios, pesando 15&#160&semi;kg.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<a id="Seu_tempo" name="Seu_tempo"></a><h2> Seu tempo </h2>&#10;<p>No per&iacute;odo em que Hildegarda viveu a Europa central estava experimentando um per&iacute;odo de florescimento depois de s&eacute;culos de agita&ccedil;&otilde;es internas, nascidas com a fragmenta&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Carol%C3%ADngio" id="w">Imp&eacute;rio Carol&iacute;ngio</a>, e de amea&ccedil;as externas nas invas&otilde;es <a href="http://en.wikipedia.org/wiki/Viking" id="w">vikings</a> ao norte e oeste, <a href="http://en.wikipedia.org/wiki/Magiares" id="w">magiares</a> a leste e <a href="http://en.wikipedia.org/wiki/Mouros" id="w">mouras</a> no sul. Com a cessa&ccedil;&atilde;o desses problemas a popula&ccedil;&atilde;o voltou a crescer, a agricultura e a educa&ccedil;&atilde;o se desenvolveram, a tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Classicismo" id="w">cl&aacute;ssica</a> come&ccedil;ou a ser recuperada, e foram fundadas novas ordens religiosas. Nesse panorama o reino da <a href="http://en.wikipedia.org/wiki/Germ%C3%A2nia" id="w">Germ&acirc;nia</a>, onde ela nasceu, se foi relativamente poupado das afli&ccedil;&otilde;es que acometeram o resto da Europa e foi uma das &aacute;reas a primeiro dar sinais de revitaliza&ccedil;&atilde;o, sua situa&ccedil;&atilde;o n&atilde;o estava isenta de graves problemas internos. A estrutura do reino era fracamente coesa, sendo formado por v&aacute;rios pequenos Estados mais ou menos independentes, muitos deles regidos por cl&eacute;rigos de nascimento nobre, e assim influ&ecirc;ncia da Igreja sobre os assuntos laicos era especialmente forte. Isso n&atilde;o impediu, paralelamente, que surgissem diferen&ccedil;as com o <a href="http://en.wikipedia.org/wiki/Papado" id="w">papado</a>, especialmente de parte de <a href="http://en.wikipedia.org/wiki/Henrique_IV%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Henrique</a>, rei da Germ&acirc;nia e depois imperador do <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Sacro Imp&eacute;rio</a>, que acabou excomungado e deposto pelo <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_VII" id="w">papa Greg&oacute;rio VII</a> em 1075, o que degenerou em uma guerra civil que durou com altos e baixos at&eacute; a assinatura da <a href="http://en.wikipedia.org/wiki/Concordata_de_Worms" id="w">Concordata de Worms</a> em 1122, mas por toda a vida de Hildegarda o clima social permaneceu inst&aacute;vel e tenso, ocorreram outros atritos entre o poder laico e o sagrado, e novas batalhas, ainda que os principais conflitos tenham ocorrido longe de sua regi&atilde;o e o ritmo da sua vida mon&aacute;stica tenha permanecido mais ou menos livre dos efeitos perturbadores dos acontecimentos pol&iacute;ticos e militares.<sup id="_ref&shy;Flanagan, pp. 17&shy;22_a" class="reference"><a href="#_note&shy;Flanagan, pp. 17&shy;22" title="">[24]</a></sup></p>&#10;<p>Na altura do nascimento de Hildegarda a Igreja estava largamente secularizada&semi; a compra de t&iacute;tulos eclesi&aacute;sticos era corriqueira mesmo por pessoas sem a menor voca&ccedil;&atilde;o religiosa, pr&iacute;ncipes e bispos vendiam abadias e mosteiros sem o menor embara&ccedil;o a quem pagasse o melhor pre&ccedil;o, e seus novos ocupantes por sua vez faziam com&eacute;rcio dos cargos correlatos&semi; a <a href="http://en.wikipedia.org/wiki/Simonia" id="w">simonia</a> infectara toda a hierarquia do clero e nem o trono papal estava isento. Por outro lado, os Estados germ&acirc;nicos se haviam apropriado das <a href="http://en.wikipedia.org/wiki/Quest%C3%A3o_das_investiduras" id="w">investiduras</a> clericais &agrave; revelia da Igreja, e estando os cargos sacros vinculados ami&uacute;de &agrave; posse de bens e terras, se criou efetivamente toda uma classe de poderosos cl&eacute;rigos que em nada diferiam dos senhores <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">feudais</a> em seus prop&oacute;sitos, pr&aacute;ticas e ambi&ccedil;&otilde;es, inclusive mantendo ex&eacute;rcitos e mulheres em <a href="http://en.wikipedia.org/wiki/Concubinato" id="w">concubinato</a>. Ademais, sua &eacute;poca foi uma de <a href="http://en.wikipedia.org/wiki/Heresia" id="w">heresias</a>, <a href="http://en.wikipedia.org/wiki/Cisma" id="w">cismas</a> religiosos e <a href="http://en.wikipedia.org/wiki/Antipapa" id="w">antipapas</a>, e todos esses fatores tornaram a vida religiosa de ent&atilde;o tumultuada, desvirtuada e confusa. Boa parte da atua&ccedil;&atilde;o de Hildegarda foi dedicada a tentar corrigir esse estado de coisas, e sua correspond&ecirc;ncia com reis e prelados eminentes o prova, n&atilde;o poupando &aacute;speras censuras contra aqueles que considerava corruptos.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Quanto &agrave; atua&ccedil;&atilde;o p&uacute;blica das mulheres, havia restri&ccedil;&otilde;es v&aacute;rias, mais fortes ainda no campo religioso, derivadas do banimento da fala feminina no culto imposto pelo <a href="http://en.wikipedia.org/wiki/Ap%C3%B3stolo" id="w">ap&oacute;stolo</a> <a href="http://en.wikipedia.org/wiki/Paulo_de_Tarso" id="w">S&atilde;o Paulo</a>, e que havia sido estendido para toda atividade de <a href="http://en.wikipedia.org/wiki/Exegese" id="w">exegese</a> e <a href="http://en.wikipedia.org/wiki/Prega%C3%A7%C3%A3o" id="w">prega&ccedil;&atilde;o</a>, e contra essa tend&ecirc;ncia sua ativa personalidade p&uacute;blica surgiu como uma pioneira.<sup id="_ref&shy;Largier_b" class="reference"><a href="#_note&shy;Largier" title="">[17]</a></sup></p>&#10;<a id="Misticismo_e_santidade" name="Misticismo_e_santidade"></a><h3> Misticismo e santidade </h3>&#10;<p>A &eacute;poca de Hildegarda viu mudar o conceito de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>, mudan&ccedil;a que tornou a divindade aos olhos das pessoas menos carregada dos atributos da justi&ccedil;a inflex&iacute;vel, da inacess&iacute;vel majestade e da ira vingativa contra os <a href="http://en.wikipedia.org/wiki/Pecado" id="w">pecadores</a>, e mais cheia de amor para com seus filhos, dando&shy;lhe um car&aacute;ter mais paternal e benevolente que a aproximou do reino humano. Isso deu origem a um desejo de uma experi&ecirc;ncia do divino mais direta e &iacute;ntima, e a legitima&ccedil;&atilde;o desse desejo pela autoridade eclesi&aacute;stica foi seguida pelo desenvolvimento de uma religiosidade de &iacute;ndole <a href="http://en.wikipedia.org/wiki/Misticismo" id="w">m&iacute;stica</a>, profusamente colorida por express&otilde;es f&iacute;sicas e marcada pelo irracionalismo. Muitos estudos recentes t&ecirc;m apontado para as associa&ccedil;&otilde;es do misticismo medieval com a <a href="http://en.wikipedia.org/wiki/Histeria" id="w">histeria</a> e outros fen&ocirc;menos <a href="http://en.wikipedia.org/wiki/Psicossom%C3%A1tico" id="w">psicossom&aacute;ticos</a>&semi; v&aacute;rios m&iacute;sticos daquele tempo combinaram intensa <a href="http://en.wikipedia.org/wiki/Devo%C3%A7%C3%A3o" id="w">devo&ccedil;&atilde;o</a> com grandes doses de sofrimento corporal, n&atilde;o raro autoinfligido em severas disciplinas e <a href="http://en.wikipedia.org/wiki/Penit%C3%AAncia" id="w">penit&ecirc;ncias</a> f&iacute;sicas, numa ampla gama de modalidades e efeitos que n&atilde;o exclu&iacute;a o visionarismo de car&aacute;ter claramente sexual. O misticismo de Hildegarda n&atilde;o foi exatamente t&iacute;pico, mas combinava percep&ccedil;&otilde;es sensoriais de v&aacute;rias esp&eacute;cies com um conte&uacute;do aleg&oacute;rico&shy;teol&oacute;gico intenso e profundo. Como j&aacute; foi aludido antes, suas vis&otilde;es lhe surgiam em plena consci&ecirc;ncia desperta, vendo&shy;as atrav&eacute;s de seus sentidos espirituais enquanto que permanecia de posse de seus sentidos corporais, e tamb&eacute;m eram&shy;lhe causa de sofrimento ou exaust&atilde;o f&iacute;sicos, muito agravados quando ela se recusava ou tardava a coloc&aacute;&shy;las por escrito, o que ela dizia ser uma puni&ccedil;&atilde;o divina por sua falta de <a href="http://en.wikipedia.org/wiki/F%C3%A9" id="w">f&eacute;</a> e pouca <a href="http://en.wikipedia.org/wiki/Obedi%C3%AAncia" id="w">obedi&ecirc;ncia</a>.<sup id="_ref&shy;Weeks_a" class="reference"><a href="#_note&shy;Weeks" title="">[26]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Der_Brunnen_des_Lebens_&shy;_Liber_divinorum_operum.jpg%7Cthumb%7Cesquerda%7C250px" id="w">&#39&semi;&#39&semi;A fonte da vida&#39&semi;&#39&semi;, iluminura do &#39&semi;&#39&semi;Liber divinorum operum&#39&semi;&#39&semi;.</a>&#10;Alguns pesquisadores modernos acreditam que essas alegadas vis&otilde;es eram <a href="http://en.wikipedia.org/wiki/Alucina%C3%A7%C3%A3o" id="w">alucina&ccedil;&otilde;es</a> psicossom&aacute;ticas derivadas de uma <a href="http://en.wikipedia.org/wiki/Neurose" id="w">neurose</a> <a href="http://en.wikipedia.org/wiki/Histeria" id="w">hist&eacute;rica</a>, ou efeitos colaterais de uma <a href="http://en.wikipedia.org/wiki/Enxaqueca" id="w">enxaqueca</a> recorrente, em vista de uma s&eacute;rie de sintomas visuais que est&atilde;o ami&uacute;de associados a esta afec&ccedil;&atilde;o, como halos luminosos em torno dos objetos, luzes ofuscantes e assim por diante. Mas um estudo detalhado de seu comportamento e vida a partir das fontes dispon&iacute;veis torna a possibilidade da histeria na melhor das hip&oacute;teses apenas conjetural, ao mesmo tempo que ela parece ter sido embasada em pressupostos <a href="http://en.wikipedia.org/wiki/Freud" id="w">freudianos</a> j&aacute; em parte desacreditados&semi; por sua vez, a enxaqueca, se de fato pode causar aberra&ccedil;&otilde;es perceptivas, n&atilde;o pode ser apontada como a origem do conte&uacute;do m&iacute;stico altamente organizado e coerente que as acompanhava.<sup id="_ref&shy;Dronke_c" class="reference"><a href="#_note&shy;Dronke" title="">[8]</a></sup><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup><sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Sua mestra Jutta praticava um <a href="http://en.wikipedia.org/wiki/Ascetismo" id="w">ascetismo</a> rigoroso que inclu&iacute;a <a href="http://en.wikipedia.org/wiki/Penit%C3%AAncia" id="w">penit&ecirc;ncias</a> e <a href="http://en.wikipedia.org/wiki/Mortifica%C3%A7%C3%A3o" id="w">mortifica&ccedil;&otilde;es</a> corporais severas, mas n&atilde;o o impunha a Hildegarda, o que &eacute; importante saber porque estudos indicam que afli&ccedil;&otilde;es f&iacute;sicas dr&aacute;sticas podem induzir a estados alterados de <a href="http://en.wikipedia.org/wiki/Consci%C3%AAncia" id="w">consci&ecirc;ncia</a>&semi; mas por outro lado as doen&ccedil;as cr&ocirc;nicas que sofria podem ter sido as facilitadoras para a ocorr&ecirc;ncia dos fen&ocirc;menos e n&atilde;o a sua consequ&ecirc;ncia, como ela julgou. Enfim, a verdadeira origem das suas vis&otilde;es &eacute; obscura, restando ainda a possibilidade, rejeitada por muitos estudiosos modernos, de serem de fato obra de Deus.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>Tem sido pretexto para muito debate o motivo por que Hildegarda envolveu sua produ&ccedil;&atilde;o cient&iacute;fica e moralizante, e mesmo seu trabalho teol&oacute;gico, dentro de uma moldura especificamente m&iacute;stica, pois o interesse pela natureza, a instru&ccedil;&atilde;o &eacute;tica e a teologia n&atilde;o s&atilde;o necessariamente parte do universo m&iacute;stico e poderiam ter florescido numa perspectiva <a href="http://en.wikipedia.org/wiki/Academia" id="w">acad&ecirc;mica</a> e/ou <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_pastoral_cat%C3%B3lica" id="w">pastoral</a>. Uma das explica&ccedil;&otilde;es mais comuns entre os pesquisadores &eacute; a de que ela se viu obrigada a tanto pelo seu contexto s&oacute;cio&shy;cultural, numa &eacute;poca em que as mulheres eram objeto de desprezo generalizado. Assim, revestir sua fala com o prest&iacute;gio da <a href="http://en.wikipedia.org/wiki/Revela%C3%A7%C3%A3o_divina" id="w">revela&ccedil;&atilde;o divina</a> teria sido a solu&ccedil;&atilde;o que encontrou para abrir espa&ccedil;o para si num mundo dominado pelos homens. Mas como &eacute; v&aacute;lido para toda a religiosidade daquele tempo, tentar decidir se suas vis&otilde;es tiveram uma causa de fato sobrenatural ou se foram produto de dist&uacute;rbios <a href="http://en.wikipedia.org/wiki/Psiquismo" id="w">ps&iacute;quicos</a> ou f&iacute;sicos, ou se foram um simples recurso estrat&eacute;gico para se fazer ouvir e respeitar, n&atilde;o vem ao caso para os prop&oacute;sitos do estudo de sua vida no contexto de sua &eacute;poca &shy; para os homens do s&eacute;culo XII a inspira&ccedil;&atilde;o divina era tida como uma possibilidade concreta e suas manifesta&ccedil;&otilde;es f&iacute;sicas bizarras ou maravilhosas como parte do mist&eacute;rio inerente &agrave; viv&ecirc;ncia religiosa profunda.<sup id="_ref&shy;Weeks_b" class="reference"><a href="#_note&shy;Weeks" title="">[26]</a></sup></p>&#10;<p>Mesmo possuindo tra&ccedil;os m&iacute;sticos, para v&aacute;rios autores, como Newman, Bynum, Bishop e Hart, Hildegarda n&atilde;o deveria ser estudada centralmente dentro da perspectiva do misticismo, pois entendem sua religiosidade n&atilde;o tanto como uma busca da uni&atilde;o interna e pessoal com Deus, nem conformada a uma pr&aacute;tica de ascetismo intenso, de pobreza evang&eacute;lica e de isolamento erem&iacute;tico, que seriam os determinantes do misticismo mais t&iacute;pico, e a descrevem antes como profetisa, pregadora, reformadora da Igreja e vision&aacute;ria, que via as pr&aacute;ticas asc&eacute;ticas extremas como uma <a href="http://en.wikipedia.org/wiki/Tenta%C3%A7%C3%A3o" id="w">tenta&ccedil;&atilde;o</a> a ser evitada. Tamb&eacute;m apontam em refor&ccedil;o a esta tese a virtual aus&ecirc;ncia de sua parte de um interesse forte em sua pr&oacute;pria subjetividade, e a despeito de suas m&uacute;ltiplas vis&otilde;es internas, elas parecem ter sido consideradas por Hildegarda mais como informa&ccedil;&otilde;es concretas a serem transmitidas ao mundo exterior, como a verdadeira voz divina de que ela era apenas um canal, do que como parte de um universo pessoal seu.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup><sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<p>Narra&ccedil;&otilde;es sobre sua benignidade, devo&ccedil;&atilde;o e piedade s&atilde;o abundantes na biografia escrita por Gottfried e Theoderic, mas isso apenas, para a Igreja, n&atilde;o faz um <a href="http://en.wikipedia.org/wiki/Santo" id="w">santo</a>, e s&atilde;o necess&aacute;rios testemunhos fidedignos de <a href="http://en.wikipedia.org/wiki/Milagre" id="w">milagres</a>. Na <i>Vita</i> s&atilde;o&shy;lhe atribu&iacute;dos um <a href="http://en.wikipedia.org/wiki/Exorcismo" id="w">exorcismo</a> e vinte e cinco curas milagrosas, entre elas a cura de um <a href="http://en.wikipedia.org/wiki/Edema" id="w">edema</a> no peito e garganta de uma serva do seu mosteiro ao fazer o <a href="http://en.wikipedia.org/wiki/Sinal_da_cruz" id="w">sinal da cruz</a> sobre a regi&atilde;o afetada&semi; a restaura&ccedil;&atilde;o da vis&atilde;o de um menino com a &aacute;gua do <a href="http://en.wikipedia.org/wiki/Rio_Reno" id="w">rio Reno</a>, e a cura &agrave; dist&acirc;ncia de um sangramento cr&ocirc;nico em uma mulher atrav&eacute;s do contato de uma carta sua contendo uma <a href="http://en.wikipedia.org/wiki/B%C3%AAn%C3%A7%C3%A3o_(Religi%C3%A3o)" id="w">b&ecirc;n&ccedil;&atilde;o</a>, e depois de sua morte foram relatadas outras curas de <a href="http://en.wikipedia.org/wiki/Peregrino" id="w">peregrinos</a> junto ao seu t&uacute;mulo.<sup id="_ref&shy;Stoudt_a" class="reference"><a href="#_note&shy;Stoudt" title="">[32]</a></sup> Mesmo assim, Hildegarda n&atilde;o fora <a href="http://en.wikipedia.org/wiki/Canonizada" id="w">canonizada</a> oficialmente pela Igreja Cat&oacute;lica. Uma tentativa nesse sentido foi orquestrada logo ap&oacute;s sua morte por seus amigos e suas monjas, que incluiu o incentivo a <a href="http://en.wikipedia.org/wiki/Romaria" id="w">romarias</a> &agrave; sua tumba, a compila&ccedil;&atilde;o de uma lista de seus milagres, a constru&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Altar" id="w">altar</a> para ela, a confec&ccedil;&atilde;o de vers&otilde;es de luxo de seus escritos &shy; a origem dos manuscritos iluminados e do <i>Riesencodex</i> que chegaram &agrave; contemporaneidade &shy; e, &eacute; claro, um pedido formal ao <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_IX" id="w">papa Greg&oacute;rio IX</a>, que deu in&iacute;cio ao processo regulamentar em 1227, continuado por seus sucessores. Depois de v&aacute;rias delongas, somente em torno de 1233 a comiss&atilde;o encarregada foi ouvir as testemunhas e os recipientes de seus milagres, mas nesta altura muitos j&aacute; haviam morrido, as curas milagrosas p&oacute;stumas haviam cessado e sua popularidade j&aacute; declinara bastante. O resultado foi o de se abandonar o processo por aus&ecirc;ncia de evid&ecirc;ncias suficientes, mas conseguiu&shy;se sua <a href="http://en.wikipedia.org/wiki/Beatifica%C3%A7%C3%A3o" id="w">beatifica&ccedil;&atilde;o</a> oficial.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Ao longo do s&eacute;culo XIII se desenvolveu um <a href="http://en.wikipedia.org/wiki/Culto" id="w">culto</a> popular dirigido a ela, em 1324 o <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_XXII" id="w">papa Jo&atilde;o XXII</a> autorizou sua venera&ccedil;&atilde;o p&uacute;blica, e suas <a href="http://en.wikipedia.org/wiki/Rel%C3%ADquia" id="w">rel&iacute;quias</a> foram autenticadas no encerramento do s&eacute;culo XV.<sup id="_ref&shy;Butler_a" class="reference"><a href="#_note&shy;Butler" title="">[34]</a></sup> Finalmente seu nome foi inscrito como santa na primeira edi&ccedil;&atilde;o do <i><a href="http://en.wikipedia.org/wiki/Martirol%C3%B3gio_Romano" id="w">Martirol&oacute;gio Romano</a></i>, de 1584, aprovada pelo <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_XIII" id="w">papa Greg&oacute;rio XIII</a>, e sua inclus&atilde;o foi ratificada na edi&ccedil;&atilde;o revista de 2001 publicada sob os ausp&iacute;cios do <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_Paulo_II" id="w">papa Jo&atilde;o Paulo II</a>,<sup id="_ref&shy;Heilige_a" class="reference"><a href="#_note&shy;Heilige" title="">[35]</a></sup> que a descreveu como <i>&#34&semi;uma santa extraordin&aacute;ria, uma luz para seu povo e sua &eacute;poca que nos dias de hoje brilha ainda mais intensamente&#34&semi;</i>.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Para dirimir quaisquer d&uacute;vidas que ainda pairassem sobre o seu estatuto de santa, em 10 de maio de 2012 o papa <a href="http://en.wikipedia.org/wiki/Bento_XVI" id="w">Bento XVI</a> proclamou publicamente sua santidade e determinou que seu culto seja estendido &agrave; Igreja Universal na forma devida aos santos, ratificando definitivamente a inclus&atilde;o do seu nome na lista dos santos cat&oacute;licos.<sup id="_ref&shy;UPI_b" class="reference"><a href="#_note&shy;UPI" title="">[4]</a></sup><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup><sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Em 7 de outubro do mesmo ano, atrav&eacute;s de Carta Apost&oacute;lica, foi honrada com o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Doutora_da_Igreja" id="w">Doutora da Igreja</a>, considerando a ortodoxia da sua doutrina, a sua reconhecida santidade, a import&acirc;ncia dos seus tratados e sua influ&ecirc;ncia sobre outros te&oacute;logos.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<a id="Ideias_gerais_e_posi%C3%A7%C3%A3o_hist%C3%B3rica" name="Ideias_gerais_e_posi%C3%A7%C3%A3o_hist%C3%B3rica"></a><h2> Ideias gerais e posi&ccedil;&atilde;o hist&oacute;rica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:HildegardeSixDaysCreation.jpg%7Cthumb%7C250px" id="w">&#39&semi;&#39&semi;A cria&ccedil;&atilde;o do mundo em seis dias&#39&semi;&#39&semi;, iluminura do &#39&semi;&#39&semi;Scivias&#39&semi;&#39&semi;.</a>&#10;Seus escritos evidenciam que ela tinha um profundo interesse pela <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a> e pela <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> do mundo. Para ela a <a href="http://en.wikipedia.org/wiki/Cria%C3%A7%C3%A3o_(teologia)" id="w">Cria&ccedil;&atilde;o</a> e a vida eram essencialmente boas e santas, mas procurava em tudo um significado dentro do <a href="http://en.wikipedia.org/wiki/Drama" id="w">drama</a> da <a href="http://en.wikipedia.org/wiki/Salva%C3%A7%C3%A3o" id="w">Salva&ccedil;&atilde;o</a> universal e uma utilidade pr&aacute;tica para a melhoria da vida na Terra como um todo. Contudo, se torna dif&iacute;cil para a pesquisa moderna interpretar muito de seus textos em virtude de sua densa rede de <a href="http://en.wikipedia.org/wiki/Simbolismo" id="w">simbolismos</a>, <a href="http://en.wikipedia.org/wiki/Interpreta%C3%A7%C3%A3o_aleg%C3%B3rica_da_B%C3%ADblia" id="w">alegorias</a> e <a href="http://en.wikipedia.org/wiki/Met%C3%A1fora" id="w">met&aacute;foras</a>, mas essa mesma complexidade e riqueza &eacute; um dos motivos de tanto interesse atual sobre seu pensamento. Segundo Jane Duran, a <a href="http://en.wikipedia.org/wiki/Metaf%C3%ADsica" id="w">metaf&iacute;sica</a> de Hildegarda evoluiu de modo a formar um conceito integrado sobre o que significa ser Humano no contexto da Cria&ccedil;&atilde;o divina, atrav&eacute;s de um di&aacute;logo entre o <a href="http://en.wikipedia.org/wiki/Vitalismo" id="w">vitalismo</a> <a href="http://en.wikipedia.org/wiki/Monismo" id="w">monista</a>, tipificado na sua concep&ccedil;&atilde;o abrangente e unificada da origem, estrutura e destino do <a href="http://en.wikipedia.org/wiki/Cosmo" id="w">cosmos</a>, e o <a href="http://en.wikipedia.org/wiki/Dualismo" id="w">dualismo</a>, expresso em sua constante preocupa&ccedil;&atilde;o com a luta entre o <a href="http://en.wikipedia.org/wiki/Bem_(filosofia)" id="w">bem</a> e o <a href="http://en.wikipedia.org/wiki/Mal" id="w">mal</a>.<sup id="_ref&shy;Duran_a" class="reference"><a href="#_note&shy;Duran" title="">[40]</a></sup> Tentou mostrar que o homem desempenha um papel de grande relevo na ordem do mundo, mas enfatizou sua uni&atilde;o essencial e indissol&uacute;vel com o restante da natureza. Tamb&eacute;m reafirmou a primazia absoluta do Criador, o <a href="http://en.wikipedia.org/wiki/Trindade_(cristianismo)" id="w">Deus Triuno</a>, como a fonte, ess&ecirc;ncia, subst&acirc;ncia, justificativa e fim de tudo:</p>&#10;<dl><dd><dl><dd><i>&#34&semi;Deus &eacute; quem vive, &eacute; quem trabalha, e &eacute; quem conhece. Nele todas as coisas t&ecirc;m o potencial da perfei&ccedil;&atilde;o. Todas as coisas se tornam distintas e perfeitas atrav&eacute;s daqueles tr&ecirc;s poderes.... Deus est&aacute; al&eacute;m da mente e do entendimento de todas as criaturas. Na claridade de seus mist&eacute;rios e segredos Ele prov&ecirc; para tudo e governa sobre todos, assim como a cabe&ccedil;a governa todo o corpo&#34&semi;</i>.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></dd></dl></dd></dl>&#10;<p>Sua <a href="http://en.wikipedia.org/wiki/Cosmologia" id="w">cosmologia</a> inclu&iacute;a ainda outras entidades em uma ordena&ccedil;&atilde;o hierarquizada, como os <a href="http://en.wikipedia.org/wiki/Anjo" id="w">anjos</a> e diversas outras que descreveu em suas vis&otilde;es, e inclu&iacute;a nesta ordem as virtudes em abstrato, o que de certa forma a aproximava da concep&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">plat&ocirc;nica</a> das <a href="http://en.wikipedia.org/wiki/Ideia" id="w">ideias</a>, que em sua &eacute;poca estava sendo redescoberta atrav&eacute;s dos escritos do <a href="http://en.wikipedia.org/wiki/Pseudo&shy;Dion%C3%ADsio" id="w">Pseudo&shy;Dion&iacute;sio</a> e de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Escoto_Er%C3%ADgena" id="w">Escoto Er&iacute;gena</a>.<sup id="_ref&shy;Weeks_c" class="reference"><a href="#_note&shy;Weeks" title="">[26]</a></sup><sup id="_ref&shy;Duran_b" class="reference"><a href="#_note&shy;Duran" title="">[40]</a></sup> Sua concep&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Anatomia" id="w">anatomia</a> <a href="http://en.wikipedia.org/wiki/Esoterismo" id="w">esot&eacute;rica</a> do ser humano derivava em parte da <a href="http://en.wikipedia.org/wiki/Filosofia_antiga" id="w">filosofia cl&aacute;ssica</a>, ao v&ecirc;&shy;lo composto por propor&ccedil;&otilde;es espec&iacute;ficas dos <a href="http://en.wikipedia.org/wiki/Quatro_elementos" id="w">quatro elementos</a>, mas a heran&ccedil;a crist&atilde;, predominante, se tornava evidente na aceita&ccedil;&atilde;o da ortodoxia cat&oacute;lica em todos os aspectos fundamentais. A forma humana era a forma por excel&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Encarna%C3%A7%C3%A3o_(religi%C3%A3o)" id="w">Encarna&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Logos" id="w">Verbo divino</a>&semi; assim os homens eram verdadeiras encarna&ccedil;&otilde;es divinas, compostos por <a href="http://en.wikipedia.org/wiki/Alma" id="w">alma</a> e <a href="http://en.wikipedia.org/wiki/Corpo_humano" id="w">corpo</a> numa uni&atilde;o originalmente harmoniosa e pura &shy; <a href="http://en.wikipedia.org/wiki/Ad%C3%A3o_e_Eva" id="w">Ad&atilde;o e Eva</a> &shy;, e ainda que descrevesse a alma presentemente como ca&iacute;da, continuava poderosa e podia ser redimida pela <a href="http://en.wikipedia.org/wiki/Gra%C3%A7a" id="w">gra&ccedil;a</a> de Cristo e pelo exerc&iacute;cio das <a href="http://en.wikipedia.org/wiki/Virtude" id="w">virtudes</a>, e enfim voltar volunt&aacute;ria e conscientemente para sua origem sublime. Criatura d&uacute;plice, ao mesmo tempo fraco e forte, augusto e deplor&aacute;vel, mortal e imortal, o homem de qualquer forma ocupava para ela o lugar mais destacado na estrutura do cosmos, espelhando&shy;o em si mesmo e sendo o rei e senhor da natureza. Por isso jamais poderia viver em isolamento e devia trabalhar em prol de tudo ao seu redor, tanto para o bem do mundo como para seu pr&oacute;prio, pois o corol&aacute;rio de sua vis&atilde;o era que tudo fazia parte dele e ele fazia parte de tudo, tudo estava em Deus e Deus estava em tudo atrav&eacute;s da Encarna&ccedil;&atilde;o. Desse modo, com o uso da <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o" id="w">raz&atilde;o</a>, da <a href="http://en.wikipedia.org/wiki/Vontade" id="w">vontade</a> e do senso de <a href="http://en.wikipedia.org/wiki/Responsabilidade" id="w">responsabilidade</a> de que fora dotado, e com o concurso das outras pot&ecirc;ncias espirituais que Deus depositara em sua alma e que faziam parte da vida e poder do pr&oacute;prio Deus, o homem podia, se quisesse, ser um auxiliar inestim&aacute;vel de seu Criador na realiza&ccedil;&atilde;o de todas as potencialidades do universo. Por&eacute;m mais do que uma op&ccedil;&atilde;o, a colabora&ccedil;&atilde;o entre homem e Deus era, para Hildegarda, indispens&aacute;vel para que o universo chegasse &agrave; sua plena flora&ccedil;&atilde;o <i>(opus per hominem floreat)</i>, e n&atilde;o &eacute; gratuita a palavra &#34&semi;flora&ccedil;&atilde;o&#34&semi;, pois em todos os seus escritos natureza e homem s&atilde;o sempre correlacionados e compartilham tamb&eacute;m de uma simbologia comum.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p>A intimidade entre homem e natureza era tanta que, segundo o que escreveu, o comportamento humano era capaz de alterar o <a href="http://en.wikipedia.org/wiki/Meio_ambiente" id="w">meio ambiente</a>, atribuindo a irregularidade do <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> ao estado de incessante inquietude humana, pois essa agita&ccedil;&atilde;o confundia os elementos e os fazia sa&iacute;rem de seus limites, com resultados desastrosos. Chegou a dar fala aos elementos naturais, fazendo&shy;os clamar pela justi&ccedil;a divina contra a insensatez humana: <i>&#34&semi;Todos os elementos e todas as criaturas choram em alta voz diante da profana&ccedil;&atilde;o da natureza e da devo&ccedil;&atilde;o maligna da humanidade ao seu modo de vida de rebeli&atilde;o contra Deus, enquanto que a natureza irracional cumpre submissa as leis divinas. Eis o motivo pelo qual a natureza protesta t&atilde;o amargamente contra a humanidade&#34&semi;</i>, ao que Deus respondia dizendo: &#34&semi;<i>Eu os purgarei com minhas varas e os atormentarei at&eacute; que voltem para mim.... os ventos ter&atilde;o fedor de putrefa&ccedil;&atilde;o e o ar vomitar&aacute; tanta sujeira que as pessoas n&atilde;o ousar&atilde;o sequer abrir suas bocas&#34&semi;</i>, e esse quadro soa como uma sombria prefigura&ccedil;&atilde;o dos problemas <a href="http://en.wikipedia.org/wiki/Ecologia" id="w">ecol&oacute;gicos</a> de hoje.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup><sup id="_ref&shy;Strehlow_a" class="reference"><a href="#_note&shy;Strehlow" title="">[44]</a></sup> Se o mundo f&iacute;sico e seus elementos constituintes estavam para Hildegarda investidos de tanta import&acirc;ncia, os meios pelos quais o homem tomava conhecimento do mundo tamb&eacute;m foram valorizados &shy; seus <a href="http://en.wikipedia.org/wiki/Sentidos" id="w">sentidos</a> corp&oacute;reos &shy; a ponto de ela declarar que <i>&#34&semi;somos fortalecidos e conseguimos a salva&ccedil;&atilde;o de nossas almas atrav&eacute;s dos cinco sentidos.... podemos conhecer todo o mundo atrav&eacute;s de nossa vis&atilde;o, entend&ecirc;&shy;lo atrav&eacute;s de nossos ouvidos, distinguir as coisas pelo olfato.... domin&aacute;&shy;lo com nosso toque, e desse modo chegamos a conhecer o verdadeiro Deus, autor de toda a Cria&ccedil;&atilde;o&#34&semi;</i>, o que ressalta o papel central que atribu&iacute;a &agrave; Encarna&ccedil;&atilde;o no processo de <a href="http://en.wikipedia.org/wiki/Salva%C3%A7%C3%A3o" id="w">Reden&ccedil;&atilde;o</a> da humanidade.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<p>Seus escritos mais importantes, os que relatam suas in&uacute;meras vis&otilde;es, n&atilde;o eram inconsistentes com o pensamento corrente de sua &eacute;poca. Apesar do florescimento das <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a> e da <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> em geral, a <a href="http://en.wikipedia.org/wiki/Inspira%C3%A7%C3%A3o" id="w">inspira&ccedil;&atilde;o</a> divina na aquisi&ccedil;&atilde;o do verdadeiro conhecimento era ainda aceita como uma possibilidade real, e de extrema import&acirc;ncia quando considerada aut&ecirc;ntica, como foi o seu caso. Todo o conhecimento que acumulou procedeu, segundo sua declara&ccedil;&atilde;o, da fonte sobrenatural, apesar se valer de muita observa&ccedil;&atilde;o e experimentalismo diretos especialmente quando estudou a <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a> e &aacute;reas correlatas. O dado mais original em seu pensamento foi sua forte tend&ecirc;ncia a analisar tudo numa perspectiva <a href="http://en.wikipedia.org/wiki/Holismo" id="w">hol&iacute;stica</a>, e disso deriva o seu grande apelo para os <a href="http://en.wikipedia.org/wiki/Ambientalismo" id="w">movimentos ecol&oacute;gico</a>, <a href="http://en.wikipedia.org/wiki/Pacifismo" id="w">pacifista</a> e <a href="http://en.wikipedia.org/wiki/Naturismo" id="w">naturista</a> modernos.<sup id="_ref&shy;Duran_c" class="reference"><a href="#_note&shy;Duran" title="">[40]</a></sup> Ao interligar v&aacute;rias correntes distintas de pensamento em um corpo conceitual bastante integrado, seu trabalho tem afinidade com o de pensadores contempor&acirc;neos que n&atilde;o podem ser encaixados facilmente em uma &uacute;nica escola, como <a href="http://en.wikipedia.org/wiki/Alan_Watts" id="w">Alan Watts</a> e <a href="http://en.wikipedia.org/wiki/Fritjof_Capra" id="w">Fritjof Capra</a>. Para Hildegarda n&atilde;o fazia sentido analisar um fen&ocirc;meno espec&iacute;fico isoladamente, mas era essencial ter uma vis&atilde;o do todo e dos m&uacute;ltiplos relacionamentos estabelecidos entre suas partes.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Apesar de Hildegarda ocupar um lugar importante na cultura do s&eacute;culo XII, &eacute; dif&iacute;cil determinar as fontes te&oacute;ricas para sua cosmologia e sua <a href="http://en.wikipedia.org/wiki/Exegese" id="w">exegese</a>. Colocando sua for&ccedil;a na inspira&ccedil;&atilde;o divina e dizendo&shy;se iletrada, apenas em poucos casos citou outros autores em seus pr&oacute;prios escritos. Al&eacute;m das fontes &oacute;bvias das Escrituras e da <a href="http://en.wikipedia.org/wiki/Patr%C3%ADstica" id="w">literatura patr&iacute;stica</a> produzida entre outros por <a href="http://en.wikipedia.org/wiki/Santo_Agostinho" id="w">Santo Agostinho</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Greg%C3%B3rio_Magno" id="w">S&atilde;o Greg&oacute;rio Magno</a> e o <a href="http://en.wikipedia.org/wiki/Vener%C3%A1vel_Beda" id="w">vener&aacute;vel Beda</a>, que eram can&ocirc;nicos e largamente conhecidos, tentativas de lig&aacute;&shy;la a escritores al&eacute;m destes t&ecirc;m se provado sempre conjeturais, especialmente no que tange aos <a href="http://en.wikipedia.org/wiki/Literatura_grega" id="w">cl&aacute;ssicos</a> e aos <a href="http://en.wikipedia.org/wiki/Ap%C3%B3crifos" id="w">ap&oacute;crifos</a>, mas com muita probabilidade retirou inspira&ccedil;&atilde;o tamb&eacute;m da literatura beneditina, dos populares floril&eacute;gios sobre os santos e de contempor&acirc;neos doutos como <a href="http://en.wikipedia.org/wiki/Bernardo_de_Claraval" id="w">Bernardo de Claraval</a> e <a href="http://en.wikipedia.org/wiki/Hugo_de_S%C3%A3o_Vitor" id="w">Hugo de S&atilde;o Vitor</a>.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Meister_des_Hildegardis&shy;Codex_002.jpg%7Cthumb%7Cesquerda%7C250px" id="w">Iluminura do &#39&semi;&#39&semi;Scivias&#39&semi;&#39&semi; mostrando o corpo m&iacute;stico da Sabedoria.</a></p>&#10;<p>Outros aspectos de sua carreira e obra que t&ecirc;m sido de muito interesse para a atualidade s&atilde;o, em primeiro lugar, o fato de ela ter sido uma mulher respeitada numa sociedade <a href="http://en.wikipedia.org/wiki/Patriarcado" id="w">patriarcal</a> <a href="http://en.wikipedia.org/wiki/Misoginia" id="w">mis&oacute;gina</a> que via as mulheres com olhos cheios de <a href="http://en.wikipedia.org/wiki/Preconceito" id="w">preconceito</a>, correspondendo&shy;se em p&eacute; de igualdade com papas, altos prelados e autoridades profanas, e conseguindo muito do que quis&semi; e em segundo, o grande papel que atribu&iacute;a ao feminino na ordem do universo. Imagens femininas aleg&oacute;ricas investidas de grande poder abundam em seus textos, como a <a href="http://en.wikipedia.org/wiki/F%C3%A9" id="w">F&eacute;</a>, a <a href="http://en.wikipedia.org/wiki/Igreja" id="w">Igreja</a> e a <a href="http://en.wikipedia.org/wiki/Caridade" id="w">Caridade</a>, mas em especial a figura da <a href="http://en.wikipedia.org/wiki/Sabedoria" id="w">Sabedoria</a>, e &eacute; significativo que ela se recusasse atribuir a culpa do <a href="http://en.wikipedia.org/wiki/Pecado_original" id="w">pecado original</a> a Eva. O pr&oacute;prio Deus, em seu tempo invariavelmente considerado uma entidade masculina, &eacute; descrito por ela muitas vezes como uma m&atilde;e amamentando a Cria&ccedil;&atilde;o e velando por sua prog&ecirc;nie. Mas &eacute; preciso assinalar que essa &ecirc;nfase no feminino n&atilde;o a levou a uma nega&ccedil;&atilde;o do masculino, nem a um confronto direto com as defini&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Ortodoxia" id="w">ortodoxia</a> <a href="http://en.wikipedia.org/wiki/Dogma" id="w">dogm&aacute;tica</a> do Cristianismo &shy; o que ela parece ter buscado foi uma harmoniza&ccedil;&atilde;o entre os opostos, o que tamb&eacute;m fez parte de uma tend&ecirc;ncia de seu tempo se lembramos do crescimento ent&atilde;o do culto <a href="http://en.wikipedia.org/wiki/Mariologia" id="w">Mariano</a>, do qual ela mesma foi grande devota. Em terceiro lugar vem sua abordagem franca da <a href="http://en.wikipedia.org/wiki/Sexualidade" id="w">sexualidade</a> humana, analisada tanto sob uma &oacute;ptica teol&oacute;gica quanto <a href="http://en.wikipedia.org/wiki/Fisiologia" id="w">fisiol&oacute;gica</a>, mas tamb&eacute;m nesse terreno foi cuidadosa, herdando parte da tend&ecirc;ncia condenat&oacute;ria do <a href="http://en.wikipedia.org/wiki/Desejo" id="w">desejo</a> e do <a href="http://en.wikipedia.org/wiki/Prazer" id="w">prazer</a> sensual de seu tempo mas mostrando&shy;os como fun&ccedil;&otilde;es essenciais do corpo e necess&aacute;rias para o bem&shy;estar humano no est&aacute;gio evolutivo em que se encontra. Finalmente, tra&ccedil;ando um painel hist&oacute;rico dos pap&eacute;is sociais tradicionalmente atribu&iacute;dos &agrave;s mulheres &shy; a <a href="http://en.wikipedia.org/wiki/M%C3%A3e" id="w">maternidade</a> ou a vida religiosa &shy; n&atilde;o via nenhum deles como de todo satisfat&oacute;rios, mas se manteve numa posi&ccedil;&atilde;o ambivalente a esse respeito, com certeza pressionada pelo seu contexto.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<p>Como observou Barbara Newman, sua contribui&ccedil;&atilde;o foi t&atilde;o excepcional em se tratando de uma mulher de sua &eacute;poca, que os pesquisadores modernos, com todo seu aparato te&oacute;rico e instrumental, ainda consideram dif&iacute;cil analis&aacute;&shy;la com suficiente objetividade e avaliar sua real import&acirc;ncia. Alguns a consideram simplesmente uma anomalia bem sucedida&semi; muitos compreensivelmente duvidam da origem divina de seus escritos, mas em geral n&atilde;o se considera impr&oacute;pria a elevad&iacute;ssima estima que ela desfrutou entre seus contempor&acirc;neos, que a chamaram de &#34&semi;A Sibila do Reno&#34&semi;, a &#34&semi;Profetisa dos Teut&otilde;es&#34&semi; e outros ep&iacute;tetos grandiloquentes, nem se v&ecirc; como injusto ela ter&shy;se tornado um dos &iacute;cones do movimento <a href="http://en.wikipedia.org/wiki/Feminismo" id="w">feminista</a> do s&eacute;culo XX. &Eacute; de assinalar algumas de suas conquistas: foi a primeira mulher a ser considerada uma autoridade em assuntos teol&oacute;gicos&semi; a &uacute;nica mulher medieval a quem se concedeu o direito de pregar a doutrina crist&atilde; em p&uacute;blico&semi; a autora do primeiro <a href="http://en.wikipedia.org/wiki/Auto" id="w">auto</a> sacro jamais escrito e o &uacute;nico <a href="http://en.wikipedia.org/wiki/Dramaturgo" id="w">dramaturgo</a> no s&eacute;culo XII que n&atilde;o permaneceu an&ocirc;nimo&semi; a &uacute;nica mulher medieval a ser lembrada como <a href="http://en.wikipedia.org/wiki/Compositor" id="w">compositora</a> de um extenso e qualificado corpo de obras musicais&semi; o primeiro autor a escrever sobre sexualidade e <a href="http://en.wikipedia.org/wiki/Ginecologia" id="w">ginecologia</a> de um ponto de vista feminino, e o primeiro santo a ter uma biografia oficial que inclui trechos autobiogr&aacute;ficos. Todas essas realiza&ccedil;&otilde;es s&atilde;o extraordinariamente not&aacute;veis por ela ter sido uma mulher do s&eacute;culo XII, mas n&atilde;o apenas por isso, suas obras em todos os campos a que se dedicou t&ecirc;m um elevado m&eacute;rito pr&oacute;prio independentemente de seu g&ecirc;nero, e ela foi comparada a s&aacute;bios seus contempor&acirc;neos como <a href="http://en.wikipedia.org/wiki/Avicena" id="w">Avicena</a>. Mas a despeito de em muitos pontos ela ser uma pioneira e uma inovadora, em muitos outros ela manteve uma postura conservadora, &agrave;s vezes at&eacute; retr&oacute;grada, e somente um estudo contextualizado e detalhado pode trazer &agrave; luz onde sua obra foi t&iacute;pica ou at&iacute;pica, original ou rotineira. &Eacute; certo, por&eacute;m, que seu conservadorismo em tudo o que era essencial ao <a href="http://en.wikipedia.org/wiki/Dogma" id="w">dogma</a> crist&atilde;o, face ao poder indisput&aacute;vel da Igreja naquele tempo, foi o que possibilitou sua ascens&atilde;o a uma posi&ccedil;&atilde;o t&atilde;o destacada, de onde abriu um caminho para que outras mais tarde lhe seguissem o exemplo sem serem imediatamente silenciadas.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:07angels&shy;hildegard_von_bingen.jpg%7Cthumb%7Cesquerda%7C250px" id="w">Iluminura do &#39&semi;&#39&semi;Scivias&#39&semi;&#39&semi; mostrando as hierarquias ang&eacute;licas.</a></p>&#10;<p>Tamb&eacute;m &eacute; interessante notar que suas ideias sobre as regras e disciplinas mon&aacute;sticas se inseriam numa tradi&ccedil;&atilde;o que em seu tempo j&aacute; parecia antiquada, diante da emerg&ecirc;ncia de novas formas de religiosidade que enfatizavam a pobreza absoluta em imita&ccedil;&atilde;o do exemplo evang&eacute;lico. Sua posi&ccedil;&atilde;o a esse respeito ficou clara na pol&ecirc;mica que travou com Tengswich, abadessa de um mosteiro em <a href="http://en.wikipedia.org/wiki/Andernach" id="w">Andernach</a>, que a havia acusado de receber em sua casa apenas jovens da nobreza e lhes permitir o uso de j&oacute;ias finas durante a <a href="http://en.wikipedia.org/wiki/Eucaristia" id="w">Eucaristia</a>. Respondeu ironicamente dizendo que n&atilde;o se devia manter animais de esp&eacute;cies diferentes na mesma gaiola, defendendo o princ&iacute;pio da <a href="http://en.wikipedia.org/wiki/Discrimina%C3%A7%C3%A3o" id="w">discrimina&ccedil;&atilde;o</a> de classe, acrescentando que at&eacute; mesmo os <a href="http://en.wikipedia.org/wiki/Anjo" id="w">anjos</a> possu&iacute;am uma <a href="http://en.wikipedia.org/wiki/Hierarquia" id="w">hierarquia</a> e que as monjas deviam sim se vestir como nobres em sua condi&ccedil;&atilde;o de esposas de um rei, Cristo. Nesse sentido ela continuava o costume do clero de origem aristocr&aacute;tica de combinar ren&uacute;ncia pessoal de bens, poderes e t&iacute;tulos seculares ao mesmo tempo que preservavam sua influ&ecirc;ncia, prest&iacute;gio e riqueza corporativa. Essa posi&ccedil;&atilde;o aparentemente <a href="http://en.wikipedia.org/wiki/Elitismo" id="w">elitista</a>, que tem&shy;lhe atra&iacute;do cr&iacute;ticas tamb&eacute;m na atualidade, era consistente com a sua atua&ccedil;&atilde;o como reformadora social e religiosa, j&aacute; que n&atilde;o prop&ocirc;s uma mudan&ccedil;a na estrutura da sociedade ou da Igreja, apenas combateu seus abusos e pervers&otilde;es. Apoiava a tend&ecirc;ncia de seu tempo de interpenetra&ccedil;&atilde;o dos poderes temporal e espiritual sob a primazia da Igreja, desejando restabelecer na Cristandade a sujei&ccedil;&atilde;o dos pr&iacute;ncipes ao clero, e do povo &agrave;s hierarquias constitu&iacute;das, mas dentro do esp&iacute;rito da ordem e da justi&ccedil;a sociais.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup><sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<p>Famosa em vida, sua obra se tornou uma influ&ecirc;ncia sobre os beneditinos, foi aceita como autoridade pelos te&oacute;logos da influente <a href="http://en.wikipedia.org/wiki/Universidade_de_Paris" id="w">Universidade de Paris</a>, teve seus escritos compilados e comentados por v&aacute;rios autores, e chegou a ser <a href="http://en.wikipedia.org/wiki/Pl%C3%A1gio" id="w">plagiada</a>. Mas ela n&atilde;o criou uma &#34&semi;escola&#34&semi;. Sua contribui&ccedil;&atilde;o como escritora, te&oacute;loga e compositora musical foi esquecida pouco depois de seu desaparecimento &shy; salvo na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, onde permaneceu em alta at&eacute; o s&eacute;culo XIV &shy;, tanto pela mudan&ccedil;a na sensibilidade da &eacute;poca, que passou a ver seu estilo como obscuro e dif&iacute;cil, e tamb&eacute;m em virtude de sua obra ter sido bastante ofuscada pela de sua &uacute;nica continuadora direta, <a href="http://en.wikipedia.org/wiki/Elisabeth_de_Sch%C3%B6nau" id="w">Elisabeth de Sch&ouml;nau</a>, que foi muito mais lida apesar de hoje ser considerada de menor import&acirc;ncia e muito menos brilhante. Foi mais lembrada pelos s&eacute;culos &agrave; frente como profetisa, pregadora e vision&aacute;ria, principalmente pela circula&ccedil;&atilde;o de algumas de suas cartas e pela divulga&ccedil;&atilde;o de uma s&eacute;rie de suas profecias <a href="http://en.wikipedia.org/wiki/Apocalipse" id="w">apocal&iacute;pticas</a>, compiladas, resumidas e interpoladas com coment&aacute;rios pr&oacute;prios pelo monge <a href="http://en.wikipedia.org/wiki/Cisterciense" id="w">cisterciense</a> <a href="http://en.wikipedia.org/wiki/Gebeno_de_Eberbach" id="w">Gebeno de Eberbach</a>. Intitulada <i>Pentachronon</i> (c. 1220), essa colet&acirc;nea se tornou muito mais popular do que seus escritos originais para o gosto da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> tardia e foi reproduzida em incont&aacute;veis manuscritos.<sup id="_ref&shy;Bingen&semi; Bishop & Hart, pp. 45&shy;48_a" class="reference"><a href="#_note&shy;Bingen&semi; Bishop & Hart, pp. 45&shy;48" title="">[54]</a></sup><sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Durante o <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a> sua figura foi em parte redescoberta, com a publica&ccedil;&atilde;o de um relato um tanto fantasioso sobre sua vida pelo abade de <a href="http://en.wikipedia.org/wiki/Sponheim" id="w">Sponheim</a>, e as primeiras edi&ccedil;&otilde;es impressas do <i>Scivias</i> e do <i>Physica</i> apareceram na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> em 1513 e em 1533, respectivamente. Por outro lado, a autenticidade de seus escritos foi posta em d&uacute;vida, sendo considerados um produto do monge Volmar ou de algum outro autor escrevendo sob <a href="http://en.wikipedia.org/wiki/Pseud%C3%B4nimo" id="w">pseud&ocirc;nimo</a>, e ela foi acusada de <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantismo</a> pela sua condena&ccedil;&atilde;o dos abusos do clero.<sup id="_ref&shy;Silva_b" class="reference"><a href="#_note&shy;Silva" title="">[22]</a></sup><sup id="_ref&shy;Bingen&semi; Bishop & Hart, pp. 45&shy;48_b" class="reference"><a href="#_note&shy;Bingen&semi; Bishop & Hart, pp. 45&shy;48" title="">[54]</a></sup></p>&#10;<p>A partir da segunda metade do s&eacute;culo XX o interesse pela sua figura hist&oacute;rica e seus escritos renasceu, especialmente atrav&eacute;s dos estudos monumentais de Marianna Schrader, Christel Meier e Aldegundis F&uuml;hrk&ouml;tter, e com as tradu&ccedil;&otilde;es feitas dos originais latinos para o ingl&ecirc;s por Otto M&uuml;ller, tornando acess&iacute;vel seu trabalho para um p&uacute;blico muito mais vasto, de modo que atualmente sua produ&ccedil;&atilde;o j&aacute; &eacute; objeto de an&aacute;lises particularizadas por um bom n&uacute;mero de acad&ecirc;micos da Europa e <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, destacando&shy;se Peter Dronke, Barbara Newman e Heinrich Schipperges, entre muitos outros.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<a id="Obras" name="Obras"></a><h2> Obras </h2>&#10;<a id="Sua_trilogia_teol%C3%B3gica" name="Sua_trilogia_teol%C3%B3gica"></a><h3> Sua trilogia teol&oacute;gica </h3>&#10;<a id="''Liber_scivias_Domini''" name="''Liber_scivias_Domini''"></a><h4> &#39&semi;&#39&semi;Liber scivias Domini&#39&semi;&#39&semi; </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Liber_scivias_domini_fig_01.jpg%7Cthumb" id="w">Primeira vis&atilde;o do &#39&semi;&#39&semi;Liber scivias Domini&#39&semi;&#39&semi;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Meister_des_Hildegardis&shy;Codex_001.jpg%7Cthumb" id="w">Iluminura do &#39&semi;&#39&semi;Scivias&#39&semi;&#39&semi; mostrando a estrutura do cosmos.</a></p>&#10;<p>Seu primeiro livro descrevendo suas vis&otilde;es, o <i>Liber scivias Domini</i>, cujo t&iacute;tulo &eacute; uma abrevia&ccedil;&atilde;o de <i>Scito vias Domini</i> (Conhecei os caminhos do Senhor), foi escrito entre 1141 e 1151 e foi em sua vida o mais conhecido e apreciado. Foi o livro cujo esbo&ccedil;o o papa Eug&ecirc;nio III leu e aprovou, trazendo&shy;lhe uma fama imediata. O p&uacute;blico pretendido por Hildegarda para ele foi o dos cl&eacute;rigos e monges, com um intuito de corrigir sua indol&ecirc;ncia, como lhe ordenou Deus: <i>&#34&semi;Mostrai&shy;lhes a inutilidade dos mist&eacute;rios que eles, t&iacute;midos como s&atilde;o, escondem em um campo oculto e est&eacute;ril. Jorrai como uma fonte de abund&acirc;ncia, e inundai&shy;os com o conhecimento m&iacute;stico, at&eacute; que eles, que agora te julgam desprez&iacute;vel por causa do erro de Eva, renas&ccedil;am com as grandes &aacute;guas de tua irriga&ccedil;&atilde;o&#34&semi;</i>.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> &Eacute; uma obra alentada dividida em tr&ecirc;s volumes, contendo cada um, respectivamente, seis, sete e treze vis&otilde;es. O primeiro volume abre com uma descri&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Reino_dos_C%C3%A9us" id="w">Reino dos C&eacute;us</a>. O principal tema dessa parte &eacute; a origem do <a href="http://en.wikipedia.org/wiki/Pecado" id="w">pecado</a> no mundo, explicada como advinda da rebeli&atilde;o de <a href="http://en.wikipedia.org/wiki/L%C3%BAcifer" id="w">L&uacute;cifer</a> e a consequente queda de Ad&atilde;o e Eva. Ent&atilde;o segue o exame das consequ&ecirc;ncias disso para o mundo e para a humanidade. Em alguns pontos ela antecipou o rem&eacute;dio para o mal, que seria a Encarna&ccedil;&atilde;o de Cristo, mas n&atilde;o a inseriu numa perspectiva cronol&oacute;gica. Antes trabalhou sobre o contraste entre a <a href="http://en.wikipedia.org/wiki/Sinagoga" id="w">Sinagoga</a>, ou a <a href="http://en.wikipedia.org/wiki/Antigo_Testamento" id="w">Antiga Dispensa&ccedil;&atilde;o</a>, e a <a href="http://en.wikipedia.org/wiki/Igreja" id="w">Igreja</a>, a <a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Nova Dispensa&ccedil;&atilde;o</a>, e a vis&atilde;o final do primeiro volume aborda as hierarquias ang&eacute;licas. A tem&aacute;tica do segundo volume &eacute; a obra divina da reden&ccedil;&atilde;o da humanidade, falando sobre a vinda de Cristo, as pessoas da <a href="http://en.wikipedia.org/wiki/Sant%C3%ADssima_Trindade" id="w">Trindade</a> e sobre a <a href="http://en.wikipedia.org/wiki/Eclesiologia" id="w">eclesiologia</a>, incluindo se&ccedil;&otilde;es sobre as virtudes dos <a href="http://en.wikipedia.org/wiki/Sacramentos" id="w">Sacramentos</a>. O volume final retoma os temas principais abordados antes numa perspectiva mais vasta, hist&oacute;rica e arquitetural, recapitulando as etapas da queda e da salva&ccedil;&atilde;o do homem, tanto coletiva como individualmente. Estabelece um painel do <a href="http://en.wikipedia.org/wiki/Ju%C3%ADzo_Final" id="w">Ju&iacute;zo Final</a> e encerra com 14 pe&ccedil;as musicais em forma de um pequeno <a href="http://en.wikipedia.org/wiki/Drama" id="w">drama</a> sacro que comp&otilde;em a primeira vers&atilde;o do <a href="http://en.wikipedia.org/wiki/Auto" id="w">auto</a> musicado <i>Ordo Virtutum</i>, coroando de forma dram&aacute;tica sua descri&ccedil;&atilde;o da origem e destino final do homem com uma ilustra&ccedil;&atilde;o teatral e musical das beatitudes do <a href="http://en.wikipedia.org/wiki/Para%C3%ADso_(religi%C3%A3o)" id="w">Para&iacute;so</a>.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> A seguir se transcrevem, a t&iacute;tulo de ilustra&ccedil;&atilde;o, dois trechos da IV Vis&atilde;o do II Volume, referente o primeiro &agrave; descri&ccedil;&atilde;o simb&oacute;lica da Igreja, e o segundo &agrave; explica&ccedil;&atilde;o dada pela voz que ouvia:</p>&#10;<dl><dd><dl><dd><i>&#34&semi;Ent&atilde;o eu vi como se fosse uma imensa torre circular inteiramente constru&iacute;da de pedra branca, com tr&ecirc;s janelas no topo, de onde sa&iacute;a uma luz t&atilde;o clara que at&eacute; mesmo o teto c&ocirc;nico da torre parecia transl&uacute;cido. As janelas eram decoradas com as mais belas esmeraldas. E esta torre estava colocada como que no dorso da imagem da mulher (a Igreja) que j&aacute; citei, como uma torre que &eacute; constru&iacute;da na muralha de uma cidade, de forma que a imagem n&atilde;o poderia de forma alguma ser abalada por causa de sua solidez e for&ccedil;a&hellip;&#34&semi;</i></dd></dl></dd></dl>&#10;<dl><dd><dl><dd><i>&#34&semi;Pois a raz&atilde;o pela qual viste uma grande torre redonda toda feita de pedra branca &eacute; porque a suavidade do Esp&iacute;rito Santo &eacute; imensa e engloba totalmente todas as criaturas em sua gra&ccedil;a, de modo que nenhuma corrup&ccedil;&atilde;o na integridade da plenitude da sua justi&ccedil;a a pode destruir&semi; e, brilhando, indica o caminho e emana todos os rios de santidade na claridade de sua for&ccedil;a, onde n&atilde;o se pode achar m&aacute;cula alguma de insensatez. Portanto o Esp&iacute;rito Santo &eacute; um fogo cuja ardente serenidade, acendendo as virtudes &iacute;gneas, jamais ser&aacute; destru&iacute;da e assim afugenta toda a escurid&atilde;o&#34&semi;</i>.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></dd></dl></dd></dl>&#10;<p>Neste livro ela introduziu o conceito da <i>viriditas</i>, que percorre todas as suas outras obras, significando literalmente &#34&semi;verdor&#34&semi;, mas que &eacute; empregado tanto no sentido da cor verde das plantas como no de ser uma qualidade vivificante do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a> que &eacute; infusa em toda a Cria&ccedil;&atilde;o. Como obra vision&aacute;ria, segundo o que pensam Bishop &#38&semi; Hart, o <i>Scivias</i> &eacute; &uacute;nico, e como suma de doutrina se alinha &agrave; melhor produ&ccedil;&atilde;o de seu tempo, compar&aacute;vel &agrave;s obras de um influente contempor&acirc;neo seu, <a href="http://en.wikipedia.org/wiki/Hugo_de_S%C3%A3o_Vitor" id="w">Hugues de Saint&shy;Victor</a>, particularmente ao <i>Sobre os Sacramentos da F&eacute; Crist&atilde;</i>, que &eacute; em muito similar. Mas o tom da narrativa &eacute; todo diferente: enquanto que Hugues fez uma medita&ccedil;&atilde;o privada em seu pr&oacute;prio nome, Hildegarda n&atilde;o raro falou em nome de Deus. Seu estilo de escrita sofre com um latim um tanto desajeitado, n&atilde;o obstante o monge Volmar t&ecirc;&shy;lo revisado e corrigido. O <i>Scivias</i> pode ser lido de uma variedade de maneiras &shy; como uma proclama&ccedil;&atilde;o prof&eacute;tica, um livro de alegorias, um estudo de <a href="http://en.wikipedia.org/wiki/Exegese" id="w">exegese</a> e uma suma teol&oacute;gica. Cada vis&atilde;o era acompanhada, no manuscrito original definitivo de c. 1165 produzido em Rupertsberg, por uma <a href="http://en.wikipedia.org/wiki/Iluminura" id="w">iluminura</a>, elaboradas por algum de seus assistentes, sob a sua direta supervis&atilde;o, e s&atilde;o t&atilde;o originais em seu estilo pl&aacute;stico quanto o conte&uacute;do e o estilo textual de Hildegarda. Esse manuscrito foi perdido na <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a>, mas por fortuna em 1927 havia sido feita uma c&oacute;pia fac&shy;similar em <a href="http://en.wikipedia.org/wiki/Pergaminho" id="w">pergaminho</a>, preparada pelas monjas de Eibingen.&#10;<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<a id="''Liber_vitae_meritorum''" name="''Liber_vitae_meritorum''"></a><h4> &#39&semi;&#39&semi;Liber vitae meritorum&#39&semi;&#39&semi; </h4>&#10;<p>O segundo livro de vis&otilde;es, <i>Liber vitae meritorum</i>, &eacute; um tratado de <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a> que trabalha sobre a oposi&ccedil;&atilde;o entre os <a href="http://en.wikipedia.org/wiki/V%C3%ADcio" id="w">v&iacute;cios</a> e as <a href="http://en.wikipedia.org/wiki/Virtude" id="w">virtudes</a>, um tema que era comum em sua &eacute;poca. O texto &eacute; dominado por uma figura monumental que representa Cristo ou Deus. Ela reaparece ao longo das vis&otilde;es&semi; seus p&eacute;s assentam no abismo das &aacute;guas e a cabe&ccedil;a se perde no <a href="http://en.wikipedia.org/wiki/&Eacute;ter" id="w">&eacute;ter</a>, enquanto que nuvens &iacute;gneas de virtudes emanam de sua boca. As virtudes n&atilde;o s&atilde;o vistas individualmente, mas sua voz &eacute; ouvida, ou s&atilde;o representadas por <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo" id="w">s&iacute;mbolos</a>. Os v&iacute;cios s&atilde;o descritos em formas grotescas que misturam partes humanas e animais, e falam uma linguagem muito grosseira mas muito sedutora. Parte do sucesso deste livro vem de sua habilidade no dar voz &agrave;quelas entidades abstratas em di&aacute;logos de grande efici&ecirc;ncia. Trinta e cinco virtudes s&atilde;o contrapostas a trinta e cinco v&iacute;cios, e as vis&otilde;es concluem por enfatizar a responsabilidade e a liberdade do homem na escolha de seu caminho e informam sobre as consequ&ecirc;ncias de sua op&ccedil;&atilde;o. O livro tamb&eacute;m oferece um painel das pr&aacute;ticas penitenciais de seu tempo, e &eacute; muito poss&iacute;vel que tenha sido usado como um manual pr&aacute;tico para as monjas n&atilde;o s&oacute; de Rupertsberg, mas tamb&eacute;m dos mosteiros de <a href="http://en.wikipedia.org/wiki/Gembloux" id="w">Gembloux</a> e <a href="http://en.wikipedia.org/wiki/Villiers_(Indre)" id="w">Villiers</a>. Outra caracter&iacute;stica interessante do texto &eacute; ter sido um dos primeiros tratados de &eacute;tica religiosa a incluir uma detalhada descri&ccedil;&atilde;o e explica&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Purgat%C3%B3rio" id="w">Purgat&oacute;rio</a>, cuja doutrina h&aacute; pouco havia sido formulada.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup><sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<a id="''Liber_divinorum_operum''" name="''Liber_divinorum_operum''"></a><h4> &#39&semi;&#39&semi;Liber divinorum operum&#39&semi;&#39&semi; </h4>&#10;<p>A trilogia se encerra com o seu <i>Liber divinorum operum</i>, escrito quando Hildegarda j&aacute; tinha mais de sessenta anos de idade e j&aacute; era famosa como escritora e conselheira espiritual. O livro &eacute; um vasto painel de toda a cria&ccedil;&atilde;o divina, e aborda tr&ecirc;s temas principais: o mundo da humanidade, o mundo al&eacute;m e a hist&oacute;ria da salva&ccedil;&atilde;o desde Ad&atilde;o e Eva at&eacute; o Ju&iacute;zo Final. Seu esquema narrativo &eacute; o mesmo do <i>Scivias</i>: uma vis&atilde;o introduz cada nova se&ccedil;&atilde;o principal, e que &eacute; descrita em detalhe. Depois uma voz desce do c&eacute;u para explicar o significado do que foi visto. Embora o conte&uacute;do revelado sobrenaturalmente tenha a clara primazia em termos de autoridade, Hildegarda n&atilde;o se furtou de acrescentar in&uacute;meros coment&aacute;rios pr&oacute;prios que d&atilde;o explica&ccedil;&otilde;es mais claras ou enfatizam algum ponto importante. Como a maioria dos te&oacute;logos de seu tempo, Hildegarda via nas Escrituras mais do que seu significado literal e hist&oacute;rico, e buscava sua explica&ccedil;&atilde;o profunda atrav&eacute;s de leituras simb&oacute;licas, moralizantes e aleg&oacute;ricas. Ao final de cada se&ccedil;&atilde;o aparece um exorta&ccedil;&atilde;o para que o leitor use o texto de moto para suas penit&ecirc;ncias e medita&ccedil;&otilde;es, e o livro como um todo &eacute; fechado com uma severa advert&ecirc;ncia para que futuros copistas n&atilde;o acrescentem ou removam uma s&oacute; letra ao que foi escrito, sob pena de o autor de tal profana&ccedil;&atilde;o cometer um pecado contra o Esp&iacute;rito Santo &shy; imperdo&aacute;vel &shy; e ser exclu&iacute;do do Livro da Vida de Deus. O manuscrito que cont&eacute;m as iluminuras, o Codex 1942 da Biblioteca Estatal de <a href="http://en.wikipedia.org/wiki/Lucca" id="w">Lucca</a>, &eacute; posterior &agrave; sua morte, mas parece copiar a fonte original. O livro se abre com a figura alada monumental da Caridade/Amor, que engloba em si todo o universo criado.<sup id="_ref&shy;Jasper, pp. 60&shy;67_a" class="reference"><a href="#_note&shy;Jasper, pp. 60&shy;67" title="">[63]</a></sup><sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> Diz ela:&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Hildegard_first_vision.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;Caritas&#39&semi;&#39&semi;, a primeira vis&atilde;o do &#39&semi;&#39&semi;Liber divinorum operum&#39&semi;&#39&semi;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Hildegard_von_Bingen_Liber_Divinorum_Operum.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;Liber divinorum operum&#39&semi;&#39&semi;: o homem divino.</a></p>&#10;<dl><dd><dl><dd><i>&#34&semi;Eu sou a suprema e incandescente for&ccedil;a que acendeu todas as centelhas vivas, e eu n&atilde;o criei coisa alguma morta&hellip; e eu sou a vida &iacute;gnea da ess&ecirc;ncia de Deus: Eu ardo acima da beleza dos campos, eu brilho nas &aacute;guas, eu queimo no sol, na lua e nas estrelas&hellip; Sou tamb&eacute;m a Raz&atilde;o. &Eacute; meu o trov&atilde;o da sonora Palavra pela qual toda cria&ccedil;&atilde;o veio &agrave; exist&ecirc;ncia, e eu animei todas as coisas com meu alento de modo que nenhuma &eacute; mortal em seu g&ecirc;nero, pois eu sou a Vida&#34&semi;</i>.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></dd></dl></dd></dl>&#10;<p>Boa parte do livro est&aacute; concentrada na descri&ccedil;&atilde;o da constitui&ccedil;&atilde;o e forma do ser humano, compreendendo seu corpo f&iacute;sico e sua alma, correlacionando a forma humana com v&aacute;rios aspectos do <a href="http://en.wikipedia.org/wiki/Microcosmo" id="w">microcosmo</a> e do <a href="http://en.wikipedia.org/wiki/Macrocosmo" id="w">macrocosmo</a>, como ilustra&ccedil;&atilde;o de um extenso coment&aacute;rio aos 14 primeiros vers&iacute;culos do <i><a href="http://en.wikipedia.org/wiki/Evangelho_de_S%C3%A3o_Jo%C3%A3o" id="w">Evangelho de S&atilde;o Jo&atilde;o</a></i> e ao livro do <i><a href="http://en.wikipedia.org/wiki/G%C3%AAnesis" id="w">G&ecirc;nesis</a></i>. Todas as partes do corpo s&atilde;o carregadas de simbolismo.<sup id="_ref&shy;Jasper, pp. 60&shy;67_b" class="reference"><a href="#_note&shy;Jasper, pp. 60&shy;67" title="">[63]</a></sup> Um exemplo:</p>&#10;<dl><dd><dl><dd><i>&#34&semi;A esfera do cr&acirc;nio indica o poder dominante da humanidade&hellip; Deus revela atrav&eacute;s de nossos olhos o conhecimento pelo qual Deus prev&ecirc; e conhece tudo de antem&atilde;o&hellip; Deus se nos revela atrav&eacute;s de nossa habilidade de ouvir todos os sons da gl&oacute;ria sobre os mist&eacute;rios ocultos&hellip; pelo nosso nariz Deus mostra a sabedoria que reside como um oloroso senso de ordem em todas as obras de arte&hellip; por nossa boca Deus indica a Palavra divina, a Palavra pela qual Deus criou todas as coisas&hellip;&#34&semi;</i>.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></dd></dl></dd></dl>&#10;<p>A forma humana &eacute; vista, pois, como o modelo divino da Encarna&ccedil;&atilde;o, de acordo com o conceito b&aacute;sico apresentado no <i>G&ecirc;nesis</i>, e &eacute; louvada como uma manifesta&ccedil;&atilde;o da vitalidade, amor e beleza de Deus. Corpo e alma s&atilde;o concebidos como uma unidade integral, onde as for&ccedil;as da natureza e do esp&iacute;rito interagem em harmonia, e servem como um espelho e objetivo para toda a obra da Cria&ccedil;&atilde;o. <i>&#34&semi;Deus inscreveu toda sua obra na forma humana&#34&semi;</i>, escreveu. Assim a cria&ccedil;&atilde;o do universo estava ligada indissoluvelmente &agrave; cria&ccedil;&atilde;o da forma humana, e mais do que isso, aquela estava quase que subordinada a esta, j&aacute; que para Hildegarda a Encarna&ccedil;&atilde;o do Verbo divino estava prevista desde antes do Tempo e a forma humana serviria como o instrumento privilegiado para a reuni&atilde;o da criatura com o Criador ap&oacute;s o longo trajeto desde a origem do universo at&eacute; sua reden&ccedil;&atilde;o.<sup id="_ref&shy;Jasper, pp. 60&shy;67_c" class="reference"><a href="#_note&shy;Jasper, pp. 60&shy;67" title="">[63]</a></sup></p>&#10;<p>Ao mesmo tempo, dizia que a vida que animava o homem era a mesma que animava todo o universo, e que o universo criado era a luz do homem, significando que o trabalho da Reden&ccedil;&atilde;o estava na depend&ecirc;ncia do entendimento do mundo, e por consequ&ecirc;ncia, do entendimento da vontade divina. Nesse sentido, at&eacute; mesmo as paix&otilde;es humanas, tantas vezes condenadas por outros escritores crist&atilde;os de sua &eacute;poca, eram vistas como parte integral do plano divino. Entretanto, ela n&atilde;o foi muito al&eacute;m do reconhecimento e aceita&ccedil;&atilde;o puros e simples do estado de coisas da humanidade, pois numa perspectiva ideal ainda pensava que o ser humano devia aspirar &agrave; reconquista da inoc&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Jardim_do_%C3%89den" id="w">ed&ecirc;nica</a>, o que necessariamente exclu&iacute;a toda a sexualidade. Tendo de administrar ideal e real, concebeu uma teoria da sexualidade muito sutil e amb&iacute;gua, e de certa forma prec&aacute;ria. Comparando o desejo humano &agrave; fertilidade da terra, reconhecia que ele dava &agrave; luz uma pletora de riquezas, e tamb&eacute;m que o sexo era fonte de prazer, mas via o corpo como um instrumento da alma que devia ser disciplinado para que se formasse uma coopera&ccedil;&atilde;o entre ambos, potencialmente confort&aacute;vel e prazerosa, e para que o objetivo primeiro da salva&ccedil;&atilde;o da alma pudesse ser alcan&ccedil;ado.<sup id="_ref&shy;Jasper, pp. 68&shy;75_a" class="reference"><a href="#_note&shy;Jasper, pp. 68&shy;75" title="">[67]</a></sup> Escreveu:</p>&#10;<dl><dd><dl><dd>&#34&semi;<i>E assim a alma diz depois de sua vit&oacute;ria: Oh minha carne, e v&oacute;s, meus membros, onde fiz minha morada! Quanto me regozijo de ter sido enviada a v&oacute;s, e de ver que estais em acordo comigo, e que com isso me encaminheis para minha recompensa eterna!&#34&semi;</i><sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></dd></dl></dd></dl>&#10;<p>O <i>Liber divinorum</i> termina com uma se&ccedil;&atilde;o dedicada &agrave; <a href="http://en.wikipedia.org/wiki/Escatologia" id="w">escatologia</a>, pintando o Ju&iacute;zo Final em cores escuras, provavelmente estando Hildegarda abalada com o <a href="http://en.wikipedia.org/wiki/Cisma" id="w">cisma</a> de 1159. Embora em suas cartas ela se recusasse a comentar o assunto, alegando ter sido proibida por Deus de faz&ecirc;&shy;lo, alus&otilde;es a um cisma, ainda que inespec&iacute;fico, s&atilde;o claras no final do livro, colocando a imagem da <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a" id="w">Justi&ccedil;a</a> a invectiv&aacute;&shy;lo sonoramente. Tamb&eacute;m o clero n&atilde;o aparece sob uma luz favor&aacute;vel, sendo acusado de muitos v&iacute;cios e de submers&atilde;o nos assuntos mundanos. O tom do livro &eacute; bem mais pesado que o do <i>Scivias</i>, mas a estrutura do cosmos que dele emerge &eacute; muito mais poderosamente organizada.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<a id="Ci%C3%AAncia_natural" name="Ci%C3%AAncia_natural"></a><h3> Ci&ecirc;ncia natural </h3>&#10;<p>Sobre este tema Hildegarda escreveu o <i>Liber subtilitatum diversarum naturarum creaturarum</i>, (Livro das propriedades &shy; ou sutilezas &shy; das v&aacute;rias criaturas da natureza), dividido em <i>Physica</i> <i>(Liber simplices medicinae)</i> (F&iacute;sica &shy; Livro da medicina simples) e <i>Causae et curae (Liber compositae medicinae)</i> (Causas e curas &shy; Livro da medicina complexa). N&atilde;o se sabe como ela veio a adquirir seu conhecimento&semi; sua atividade como <a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">m&eacute;dica</a> foi toda informal e sua forma&ccedil;&atilde;o nesse campo aconteceu provavelmente de forma autodidata, mas ela pode ter recebido uma base terap&ecirc;utica pr&aacute;tica com Jutta e os monges de Disibodenberg durante seu <a href="http://en.wikipedia.org/wiki/Noviciado" id="w">noviciado</a>. Fazia parte das obriga&ccedil;&otilde;es das superioras conventuais velar pela sa&uacute;de de suas monjas, mas a pr&aacute;tica profissional do of&iacute;cio exigia forma&ccedil;&atilde;o universit&aacute;ria, o que era vedado &agrave;s mulheres.<sup id="_ref&shy;Stoudt_b" class="reference"><a href="#_note&shy;Stoudt" title="">[32]</a></sup> Seja como for, pelo conte&uacute;do do tratado se infere que ela estava familiarizada com a <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a> de <a href="http://en.wikipedia.org/wiki/Galeno" id="w">Galeno</a>, de <a href="http://en.wikipedia.org/wiki/Hip%C3%B3crates" id="w">Hip&oacute;crates</a>, as pr&aacute;ticas <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a> e o <a href="http://en.wikipedia.org/wiki/Curandeirismo" id="w">curandeirismo</a> tradicional alem&atilde;o, e deve ter ampliado seus conhecimentos com a pr&aacute;tica de atendimento a doentes no seu mosteiro. Tamb&eacute;m deve ter conhecido as obras de <a href="http://en.wikipedia.org/wiki/Naturalista" id="w">naturalistas</a> antigos como <a href="http://en.wikipedia.org/wiki/Pl%C3%ADnio%2C_o_Velho" id="w">Pl&iacute;nio, o Velho</a> e <a href="http://en.wikipedia.org/wiki/Isidoro_de_Sevilha" id="w">Isidoro de Sevilha</a>, bem como os <a href="http://en.wikipedia.org/wiki/Besti%C3%A1rio" id="w">besti&aacute;rios</a> e livros de maravilhas de sua &eacute;poca, e as teorias dos <a href="http://en.wikipedia.org/wiki/Temperamento_(psicologia)" id="w">temperamentos</a>, dos <a href="http://en.wikipedia.org/wiki/Fluido_corporal" id="w">fluidos corporais</a> e dos <a href="http://en.wikipedia.org/wiki/Humor" id="w">humores</a>, estabelecidas desde a Antiguidade, mas fez muitas observa&ccedil;&otilde;es originais e inventou diversas <a href="http://en.wikipedia.org/wiki/Terapia" id="w">terapias</a> novas. O texto tra&ccedil;a um panorama abrangente das pr&aacute;ticas medicinais dispon&iacute;veis em sua &eacute;poca, derivadas das tradi&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Paganismo" id="w">pag&atilde;s</a> greco&shy;romanas, mu&ccedil;ulmanas, crist&atilde;s e <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folcl&oacute;ricas</a>, e fica clara sua concep&ccedil;&atilde;o de que a natureza e o homem s&atilde;o espelhos m&uacute;tuos e integrados. O <i>Liber subtilitatum</i> foi o primeiro livro de ci&ecirc;ncia natural escrito no <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico</a>, permanecendo uma influ&ecirc;ncia para o estudo da <a href="http://en.wikipedia.org/wiki/Bot%C3%A2nica" id="w">Bot&acirc;nica</a> na Europa do norte at&eacute; o s&eacute;culo XVI, mas ainda espera dos pesquisadores estudos mais detidos que o posicionem mais corretamente no contexto do desenvolvimento da <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> e medicina medievais.<sup id="_ref&shy;Silva_c" class="reference"><a href="#_note&shy;Silva" title="">[22]</a></sup><sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> Suas ideias t&ecirc;m sido apontadas como uma refer&ecirc;ncia para os adeptos modernos da <a href="http://en.wikipedia.org/wiki/Medicina_hol%C3%ADstica" id="w">medicina hol&iacute;stica</a>.<sup id="_ref&shy;Strehlow_b" class="reference"><a href="#_note&shy;Strehlow" title="">[44]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Hildegard_von_Bingen&shy;_%26%2339%3BWerk_Gottes%26%2339%3B%2C_12._Jh..jpg%7Cthumb%7Cesquerda" id="w">As esta&ccedil;&otilde;es e o cultivo da terra, iluminura do &#39&semi;&#39&semi;Liber divinorum operum&#39&semi;&#39&semi;.</a></p>&#10;<p>A primeira parte tem o car&aacute;ter de uma <a href="http://en.wikipedia.org/wiki/Enciclop%C3%A9dia" id="w">enciclop&eacute;dia</a> e descreve as propriedades dos elementos naturais como os rios e lagos, o ar e a terra, as pedras preciosas, plantas, animais e minerais, na perspectiva de seu uso medicinal pelo homem. O texto n&atilde;o &eacute; vision&aacute;rio, mas a interpreta&ccedil;&atilde;o das propriedades desses elementos se encaixa em sua teologia geral, avaliando a natureza sob premissas crist&atilde;s. Considerava que ela fora desvirtuada atrav&eacute;s da queda de Ad&atilde;o e Eva, mas identificava v&aacute;rios dom&iacute;nios naturais ainda intactos e portadores de um valor sacramental. Muitas das pr&aacute;ticas terap&ecirc;uticas que ela descreveu t&ecirc;m um interesse apenas hist&oacute;rico, mas outras foram confirmadas pela ci&ecirc;ncia moderna e permanecem v&aacute;lidas. Tamb&eacute;m assinalou a import&acirc;ncia do conhecimento do natural para o bem&shy;estar do homem, e a necessidade do uso das for&ccedil;as da natureza em alian&ccedil;a com a gra&ccedil;a salv&iacute;fica de Cristo, sempre atribuindo o resultado da interven&ccedil;&atilde;o terap&ecirc;utica &agrave; vontade divina. Para ela <a href="http://en.wikipedia.org/wiki/B%C3%AAn%C3%A7%C3%A3o_(Religi%C3%A3o)" id="w">b&ecirc;n&ccedil;&atilde;os</a> e <a href="http://en.wikipedia.org/wiki/Maldi%C3%A7%C3%A3o" id="w">maldi&ccedil;&otilde;es</a> tinham uma realidade concreta, e muitas de suas pr&aacute;ticas curativas traziam um elemento de <a href="http://en.wikipedia.org/wiki/Magia" id="w">magia</a> ou de <a href="http://en.wikipedia.org/wiki/Prece" id="w">prece</a>. Um exemplo &eacute; sua receita para curar a <a href="http://en.wikipedia.org/wiki/Loucura" id="w">loucura</a> nascida de uma maldi&ccedil;&atilde;o, onde recomendou que se passasse uma certa <a href="http://en.wikipedia.org/wiki/Pedra_preciosa" id="w">pedra preciosa</a> atrav&eacute;s de uma fenda em forma de cruz aberta na casca de um p&atilde;o aquecido, enquanto o terapeuta devia recitar as palavras: <i>&#34&semi;Deus, que privou o diabo de todas as pedras preciosas, se este mandamento foi quebrado, remova de (fulano) todas as fantasias e palavras m&aacute;gicas, levando com elas o sofrimento da loucura&#34&semi;</i>.<sup id="_ref&shy;G&ouml;ssmann, pp. 46&shy;50_a" class="reference"><a href="#_note&shy;G&ouml;ssmann, pp. 46&shy;50" title="">[71]</a></sup></p>&#10;<p><i>Causae et curae</i> tem uma estrutura bem mais frouxa e um conte&uacute;do mais heter&oacute;clito, e aparentemente nunca recebeu uma reda&ccedil;&atilde;o definitiva pela autora&semi; possivelmente foi compilado como um manual pr&aacute;tico para seu uso pessoal. Traz uma miscel&acirc;nea de tradi&ccedil;&otilde;es folcl&oacute;ricas sobre Ad&atilde;o e Eva, notas <a href="http://en.wikipedia.org/wiki/Astrologia" id="w">astrol&oacute;gicas</a>, mas sobretudo enfoca o <a href="http://en.wikipedia.org/wiki/Corpo_humano" id="w">corpo humano</a>, estudando sua <a href="http://en.wikipedia.org/wiki/Anatomia" id="w">anatomia</a> e <a href="http://en.wikipedia.org/wiki/Fisiologia" id="w">fisiologia</a>.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> Para Hildegarda boa parte das doen&ccedil;as do homem derivam das consequ&ecirc;ncias do <a href="http://en.wikipedia.org/wiki/Pecado_original" id="w">pecado original</a>, da perda da <a href="http://en.wikipedia.org/wiki/Harmonia" id="w">harmonia</a> e modera&ccedil;&atilde;o primitivas e da integra&ccedil;&atilde;o entre Criador, natureza e criatura, e se recusava a ver a doen&ccedil;a como um assunto exclusivamente de ordem f&iacute;sica, fazendo constantes conex&otilde;es entre os males que afligiam a alma e aqueles de que padecia o corpo.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> Ademais, tamb&eacute;m deu instru&ccedil;&otilde;es sobre <a href="http://en.wikipedia.org/wiki/Higiene" id="w">higiene</a> geral e para as gestantes e m&atilde;es, e com uma franqueza in&eacute;dita em sua &eacute;poca, abordou a <a href="http://en.wikipedia.org/wiki/Sexualidade" id="w">sexualidade</a> e suas disfun&ccedil;&otilde;es, provendo rem&eacute;dios para elas. Fez tamb&eacute;m uma detalhada an&aacute;lise do <a href="http://en.wikipedia.org/wiki/Desejo" id="w">desejo</a> e do <a href="http://en.wikipedia.org/wiki/Prazer" id="w">prazer</a>, e embora visse o <a href="http://en.wikipedia.org/wiki/Ato_sexual" id="w">ato sexual</a> e o prazer positivamente, comparando&shy;os &agrave; m&uacute;sica, e o corpo humano a um <a href="http://en.wikipedia.org/wiki/Instrumento_musical" id="w">instrumento musical</a>, muito de sua aprecia&ccedil;&atilde;o positiva &eacute; obscurecida na an&aacute;lise e condena&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Lux%C3%BAria_(pecado)" id="w">lux&uacute;ria</a>.<sup id="_ref&shy;G&ouml;ssmann, pp. 46&shy;50_b" class="reference"><a href="#_note&shy;G&ouml;ssmann, pp. 46&shy;50" title="">[71]</a></sup><sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Via o relacionamento entre homem em mulher &shy; num sentido lato &shy; essencial para a pr&oacute;pria defini&ccedil;&atilde;o de seus g&ecirc;neros, e, como assinalou Heinrich Schipperges, para Hildegarda</p>&#10;<dl><dd><dl><dd><i>&#34&semi;Homem e mulher foram atra&iacute;dos um para o outro desde um plano espiritual, e se manifestaram na encarna&ccedil;&atilde;o como seres sexuados. Esta vis&atilde;o, expressa claramente, era de todo incomum na Idade M&eacute;dia. Homem e mulher estavam assim t&atilde;o interligados que um era o verdadeiro produto do outro. </i>(sic ad invicem admisti sunt, ut opus alterum per alterum est)<i>. Sem a mulher, o homem n&atilde;o poderia ser chamado de homem&semi; sem o homem a mulher n&atilde;o poderia ser chamada de mulher </i>(quia vir sine femina vir non vocaretur, nec femina sine viro femina nominaretur)<i>. Homem e mulher obviamente haviam sido criados um </i>para<i> o outro.&#34&semi;</i><sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup></dd></dl></dd></dl>&#10;<a id="M%C3%BAsica_e_poesia" name="M%C3%BAsica_e_poesia"></a><h3> M&uacute;sica e poesia </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Riesencodex_&shy;_fl.0466r.jpg%7Cthumb%7C250px" id="w">F&oacute;lio 466 recto do &#39&semi;&#39&semi;Riesencodex&#39&semi;&#39&semi;, onde aparece um trecho da &#39&semi;&#39&semi;Symphonia armonie celestium revelationum&#39&semi;&#39&semi;.</a></p>&#10;<p>A t&eacute;cnica da m&uacute;sica de Hildegarda se insere em linhas gerais, mas com diferen&ccedil;as importantes, no contexto do <a href="http://en.wikipedia.org/wiki/Canto_gregoriano" id="w">canto gregoriano</a>. N&atilde;o fez uso dos recursos <a href="http://en.wikipedia.org/wiki/Harmonia_(m%C3%BAsica)" id="w">harm&ocirc;nicos</a> e <a href="http://en.wikipedia.org/wiki/Ritmo" id="w">r&iacute;tmicos</a> que estavam sendo introduzidos pelos proto&shy;<a href="http://en.wikipedia.org/wiki/Polifonia" id="w">polifonistas</a> da <a href="http://en.wikipedia.org/wiki/Catedral_de_Notre&shy;Dame" id="w">Catedral de Notre&shy;Dame</a> de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, e sua m&uacute;sica, at&eacute; onde se p&ocirc;de descobrir, &eacute; inteiramente <a href="http://en.wikipedia.org/wiki/Monodia" id="w">mon&oacute;dica</a> e <a href="http://en.wikipedia.org/wiki/Melodia" id="w">mel&oacute;dica</a>, embora ela possivelmente estivesse familiarizada com a t&eacute;cnica do <i><a href="http://en.wikipedia.org/wiki/Organum" id="w">organum</a></i><sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> e o estilo de seu melodismo incorpore elementos da <a href="http://en.wikipedia.org/wiki/Vanguarda" id="w">vanguarda</a> musical de sua &eacute;poca e seja ele mesmo inovador em v&aacute;rios aspectos. Os <a href="http://en.wikipedia.org/wiki/Poema" id="w">poemas</a> que servem de substrato &agrave; m&uacute;sica, sempre em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, s&atilde;o constru&iacute;dos livremente, em <a href="http://en.wikipedia.org/wiki/Verso_branco" id="w">versos brancos</a> com <a href="http://en.wikipedia.org/wiki/M%C3%A9trica_(poesia)" id="w">metros</a> desiguais, e com estruturas <a href="http://en.wikipedia.org/wiki/Estrofe" id="w">estr&oacute;ficas</a> flex&iacute;veis, adaptando&shy;se ao conte&uacute;do textual.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup><sup id="_ref&shy;Edwards_a" class="reference"><a href="#_note&shy;Edwards" title="">[78]</a></sup> Sua m&uacute;sica &eacute; <a href="http://en.wikipedia.org/wiki/Modos_gregos" id="w">modal</a>, mas emprega os modos com muita liberdade, e &eacute; t&iacute;pico de seu estilo o uso intensivo do mais inst&aacute;vel de todos, o <a href="http://en.wikipedia.org/wiki/Modo_fr%C3%ADgio" id="w">fr&iacute;gio</a>. Usa frequentes <a href="http://en.wikipedia.org/wiki/Melisma" id="w">melismas</a> com finalidades expressivas, alguns de at&eacute; cinquenta notas sobre palavras particularmente importantes, com um caso de oitenta notas na ant&iacute;fona <i>O vos angeli</i>&semi; trabalha numa <a href="http://en.wikipedia.org/wiki/Tessitura" id="w">tessitura</a> ampla de mais de duas <a href="http://en.wikipedia.org/wiki/Oitava" id="w">oitavas</a>, em certas pe&ccedil;as quase tr&ecirc;s oitavas, exigindo muito do int&eacute;rprete e sendo um caso &uacute;nico na m&uacute;sica vocal medieval, e sua constru&ccedil;&atilde;o mel&oacute;dica se faz ami&uacute;de atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Intervalo_(m%C3%BAsica)" id="w">graus disjuntos</a>, sendo muito comum um salto de <a href="http://en.wikipedia.org/wiki/Quinta_(m%C3%BAsica)" id="w">quinta</a> ascendente que &eacute; sua marca registrada. Para construir a forma total da composi&ccedil;&atilde;o emprega a <a href="http://en.wikipedia.org/wiki/Varia%C3%A7%C3%A3o_(m%C3%BAsica)" id="w">varia&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Motivo_(m%C3%BAsica)" id="w">mot&iacute;vica</a>, com um fragmento mel&oacute;dico reconhec&iacute;vel que aparece v&aacute;rias vezes ao longo da pe&ccedil;a em contextos diversos, e usa muitas vezes se&ccedil;&otilde;es em modos distintos com fins estruturais.<sup id="_ref&shy;Mather_b" class="reference"><a href="#_note&shy;Mather" title="">[14]</a></sup><sup id="_ref&shy;Edwards_b" class="reference"><a href="#_note&shy;Edwards" title="">[78]</a></sup> &Eacute; prov&aacute;vel, a partir de algumas alus&otilde;es de Hildegarda, que ela tenha empregado rotineiramente recursos instrumentais acess&oacute;rios, capazes de prover algum grau de <a href="http://en.wikipedia.org/wiki/Heterofonia" id="w">heterofonia</a> ornamental, mas n&atilde;o sobrevive nenhuma <a href="http://en.wikipedia.org/wiki/Partitura" id="w">partitura</a> com <a href="http://en.wikipedia.org/wiki/Nota%C3%A7%C3%A3o_musical" id="w">nota&ccedil;&atilde;o</a> de instrumentos, e restam apenas as linhas vocais.<sup id="_ref&shy;Newman2_a" class="reference"><a href="#_note&shy;Newman2" title="">[79]</a></sup></p>&#10;<p>A produ&ccedil;&atilde;o de Hildegarda est&aacute; compreendida em duas obras: o <a href="http://en.wikipedia.org/wiki/Auto" id="w">auto</a> sacro <i>Ordo Virtutum</i> (A Ordem das Virtudes) e a <i>Symphonia armonie celestium revelationum</i> (Sinfonia da Harmonia das Revela&ccedil;&otilde;es Celestes), uma colet&acirc;nea heterog&ecirc;nea de 77 can&ccedil;&otilde;es para uso lit&uacute;rgico ou semi&shy;lit&uacute;rgico. &Eacute; importante assinalar que sua produ&ccedil;&atilde;o po&eacute;tica&shy;musical &eacute; toda de cunho moralizante e <a href="http://en.wikipedia.org/wiki/Pedagogia" id="w">pedag&oacute;gico</a>, est&aacute; intimamente ligada aos seus escritos teol&oacute;gicos, e foi&shy;lhe inspirada durante suas in&uacute;meras vis&otilde;es. E mais do que isso, completamente alheia aos dilemas morais de outros compositores sacros de seu tempo, acusados de introduzirem excessiva beleza sensual nas longas e floridas linhas mel&oacute;dicas que se tornavam comuns, e de com isso distra&iacute;rem perigosamente quem atendia ao servi&ccedil;o divino, Hildegarda via a m&uacute;sica como parte quintessencial do ser humano &shy; ele n&atilde;o poderia viver sem ela, pois reunia de forma &uacute;nica alma e corpo e tamb&eacute;m de certa forma compensava a perda do <a href="http://en.wikipedia.org/wiki/&Eacute;den" id="w">&Eacute;den</a>.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> A m&uacute;sica tinha, para Hildegarda, poderes imensos:</p>&#10;<dl><dd><dl><dd><i>&#34&semi;&hellip;a m&uacute;sica de j&uacute;bilo suaviza os cora&ccedil;&otilde;es endurecidos, e lhes extrai as l&aacute;grimas de compun&ccedil;&atilde;o, invocando o Esp&iacute;rito Santo&hellip; e as can&ccedil;&otilde;es atravessam (os cora&ccedil;&otilde;es) de modo que eles possam compreender a Palavra perfeitamente&semi; pois a gra&ccedil;a divina assim age, banindo toda escurid&atilde;o, e tornando luminosas todas as coisas que s&atilde;o obscuras para os sentidos corp&oacute;reos por causa da fraqueza da carne&#34&semi;</i>.<sup id="_ref&shy;Holsinger, pp. 93&shy;96_a" class="reference"><a href="#_note&shy;Holsinger, pp. 93&shy;96" title="">[81]</a></sup></dd></dl></dd></dl>&#10;<dl><dd><dl><dd><i>&#34&semi;Na m&uacute;sica se pode ouvir o som da paix&atilde;o que arde no peito de uma virgem. Podemos ouvir o bot&atilde;o se tornando flor. Podemos ouvir o fulgor da luz espiritual brilhando do c&eacute;u. Podemos ouvir a profundidade do pensamento dos profetas. Podemos ouvir a sabedoria dos ap&oacute;stolos se espalhando pelo mundo inteiro. Podemos ouvir o sangue a pingar das chagas dos m&aacute;rtires. Podemos ouvir os mais &iacute;ntimos movimentos do cora&ccedil;&atilde;o que caminha para a santidade. Podemos ouvir a alegria de uma menina diante da beleza da terra de Deus. Na m&uacute;sica a cria&ccedil;&atilde;o devolve para seu Criador seu j&uacute;bilo e sua exulta&ccedil;&atilde;o&semi; e d&aacute; gra&ccedil;as por sua pr&oacute;pria exist&ecirc;ncia. Tamb&eacute;m podemos ouvir na m&uacute;sica a harmonia entre pessoas que antes eram inimigos e agora s&atilde;o amigos. A m&uacute;sica expressa a unidade do mundo como ela era no princ&iacute;pio, a unidade que &eacute; restaurada atrav&eacute;s da penit&ecirc;ncia e da reconcilia&ccedil;&atilde;o&#34&semi;</i><sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></dd></dl></dd></dl>&#10;<p>Outros diferenciais s&atilde;o que suas composi&ccedil;&otilde;es foram criadas para serem cantadas por mulheres e a tem&aacute;tica do feminino &eacute; recorrente no texto&semi; alus&otilde;es &agrave; corporalidade da pr&aacute;tica musical e &agrave; musicalidade do corpo tamb&eacute;m s&atilde;o comuns. Disse ela que o <a href="http://en.wikipedia.org/wiki/Cantor" id="w">cantor</a> &eacute; como um <a href="http://en.wikipedia.org/wiki/Instrumento_musical" id="w">instrumento musical</a> de Deus, e que <i>&#34&semi;as palavras simbolizam o corpo, e a m&uacute;sica jubilosa revela as atividades do esp&iacute;rito&semi; a harmonia celestial nos mostra Deus, e as palavras, a humanidade do Filho de Deus&#34&semi;</i>. Nesse sentido, segundo a an&aacute;lise de Bruce Holsinger, a m&uacute;sica vivificava sua <a href="http://en.wikipedia.org/wiki/Liturgia" id="w">liturgia</a> assim como a harmonia celeste vivificava o corpo de Cristo, e sugere que para ela o canto apontava para a <a href="http://en.wikipedia.org/wiki/Iman%C3%AAncia" id="w">iman&ecirc;ncia</a> da vida espiritual dentro da carne e para a pr&oacute;pria Encarna&ccedil;&atilde;o divina.<sup id="_ref&shy;Holsinger, pp. 93&shy;96_b" class="reference"><a href="#_note&shy;Holsinger, pp. 93&shy;96" title="">[81]</a></sup> As reiteradas men&ccedil;&otilde;es ao prazer do canto e ao corpo, particularmente ao corpo feminino, quando Hildegarda teorizou sobre m&uacute;sica, a tem&aacute;tica do feminino t&atilde;o presente nos poemas que musicou, e o estilo muitas vezes ricamente ornamental de suas melodias, desviando&shy;se radicalmente da modera&ccedil;&atilde;o e economia prescritas pela maioria dos te&oacute;ricos da m&uacute;sica sacra do s&eacute;culo XII, t&ecirc;m dado margem a uma s&eacute;rie de especula&ccedil;&otilde;es contempor&acirc;neas sobre as poss&iacute;veis liga&ccedil;&otilde;es de sua concep&ccedil;&atilde;o musical com as problem&aacute;ticas do <a href="http://en.wikipedia.org/wiki/Homoerotismo" id="w">homoerotismo</a> e da <a href="http://en.wikipedia.org/wiki/Sublima%C3%A7%C3%A3o" id="w">sublima&ccedil;&atilde;o</a> do desejo no contexto do ambiente mon&aacute;stico, aspectos que t&ecirc;m sido trazidos &agrave; evid&ecirc;ncia por numerosos pesquisadores tamb&eacute;m quando analisam outros compositores sacros de sua &eacute;poca, como sumarizou Holsinger.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> O que &eacute; certo &eacute; que a m&uacute;sica ocupou um lugar de enorme relevo na vida da comunidade mon&aacute;stica regida por Hildegarda, e todo of&iacute;cio sacro era decorado com canto. Segundo Barbara Newman era um lugar&shy;comum mon&aacute;stico em seu tempo pensar que o canto agradava a Deus quando era desempenhado com uma mente atenta e um cora&ccedil;&atilde;o devoto, imitando dessa forma os coros ang&eacute;licos que se dizia estarem perpetuamente louvando a divindade em cantos exaltados, o que seguia uma tradi&ccedil;&atilde;o que remontava &agrave; Antiguidade pr&eacute;&shy;crist&atilde;.<sup id="_ref&shy;Newman2_b" class="reference"><a href="#_note&shy;Newman2" title="">[79]</a></sup></p>&#10;<p>At&eacute; pouco tempo atr&aacute;s sua m&uacute;sica permaneceu ignorada pelos historiadores em vista de seu estilo muito distinto das correntes principais da <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_medieval" id="w">m&uacute;sica medieval</a>, mas diversos estudos recentes t&ecirc;m enfatizado a originalidade de sua cria&ccedil;&atilde;o, assim como fizeram seus pr&oacute;prios contempor&acirc;neos.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> Suas composi&ccedil;&otilde;es tem ganhado destaque nos programas de <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_erudita" id="w">m&uacute;sica erudita</a>&semi; j&aacute; h&aacute; uma <a href="http://en.wikipedia.org/wiki/Discografia" id="w">discografia</a> significativa e em 1994 o &aacute;lbum <i>Vision: The Music of Hildegard von Bingen</i>, harmonizando suas melodias vocais com recursos eletr&ocirc;nicos, vendeu 450 mil exemplares e permaneceu por dezesseis semanas no topo da lista <i><a href="http://en.wikipedia.org/wiki/Billboard" id="w">Billboard</a></i> na categoria de m&uacute;sica cl&aacute;ssica <i><a href="http://en.wikipedia.org/wiki/Crossover_(m%C3%BAsica)" id="w">crossover</a></i>.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<a id="''Ordo_Virtutum''" name="''Ordo_Virtutum''"></a><h4> &#39&semi;&#39&semi;Ordo Virtutum&#39&semi;&#39&semi; </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hildegard1_human_soul.jpg%7Cthumb%7C250px" id="w">A Alma humana, iluminura do &#39&semi;&#39&semi;Scivias&#39&semi;&#39&semi;.</a></p>&#10;<p>O auto musicado <i>Ordo Virtutum</i> foi a primeira pe&ccedil;a dram&aacute;tica de seu g&ecirc;nero a ser escrita. Deve ter sido composta em torno de 1151, quando ela estava finalizado o <i>Scivias</i>, e de fato uma primeira vers&atilde;o da pe&ccedil;a est&aacute; inclusa no final do livro. &Eacute; em linhas gerais uma dramatiza&ccedil;&atilde;o musicada da luta de uma alma que caiu em pecado em busca de reden&ccedil;&atilde;o. Os personagens principais s&atilde;o a Alma, o Dem&ocirc;nio e as personifica&ccedil;&otilde;es das v&aacute;rias Virtudes que concorrem para o resgate da alma ca&iacute;da, e o texto tem uma clara fun&ccedil;&atilde;o moralizante. Cada Virtude tem pelo menos uma se&ccedil;&atilde;o solo onde descreve suas caracter&iacute;sticas. No final a Alma redimida &eacute; levada para o c&eacute;u, enquanto que as Virtudes, lideradas pela <a href="http://en.wikipedia.org/wiki/Humildade" id="w">Humildade</a>, acorrentam o Dem&ocirc;nio.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></p>&#10;<p>A principal fonte documental da obra &eacute; o <i>Riesencodex</i>, que traz uma vers&atilde;o cont&iacute;nua, mas em edi&ccedil;&otilde;es modernas o texto foi subdividido em se&ccedil;&otilde;es. A pe&ccedil;a inicia com um Pr&oacute;logo que apresenta ao p&uacute;blico as Virtudes e um coro de <a href="http://en.wikipedia.org/wiki/Patriarca" id="w">Patriarcas</a> e Profetas. Na Cena I um coro de Almas em pranto lamenta as dificuldades da vida na Terra, enquanto que uma delas, a Alma <a href="http://en.wikipedia.org/wiki/Protagonista" id="w">protagonista</a>, celebra, e no final da cena ela acaba desencaminhada pelos argumentos persuasivos do Dem&ocirc;nio. A Cena II apresenta em sequ&ecirc;ncia todas as Virtudes, que cantam em solos alternados com passagens em <a href="http://en.wikipedia.org/wiki/Coro_(m%C3%BAsica)" id="w">coro</a>. Na Cena III o coro das Almas deplora a perda de uma delas para o mundo, e tentam convenc&ecirc;&shy;la a corrigir seu comportamento. A Cena IV, final, mostra o di&aacute;logo entre o Dem&ocirc;nio e as Virtudes, que por fim o derrotam e resgatam a Alma. A pe&ccedil;a encerra com um coro que sumariza a hist&oacute;ria do povo de Deus, narrando a Cria&ccedil;&atilde;o, a queda da Natureza e o sofrimento de Cristo.<sup id="_ref&shy;Mather_c" class="reference"><a href="#_note&shy;Mather" title="">[14]</a></sup></p>&#10;<p>Musicalmente a <i>Ordo Virtutum</i> &eacute; um exemplo bastante t&iacute;pico do estilo desenvolvido por Hildegarda. Emprega uma larga tessitura vocal, com uma escrita <a href="http://en.wikipedia.org/wiki/Neuma" id="w">neum&aacute;tica</a> na maior parte do texto, mas com muitas passagens melism&aacute;ticas, e em v&aacute;rios pontos aparece a sua t&iacute;pica figura de quinta ascendente. A parte do Dem&ocirc;nio n&atilde;o &eacute; cantada, mas recitada, e devia ser interpretada com rudeza e espalhafato, de acordo com indica&ccedil;&otilde;es expl&iacute;citas na <a href="http://en.wikipedia.org/wiki/Partitura" id="w">partitura</a>, a fim de evidenciar sua car&ecirc;ncia de harmonia, o que faz um forte contraste com o restante da m&uacute;sica. Em muitos momentos h&aacute; ilustra&ccedil;&otilde;es musicais do conte&uacute;do do texto, como por exemplo na tessitura inst&aacute;vel da parte da Alma, que ilustra seu car&aacute;ter fraco e suas emo&ccedil;&otilde;es rebeldes, ou quando passagens em <a href="http://en.wikipedia.org/wiki/Nota" id="w">notas</a> agudas indicam sentimentos nobres enquanto que notas graves retratam a afli&ccedil;&atilde;o ou o desespero. As passagens mais melism&aacute;ticas aparecem quando as Virtudes descrevem a si mesmas, o que parece querer ilustrar seu car&aacute;ter sublime e transcendente. De acordo com instru&ccedil;&otilde;es de Hildegarda os personagens deviam usar <a href="http://en.wikipedia.org/wiki/Figurino" id="w">figurinos</a> adequados para seu car&aacute;ter.<sup id="_ref&shy;Mather_d" class="reference"><a href="#_note&shy;Mather" title="">[14]</a></sup></p>&#10;&#10;<ul>&#10;<li>Trecho do <i>Ordo Virtutum</i>: <i>O frondens</i></li></ul>&#10;<p> </p>&#10;<a id="''Symphonia_armonie_celestium_revelationum''" name="''Symphonia_armonie_celestium_revelationum''"></a><h4> &#39&semi;&#39&semi;Symphonia armonie celestium revelationum&#39&semi;&#39&semi; </h4>&#10;<p>Esta colet&acirc;nea compreende composi&ccedil;&otilde;es em v&aacute;rios g&ecirc;neros &shy; <a href="http://en.wikipedia.org/wiki/Ant%C3%ADfona" id="w">ant&iacute;fonas</a>, <a href="http://en.wikipedia.org/wiki/Respons%C3%B3rio" id="w">respons&oacute;rios</a>, <a href="http://en.wikipedia.org/wiki/Sequentia" id="w">sequ&ecirc;ncias</a>, <a href="http://en.wikipedia.org/wiki/Hino_(can%C3%A7%C3%A3o)" id="w">hinos</a>, um <i><a href="http://en.wikipedia.org/wiki/Kyrie_eleison" id="w">Kyrie eleison</a></i> e um <i><a href="http://en.wikipedia.org/wiki/Aleluia" id="w">Alleluia</a></i> &shy; e foi composta a partir de 1150 em pe&ccedil;as individuais, mais tarde compiladas juntas. O texto po&eacute;tico dessas pequenas obras &eacute; muito pr&oacute;ximo da <a href="http://en.wikipedia.org/wiki/Prosa" id="w">prosa</a>, mas em um estilo artificioso conhecido como <i>Kunstprose</i> (prosa art&iacute;stica). Hildegarda fez um uso muito vers&aacute;til e criativo do relativamente reduzido <a href="http://en.wikipedia.org/wiki/Vocabul%C3%A1rio" id="w">vocabul&aacute;rio</a> po&eacute;tico e das formas <a href="http://en.wikipedia.org/wiki/Sintaxe" id="w">sint&aacute;ticas</a> convencionais de que dispunha, e se valeu de justaposi&ccedil;&otilde;es originais de imagens simb&oacute;licas que produzem efeitos grandiloquentes e vigorosos, obtendo sonoridades que s&atilde;o musicais independentemente da m&uacute;sica. Seus temas geralmente celebram a Encarna&ccedil;&atilde;o de Cristo, o espelhamento entre humanidade e natureza e a excelsitude das mulheres santas, e o estilo musical do conjunto &eacute; em tudo semelhante ao que j&aacute; foi descrito acima, mas a variedade de solu&ccedil;&otilde;es formais torna imposs&iacute;vel aqui uma an&aacute;lise, mesmo sucinta, das 77 composi&ccedil;&otilde;es individualmente. N&atilde;o p&ocirc;de ser determinado com exatid&atilde;o como essas pe&ccedil;as deveriam ser inclu&iacute;das na <a href="http://en.wikipedia.org/wiki/Liturgia" id="w">liturgia</a>, pois apenas em algumas delas h&aacute; indica&ccedil;&otilde;es claras, e a diversas delas &eacute; especialmente dif&iacute;cil atribuir um emprego dentro dos of&iacute;cios sacros regulares em fun&ccedil;&atilde;o de seu estilo muito ornamental&semi; devem, pois, possivelmente ter&shy;se destinado &agrave; devo&ccedil;&atilde;o privada ou para uso em <a href="http://en.wikipedia.org/wiki/Prociss%C3%A3o" id="w">prociss&otilde;es</a>.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup><sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> A seguir um dos poemas musicados na <i>Symphonia</i>, <i>O viridissima virga</i>:</p>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable">&#10;<tr>&#10;<th align="center"><i>O viridissima virga</i></th>&#10;<th align="center"><i>Oh verd&iacute;ssima rama</i> (tradu&ccedil;&atilde;o livre)</th></tr>&#10;<tr>&#10;<td align="left">O viridissima virga, ave<br/>que in ventoso flabro sciscitationis<br/>sanctorum prodisti.<br/>Cum venit tempus<br/>quod tu floruisti in ramis tuis,<br/>ave, ave fuit tibi<br/>quia calor solis in te sudavit<br/>sicut odor balsami.<br/>Nam in te floruit pulcher flos<br/>qui odorem dedit omnibus<br/>aromatibus que arida erant.<br/>Et illa apparuerunt omnia<br/>in viriditate plena.<br/>Unde celi dederunt rorem<br/>super gramen<br/>et omnis terra leta facta est,<br/>quoniam viscera ipsius<br/>frumentum protulerunt<br/>et quoniam volucres celi<br/>nidos in ipsa habuerunt.<br/>Deinde facta est esca hominibus<br/>et gaudium magnum epulantium.<br/>Unde, o suavis Virgo,<br/>in te non deficit ullum gaudium.<br/>Hec omnia Eva contempsit.<br/>Nunc autem laus sit Altissimo.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></td>&#10;<td align="left">Oh verd&iacute;ssima rama, salve!<br/>tu que surgiste no sopro<br/>do mist&eacute;rio sagrado.<br/>Era o tempo chegado<br/>de em teus pr&oacute;prios galhos floresceres,<br/>sejas, assim, louvada!,<br/>pois o sol em ti transuda, ardente,<br/>um b&aacute;lsamo cheiroso.<br/>Deveras em ti abriu rara flor,<br/>que para todos, &aacute;ridos antes,<br/>deu seu perfume.<br/>E ent&atilde;o tudo apareceu<br/>em sua verdura plena.<br/>E o c&eacute;u derramou seu orvalho<br/>sobre a relva<br/>e toda terra exultou,<br/>pois de seu ventre<br/>brotaram os gr&atilde;os,<br/>e as aves do c&eacute;u<br/>nela fizeram seus ninhos.<br/>Assim foi criado o alimento do homem<br/>e a riqueza feliz dos banquetes.<br/>Virgem suave, oh, em ti<br/>nunca m&iacute;ngua a alegria.<br/>Eva uma vez lamentou tudo isso,<br/>mas agora, seja louvado o Alt&iacute;ssimo.</td></tr></table></div>&#10;</center></p>&#10;<a id="''Lingua_ignota''" name="''Lingua_ignota''"></a><h4> &#39&semi;&#39&semi;Lingua ignota&#39&semi;&#39&semi; </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hildegard_von_bingen_&shy;_litterae_ignotae.jpg%7Cthumb%7C250px" id="w">O &#39&semi;&#39&semi;alfabeto desconhecido&#39&semi;&#39&semi; de Hildegarda, com seus correspondentes latinos. &#39&semi;&#39&semi;Riesencodex&#39&semi;&#39&semi;, fl. 464v.</a></p>&#10;<p>Seus primeiros bi&oacute;grafos mencionam que sua m&uacute;sica estava em estreita associa&ccedil;&atilde;o com outro de seus projetos, o de criar uma <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">linguagem</a> artificial, chamada por ela de <i>l&iacute;ngua ignota</i> (l&iacute;ngua desconhecida), que possu&iacute;a seu pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Alfabeto" id="w">alfabeto</a> de <i>litterae ignotae</i> (letras desconhecidas). A <i>l&iacute;ngua ignota</i>, de grande interesse para os <a href="http://en.wikipedia.org/wiki/Linguista" id="w">linguistas</a> modernos, era composta de cerca de novecentas palavras inventadas para descrever os seres fant&aacute;sticos que via em suas vis&otilde;es. Tamb&eacute;m inclu&iacute;a termos de uso lit&uacute;rgico e outros para indicar muitos aspectos e objetos da vida cotidiana no seu mosteiro. Segundo Hildegarda essa l&iacute;ngua e suas letras foram&shy;lhes reveladas por Deus e possu&iacute;am associa&ccedil;&otilde;es m&iacute;sticas. Algumas palavras foram usadas em uma de suas ant&iacute;fonas, <i>O orzichs Ecclesia</i>, em uma vers&atilde;o do seu <i>Kyrie</i> e no hino <i>O virga mediatrix</i>, e foi sugerido que essa l&iacute;ngua tenha servido como um c&oacute;digo secreto para comunica&ccedil;&atilde;o das monjas quando em presen&ccedil;a de estranhos.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;<a id="Outros_escritos" name="Outros_escritos"></a><h3> Outros escritos </h3>&#10;<a id="Correspond%C3%AAncia" name="Correspond%C3%AAncia"></a><h4> Correspond&ecirc;ncia </h4>&#10;<p>Sobrevivem cerca de 400 cartas de Hildegarda, dirigidas a pessoas de todas as classes sociais e tratando de uma variedade de temas, desde simples bilhetes com instru&ccedil;&otilde;es pr&aacute;ticas ou meros cumprimentos para algu&eacute;m at&eacute; longas perora&ccedil;&otilde;es que t&ecirc;m o car&aacute;ter de <a href="http://en.wikipedia.org/wiki/Homilia" id="w">homilia</a> ou <a href="http://en.wikipedia.org/wiki/Serm%C3%A3o" id="w">serm&atilde;o</a>, que s&atilde;o de enorme valor para que se possa formar uma ideia mais completa sobre sua pessoa e sua carreira do que &eacute; poss&iacute;vel extrair de suas biografias e de seus escritos vision&aacute;rios. Mas em muitos casos seus textos foram submetidos a revis&otilde;es e <a href="http://en.wikipedia.org/wiki/Censura" id="w">censuras</a> posteriores por m&atilde;os desconhecidas. De qualquer maneira, nelas se encontra relatada uma ampla gama de aspectos de seu cotidiano &shy; como lidava com os problemas administrativos de sua comunidade, seu relacionamento com outras figuras hist&oacute;ricas destacadas, suas posi&ccedil;&otilde;es e rea&ccedil;&otilde;es sobre a repercuss&atilde;o de suas obras e vislumbres sobre sua pr&oacute;pria percep&ccedil;&atilde;o do contexto social de sua &eacute;poca, e delas emerge a figura de uma mulher de convic&ccedil;&otilde;es firmes, eloquente e destemida ao ponto da aud&aacute;cia no trato com os poderosos mas possuidora de grande tato <a href="http://en.wikipedia.org/wiki/Diplomacia" id="w">diplom&aacute;tico</a> quando necess&aacute;rio, amorosa e atenta &agrave;s necessidades de suas monjas e daqueles que a ela recorriam em busca de conselho, e que n&atilde;o hesitou em usar a sua aura de profetisa divinamente inspirada para fazer valer suas ideias e conquistar seus objetivos, &agrave;s vezes amea&ccedil;ando seus destinat&aacute;rios em nome de Deus com maldi&ccedil;&otilde;es e a condena&ccedil;&atilde;o eterna se n&atilde;o atendessem &agrave;s suas demandas. Hildegarda tamb&eacute;m aparece nelas como uma pessoa de grande erudi&ccedil;&atilde;o geral, o que contrasta fortemente com as onipresentes nega&ccedil;&otilde;es p&uacute;blicas de seu m&eacute;rito intelectual, chamando&shy;se de uma pobre e humilde mulher sem estudos, o que se para seus contempor&acirc;neos confirmava a proced&ecirc;ncia divina de seu conhecimento, faz a quest&atilde;o de como adquiriu t&atilde;o vasta cultura permanecer insol&uacute;vel para a pesquisa moderna.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></p>&#10;<a id="Hagiografia" name="Hagiografia"></a><h4> Hagiografia </h4>&#10;<p>Estas s&atilde;o obras curtas &agrave;s quais a pr&oacute;pria autora deu pouca aten&ccedil;&atilde;o posterior, e seu conte&uacute;do e estilo s&atilde;o bastante convencionais, descrevendo, em resumo, as liga&ccedil;&otilde;es entre a realidade celeste e a cotidiana. A <i>Vita Sancti Disibodi</i> (Vida de S&atilde;o Disibod, c. 1170) foi escrita a pedido do abade Helenger, de Disibodenberg, louvando a voca&ccedil;&atilde;o precoce de <a href="http://en.wikipedia.org/wiki/Disibod" id="w">Disibod</a> e sua humildade, comparando&shy;o a <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista" id="w">S&atilde;o Jo&atilde;o Batista</a>. A <i>Vita Sancti Ruperti</i> (Vida de S&atilde;o Rupert) foi produzida certamente para celebrar o santo patrono do mosteiro que Hildegarda reconstruiu sobre as ru&iacute;nas de um edif&iacute;cio anterior que honrava o local da <a href="http://en.wikipedia.org/wiki/Tumba" id="w">tumba</a> do santo. O primeiro mosteiro havia sido destru&iacute;do no s&eacute;culo IX pelos <a href="http://en.wikipedia.org/wiki/Normandos" id="w">normandos</a>, e desde ent&atilde;o a &aacute;rea permanecera inabitada. Por uma ordem divina Hildegarda deixou com um grupo de monjas seu mosteiro original a fim de revitalizar as ru&iacute;nas da constru&ccedil;&atilde;o antiga e restaurar o culto a <a href="http://en.wikipedia.org/wiki/Rupert_de_Bingen" id="w">S&atilde;o Rupert</a>.<sup id="_ref&shy;King_a" class="reference"><a href="#_note&shy;King" title="">[92]</a></sup></p>&#10;<a id="Trabalhos_exeg%C3%A9ticos" name="Trabalhos_exeg%C3%A9ticos"></a><h4> Trabalhos exeg&eacute;ticos </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Meister_des_Hildegardis&shy;Codex_003.jpg%7Cthumb%7C250px" id="w">&#39&semi;&#39&semi;A verdadeira Trindade na verdadeira Unidade&#39&semi;&#39&semi;, iluminura do &#39&semi;&#39&semi;Scivias&#39&semi;&#39&semi;.</a></p>&#10;<p>Hildegarda deixou quatro obras espec&iacute;ficas de <a href="http://en.wikipedia.org/wiki/Exegese" id="w">exegese</a>: as <i>Solutiones triginta octo quaestionum</i>, a <i>Explanatio Regulae Sancti Benedicti</i>, a <i>Explanatio Symboli Sancti Athanasii</i>, e as <i>Expositiones Evangeliorum</i>, al&eacute;m das longas se&ccedil;&otilde;es exeg&eacute;ticas do <i>Liber divinorum</i>, j&aacute; mencionadas, e trechos esparsos em outros documentos. Ela justificou sua atividade nesse campo em uma homilia de <a href="http://en.wikipedia.org/wiki/Pentecostes" id="w">Pentecostes</a> sobre um trecho do <i><a href="http://en.wikipedia.org/wiki/Evangelho_de_Lucas" id="w">Evangelho de Lucas</a></i>. Nela Hildegarda explicou que <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a>, e depois dele, os escritores patr&iacute;sticos, haviam interpretado a doutrina escrita dando&shy;lhe uma nova luz espiritual, de modo que toda a religi&atilde;o se transformara, e nisso residia a import&acirc;ncia da interpreta&ccedil;&atilde;o dos textos sacros. Ela n&atilde;o mencionou na homilia as tradicionais formas exeg&eacute;ticas usadas em seu tempo &shy; a interpreta&ccedil;&atilde;o hist&oacute;rica&shy;literal, a aleg&oacute;rica, a moral e a <a href="http://en.wikipedia.org/wiki/Transcendental" id="w">transcendental</a> ou anag&oacute;gica &shy; mas demonstrou estar familiarizada com elas. Em sua &eacute;poca estava muito em voga o abandono da interpreta&ccedil;&atilde;o hist&oacute;rico&shy;literal, e ela pessoalmente deu &ecirc;nfase aos aspectos aleg&oacute;ricos.<sup id="_ref&shy;Kienzle, pp. 76&shy;81_a" class="reference"><a href="#_note&shy;Kienzle, pp. 76&shy;81" title="">[93]</a></sup></p>&#10;<p>A primeira, <i>Solutiones triginta octo quaestionum</i> (Solu&ccedil;&atilde;o para trinta e oito quest&otilde;es), foi uma longa carta de Hildegarda em resposta ao pedido de Guibert de Gembloux, em nome dos monges de Villiers, solicitando orienta&ccedil;&atilde;o a respeito de 38 d&uacute;vidas sobre a interpreta&ccedil;&atilde;o de trechos das Escrituras. O estilo &eacute; convencional, mas o conte&uacute;do emprega um imagin&aacute;rio simb&oacute;lico e um modo reflexivo&shy;meditativo para explicar indiretamente os problemas levantados antes do que resolv&ecirc;&shy;los anal&iacute;tica e objetivamente, deixando amplo espa&ccedil;o aberto para interpreta&ccedil;&otilde;es individuais.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup></p>&#10;<p>A <i>Explanatio Symboli Sancti Athanasii</i> (Explica&ccedil;&atilde;o do Credo de Atan&aacute;sio, c. 1150&shy;1170) surgiu para edifica&ccedil;&atilde;o de suas monjas, combinando uma <a href="http://en.wikipedia.org/wiki/Homilia" id="w">homilia</a> e um coment&aacute;rio sobre o <i><a href="http://en.wikipedia.org/wiki/Credo_de_Atan%C3%A1sio" id="w">Credo de Atan&aacute;sio</a></i>. Esta f&oacute;rmula de f&eacute; &eacute; uma severa defesa da ortodoxia cat&oacute;lica, e fora escrita possivelmente para combater a heresia <a href="http://en.wikipedia.org/wiki/Arianismo" id="w">ariana</a>. Seus temas centrais s&atilde;o a Sant&iacute;ssima Trindade e a Encarna&ccedil;&atilde;o, e os coment&aacute;rios de Hildegarda, penosamente repetitivos, enfatizam o papel da Caridade e da Sabedoria, tra&ccedil;ando um painel sucinto do plano divino da <a href="http://en.wikipedia.org/wiki/Salva%C3%A7%C3%A3o" id="w">Salva&ccedil;&atilde;o</a> e refor&ccedil;ando a import&acirc;ncia da unidade da Igreja, com muitas imagens vision&aacute;rias.<sup id="_ref&shy;King_b" class="reference"><a href="#_note&shy;King" title="">[92]</a></sup></p>&#10;<p>A <i>Explanatio Regulae Sancti Benedictini</i> (Explica&ccedil;&atilde;o da Regra de S&atilde;o Benedito, c. 1150&shy;1160) foi escrita para um grupo n&atilde;o identificado de recipientes, autodenominados de a <i>Congregatio Hunniensis</i>, que confiou em suas luzes para tornar a <a href="http://en.wikipedia.org/wiki/Regra_de_S%C3%A3o_Bento" id="w">Regra Beneditina</a> mais compreens&iacute;vel e assim mais facilmente aplic&aacute;vel. O texto tem um estilo direto e simples, sem alus&otilde;es vision&aacute;rias salvo uma no in&iacute;cio e outra no fim, mas aqui elas n&atilde;o t&ecirc;m uma fun&ccedil;&atilde;o de autoridade e se tratam de f&oacute;rmulas <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;ricas</a> padronizadas. Curiosamente, ela comentou em detalhe alguns cap&iacute;tulos da Regra mas omitiu inteiramente outros, e &eacute; especialmente sintom&aacute;tica a omiss&atilde;o dos t&oacute;picos referentes &agrave; obedi&ecirc;ncia, ao papel do abade, &agrave; consulta &agrave; comunidade e o da transfer&ecirc;ncia de monges para outros mosteiros, mas aprofundou o tema das virtudes da discri&ccedil;&atilde;o e da humildade, e expandiu com conceitos pr&oacute;prios os temas da modera&ccedil;&atilde;o beneditina, da dieta e sa&uacute;de monacal e das pr&aacute;ticas lit&uacute;rgicas.<sup id="_ref&shy;King_c" class="reference"><a href="#_note&shy;King" title="">[92]</a></sup></p>&#10;<p>Na maior parte das suas 58 <i>Expositiones Evangeliorum</i> (Exposi&ccedil;&otilde;es sobre os Evangelhos) tomou como pretexto fragmentos dos Evangelhos para descrever a luta da alma em busca da Reden&ccedil;&atilde;o em meio ao confronto entre os v&iacute;cios e as virtudes, e tamb&eacute;m fez frequentes associa&ccedil;&otilde;es entre macro e microcosmo, temas que s&atilde;o onipresentes em sua obra completa. Muitas vezes Hildegarda ultrapassou os modos exeg&eacute;ticos e deu &agrave; sua interpreta&ccedil;&atilde;o uma dimens&atilde;o c&oacute;smica, descrevendo as consequ&ecirc;ncias da atividade humana sobre toda a Cria&ccedil;&atilde;o, entrou em dom&iacute;nios da <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicologia</a> e usou uma tradi&ccedil;&atilde;o aleg&oacute;rica que datava da Antiguidade cl&aacute;ssica, reminiscente do pensamento plat&ocirc;nico. As <i>Expositiones</i> s&atilde;o escritas na forma de homilias, em seu g&ecirc;nero permanecem como obras muito originais. Suas interpreta&ccedil;&otilde;es s&atilde;o de grande sutileza e profundidade, e demonstram um uso magistral da <a href="http://en.wikipedia.org/wiki/Met%C3%A1fora" id="w">met&aacute;fora</a> como elemento estruturante, estabelecendo uma complexa rede de inter&shy;relacionamentos significantes incomuns e inesperados entre todas as imagens aleg&oacute;ricas que evocou em cada pe&ccedil;a, dando&shy;lhes uma forma coesa e poderosa.<sup id="_ref&shy;Kienzle, pp. 76&shy;81_b" class="reference"><a href="#_note&shy;Kienzle, pp. 76&shy;81" title="">[93]</a></sup><sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></p>&#10;<a id="Homenagens" name="Homenagens"></a><h2> Homenagens </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Kloster_Eibingen01.JPG%7Cthumb%7C250px" id="w">A Abadia de Santa Hildegarda em R&uuml;desheim.</a></p>&#10;<p>A maior homenagem prestada a Hildegarda foi, claramente, a de ter sido declarada santa pela Igreja Cat&oacute;lica, mas a sociedade civil moderna tamb&eacute;m tem dedicado a ela outras formas de elogio. Em sua condi&ccedil;&atilde;o de santa ela &eacute; honrada como padroeira da <a href="http://en.wikipedia.org/wiki/Igreja_de_Santa_Hildegard" id="w">Igreja de Santa Hildegard</a>, o seu <a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio" id="w">santu&aacute;rio</a> mais importante, onde est&atilde;o suas rel&iacute;quias, em <a href="http://en.wikipedia.org/wiki/R%C3%BCdesheim_am_Rhein" id="w">Eibingen</a>,<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> da <a href="http://en.wikipedia.org/wiki/Igreja_de_Santa_Hildegard_e_S%C3%A3o_Rupert" id="w">Igreja de Santa Hildegard e S&atilde;o Rupert</a> em <a href="http://en.wikipedia.org/wiki/Bingerbr%C3%BCck" id="w">Bingerbr&uuml;ck</a>,<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> da <a href="http://en.wikipedia.org/wiki/Abadia_de_Santa_Hildegard" id="w">Abadia de Santa Hildegard</a> em R&uuml;desheim,<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> e de mais oito capelas ou igrejas na Alemanha.</p>&#10;<p>Ela &eacute; a patrona do <i>Pr&ecirc;mio Hildegard von Bingen</i>, criado em 1995 na Alemanha para distinguir <a href="http://en.wikipedia.org/wiki/Jornalista" id="w">jornalistas</a> e <a href="http://en.wikipedia.org/wiki/Publicit%C3%A1rio" id="w">publicit&aacute;rios</a> que tenham dado uma contribui&ccedil;&atilde;o humanit&aacute;ria importante no seu campo e promovido a pluralidade e o di&aacute;logo entre homens e mulheres.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> &Eacute; nome de uma escola em R&uuml;desheim,<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> &eacute; um dos vultos hist&oacute;ricos relembrados no <a href="http://en.wikipedia.org/wiki/Templo_de_Walhalla" id="w">Templo de Walhalla</a> em <a href="http://en.wikipedia.org/wiki/Ratisbona" id="w">Ratisbona</a> (placa comemorativa n&ordm; 46),<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> e &eacute; patrona da <i>Medalha Hildegard von Bingen</i> da Bundesvereinigung Pr&auml;vention un Gesundheitf&ouml;rderung e.V. para personalidades destacadas no campo da educa&ccedil;&atilde;o sanit&aacute;ria mundial,<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> Sua vida foi objeto de um filme de <a href="http://en.wikipedia.org/wiki/Margarethe_von_Trotta" id="w">Margarethe von Trotta</a> intitulado <i>Vision &shy; Aus dem Leben der Hildegard von Bingen</i>, lan&ccedil;ado em 2009.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> J&aacute; existem duas sociedades internacionais dedicadas ao estudo de sua vida e obra, a <a href="http://en.wikipedia.org/wiki/Internationale_Gesellschaft_Hildegard_von_Bingen" id="w">Internationale Gesellschaft Hildegard von Bingen</a>, fundada na <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a> em 1980, organizando grupos de trabalho, confer&ecirc;ncias e publicando uma revista, e contando com cerca de 1&#160&semi;800 membros de v&aacute;rios pa&iacute;ses do mundo,<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> e a <a href="http://en.wikipedia.org/wiki/International_Society_of_Hildegard_von_Bingen_Studies" id="w">International Society of Hildegard von Bingen Studies</a>, sediada desde 1983 nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, tamb&eacute;m desenvolvendo uma atividade intensa.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup></p>&#10;<a id="Lista_de_obras" name="Lista_de_obras"></a><h2> Lista de obras </h2>&#10;<p> &#10; </p>&#10;<p>Existem algumas discrep&acirc;ncias quanto aos t&iacute;tulos de seus trabalhos entre os v&aacute;rios manuscritos originais e suas edi&ccedil;&otilde;es posteriores. Abaixo segue a listagem obtida no artigo de Olivia Carter Mather, <a class="externallink" href="http://www.the&shy;orb.net/encyclop/culture/music/mather.htm" rel="nofollow" title="http://www.the&shy;orb.net/encyclop/culture/music/mather.htm">&#39&semi;&#39&semi;The Music of Hildegard von Bingen&#39&semi;&#39&semi;</a>, publicado na p&aacute;gina de estudos medievalistas <i>On&shy;line Reference Book for Medieval Studies</i> da <a href="http://en.wikipedia.org/wiki/Universidade_da_Cidade_de_Nova_Iorque" id="w">Universidade da Cidade de Nova Iorque</a>. Uma listagem com uma divis&atilde;o e nomes ligeiramente distintos pode ser consultada na p&aacute;gina da <a class="externallink" href="http://www.hildegard&shy;society.org/bibliography.html" rel="nofollow" title="http://www.hildegard&shy;society.org/bibliography.html">International Society of Hildegard von Bingen Studies</a>.</p>&#10;<dl><dt>Teol&oacute;gicas e m&iacute;sticas</dt></dl>&#10;<ul>&#10;<li><i>Liber scivias domini</i>&semi;</li>&#10;<li><i>Liber vitae meritorum</i>&semi;</li>&#10;<li><i>Liber divinorum operum</i>.</li></ul>&#10;<dl><dt>Ci&ecirc;ncia natural</dt></dl>&#10;<ul>&#10;<li><i>Liber subtilitatum diversarum naturarum creaturarum</i>, dividido em:&#10;<ul>&#10;<li><i>Physica</i> <i>(Liber simplices medicinae)</i>&semi;</li>&#10;<li><i>Causae et curae (Liber compositae medicinae)</i>.</li></ul></li></ul>&#10;<dl><dt>M&uacute;sica e poesia</dt></dl>&#10;<ul>&#10;<li><i>Symphonia armonie celestium revelationum</i> (77 pe&ccedil;as)&semi;</li>&#10;<li><i>Ordo virtutum</i> (<a href="http://en.wikipedia.org/wiki/Auto" id="w">auto</a> sacro musicado)&semi;</li>&#10;<li><i>Litterae ignotae</i>&semi;</li>&#10;<li><i>L&iacute;ngua ignota</i>&semi;</li></ul>&#10;<dl><dt>Miscel&acirc;nea</dt></dl>&#10;<ul>&#10;<li><i>Expositiones Evangeliorum</i>&semi;</li>&#10;<li><i>Explanatio Regulae Sancti Benedictini</i>&semi;</li>&#10;<li><i>Explanatio Symboli Sancti Athanasii</i>&semi;</li>&#10;<li><i>Vita Sancti Ruperti</i>&semi;</li>&#10;<li><i>Vita Sancti Disibodi</i>&semi;</li>&#10;<li><i>Solutiones triginta octo quaestionum</i>&semi;</li>&#10;<li><i>Epistolae</i>.</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_da_Alemanha" id="w">Categoria:Compositores da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santos_da_Alemanha" id="w">Categoria:Santos da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_da_Alemanha" id="w">Categoria:Escritores da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Te%C3%B3logos_da_Alemanha" id="w">Categoria:Te&oacute;logos da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Beatos_da_Alemanha" id="w">Categoria:Beatos da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%A9dicos_da_Alemanha" id="w">Categoria:M&eacute;dicos da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturalistas_da_Alemanha" id="w">Categoria:Naturalistas da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_medievais" id="w">Categoria:Compositores medievais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Beneditinos" id="w">Categoria:Beneditinos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_da_Alemanha" id="w">Categoria:Fil&oacute;sofos da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dramaturgos_da_Alemanha" id="w">Categoria:Dramaturgos da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mulheres_na_ci%C3%AAncia" id="w">Categoria:Mulheres na ci&ecirc;ncia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mulheres_na_filosofia" id="w">Categoria:Mulheres na filosofia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritoras_do_s%C3%A9culo_XII" id="w">Categoria:Escritoras do s&eacute;culo XII</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%ADsticos_crist%C3%A3os" id="w">Categoria:M&iacute;sticos crist&atilde;os</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Artistas_rom%C3%A2nicos" id="w">Categoria:Artistas rom&acirc;nicos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Alem%C3%A3es_do_s%C3%A9culo_XI" id="w">Categoria:Alem&atilde;es do s&eacute;culo XI</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Alem%C3%A3es_do_s%C3%A9culo_XII" id="w">Categoria:Alem&atilde;es do s&eacute;culo XII</a></p>&#10;<p> &#10; </p></body></html>