<html><title>Hist&oacute;ria de Israel</title><body>&#10;<p> &#10; &#10;O moderno Estado de <b><a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a></b> tem as suas ra&iacute;zes <b>hist&oacute;ricas</b> E religiosas na b&iacute;blica <a href="http://en.wikipedia.org/wiki/Terra_de_Israel" id="w">Terra de Israel</a> (<i>Eretz Israel</i>), um conceito central para o <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;smo</a> desde os tempos antigos,<sup id="_ref&shy;britannnicajudaism_a" class="reference"><a href="#_note&shy;britannnicajudaism" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> e no cora&ccedil;&atilde;o dos antigos reinos de <a href="http://en.wikipedia.org/wiki/Reino_de_Israel" id="w">Israel</a> e <a href="http://en.wikipedia.org/wiki/Reino_de_Jud%C3%A1" id="w">Jud&aacute;</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Ap&oacute;s o nascimento do <a href="http://en.wikipedia.org/wiki/Sionismo" id="w">sionismo</a> pol&iacute;tico, em <a href="http://en.wikipedia.org/wiki/1897" id="w">1897</a>, e da <a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_de_Balfour" id="w">Declara&ccedil;&atilde;o de Balfour</a>, a <a href="http://en.wikipedia.org/wiki/Liga_das_Na%C3%A7%C3%B5es" id="w">Liga das Na&ccedil;&otilde;es</a> concedeu ao <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> o <a href="http://en.wikipedia.org/wiki/Mandato_Brit%C3%A2nico_da_Palestina" id="w">Mandato Brit&acirc;nico da Palestina</a> ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, com a responsabilidade para o estabelecimento de <i>&#34&semi;&hellip;tais condi&ccedil;&otilde;es pol&iacute;ticas, administrativas e econ&ocirc;micas para garantir o estabelecimento do lar nacional judaico, tal como previsto no pre&acirc;mbulo e no desenvolvimento de institui&ccedil;&otilde;es aut&ocirc;nomas, e tamb&eacute;m para a salvaguarda dos direitos civis e religiosos de todos os habitantes da <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a>, sem distin&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a" id="w">ra&ccedil;a</a> e de <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>&hellip; &#34&semi;</i>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Em novembro de 1947 as <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a> recomendaram a <a href="http://en.wikipedia.org/wiki/Plano_da_ONU_para_a_parti%C3%A7%C3%A3o_da_Palestina_de_1947" id="w">parti&ccedil;&atilde;o da Palestina</a> em um Estado judeu, um <a href="http://en.wikipedia.org/wiki/Estados_%C3%81rabes" id="w">Estado &aacute;rabe</a> e uma administra&ccedil;&atilde;o direta das Na&ccedil;&otilde;es Unidas sob <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> A parti&ccedil;&atilde;o foi aceita pelos l&iacute;deres sionistas, mas rejeitada pelos l&iacute;deres &aacute;rabes, o que conduziu &agrave; <a href="http://en.wikipedia.org/wiki/Guerra_civil_no_Mandato_da_Palestina" id="w">Guerra Civil de 1947&shy;1948</a>. Israel <a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_de_Independ%C3%AAncia_do_Estado_de_Israel" id="w">declarou sua independ&ecirc;ncia</a> em <a href="http://en.wikipedia.org/wiki/14_de_maio" id="w">14 de maio</a> de <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a> e Estados &aacute;rabes vizinhos <a href="http://en.wikipedia.org/wiki/Guerra_%C3%A1rabe&shy;israelense_de_1948" id="w">atacaram o pa&iacute;s</a> no dia seguinte. Desde ent&atilde;o, Israel travou uma <a href="http://en.wikipedia.org/wiki/Conflito_%C3%A1rabe&shy;israelense" id="w">s&eacute;rie de guerras</a> com os Estados &aacute;rabes vizinhos<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> e, como consequ&ecirc;ncia, Israel atualmente controla <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rios_ocupados_por_Israel" id="w">territ&oacute;rios</a> al&eacute;m daqueles delineados no <a href="http://en.wikipedia.org/wiki/Armist%C3%ADcio_israelo&shy;%C3%A1rabe_de_1949" id="w">Armist&iacute;cio israelo&shy;&aacute;rabe de 1949</a>. Algumas das fronteiras internacionais do pa&iacute;s continuam em disputa, mas Israel assinou tratados de paz com o <a href="http://en.wikipedia.org/wiki/Tratado_de_paz_israelo&shy;eg%C3%ADpcio" id="w">Egito</a> e com a <a href="http://en.wikipedia.org/wiki/Tratado_de_paz_Israel&shy;Jord%C3%A2nia" id="w">Jord&acirc;nia</a> e apesar de esfor&ccedil;os para resolver o conflito com os palestinos, at&eacute; agora s&oacute; se encontrou sucesso limitado.</p>&#10;<a id="Origens_de_Israel" name="Origens_de_Israel"></a><h2> Origens de Israel </h2>&#10;<p> &#10;Na <a href="http://en.wikipedia.org/wiki/B%C3%ADblia_hebraica" id="w">B&iacute;blia hebraica</a> o <a href="http://en.wikipedia.org/wiki/Livro_do_G%C3%AAnesis" id="w">Livro do G&ecirc;nesis</a> menciona <a href="http://en.wikipedia.org/wiki/Jac%C3%B3" id="w">Jac&oacute;</a>, um dos filhos de <a href="http://en.wikipedia.org/wiki/Isaque" id="w">Isaque</a>,filho de Abra&atilde;o, que teria mudado seu nome para <a href="http://en.wikipedia.org/wiki/Israel_(B%C3%ADblia)" id="w">Israel</a>, e que teve doze filhos, que geraram doze tribos conhecidas como os &#34&semi;<a href="http://en.wikipedia.org/wiki/Doze_Tribos_de_Israel" id="w">filhos de Israel</a>&#34&semi;. <a href="http://en.wikipedia.org/wiki/Jud%C3%A1_(B%C3%ADblia)" id="w">Jud&aacute;</a> &eacute; o quarto dos filhos de Israel.</p>&#10;<a id="Antigos_israelitas_(1200%E2%80%93950_a.C.)" name="Antigos_israelitas_(1200%E2%80%93950_a.C.)"></a><h3>Antigos israelitas (1200&ndash;950 a.C.)</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Merneptah_Israel_Stele_Cairo.JPG%7Cthumb%7C150px" id="w">A [[Estela de Mernept&aacute;]] (JE 31408), registro mais antigo do nome &#34&semi;Israel&#34&semi; ([[Museu do Cairo]]).</a>&#10; &#10;O primeiro registro do nome Israel (como <i> </i>) se encontra numa frase da <a href="http://en.wikipedia.org/wiki/Estela_de_Mernept%C3%A1" id="w">Estela de Mernept&aacute;</a>, erguida pelo <a href="http://en.wikipedia.org/wiki/Fara%C3%B3" id="w">fara&oacute;</a> <a href="http://en.wikipedia.org/wiki/Egito_Antigo" id="w">eg&iacute;pcio</a> <a href="http://en.wikipedia.org/wiki/Mernept%C3%A1" id="w">Mernept&aacute;</a> por volta de 1209 a.C.: &#34&semi;Israel est&aacute; destru&iacute;da e sua semente n&atilde;o.&#34&semi;<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> O <a href="http://en.wikipedia.org/wiki/Arque%C3%B3logo" id="w">arque&oacute;logo</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">americano</a> <a href="http://en.wikipedia.org/wiki/William_G._Dever" id="w">William Dever</a> v&ecirc; este &#34&semi;Israel&#34&semi;, situado nos planaltos centrais, como uma entidade cultural e, provavelmente, pol&iacute;tica, por&eacute;m como um <a href="http://en.wikipedia.org/wiki/Grupo_%C3%A9tnico" id="w">grupo &eacute;tnico</a>, e n&atilde;o como um <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> organizado.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Os ancestrais dos israelitas podem ter sido <a href="http://en.wikipedia.org/wiki/Semitas" id="w">semitas</a> que ocuparam <a href="http://en.wikipedia.org/wiki/Cana%C3%A3" id="w">Cana&atilde;</a>, bem como os <a href="http://en.wikipedia.org/wiki/Povos_do_Mar" id="w">Povos do Mar</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Para a acad&ecirc;mica americana Paula McNutt poderia se afirmar com alguma seguran&ccedil;a que em algum ponto anterior &agrave; <a href="http://en.wikipedia.org/wiki/Primeira_Idade_do_Ferro" id="w">Primeira Idade do Ferro</a>, uma popula&ccedil;&atilde;o come&ccedil;ou a se identificar como &#39&semi;israelita&#39&semi;, diferenciando&shy;se dos <a href="http://en.wikipedia.org/wiki/Canaanitas" id="w">canaanitas</a> atrav&eacute;s de indicadores como a proibi&ccedil;&atilde;o do casamento consangu&iacute;neo, uma &ecirc;nfase na genealogia e na hist&oacute;ria familiar.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>As aldeias tinham popula&ccedil;&otilde;es de at&eacute; 300 ou 400 habitantes,<sup id="_ref&shy;mcnutt70_a" class="reference"><a href="#_note&shy;mcnutt70" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> que viviam de <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> e <a href="http://en.wikipedia.org/wiki/Pastoreio" id="w">pastoreio</a> e eram, em grande parte, auto&shy;suficientes&semi;<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> o interc&acirc;mbio econ&ocirc;mico era frequente.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> A <a href="http://en.wikipedia.org/wiki/Escrita" id="w">escrita</a> era conhecida e estava dispon&iacute;vel para os registros, at&eacute; mesmo em s&iacute;tios menores.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> A evid&ecirc;ncia arqueol&oacute;gica indica uma sociedade de centros urbanos semelhantes a vilas, por&eacute;m com recursos mais limitados e uma popula&ccedil;&atilde;o reduzida.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Israel_e_Jud%C3%A1_(c._1200%E2%80%93576_a.C.)" name="Israel_e_Jud%C3%A1_(c._1200%E2%80%93576_a.C.)"></a><h3>Israel e Jud&aacute; (c. 1200&ndash;576 a.C.)</h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/B%C3%ADblia_hebraica" id="w">B&iacute;blia hebraica</a> descreve confrontos militares constantes entre os judeus e outras tribos, incluindo os <a href="http://en.wikipedia.org/wiki/Filisteus" id="w">filisteus</a>, cuja capital era <a href="http://en.wikipedia.org/wiki/Gaza#Antiguidade" id="w">Gaza</a>.</p>&#10;<p>Por volta de 930 a.C. o reino se dividiu entre o <a href="http://en.wikipedia.org/wiki/Reino_de_Jud%C3%A1" id="w">Reino de Jud&aacute;</a>, ao sul, e o <a href="http://en.wikipedia.org/wiki/Reino_de_Israel" id="w">Reino de Israel</a>, no norte. </p>&#10;<p>Uma alian&ccedil;a entre o rei <a href="http://en.wikipedia.org/wiki/Acabe" id="w">Acabe</a> de Israel e Ben Hadad II de <a href="http://en.wikipedia.org/wiki/Damasco" id="w">Damasco</a> conseguiu repelir as incurs&otilde;es dos <a href="http://en.wikipedia.org/wiki/Ass%C3%ADrios" id="w">ass&iacute;rios</a> ap&oacute;s uma vit&oacute;ria na <a href="http://en.wikipedia.org/wiki/Batalha_de_Qarqar" id="w">Batalha de Qarqar</a> (854 a.C.). O Reino de Israel, no entanto, foi destru&iacute;do posteriormente pelo rei ass&iacute;rio <a href="http://en.wikipedia.org/wiki/Tiglate&shy;Pileser_III" id="w">Tiglate&shy;Pileser III</a> por volta de 750 a.C. O reino filisteu tamb&eacute;m foi destru&iacute;do. Os ass&iacute;rios enviaram para o <a href="http://en.wikipedia.org/wiki/Ex%C3%ADlio" id="w">ex&iacute;lio</a> boa parte da popula&ccedil;&atilde;o do reino israelita do norte, dando origem assim &agrave;s &#39&semi;<a href="http://en.wikipedia.org/wiki/Tribos_Perdidas_de_Israel" id="w">Tribos Perdidas de Israel</a>&#39&semi;. Os <a href="http://en.wikipedia.org/wiki/Samaritanos" id="w">samaritanos</a> alegam ser descendentes dos israelitas que sobreviveram a esta conquista ass&iacute;ria e ficaram na regi&atilde;o. Uma revolta israelita ocorrida entre 724 e 722 a.C. foi debelada ap&oacute;s o cerco e a conquista da <a href="http://en.wikipedia.org/wiki/Samaria" id="w">Samaria</a> por <a href="http://en.wikipedia.org/wiki/Sarg%C3%A3o_II" id="w">Sarg&atilde;o II</a>.</p>&#10;<p>O rei ass&iacute;rio <a href="http://en.wikipedia.org/wiki/Senaqueribe" id="w">Senaqueribe</a> tentou, sem sucesso, conquistar o reino de Jud&aacute;. <a href="http://en.wikipedia.org/wiki/Prisma_de_Taylor" id="w">Registros ass&iacute;rios</a> alegam que ele teria punido Jud&aacute; e ent&atilde;o abandonado o territ&oacute;rio&semi; <a href="http://en.wikipedia.org/wiki/Her%C3%B3doto" id="w">Her&oacute;doto</a> tamb&eacute;m descreveu a invas&atilde;o.</p>&#10;<a id="Na_B%C3%ADblia" name="Na_B%C3%ADblia"></a><h3> Na B&iacute;blia </h3>&#10;<p>O Povo de Israel (povo este que luta comandado por YHWH. nome do Eterno Criador de todas as coisas). surgiu de grupos n&ocirc;mades que habitavam a <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a> h&aacute; cerca de cinco mil anos e que posteriormente rumaram para a regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Levante_(Mediterr%C3%A2neo)" id="w">Levante</a> por volta do ano 2000 a.C.. No fim do s&eacute;culo XVII a.C., por motivo de uma grande fome, Israel emigrou  ao <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>, onde o governador da &eacute;poca era Jos&eacute;, filho de Jac&oacute; (Israel). Dentro de um per&iacute;odo de quatrocentos anos, com a morte de Jos&eacute; e a sucess&atilde;o do fara&oacute;, o Egito com medo do grande crescimento do povo israelita, escravizou Israel.</p>&#10;<p>Ap&oacute;s o fim do cativeiro no Egito, os israelitas vagaram pela regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_do_Sinai" id="w">Pen&iacute;nsula do Sinai</a>, reconquistando uma parte de seu territ&oacute;rio original no Levante, sob o comando do rei <a href="http://en.wikipedia.org/wiki/Saul" id="w">Saul</a> por volta de 1029 a.C.. Segundo os relatos tradicionais, foi durante o reinado de Saul que, pressionados pelas constantes guerras com os povos vizinhos, as <a href="http://en.wikipedia.org/wiki/Tribos_de_Israel" id="w">12 tribos</a> de Israel se unificaram, formando um &uacute;nico reino.</p>&#10;<p>Saul foi sucedido por <a href="http://en.wikipedia.org/wiki/David" id="w">David</a>, em torno do ano 1000 a.C., que expandiu o territ&oacute;rio de Israel e conquistou a cidade de <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a>, onde instalou a capital do seu reino. Sob o reinado de <a href="http://en.wikipedia.org/wiki/Salom%C3%A3o" id="w">Salom&atilde;o</a> que Israel alcan&ccedil;ou o apogeu, entre os anos <a href="http://en.wikipedia.org/wiki/966_a.C." id="w">966 a.C.</a> e <a href="http://en.wikipedia.org/wiki/926_a.C." id="w">926 a.C.</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Robo%C3%A3o" id="w">Robo&atilde;o</a>, filho de Salom&atilde;o, sucede&shy;lhe como rei em <a href="http://en.wikipedia.org/wiki/922_a.C." id="w">922 a.C.</a>. Por&eacute;m, o Reino de Israel foi dividido em dois: a Norte, o <i>Reino das Dez Tribos</i>, tamb&eacute;m chamado de <i><a href="http://en.wikipedia.org/wiki/Reino_de_Israel" id="w">Reino de Israel</a></i>, e ao Sul, o <i>Reino das Duas Tribos</i>, tamb&eacute;m chamado de <i><a href="http://en.wikipedia.org/wiki/Reino_de_Jud%C3%A1" id="w">Reino de Jud&aacute;</a></i>, cuja capital ficou sendo Jerusal&eacute;m.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/586_a.C." id="w">586 a.C.</a> o imperador babil&ocirc;nio <a href="http://en.wikipedia.org/wiki/Nabucodonosor" id="w">Nabucodonosor</a> invade Jerusal&eacute;m, destr&oacute;i o <a href="http://en.wikipedia.org/wiki/Primeiro_Templo" id="w">Primeiro Templo</a> e obriga os israelitas ao seu primeiro ex&iacute;lio.</p>&#10;<p>Levados &agrave; for&ccedil;a para a <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&ocirc;nia</a>, os prisioneiros de Jud&aacute; e Israel passaram cerca de 50 anos como escravos sob o dom&iacute;nio babil&ocirc;nico. O fim do Primeiro &Ecirc;xodo possibilitou a volta dos israelitas a Jerusal&eacute;m, que foi reconstru&iacute;da, juntamente com seu <a href="http://en.wikipedia.org/wiki/Segundo_Templo" id="w">Grande Templo</a>. Do nome de <i>Jud&aacute;</i> nasceram as denomina&ccedil;&otilde;es <i>judeu</i> e <i>juda&iacute;smo</i>.</p>&#10;<p>Entretanto, o territ&oacute;rio dos judeus foi sendo conquistado e influenciado por diversas pot&ecirc;ncias de sua &eacute;poca: <a href="http://en.wikipedia.org/wiki/Ass%C3%ADrios" id="w">ass&iacute;rios</a>, <a href="http://en.wikipedia.org/wiki/Persas" id="w">persas</a>, <a href="http://en.wikipedia.org/wiki/Gregos" id="w">gregos</a>,<a href="http://en.wikipedia.org/wiki/Sel%C3%AAucida" id="w">sel&ecirc;ucida</a> e <a href="http://en.wikipedia.org/wiki/Romanos" id="w">romanos</a>.</p>&#10;<p>Ao longo de toda a domina&ccedil;&atilde;o romana houve duas grandes revoltas dos judeus. Antes, houve uma primeira revolta no ano <a href="http://en.wikipedia.org/wiki/134_a.C." id="w">134 a.C.</a>, quando <a href="http://en.wikipedia.org/wiki/Ant%C3%ADoco_IV_Epif%C3%A2nio" id="w">Ant&iacute;oco IV Epif&acirc;nio</a>, ainda durante a domina&ccedil;&atilde;o sel&ecirc;ucida, profanou o Templo ao sacrificar uma porca (animal considerado impuro pelo juda&iacute;smo) em seu altar. A revolta, chamada de <i><a href="http://en.wikipedia.org/wiki/Revolta_Hasmoniana" id="w">Hasmoniana</a></i> foi vitoriosa e garantiu a independ&ecirc;ncia de Israel at&eacute; o ano <a href="http://en.wikipedia.org/wiki/63_a.C." id="w">63 a.C.</a>, quando o reino &eacute; conquistado pelos romanos. Seria durante este dom&iacute;nio que surgiria o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a>.</p>&#10;<p>Os romanos estabeleceram no reino judeu um protetorado. Entretanto, a pr&aacute;tica da religi&atilde;o hebraica era constantemente reprimida pelos romanos, que interferiam na administra&ccedil;&atilde;o do Templo e atacavam e profanavam os locais de culto.</p>&#10;<p>A primeira grande revolta contra o dom&iacute;nio romano se iniciou no ano 66 da Era Comum. Tamb&eacute;m conhecida como <a href="http://en.wikipedia.org/wiki/Primeira_guerra_judaico&shy;romana" id="w">Grande Revolta Judaica</a>, a rebeli&atilde;o duraria at&eacute; o ano 72 d.C., quando o general <a href="http://en.wikipedia.org/wiki/Tito" id="w">Tito</a> invade a regi&atilde;o e destr&oacute;i Jerusal&eacute;m e o <a href="http://en.wikipedia.org/wiki/Segundo_Templo" id="w">Segundo Templo</a>. Cerca de um milh&atilde;o de judeus teriam morrido durante os combates, segundo alguns pesquisadores. A regi&atilde;o &eacute; transformada em prov&iacute;ncia romana e batizada com o nome de <i>Prov&iacute;ncia Judaica</i>.</p>&#10;<p>A segunda e &uacute;ltima rebeli&atilde;o contra os romanos foi a <a href="http://en.wikipedia.org/wiki/Revolta_de_Bar_Kochba" id="w">Revolta de Bar Kochba</a>. A revolta foi esmagada pelo imperador <a href="http://en.wikipedia.org/wiki/Adriano" id="w">Adriano</a> em 135 e os judeus sobreviventes foram feitos escravos e expulsos de sua terra.</p>&#10;<p>Durante os dois mil anos de dura&ccedil;&atilde;o do &Ecirc;xodo, a presen&ccedil;a judaica em Jerusal&eacute;m e seu entorno foi constante, embora diminuta. No mesmo ano de 135, Adriano renomeou a <i>Prov&iacute;ncia Judaea</i> para <i>Prov&iacute;ncia Siria Palaestina</i>, um nome grego derivado de &#34&semi;Filist&eacute;ia&#34&semi; (Em <a href="http://en.wikipedia.org/wiki/Hebraico" id="w">Hebraico</a>, <i>&#1508;&#1500;&#1513;&#1514;</i>, em <a href="http://en.wikipedia.org/wiki/Grego" id="w">Grego</a>, <i>P&#601;l&eacute;&scaron;e&#7791;</i>) como tentativa de desligar a terra de seu passado judaico. A <i><a href="http://en.wikipedia.org/wiki/Mishn%C3%A1" id="w">Mishn&aacute;</a></i> e o <a href="http://en.wikipedia.org/wiki/Talmude" id="w">Talmude</a> <i>Yerushalmi</i> (dois dos textos sagrados judaicos mais importantes) foram escritos na regi&atilde;o neste per&iacute;odo. Depois dos romanos os <a href="http://en.wikipedia.org/wiki/Bizantino" id="w">bizantinos</a> e finalmente os <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmanos" id="w">mu&ccedil;ulmanos</a> conquistaram a Palestina em 638. A &aacute;rea do <a href="http://en.wikipedia.org/wiki/Levante_(Mediterr%C3%A2neo)" id="w">Levante</a> foi controlada por diferentes estados mu&ccedil;ulmanos ao longo dos s&eacute;culos (&agrave; exce&ccedil;&atilde;o do controle dos crist&atilde;os cruzados) at&eacute; fazer parte do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a>, entre <a href="http://en.wikipedia.org/wiki/1517" id="w">1517</a> e <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>. os nomes de Israel, Jerusal&eacute;, juda foram postos recentemente  para nomes politicos</p>&#10;<a id="O_Ex%C3%ADlio_E_As_Persegui%C3%A7%C3%B5es_Antijudaicas" name="O_Ex%C3%ADlio_E_As_Persegui%C3%A7%C3%B5es_Antijudaicas"></a><h3> O Ex&iacute;lio E As Persegui&ccedil;&otilde;es Antijudaicas </h3>&#10;<p>Sob o dom&iacute;nio de diversos povos, culturas e religi&otilde;es, os judeus exilados n&atilde;o encontraram jamais um clima de liberdade plena. Mesmo assim, os judeus sobreviveram &agrave;s persegui&ccedil;&otilde;es morais ou violentas em torno de sua religi&atilde;o e de sua cultura particular.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ar%C3%A1bica" id="w">Pen&iacute;nsula Ar&aacute;bica</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VII" id="w">s&eacute;culo VII</a>, onde, provavelmente, chegaram ap&oacute;s a destrui&ccedil;&atilde;o do Segundo Templo, os judeus viram&shy;se envolvidos nas lutas entre Maom&eacute; e os habitantes de Meca. De in&iacute;cio, parte integrante da <a href="http://en.wikipedia.org/wiki/Umma" id="w">umma</a> criada por Maom&eacute; em Medina, duas tribos judaicas seriam expulsas da cidade, enquanto que a terceira seria executada (com excep&ccedil;&atilde;o das mulheres e das crian&ccedil;as). Este epis&oacute;dio n&atilde;o tem, contudo, nada a ver com manifesta&ccedil;&otilde;es de antissemitismo, encontrando&shy;se integrado nas guerras entre Meca e Medina e na mentalidade do s&eacute;culo VII<a class="externallink" href="http://www.pbs.org/muhammad/ma_jews.shtml" rel="nofollow" title="http://www.pbs.org/muhammad/ma_jews.shtml">http://www.pbs.org/muhammad/ma_jews.shtml</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1066" id="w">1066</a>, ocorreu o Massacre de Granada e, entre os s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">XII</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">XV</a>, os judeus foram expulsos do Norte da Europa crist&atilde;o. Os grandes massacres de judeus se sucederam em diversos pa&iacute;ses: <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> (<a href="http://en.wikipedia.org/wiki/1290" id="w">1290</a>), <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> (<a href="http://en.wikipedia.org/wiki/1306" id="w">1306</a> e <a href="http://en.wikipedia.org/wiki/1394" id="w">1394</a>) e <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> (<a href="http://en.wikipedia.org/wiki/1391" id="w">1391</a>), culminando na expuls&atilde;o de <a href="http://en.wikipedia.org/wiki/1492" id="w">1492</a> e no grande massacre de <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> em <a href="http://en.wikipedia.org/wiki/1506" id="w">1506</a>. Os judeus passaram a habitar a <a href="http://en.wikipedia.org/wiki/Europa_Oriental" id="w">Europa Oriental</a>.</p>&#10;<p>Com o fim da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> e o <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">Iluminismo</a>, as persegui&ccedil;&otilde;es diminu&iacute;ram, embora prosseguissem. Durante a <a href="http://en.wikipedia.org/wiki/Era_Moderna" id="w">Era Moderna</a>, os judeus da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> e de toda a regi&atilde;o Leste da Europa foram constantemente perseguidos e massacrados sob os mais diversos pretextos e acusa&ccedil;&otilde;es. Em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, os <i><a href="http://en.wikipedia.org/wiki/Pogrom" id="w">pogroms</a></i> for&ccedil;aram as ondas de imigra&ccedil;&atilde;o judaica para a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a> e fomentaram o surgimento dos primeiros movimentos sionistas.</p>&#10;<a id="O_Sionismo" name="O_Sionismo"></a><h2> O Sionismo </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Sionismo" id="w">sionismo</a> (de <a href="http://en.wikipedia.org/wiki/Sion" id="w">Sion</a>, colina da antiga Jerusal&eacute;m), surgiu na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. Inicialmente de car&aacute;ter religioso, o sionismo pregava a volta dos judeus &agrave; Terra de Israel, como forma de estreitar os la&ccedil;os culturais do povo judeu em torno de sua religi&atilde;o e de sua cultura ancestral.</p>&#10;<a id="Precedentes_Sionistas" name="Precedentes_Sionistas"></a><h3> Precedentes Sionistas </h3>&#10;<p>Entre os s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIII" id="w">XIII</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">XIX</a> o n&uacute;mero de judeus que fizeram <a href="http://en.wikipedia.org/wiki/Ali%C3%A1" id="w">ali&aacute;</a> (literalmente &#34&semi;ascens&atilde;o&#34&semi; &shy; o ato de um judeu imigrar para a Terra Santa) foi constante e crescente, estimulado por peri&oacute;dicos surgimentos de cren&ccedil;as messi&acirc;nicas e de persegui&ccedil;&otilde;es antijudaicas.</p>&#10;<p>Essas persegui&ccedil;&otilde;es tinham quase sempre um car&aacute;ter religioso. V&aacute;rios estados atacaram e expulsaram os judeus de seus territ&oacute;rios, sob acusa&ccedil;&otilde;es que variavam entre o <a href="http://en.wikipedia.org/wiki/Deic%C3%ADdio" id="w">deic&iacute;dio</a> (a suposta culpa dos judeus pela morte de <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a>) e lendas sobre envenenamento de po&ccedil;os, uso de sangue de crian&ccedil;as crist&atilde;s em rituais judaicos (&#34&semi;<a href="http://en.wikipedia.org/wiki/Libelo_de_Sangue" id="w">Libelo de Sangue</a>&#34&semi;) e de heresia. Os judeus da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> foram expulsos em <a href="http://en.wikipedia.org/wiki/1290" id="w">1290</a>, da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> em <a href="http://en.wikipedia.org/wiki/1391" id="w">1391</a>, da <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a> (<a href="http://en.wikipedia.org/wiki/1421" id="w">1421</a>) e da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> (<a href="http://en.wikipedia.org/wiki/Decreto_de_Alhambra" id="w">Decreto de Alhambra</a>), em <a href="http://en.wikipedia.org/wiki/1492" id="w">1492</a>.</p>&#10;<p>Os judeus que retornaram &agrave; Palestina estabeleceram&shy;se principalmente em Jerusal&eacute;m, mas tamb&eacute;m desenvolveram significativos centros religiosos em cidades mais distantes. A partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a> a cidade de <a href="http://en.wikipedia.org/wiki/Safed" id="w">Safed</a> se tornaria o mais importante local de reuni&atilde;o de <a href="http://en.wikipedia.org/wiki/Cabala" id="w">cabalistas</a>.</p>&#10;<p>Mas foi durante a primeira metade do s&eacute;culo XIX que a migra&ccedil;&atilde;o judaica para a Palestina sofreu o seu maior incremento em quase vinte s&eacute;culos. Os judeus j&aacute; eram a maioria da popula&ccedil;&atilde;o de Jerusal&eacute;m no ano de <a href="http://en.wikipedia.org/wiki/1844" id="w">1844</a>, convivendo com mu&ccedil;ulmanos, crist&atilde;os, <a href="http://en.wikipedia.org/wiki/Arm%C3%AAnio" id="w">arm&ecirc;nios</a>, <a href="http://en.wikipedia.org/wiki/Gregos" id="w">gregos</a> e outras minorias, sob o dom&iacute;nio <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Turco&shy;Otomano" id="w">turco&shy;otomano</a>. A estes migrantes religiosos vieram se juntar os primeiros migrantes seculares a partir da segunda metade do s&eacute;culo. Eram em geral judeus da Europa Central e adeptos de ideologias <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialistas</a>.</p>&#10;<p>O primeiro <a href="http://en.wikipedia.org/wiki/Kibbutz" id="w">kibbutz</a> estabelecido na Palestina foi a col&ocirc;nia de <i><a href="http://en.wikipedia.org/wiki/Mikveh_Israel" id="w">Mikveh Israel</a></i> (<b>&#1502;&#1511;&#1493;&#1492; &#1497;&#1513;&#1512;&alefsym;&#1500;&semi;</b> &#34&semi;A Esperan&ccedil;a de Israel&#34&semi; em hebraico), fundado em <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a> pela <i>Alliance Israelite Universelle</i>, seguido pela col&ocirc;nia de <i><a href="http://en.wikipedia.org/wiki/Petah_Tikva" id="w">Petah Tikva</a></i> (<a href="http://en.wikipedia.org/wiki/1878" id="w">1878</a>), <i><a href="http://en.wikipedia.org/wiki/Rishon_LeTzion" id="w">Rishon LeTzion</a></i> (<a href="http://en.wikipedia.org/wiki/1882" id="w">1882</a>), e outras comunidades agr&ocirc;nomas fundadas por organiza&ccedil;&otilde;es como a <i><a href="http://en.wikipedia.org/wiki/Bilu" id="w">Bilu</a></i> e <i><a href="http://en.wikipedia.org/wiki/Hovevei_Zion" id="w">Hovevei Zion</a></i>.</p>&#10;<p><span class="image"><img alt="http://bbsimg.ngfiles.com/1/24442000/ngbbs50fb35cae1d76.jpg" rel="nofollow" src="http://bbsimg.ngfiles.com/1/24442000/ngbbs50fb35cae1d76.jpg" /></span></p>&#10;<a id="O_Sionismo_Pol%C3%ADtico" name="O_Sionismo_Pol%C3%ADtico"></a><h3> O Sionismo Pol&iacute;tico </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Capturar.jpg%7C643px%7Cthumb%7Cleft" id="w">Theodor Herzl</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a>, na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, um militar judeu foi acusado de fornecer informa&ccedil;&otilde;es secretas para os alem&atilde;es. O capit&atilde;o <a href="http://en.wikipedia.org/wiki/Alfred_Dreyfus" id="w">Alfred Dreyfus</a> foi julgado e condenado ap&oacute;s um julgamento que se tornou c&eacute;lebre e mobilizou a opini&atilde;o p&uacute;blica mundial, j&aacute; que a aus&ecirc;ncia de provas que comprovassem seu suposto crime evidenciavam o car&aacute;ter antijudaico do processo.</p>&#10;<p>Um jornalista <a href="http://en.wikipedia.org/wiki/Hungria" id="w">h&uacute;ngaro</a> de origem judaica, <a href="http://en.wikipedia.org/wiki/Theodor_Herzl" id="w">Theodor Herzl</a>, estava em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> cobrindo o <i>Caso Dreyfuss</i> para o jornal <i>Neue Freie Presse</i>, quando percebeu que as persegui&ccedil;&otilde;es contra judeus s&oacute; teriam fim quando estes reconquistassem sua autonomia nacional. No mesmo ano, Herzl publica em <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a> o livro &#34&semi;O Estado Judeu&#34&semi;, onde expunha a sua concep&ccedil;&atilde;o de uma na&ccedil;&atilde;o judaica.</p>&#10;<p>O sionismo moderno aos poucos arrebatou e convenceu a maioria dos judeus de todo o mundo. Come&ccedil;aram as imigra&ccedil;&otilde;es judaicas para a prov&iacute;ncia palestina, onde estes pioneiros adquiriam terras dos &aacute;rabes e estabeleciam col&ocirc;nias e fazendas coletivas (<i><a href="http://en.wikipedia.org/wiki/Kibbutz" id="w">Kibbutzim</a></i>).</p>&#10;<p>A escolha da causa sionista pelo territ&oacute;rio da ent&atilde;o prov&iacute;ncia palestina derivava de todo o significado cultural e hist&oacute;rico que a antiga Israel b&iacute;blica possuia para  o povo judeu. Herzl e os sionistas defendiam a cria&ccedil;&atilde;o de um estado judaico em todo o territ&oacute;rio original de Israel, o que incluiria hoje a atual <a href="http://en.wikipedia.org/wiki/Jord%C3%A2nia" id="w">Jord&acirc;nia</a>, embora propostas de cess&atilde;o de territ&oacute;rios na <a href="http://en.wikipedia.org/wiki/Patag%C3%B4nia" id="w">Patag&ocirc;nia</a>, no <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a> e em <a href="http://en.wikipedia.org/wiki/Uganda" id="w">Uganda</a> tenham sido estudadas.</p>&#10;<a id="Nascimento_do_moderno_Estado_de_Israel" name="Nascimento_do_moderno_Estado_de_Israel"></a><h2> Nascimento do moderno Estado de Israel </h2>&#10;<p>Ap&oacute;s o t&eacute;rmino da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> e a queda do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Turco&shy;Otomano" id="w">Imp&eacute;rio Turco&shy;Otomano</a>, a antiga prov&iacute;ncia da Palestina passou a ser administrada pela <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>.  Atendendo &agrave;s solicita&ccedil;&otilde;es dos sionistas, os ingleses promulgaram em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a> a <a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_Balfour" id="w">Declara&ccedil;&atilde;o Balfour</a>, onde a Gr&atilde;&shy;Bretanha se comprometia a ajudar a construir um &#34&semi;lar judaico&#34&semi; na Palestina, com a garantia de que este n&atilde;o colocasse em causa os direitos pol&iacute;ticos e religiosos das popula&ccedil;&otilde;es n&atilde;o&shy;judaicas.</p>&#10;<p>Com a rea&ccedil;&atilde;o violenta dos &aacute;rabes a partir da d&eacute;cada de 1920, os ingleses tentaram regredir na sua promessa, implementando pol&iacute;ticas de restri&ccedil;&atilde;o &agrave; imigra&ccedil;&atilde;o de judeus.</p>&#10;<p>A ascens&atilde;o do <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">Nazismo</a> inicia uma persegui&ccedil;&atilde;o antijudaica sem precedentes. Os judeus da Europa come&ccedil;am a ser perseguidos e por fim aprisionados e massacrados, numa grande trag&eacute;dia humana igualmente vivida por outros povos envolvidos na Segunda Guerra Mundial. A morte massiva dos judeus e de outros grupos denominou&shy;se <a href="http://en.wikipedia.org/wiki/Holocausto" id="w">Holocausto</a>.</p>&#10;<p>Na Palestina, nacionalistas &aacute;rabes foram insuflados a n&atilde;o aceitar a migra&ccedil;&atilde;o de judeus. <a href="http://en.wikipedia.org/wiki/Amin_al&shy;Husayni" id="w">Mohammad Amin al&shy;Husayni</a>, Gr&atilde;o&shy;<a href="http://en.wikipedia.org/wiki/Mufti" id="w">Mufti</a> de Jerusal&eacute;m (m&aacute;xima autoridade religiosa mu&ccedil;ulmana) se alia aos nazistas e promove persegui&ccedil;&otilde;es antijudaicas.</p>&#10;<a id="Grupos_judaicos_clandestinos" name="Grupos_judaicos_clandestinos"></a><h3> Grupos judaicos clandestinos </h3>&#10;<p>As tens&otilde;es entre judeus e a popula&ccedil;&atilde;o &aacute;rabe da Palestina, diante das a&ccedil;&otilde;es do Mandato Brit&acirc;nico que supostamente beneficiavam estes &uacute;ltimos, gerou dentro de alguns setores da comunidade judaica um sentimento de revolta.</p>&#10;<p>Nacionalistas &aacute;rabes, em oposi&ccedil;&atilde;o aos termos da Declara&ccedil;&atilde;o Balfour e ao Mandato Brit&acirc;nico instigavam a realiza&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/Pogrom" id="w">pogroms</a></i> contra os judeus. Ocorreram incidentes violentos em Jerusal&eacute;m, Hebron, Jaffa e Haifa.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>, ap&oacute;s o massacre de dezenas de idosos judeus em Hebron, foi fundada a <i><a href="http://en.wikipedia.org/wiki/Hagan%C3%A1" id="w">Hagan&aacute;</a></i>, com o objetivo de fazer a guarda das comunidades judaicas na Palestina e revidar os ataques &aacute;rabes.</p>&#10;<p>Da Hagan&aacute; surgiu o grupo <i><a href="http://en.wikipedia.org/wiki/Irgun" id="w">Irgun</a></i> (anteriormente chamado de <i>Hagana Bet</i>) no ano de 1931. O <i>Irgun</i> celebrizou&shy;se em atacar alvos militares brit&acirc;nicos.</p>&#10;<p>O ataque mais famoso do <i>Irgun</i> foi a <a href="http://en.wikipedia.org/wiki/Bombardeamento_do_Hotel_King_David" id="w">explos&atilde;o do Hotel King David</a>, em Jerusal&eacute;m, onde funcionava o Quartel General do Mandato Brit&acirc;nico na Palestina. No ataque morreram 91 pessoas.</p>&#10;<p>Al&eacute;m do <i>Irgun</i>, existia tamb&eacute;m o <i><a href="http://en.wikipedia.org/wiki/Lehi" id="w">Lehi</a></i>, fundado por <a href="http://en.wikipedia.org/wiki/Avraham_Stern" id="w">Avraham Stern</a>. Ao contr&aacute;rio do <i>Irgun</i>, que estabeleceu um pacto com os brit&acirc;nicos durante a Segunda Guerra Mundial para enviar volunt&aacute;rios para a luta contra os nazistas, o <i>Lehi</i> sempre recusou qualquer di&aacute;logo com os ingleses. Para al&eacute;m disso, o Lehi realizou contactos secretos com a Alemanha nazi atrav&eacute;s dos quais se oferecia na luta contra os brit&acirc;nicos no M&eacute;dio Oriente, em troca da &#34&semi;evacua&ccedil;&atilde;o&#34&semi; (ou seja expuls&atilde;o) dos judeus da Alemanha <a class="externallink" href="http://en.wikipedia.org/wiki/Lehi_(group)#Contact_with_Nazi_authorities" rel="nofollow" title="http://en.wikipedia.org/wiki/Lehi_(group)#Contact_with_Nazi_authorities">http://en.wikipedia.org/wiki/Lehi_(group)#Contact_with_Nazi_authorities</a>.</p>&#10;<p>Os grupos clandestinos judaicos (classificados pelos brit&acirc;nicos como terroristas) eram repelidos tanto pela <i>Hagan&aacute;</i> (considerada o embri&atilde;o do ex&eacute;rcito israelense moderno) quanto pela Ag&ecirc;ncia Judaica e pela Organiza&ccedil;&atilde;o Sionista, que n&atilde;o aceitavam seus m&eacute;todos violentos e que procuravam trabalhar em harmonia com o Mandato Brit&acirc;nico.</p>&#10;<a id="A_Independ%C3%AAncia" name="A_Independ%C3%AAncia"></a><h3> A Independ&ecirc;ncia </h3>&#10;<p>Ao t&eacute;rmino da Segunda Guerra Mundial, o mundo tomou conhecimento da dimens&atilde;o do Holocausto e do massacre de seis milh&otilde;es de judeus pelos <a href="http://en.wikipedia.org/wiki/Nazistas" id="w">nazistas</a>.</p>&#10;<p>Com a Europa destruida e os sentimentos anti&shy;semitas ainda exaltados, uma enorme massa de milh&otilde;es de refugiados deixava a Europa para se unirem aos sionistas na Palestina. Mas a pol&iacute;tica de restri&ccedil;&atilde;o &agrave; imigra&ccedil;&atilde;o judaica era mantida pelo Mandato Brit&acirc;nico. Os grupos militantes judaicos procuravam infiltrar clandestinamente o maior n&uacute;mero poss&iacute;vel de refugiados judeus na Palestina, enquanto retomavam os ataques contra alvos brit&acirc;nicos e repeliam a&ccedil;&otilde;es violentas dos nacionalistas &aacute;rabes. Com as press&otilde;es se avolumando, a Gr&atilde;&shy;Bretanha decide abrir m&atilde;o da administra&ccedil;&atilde;o da Palestina e entrega a administra&ccedil;&atilde;o da regi&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a> (ONU).</p>&#10;<p>O aumento dos conflitos entre judeus, ingleses e &aacute;rabes for&ccedil;ou a reuni&atilde;o da Assembleia Geral da ONU, realizada em <a href="http://en.wikipedia.org/wiki/29_de_Novembro" id="w">29 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>, presidida pelo <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> <a href="http://en.wikipedia.org/wiki/Osvaldo_Aranha" id="w">Osvaldo Aranha</a> e que decidiu pela divis&atilde;o da Palestina Brit&acirc;nica em dois estados, um judeu e outro &aacute;rabe, que deveriam formar uma uni&atilde;o econ&ocirc;mica e aduaneira.</p>&#10;&#10;&#10;<p>A decis&atilde;o foi bem recebida pela maioria das lideran&ccedil;as sionistas, embora tenha recebido cr&iacute;ticas de outras organiza&ccedil;&otilde;es, por n&atilde;o permir o estabelecimento do estado judeu em toda a Palestina. Mas a <a href="http://en.wikipedia.org/wiki/Liga_%C3%81rabe" id="w">Liga &Aacute;rabe</a> n&atilde;o aceitou o <a href="http://en.wikipedia.org/wiki/Plano_da_ONU_para_a_parti%C3%A7%C3%A3o_da_Palestina_de_1947" id="w">plano de partilha</a>. Deflagra&shy;se, ent&atilde;o, uma <a href="http://en.wikipedia.org/wiki/Guerra_%C3%A1rabe&shy;israelense_de_1948" id="w">guerra entre judeus e &aacute;rabes</a>.</p>&#10;<p>Na sexta&shy;feira, <a href="http://en.wikipedia.org/wiki/14_de_Maio" id="w">14 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, algumas horas antes do t&eacute;rmino do mandato brit&acirc;nico sobre a Palestina (o hor&aacute;rio do t&eacute;rmino do mandato foi determinado pela ONU para as 12:00 do dia <a href="http://en.wikipedia.org/wiki/15_de_Maio" id="w">15 de Maio</a>) &shy; <a href="http://en.wikipedia.org/wiki/David_Ben_Gurion" id="w">David Ben Gurion</a> assinou a <a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_de_Independ%C3%AAncia_do_Estado_de_Israel" id="w">Declara&ccedil;&atilde;o de Independ&ecirc;ncia do Estado de Israel</a>.</p>&#10;<p>Em janeiro de <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>, Israel realiza suas primeiras elei&ccedil;&otilde;es parlamentares e aprova leis para assegurar o controle educacional, al&eacute;m do direito de retorno ao pa&iacute;s para todos os judeus. A economia floresce com o apoio estrangeiro e remessas particulares.</p>&#10;<a id="Hist%C3%B3ria_Geral_de_Israel" name="Hist%C3%B3ria_Geral_de_Israel"></a><h2> Hist&oacute;ria Geral de Israel </h2>&#10;<a id="Migra%C3%A7%C3%A3o" name="Migra%C3%A7%C3%A3o"></a><h3> Migra&ccedil;&atilde;o </h3>&#10;<p>No per&iacute;odo entre a <a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_de_Independ%C3%AAncia_do_Estado_de_Israel" id="w">Declara&ccedil;&atilde;o de Independ&ecirc;ncia</a> e a Guerra de Independ&ecirc;ncia, Israel recebeu cerca de 850 mil imigrantes, em especial sobreviventes de guerra e judeus oriundos dos pa&iacute;ses &aacute;rabes (<a href="http://en.wikipedia.org/wiki/Sefaraditas" id="w">sefaraditas</a> e <i><a href="http://en.wikipedia.org/wiki/Mizrahi" id="w">Mizrahim</a></i>).</p>&#10;<p>Ainda no per&iacute;odo da Independ&ecirc;ncia foi executada a <i>Opera&ccedil;&atilde;o Tapete M&aacute;gico</i>, para resgatar os judeus do <a href="http://en.wikipedia.org/wiki/I%C3%AAmen" id="w">I&ecirc;men</a>.</p>&#10;<p>Intigados pela propaganda &aacute;rabe, a popula&ccedil;&atilde;o mu&ccedil;ulmana local e com a ajuda da pol&iacute;cia deu in&iacute;cio a uma s&eacute;rie de persegui&ccedil;&otilde;es. Em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a> 82 judeus foram mortos e centenas de resid&ecirc;ncias e casas comerciais destruidas.</p>&#10;<p>No ano seguinte, um boato de que duas meninas haviam sido mortas por judeus em um ato religioso provocou uma nova onda de <a href="http://en.wikipedia.org/wiki/Pogrom" id="w">pogroms</a>. Com isso, a situa&ccedil;&atilde;o econ&ocirc;mica dos judeus do I&ecirc;men se deteriorou e a <i>American Joint Distribution Committee</i> resolveu transportar toda a comunidade judaica daquele pa&iacute;s para Israel. Entre junho de <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a> e setembro de <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a> cerca de 50 mil judeus iemenitas foram retirados em v&ocirc;os secretos. Tentativas de sabotagem e ataques da avia&ccedil;&atilde;o egipcia tornavam as viagens arriscadas. Entretanto, nenhum dos 380 v&ocirc;os da <i>Opera&ccedil;&atilde;o Tapete M&aacute;gico</i> foi mal sucedido.</p>&#10;<p>At&eacute; o fim de <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a> desembarcaram em Israel 37 mil judeus da <a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a>, 30 mil da <a href="http://en.wikipedia.org/wiki/L%C3%ADbia" id="w">L&iacute;bia</a> e 118.940 da <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a>.</p>&#10;<p>121.512 judeus iraquianos foram resgatados pela <i>Opera&ccedil;&atilde;o Esdras e Nehemias</i>. No total, o n&uacute;mero de judeus resgatados nos primeiros anos de exist&ecirc;ncia de Israel foi de 684.201, mais do que toda a popula&ccedil;&atilde;o judaica de Israel em 1948. Dois ter&ccedil;os destes imigrantes foram instalados em pequenos n&uacute;cleos urbanos no interior. 35.700 em <a href="http://en.wikipedia.org/wiki/Moshav" id="w">moshavim</a> recentemente criados e 16.000 em <a href="http://en.wikipedia.org/wiki/Kibbutz" id="w">kibbutzim</a>.</p>&#10;<p>Entre <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a> e <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>, o n&uacute;mero total de imigrantes foi de 51.463. Em <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>, iniciou&shy;se uma nova onda de imigra&ccedil;&atilde;o. At&eacute; <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a> chegariam ao pa&iacute;s 162.308 novos moradores, em sua maioria do <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a>, da <a href="http://en.wikipedia.org/wiki/Tun%C3%ADsia" id="w">Tun&iacute;sia</a> e da <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>.</p>&#10;<p>Os movimentos nacionalistas nos pa&iacute;ses do Norte da &Aacute;frica empurraram os judeus destes pa&iacute;ses &agrave; <a href="http://en.wikipedia.org/wiki/Ali%C3%A1" id="w">ali&aacute;</a>. Entre <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a> e <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a> mais 55 mil judeus marroquinos e 15 mil tunisianos deixaram seus pa&iacute;ses de origem. A revolu&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>, em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a> e a repress&atilde;o comunista na <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a> geraram mais ondas migrat&oacute;rias: 8.682 judeus h&uacute;ngaros e outros milhares de poloneses chegaram a Israel at&eacute; o final da d&eacute;cada.</p>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Seis_Dias" id="w">Guerra dos Seis Dias</a>, em <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, os judeus do Egito foram expulsos. 14.562 destes imigrariam para Israel. As cidades de <a href="http://en.wikipedia.org/wiki/Dimona" id="w">Dimona</a> e <a href="http://en.wikipedia.org/wiki/Ashdod" id="w">Ashdod</a>, al&eacute;m das regi&otilde;es de <a href="http://en.wikipedia.org/wiki/Lachish" id="w">Lachish</a> e <a href="http://en.wikipedia.org/wiki/Taanach" id="w">Taanach</a> foram povoadas com estes <i>olim</i> (imigrantes).</p>&#10;<p>A Guerra dos Seis Dias tamb&eacute;m gerou uma onda de anti&shy;juda&iacute;smo nos pa&iacute;ses sob a esfera de influ&ecirc;ncia sovi&eacute;tica. Os judeus da Uni&atilde;o Sovi&eacute;tica eram proibidos de deixar o pa&iacute;s, mas a partir de <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a> a reivindica&ccedil;&atilde;o dos judeus sovi&eacute;ticos pelo direito a imigra&ccedil;&atilde;o possibilitou um ligeiro incremento no n&uacute;mero destes <i>olim</i>. Na Pol&ocirc;nia, pogroms foram registrados em 1967 e mais cinco mil judeus imigraram. At&eacute; <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, ano da Guerra do Yom Kippur, 260 mil judeus desembarcaram em Israel, a maioria de pa&iacute;ses socialistas.</p>&#10;<a id="D%C3%A9cadas_de_1950_e_1960" name="D%C3%A9cadas_de_1950_e_1960"></a><h2> D&eacute;cadas de 1950 e 1960 </h2>&#10;<a id="O_governo_de_Ben_Gurion" name="O_governo_de_Ben_Gurion"></a><h3> O governo de Ben Gurion </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/David_Ben_Gurion" id="w">David Ben Gurion</a>, o signat&aacute;rio da Declara&ccedil;&atilde;o de Independ&ecirc;ncia de Israel, tornou&shy;se <a href="http://en.wikipedia.org/wiki/Primeiro&shy;Ministro" id="w">Primeiro&shy;Ministro</a> em <a href="http://en.wikipedia.org/wiki/25_de_fevereiro" id="w">25 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>, mesmo dia em que o armist&iacute;cio com o Egito foi firmado.</p>&#10;<p>A primeira administra&ccedil;&atilde;o de Ben Gurion foi focada na constru&ccedil;&atilde;o das institui&ccedil;&otilde;es estatais necess&aacute;rias para o funcionamento do Estado e nas opera&ccedil;&otilde;es militares de defesa contra os vizinhos. Ben Gurion afastou&shy;se do cargo em <a href="http://en.wikipedia.org/wiki/7_de_dezembro" id="w">7 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, declarando na ocasi&atilde;o que se instalaria no kibbutz de <a href="http://en.wikipedia.org/wiki/Sde_Boker" id="w">Sde Boker</a>, no <a href="http://en.wikipedia.org/wiki/Deserto_de_Negev" id="w">Deserto de Negev</a>, a fim de estimular a ocupa&ccedil;&atilde;o da regi&atilde;o pelos novos imigrantes.</p>&#10;<p>A carreira pol&iacute;tica de Ben Gurion iniciou&shy;se em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>. Adepto do sionismo&shy;socialista, tornou&shy;se l&iacute;der do Movimento Sionista &agrave; &eacute;poca da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Moshe_Sharett" id="w">Moshe Sharett</a> assumiu a cadeira de Primeiro&shy;Ministro entre janeiro de <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a> e e julho de <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>. Sharett era considerado um pol&iacute;tico sem carisma e era voz corrente que Ben Gurion continuava a governar Israel mesmo afastado. O Caso Lavon minou o prest&iacute;gio de Sharett. Em <a href="http://en.wikipedia.org/wiki/21_de_fevereiro" id="w">21 de fevereiro</a> de 1955 Ben Gurion voltou a Jerusal&eacute;m e em julho foi reeleito Primeiro&shy;Ministro.</p>&#10;<a id="O_Caso_Lavon" name="O_Caso_Lavon"></a><h3> O Caso Lavon </h3>&#10;<p>O estopim do Caso Lavon foi a fracassada opera&ccedil;&atilde;o militar denominada Opera&ccedil;&atilde;o Suzannah, na qual houve o ataque de alvos americanos e ingleses no Egito.</p>&#10;<p>V&aacute;rios agentes israelenses foram presos e no desenlace o ent&atilde;o ministro da defesa de Israel, Pinhas Lavon, teve de renunciar.</p>&#10;<a id="O_segundo_per%C3%ADodo_de_Ben_Gurion" name="O_segundo_per%C3%ADodo_de_Ben_Gurion"></a><h3> O segundo per&iacute;odo de Ben Gurion </h3>&#10;<p>Foi durante o segundo gabinete de Ben Gurion que ocorreu a Campanha do Sinai. A alian&ccedil;a militar com a Fran&ccedil;a fez deste pa&iacute;s o maior aliado de Israel. Nesta &eacute;poca come&ccedil;ou a constru&ccedil;&atilde;o das instala&ccedil;&otilde;es secretas de <a href="http://en.wikipedia.org/wiki/Dimona" id="w">Dimona</a>, projeto e desenvolvimento do jovem secret&aacute;rio de defesa <a href="http://en.wikipedia.org/wiki/Shimon_Peres" id="w">Shimon Peres</a>.</p>&#10;<p>O car&aacute;ter autorit&aacute;rio e personalista de Ben Gurion lhe valeu muita oposi&ccedil;&atilde;o, dentro e fora de seu Partido Trabalhista. Desacreditado, Ben Gurion deixou definitivamente o cargo em <a href="http://en.wikipedia.org/wiki/16_de_julho" id="w">16 de julho</a> de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>.</p>&#10;<a id="O_Gabinete_Eshkol" name="O_Gabinete_Eshkol"></a><h3> O Gabinete Eshkol </h3>&#10;<p>O substituto de Ben Gurion foi o ex&shy;ministro da agricultura <a href="http://en.wikipedia.org/wiki/Levi_Eshkol" id="w">Levi Eshkol</a>. Eshkol empenhou&shy;se na rela&ccedil;&atilde;o de Israel com a ent&atilde;o <a href="http://en.wikipedia.org/wiki/Alemanha_Ocidental" id="w">Alemanha Ocidental</a>, negociando repara&ccedil;&otilde;es financeiras aos sobreviventes do <a href="http://en.wikipedia.org/wiki/Holocausto" id="w">Holocausto</a> e buscou melhorar as tensas rela&ccedil;&otilde;es com a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, o que permitiu uma t&iacute;mida imigra&ccedil;&atilde;o de seus judeus. As rela&ccedil;&otilde;es israelo&shy;sovi&eacute;ticas azedaram com a eclos&atilde;o da <a href="http://en.wikipedia.org/wiki/Guerra_dos_Seis_Dias" id="w">Guerra dos Seis Dias</a>, em <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>.</p>&#10;<p>O gabinete Eshkol foi o respons&aacute;vel pela constru&ccedil;&atilde;o do sistema nacional de &aacute;guas, que possibilitou um incremento na agricultura e a coloniza&ccedil;&atilde;o de &aacute;reas des&eacute;rticas de Israel.</p>&#10;<p>Levi Eshkol faleceu de ataque card&iacute;aco, em <a href="http://en.wikipedia.org/wiki/26_de_fevereiro" id="w">26 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>, ainda ocupando o cargo de Primeiro&shy;Ministro.</p>&#10;<a id="D%C3%A9cadas_de_1970_e_1980" name="D%C3%A9cadas_de_1970_e_1980"></a><h2> D&eacute;cadas de 1970 e 1980 </h2>&#10;<a id="O_gabinete_Golda_Meir" name="O_gabinete_Golda_Meir"></a><h3> O gabinete Golda Meir </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Golda_Meir" id="w">Golda Meir</a> se tornou a quarta primeira&shy;ministra de Israel. Ela havia sido Ministra das Rela&ccedil;&otilde;es Exteriores de Levi Eshkol e no momento da morte do Primeiro&shy;Ministro n&atilde;o exercia nenhuma pasta, embora ainda fosse parlamentar. A elei&ccedil;&atilde;o de Golda Meir foi uma surpresa, que logo seria guindada pela folgada margem que o Partido Trabalhista obteve na sexta legislatura da <a href="http://en.wikipedia.org/wiki/Knesset" id="w">Knesset</a>. Entretanto, a Primeira&shy;Ministra preferiu construir um gabinete de coaliz&atilde;o, convidando os partidos de direita para ajudarem a compor o governo.</p>&#10;<p>Foi durante seu per&iacute;odo que ocorreram alguns dos acontecimentos mais tristemente c&eacute;lebres da exist&ecirc;ncia de Israel. No ano de <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a> terroristas palestinos seq&uuml;estraram o avi&atilde;o <i>Sabena</i> (<a href="http://en.wikipedia.org/wiki/9_de_maio" id="w">9 de maio</a>), o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Vermelho_Japon%C3%AAs" id="w">Ex&eacute;rcito Vermelho Japon&ecirc;s</a> (grupo terrorista de inspira&ccedil;&atilde;o marxista) massacrou 25 cidad&atilde;os israelenses no aeroporto de T&oacute;quio (<a href="http://en.wikipedia.org/wiki/30_de_maio" id="w">30 de maio</a>) e militantes da <a href="http://en.wikipedia.org/wiki/Fatah" id="w">Fatah</a> assassinaram 11 atletas israelenses durante os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos" id="w">Jogos Ol&iacute;mpicos</a> de <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a> (<a href="http://en.wikipedia.org/wiki/5_de_setembro" id="w">5 de setembro</a>). Em rea&ccedil;&atilde;o, Golda Meir ordenou ao Servi&ccedil;o Secreto (<a href="http://en.wikipedia.org/wiki/Mossad" id="w">Mossad</a>) que empreendesse uma opera&ccedil;&atilde;o de ca&ccedil;a aos respons&aacute;veis pelo atentado de Munique, que foi apelidado de &#34&semi;Opera&ccedil;&atilde;o C&oacute;lera Divina&#34&semi; e que eliminou quase todos os respons&aacute;veis pelo massacre.</p>&#10;<p>O perfil simp&aacute;tico da Primeira&shy;Minista atraiu simpatia internacional para Israel. Tratada como a <i>Idishe Mame</i> (a m&atilde;e judia) do pa&iacute;s, Golda costumava realizar reuni&otilde;es pol&iacute;ticas enquanto cozinhava em seu pequeno apartamento. Entretanto, setores mais &agrave; esquerda a acusavam de ser refrat&aacute;ria &agrave;s tentativas de paz com os &aacute;rabes.</p>&#10;<a id="Desgastes_com_a_Guerra" name="Desgastes_com_a_Guerra"></a><h3> Desgastes com a Guerra </h3>&#10;<p>A invas&atilde;o de Israel pelos ex&eacute;rcitos s&iacute;rio&shy;eg&iacute;pcios em pleno dia de <a href="http://en.wikipedia.org/wiki/Yom_Kippur" id="w">Yom Kippur</a> evidenciou o despreparo do governo em prevenir o ataque. De fato, poucos meses antes do ataque, Golda recebeu a visita do rei <a href="http://en.wikipedia.org/wiki/Hussein_da_Jord%C3%A2nia" id="w">Hussein da Jord&acirc;nia</a>, que lhe preveniu sobre as inten&ccedil;&otilde;es dos eg&iacute;pcios e s&iacute;rios. Golda, entretanto, desprezou a informa&ccedil;&atilde;o.</p>&#10;<p>A campanha militar foi dram&aacute;tica, com v&aacute;rias dificuldades nos primeiros dias da guerra. Mas as <a href="http://en.wikipedia.org/wiki/For%C3%A7as_de_Defesa_de_Israel" id="w">For&ccedil;as de Defesa de Israel</a> conseguiram recha&ccedil;ar a invas&atilde;o e chegar &agrave;s portas do <a href="http://en.wikipedia.org/wiki/Cairo" id="w">Cairo</a> e de <a href="http://en.wikipedia.org/wiki/Damasco" id="w">Damasco</a>, vencendo a guerra e mantendo o poder sobre os territ&oacute;rios ocupados.</p>&#10;<p>Ap&oacute;s a vit&oacute;ria, foi estabelecida a <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Agranat" id="w">Comiss&atilde;o Agranat</a>, que investigou a suposta omiss&atilde;o dos fatores que poderiam ter prevenido o ataque. A Comiss&atilde;o acabou por inocentar a Primeira&shy;Ministra, o Ministro da Defesa <a href="http://en.wikipedia.org/wiki/Moshe_Dayan" id="w">Moshe Dayan</a> e o Comandante&shy;em&shy;chefe <a href="http://en.wikipedia.org/wiki/Chaim_Bar&shy;Lev" id="w">Chaim Bar&shy;Lev</a> e Golda Meir foi reeleita em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>. Mas a impopularidade gerada pela guerra levou &agrave; sua ren&uacute;ncia em <a href="http://en.wikipedia.org/wiki/11_de_abril" id="w">11 de abril</a>, pouco depois de sua reelei&ccedil;&atilde;o. Golda Meir retirou&shy;se da vida p&uacute;blica e foi substitu&iacute;da por <a href="http://en.wikipedia.org/wiki/Yitzhak_Rabin" id="w">Yitzhak Rabin</a>.</p>&#10;<a id="O_primeiro_Gabinete_Rabin" name="O_primeiro_Gabinete_Rabin"></a><h3> O primeiro Gabinete Rabin </h3>&#10;<p>Yitzhak Rabin foi Ministro do Trabalho durante o gabinete de Golda Meir. Governou Israel entre <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a> e <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>. Durante sua administra&ccedil;&atilde;o foram firmados acordos de separa&ccedil;&atilde;o de for&ccedil;as com o Egito e se iniciou a constru&ccedil;&atilde;o dos assentamentos na Cisjord&acirc;nia (<a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>).</p>&#10;<a id="O_caso_de_%5B%5BEntebe%5D%5D" name="O_caso_de_%5B%5BEntebe%5D%5D"></a><h3> O caso de [[Entebe]] </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/27_de_junho" id="w">27 de junho</a> de <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> um grupo terrorista seq&uuml;estra o v&ocirc;o AF 139, da <a href="http://en.wikipedia.org/wiki/Air_France" id="w">Air France</a>, que seguiria de Tel Aviv para <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> com escala em <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a>. O avi&atilde;o foi desviado at&eacute; <a href="http://en.wikipedia.org/wiki/Entebbe" id="w">Entebbe</a>, em <a href="http://en.wikipedia.org/wiki/Uganda" id="w">Uganda</a>. Os terroristas pertenciam ao grupo alem&atilde;o <i><a href="http://en.wikipedia.org/wiki/Baader&shy;Meinhof" id="w">Baader&shy;Meinhof</a></i>, e exigiam a liberta&ccedil;&atilde;o de 53 terroristas presos em cadeias de v&aacute;rios pa&iacute;ses. Os ref&eacute;ns n&atilde;o&shy;judeus s&atilde;o libertados no dia 30.</p>&#10;<p>O gabinete Rabin convocou os servi&ccedil;os de intelig&ecirc;ncia do pa&iacute;s para a elabora&ccedil;&atilde;o de uma opera&ccedil;&atilde;o de resgate. Uganda, sob o dom&iacute;nio do ditador <a href="http://en.wikipedia.org/wiki/Idi_Amin_Dada" id="w">Idi Amin Dada</a>, era um pa&iacute;s hostil desde que Israel se recusara a vender ca&ccedil;as <i>Phantom</i>, que sabidamente seriam usados em opera&ccedil;&otilde;es militares contra o <a href="http://en.wikipedia.org/wiki/Qu%C3%AAnia" id="w">Qu&ecirc;nia</a> e a <a href="http://en.wikipedia.org/wiki/Tanz%C3%A2nia" id="w">Tanz&acirc;nia</a>. Em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a> Amin Dada expulsou todos os judeus de Uganda como retalia&ccedil;&atilde;o. A opera&ccedil;&atilde;o secreta, inicialmente batizada como &#34&semi;Opera&ccedil;&atilde;o Thunderball&#34&semi;, &eacute; colocada em pr&aacute;tica. No dia <a href="http://en.wikipedia.org/wiki/3_de_julho" id="w">3 de julho</a>, homens da Brigada Golani desembarcam em Entebe, invadem a aeronave e executam os terroristas. Imediatamente, soldados ugandenses come&ccedil;am a atirar nos homens da Brigada Golani, o que provoca a rea&ccedil;&atilde;o dos soldados. Onze jatos MIG de Uganda s&atilde;o explodidos durante a opera&ccedil;&atilde;o. Toda a opera&ccedil;&atilde;o durou apenas 90 minutos. Yoni Netanyahu, comandante israelense ferido por um ugandense, morre em <a href="http://en.wikipedia.org/wiki/Nairobi" id="w">Nairobi</a>, <a href="http://en.wikipedia.org/wiki/Qu%C3%AAnia" id="w">Qu&ecirc;nia</a>. Al&eacute;m do oficial, tr&ecirc;s ref&eacute;ns tamb&eacute;m morreram durante a opera&ccedil;&atilde;o de resgate. Uma quarta ref&eacute;m, a idosa Dorra Bloch, ferida e atendida num hospital de Uganda, &eacute; posteriormente assassinada por ordem do ditador Dada.</p>&#10;<a id="Esc%C3%A2ndalos_e_ren%C3%BAncia" name="Esc%C3%A2ndalos_e_ren%C3%BAncia"></a><h3> Esc&acirc;ndalos e ren&uacute;ncia </h3>&#10;<p>O sucesso da opera&ccedil;&atilde;o de resgate em Entebe legou a Yitzhak Rabin enorme popularidade dentro e fora de seu pa&iacute;s. Mas ainda durante 1976 uma profunda crise econ&ocirc;mica gerou infla&ccedil;&atilde;o e insatisfa&ccedil;&atilde;o com o gabinete. Den&uacute;ncias de corrup&ccedil;&atilde;o tamb&eacute;m surgiram, o que levou o Ministro de Obras P&uacute;blicas <a href="http://en.wikipedia.org/wiki/Abraham_%C3%93fer" id="w">Abraham &Oacute;fer</a> ao suic&iacute;dio e a um voto de desconfian&ccedil;a na Knesset. Rabin antecipa as elei&ccedil;&otilde;es para <a href="http://en.wikipedia.org/wiki/17_de_maio" id="w">17 de maio</a> de <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>. Pouco antes, a descoberta de uma conta secreta em nome da esposa de Rabin, Leah, provocou a ascens&atilde;o de Menachem Beguin.</p>&#10;<a id="A_Era_Beguin" name="A_Era_Beguin"></a><h3> A Era Beguin </h3>&#10;<a id="D%C3%A9cadas_de_1990_e_2000" name="D%C3%A9cadas_de_1990_e_2000"></a><h2> D&eacute;cadas de 1990 e 2000 </h2>&#10;<a id="Guerras_e_conflitos_armados" name="Guerras_e_conflitos_armados"></a><h2> Guerras e conflitos armados </h2>&#10;<a id="A_Primeira_Guerra_%C3%81rabe&shy;Israelense" name="A_Primeira_Guerra_%C3%81rabe&shy;Israelense"></a><h3> A Primeira Guerra &Aacute;rabe&shy;Israelense </h3>&#10;<p> </p>&#10;<p>A <i>Primeira Guerra &Aacute;rabe&shy;Israelense</i>, tamb&eacute;m chamada de <i>Guerra de Independ&ecirc;ncia</i>, se iniciou com a retirada dos ingleses da Palestina e a  Independ&ecirc;ncia de Israel.</p>&#10;<p>O projeto de partilha da Palestina aprovado pela ONU previa o estabelecimento de dois estados, um &aacute;rabe e outro judaico. Os &aacute;rabes da Palestina n&atilde;o aceitaram a partilha e com o apoio de cinco pa&iacute;ses vizinhos (<a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>, <a href="http://en.wikipedia.org/wiki/Jord%C3%A2nia" id="w">Jord&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">L&iacute;bano</a>, <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>) iniciaram o conflito, atacando os bairros e cidades judeus.</p>&#10;<p>A guerra durou de <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a> a <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a> e culminou na fuga de cerca de 800 mil &aacute;rabes palestinos e na invas&atilde;o da <a href="http://en.wikipedia.org/wiki/Faixa_de_Gaza" id="w">Faixa de Gaza</a> pelo <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> e da <a href="http://en.wikipedia.org/wiki/Cisjord%C3%A2nia" id="w">Cisjord&acirc;nia</a> pela <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Jord%C3%A2nia" id="w">Transjord&acirc;nia</a> gerando assim a <a href="http://en.wikipedia.org/wiki/Jord%C3%A2nia" id="w">Jord&acirc;nia</a>. Israel tamb&eacute;m conquista cerca de 75% do territ&oacute;rio que seria destinado aos palestinos e a parte ocidental da cidade de Jerusal&eacute;m.</p>&#10;<a id="A_Guerra_de_Suez" name="A_Guerra_de_Suez"></a><h3> A Guerra de Suez </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/26_de_julho" id="w">26 de julho</a> de <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a> o l&iacute;der do Egito <a href="http://en.wikipedia.org/wiki/Gamal_Abdel_Nasser" id="w">Gamal Abdel Nasser</a> ocupa, nacionaliza e bloqueia o <a href="http://en.wikipedia.org/wiki/Canal_de_Suez" id="w">Canal de Suez</a> impedindo o acesso de navios israelenses.</p>&#10;<p>Em resposta, Israel se alia &agrave; <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e ao <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> e integra uma for&ccedil;a militar que invade o Egito em <a href="http://en.wikipedia.org/wiki/29_de_outubro" id="w">29 de outubro</a>. Israel penetra na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_do_Sinai" id="w">Pen&iacute;nsula do Sinai</a>, mas &eacute; obrigado a recuar pela press&atilde;o dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>. A ONU envia uma for&ccedil;a de paz internacional a Suez.</p>&#10;<a id="A_Guerra_dos_Seis_Dias" name="A_Guerra_dos_Seis_Dias"></a><h3> A Guerra dos Seis Dias </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a> &eacute; fundada no <a href="http://en.wikipedia.org/wiki/Cairo" id="w">Cairo</a> a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_para_a_Liberta%C3%A7%C3%A3o_da_Palestina" id="w">Organiza&ccedil;&atilde;o para a Liberta&ccedil;&atilde;o da Palestina</a> (OLP). Ao longo das duas d&eacute;cadas anteriores houve ataques terroristas esparsos contra Israel apoiados por pa&iacute;ses vizinhos. Com o acirramento das hostilidades e ante a imin&ecirc;ncia de um ataque militar conjunto &aacute;rabe, Israel ataca Egito, <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Jord%C3%A2nia" id="w">Jord&acirc;nia</a> em <a href="http://en.wikipedia.org/wiki/5_de_junho" id="w">5 de junho</a> de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>. O epis&oacute;dio, conhecido como <a href="http://en.wikipedia.org/wiki/Guerra_dos_Seis_Dias" id="w">Guerra dos Seis Dias</a>, termina em <a href="http://en.wikipedia.org/wiki/10_de_junho" id="w">10 de junho</a> com a vit&oacute;ria de Israel e a conquista do Sinai, da <a href="http://en.wikipedia.org/wiki/Faixa_de_Gaza" id="w">Faixa de Gaza</a>, da <a href="http://en.wikipedia.org/wiki/Cisjord%C3%A2nia" id="w">Cisjord&acirc;nia</a> e das <a href="http://en.wikipedia.org/wiki/Colinas_de_Gol%C3%A3" id="w">Colinas de Gol&atilde;</a> Jerusal&eacute;m &eacute; reunificada e Israel passa a ter acesso ao Muro das Lamenta&ccedil;&otilde;es, local mais sagrado da religi&atilde;o judaica.</p>&#10;<a id="A_Guerra_do_Yom_Kipur" name="A_Guerra_do_Yom_Kipur"></a><h3> A Guerra do Yom Kipur </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Yasser_Arafat" id="w">Yasser Arafat</a>, &eacute; eleito presidente da OLP em <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>. A OLP passa a fomentar in&uacute;meros ataques contra Israel, que responde atacando constantemente as bases da OLP na S&iacute;ria e no L&iacute;bano.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/6_de_outubro" id="w">6 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, durante o feriado de <a href="http://en.wikipedia.org/wiki/Yom_Kipur" id="w">Yom Kipur</a>, Israel &eacute; atacado por uma for&ccedil;a conjunta de tropas da S&iacute;ria e do Egito apoiadas pela Jord&acirc;nia. O ataque&shy;surpresa abre duas frentes de combate e imp&otilde;e ser&iacute;ssimas perdas ao ex&eacute;rcito israelense. A contra&shy;ofensiva demora a reagir, mas em algumas semanas consegue repelir o ataque e a pressionar os ex&eacute;rcitos &aacute;rabes. Novamente os Estados Unidos e a Uni&atilde;o Sovi&eacute;tica imp&otilde;em a Israel um recuo. Mesmo assim Israel vence a guerra.</p>&#10;<p>Os &aacute;rabes derrotados descobrem no petr&oacute;leo uma arma de guerra: usando a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_dos_Pa%C3%ADses_Exportadores_de_Petr%C3%B3leo" id="w">Organiza&ccedil;&atilde;o dos Pa&iacute;ses Exportadores de Petr&oacute;leo</a> (Opep), boicotam o fornecimento aos pa&iacute;ses que apoiaram Israel e provocam p&acirc;nico mundial com o aumento do pre&ccedil;o dos seus derivados. A crise econ&ocirc;mica global que sucedeu ao boicote gera uma onda de antipatia contra Israel.</p>&#10;<p>Em maio de <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>, a coliga&ccedil;&atilde;o liderada pelo partido <i>Likud</i> vence as elei&ccedil;&otilde;es parlamentares, depois de tr&ecirc;s d&eacute;cadas de hegemonia dos trabalhistas. O novo primeiro&shy;ministro, <a href="http://en.wikipedia.org/wiki/Menachem_Begin" id="w">Menachem Begin</a>, estimula a instala&ccedil;&atilde;o de colonos israelenses nos territ&oacute;rios &aacute;rabes conquistados ap&oacute;s a Guerra dos Seis Dias.</p>&#10;<a id="A_primeira_interven%C3%A7%C3%A3o_no_L%C3%ADbano" name="A_primeira_interven%C3%A7%C3%A3o_no_L%C3%ADbano"></a><h3> A primeira interven&ccedil;&atilde;o no L&iacute;bano </h3>&#10;<p>Com a morte de Nasser em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a> subiu ao poder no Egito <a href="http://en.wikipedia.org/wiki/Anwar_Sadat" id="w">Anwar Sadat</a>. Sadat foi um dos fomentadores da Guerra do Yom Kippur, mas ap&oacute;s a derrota passou a adotar uma postura pragm&aacute;tica em rela&ccedil;&atilde;o a Israel. Em novembro de <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>, ap&oacute;s negocia&ccedil;&otilde;es secretas, Sadat desembarcou em Israel, para estabelecer conversa&ccedil;&otilde;es de paz.</p>&#10;<p>A iniciativa abre caminho para os acordos de <a href="http://en.wikipedia.org/wiki/Camp_David" id="w">Camp David</a> (<a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>&shy;<a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>), assinados por Sadat e pelo Primeiro&shy;Ministro israelense <a href="http://en.wikipedia.org/wiki/Menachem_Begin" id="w">Menachem Begin</a>, com media&ccedil;&atilde;o do presidente norte&shy;americano <a href="http://en.wikipedia.org/wiki/Jimmy_Carter" id="w">Jimmy Carter</a>. Israel inicia a retirada da Pen&iacute;nsula do Sinai, que &eacute; devolvida em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>. O mundo &aacute;rabe repudia os acordos de Camp David e expulsa o Egito da <a href="http://en.wikipedia.org/wiki/Liga_%C3%81rabe" id="w">Liga &Aacute;rabe</a>.</p>&#10;<p>A anexa&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Colinas_de_Gol%C3%A3" id="w">Colinas de Gol&atilde;</a> por Israel, em fins de 1981, constitui mais um foco de tens&atilde;o do pa&iacute;s com S&iacute;ria e L&iacute;bano, que reivindicam partes distintas da &aacute;rea.</p>&#10;<p>No final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a> eclode no L&iacute;bano uma guerra civil entre a minoria crist&atilde; e os mu&ccedil;ulmanos. A OLP de Yasser Arafat aproveita a anarquia no pa&iacute;s e intensifica os ataques contra Israel, usando o territ&oacute;rio liban&ecirc;s como abrigo.</p>&#10;<p>Para se defender destes ataques, Israel invade o L&iacute;bano em junho de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> e cerca <a href="http://en.wikipedia.org/wiki/Beirute" id="w">Beirute</a>, onde se encontrava o quartel&shy;general da OLP. Um acordo obtido por americanos, europeus e <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia_Saudita" id="w">sauditas</a> permite, por&eacute;m, que os integrantes da OLP deixem o L&iacute;bano e se transfiram &agrave; <a href="http://en.wikipedia.org/wiki/Tun%C3%ADsia" id="w">Tun&iacute;sia</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/16_de_setembro" id="w">16 de setembro</a> do mesmo ano, milicianos crist&atilde;os libaneses atacam os campos de Sabra e Chatila. Tratava&shy;se de uma opera&ccedil;&atilde;o de vingan&ccedil;a ao atentado que matara o presidente <a href="http://en.wikipedia.org/wiki/Bashir_Gemayel" id="w">Bashir Gemayel</a>. O ex&eacute;rcito israelense &eacute; acusado de omiss&atilde;o em rela&ccedil;&atilde;o ao ataque, que vitimou centenas de refugiados palestinos e o general <a href="http://en.wikipedia.org/wiki/Ariel_Sharon" id="w">Ariel Sharon</a> &eacute; responsabilizado por um inqu&eacute;rito israelense. Em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>, Israel come&ccedil;a a desocupar a regi&atilde;o Sul do L&iacute;bano, palco de ataques freq&uuml;entes dos <a href="http://en.wikipedia.org/wiki/Xiita" id="w">xiitas</a> libaneses. A retirada s&oacute; se completa em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, mantendo ainda controle de uma estreita faixa de territ&oacute;rio pr&oacute;xima da fronteira. No v&aacute;cuo da OLP, nasce a mil&iacute;cia <a href="http://en.wikipedia.org/wiki/Hezbollah" id="w">Hezbollah</a>.</p>&#10;<a id="A_Primeira_Intifada" name="A_Primeira_Intifada"></a><h3> A Primeira Intifada </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/9_de_dezembro" id="w">9 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> eclode uma rebeli&atilde;o (a &#34&semi;revolta das pedras&#34&semi;) nos territ&oacute;rios ocupados e no setor &aacute;rabes de Jerusal&eacute;m, conhecida como <i><a href="http://en.wikipedia.org/wiki/Intifada" id="w">Intifada</a></i>. Israel reprime o levante e sofre condena&ccedil;&atilde;o da ONU. A opini&atilde;o p&uacute;blica come&ccedil;a a se tornar favor&aacute;vel &agrave; OLP.</p>&#10;<a id="A_Guerra_do_Golfo" name="A_Guerra_do_Golfo"></a><h3> A Guerra do Golfo </h3>&#10;<p> &#10;Em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, o <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a> invade o <a href="http://en.wikipedia.org/wiki/Kuwait" id="w">Kuwait</a>, provocando a <a href="http://en.wikipedia.org/wiki/Guerra_do_Golfo" id="w">Guerra do Golfo</a>, quando uma coaliz&atilde;o militar liderada pelos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> reage e ataca o regime de <a href="http://en.wikipedia.org/wiki/Saddam_Hussein" id="w">Saddam Hussein</a>.</p>&#10;<p>Na tentativa de cooptar apoio dos pa&iacute;ses vizinhos e inflamar a opini&atilde;o p&uacute;blica &aacute;rabe contra os Estados Unidos, o Iraque ataca Israel com m&iacute;sseis <i><a href="http://en.wikipedia.org/wiki/Scud" id="w">Scud</a></i>. Sob press&atilde;o dos americanos, Israel n&atilde;o revida o ataque. 39 m&iacute;sseis atingem o territ&oacute;rio israelense e outros s&atilde;o interceptados e destru&iacute;dos pelos m&iacute;sseis <i><a href="http://en.wikipedia.org/wiki/Patriot" id="w">Patriot</a></i>, fornecidos pelos Estados Unidos. 21 cidad&atilde;os israelenses morrem durante os ataques: um homem nos sub&uacute;rbios de <a href="http://en.wikipedia.org/wiki/Ramat_Gan" id="w">Ramat Gan</a> atingido por destro&ccedil;os de um <i>Patriot</i> e 20 pessoas asfixiadas pelo uso incorreto de m&aacute;scaras de oxig&ecirc;nio. Estat&iacute;sticas sugerem que algumas dezenas de pessoas tamb&eacute;m tenham morrido v&iacute;timas de &#34&semi;estresse e tens&otilde;es emocionais&#34&semi; em virtude dos ataques.&#10;(<i>Journal of the American Medical Association</i>, Volume 273(15), 19 de Abril de 1995, pp 1208&ndash;1210).</p>&#10;<a id="Os_Acordos_de_Paz_de_Oslo" name="Os_Acordos_de_Paz_de_Oslo"></a><h3> Os Acordos de Paz de Oslo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cia&shy;is&shy;map2.gif%7Cthumb%7C220px" id="w">Mapa atual do Estado de Israel</a>&#10;No princ&iacute;pio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a> Israel aceita entabular conversa&ccedil;&otilde;es com a OLP, a fim de buscar caminhos para a elabora&ccedil;&atilde;o de acordos de paz com a lideran&ccedil;a palestina. Yasser Arafat, exilado na Tun&iacute;sia, &eacute; reconhecido por Israel como uma lideran&ccedil;a leg&iacute;tima das aspira&ccedil;&otilde;es palestinas.</p>&#10;<p>As conversa&ccedil;&otilde;es para chegar a um acordo foram iniciadas pelo governo <a href="http://en.wikipedia.org/wiki/Noruega" id="w">noruegu&ecirc;s</a> que estava neutro com o conflito, os principais articuladores dos acordos foram <a href="http://en.wikipedia.org/wiki/Johan_J%C3%B8rgen_Holst" id="w">Johan J&oslash;rgen Holst</a> (ministro de Assuntos Exteriores), <a href="http://en.wikipedia.org/wiki/Terje_R%C3%B8d&shy;Larsen" id="w">Terje R&oslash;d&shy;Larsen</a> e <a href="http://en.wikipedia.org/wiki/Mona_Juul" id="w">Mona Juul</a>. Gra&ccedil;as a isso, o processo de pacifica&ccedil;&atilde;o ficaria conhecido como <a href="http://en.wikipedia.org/wiki/Acordos_de_Paz_de_Oslo" id="w">Acordos de Paz de Oslo</a>.</p>&#10;<p>S&atilde;o debatidos acordos de cess&atilde;o de terras para o estabelecimento de uma entidade aut&ocirc;noma palestina na Faixa de Gaza e na Cisjord&acirc;nia em troca do reconhecimento formal do direito de exist&ecirc;ncia do Estado de Israel pela OLP e pela ren&uacute;ncia &agrave; pr&aacute;tica de atos terroristas. O reconhecimento m&uacute;tuo permitiria, em tese, que os demais pa&iacute;ses &aacute;rabes acompanhassem o exemplo palestino e entabulassem iniciativas por uma paz duradoura em todo o Oriente M&eacute;dio.</p>&#10;<p>Pelos acordos, o governo palestino duraria cinco anos de manera interina, durante os quais seriam negociadas (a partir de maio de 1996) as quest&otilde;es sobre Jerusal&eacute;m Oriental, direito de retorno, assentamentos judaicos e seguran&ccedil;a. O auto&shy;governo seria divido em &Aacute;reas:</p>&#10;&#10;<ul>&#10;<li>&Aacute;rea A &shy; controle total pela Autoridade Palestina.</li>&#10;<li>&Aacute;rea B &shy; controle civil pela Autoridade Palestina e controle militar pelo Ex&eacute;rcito de Israel.</li>&#10;<li>&Aacute;rea C &shy; controle total pelo Governo de Israel.</li></ul>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> a Jord&acirc;nia firma um acordo de paz com Israel, assinado em Camp David, a casa de campo do presidente americano.</p>&#10;<p>O acordo entre Israel e OLP foi firmado na cidade de <a href="http://en.wikipedia.org/wiki/Taba" id="w">Taba</a>, Egito, em <a href="http://en.wikipedia.org/wiki/24_de_setembro" id="w">24 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> e ratificado quatro dias mais tarde, em <a href="http://en.wikipedia.org/wiki/28_de_setembro" id="w">28 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, pelo Primeiro&shy;Ministro <a href="http://en.wikipedia.org/wiki/Yitzhak_Rabin" id="w">Yitzhak Rabin</a> e por Arafat.</p>&#10;<a id="O_assassinato_de_Rabin" name="O_assassinato_de_Rabin"></a><h3> O assassinato de Rabin </h3>&#10;<p>Com o in&iacute;cio da Autoridade Palestina sobre partes de Gaza e Cisjord&acirc;nia as aspira&ccedil;&otilde;es pelo estado palestino pareciam se concretizar. A OLP, agora transformada em governo, come&ccedil;ou a receber ajuda financeira externa e a principiar a organiza&ccedil;&atilde;o de uma administra&ccedil;&atilde;o e de for&ccedil;as armadas. Entretanto, grupos terroristas como o <a href="http://en.wikipedia.org/wiki/Hamas" id="w">Hamas</a>, a <a href="http://en.wikipedia.org/wiki/Jihad_Isl%C3%A2mica" id="w">Jihad Isl&acirc;mica</a> e as <a href="http://en.wikipedia.org/wiki/Brigadas_de_M%C3%A1rtires_de_Al&shy;Aqsa" id="w">Brigadas de M&aacute;rtires de Al&shy;Aqsa</a> n&atilde;o aceitavam os acordos com Israel e prometeram n&atilde;o interromper as a&ccedil;&otilde;es violentas contra os judeus.</p>&#10;<p>Do outro lado, setores radicais de dentro de Israel tamb&eacute;m n&atilde;o aceitavam a cess&atilde;o de territ&oacute;rios para a constru&ccedil;&atilde;o do estado palestino. Estes setores radicais se agrupavam em torno de lideran&ccedil;as religiosas e pol&iacute;ticas de extrema&shy;direita e pressionavam o governo e a sociedade israelense contra o processo de paz.</p>&#10;<p>Mesmo com as press&otilde;es oriundas de ambos os lados, Israel e AP deram continuidade ao processo.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/4_de_novembro" id="w">4 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, o Primeiro&shy;Ministro <a href="http://en.wikipedia.org/wiki/Yitzhak_Rabin" id="w">Yitzhak Rabin</a> foi assassinado por um militante extremista judeu, ap&oacute;s um evento pacifista na cidade de <a href="http://en.wikipedia.org/wiki/Tel_Aviv" id="w">Tel Aviv</a>. <a href="http://en.wikipedia.org/wiki/Shimon_Peres" id="w">Shimon Peres</a> assume o lugar de Rabin.</p>&#10;<a id="Os_governos_de_Netanyahu_e_Barak" name="Os_governos_de_Netanyahu_e_Barak"></a><h3> Os governos de Netanyahu e Barak </h3>&#10;<p>No ano seguinte, Peres perde o cargo de primeiro&shy;ministro para o novo l&iacute;der do Likud, <a href="http://en.wikipedia.org/wiki/Benjamin_Netanyahu" id="w">Benjamin (Bibi) Netanyahu</a>. &#34&semi;Bibi&#34&semi; era do partido <i>Likud</i>, que adotava uma postura c&eacute;ptica diante dos acordos de paz. De fato, entre 1994 e 1996 houve 20 atentados terroristas contra Israel, resultando em cerca de 150 mortos. Todos os atentados foram reivindicados pelos grupos palestinos que n&atilde;o aceitavam os acordos de paz. O crescimento do <i>Likud</i> junto ao eleitorado, segundo analistas, teria sido decorrente de um crescente sentimento de d&uacute;vida quanto &agrave; viabilidade da paz.</p>&#10;<p>Paralelamente, Netanyahu implementou reformas econ&ocirc;micas de car&aacute;ter liberal e em <a href="http://en.wikipedia.org/wiki/17_de_julho" id="w">17 de julho</a>, enfrenta uma greve geral em protesto contra a pol&iacute;tica de cortes or&ccedil;amentarios. O governo revoga o decreto que proibia a expans&atilde;o de col&ocirc;nias judaicas na Cisjord&acirc;nia e aprova a constru&ccedil;&atilde;o de 1,8 mil casas na col&ocirc;nia de Kiryat Sefer.</p>&#10;<p>Em fevereiro de 1996, o primeiro&shy;ministro Netanyahu &eacute; acusado de corrup&ccedil;&atilde;o, com den&uacute;ncias de ter barganhado o apoio do partido religioso <i>Shas</i> ao acordo de retirada de tropas de Hebron, prometendo a indica&ccedil;&atilde;o de Roni Bar&shy;On para o cargo de procurador geral. Bar&shy;On, um advogado pouco conhecido, renuncia 12 horas ap&oacute;s a eclos&atilde;o do esc&acirc;ndalo.</p>&#10;<p>Segundo uma emissora de TV, ele havia se comprometido em pedir o arquivamento do processo contra o l&iacute;der do Shas, Aryeh Der&#39&semi;i, em que este &eacute; acusado de suborno e fraude. Numa decis&atilde;o sem precedentes, a pol&iacute;cia pede em abril o indiciamento de Netanyahu, mas o procurador geral e a fiscal do Estado rejeitam o pedido por falta de provas.</p>&#10;<p>No final de fevereiro, o governo aprova a constru&ccedil;&atilde;o de 6,5 mil moradias para judeus no setor &aacute;rabe de Jerusal&eacute;m. A decis&atilde;o provoca protestos. Choques com soldados israelenses deixam 150 palestinos feridos. O processo de paz estanca novamente. Os ministros de Exterior da Liga &Aacute;rabe recomendam o congelamento de rela&ccedil;&otilde;es com Israel. O clima de animosidade piora com o atentado a um &ocirc;nibus de meninas israelenses, por um soldado jordaniano. Sete meninas entre 12 e 14 anos s&atilde;o mortas.</p>&#10;<p>Ap&oacute;s dez meses de sil&ecirc;ncio recome&ccedil;am em mar&ccedil;o os atentados a bomba por palestinos suicidas do grupo fundamentalista isl&acirc;mico Hamas contra alvos israelenses. Em julho, terroristas suicidas matam 13 pessoas e ferem 170, ao explodir duas bombas no mercado judaico de Jerusal&eacute;m. &Eacute; o pior atentado desde mar&ccedil;o de 1996. O Hamas nega a autoria.</p>&#10;<p>Em setembro, tr&ecirc;s integrantes desse mesmo grupo detonam uma bomba na rua Ben Yehuda, movimentada rua de pedestres de Jerusal&eacute;m, matando quatro pessoas, al&eacute;m dos autores do atentado, e ferindo outras 190. O governo israelense, em repres&aacute;lia, bloqueia temporariamente o acesso aos territ&oacute;rios palestinos aut&ocirc;nomos.</p>&#10;<p>Em junho de 1997, os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> reconhecem Jerusal&eacute;m como a capital de Israel. Os palestinos protestam. No mesmo m&ecirc;s, o Partido Trabalhista de Israel troca sua lideran&ccedil;a: <a href="http://en.wikipedia.org/wiki/Ehud_Barak" id="w">Ehud Barak</a>, ex&shy;chefe do Estado&shy;Maior das For&ccedil;as Armadas, vence <a href="http://en.wikipedia.org/wiki/Yossi_Beilin" id="w">Yossi Beilin</a>.</p>&#10;<p>Barak, com um perfil mais parecido com o de Rabin, &eacute; o favorito em pesquisas para as elei&ccedil;&otilde;es contra Netanyahu, em princ&iacute;pio marcadas para o ano <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>. Em <a href="http://en.wikipedia.org/wiki/24_de_junho" id="w">24 de junho</a>, Netanyahu sobrevive a uma mo&ccedil;&atilde;o de desconfian&ccedil;a no Parlamento, por 55 votos a 50. Cinco dias depois, 40 mil pessoas protestam contra o governo em Tel Aviv, pedindo elei&ccedil;&otilde;es antecipadas. Em outubro, o presidente <a href="http://en.wikipedia.org/wiki/Ezer_Weizman" id="w">Ezer Weizman</a> cancela uma visita &agrave; <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> programada para o final do ano, por prever a queda do governo a qualquer momento.</p>&#10;<p>Uma nova crise ocorre com a fracassada tentativa do servi&ccedil;o secreto de envenenar um l&iacute;der do <a href="http://en.wikipedia.org/wiki/Hamas" id="w">Hamas</a> na <a href="http://en.wikipedia.org/wiki/Jord%C3%A2nia" id="w">Jord&acirc;nia</a>, em outubro. Os agentes israelenses s&atilde;o presos e obrigados a revelar o ant&iacute;doto. Em troca da devolu&ccedil;&atilde;o de seus agentes, <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> liberta o xeque <a href="http://en.wikipedia.org/wiki/Ahmed_Yassin" id="w">Ahmed Yassin</a>, fundador do Hamas.</p>&#10;<p>Em setembro de 1996 estoura uma rebeli&atilde;o palestina. O estopim do novo conflito &eacute; a retomada da constru&ccedil;&atilde;o de um t&uacute;nel que une a Via Dolorosa, o caminho que Jesus teria feito ao ir para a cruz, ao Muro das Lamenta&ccedil;&otilde;es, principal santu&aacute;rio do juda&iacute;smo, passando sob a Mesquita de Al&shy;Aqsa. O conflito causa a morte de 50 palestinos e 18 israelenses.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/3_de_dezembro" id="w">3 de dezembro</a>, 700 mil trabalhadores fazem greve contra o programa governamental de privatiza&ccedil;&otilde;es e reforma da previd&ecirc;ncia, paralisando <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroportos</a>, <a href="http://en.wikipedia.org/wiki/Porto" id="w">portos</a>, <a href="http://en.wikipedia.org/wiki/Banco" id="w">bancos</a>, empresas estatais e parte dos servi&ccedil;os p&uacute;blicos. Ainda em dezembro, o gabinete israelense insiste na instala&ccedil;&atilde;o de col&ocirc;nias judaicas nos territ&oacute;rios ocupados de Gaza e da Cisjord&acirc;nia e aprova de incentivos com esse objetivo. Em janeiro, finalmente &eacute; conclu&iacute;do um acordo com a Autoridade Palestina sobre a retirada de tropas da cidade de Hebron. &Eacute; o primeiro avan&ccedil;o do processo de paz desde a chegada de Netanyahu ao poder. Os &uacute;ltimos soldados deixaram a cidade em agosto de 1998.</p>&#10;<p>Ehud Barak sucedeu Bibi em 1999. Durante a administra&ccedil;&atilde;o de Barak foram retirados os &uacute;ltimos soldados israelenses do Sul do L&iacute;bano e houve a tentativa de acordos de paz com a S&iacute;ria. Barak tamb&eacute;m entabulou conversa&ccedil;&otilde;es com Arafat sobre a administra&ccedil;&atilde;o de Jerusal&eacute;m Oriental e sobre a completa desocupa&ccedil;&atilde;o de Gaza e da Cisjord&acirc;nia.</p>&#10;<p>Em setembro de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, o l&iacute;der do <i>Likud</i> <a href="http://en.wikipedia.org/wiki/Ariel_Sharon" id="w">Ariel Sharon</a> fez uma visita ao Monte do Templo, local onde antes se erguia o Grande Templo Judaico e onde hoje existe o complexo de mesquitas de Al&shy;Aqsa. Escoltado por seguran&ccedil;as, a entrada de Sharon na &aacute;rea administrada pelos palestinos foi o pretexto para a eclos&atilde;o da Segunda Intifada, que provocou o colapso do governo Barak, o fim das conversa&ccedil;&otilde;es de paz e o aumento da violencia entre Israel e os palestinos.</p>&#10;<a id="A_Segunda_Intifada" name="A_Segunda_Intifada"></a><h3> A Segunda Intifada </h3>&#10;<p>Ap&oacute;s a visita de Sharon ao Monte do Templo o ciclo de viol&ecirc;ncia congelou as negocia&ccedil;&otilde;es de paz e mergulhou Israel numa espiral de atentados. Foram centenas, reivindicados por v&aacute;rios grupos palestinos. Foram atacados mercados, feiras, boates, &ocirc;nibus, restaurantes e at&eacute; a Universidade Hebraica de Jerusal&eacute;m.</p>&#10;<p>Sharon foi eleito Primeiro&shy;Ministro em fevereiro de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, ap&oacute;s o colapso da administra&ccedil;&atilde;o Barak. Muito criticado pela opini&atilde;o p&uacute;blica internacional, Sharon adotou uma postura belicista ante os ataques terroristas palestinos. Yasser Arafat foi declarado &#34&semi;irrelevante&#34&semi; e confinado na cidade de <a href="http://en.wikipedia.org/wiki/Ramal%C3%A1" id="w">Ramal&aacute;</a>, na Cisjord&acirc;nia. As retalia&ccedil;&otilde;es israelenses em territ&oacute;rio palestino vitimou a popula&ccedil;&atilde;o civil e espalhou revolta nos demais pa&iacute;ses &aacute;rabes.</p>&#10;<a id="A_segunda_interven%C3%A7%C3%A3o_no_L%C3%ADbano" name="A_segunda_interven%C3%A7%C3%A3o_no_L%C3%ADbano"></a><h3> A segunda interven&ccedil;&atilde;o no L&iacute;bano </h3>&#10;<p> </p>&#10;<p>A segunda interven&ccedil;&atilde;o israelense no L&iacute;bano aconteceu ap&oacute;s um ataque da mil&iacute;cia <a href="http://en.wikipedia.org/wiki/Hezbollah" id="w">Hezbollah</a> ter vitimado nove soldados israelenses, no dia <a href="http://en.wikipedia.org/wiki/12_de_julho" id="w">12 de julho</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>.</p>&#10;<p>O Hezbollah foi fundado durante a primeira interven&ccedil;&atilde;o militar israelense no L&iacute;bano, durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a> e foi respons&aacute;vel por uma s&eacute;rie de ataques ao longo dos anos em que houve presen&ccedil;a de Israel na regi&atilde;o Sul do L&iacute;bano. Ap&oacute;s a retirada militar de 2000, o Hezbollah ocupou a fun&ccedil;&atilde;o do estado liban&ecirc;s na &aacute;rea Sul, praticando uma pol&iacute;tica de favorecimentos sociais com financiamento s&iacute;rio e iraniano.</p>&#10;<p>Ap&oacute;s o ataque de julho de 2006, o Hezbollah passou a bombardear cidades israelenses com m&iacute;sseis do tipo <i>Katiusha</i>, de fabrica&ccedil;&atilde;o russa e que seriam fornecidos pelo <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a>, cujo atual presidente, <a href="http://en.wikipedia.org/wiki/Mahmoud_Ahmadinejad" id="w">Mahmoud Ahmadinejad</a>, &eacute; um inimigo declarado de Israel, tendo o mesmo j&aacute; declarado que est&aacute; empenhado em &#34&semi;eliminar Israel do mapa&#34&semi;.</p>&#10;<p>Israel invadiu o L&iacute;bano pelo Sul, infligindo pesadas perdas militares, econ&ocirc;micas e humanas ao pa&iacute;s. Os ataques do Hezbollah tamb&eacute;m vitimaram dezenas de soldados israelenses e provocou o &ecirc;xodo de milhares de cidad&atilde;os israelenses das cidades ao Norte do pa&iacute;s, al&eacute;m de s&eacute;rios comprometimentos econ&ocirc;micos.</p>&#10;<p>A interven&ccedil;&atilde;o militar no L&iacute;bano durou cerca de um m&ecirc;s e teria vitimado cerca de 120 israelenses (a maioria soldados) e mais de 1000 libaneses (a maioria civis). Um cessar&shy;fogo foi negociado entre os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, com a promessa da entrada de tropas internacionais no espa&ccedil;o ao Sul do rio Litani e o fim dos ataques m&uacute;tuos entre o Hezbollah e Israel.</p>&#10;<a id="Ataque_%C3%A0_frota_humanit%C3%A1ria_a_caminho_de_Gaza" name="Ataque_%C3%A0_frota_humanit%C3%A1ria_a_caminho_de_Gaza"></a><h2> Ataque &agrave; frota humanit&aacute;ria a caminho de Gaza </h2>&#10;<p> </p>&#10;<p>Em 31 de maio de 2010, uma frota de seis embarca&ccedil;&otilde;es da organiza&ccedil;&atilde;o pr&oacute;&shy;direitos humanos <i>Free Gaza</i> transportava 750 pessoas e dez mil toneladas de ajuda humanit&aacute;ria para a Faixa de Gaza. N&atilde;o atendendo as exig&ecirc;ncias do governo israelense de aportar para fiscaliza&ccedil;&atilde;o de poss&iacute;veis armamentos, uma flotilha foi interceptada por soldados que fariam a fiscaliza&ccedil;&atilde;o <i>in loco</i>. Os soldados foram primeiramente atacados pelos tripulantes, que responderam com o uso de for&ccedil;a. 19 ativistas morreram e alguns soldados.</p>&#10;<p>Desde <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, Israel mant&eacute;m a Faixa de Gaza bloqueada, com o objetivo de sufocar o governo do Hammas (e evitar a entrada de foguetes que s&atilde;o sistematicamente lan&ccedil;ados no territ&oacute;rio judeu), eleito democraticamente pelos palestinos.  </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_judaica" id="w">Hist&oacute;ria judaica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Holocausto" id="w">Holocausto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sionismo" id="w">Sionismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tor%C3%A1" id="w">Tor&aacute;</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>Berger, Earl <i>The Covenant and the Sword: Arab&shy;Israeli Relations, 1948&ndash;56</i>, Londres, Routledge K. Paul, 1965.</li>&#10;<li>Bregman, Ahron <i>A History of Israel</i>, Houndmills, Basingstoke, Hampshire&semi; Nova York: Palgrave Macmillan, 2002 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0333676327" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0333676327">ISBN 0&shy;333&shy;67632&shy;7</a>.</li>&#10;<li> </li>&#10;<li>Butler, L.J. <i>Britain and Empire: Adjusting to a Post&shy;Imperial World</i> I.B. Tauris 2002 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/186064449" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/186064449">ISBN 1&shy;86064&shy;449&shy;</a>X</li>&#10;<li>   </li>&#10;<li>Darwin, John <i>Britain and Decolonisation: The Retreat from Empire in the Post&shy;War World</i> Palgrave Macmillan 1988 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0333292588" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0333292588">ISBN 0&shy;333&shy;29258&shy;8</a></li>&#10;<li>Davis, John, <i>The Evasive Peace: a Study of the Zionist&shy;Arab Problem</i>, Londres: J. Murray, 1968.</li>&#10;<li> </li>&#10;<li>Eytan, Walter <i>The First Ten Years: a Diplomatic History of Israel</i>, Londres: Weidenfeld and Nicolson, 1958</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Martin_Gilbert" id="w">Gilbert, Martin</a> <i>Israel: A History</i>, Nova York: Morrow, 1998 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0688123627" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0688123627">ISBN 0&shy;688&shy;12362&shy;7</a>.</li>&#10;<li>Horrox, James <i>A Living Revolution: Anarchism in the Kibbutz Movement</i>, Oakland: AK Press, 2009</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Haim_Herzog" id="w">Herzog, Haim</a> <i>The Arab&shy;Israeli Wars: War and Peace in the Middle East from the War of Independence to Lebanon</i>, London: Arms and Armour&semi; Tel Aviv, Israel: Steimatzky, 1984 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0853686130" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0853686130">ISBN 0&shy;85368&shy;613&shy;0</a>.</li>&#10;<li>Israel Office of Information <i>Israel&rsquo;s Struggle for Peace</i>, Nova York, 1960.</li>&#10;<li> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Walter_Laqueur" id="w">Laqueur, Walter</a> <i>Confrontation: the Middle&shy;East War and World Politics</i>, Londres: Wildwood House, 1974, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0704500965" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0704500965">ISBN 0&shy;7045&shy;0096&shy;5</a>.</li>&#10;<li>Lucas, Noah <i>The Modern History of Israel</i>, Nova York: Praeger, 1975.</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>Morris, Benny <i>1948: A History of the First Arab&shy;Israeli War</i>, Yale University Press, 2008. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780300126969" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780300126969">ISBN 978&shy;0&shy;300&shy;12696&shy;9</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Conor_Cruise_O%26%2339%3BBrien" id="w">O&rsquo;Brian, Conor Cruise</a> <i>The Siege: the Saga of Israel and Zionism</i>, Nova York: Simon and Schuster, 1986 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0671600443" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0671600443">ISBN 0&shy;671&shy;60044&shy;3</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Michael_Oren" id="w">Oren, Michael</a> <i>Six Days of War: June 1967 and the Making of the Modern Middle East</i>, Oxford: Oxford University Press, 2002 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0195151747" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0195151747">ISBN 0&shy;19&shy;515174&shy;7</a>.</li>&#10;<li><a class="externallink" href="http://www.jewishvirtuallibrary.org/jsource/History/peel1.html" rel="nofollow" title="http://www.jewishvirtuallibrary.org/jsource/History/peel1.html">The Peel Commission Report</a>, julho de 1937</li>&#10;<li>Rubinstein, Alvin Z. (editor) <i>The Arab&shy;Israeli Conflict: Perspectives</i>, Nova York: Praeger, 1984 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0030687780" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0030687780">ISBN 0&shy;03&shy;068778&shy;0</a>.</li>&#10;<li>Lord Russell of Liverpool, <i>If I Forget Thee&semi; the Story of a Nation&rsquo;s Rebirth</i>, Londres, Cassell 1960.</li>&#10;<li>Sachar, Howard M. <i>A History of Israel</i>, Nova York: Knopf, 1976 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0394485645" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0394485645">ISBN 0&shy;394&shy;48564&shy;5</a>.</li>&#10;<li>Samuel, Rinna <i>A History of Israel: the Birth, Growth and Development of Today&rsquo;s Jewish State</i>, Londres: Weidenfeld and Nicolson, 1989 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0297793292" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0297793292">ISBN 0&shy;297&shy;79329&shy;2</a>.</li>&#10;<li>Schultz, Joseph &#38&semi; Klausner, Carla <i>From Destruction to Rebirth: The Holocaust and the State of Israel</i>, Washington, D.C.: University Press of America, 1978 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0819105740" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0819105740">ISBN 0&shy;8191&shy;0574&shy;0</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tom_Segev" id="w">Segev, Tom</a> <i>The Seventh Million: the Israelis and the Holocaust</i>, Nova York: Hill and Wang, 1993 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0809085631" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0809085631">ISBN 0&shy;8090&shy;8563&shy;1</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Avi_Shlaim" id="w">Shlaim, Avi</a>, <a href="http://en.wikipedia.org/wiki/The_Iron_Wall:_Israel_and_the_Arab_World" id="w">The Iron Wall: Israel and the Arab World</a> (2001)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jacob_Talmon" id="w">Talmon, Jacob L.</a> <i>Israel Among the Nations</i>, Londres: Weidenfeld &#38&semi; Nicolson, 1970 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0297002279" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0297002279">ISBN 0&shy;297&shy;00227&shy;9</a>.</li>&#10;<li>     </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Michael_Wolffsohn" id="w">Wolffsohn, Michael</a> <i>Eternal Guilt?: Forty years of German&shy;Jewish&shy;Israeli Relations</i>, Nova York: Columbia University Press, 1993 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0231082746" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0231082746">ISBN 0&shy;231&shy;08274&shy;6</a>.</li></ul>&#10;<a id="%7B%7BLinks%7D%7D" name="%7B%7BLinks%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_de_Israel" id="w"> </a></p></body></html>