<html><title>Helena Blavatsky</title><body>&#10;<p> &#10;<b>Elena Petrovna Blavatskaya</b> ( , <a href="http://en.wikipedia.org/wiki/Ekaterinoslav" id="w">Ekaterinoslav</a>, <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">Imp&eacute;rio Russo</a>, atualmente na <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/30_de_julho" id="w">30 de julho</a> &shy; <a href="http://en.wikipedia.org/wiki/31_de_julho" id="w">31 de julho</a> de <a href="http://en.wikipedia.org/wiki/1831" id="w">1831</a> (<a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_juliano" id="w">c. juliano</a>) <small>(<a href="http://en.wikipedia.org/wiki/12_de_agosto" id="w">12 de agosto</a> de 1831 (<a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_gregoriano" id="w">c. gregoriano</a>))</small> &mdash; <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/8_de_maio" id="w">8 de maio</a> de <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>), mais conhecida como <b>Helena Blavatsky</b> ou <b>Madame Blavatsky</b>, foi uma prol&iacute;fica <a href="http://en.wikipedia.org/wiki/Escritora" id="w">escritora</a>, <a href="http://en.wikipedia.org/wiki/Fil%C3%B3sofa" id="w">fil&oacute;sofa</a> e <a href="http://en.wikipedia.org/wiki/Teologia" id="w">te&oacute;loga</a> da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, respons&aacute;vel pela sistematiza&ccedil;&atilde;o da moderna <a href="http://en.wikipedia.org/wiki/Teosofia" id="w">Teosofia</a> e co&shy;fundadora da <a href="http://en.wikipedia.org/wiki/Sociedade_Teos%C3%B3fica" id="w">Sociedade Teos&oacute;fica</a>.<sup id="_ref&shy;Britannica_a" class="reference"><a href="#_note&shy;Britannica" title="">[1]</a></sup></p>&#10;<p>Personalidade complexa, din&acirc;mica e independente, desde pequena Elena Blavatskaya mostrou possuir um car&aacute;ter forte e dons <a href="http://en.wikipedia.org/wiki/Psiquismo" id="w">ps&iacute;quicos</a> incomuns, e logo em torno dela se formou um <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folclore</a> dom&eacute;stico. Imediatamente ap&oacute;s um casamento frustrado, deixou o esposo e partiu em um longo per&iacute;odo de viagens por todo o mundo em busca de conhecimento filos&oacute;fico, espiritual e esot&eacute;rico, e nesse intervalo alegou ter passado por in&uacute;meras experi&ecirc;ncias fant&aacute;sticas, entrado em contato com v&aacute;rios <a href="http://en.wikipedia.org/wiki/Mestres_ascencionados" id="w">mestres de sabedoria</a> ou <a href="http://en.wikipedia.org/wiki/Mahatma" id="w">mahatmas</a> e deles recebido na condi&ccedil;&atilde;o de disc&iacute;pula um treinamento especial para desenvolver seus poderes <a href="http://en.wikipedia.org/wiki/Paranormalidade" id="w">paranormais</a> de forma controlada, a fim de que pudesse servir&shy;lhes de instrumento para a instru&ccedil;&atilde;o do mundo ocidental. A partir de 1873 iniciou sua carreira p&uacute;blica nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, e em pouco tempo se tornou uma figura t&atilde;o celebrada quanto pol&ecirc;mica. Exibiu seus poderes ps&iacute;quicos para grande n&uacute;mero de pessoas, deslumbrando a muitos e despertando o ceticismo em outros, que n&atilde;o raro a acusaram de embuste, muitas vezes com boas evid&ecirc;ncias para tal. Entretanto, em muitos outros casos seus poderes pareceram aut&ecirc;nticos. A controv&eacute;rsia a acompanhou por todo o resto de sua vida e ainda hoje est&aacute; acesa. Nos Estados Unidos estabeleceu uma duradoura alian&ccedil;a de trabalho e companheirismo com <a href="http://en.wikipedia.org/wiki/Henry_Olcott" id="w">Henry Olcott</a>, com quem fundou a Sociedade Teos&oacute;fica, e em 1877 Blavatsky publicou sua primeira obra importante, <i><a href="http://en.wikipedia.org/wiki/&Iacute;sis_sem_V%C3%A9u" id="w">&Iacute;sis sem V&eacute;u</a></i>, j&aacute; tendo escrito antes in&uacute;meros artigos. Pouco depois ela e Olcott transferiram a sede da Sociedade para a <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, e passaram a viver l&aacute;, at&eacute; que um incidente, o <i>Caso Coulomb</i>, abalou gravemente sua reputa&ccedil;&atilde;o internacional, quando foi declarada culpada de <a href="http://en.wikipedia.org/wiki/Fraude" id="w">fraude</a> num relat&oacute;rio publicado pela Sociedade de Pesquisas Ps&iacute;quicas de Londres. Voltou ent&atilde;o para a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, onde continuou escrevendo e divulgando a Teosofia. Seus anos finais foram dif&iacute;ceis, estava frequentemente adoentada e envolvida em discuss&otilde;es p&uacute;blicas, tinha de administrar a Sociedade que fundara e que crescia rapidamente, e a quantidade de trabalho que se impunha era enorme. Mesmo assim p&ocirc;de concluir seu livro mais importante, <i><a href="http://en.wikipedia.org/wiki/A_Doutrina_Secreta" id="w">A Doutrina Secreta</a></i>, uma s&iacute;ntese de <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">Hist&oacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">Ci&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">Religi&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">Filosofia</a>, e deixar outras obras de relevo, al&eacute;m de profusa correspond&ecirc;ncia e grande cole&ccedil;&atilde;o de artigos e ensaios.<sup id="_ref&shy;Britannica_b" class="reference"><a href="#_note&shy;Britannica" title="">[1]</a></sup></p>&#10;<p>Blavatsky surgiu em um momento hist&oacute;rico em que a religi&atilde;o estava sendo rapidamente desacreditada pelo avan&ccedil;o da Ci&ecirc;ncia e da <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">Tecnologia</a>, e que testemunhou o nascimento de uma s&eacute;rie de escolas de <a href="http://en.wikipedia.org/wiki/Ocultismo" id="w">ocultismo</a> ou de pensamento alternativo, muitas delas com base conceitual pouco firme ou desenvolvendo pr&aacute;ticas apenas intuitivas, que ganhavam grande n&uacute;mero de adeptos em virtude do fracasso do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a> em fornecer explica&ccedil;&otilde;es satisfat&oacute;rias para v&aacute;rias quest&otilde;es fundamentais da vida e sobre os processos do mundo natural. A import&acirc;ncia da contribui&ccedil;&atilde;o de Blavatsky foi ent&atilde;o reafirmar o divino, mas oferecendo caminhos de di&aacute;logo com a Ci&ecirc;ncia e tentando purgar a Religi&atilde;o institucionalizada de seus erros seculares, combatendo o <a href="http://en.wikipedia.org/wiki/Dogmatismo" id="w">dogmatismo</a> e a <a href="http://en.wikipedia.org/wiki/Supersti%C3%A7%C3%A3o" id="w">supersti&ccedil;&atilde;o</a> de todos os credos e incentivando a pesquisa cient&iacute;fica, o pensamento independente e a cr&iacute;tica da <a href="http://en.wikipedia.org/wiki/F%C3%A9" id="w">f&eacute;</a> cega atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o" id="w">raz&atilde;o</a>. Lutou contra todas as formas de intoler&acirc;ncia e <a href="http://en.wikipedia.org/wiki/Preconceito" id="w">preconceito</a>, atacou o <a href="http://en.wikipedia.org/wiki/Materialismo" id="w">materialismo</a> e o <a href="http://en.wikipedia.org/wiki/Ceticismo" id="w">ceticismo</a> arrogante da ci&ecirc;ncia, e pregou a <a href="http://en.wikipedia.org/wiki/Fraternidade" id="w">fraternidade</a> universal. Sem pretender fundar uma nova religi&atilde;o, sem reivindicar infalibilidade nem se intitulando propriet&aacute;ria ou autora das ideias que trouxe &agrave; luz, apresentou ao mundo ocidental uma s&iacute;ntese de conceitos, t&eacute;cnicas e interpreta&ccedil;&otilde;es de uma grande variedade de fontes filos&oacute;ficas, cient&iacute;ficas e religiosas do mundo, antigas e modernas, organizando&shy;as em um corpo de conhecimento estruturado, l&oacute;gico e coerente que compunha uma vis&atilde;o grandiosa e positiva do universo e do homem. Com isso a Teosofia se tornou, ainda que contestada por v&aacute;rios cr&iacute;ticos, um dos mais bem sucedidos sistemas de pensamento <a href="http://en.wikipedia.org/wiki/Ecletismo" id="w">ecl&eacute;tico</a> da hist&oacute;ria recente do mundo, unindo formas antigas e novas e provendo pontes entre v&aacute;rios mundos diferentes &shy; <a href="http://en.wikipedia.org/wiki/Sabedoria" id="w">sabedoria</a> antiga e <a href="http://en.wikipedia.org/wiki/Pragmatismo" id="w">pragmatismo</a> moderno, oriente e ocidente, sociedade tradicional e reformas sociais. Influenciou milhares de pessoas em todo o mundo desde que apareceu, desde a popula&ccedil;&atilde;o comum a <a href="http://en.wikipedia.org/wiki/Estadista" id="w">estadistas</a>, l&iacute;deres religiosos, <a href="http://en.wikipedia.org/wiki/Literato" id="w">literatos</a> e <a href="http://en.wikipedia.org/wiki/Artista" id="w">artistas</a>, e deu origem a um sem&shy;n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Seita" id="w">seitas</a> e escolas de pensamento derivativas.<sup id="_ref&shy;Ellwood_a" class="reference"><a href="#_note&shy;Ellwood" title="">[2]</a></sup></p>&#10;<a id="Vida" name="Vida"></a><h2> Vida </h2>&#10;<a id="Primeiros_anos" name="Primeiros_anos"></a><h3> Primeiros anos </h3>&#10;<p>Helena Blavatsky era filha do Coronel <a href="http://en.wikipedia.org/wiki/Pyotr_Alekseyevich_Gan" id="w">Pyotr Alekseyevich Gan</a> (&#1055;&#1105;&#1090;&#1088; &#1040;&#1083;&#1077;&#1082;&#1089;&#1077;&#1077;&#1074;&#1080;&#1095; &#1043;&#1072;&#1085;) e <a href="http://en.wikipedia.org/wiki/Elena_Andreyevna_Fadeyeva" id="w">Elena Andreyevna Fadeyeva</a> (&#1045;&#1083;&#1077;&#1085;&#1072; &#1040;&#1085;&#1076;&#1088;&#1077;&#1077;&#1074;&#1085;&#1072; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072;), uma conhecida <a href="http://en.wikipedia.org/wiki/Literatura" id="w">escritora</a> de <a href="http://en.wikipedia.org/wiki/Romance" id="w">romances</a>, que escrevia sob o <a href="http://en.wikipedia.org/wiki/Pseud%C3%B4nimo" id="w">pseud&ocirc;nimo</a> de Zeneida R&shy;va. Seu pai era de uma fam&iacute;lia de antiga nobreza de <a href="http://en.wikipedia.org/wiki/Mecklemburgo" id="w">Mecklemburgo</a>, na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, os condes Hahn von Rottenstern&shy;Hahn, que havia emigrado para R&uacute;ssia um s&eacute;culo antes e adaptado seu sobrenome para Gan, e que ent&atilde;o prestava servi&ccedil;os para o governo russo. Sua m&atilde;e era da fam&iacute;lia principesca dos Dolgorukov, uma das mais antigas e distinguidas do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">Imp&eacute;rio Russo</a>, que havia produzido uma dinastia de pr&iacute;ncipes e gr&atilde;os&shy;duques poderosos e dois <a href="http://en.wikipedia.org/wiki/Czar" id="w">czares</a>, al&eacute;m de uma de suas princesas ter casado com <a href="http://en.wikipedia.org/wiki/Miguel_I_da_R%C3%BAssia" id="w">Miguel I</a>, o fundador da dinastia ent&atilde;o reinante, os <a href="http://en.wikipedia.org/wiki/Romanov" id="w">Romanov</a>. A fam&iacute;lia ainda deu figuras importantes para o <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">Iluminismo</a> local. Desta forma Helena nasceu em um ambiente da alta <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocracia</a> russa, rico, educado e culto, mas a uni&atilde;o dos seus pais n&atilde;o era feliz. Teve tr&ecirc;s irm&atilde;os, Alexander, que morreu na inf&acirc;ncia, Vera, escritora de <a href="http://en.wikipedia.org/wiki/Novela" id="w">novelas</a> fant&aacute;sticas, e Leonid.<sup id="_ref&shy;Murphet_a" class="reference"><a href="#_note&shy;Murphet" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Ekaterinoslav_XIXth_century.jpg%7Cthumb%7C300px" id="w">Yekaterinoslav no in&iacute;cio do s&eacute;culo XIX.</a></p>&#10;<p>Helena nasceu prematuramente perto da meia noite entre os dias 30 e 31 de julho de 1831, segundo o <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_juliano" id="w">calend&aacute;rio juliano</a>, ainda em vigor no Imp&eacute;rio (11&shy;12 de agosto segundo o <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_gregoriano" id="w">calend&aacute;rio gregoriano</a>). A crian&ccedil;a nasceu t&atilde;o pequena e fraca que se pensou que n&atilde;o sobreviveria, e assim foi providenciado seu <a href="http://en.wikipedia.org/wiki/Batismo" id="w">batismo</a> j&aacute; no dia seguinte, onde recebeu o nome de Elena Petrovna Gan. Durante a cerim&ocirc;nia o celebrante teve sua roupa incendiada por uma vela e feriu&shy;se gravemente, o que foi visto pelos supersticiosos servos da fam&iacute;lia como o progn&oacute;stico para a crian&ccedil;a de uma vida tumultuada e dif&iacute;cil. A data de seu nascimento era considerada por eles como prop&iacute;cia para que o nativo desenvolvesse poderes ps&iacute;quicos, e no seu caso, como sua hist&oacute;ria mostrou, a <a href="http://en.wikipedia.org/wiki/Supersti%C3%A7%C3%A3o" id="w">supersti&ccedil;&atilde;o</a> se provou correta. Segundo relatos de seus familiares, foi uma crian&ccedil;a obstinada, rebelde e imaginativa, que gostava mais de estar entre os soldados de seu pai e entre os servos do que entre os filhos da nobreza, que sonhava em voz alta e vivia reunindo amigos para contar&shy;lhes as vis&otilde;es que tinha e as hist&oacute;rias em que ela se apresentava como uma hero&iacute;na e autora de estranhas fa&ccedil;anhas, e que dizia poder falar com os animais e seres inanimados e possuir um grupo de amigos invis&iacute;veis. A vida militar de seu pai exigia constantes deslocamentos e a fam&iacute;lia estava frequentemente mudando de casa. Seu pai estava sempre ocupado com suas tropas, e sua m&atilde;e se tornara em grande parte ausente, dedicada &agrave; sua carreira liter&aacute;ria, morando entre <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a>, <a href="http://en.wikipedia.org/wiki/Astrac%C3%A3" id="w">Astrac&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Odessa" id="w">Odessa</a> e a casa de seus pais, e a educa&ccedil;&atilde;o de Helena foi entregue a governantas, que lhe ensinaram <a href="http://en.wikipedia.org/wiki/Piano" id="w">piano</a>, <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a> e l&iacute;nguas, para as quais ela mostrava ter grande facilidade.<sup id="_ref&shy;Murphet_b" class="reference"><a href="#_note&shy;Murphet" title="">[3]</a></sup> Ela mesma descreveu seus primeiros anos nos seguintes termos:</p>&#10;<dl><dd><dl><dd><i>&#34&semi;Minha inf&acirc;ncia? De um lado, mimada e acariciada&semi; de outro castigada e tratada com rigor. Doente e sempre &agrave;s portas da morte at&eacute; os sete ou oito anos, son&acirc;mbula&semi; possu&iacute;da pelo dem&ocirc;nio. Governantas, duas... Enfermeiras &shy; n&atilde;o sei quantas... Uma meio t&aacute;rtara. Soldados do meu pai tomando conta de mim&#34&semi;</i>.<sup id="_ref&shy;Washington_a" class="reference"><a href="#_note&shy;Washington" title="">[5]</a></sup></dd></dl></dd></dl>&#10;<p>Depois do precoce falecimento de sua m&atilde;e em 6 de julho de 1842, Helena cresceu sob cuidados de seus av&oacute;s maternos em <a href="http://en.wikipedia.org/wiki/Saratov" id="w">Saratov</a>, onde seu av&ocirc; era governador. Segundo v&aacute;rias testemunhas, logo se mostrou dotada de <a href="http://en.wikipedia.org/wiki/Parapsicologia" id="w">poderes ps&iacute;quicos</a> ou sobrenaturais, e a tradi&ccedil;&atilde;o existente sobre ela diz que era capaz de materializar flores, <a href="http://en.wikipedia.org/wiki/Levita%C3%A7%C3%A3o" id="w">levitar</a> pequenos objetos e de produzir outros prod&iacute;gios. Ainda jovem interessou&shy;se pelo <a href="http://en.wikipedia.org/wiki/Esoterismo" id="w">esoterismo</a>, lendo avidamente sobre <a href="http://en.wikipedia.org/wiki/Magia" id="w">magia</a> e <a href="http://en.wikipedia.org/wiki/Alquimia" id="w">alquimia</a> em trabalhos de <a href="http://en.wikipedia.org/wiki/Paracelso" id="w">Paracelso</a>, <a href="http://en.wikipedia.org/wiki/Heinrich_Cornelius_Agrippa_von_Nettesheim" id="w">Cornelius Agrippa</a> e <a href="http://en.wikipedia.org/wiki/Heinrich_Khunrath" id="w">Heinrich Khunrath</a> na biblioteca do seu bisav&ocirc;, o pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Pavel_Dolgorukov" id="w">Pavel Dolgorukov</a>, que tinha sido iniciado na <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">Ma&ccedil;onaria</a> no final do s&eacute;culo XVIII. Em 1847 mudou&shy;se com seus av&oacute;s para <a href="http://en.wikipedia.org/wiki/Tiflis" id="w">Tiflis</a>, onde seu av&ocirc; assumiu o cargo de governador  da <a href="http://en.wikipedia.org/wiki/Transcauc%C3%A1sia" id="w">Transcauc&aacute;sia</a>, e ali conheceu seu futuro marido, Nikifor Blavatsky, e o pr&iacute;ncipe Galitzin, ambos com interesses na &aacute;rea do ocultismo. Existe uma vers&atilde;o de sua hist&oacute;ria nesse per&iacute;odo dizendo que ela teria se apaixonado pelo pr&iacute;ncipe Galitzin e fugido com ele, e que o esc&acirc;ndalo que se formou teria sido a causa de seus av&oacute;s arranjarem seu casamento o quanto antes. Outra vers&atilde;o diz que o casamento aconteceu em virtude de uma aposta que Helena teria feito com uma de suas servas, que n&atilde;o acreditava que algu&eacute;m jamais se interessaria por uma pessoa t&atilde;o intrat&aacute;vel como ela.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>De qualquer forma, com dezessete anos, em 7 de julho de 1848, casou&shy;se de fato com Nikifor Blavatsky. Vice&shy;governador da prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Erevan" id="w">Erevan</a>, na <a href="http://en.wikipedia.org/wiki/Arm%C3%A9nia" id="w">Arm&eacute;nia</a>, ele era muito mais velho do que ela, e o casamento nunca se consumou. Helena aceitou casar&shy;se com a esperan&ccedil;a de adquirir independ&ecirc;ncia, mas fugiu do marido quando ainda estava a decorrer a lua&shy;de&shy;mel e foi para a casa dos av&oacute;s em Tiflis. Diante do problema, seu pai foi consultado, e arranjou&shy;se que ele encontrasse Helena em Odessa para resolver a situa&ccedil;&atilde;o. Mas prevendo que ele ordenaria que ela voltasse para o marido, conseguiu enganar a escolta que fora enviada para acompanh&aacute;&shy;la e se dirigiu para <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a>, de onde iniciou um longo per&iacute;odo de viagens pelo mundo, iniciando pela <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>. A descri&ccedil;&atilde;o do seu itiner&aacute;rio exato e dos eventos que nelas aconteceram &eacute; dif&iacute;cil. N&atilde;o foram documentadas e s&atilde;o todas reconstitu&iacute;das atrav&eacute;s de seus pr&oacute;prios relatos, muitas vezes imprecisos, sem uma ordem cronol&oacute;gica coerente e aparentemente fant&aacute;sticos, mas n&atilde;o imposs&iacute;veis, numa &eacute;poca em que as longas viagens por pa&iacute;ses ex&oacute;ticos se tornavam uma moda entre a elite europ&eacute;ia. Por exemplo, dizia ter atuado num <a href="http://en.wikipedia.org/wiki/Circo" id="w">circo</a> montando cavalos em p&ecirc;lo, viajado em carro&ccedil;a aberta pelo Meio&shy;Oeste norteamericano e ali se encontrado com tribos de <a href="http://en.wikipedia.org/wiki/Povos_amer%C3%ADndios" id="w">peles&shy;vermelhas</a>, trabalhado como importadora de penas de avestruz em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> e decorado aposentos da <a href="http://en.wikipedia.org/wiki/Eug%C3%A9nia_de_Montijo" id="w">Imperatriz Eug&ecirc;nia</a>. Alguns autores sugerem que ela pode ter tido amantes, como o bar&atilde;o de Meyendorff, o pr&iacute;ncipe de Wittgenstein e o cantor de <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;pera</a> Metrovich, mas se &agrave;s vezes dava a entender que tais liga&ccedil;&otilde;es eram reais, noutras se esquivava.<sup id="_ref&shy;Washington_b" class="reference"><a href="#_note&shy;Washington" title="">[5]</a></sup><sup id="_ref&shy;Chryssides_a" class="reference"><a href="#_note&shy;Chryssides" title="">[7]</a></sup> J&aacute; foi sugerido que ela teve um filho, a partir de um relato seu sobre uma crian&ccedil;a que ela &#34&semi;adotara&#34&semi; e que logo morrera,<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> mas um atestado m&eacute;dico emitido em 1885 pelo doutor Leon Oppenheim afirmou que ela jamais poderia engravidar, pois sofria de prolapso <a href="http://en.wikipedia.org/wiki/&Uacute;tero" id="w">uterino</a>, provavelmente cong&ecirc;nito.<sup id="_ref&shy;Carrithers_a" class="reference"><a href="#_note&shy;Carrithers" title="">[9]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Blavatsky.007.jpg%7Cesquerda%7Cthumb" id="w">Helena Blavatsky em 1850.</a></p>&#10;<p>Em algumas dessas viagens, ela foi acompanhada por Albert Rawson, um explorador e artista natural dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, tamb&eacute;m interessado no esoterismo e que era membro de lojas ma&ccedil;&ocirc;nicas. Em 1850 estavam ambos no <a href="http://en.wikipedia.org/wiki/Cairo" id="w">Cairo</a>, onde estudaram com Paolos Metamon, um <a href="http://en.wikipedia.org/wiki/Mago" id="w">mago</a> <a href="http://en.wikipedia.org/wiki/Copta" id="w">copta</a>. Segundo consta, em seu anivers&aacute;rio de vinte anos, em 1851, Helena estava com seu pai em Londres, quando pela primeira vez encontrou&shy;se com seu mestre, que ela conhecia de vis&otilde;es e sonhos desde sua inf&acirc;ncia. Este mestre seria um <a href="http://en.wikipedia.org/wiki/Iniciado" id="w">iniciado</a> oriental de <a href="http://en.wikipedia.org/wiki/Rajput" id="w">Rajput</a>, chamado <a href="http://en.wikipedia.org/wiki/Morya" id="w">Morya</a>, como &eacute; conhecido entre os te&oacute;sofos, que fazia parte de uma miss&atilde;o diplom&aacute;tica de pr&iacute;ncipes hindus em Londres e que a informou de que devia preparar&shy;se para um trabalho importante que incluiria um treinamento de tr&ecirc;s anos no <a href="http://en.wikipedia.org/wiki/Tibete" id="w">Tibete</a>. No mesmo ano, Blavatsky embarcou para o <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, e depois viajou por v&aacute;rias partes dos Estados Unidos, <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, e <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>. Sua primeira tentativa em entrar no Tibete aparentemente falhou, retornando ent&atilde;o a Inglaterra, passando por <a href="http://en.wikipedia.org/wiki/Java_(ilha)" id="w">Java</a>.<sup id="_ref&shy;Goodrick&shy;Clarke, pp. 3&shy;5_a" class="reference"><a href="#_note&shy;Goodrick&shy;Clarke, pp. 3&shy;5" title="">[10]</a></sup></p>&#10;<p>Em 1855 retornou &agrave; &Iacute;ndia e disse ter sido bem sucedida em sua tentativa de entrar no Tibete atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Caxemira" id="w">Caxemira</a> e <a href="http://en.wikipedia.org/wiki/Ladakh" id="w">Ladakh</a>. No Tibete, teria passado por um per&iacute;odo de treinamento sob a orienta&ccedil;&atilde;o de seu mestre. Em 1858, foi para a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e para a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, e retornou &agrave; R&uacute;ssia no mesmo ano, passando um curto per&iacute;odo com sua irm&atilde; Vera em <a href="http://en.wikipedia.org/wiki/Pskov" id="w">Pskov</a>. De 1860 at&eacute; 1865, viveu e viajou no <a href="http://en.wikipedia.org/wiki/C%C3%A1ucaso" id="w">C&aacute;ucaso</a>, passando por experi&ecirc;ncias e crises de natureza ps&iacute;quica, o que lhe possibilitou, segundo ela pr&oacute;pria, adquirir total controle sobre seus poderes ps&iacute;quicos. Partiu da R&uacute;ssia novamente em 1865, e viajou extensivamente pelos <a href="http://en.wikipedia.org/wiki/B%C3%A1lc%C3%A3s" id="w">Balc&atilde;s</a>, Gr&eacute;cia, Egito, <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a>, entre outros lugares. Deu recitais de piano na <a href="http://en.wikipedia.org/wiki/Transilv%C3%A2nia" id="w">Transilv&acirc;nia</a> e na <a href="http://en.wikipedia.org/wiki/S%C3%A9rvia" id="w">S&eacute;rvia</a>, entrou em contato com os <a href="http://en.wikipedia.org/wiki/Carbon%C3%A1rio" id="w">carbon&aacute;rios</a> da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> que buscavam a liberta&ccedil;&atilde;o italiana do dom&iacute;nio <a href="http://en.wikipedia.org/wiki/Habsburgo" id="w">Habsburgo</a>, e foi ferida no in&iacute;cio de 1868 na <a href="http://en.wikipedia.org/wiki/Batalha_de_Mentana" id="w">Batalha de Mentana</a>, enquanto dava apoio &agrave;s tropas de <a href="http://en.wikipedia.org/wiki/Giuseppe_Garibaldi" id="w">Giuseppe Garibaldi</a>. No mesmo ano, em <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a>, recebeu um aviso de seu mestre Morya para se juntar a ele em Constantinopla, de onde seguiram para o Tibete, permanecendo um per&iacute;odo no mosteiro Tashi Lhunpo em <a href="http://en.wikipedia.org/wiki/Shigatse" id="w">Shigatse</a>, a sede do <a href="http://en.wikipedia.org/wiki/Panchen_Lama" id="w">Panchen Lama</a>. Ali encontrou outro mestre, <a href="http://en.wikipedia.org/wiki/Kut_Humi" id="w">Kut Humi</a>, que mantinha uma escola de adeptos adjacente ao mosteiro. Foi recebida por ele como disc&iacute;pula e introduzida no <a href="http://en.wikipedia.org/wiki/Budismo_Tibetano" id="w">Budismo Tibetano</a>, recebendo ademais uma prepara&ccedil;&atilde;o especial para sua futura miss&atilde;o no ocidente. A veracidade desse relato tem sido questionada, mas sua descri&ccedil;&atilde;o de Shigatse era correta quando a cidade era na &eacute;poca inacess&iacute;vel para os ocidentais, e seu conhecimento avan&ccedil;ado do Budismo Tibetano foi mais tarde ratificado por estudiosos do assunto.<sup id="_ref&shy;Goodrick&shy;Clarke, pp. 3&shy;5_b" class="reference"><a href="#_note&shy;Goodrick&shy;Clarke, pp. 3&shy;5" title="">[10]</a></sup></p>&#10;<p>No final de 1870 retornou a <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a> e &agrave; Gr&eacute;cia. Em 1871 embarcou para o Egito&semi; o navio em que viajava explodiu e naufragou em 4 de julho, mas ela foi salva, e ent&atilde;o seguiu para o Cairo, estudou novamente com Metamon e possivelmente com o <a href="http://en.wikipedia.org/wiki/Cabala" id="w">cabalista</a> polon&ecirc;s <a href="http://en.wikipedia.org/wiki/Max_Th%C3%A9on" id="w">Max Th&eacute;on</a>, e segundo afirmou encontrou&shy;se com outros mestres ligados aos <a href="http://en.wikipedia.org/wiki/Mist%C3%A9rios" id="w">mist&eacute;rios</a> <a href="http://en.wikipedia.org/wiki/Gregos" id="w">gregos</a>, <a href="http://en.wikipedia.org/wiki/Coptas" id="w">coptas</a> e <a href="http://en.wikipedia.org/wiki/Drusos" id="w">drusos</a>. Em 1872 fundou ali a <i>Soci&eacute;t&eacute; Spirite</i>, onde pretendia incentivar os fen&ocirc;menos <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrita" id="w">esp&iacute;ritas</a> e <a href="http://en.wikipedia.org/wiki/M%C3%A9dium" id="w">medi&uacute;nicos</a> codificados por <a href="http://en.wikipedia.org/wiki/Allan_Kardec" id="w">Allan Kardec</a>. Mas em cartas para seus familiares, Blavatsky se mostrou desolada com os participantes do grupo. Alguns fingiam ser m&eacute;diuns, enquanto outros eram <a href="http://en.wikipedia.org/wiki/Alco%C3%B3latra" id="w">alco&oacute;latras</a> contumazes, ladr&otilde;es e assim por diante. O grupo n&atilde;o durou muito tempo e n&atilde;o alcan&ccedil;ou os objetivos iniciais.<sup id="_ref&shy;Goodrick&shy;Clarke, pp. 3&shy;5_c" class="reference"><a href="#_note&shy;Goodrick&shy;Clarke, pp. 3&shy;5" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Depois de viagens atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>, retornou em julho de 1872 para Odessa. Segundo Helena, na primavera de 1873 o seu mestre deu&shy;lhe instru&ccedil;&otilde;es para seguir para <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> e, depois, para <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="Estados_Unidos_e_a_funda%C3%A7%C3%A3o_da_Sociedade_Teos%C3%B3fica" name="Estados_Unidos_e_a_funda%C3%A7%C3%A3o_da_Sociedade_Teos%C3%B3fica"></a><h3> Estados Unidos e a funda&ccedil;&atilde;o da Sociedade Teos&oacute;fica </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Resid%C3%AAncia_de_H.P.Blavatsky_em_Nova_Iorque.jpg%7Cthumb" id="w">Edif&iacute;cio &agrave; Rua 47 n&ordm; 302 em Nova Iorque, onde Blavatsky e Olcott mantiveram apartamentos. Desenho de William Quan Judge.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Blavatsky.003.jpg%7Cthumb" id="w">Blavatsky em 1875.</a></p>&#10;<p>Blavatsky embarcou no navio para os Estados Unidos com dinheiro suficiente apenas para comprar uma passagem de terceira classe, e quando l&aacute; chegou estava sem um centavo, quase n&atilde;o falava ingl&ecirc;s e teve de se hospedar em um estabelecimento de caridade para mulheres oper&aacute;rias. Nesse per&iacute;odo se sustentou com dificuldade, fazendo bolsas e limpadores de canetas, at&eacute; que recebeu uma pequena heran&ccedil;a de seu pai, morto em 27 de junho de 1873. Investiu o dinheiro, em parceria com uma certa Clementine Gerebko, em terras e uma <a href="http://en.wikipedia.org/wiki/Granja" id="w">granja</a> de cria&ccedil;&atilde;o de galinhas, mas como nada entendia de neg&oacute;cios nem de cria&ccedil;&otilde;es, foi &agrave; <a href="http://en.wikipedia.org/wiki/Fal%C3%AAncia" id="w">fal&ecirc;ncia</a> rapidamente. Contudo, alegando ter sido enganada pela s&oacute;cia, levou o caso a julgamento, previu que seria dado um parecer favor&aacute;vel a ela e inclusive escreveu uma carta antecipada ao seu advogado detalhando as bases legais que seriam usadas no <a href="http://en.wikipedia.org/wiki/Veredicto" id="w">veredicto</a>. Sua previs&atilde;o se confirmou, ela venceu a causa e recebeu uma compensa&ccedil;&atilde;o de 1.146 d&oacute;lares.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Nessa &eacute;poca sua presen&ccedil;a j&aacute; causava uma impress&atilde;o indel&eacute;vel mesmo em quem a conhecia apenas de passagem, pelo poder que parecia dela emanar, e seus enormes olhos azuis eram sempre citados como penetrantes e magn&eacute;ticos, o que contrastava com a pobreza e desleixo de seu vestu&aacute;rio. Seu comportamento nada convencional e sua completa indiferen&ccedil;a para com a opini&atilde;o alheia eram fonte de perplexidade e desconcerto para as pessoas com quem convivia.<sup id="_ref&shy;Washington, pp. 50&shy;51_a" class="reference"><a href="#_note&shy;Washington, pp. 50&shy;51" title="">[14]</a></sup></p>&#10;<p>Em outubro de 1874 Blavatsky conheceu o Coronel <a href="http://en.wikipedia.org/wiki/Henry_Steel_Olcott" id="w">Henry Steel Olcott</a> numa sess&atilde;o esp&iacute;rita que se realizava na fazenda Eddy, no estado de <a href="http://en.wikipedia.org/wiki/Vermont" id="w">Vermont</a>, e se tornaram amigos. Ao contr&aacute;rio dos seus primeiros anos, que s&atilde;o reconstitu&iacute;dos na maior parte das vezes apenas por seus pr&oacute;prios relatos, desta parte de sua vida em diante existe muita documenta&ccedil;&atilde;o sobre suas atividades. De in&iacute;cio eles se envolveram ativamente com o <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">Espiritismo</a>, que nesta &eacute;poca era considerado por Blavatsky do maior interesse, participaram de v&aacute;rias sess&otilde;es de m&eacute;diuns famosos na &eacute;poca e ela mesma produziu v&aacute;rios fen&ocirc;menos. Ambos defenderam publicamente os m&eacute;diuns e Blavatsky dizia&shy;se acompanhada frequentemente por uma entidade invis&iacute;vel a quem chamava de John King, a quem atribu&iacute;a a autoria de in&uacute;meros fen&ocirc;menos <a href="http://en.wikipedia.org/wiki/Paranormalidade" id="w">paranormais</a> que lhe ocorreram, e era para ela uma companhia confortadora. Em 1875, contudo, um caso esp&iacute;rita fraudulento, n&atilde;o ligado diretamente a Blavatsky, chamou a aten&ccedil;&atilde;o de toda a imprensa local, o Espiritismo rapidamente come&ccedil;ou a perder prest&iacute;gio, e Blavatsky, que a esta altura estava vivendo de artigos sobre o assunto, come&ccedil;ou a enfrentar novamente problemas financeiros.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Para sua sorte, Olcott passou a apoi&aacute;&shy;la. O relacionamento entre eles era assexual, mas se desenvolveu rapidamente para um companheirismo &iacute;ntimo, chamando&shy;se mutuamente por apelidos, passeando e se divertindo juntos e trabalhando colaborativamente, e em seguida se tornou claramente uma rela&ccedil;&atilde;o de mestre&shy;disc&iacute;pulo. Mantiveram apartamentos no mesmo edif&iacute;cio e todas as noites se reuniam para trabalhar. O apartamento de Blavatsky logo se tornou o ponto de encontro dos aficcionados pelo ocultismo. Sua decora&ccedil;&atilde;o era tipicamente <a href="http://en.wikipedia.org/wiki/Era_vitoriana" id="w">vitoriana</a>, com pesados cortinados, tapetes e mobili&aacute;rio, e cheio de uma enorme quantidade de quinquilharias e bibel&ocirc;s que se misturavam aos seus pap&eacute;is espalhados por todo canto e a algumas obras de arte oriental. Tamb&eacute;m possu&iacute;a muitos animais empalhados, v&aacute;rios p&aacute;ssaros, macacos, lagartos, uma cabe&ccedil;a de leoa acima da porta, uma serpente e uma coruja. A estrela dessa cole&ccedil;&atilde;o era um <a href="http://en.wikipedia.org/wiki/Babu%C3%ADno" id="w">babu&iacute;no</a> de &oacute;culos, em p&eacute;, usando fraque e colete, e segurando debaixo do bra&ccedil;o um exemplar de uma prele&ccedil;&atilde;o sobre <i><a href="http://en.wikipedia.org/wiki/A_Origem_das_Esp%C3%A9cies" id="w">A Origem das Esp&eacute;cies</a></i>, de <a href="http://en.wikipedia.org/wiki/Charles_Darwin" id="w">Darwin</a>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Nesta &eacute;poca, para a surpresa de Olcott, Blavatsky casou novamente, por raz&otilde;es obscuras e sem ter&shy;se separado legalmente de Nikifor Blavatsky, com Michael Betanelly, um exilado da <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia" id="w">Ge&oacute;rgia</a>, falido, tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Bigamia" id="w">b&iacute;gamo</a> e muito mais jovem do que ela, e foi um cons&oacute;rcio t&atilde;o fugaz e desastrado como o primeiro. Logo percebeu o mau passo que tinha dado e implorou para Olcott &#34&semi;salv&aacute;&shy;la&#34&semi;. Na mesma altura feriu a perna, que <a href="http://en.wikipedia.org/wiki/Gangrena" id="w">gangrenou</a> e deveria ter sido amputada por ordem expressa de um m&eacute;dico, sob pena de perder a vida. Mas de acordo com o relato de Olcott, por meios ocultos curou a si mesma em uma &uacute;nica noite. Ent&atilde;o, depois de uns meses de coabita&ccedil;&atilde;o tumultuada, deixou o novo marido e ele pediu o <a href="http://en.wikipedia.org/wiki/Div%C3%B3rcio" id="w">div&oacute;rcio</a> com o argumento de abandono do lar, que foi concedido apenas em 1878.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:St&shy;1ata.jpg%7Cesquerda%7Cthumb" id="w">Ata preparat&oacute;ria da Sociedade Teos&oacute;fica, de 8 de setembro de 1875.</a></p>&#10;<p>Depois de mais algumas tentativas com o Espiritismo, Blavatsky come&ccedil;ou a mudar seu foco de interesse, e por uma sugest&atilde;o de dois mestres, membros de uma misteriosa Fraternidade de Luxor, Blavatsky fundou uma sociedade em maio de 1875 que recebeu o nome de <i>Miracle Club</i> (Clube dos Milagres), a fim de informar o p&uacute;blico sobre o mundo oculto a partir de um n&iacute;vel superior de inspira&ccedil;&atilde;o, os mestres vivos de sabedoria, e n&atilde;o as entidades desencarnadas comuns do <a href="http://en.wikipedia.org/wiki/Plano_astral" id="w">plano astral</a>, mas o clube logo fracassou. Escreveu tamb&eacute;m alguns artigos para o jornal <i>Spiritual Scientist</i> sobre uma variedade de assuntos esot&eacute;ricos, como a <a href="http://en.wikipedia.org/wiki/Hermetismo" id="w">filosofia Herm&eacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Cabala" id="w">Cabala</a>, <a href="http://en.wikipedia.org/wiki/Magia" id="w">Magia</a>, <a href="http://en.wikipedia.org/wiki/Alquimia" id="w">Alquimia</a> e <a href="http://en.wikipedia.org/wiki/Rosacrucianismo" id="w">Rosacrucianismo</a>, e neles pela primeira vez tornou p&uacute;blica a exist&ecirc;ncia de uma fraternidade oculta de Adeptos ou Mahatmas. Em meados do mesmo ano <a href="http://en.wikipedia.org/wiki/William_Quan_Judge" id="w">William Quan Judge</a> se juntou a Blavatsky e Olcott, e eles passaram a manter um sal&atilde;o p&uacute;blico para discutir ocultismo. Num desses encontros, em 7 de setembro, quando se dava uma palestra sobre os <a href="http://en.wikipedia.org/wiki/C%C3%A2none" id="w">c&acirc;nones</a> de propor&ccedil;&otilde;es dos <a href="http://en.wikipedia.org/wiki/Gregos" id="w">gregos</a>, <a href="http://en.wikipedia.org/wiki/Eg%C3%ADpcios" id="w">eg&iacute;pcios</a> e <a href="http://en.wikipedia.org/wiki/Romanos" id="w">romanos</a>, Olcott prop&ocirc;s a forma&ccedil;&atilde;o de uma sociedade para estudo desses e outros temas correlatos com vistas &agrave;s suas implica&ccedil;&otilde;es esot&eacute;ricas. Nas reuni&otilde;es subsequentes Olcott foi eleito presidente e Blavatsky secret&aacute;ria&shy;correspondente. Depois de muito debate sobre o nome que deveria receber a sociedade, em 18 de setembro foi escolhido o de <i>Sociedade Teos&oacute;fica</i>. A reuni&atilde;o inaugural aconteceu em 17 de novembro de 1875, na data que &eacute; considerada a de sua funda&ccedil;&atilde;o oficial.<sup id="_ref&shy;Goodrick&shy;Clarke, pp. 7&shy;8_a" class="reference"><a href="#_note&shy;Goodrick&shy;Clarke, pp. 7&shy;8" title="">[18]</a></sup> Numa de suas cartas para um amigo russo ela exp&ocirc;s o projeto:</p>&#10;<dl><dd><dl><dd><i>&#34&semi;Olcott est&aacute; agora organizando a Sociedade Teos&oacute;fica em Nova Iorque. Ela ser&aacute; composta de ocultistas e cabalistas eruditos, de fil&oacute;sofos herm&eacute;ticos do s&eacute;culo XIX, e de antiqu&aacute;rios devotados e egiptologistas em geral. Queremos fazer uma compara&ccedil;&atilde;o experimental entre o Espiritismo e a Magia dos antigos seguindo literalmente as instru&ccedil;&otilde;es dos antigos cabalistas, tanto judeus como eg&iacute;pcios. Ao longo de muitos anos tenho estudado a filosofia Herm&eacute;tica em teoria e pr&aacute;tica, e a cada dia me conven&ccedil;o mais de que o Espiritismo em suas manifesta&ccedil;&otilde;es f&iacute;sicas n&atilde;o &eacute; nada mais do que a P&iacute;ton de Paracelso, ou seja, o &eacute;ter intang&iacute;vel que Reichenbach chama de Od. As pitonisas dos antigos costumavam magnetizar a si mesmas &shy; leia Plutarco e seu relato sobre as correntes oraculares, leia Cornelius Agrippa, a </i>Magia Adamica<i> de Eugenius Philalethes, e outros. Voc&ecirc; vai ver sempre melhor, e poder&aacute; se comunicar com os esp&iacute;ritos por este meio &shy; auto&shy;magnetismo&#34&semi;</i>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></dd></dl></dd></dl>&#10;<p>Parece claro, conforme assinalou Farquhar, que nesta altura a Teosofia como hoje &eacute; conhecida ainda n&atilde;o nascera, e sua teoria era uma vers&atilde;o ampliada e enriquecida do Espiritismo, mas com um estudo aprofundado das obras de <a href="http://en.wikipedia.org/wiki/Eliphas_Levi" id="w">Eliphas Levi</a> e outras fontes, passou a considerar os fen&ocirc;menos medi&uacute;nicos como manifesta&ccedil;&otilde;es de &#34&semi;cascas&#34&semi; astrais (restos vivificados dos mortos), e n&atilde;o de esp&iacute;ritos verdadeiros. Sua opini&atilde;o se tornou p&uacute;blica e ela passou a ser asperamente criticada pelos esp&iacute;ritas.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Continuou suas pesquisas e em setembro de 1877 Blavatsky publicou sua primeira obra importante, <i><a href="http://en.wikipedia.org/wiki/&Iacute;sis_Sem_V%C3%A9u" id="w">&Iacute;sis Sem V&eacute;u</a></i>, uma grande defesa das religi&otilde;es antigas, onde abordou a Hist&oacute;ria, o desenvolvimento das ci&ecirc;ncias ocultas, a natureza e origem da Magia, as ra&iacute;zes do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a>, e, segundo a perspectiva da autora, os erros da <a href="http://en.wikipedia.org/wiki/Teologia" id="w">teologia</a> crist&atilde; e as fal&aacute;cias da Ci&ecirc;ncia ortodoxa. A escrita desta obra foi realizada em circunst&acirc;ncias peculiares. Segundo a descri&ccedil;&atilde;o de Olcott, Blavatsky nesse per&iacute;odo experimentou <i>&#34&semi;uma maravilhosa mudan&ccedil;a psicofisiol&oacute;gica&#34&semi;</i>, passando a ter seu corpo ocupado por diversos personagens de elevada erudi&ccedil;&atilde;o, que lhe ditavam partes do texto e lhe forneciam refer&ecirc;ncias ou cita&ccedil;&otilde;es de obras que ela jamais havia lido pessoalmente, que eram raras ou desconhecidas dos ocidentais. &Agrave; medida que trabalhava no <a href="http://en.wikipedia.org/wiki/Manuscrito" id="w">manuscrito</a>, se percebiam diversas <a href="http://en.wikipedia.org/wiki/Caligrafia" id="w">caligrafias</a> diferentes, que ela atribu&iacute;a &agrave; influ&ecirc;ncia de diversos mestres trabalhando atrav&eacute;s dela. <i>&Iacute;sis sem V&eacute;u</i> foi a obra que conheceu mais popularidade em sua vida, esgotando rapidamente v&aacute;rias reimpress&otilde;es consecutivas. Neste mesmo ano, Blavatsky foi naturalizada cidad&atilde; estadunidense. Ela come&ccedil;ava a atrair a aten&ccedil;&atilde;o internacional em virtude da novidade de seus escritos, enquanto que sua resid&ecirc;ncia se tornava um ponto de encontro para a intelectualidade novaiorquina.<sup id="_ref&shy;Goodrick&shy;Clarke, pp. 7&shy;8_b" class="reference"><a href="#_note&shy;Goodrick&shy;Clarke, pp. 7&shy;8" title="">[18]</a></sup></p>&#10;<a id="Mudan%C3%A7a_para_a_%C3%8Dndia" name="Mudan%C3%A7a_para_a_%C3%8Dndia"></a><h3> Mudan&ccedil;a para a &Iacute;ndia </h3>&#10;<p>Apesar do sucesso inicial da Sociedade e da popularidade de <i>&Iacute;sis sem V&eacute;u</i>, a Teosofia n&atilde;o progrediu conforme o planejado. Foi fundada uma filial da Sociedade em Londres, mas na Am&eacute;rica a maioria dos membros fundadores acabou desertando e novos n&atilde;o chegaram em n&uacute;mero suficiente. Al&eacute;m disso os ataques dos esp&iacute;ritas n&atilde;o cessavam. Em fins de 1878 Olcott e Blavatsky estavam quase sozinhos e endividados. Depois de alguma hesita&ccedil;&atilde;o, decidiram partir. Leiloaram o conte&uacute;do dos seus apartamentos, Olcott conseguiu um <a href="http://en.wikipedia.org/wiki/Passaporte" id="w">passaporte</a> diplom&aacute;tico do governo, pagaram os credores, a dire&ccedil;&atilde;o da Sociedade na Am&eacute;rica foi entregue para o general Abner Doubleday, e se transferiram para a &Iacute;ndia em 9 de dezembro. Chegaram em <a href="http://en.wikipedia.org/wiki/Bombaim" id="w">Bombaim</a> no in&iacute;cio de 1879 e foram recebidos com uma festa suntuosa por simpatizantes indianos, dada na casa de seu anfitri&atilde;o, Hurrychund Chintamon, mas para sua surpresa depois foi&shy;lhe apresentada a conta dos gastos. Acabaram brigando com Chintamon, saindo de sua casa e indo encontrar uma hospedaria decadente no pobre bairro nativo da cidade. Em abril iniciaram a publica&ccedil;&atilde;o de uma revista, <i>The Theosophist</i>, da qual Blavatsky era a editora e para a qual escreveu diversos artigos, que logo se revelou lucrativa, e come&ccedil;aram a viajar pelo pa&iacute;s, visitando santu&aacute;rios e <a href="http://en.wikipedia.org/wiki/Guru" id="w">gurus</a>, e aprenderam deles sobre <a href="http://en.wikipedia.org/wiki/Ioga" id="w">ioga</a> e os poderes que podia conferir ao iniciado. Em 1880 passaram algum tempo no <a href="http://en.wikipedia.org/wiki/Ceil%C3%A3o" id="w">Ceil&atilde;o</a>, se converteram oficialmente ao <a href="http://en.wikipedia.org/wiki/Budismo" id="w">Budismo</a>, e em dezembro puderam se estabelecer em uma casa mais confort&aacute;vel num bairro mais salubre de Bombaim. Blavatsky passou a produzir fen&ocirc;menos ps&iacute;quicos para os c&iacute;rculos ilustrados anglo&shy;indianos, mas aparentemente fez uso de meros truques de m&aacute;gica de sal&atilde;o e logo se acendeu a pol&ecirc;mica e voltaram as acusa&ccedil;&otilde;es de fraude. Se tornou dif&iacute;cil mesmo para os amigos de Blavatsky defend&ecirc;&shy;la publicamente, e eles a acusaram de ser por demais tola ao se prestar a uma degrada&ccedil;&atilde;o t&atilde;o barata de suas habilidades. De qualquer forma ela conseguiu fazer um crescente n&uacute;mero de admiradores influentes, entre eles <a href="http://en.wikipedia.org/wiki/Alfred_Percy_Sinnett" id="w">Alfred Percy Sinnett</a>, o editor de um grande jornal da &Iacute;ndia, <i>The Allahabad Pioneer</i>, e Allan Octavian Hume, secret&aacute;rio do governo indiano. Tamb&eacute;m recebeu o apoio de devotos hindus e budistas na &Iacute;ndia e Ceil&atilde;o, que combatiam a penetra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mission%C3%A1rio" id="w">mission&aacute;rios</a> crist&atilde;os.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;Goodrick&shy;Clarke, pp. 11&shy;13_a" class="reference"><a href="#_note&shy;Goodrick&shy;Clarke, pp. 11&shy;13" title="">[22]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Adyar_TG.jpg%7Cthumb%7C300px" id="w">A sede da Sociedade em Adyar, 1890.</a></p>&#10;<p>O s&eacute;rio interesse de Sinnett e Hume nos ensinamentos e trabalho da Sociedade Teos&oacute;fica fez com que Blavatsky estabelecesse correspond&ecirc;ncia &#34&semi;precipitada&#34&semi; (materializada) entre eles e os Mahatmas Koot Hoomi e Morya, e a partir delas Sinnett escreveu em 1881 <i>O Mundo Oculto</i>, que teve ampla circula&ccedil;&atilde;o. Mas como todas as cartas tinham de passar por ela para serem enviadas e recebidas, em 1882 ambos decidiram escrever uma carta aos mestres pedindo para receber suas cartas sem intermedi&aacute;rios. Imediatamente ap&oacute;s retirar&shy;se para envi&aacute;&shy;la, fechada, Blavatsky emergiu do seu quarto em f&uacute;ria acusando&shy;os de traidores, e foi quando se provou que Blavatsky n&atilde;o era um mensageiro isento e manipulava as cartas, o que ocasionou seu rompimento com Hume, pois ficou&shy;lhe evidente que ela complementava com truques quaisquer poderes ps&iacute;quicos que porventura tivesse em realidade. Sinnett, por&eacute;m, manteve&shy;se a seu lado, e como resultado seu contato com os mestres continuou, e a partir do material reunido ele escreveu o <i>Budismo Esot&eacute;rico</i> em 1883. Ambos os livros exerceram grande influ&ecirc;ncia e fizeram com que o interesse pela Teosofia e pela Sociedade Teos&oacute;fica aumentasse. As cartas enviadas pelos mahatmas a Sinnett foram publicadas em 1923 como as <i>Cartas dos Mahatmas para A.P. Sinnett</i>.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Ainda em 1882 Blavatsky e Olcott adquiriram uma grande &aacute;rea em <a href="http://en.wikipedia.org/wiki/Madras" id="w">Madras</a>, na &Iacute;ndia, no bairro de Adyar, estabelecendo oficialmente l&aacute; a Sede Internacional da Sociedade Teos&oacute;fica,<sup id="_ref&shy;Goodrick&shy;Clarke, pp. 11&shy;13_b" class="reference"><a href="#_note&shy;Goodrick&shy;Clarke, pp. 11&shy;13" title="">[22]</a></sup> mas ao que parece suas rela&ccedil;&otilde;es come&ccedil;aram a estremecer. Peter Washington sugere que os motivos para isso foram que Olcott sempre tivera uma personalidade reservada e era integralmente honesto, enquanto que Blavatsky era uma figura explosiva, estava sempre no meio de um tumulto e ind&iacute;cios de fraudes em seus fen&ocirc;menos paranormais se acumulavam dia a dia. &Eacute; poss&iacute;vel que ela usasse a pol&ecirc;mica e o esc&acirc;ndalo como forma de chamar a aten&ccedil;&atilde;o para sua causa, mas os m&eacute;todos d&uacute;bios que usava para isso j&aacute; n&atilde;o pareciam agradar ao velho coronel. Ao mesmo tempo come&ccedil;ou a se patentear uma luta de poder entre ambos, sendo Olcott o presidente da Sociedade, o que fazia quest&atilde;o de lembrar, e Blavatsky a secret&aacute;ria, mas ela reiterava sua preemin&ecirc;ncia espiritual como a escolhida dos mestres, e n&atilde;o raro desdenhava do colega em termos pouco dignos. Diante disso, Olcott parece ter&shy;se conscientizado de que o trabalho que ele poderia oferecer na Sociedade, como o bom administrador e articulador que era, seria mais importante do que a devo&ccedil;&atilde;o incondicional &agrave; sua amiga, e passou a trilhar um caminho mais independente, viajando sozinho para v&aacute;rios lugares da &Iacute;ndia, <a href="http://en.wikipedia.org/wiki/Birm%C3%A2nia" id="w">Birm&acirc;nia</a> e Ceil&atilde;o em miss&otilde;es de divulga&ccedil;&atilde;o da Sociedade e da Teosofia, realizando obra social de grande import&acirc;ncia.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<a id="O_''Caso_Coulomb''" name="O_''Caso_Coulomb''"></a><h3> O &#39&semi;&#39&semi;Caso Coulomb&#39&semi;&#39&semi; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Facsimile_of_one_of_the_Mahatmas%26%2339%3B_Letters.jpg%7Cthumb" id="w">Facsimilie de uma das cartas dos mahatmas, assinada &#34&semi;Serapis&#34&semi;.</a>&#10;Entretanto, em 1884 Blavatsky voltou com Olcott para a Europa a fim de aplacar uma disputa entre Sinnett, que havia se mudado para Londres, e <a href="http://en.wikipedia.org/wiki/Anna_Kingsford" id="w">Anna Kingsford</a>, a presidente da filial londrina, que estava mais inclinada a assimilar a Teosofia para dentro do universo crist&atilde;o. Depois de visitarem <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> e <a href="http://en.wikipedia.org/wiki/Nice" id="w">Nice</a>, onde a Teosofia atra&iacute;a muitos novos interessados, foram para Londres, onde aconselharam Kingsford a fundar um grupo paralelo, a Loja Herm&eacute;tica, que em poucos dias desligou&shy;se por completo da Sociedade.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Conheceram <a href="http://en.wikipedia.org/wiki/Charles_Leadbeater" id="w">Charles Leadbeater</a>, que veio a ser um dos mais importantes te&oacute;sofos da segunda gera&ccedil;&atilde;o, e Blavatsky o aceitou como disc&iacute;pulo.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Entraram em contato com membros da <a href="http://en.wikipedia.org/wiki/Society_for_Psychical_Research" id="w">Sociedade para Pesquisas Ps&iacute;quicas</a> de Londres e visitaram brevemente amigos na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, onde se fundou uma outra Loja. Neste &iacute;nterim, em Adyar, Alexis e Emma Coulomb, empregados da sede indiana da Sociedade, fizeram circular hist&oacute;rias e panfletos dizendo que Blavatsky havia forjado as ent&atilde;o famosas cartas dos mahatmas, aparentemente instigados por mission&aacute;rios crist&atilde;os hostis &agrave; Teosofia. Na sequ&ecirc;ncia, a Sociedade para Pesquisas Ps&iacute;quicas foi chamada a enviar um delegado, Richard Hodgson, para investigar as acusa&ccedil;&otilde;es. Hodgson elaborou um relat&oacute;rio onde confirmava a fraude e a acusava de ser uma espi&atilde; russa e uma das maiores impostoras da hist&oacute;ria, o que teve uma enorme repercuss&atilde;o, levando ao descr&eacute;dito generalizado de Blavatsky entre os anglo&shy;indianos e ao seu verdadeiro massacre pela imprensa europ&eacute;ia, mas as r&eacute;plicas que ela ofereceu em defesa pr&oacute;pria foram ignoradas. Ela retornou com Olcott e Leadbeater para Adyar em dezembro de 1884 para informar&shy;se melhor sobre a situa&ccedil;&atilde;o e foi recebida festivamente por partid&aacute;rios do movimento nacionalista indiano, que viam na defesa de algu&eacute;m que era favor&aacute;vel &agrave; cultura nativa um pretexto para atacar os colonizadores ingleses. Entusiasmada, Blavatsky quis processar o casal Coulomb, que havia nesta altura sido banido de Adyar, a fim de esclarecer o epis&oacute;dio e reabilitar seu nome, mas um comit&ecirc; da Sociedade Teos&oacute;fica reunido por Olcott decidiu impor&shy;lhe o sil&ecirc;ncio, para evitar transtornos maiores que poderiam comprometer todo o movimento. Na sequ&ecirc;ncia do <i>Caso Coulomb</i> suas rela&ccedil;&otilde;es com Olcott se tornaram ainda mais tensas, e o posicionamento dele a favor de seu sil&ecirc;ncio parece ter decretado na pr&aacute;tica o fim da amizade, ainda que n&atilde;o houvesse um rompimento formal. Ele chegou a lhe dizer que a Sociedade j&aacute; n&atilde;o podia tolerar os seus esc&acirc;ndalos e caprichos dispendiosos. Desapontada, renunciou ao cargo de secret&aacute;ria&shy;correspondente e, fortemente pressionada por Olcott, em mar&ccedil;o de 1885 partiu para a Europa, sem Olcott, para nunca mais retornar &agrave; &Iacute;ndia.<sup id="_ref&shy;Carrithers_b" class="reference"><a href="#_note&shy;Carrithers" title="">[9]</a></sup><sup id="_ref&shy;Goodrick&shy;Clarke, pp. 11&shy;13_c" class="reference"><a href="#_note&shy;Goodrick&shy;Clarke, pp. 11&shy;13" title="">[22]</a></sup><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>O <i>Relat&oacute;rio Hodgson</i><sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> foi utilizado durante anos como justifica&ccedil;&atilde;o para atacar Blavatsky e tentar provar a inexist&ecirc;ncia dos mahatmas, mas na mesma &eacute;poca um outro relat&oacute;rio foi escrito por F. Myers em car&aacute;ter confidencial para a Sociedade para Pesquisas Ps&iacute;quicas dizendo que havia contradi&ccedil;&otilde;es em muitos depoimentos e que as investiga&ccedil;&otilde;es n&atilde;o haviam sido levadas a cabo com suficiente imparcialidade, e por isso instava para que se reavaliasse o processo. Ademais, dizia que os Coulomb n&atilde;o eram digno de cr&eacute;dito, pois haviam participado voluntariamente em toda a suposta farsa antes de decidir denunci&aacute;&shy;la, possivelmente haviam recebido 10 mil <a href="http://en.wikipedia.org/wiki/R%C3%BApia" id="w">r&uacute;pias</a> dos mission&aacute;rios crist&atilde;os para denegrirem a Sociedade, e pediram depois uma alta soma em dinheiro em troca da retirada das acusa&ccedil;&otilde;es.<sup id="_ref&shy;Carrithers_c" class="reference"><a href="#_note&shy;Carrithers" title="">[9]</a></sup><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Desde ent&atilde;o apareceram v&aacute;rios testemunhos p&uacute;blicos contra a condena&ccedil;&atilde;o sum&aacute;ria de Blavatsky, sendo especialmente significativo o de Vernon Harrison, um membro da pr&oacute;pria Sociedade para Pesquisas Ps&iacute;quicas, escrito em 1997 e baseado numa an&aacute;lise caligr&aacute;fica dos documentos,<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup><sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> enquanto outros continuam vendo&shy;a como uma impostora. De todo modo a situa&ccedil;&atilde;o &eacute; confusa, muitas das evid&ecirc;ncias materiais j&aacute; n&atilde;o existem e n&atilde;o podem ser reavaliadas, e ao que tudo indica o caso vai permanecer para sempre um mist&eacute;rio.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<a id="Anos_finais_na_Europa" name="Anos_finais_na_Europa"></a><h3> Anos finais na Europa </h3>&#10;<p>Os &uacute;ltimos anos de Blavatsky foram dedicados a uma intensa atividade liter&aacute;ria, mas teve de enfrentar algumas graves crises internas na Sociedade e uma s&eacute;rie de doen&ccedil;as &shy; <a href="http://en.wikipedia.org/wiki/Nefrite" id="w">nefrite</a>, <a href="http://en.wikipedia.org/wiki/&Uacute;lcera" id="w">&uacute;lceras</a>, <a href="http://en.wikipedia.org/wiki/Reumatismo" id="w">reumatismo</a>, <a href="http://en.wikipedia.org/wiki/Hidropisia" id="w">hidropisia</a>, sangramentos e sua eterna <a href="http://en.wikipedia.org/wiki/Obesidade" id="w">obesidade</a>, que atingira seu ponto mais grave, mal permitindo que andasse &shy; e chegou v&aacute;rias vezes &agrave; beira da morte. Aportando em <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a> em abril de 1885, de l&aacute; Blavatsky foi para <a href="http://en.wikipedia.org/wiki/W%C3%BCrzburg" id="w">W&uuml;rzburg</a>, na Alemanha, onde permaneceu at&eacute; maio de 1886 em companhia da condessa Constanze Wachtmeister, que se tornou sua companheira fiel, e adiantou a escrita da que veio a ser sua obra&shy;prima, <i><a href="http://en.wikipedia.org/wiki/A_Doutrina_Secreta" id="w">A Doutrina Secreta</a></i>.<sup id="_ref&shy;Goodrick&shy;Clarke, pp. 14&shy;17_a" class="reference"><a href="#_note&shy;Goodrick&shy;Clarke, pp. 14&shy;17" title="">[35]</a></sup> Depois foi para <a href="http://en.wikipedia.org/wiki/Ostende" id="w">Ostende</a>, onde caiu de cama gravemente enferma, sendo desenganada pelos m&eacute;dicos. Nessa ocasi&atilde;o seu mestre teria lhe aparecido, dando&shy;lhe a op&ccedil;&atilde;o de morrer e se livrar dos tormentos f&iacute;sicos, ou viver com mais sacrif&iacute;cios e terminar seu trabalho. Escolhendo viver, recuperou&shy;se r&aacute;pido, para a surpresa de todos.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p>Da&iacute; dirigiu&shy;se para Londres, onde sua presen&ccedil;a fora solicitada para dar novo impulso &agrave; Sociedade, que ali declinava. Fixou resid&ecirc;ncia definitiva em 1&ordm; de maio de 1887 e foi acolhida por seus amigos londrinos, indo morar com <a href="http://en.wikipedia.org/wiki/Mabel_Collins" id="w">Mabel Collins</a>.<sup id="_ref&shy;Goodrick&shy;Clarke, pp. 14&shy;17_b" class="reference"><a href="#_note&shy;Goodrick&shy;Clarke, pp. 14&shy;17" title="">[35]</a></sup> Imediatamente deu seguimento ao trabalho na <i>Doutrina Secreta</i>, conheceu <a href="http://en.wikipedia.org/wiki/Annie_Besant" id="w">Annie Besant</a>, que se tornou a sua principal disc&iacute;pula na fase final de sua vida e mais tarde veio a assumir a presid&ecirc;ncia da Sociedade Teos&oacute;fica,<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> e fundou uma filial exclusiva da Sociedade, a Loja Blavatsky. As reuni&otilde;es, sempre concorridas, eram bastante incomuns para seu tipo: as discuss&otilde;es eram informais, e eram conduzidas por Blavatsky de acordo com o m&eacute;todo <a href="http://en.wikipedia.org/wiki/S%C3%B3crates" id="w">socr&aacute;tico</a>. Respondia &agrave;s perguntas do p&uacute;blico com muita aten&ccedil;&atilde;o, profundidade e interesse, mas se algu&eacute;m dizia algo para confundi&shy;la sua rea&ccedil;&atilde;o era vulc&acirc;nica. Como havia perdido o controle sobre <i>The Theosophist</i>, lan&ccedil;ou em setembro uma nova revista, <i>Lucifer</i>, cujo t&iacute;tulo era intencionalmente provocativo por ser um dos nomes do <a href="http://en.wikipedia.org/wiki/Diabo" id="w">Diabo</a>, mas que significa realmente &#34&semi;aquele que traz a luz&#34&semi;. Pouco depois seus editores, os Keightley, providenciaram para ela e para a Wachtmeister uma casa, e ali, sempre doente, iniciou a prepara&ccedil;&atilde;o para publica&ccedil;&atilde;o de <i>A Doutrina Secreta</i>, o que custou um trabalho ingente ao grupo que a ajudava, uma vez que a quantidade de material era enorme e estava completamente desorganizado. Relatos de seus amigos dizem que as discuss&otilde;es eram frequentes e se podiam ouvir os gritos de Blavatsky por toda a rua afora. O plano da obra foi estabelecido pelos seus editores para tomar quatro volumes &shy; Evolu&ccedil;&atilde;o do Cosmos, Evolu&ccedil;&atilde;o do Homem, Vidas de Ocultistas C&eacute;lebres, e Aspectos Pr&aacute;ticos do Ocultismo &shy;, mas somente as duas primeiras partes vieram &agrave; luz ainda em sua vida, a partir de outubro de 1888.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Blavatsky_and_Olcott.jpg%7Cthumb%7Cesquerda%7C250px" id="w">Helena Blavatsky e Henry Olcott em 1888.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Blavatsky_Pryse_Mead.jpg%7Cthumb%7C250px%7Cesquerda" id="w">Blavatsky em 1890, entre James Morgan Pryse e George Robert Stow Mead.</a></p>&#10;<p>Ainda em outubro se desenhou um conflito de autoridade entre Blavatsky, Olcott e Judge, em torno da cria&ccedil;&atilde;o da Se&ccedil;&atilde;o Esot&eacute;rica da Sociedade Teos&oacute;fica, para estudos avan&ccedil;ados, e na conven&ccedil;&atilde;o geral foi reconhecido que a Sociedade precisava se reestruturar diante de seu r&aacute;pido crescimento, que a havia tornado uma entidade internacional e dera margem a uma s&eacute;rie de intensas disc&oacute;rdias internas.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Em julho de 1889 publicou o livro <i><a href="http://en.wikipedia.org/wiki/A_Chave_para_a_Teosofia" id="w">A Chave para a Teosofia</a></i>, uma exposi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&Eacute;tica</a>, Filosofia e Ci&ecirc;ncia em forma de perguntas e respostas, expondo a raz&atilde;o pela qual a Sociedade Teos&oacute;fica foi fundada e quais eram seus ensinamentos b&aacute;sicos. Debilitada, viajou no mesmo m&ecirc;s para <a href="http://en.wikipedia.org/wiki/Fontainebleau" id="w">Fontainebleau</a>, na Fran&ccedil;a, a fim de repousar, mas em vez disso escreveu em poucos dias <i><a href="http://en.wikipedia.org/wiki/A_Voz_do_Sil%C3%AAncio" id="w">A Voz do Sil&ecirc;ncio</a></i>, um livro baseado no <i>Livro dos Preceitos de Ouro</i>, que ela havia memorizado enquanto residia com os monges tibetanos. Voltando a Londres, continuou escrevendo artigos menores e mudou&shy;se em julho de 1890 para a casa de Annie Besant, que havia sido transformada no quartel&shy;general da Sociedade e no centro de reuni&otilde;es do Grupo Esot&eacute;rico. Nesta &eacute;poca Blavatsky havia assumido a dire&ccedil;&atilde;o geral da se&ccedil;&atilde;o inglesa da Sociedade, que se instalou em uma sede independente. Em fevereiro de 1891 irrompeu uma <a href="http://en.wikipedia.org/wiki/Epidemia" id="w">epidemia</a> de <a href="http://en.wikipedia.org/wiki/Gripe" id="w">gripe</a> em Londres, atingindo tamb&eacute;m Blavatsky. Seu quadro se agravou e em 8 de maio, &agrave;s 14h25min, faleceu tranquilamente, cercada de amigos.<sup id="_ref&shy;Goodrick&shy;Clarke, pp. 14&shy;17_c" class="reference"><a href="#_note&shy;Goodrick&shy;Clarke, pp. 14&shy;17" title="">[35]</a></sup><sup id="_ref&shy;esotericworld.net_a" class="reference"><a href="#_note&shy;esotericworld.net" title="">[40]</a></sup> A <i>causa mortis</i> foi uma combina&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Nefrite" id="w">nefrite</a> e gripe.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<p>Suas &uacute;ltimas palavras foram <i>&#34&semi;Keep the link unbroken! Do not let my last incarnation be a failure&#34&semi;</i> (&#34&semi;Mantenham o elo intacto! N&atilde;o deixem que minha &uacute;ltima encarna&ccedil;&atilde;o seja um fracasso&#34&semi;). Seu corpo foi cremado em 11 de maio<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> e um ter&ccedil;o das cinzas ficou na Europa, um ter&ccedil;o foi para os Estados Unidos e o outro ter&ccedil;o encontra&shy;se na Sede Internacional da Sociedade Teos&oacute;fica, em Adyar, depositadas sob uma est&aacute;tua dela. Ap&oacute;s sua morte e a de Henry Olcott a lideran&ccedil;a da Sociedade Teos&oacute;fica foi entregue &agrave; sua disc&iacute;pula favorita, Annie Besant. Em seu testamento, Blavatsky pediu aos te&oacute;sofos que celebrassem a data de seu falecimento como o <i>Dia do L&oacute;tus Branco</i>. Atendendo ao seu pedido, desde 1892 os membros da Sociedade Teos&oacute;fica ao redor do mundo re&uacute;nem&shy;se nesta data para homenage&aacute;&shy;la.<sup id="_ref&shy;esotericworld.net_b" class="reference"><a href="#_note&shy;esotericworld.net" title="">[40]</a></sup><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<a id="Sua_personalidade" name="Sua_personalidade"></a><h2> Sua personalidade </h2>&#10;<p>Helena Blavatsky foi descrita por seus contempor&acirc;neos em extremos de admira&ccedil;&atilde;o e de desprezo, embora fosse uma figura fascinante para todos, pelo menos no que diz respeito ao seu <a href="http://en.wikipedia.org/wiki/Carisma" id="w">carisma</a>, intelig&ecirc;ncia e vivacidade pessoal, onde n&atilde;o estava ausente um grande senso de humor, que se expressava da maneira mais c&ocirc;mica quando falava mal de si mesma e levava &agrave;s gargalhadas seus amigos.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Seu comportamento nada tinha de previs&iacute;vel ou polido, estava longe das conven&ccedil;&otilde;es sociais, era dram&aacute;tica, impulsiva e propensa a dar esc&acirc;ndalos, a opini&atilde;o alheia lhe era indiferente, mas n&atilde;o era esnobe. N&atilde;o demonstrava ter uma natureza sensual mas falava abertamente sobre sexo. Era muito obesa, adorava comidas gordurosas e vestia&shy;se de modo confuso, preferindo largas t&uacute;nicas ex&oacute;ticas e vestidos soltos que tornavam seu perfil volumoso ainda mais indistinto&semi; gostava de usar uma profus&atilde;o de an&eacute;is. Era barulhenta, falava incessantemente exceto quando escrevia,<sup id="_ref&shy;Washington, pp. 50&shy;51_b" class="reference"><a href="#_note&shy;Washington, pp. 50&shy;51" title="">[14]</a></sup> mas era uma conversadora brilhante que cativava imediatamente seus ouvintes com uma ininterrupta s&eacute;rie de hist&oacute;rias deslumbrantes sobre suas viagens e experi&ecirc;ncias incomuns em pa&iacute;ses ex&oacute;ticos. Na discuss&atilde;o p&uacute;blica era praticamente imbat&iacute;vel, mantendo uma posi&ccedil;&atilde;o de extrema autoconfian&ccedil;a e veem&ecirc;ncia, suportadas por uma erudi&ccedil;&atilde;o e versatilidade que impressionavam a todos.<sup id="_ref&shy;Caldwell_a" class="reference"><a href="#_note&shy;Caldwell" title="">[45]</a></sup> Fumava sem parar cigarros de <a href="http://en.wikipedia.org/wiki/Fumo" id="w">fumo</a> turco que ela mesmo enrolava e oferecia a todas as suas visitas, gostava de <a href="http://en.wikipedia.org/wiki/Haxixe" id="w">haxixe</a>, de <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a> e de <a href="http://en.wikipedia.org/wiki/Ch%C3%A1" id="w">ch&aacute;</a>. Contrariada, tinha acessos de intensa c&oacute;lera, quando proferia maldi&ccedil;&otilde;es e outros improp&eacute;rios nas cerca de quarenta l&iacute;nguas e dialetos que dominava, e que em segundos passavam para um humor tranquilo, carinhoso e jovial. Em certas &eacute;pocas bebia <a href="http://en.wikipedia.org/wiki/Brandy" id="w">brandy</a> em quantidade <i>&#34&semi;o suficiente para matar um iaque tibetano&#34&semi;</i>, como ela mesma dizia. Na fase de apogeu de sua carreira as excentricidades de seu comportamento e sua pr&oacute;pria figura f&iacute;sica eram o exato oposto de quem, de acordo com as expectativas da &eacute;poca, se apresentava como uma disc&iacute;pula de santos e s&aacute;bios. Esteve durante toda sua carreira p&uacute;blica envolvida em pol&ecirc;micas e deixou muitas declara&ccedil;&otilde;es intencionalmente contradit&oacute;rias sobre sua vida.<sup id="_ref&shy;Boyer_a" class="reference"><a href="#_note&shy;Boyer" title="">[46]</a></sup></p>&#10;<a id="Seu_psiquismo_e_m%C3%A9todo_de_trabalho" name="Seu_psiquismo_e_m%C3%A9todo_de_trabalho"></a><h3> Seu psiquismo e m&eacute;todo de trabalho </h3>&#10;<p> &#10;Blavatsky disse que escreveu tanto <i>&Iacute;sis Sem V&eacute;u</i> quanto a <i>Doutrina Secreta</i> com a ajuda dos mahatmas, que muitas vezes transferiam suas consci&ecirc;ncias e conhecimento para o seu corpo f&iacute;sico, em um processo chamado <i><a href="http://en.wikipedia.org/wiki/Tulku" id="w">tulku</a></i>. Esse processo tem sido comumente confundido com a <a href="http://en.wikipedia.org/wiki/Mediunidade" id="w">mediunidade</a> de <a href="http://en.wikipedia.org/wiki/Transe" id="w">transe</a>, mas tem v&aacute;rias diferen&ccedil;as importantes, embora seja muito semelhante em apar&ecirc;ncia. O m&eacute;dium comum usualmente possui um psiquismo passivo, e fica &agrave; merc&ecirc; de quaisquer influ&ecirc;ncias invis&iacute;veis que estejam em seu redor, sendo &#34&semi;possu&iacute;do&#34&semi; &agrave;s vezes independentemente de sua escolha, sem manter maior controle sobre o fen&ocirc;meno e muitas vezes n&atilde;o permanecendo sequer consciente enquanto ele se desenrola, n&atilde;o lembrando de nada ap&oacute;s encerrado. J&aacute; quem recebe o <i>tulku</i> deve ter passado por um treinamento especial onde a sua vontade pr&oacute;pria &eacute; fortalecida e suas capacidades ps&iacute;quicas disciplinadas&semi; &eacute; um mediador volunt&aacute;rio, ativo e n&atilde;o passivo, e permanece consciente e colaborante, guardando a mem&oacute;ria completa de tudo antes, durante e depois da transmiss&atilde;o da mensagem. Al&eacute;m disso, enquanto que a mediunidade comum &eacute; praticada com o aux&iacute;lio de entidades desencarnadas, no <i>tulku</i> os agentes s&atilde;o pessoas vivas. Blavatsky reconheceu que em sua juventude fora uma m&eacute;dium t&iacute;pica, mas afirmou que o treinamento que recebera dos Mestres a transformara em uma <a href="http://en.wikipedia.org/wiki/Clarividente" id="w">clarividente</a> com completo controle sobre suas faculdades. N&atilde;o obstante, seus pr&oacute;prios relatos s&atilde;o amb&iacute;guos e evasivos, &agrave;s vezes contradit&oacute;rios, e parece que pelo menos em parte de seu trabalho os fen&ocirc;menos medi&uacute;nicos tradicionais tamb&eacute;m desempenharam algum papel.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Blavatsky.022.jpg%7Cthumb%7C200px" id="w">Blavatsky escrevendo, 1887.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Blavatsky_handwriting.jpg%7Cthumb%7C200px" id="w">P&aacute;gina de seu caderno de notas e colagens, com trecho manuscrito onde acusa o recebimento de uma ordem do mestre Morya para fundar uma sociedade similar &agrave; dos Rosacruzes.</a></p>&#10;<p>Outras vezes ela se valia de si mesma para a escrita, e declarou que seu pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Augoeides" id="w">Augoeides</a> ocasionalmente tamb&eacute;m interferia no processo, produzindo efeitos similares &agrave; inspira&ccedil;&atilde;o descrita acima. &Agrave;s vezes escrevia dormindo. Esse m&eacute;todo de trabalho, onde concorriam diversas personalidades, deixava tra&ccedil;os materiais n&iacute;tidos. Os relatos de seu companheiro e colaborador, Olcott, s&atilde;o bastante claros a esse respeito, descrevendo as marcantes transforma&ccedil;&otilde;es de sua caligrafia e do estilo liter&aacute;rio ao longo do texto, e as da pr&oacute;pria personalidade de Blavatsky durante o processo.</p>&#10;<dl><dd><dl><dd><i>&#34&semi;V&ecirc;&shy;la trabalhando era uma experi&ecirc;ncia rara e inesquec&iacute;vel. Sent&aacute;vamo&shy;nos geralmente em lados opostos de uma grande mesa, e eu podia ver cada movimento seu. A sua pena voava sobre a p&aacute;gina&semi; quando ela parava de repente, olhava para o espa&ccedil;o com o olho vazio do profeta clarividente, entrefechava os olhos como que para olhar algo suspenso invisivelmente no ar &agrave; sua frente, e come&ccedil;ava a copiar em seu papel o que via. A cita&ccedil;&atilde;o terminava, seus olhos retomavam a express&atilde;o natural e ela continuava a escrever at&eacute; parar novamente por uma interrup&ccedil;&atilde;o similar... Uma destas caligrafias de H.P.B. era muito pequena, mas clara&semi; outra, grossa e livre&semi; outra, clara, de tamanho m&eacute;dio e muito leg&iacute;vel&semi; e uma era apressada e dif&iacute;cil de ler, com seus aa, xx e ee singulares e ex&oacute;ticos. Havia tamb&eacute;m a maior diferen&ccedil;a poss&iacute;vel no ingl&ecirc;s desses v&aacute;rios estilos. &Agrave;s vezes eu tinha de fazer corre&ccedil;&otilde;es em cada linha, enquanto que em outras eu podia passar muitas p&aacute;ginas com quase nenhum erro de l&iacute;ngua ou de grafia para corrigir. Os mais perfeitos de todos eram os manuscritos que ela escrevia enquanto estava dormindo... E havia tamb&eacute;m uma n&iacute;tida mudan&ccedil;a de personalidade, ou antes, de peculiaridades pessoais, no modo de andar, express&atilde;o vocal, vivacidade de h&aacute;bitos... com agudeza mental diferente, opini&otilde;es desiguais sobre coisas, dom&iacute;nio diferente da ortografia, de express&otilde;es e da gram&aacute;tica inglesa, e um dom&iacute;nio muito, muito diferente sobre o seu temperamento, que nos momentos mais joviais era quase angelical e, nos piores, o oposto&#34&semi;</i>.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></dd></dl></dd></dl>&#10;<p>Segundo seu relato, atrav&eacute;s desses meios paranormais seus mestres lhe indicavam uma vasta bibliografia de obras antigas e modernas, &agrave; qual ela nunca teve acesso fisicamente. Olcott e outros de seus colaboradores &agrave;s vezes eram solicitados a consultar as bibliotecas p&uacute;blicas em busca de fontes, mas estas, como Olcott e seus editores, os Keightley, referiram, n&atilde;o passaram de uma centena, e constituem uma propor&ccedil;&atilde;o diminuta diante do enorme n&uacute;mero de refer&ecirc;ncias que ela ofereceu em seus escritos. Na maior parte das vezes apenas ela via esses livros com sua clarivid&ecirc;ncia, mas em dois casos Olcott disse que eles se <a href="http://en.wikipedia.org/wiki/Materializa%C3%A7%C3%A3o" id="w">materializaram</a> para a consulta, ap&oacute;s o que os volumes desapareceram.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Sua pr&oacute;pria descri&ccedil;&atilde;o dos m&eacute;todos que usava, em cartas a amigos e familiares, &eacute; de grande interesse:</p>&#10;<dl><dd><dl><dd><i>&#34&semi;Estou escrevendo </i>&Iacute;sis<i>&semi; n&atilde;o escrevendo, antes, transcrevendo e redigindo o que Ela pessoalmente me mostra. Na verdade, &agrave;s vezes parece que a antiga deusa da Beleza em pessoa me conduz por todas as terras dos s&eacute;culos passados que tenho de descrever. Estou sentada de olhos abertos e, ao que tudo indica, vejo e ou&ccedil;o tudo o que acontece ao meu redor, e ao mesmo tempo vejo e ou&ccedil;o o que escrevo... Lentamente, s&eacute;culo ap&oacute;s s&eacute;culo, imagem ap&oacute;s imagem destacam&shy;se &agrave; dist&acirc;ncia e passam &agrave; minha frente como num panorama m&aacute;gico&semi; e, enquanto os re&uacute;no em minha mente, enquadrando&shy;os em &eacute;pocas e datas, sei absolutamente que n&atilde;o h&aacute; nenhum erro. Ra&ccedil;as e na&ccedil;&otilde;es, pa&iacute;ses e cidades, h&aacute; muito tempo desaparecidos na escurid&atilde;o do passado pr&eacute;&shy;hist&oacute;rico, emergem e desaparecem, dando lugar a outros... mitos me s&atilde;o explicados por eventos e pessoas que existiram realmente... toda p&aacute;gina rec&eacute;m&shy;virada desse multicolorido livro da vida imprime&shy;se em meu c&eacute;rebro com nitidez fotogr&aacute;fica... Seguramente n&atilde;o sou eu que fa&ccedil;o tudo, mas o meu Ego, o princ&iacute;pio mais elevado que vive em mim. E mesmo este o faz com a ajuda do meu Guru e instrutor, que me ajuda em tudo&#34&semi;</i>. (Carta &agrave; sua irm&atilde; Vera)<sup id="_ref&shy;books.google.com_a" class="reference"><a href="#_note&shy;books.google.com" title="">[50]</a></sup></dd></dl></dd></dl>&#10;<dl><dd><dl><dd><i>&#34&semi;A &uacute;nica coisa que sei &eacute; que agora, quando estou perto de chegar &agrave; velhice, tornei&shy;me uma esp&eacute;cie de armaz&eacute;m do conhecimento de outro... Algu&eacute;m vem e me cerca com uma nuvem indistinta e de repente me empurra para fora de mim e ent&atilde;o n&atilde;o sou mais &#34&semi;eu&#34&semi; &shy; Helena Petrovna Blavatsky &shy; mas outro algu&eacute;m. Algu&eacute;m forte e poderoso, nascido em uma regi&atilde;o do mundo totalmente diferente&semi; e, quanto a mim, &eacute; quase como se eu estivesse adormecida, ou deitada e n&atilde;o inteiramente consciente &shy; n&atilde;o em meu pr&oacute;prio corpo, mas perto, presa apenas por um fio que me amarra a ele. Todavia, &agrave;s vezes vejo e ou&ccedil;o tudo de modo bastante claro: estou perfeitamente consciente do que o meu corpo est&aacute; dizendo e fazendo &shy; ou pelo menos o seu novo possuidor. Eu entendo e lembro t&atilde;o bem que depois posso at&eacute; repetir e mesmo escrever as suas palavras... Nessas ocasi&otilde;es vejo a admira&ccedil;&atilde;o e o temor nas faces de Olcott e dos outros, e sigo com interesse a maneira pela qual Ele, meio que compassivamente, os observa com meus pr&oacute;prios olhos e os ensina com minha l&iacute;ngua f&iacute;sica... Ah, mas na verdade eu n&atilde;o posso explicar tudo&#34&semi;</i>. (Outra carta &agrave; sua irm&atilde; Vera)<sup id="_ref&shy;books.google.com_b" class="reference"><a href="#_note&shy;books.google.com" title="">[50]</a></sup></dd></dl></dd></dl>&#10;<p>Ela reconheceu que esse m&eacute;todo trazia problemas. No seu &uacute;ltimo artigo escrito para a revista <i>Lucifer</i>, disse, falando da produ&ccedil;&atilde;o do <i>&Iacute;sis</i>, que o resultado aparece como ca&oacute;tico, com muitos erros de cita&ccedil;&atilde;o, sem uma estrutura coesa, com v&aacute;rias quebras de continuidade, e cheio de repeti&ccedil;&otilde;es e digress&otilde;es extensas, in&uacute;teis e irritantes, fato que s&oacute; se tornou evidente para ela quando pela primeira vez leu o livro do come&ccedil;o ao fim, s&oacute; depois de publicado, em 1881, j&aacute; na &Iacute;ndia, e embora deplorasse a qualidade liter&aacute;ria e a forma final da obra, n&atilde;o renegou seu conte&uacute;do.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<a id="Outros_fen%C3%B4menos" name="Outros_fen%C3%B4menos"></a><h3> Outros fen&ocirc;menos </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Drawing_by_H._Blavatsky.jpg%7Cthumb%7C200px" id="w">Facs&iacute;mile de um desenho produzido por Blavatsky alegadamente por meios sobrenaturais, num processo conhecido como precipita&ccedil;&atilde;o. 1874.</a></p>&#10;<p>Os fen&ocirc;menos paranormais que produziu ao longo de toda sua vida foram testemunhados por in&uacute;meras pessoas, e se manifestavam em uma imensa variedade de formas. Perguntada por um rep&oacute;rter em Nova Iorque o motivo de ela produzi&shy;los, disse que era uma das maneiras de provar a realidade do mundo espiritual e a exist&ecirc;ncia dos esp&iacute;ritos.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> Seu pr&oacute;prio pai era c&eacute;tico sobre seus poderes, at&eacute; que ela o convenceu adivinhando o nome de um antigo soldado que somente ele conhecia.<sup id="_ref&shy;Bechofer_a" class="reference"><a href="#_note&shy;Bechofer" title="">[53]</a></sup> Produzia sons variados e m&uacute;sica sem aux&iacute;lio de instrumentos&semi; podia saber o que diziam ou pensavam pessoas a quil&ocirc;metros de dist&acirc;ncia&semi; muitas vezes previu o futuro&semi;<sup id="_ref&shy;Caldwell_b" class="reference"><a href="#_note&shy;Caldwell" title="">[45]</a></sup> era capaz de materializar objetos v&aacute;rios, que &agrave;s vezes dava de presente, e de alterar as propriedades f&iacute;sicas de objetos pr&eacute;&shy;existentes, como quando certa vez em uma reuni&atilde;o com grande n&uacute;mero de familiares e amigos fez uma mesa pequena se tornar t&atilde;o pesada que ningu&eacute;m conseguiu mov&ecirc;&shy;la. Podia materializar desenhos sobre pap&eacute;is em branco, no chamado processo de precipita&ccedil;&atilde;o, descobriu a localiza&ccedil;&atilde;o de pessoas desaparecidas, fez curas inexplic&aacute;veis pela ci&ecirc;ncia de ent&atilde;o, levitava objetos, fazia aparecerem cenas e figuras em espelhos, fazia personagens de pinturas parecerem vivos e se mover. Outros fen&ocirc;menos aconteciam em seu redor sem sua interven&ccedil;&atilde;o direta. A Condessa de Wachtmeister afirmou que ru&iacute;dos como raspagens surgiam todas as noites de uma mesa de cabeceira junto ao leito de Blavatsky em intervalos regulares, outra vez uma vela voltou a acender todas as vezes que foi apagada. O <a href="http://en.wikipedia.org/wiki/Cuco" id="w">cuco</a> de um rel&oacute;gio que possu&iacute;a se comportava &agrave;s vezes como se estivesse vivo, cantando de v&aacute;rias maneiras diferentes e imprevis&iacute;veis, e &agrave;s vezes suspirava ou grunhia&semi; uma coruja empalhada que manteve em seu apartamento novaiorquino foi vista a piscar por v&aacute;rias pessoas, e cartas e bilhetes dos mestres se materializavam com frequ&ecirc;ncia para ela e outros.<sup id="_ref&shy;Bechofer_b" class="reference"><a href="#_note&shy;Bechofer" title="">[53]</a></sup><sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> &Agrave;s vezes apareciam luzes em torno de objetos ou elas pairavam no ar, e davam um choque el&eacute;trico quando tocadas.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Os fen&ocirc;menos ps&iacute;quicos que sempre a acompanharam foram a principal causa das in&uacute;meras acusa&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Charlatanismo" id="w">charlatanismo</a> que sofreu. &Eacute; preciso dizer que a maioria dessas acusa&ccedil;&otilde;es n&atilde;o puderam ser comprovadas, mas ela pr&oacute;pria reconheceu que em alguns casos de fato se valeu de m&eacute;todos fraudulentos para fazer valer suas proposi&ccedil;&otilde;es ou autenticar os fen&ocirc;menos ps&iacute;quicos que produzia. O problema maior para sustenta&ccedil;&atilde;o de sua credibilidade, desta forma, &eacute; a impossibilidade de se distinguir onde terminavam as fraudes e onde come&ccedil;avam as manifesta&ccedil;&otilde;es aut&ecirc;nticas, cuja linha divis&oacute;ria permanece, para os pesquisadores modernos, uma inc&oacute;gnita.<sup id="_ref&shy;Boyer_b" class="reference"><a href="#_note&shy;Boyer" title="">[46]</a></sup></p>&#10;<a id="Obra" name="Obra"></a><h2> Obra </h2>&#10;<a id="Suas_fontes" name="Suas_fontes"></a><h3> Suas fontes </h3>&#10;<p>N&atilde;o cabe fazer uma listagem de todas as fontes individuais que Blavatsky usou para erguer o seu edif&iacute;cio doutrinal, pois s&atilde;o incont&aacute;veis, mas &eacute; suficiente apontar as grandes correntes de pensamento e alguns autores principais que tiveram algum papel de relevo na s&iacute;ntese que deixou. Entre elas est&atilde;o a <a href="http://en.wikipedia.org/wiki/Gnose" id="w">Gnose</a>, com as obras de <a href="http://en.wikipedia.org/wiki/Sim%C3%A3o_Mago" id="w">Sim&atilde;o Mago</a>&semi; o <a href="http://en.wikipedia.org/wiki/Misticismo" id="w">Misticismo</a>, <a href="http://en.wikipedia.org/wiki/Magia" id="w">Magia</a> e <a href="http://en.wikipedia.org/wiki/Alquimia" id="w">Alquimia</a> medievais e renascentistas de <a href="http://en.wikipedia.org/wiki/Paracelso" id="w">Paracelso</a>, <a href="http://en.wikipedia.org/wiki/Jacob_Boehme" id="w">Jacob Boehme</a>, <a href="http://en.wikipedia.org/wiki/Mestre_Eckhart" id="w">Mestre Eckhart</a>, <a href="http://en.wikipedia.org/wiki/Jan_Baptista_van_Helmont" id="w">Van Helmont</a> e <a href="http://en.wikipedia.org/wiki/Robert_Fludd" id="w">Robert Fludd</a>&semi; o <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">Hindu&iacute;smo</a> com suas v&aacute;rias escolas, destacando&shy;se as obras cl&aacute;ssicas dos <i><a href="http://en.wikipedia.org/wiki/Vedas" id="w">Vedas</a></i>, os <i><a href="http://en.wikipedia.org/wiki/Upanishads" id="w">Upanishads</a></i> e o <i><a href="http://en.wikipedia.org/wiki/Bhagavad&shy;Gita" id="w">Bhagavad&shy;Gita</a></i>&semi; o <a href="http://en.wikipedia.org/wiki/Maaiana" id="w">Budismo Mahayana</a>&semi;<sup id="_ref&shy;Herrick_a" class="reference"><a href="#_note&shy;Herrick" title="">[56]</a></sup> a <a href="http://en.wikipedia.org/wiki/Cabala" id="w">Cabala</a>, especialmente atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Eliphas_Levi" id="w">Eliphas Levi</a>&semi; a <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">Ma&ccedil;onaria</a>&semi; o <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">Espiritismo</a>&semi; as <a href="http://en.wikipedia.org/wiki/Mitologia" id="w">mitologias</a> de todo o mundo&semi; a <a href="http://en.wikipedia.org/wiki/Patr%C3%ADstica" id="w">literatura patr&iacute;stica</a> de <a href="http://en.wikipedia.org/wiki/Justino" id="w">Justino</a>, <a href="http://en.wikipedia.org/wiki/Ireneu_de_Lyon" id="w">Ireneu de Lyon</a>, <a href="http://en.wikipedia.org/wiki/Tertuliano" id="w">Tertuliano</a>, <a href="http://en.wikipedia.org/wiki/Eus%C3%A9bio_de_Cesareia" id="w">Eus&eacute;bio</a>&semi; a produ&ccedil;&atilde;o cient&iacute;fica de seu tempo&semi; <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a> e os <a href="http://en.wikipedia.org/wiki/Neoplatonismo" id="w">Neoplat&ocirc;nicos</a> <a href="http://en.wikipedia.org/wiki/Or%C3%ADgenes" id="w">Or&iacute;genes</a>, <a href="http://en.wikipedia.org/wiki/Porf%C3%ADrio" id="w">Porf&iacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Plotino" id="w">Plotino</a>, <a href="http://en.wikipedia.org/wiki/Am%C3%B4nio_Sacas" id="w">Am&ocirc;nio Sacas</a>&semi; os cl&aacute;ssicos como <a href="http://en.wikipedia.org/wiki/Pl%C3%ADnio%2C_o_Velho" id="w">Pl&iacute;nio</a>, <a href="http://en.wikipedia.org/wiki/Ov%C3%ADdio" id="w">Ov&iacute;dio</a>, <a href="http://en.wikipedia.org/wiki/Homero" id="w">Homero</a> e <a href="http://en.wikipedia.org/wiki/Josefo" id="w">Josefo</a>&semi; os <a href="http://en.wikipedia.org/wiki/Hermetismo" id="w">Herm&eacute;ticos</a>&semi; os <a href="http://en.wikipedia.org/wiki/Rosa&shy;cruz" id="w">Rosacruzes</a>&semi; o <a href="http://en.wikipedia.org/wiki/Zoroastrianismo" id="w">Zoroastrianismo</a>&semi; a tradi&ccedil;&atilde;o cald&eacute;ia&semi; a literatura judaico&shy;crist&atilde; incluindo a <i><a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a></i>, o <i><a href="http://en.wikipedia.org/wiki/Zohar" id="w">Zohar</a></i> e o <i><a href="http://en.wikipedia.org/wiki/Talmude" id="w">Talmude</a></i>&semi; a tradi&ccedil;&atilde;o &aacute;rabe&shy;<a href="http://en.wikipedia.org/wiki/Sufi" id="w">sufi</a>, entre tantas outras refer&ecirc;ncias.<sup id="_ref&shy;Coleman1_a" class="reference"><a href="#_note&shy;Coleman1" title="">[57]</a></sup><sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Blavatsky foi e ainda &eacute; muito criticada por n&atilde;o ter acusado com refer&ecirc;ncias adequadas todo o material alheio que utilizou, que &agrave;s vezes &eacute; citado literalmente sem o devido cr&eacute;dito. Ainda em vida de Blavatsky, William Coleman fez uma exaustiva compila&ccedil;&atilde;o de passagens <a href="http://en.wikipedia.org/wiki/Pl%C3%A1gio" id="w">plagiadas</a>, acusando&shy;a de n&atilde;o trazer nada de original para o mundo.<sup id="_ref&shy;Coleman1_b" class="reference"><a href="#_note&shy;Coleman1" title="">[57]</a></sup> Entretanto, suas conclus&otilde;es foram contestadas recentemente como mal documentadas e tendenciosas e ao que parece a titula&ccedil;&atilde;o acad&ecirc;mica que alegou ter era falsa.<sup id="_ref&shy;Thackara_a" class="reference"><a href="#_note&shy;Thackara" title="">[59]</a></sup></p>&#10;<a id="Contexto_hist%C3%B3rico_e_ideias_principais" name="Contexto_hist%C3%B3rico_e_ideias_principais"></a><h3> Contexto hist&oacute;rico e ideias principais </h3>&#10;<p> &#10;Segundo Bruce Campbell, o surgimento da Teosofia foi a resposta ao profundo div&oacute;rcio entre Ci&ecirc;ncia e Religi&atilde;o que grassava naquela &eacute;poca,<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> quando o r&aacute;pido progresso das ci&ecirc;ncias e da <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> desafiava os c&acirc;nones religiosos tradicionais, dissolvia a f&eacute; em um <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> onipotente, descartava a necessidade da gra&ccedil;a divina e a exist&ecirc;ncia da vida ap&oacute;s a morte, e deslocava o homem de seu antigo lugar privilegiado na obra da <a href="http://en.wikipedia.org/wiki/Cria%C3%A7%C3%A3o_(teologia)" id="w">Cria&ccedil;&atilde;o</a>, especialmente ap&oacute;s a publica&ccedil;&atilde;o do livro <i><a href="http://en.wikipedia.org/wiki/A_Origem_das_Esp%C3%A9cies" id="w">A Origem das Esp&eacute;cies</a></i>, de <a href="http://en.wikipedia.org/wiki/Charles_Darwin" id="w">Charles Darwin</a>, e da populariza&ccedil;&atilde;o da teoria da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_natural" id="w">sele&ccedil;&atilde;o natural</a>. Diante das evid&ecirc;ncias cient&iacute;ficas, aparecendo cada vez em maior n&uacute;mero e com maior subst&acirc;ncia, muitos que antes tinham f&eacute; a perderam, n&atilde;o encontrando mais conforto e orienta&ccedil;&atilde;o numa religi&atilde;o que havia se cristalizado em <a href="http://en.wikipedia.org/wiki/Dogma" id="w">dogmas</a> dif&iacute;ceis de aceitar para o pensamento racional que predominava e que n&atilde;o dava explica&ccedil;&otilde;es satisfat&oacute;rias para uma s&eacute;rie de fen&ocirc;menos e processos do mundo natural.<sup id="_ref&shy;Goodrick1_a" class="reference"><a href="#_note&shy;Goodrick1" title="">[61]</a></sup> Por outro lado, Peter Washington assinala que o fim do s&eacute;culo XIX produziu uma grande massa de p&uacute;blico semi&shy;instru&iacute;do que possu&iacute;a alguma sofistica&ccedil;&atilde;o intelectual e estava disposto a consumir as teorias teos&oacute;ficas sem a possibilidade ou sequer o desejo de grandes questionamentos, num contexto cultural de autodidatismo, jornais e folhetins baratos, enciclop&eacute;dias semanais, bibliotecas de cl&aacute;ssicos populares, debates intelectuais amadores em <a href="http://en.wikipedia.org/wiki/Sindicato" id="w">sindicatos</a> e institutos educacionais para a <a href="http://en.wikipedia.org/wiki/Classe_m%C3%A9dia" id="w">classe m&eacute;dia</a>, onde os idealistas desse segmento social se satisfaziam com doutrinas ecl&eacute;ticas e frouxamente organizadas. Essas doutrinas, fortemente coloridas por um emocionalismo tipicamente <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">rom&acirc;ntico</a>, uniam uma mistura indistinta de ideias <a href="http://en.wikipedia.org/wiki/Naturismo" id="w">naturistas</a>, <a href="http://en.wikipedia.org/wiki/Feminismo" id="w">feministas</a>, <a href="http://en.wikipedia.org/wiki/Homeopatia" id="w">homeop&aacute;ticas</a>, <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunistas</a>, <a href="http://en.wikipedia.org/wiki/Filantropia" id="w">filantr&oacute;picas</a> e mais uma s&eacute;rie de outras, a um deleite por fen&ocirc;menos extraordin&aacute;rios, pelo misterioso e por tudo o que era ex&oacute;tico. Dentro desse panorama, proliferavam os <a href="http://en.wikipedia.org/wiki/Guru" id="w">gurus</a> e mestres autodeclarados, as <a href="http://en.wikipedia.org/wiki/Utopia" id="w">utopias</a> sociais, as seitas <a href="http://en.wikipedia.org/wiki/Sincretismo" id="w">sincr&eacute;ticas</a> de apelo popular e os embusteiros espirituais de todos os tipos.<sup id="_ref&shy;Washington, pp. 62&shy;63_a" class="reference"><a href="#_note&shy;Washington, pp. 62&shy;63" title="">[62]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Theosophical_Society_Seal.jpg%7Cthumb%7Cesquerda" id="w">Emblema da Sociedade Teos&oacute;fica, sincretizando diversos conceitos b&aacute;sicos da Teosofia, como os ciclos c&oacute;smicos, a eternidade da vida, e a polaridade Esp&iacute;rito&shy;Mat&eacute;ria. O lema da Sociedade: &#39&semi;&#39&semi;N&atilde;o h&aacute; Religi&atilde;o superior &agrave; Verdade&#39&semi;&#39&semi;.</a></p>&#10;<p>Nesse momento Blavatsky apareceu como a fundadora de uma escola de pensamento sint&eacute;tica, que buscava integrar as fac&ccedil;&otilde;es opostas e oferecia uma possibilidade de construir um novo senso de identidade e prop&oacute;sito para o <a href="http://en.wikipedia.org/wiki/Ser_humano" id="w">ser humano</a> dentro de um contexto novamente dignificado pela reafirma&ccedil;&atilde;o de sua ess&ecirc;ncia divina, abrindo&shy;lhe perspectivas otimistas para seu futuro. &Eacute; dif&iacute;cil distinguir sua contribui&ccedil;&atilde;o especificamente pessoal em seus escritos, j&aacute; que, como ela mesma se apresentou, foi apenas um instrumento para a divulga&ccedil;&atilde;o no ocidente de uma doutrina conhecida no oriente h&aacute; mil&ecirc;nios e que havia existido tamb&eacute;m no ocidente, mas fora perdida. Assim, sua atua&ccedil;&atilde;o p&uacute;blica se moldou em ess&ecirc;ncia em conformidade ao car&aacute;ter de um mensageiro, altamente inteligente, sim, mas nunca pretendeu ser um autor criativo, e sua originalidade reside antes na forma brilhante e erudita em que apresentou compreensivelmente para os ocidentais uma doutrina ex&oacute;tica, tendo com isso um papel de grande relevo na hist&oacute;ria recente da religi&atilde;o e da filosofia e no processo de aproxima&ccedil;&atilde;o entre oriente e ocidente. Cabe por&eacute;m fazer uma men&ccedil;&atilde;o a alguns conceitos b&aacute;sicos dessa doutrina que apareceram como uma novidade para os ocidentais, ou pelo menos n&atilde;o eram do conhecimento do grande p&uacute;blico, e quando o eram, em sua opini&atilde;o estavam desvirtuados ou obscurecidos pela influ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Materialismo" id="w">materialismo</a> e da <a href="http://en.wikipedia.org/wiki/Supersti%C3%A7%C3%A3o" id="w">supersti&ccedil;&atilde;o</a>.<sup id="_ref&shy;Ellwood_b" class="reference"><a href="#_note&shy;Ellwood" title="">[2]</a></sup><sup id="_ref&shy;Goodrick1_b" class="reference"><a href="#_note&shy;Goodrick1" title="">[61]</a></sup></p>&#10;<p>Divulgou entre outras coisas a unidade de toda a vida, a exist&ecirc;ncia de leis exatas que regem todo o universo, entre elas a do <a href="http://en.wikipedia.org/wiki/Karma" id="w">karma</a> e do <a href="http://en.wikipedia.org/wiki/Dharma" id="w">dharma</a> &shy; que enfatizam a responsabilidade do homem por seus atos &shy; e a possibilidade do autoaperfei&ccedil;oamento pessoal baseado nessas leis e nas potencialidades espirituais latentes no homem, um ser essencialmente divino e imortal, atrav&eacute;s de um processo continuado e sempre ascendente ao longo de sucessivas <a href="http://en.wikipedia.org/wiki/Reencarna%C3%A7%C3%A3o" id="w">reencarna&ccedil;&otilde;es</a>. A meta imediata e inescap&aacute;vel desse processo era a transforma&ccedil;&atilde;o do homem em um super&shy;homem, sintetizado na figura do mestre de sabedoria ou mahatma, perfeito em todos os aspectos e em quem a <a href="http://en.wikipedia.org/wiki/Personalidade" id="w">personalidade</a> transiente e <a href="http://en.wikipedia.org/wiki/Ego%C3%ADsmo" id="w">ego&iacute;sta</a> foi completamente subjugada pela <a href="http://en.wikipedia.org/wiki/Individualidade" id="w">individualidade</a> imortal e <a href="http://en.wikipedia.org/wiki/Altru%C3%ADsmo" id="w">altru&iacute;sta</a>, possibilitando a express&atilde;o plena de seus poderes e capacidades espirituais. Deu detalhadas descri&ccedil;&otilde;es da constitui&ccedil;&atilde;o interna do homem e seus v&aacute;rios corpos, e tamb&eacute;m declarou que existe uma hierarquia de seres divinos, a que chamou de Fraternidade, continuamente a velar pelo progresso da humanidade, da qual faziam parte seus mestres e na qual um dia todos iriam ingressar. Explicou a origem de todo o mal do mundo como um resultado direto da ignor&acirc;ncia humana e n&atilde;o como uma <a href="http://en.wikipedia.org/wiki/Predetermina%C3%A7%C3%A3o" id="w">predetermina&ccedil;&atilde;o</a> divina, nem como obra do acaso ou do <a href="http://en.wikipedia.org/wiki/Diabo" id="w">Dem&ocirc;nio</a>, que disse n&atilde;o existir como entidade viva mas como fruto abstrato da mesma ignor&acirc;ncia e da supersti&ccedil;&atilde;o&semi; da mesma forma negou a realidade do <a href="http://en.wikipedia.org/wiki/Inferno" id="w">Inferno</a> como um local objetivo de puni&ccedil;&atilde;o eterna, descrevendo&shy;o apenas como um estado mental e/ou emocional tempor&aacute;rio de afastamento do bem, seja em vida ou ap&oacute;s a morte. Tra&ccedil;ou um panorama comparativo entre principais religi&otilde;es, mitologias e filosofias do mundo, antigas e modernas, demonstrando sua unidade essencial e a identidade entre seus principais preceitos, dizendo que todas possu&iacute;am parcelas da verdade &uacute;nica, que haviam sido dadas aos diferentes povos por uma dinastia ininterrupta de instrutores exaltados desde a origem da humanidade sobre a Terra, adequando a doutrina &agrave;s fases evolutivas e circunst&acirc;ncias espec&iacute;ficas em que cada sociedade se encontrava no curso da hist&oacute;ria. Ao estudo dessa verdade &uacute;nica e universal, considerada a fonte de todos credos particulares, deu o nome de <i>teosofia</i>, ou seja, o &#34&semi;conhecimento divino&#34&semi;. O lema da Sociedade Teos&oacute;fica &eacute;, significativamente, <i>N&atilde;o h&aacute; Religi&atilde;o superior &agrave; Verdade</i>.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup><sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<p>Combateu o dogmatismo irracional dos v&aacute;rios credos, especialmente do Cristianismo, e enfatizou a liberdade de pensamento, estimulando a livre pesquisa e o estudo aut&ocirc;nomo e recomendando precau&ccedil;&otilde;es contra a f&eacute; cega e o seguimento de l&iacute;deres religiosos e cren&ccedil;as sem um escrut&iacute;nio pelo pensamento critico, l&oacute;gico e objetivo. Nesse sentido era favor&aacute;vel &agrave; pesquisa cient&iacute;fica, que deveria em tese ser o instrumento privilegiado para a confirma&ccedil;&atilde;o ou refuta&ccedil;&atilde;o dos ditames da f&eacute; tradicional, mas dizia que presentemente a Ci&ecirc;ncia ainda n&atilde;o estava capacitada para penetrar nos mist&eacute;rios profundos na natureza. Para ela a palavra &#34&semi;sobrenatural&#34&semi; era desprovida de significado, pois como pensava n&atilde;o existe nada de milagroso mesmo nos fen&ocirc;menos mais fant&aacute;sticos do mundo ps&iacute;quico ou espiritual, e o que existem s&atilde;o apenas leis naturais ainda n&atilde;o devidamente compreendidas. Por isso propunha seus escritos como hip&oacute;teses de estudo, e n&atilde;o como dogmas gravados na pedra, e ainda que ela acreditasse piamente no que pregava e na autoridade dos mestres que alegava seguir, dizia que o objetivo de todo estudo era o conhecimento da <a href="http://en.wikipedia.org/wiki/Verdade" id="w">Verdade</a>. Tampouco dos seus associados &iacute;ntimos ou dos membros da Sociedade Teos&oacute;fica exigia uma cren&ccedil;a em sua doutrina, e a &uacute;nica coisa que proibia a todos era o dogmatismo em todos os campos do saber.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup><sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<a id="Blavatsky_e_o_Espiritismo" name="Blavatsky_e_o_Espiritismo"></a><h4> Blavatsky e o Espiritismo </h4>&#10;<p> &#10;Suas rela&ccedil;&otilde;es com o Espiritismo evolu&iacute;ram de um agudo interesse e envolvimento inicial para uma posterior rejei&ccedil;&atilde;o. De in&iacute;cio considerou essa pr&aacute;tica como de grande valor para a comprova&ccedil;&atilde;o da exist&ecirc;ncia do mundo invis&iacute;vel dos esp&iacute;ritos, como base de sua luta contra o materialismo e ceticismo da Ci&ecirc;ncia. Como j&aacute; se viu, ela fundara uma sociedade esp&iacute;rita no Egito, e nos Estados Unidos se envolveu ativamente com v&aacute;rios m&eacute;diuns, produziu v&aacute;rios fen&ocirc;menos e gerou acesa pol&ecirc;mica, mas finalmente acabou vendo este m&eacute;todo como excessivamente passivo e descontrolado, como um recurso limitado e pouco fi&aacute;vel para a investiga&ccedil;&atilde;o profunda do mundo espiritual, e demasiado sujeito a manipula&ccedil;&otilde;es, fraudes volunt&aacute;rias e equ&iacute;vocos involunt&aacute;rios. Preferiu se voltar ent&atilde;o para uma disciplina rigorosa, ensinada pelos seus mestres, de treinamento da vontade e das capacidades ps&iacute;quicas, para que fossem postas sob o completo dom&iacute;nio da pessoa. Assim, declarou que o contato com os esp&iacute;ritos e os fen&ocirc;menos ps&iacute;quicos, mesmo sendo um fato, n&atilde;o tinham grande valor em si, e era infinitamente prefer&iacute;vel o aperfei&ccedil;oamento atrav&eacute;s do servi&ccedil;o altru&iacute;sta que levasse finalmente a uma comunh&atilde;o com os verdadeiros mestres de sabedoria, e n&atilde;o uma pr&aacute;tica de psiquismo vulgar de contato com os mortos comuns, que n&atilde;o possuem maior conhecimento ou poder, ou com os v&aacute;rios tipos de <a href="http://en.wikipedia.org/wiki/Elementais" id="w">esp&iacute;ritos da natureza</a>, cuja principal divers&atilde;o &eacute; enganar com seus poderes ilusion&iacute;sticos e <a href="http://en.wikipedia.org/wiki/Telepatia" id="w">telep&aacute;ticos</a> os m&eacute;diuns e sua cr&eacute;dula assist&ecirc;ncia, entidades que ela disse serem as principais respons&aacute;veis pelas manifesta&ccedil;&otilde;es em sess&otilde;es medi&uacute;nicas ordin&aacute;rias, sendo raros os guias espirituais que mere&ccedil;am este nome.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup><sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<a id="A_quest%C3%A3o_do_racismo" name="A_quest%C3%A3o_do_racismo"></a><h4> A quest&atilde;o do racismo </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Blavatsky_Olcott_Mavalankar.jpg%7Cthumb%7C300px" id="w">Blavatsky e Olcott (ao centro) com outros te&oacute;sofos em um congresso da Sociedade em Bombaim em 1881.</a>&#10;Para autores como Herrick, Penn e Newman, entre muitos outros, Blavatsky advogou uma filosofia racista a partir de suas ideias sobre a evolu&ccedil;&atilde;o do homem, que estavam possivelmente, segundo eles, influenciadas pela teoria da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_natural" id="w">sele&ccedil;&atilde;o natural</a> e por argumentos derivados da <a href="http://en.wikipedia.org/wiki/Lingu%C3%ADstica" id="w">lingu&iacute;stica</a> da sua &eacute;poca, que relacionavam complexidade de l&iacute;ngua com n&iacute;vel evolutivo social.<sup id="_ref&shy;Herrick_b" class="reference"><a href="#_note&shy;Herrick" title="">[56]</a></sup><sup id="_ref&shy;Penn_a" class="reference"><a href="#_note&shy;Penn" title="">[69]</a></sup><sup id="_ref&shy;Newman_a" class="reference"><a href="#_note&shy;Newman" title="">[70]</a></sup> Seu conceito de evolu&ccedil;&atilde;o descrevia a sucess&atilde;o c&iacute;clica de v&aacute;rias ra&ccedil;as sobre a <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> desde tempos imemoriais, e dizia que a tend&ecirc;ncia geral era em dire&ccedil;&atilde;o a um constante aprimoramento das formas f&iacute;sicas e das capacidades morais e espirituais. Analisando o panorama presente da humanidade reconhecia que certas ra&ccedil;as eram mais avan&ccedil;adas do que outras. Na &eacute;poca em que viveu a ideia de superioridade racial n&atilde;o causava espanto, mas atualmente n&atilde;o &eacute; assim&semi; de qualquer forma n&atilde;o fica claro se no seu esquema de <i>evolu&ccedil;&atilde;o e avan&ccedil;o</i> estivesse impl&iacute;cito o conceito de <i>superioridade</i>.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> </p>&#10;<p>Al&eacute;m disso, aceitando que estivesse, como afirmam v&aacute;rios autores, parece haver&shy;se perdido a perspectiva <a href="http://en.wikipedia.org/wiki/Teleologia" id="w">teleol&oacute;gica</a> inerente &agrave; sua doutrina e esquecido de relacion&aacute;&shy;la &agrave; sua cren&ccedil;a concomitante na <a href="http://en.wikipedia.org/wiki/Reencarna%C3%A7%C3%A3o" id="w">reencarna&ccedil;&atilde;o</a>. Para Blavatsky todos os seres humanos est&atilde;o de fato em est&aacute;gios diferenciados de evolu&ccedil;&atilde;o, mas enquanto que os corpos mudam e evoluem, e a express&atilde;o exterior da divindade interna de cada um difere em dado momento, dizia categoricamente que os esp&iacute;ritos de todos s&atilde;o igualmente divinos, possuem uma id&ecirc;ntica dignidade e aguardam um destino glorioso id&ecirc;ntico. O que mais importava para ela era a evolu&ccedil;&atilde;o da <i>ra&ccedil;a humana</i> como um todo, e n&atilde;o suas diferencia&ccedil;&otilde;es regionais exteriores, que s&atilde;o apenas como roupas usadas temporariamente por grupos de <a href="http://en.wikipedia.org/wiki/Ego" id="w">egos</a> de idades diferentes para cumprir objetivos e desenvolver qualidades espec&iacute;ficos. Desta forma, as aparentes defici&ecirc;ncias de certas ra&ccedil;as s&atilde;o explicadas como fen&ocirc;meno circunstancial e mesmo inescap&aacute;vel como parte de um processo evolutivo que n&atilde;o se limita a uma &uacute;nica encarna&ccedil;&atilde;o, e n&atilde;o s&atilde;o um tra&ccedil;o perene das individualidades divinas que habitam aqueles corpos. Um exemplo t&iacute;pico dessa vis&atilde;o &eacute; uma passagem da <i>Doutrina Secreta</i> dizendo que os africanos est&atilde;o mil&ecirc;nios atr&aacute;s na evolu&ccedil;&atilde;o em rela&ccedil;&atilde;o aos europeus, mas que &eacute; tolice pensar em superioridade racial porque um dia, no curso dos s&eacute;culos, quando os europeus tiverem sido varridos da face da Terra, os africanos ser&atilde;o o povo dominante, o que se insere em sua doutrina sobre os ciclos de nascimento, ascens&atilde;o e queda de todas as culturas e civiliza&ccedil;&otilde;es.<sup id="_ref&shy;Blavatsky_a" class="reference"><a href="#_note&shy;Blavatsky" title="">[72]</a></sup><sup id="_ref&shy;Maroney_a" class="reference"><a href="#_note&shy;Maroney" title="">[73]</a></sup><sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> </p>&#10;<p>O problema emerge, desta forma, da limita&ccedil;&atilde;o da discuss&atilde;o ao &acirc;mbito <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biol&oacute;gico</a>, o que reduz drasticamente a proposta original de Blavatsky,<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> e da confus&atilde;o entre personalidade mortal e individualidade eterna, levando &agrave; cren&ccedil;a generalizada de que a vida presente &eacute; a &uacute;nica que as pessoas possuem. Dentro dessa perspectiva de uma &uacute;nica vida, naturalmente quaisquer distin&ccedil;&otilde;es raciais se tornam relevantes, dando margem, como t&ecirc;m dado, a distor&ccedil;&otilde;es de interpreta&ccedil;&atilde;o e ao uso de suas ideias por pol&iacute;ticas <a href="http://en.wikipedia.org/wiki/Totalitarismo" id="w">totalit&aacute;rias</a> e <a href="http://en.wikipedia.org/wiki/Eugenia" id="w">eug&ecirc;nicas</a>.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup><sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> Goodrick&shy;Clarke denunciou a conhecida apropria&ccedil;&atilde;o de elementos teos&oacute;ficos pelo <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">Nazismo</a> como uma leitura tendenciosa e seletiva de trechos descontextualizados da obra de Blavatsky, e n&atilde;o considera leg&iacute;tima a responsabiliza&ccedil;&atilde;o da Teosofia pelo desastre nazista,<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> e Maroney a coloca contra o seu contexto hist&oacute;rico, quando o racismo era um lugar&shy;comum, e diz que seria demais esperar que uma autora europ&eacute;ia do s&eacute;culo XIX, por mais avan&ccedil;ada que fosse, se furtasse inteiramente &agrave; influ&ecirc;ncia da cultura de seu tempo.<sup id="_ref&shy;Maroney_b" class="reference"><a href="#_note&shy;Maroney" title="">[73]</a></sup> Autores como Spring e Jayawardena, por outro lado, v&atilde;o mais longe e discordam frontalmente das tentativas de se ler a teoria evolutiva e racial de Blavatsky como racista no sentido em que esta palavra tem hoje, e lembram que entre os objetivos fundamentais da Sociedade Teos&oacute;fica, declarados em seus Tr&ecirc;s Princ&iacute;pios, est&aacute; o de promover uma fraternidade universal sem distin&ccedil;&atilde;o de sexo, credo, cor ou <a href="http://en.wikipedia.org/wiki/Casta" id="w">casta</a>, e dizem que a atua&ccedil;&atilde;o p&uacute;blica de Blavatsky e dos teosofistas em geral seguiu e tem seguido essas linhas.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup><sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<a id="Obras_principais" name="Obras_principais"></a><h3> Obras principais </h3>&#10;<p>Seria imposs&iacute;vel abordar aqui toda a produ&ccedil;&atilde;o liter&aacute;ria de Helena Blavatsky, pois ela &eacute; demasiado vasta, sua obra completa publicada abrange dezenas de volumes entre livros, artigos, ensaios e correspond&ecirc;ncia. A seguir s&atilde;o analisadas apenas suas pe&ccedil;as mais c&eacute;lebres e significativas, sem que isso represente uma omiss&atilde;o de informa&ccedil;&otilde;es importantes, j&aacute; que em suma o principal de sua carreira foi voltado para a divulga&ccedil;&atilde;o de um &uacute;nico tema, a Teosofia.</p>&#10;<a id="%C3%8Dsis_sem_V%C3%A9u" name="%C3%8Dsis_sem_V%C3%A9u"></a><h4> &Iacute;sis sem V&eacute;u </h4>&#10;<p> &#10;Escrito a partir de setembro de 1875 e publicado em 1877, <i>Isis Unveiled: A Master&shy;Key to the Mysteries of Ancient and Modern Science and Theology</i> (&Iacute;sis sem V&eacute;u: Uma Chave&shy;mestra para os Mist&eacute;rios da Ci&ecirc;ncia e Teologia Antiga e Moderna) &eacute; uma revis&atilde;o enciclop&eacute;dica de seus artigos anteriores sobre Religi&atilde;o, Filosofia, Mitologia e Ci&ecirc;ncia. No pref&aacute;cio a autora disse que <i>&#34&semi;nosso trabalho, assim, &eacute; um apelo pelo reconhecimento da filosofia Herm&eacute;tica, da antiga e universal Religi&atilde;o&shy;Sabedoria, como a &uacute;nica chave poss&iacute;vel para o Absoluto na ci&ecirc;ncia e na teologia&#34&semi;</i>. Em dois volumes, a obra foi tamb&eacute;m um grande desafio &agrave; ci&ecirc;ncia materialista de seu tempo. O primeiro volume, <i>Ci&ecirc;ncia</i>, abre com um ataque frontal &agrave; obra de Charles Darwin, <a href="http://en.wikipedia.org/wiki/Thomas_Huxley" id="w">Thomas Huxley</a> e <a href="http://en.wikipedia.org/wiki/David_Hume" id="w">David Hume</a>, combatendo seu materialismo, mas n&atilde;o negando a exist&ecirc;ncia de um processo evolutivo. Os cap&iacute;tulos seguintes abordam os fen&ocirc;menos ps&iacute;quicos, Espiritismo, <a href="http://en.wikipedia.org/wiki/Mesmerismo" id="w">Mesmerismo</a>, Cabala e as conquistas intelectuais e espirituais dos povos antigos, ressaltando seu conhecimento avan&ccedil;ado em v&aacute;rias &aacute;reas e dando&shy;o como evid&ecirc;ncia contra o ceticismo e orgulho da ci&ecirc;ncia moderna. O segundo volume, <i>Teologia</i>, &eacute; um ensaio comparativo entre o <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">Hindu&iacute;smo</a>, o <a href="http://en.wikipedia.org/wiki/Budismo" id="w">Budismo</a> e o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a>, de onde este &uacute;ltimo emerge desfavoravelmente. Traz uma s&eacute;rie de dados sobre as formas primitivas do <a href="http://en.wikipedia.org/wiki/Cristianismo_esot%C3%A9rico" id="w">Cristianismo esot&eacute;rico</a>, que dizia possu&iacute;rem muito conhecimento valioso que foi descartado ou perdido no curso da institucionaliza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja</a> e da dogmatiza&ccedil;&atilde;o da doutrina. O texto prossegue discutindo novamente a Cabala e as sociedades secretas antigas e modernas, incluindo os <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">Jesu&iacute;tas</a> e os <a href="http://en.wikipedia.org/wiki/Ma%C3%A7ons" id="w">Ma&ccedil;ons</a>.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<p>O tema recorrente do livro &eacute; a declara&ccedil;&atilde;o da exist&ecirc;ncia de um corpo de conhecimento universal chamado de Religi&atilde;o&shy;Sabedoria, ou Ci&ecirc;ncia Secreta, da qual todas as religi&otilde;es do mundo derivaram. Tamb&eacute;m apresentou a teoria da evolu&ccedil;&atilde;o c&iacute;clica do homem, uma centelha divina, partindo de uma origem puramente espiritual, descendo por est&aacute;gios sucessivos a encarna&ccedil;&otilde;es cada vez mais densas, at&eacute; que, chegando ao ponto de involu&ccedil;&atilde;o mais baixo, a encarna&ccedil;&atilde;o f&iacute;sica na Terra, passa a buscar a volta &agrave; sua origem, at&eacute; conquistar seu objetivo aprendendo tudo o que diz respeito aos planos inferiores de exist&ecirc;ncia e sendo <i>fisicamente espiritualizado</i>.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> A primeira tiragem de mil exemplares se esgotou em dez dias, apesar de cr&iacute;ticas negativas que apareceram na imprensa, chamando&shy;o de &#34&semi;lixo descart&aacute;vel&#34&semi; e &#34&semi;um grande prato de picadinho&#34&semi;. Um professor da <a href="http://en.wikipedia.org/wiki/Universidade_de_Oxford" id="w">Universidade de Oxford</a> disse que a autora n&atilde;o tinha compet&ecirc;ncia acad&ecirc;mica e outro identificou mais de duas mil passagens de cita&ccedil;&atilde;o sem os devidos cr&eacute;ditos.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup></p>&#10;<a id="A_Doutrina_Secreta" name="A_Doutrina_Secreta"></a><h4> A Doutrina Secreta </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Russian_edition_of_The_Secret_Doctrine.jpg%7Cthumb%7C200px" id="w">Edi&ccedil;&atilde;o russa do in&iacute;cio do s&eacute;culo XX da &#39&semi;&#39&semi;Doutrina Secreta&#39&semi;&#39&semi;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Helena&shy;Blavatsky&shy;c.1889.jpg%7Cthumb%7C200px" id="w">Blavatsky na &eacute;poca da publica&ccedil;&atilde;o da &#39&semi;&#39&semi;Doutrina Secreta&#39&semi;&#39&semi;.</a>&#10;A <i>Doutrina Secreta: S&iacute;ntese da Ci&ecirc;ncia, Religi&atilde;o e Filosofia (The Secret Doctrine: The Synthesis of Science, Religion, and Philosophy)</i> &eacute; o livro mais ambicioso e dif&iacute;cil de Blavatsky. Segundo o que declarou no pref&aacute;cio da obra, a sua inten&ccedil;&atilde;o inicial era oferecer uma vers&atilde;o revisada de <i>&Iacute;sis sem V&eacute;u</i>, mas percebendo a quantidade de assuntos ainda por tratar, optou por fazer um livro inteiramente novo. Tamb&eacute;m voltou a se apresentar como uma compiladora de conhecimentos j&aacute; divulgados h&aacute; mil&ecirc;nios entre os orientais e tamb&eacute;m entre os primitivos europeus, n&atilde;o pretendendo trazer nada de essencialmente novo ou pessoal. Os objetivos centrais da obra, para ela, eram demonstrar que a <a href="http://en.wikipedia.org/wiki/Natureza" id="w">Natureza</a> n&atilde;o &eacute; um aglomerado fortuito de &aacute;tomos, assinalar ao homem um lugar que por direito lhe compete no plano do universo, evitar que fossem desvirtuadas as verdades arcaicas que constituem a base de todas as religi&otilde;es, descobrir a unidade subjacente a todas elas e mostrar que a ci&ecirc;ncia moderna ainda n&atilde;o havia sido capaz de desvelar o lado oculto da Natureza.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> Segundo Josephine Ransom, o livro mostra que &eacute; poss&iacute;vel obter uma percep&ccedil;&atilde;o das verdades universais mediante o estudo comparado das <a href="http://en.wikipedia.org/wiki/Cosmogonia" id="w">cosmogonias</a> antigas, proporciona um caminho alternativo para o entendimento da hist&oacute;ria da ra&ccedil;a humana, esclarece as obscuras <a href="http://en.wikipedia.org/wiki/Alegoria" id="w">alegorias</a> e <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo" id="w">s&iacute;mbolos</a> das lendas e mitos antigos e &eacute; uma proposta de estudo para os cientistas.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<p>O livro come&ccedil;ou a ser escrito em 1879, e an&uacute;ncios sobre sua futura publica&ccedil;&atilde;o j&aacute; apareciam em 1884. Blavatsky teve a colabora&ccedil;&atilde;o, para revis&otilde;es gramaticais, tipogr&aacute;ficas e consulta de fontes, entre outros de T. Subba Row, Constanze Wachtmeister, William Judge e Mohini Chatterji. Em 1885 Blavatsky alegou ter recebido de seu mestre o plano geral da obra, que at&eacute; ent&atilde;o se desenvolvia fragmentariamente. Em julho de 1886 o trabalho j&aacute; estava adiantado, e ela p&ocirc;de enviar 600 p&aacute;ginas manuscritas de um pr&oacute;logo monumental para Olcott ler e revisar, junto com o primeiro cap&iacute;tulo, mas esse pr&oacute;logo acabou por ser deixado de lado na edi&ccedil;&atilde;o final. Em janeiro do ano seguinte ela come&ccedil;ou a reda&ccedil;&atilde;o dos cap&iacute;tulos finais, mas o trabalho foi interrompido por uma s&eacute;ria doen&ccedil;a, e foi quando o seu mestre teria lhe aparecido para que ela decidisse se queria viver ou morrer, como foi dito antes. Recuperada na primavera, ela e seus editores come&ccedil;aram a organiza&ccedil;&atilde;o e revis&atilde;o final dos manuscritos dos dois primeiros volumes, que formavam uma pilha de um metro de altura e estavam em estado ca&oacute;tico. Eles mais tarde testemunharam que a copiosa bibliografia de refer&ecirc;ncia que ela citou no texto jamais havia estado fisicamente em sua casa. Em 1888 a revis&atilde;o foi terminada e em outubro apareceram os dois primeiros volumes, <i>Cosmog&ecirc;nese</i> e <i>Antropog&ecirc;nese</i>, simultaneamente em Londres e Nova Iorque, que se esgotaram imediatamente, mas os jornais lhes deram pouca import&acirc;ncia. Em seguida Blavatsky passou &agrave; revis&atilde;o dos material restante, onde teve a colabora&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/George_Robert_Stowe_Mead" id="w">George Mead</a> e <a href="http://en.wikipedia.org/wiki/Annie_Besant" id="w">Annie Besant</a>. Um terceiro volume, reunindo manuscritos fragment&aacute;rios organizados por Besant e Mead, s&oacute; apareceu depois de sua morte, em 1897, e teve toda sua edi&ccedil;&atilde;o vendida em pouco tempo.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> O conte&uacute;do desse terceiro volume foi objeto de um grande debate a respeito de sua autenticidade e de se era o material realmente pretendido por Blavatsky como a continua&ccedil;&atilde;o prometida da <i>Doutrina Secreta</i>, e as opini&otilde;es s&atilde;o bastante divergentes.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> A primeira edi&ccedil;&atilde;o em portugu&ecirc;s apareceu em 1973, e o material foi organizado em seis volumes: <i>Cosmog&ecirc;nese&semi; Simbolismo Arcaico Universal&semi; Antropog&ecirc;nese&semi; O Simbolismo Arcaico das Religi&otilde;es do Mundo e da Ci&ecirc;ncia&semi; Ci&ecirc;ncia, Religi&atilde;o e Filosofia</i>, e <i>Objeto dos Mist&eacute;rios e Pr&aacute;tica da Filosofia Oculta</i>. No pro&ecirc;mio do livro Blavatsky estabelece os conceitos fundamentais que trabalhou ao longo do texto:</p>&#10;&#10;<ul>&#10;<li>A exist&ecirc;ncia de um Princ&iacute;pio onipresente, eterno, ilimitado, imut&aacute;vel, insond&aacute;vel, impenetr&aacute;vel &agrave; raz&atilde;o humana e al&eacute;m do pr&oacute;prio &acirc;mbito do pensamento. &Eacute; a realidade absoluta que existe antes e al&eacute;m de toda manifesta&ccedil;&atilde;o, &eacute; a causa eterna de todas as coisas, sua fonte e destino &uacute;ltimo. Este Princ&iacute;pio, que os gregos chamavam de <a href="http://en.wikipedia.org/wiki/Logos" id="w">Logos</a>, os ocidentais chamam de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> e os hindus de <a href="http://en.wikipedia.org/wiki/Parabrahman" id="w">Parabrahman</a>, n&atilde;o possui atributos e n&atilde;o pode ser descrito de qualquer maneira conceb&iacute;vel&semi; &eacute; a Causa sem Causa, o Absoluto da <a href="http://en.wikipedia.org/wiki/Metaf%C3%ADsica" id="w">metaf&iacute;sica</a>. A primeira manifesta&ccedil;&atilde;o objetiva desse Absoluto &eacute; uma dualidade: <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito" id="w">Esp&iacute;rito</a> (<i>Purusha</i> para os hindus) e <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria" id="w">Mat&eacute;ria</a> (<i>Prakriti</i> para os hindus), que juntos formam a base de todo o ser condicionado. S&atilde;o apenas aspectos do Absoluto, e n&atilde;o realidades independentes, e em relacionando&shy;se com a sua fonte formam a primeira Trindade, que antecede o <a href="http://en.wikipedia.org/wiki/Cosmo" id="w">cosmos</a> e &eacute; a <a href="http://en.wikipedia.org/wiki/Intelig%C3%AAncia" id="w">intelig&ecirc;ncia</a>&shy;<a href="http://en.wikipedia.org/wiki/Consci%C3%AAncia" id="w">consci&ecirc;ncia</a> que guia toda express&atilde;o objetiva ulterior. Na rela&ccedil;&atilde;o entre Esp&iacute;rito e Mat&eacute;ria aparece outro elemento, Fohat, ou Segundo Logos, que &eacute; a pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Vida" id="w">Vida</a>, uma energia din&acirc;mica pela qual a idea&ccedil;&atilde;o espiritual se imprime na matriz substancial sob a forma de leis da natureza. Consequentemente, do Esp&iacute;rito ou idea&ccedil;&atilde;o c&oacute;smica procede a <a href="http://en.wikipedia.org/wiki/Atman" id="w">M&ocirc;nada</a> humana, e da Mat&eacute;ria ou matriz substancial emergem todos os corpos manifestos onde a intelig&ecirc;ncia &uacute;nica se individualiza e pluraliza.<sup id="_ref&shy;Blavatsky_b" class="reference"><a href="#_note&shy;Blavatsky" title="">[72]</a></sup></li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Eternidade" id="w">eternidade</a> do universo <i>in toto</i>, como um plano ilimitado que se manifesta e oculta em ciclos peri&oacute;dicos de Cria&ccedil;&atilde;o e Destrui&ccedil;&atilde;o universais, que os hindus chamam de <i>Os dias e noites de Brahma</i>.<sup id="_ref&shy;Blavatsky_c" class="reference"><a href="#_note&shy;Blavatsky" title="">[72]</a></sup></li>&#10;<li>A identidade fundamental de todas as <a href="http://en.wikipedia.org/wiki/Alma" id="w">almas</a> individuais com a Alma Universal, que &eacute; um aspecto da Causa sem Causa. A m&ocirc;nada obrigatoriamente, de acordo com as leis c&iacute;clicas, e a da causa e efeito ou do <a href="http://en.wikipedia.org/wiki/Karma" id="w">karma</a>, peregrina pelos mundos manifestos, encarnando em todas as formas de vida incluindo as n&atilde;o humanas, primeiro por um impulso autom&aacute;tico e depois com crescente grau de vontade pr&oacute;pria e planejamento dirigido, a fim de conquistar sua autoconsci&ecirc;ncia, o que acontece no fim de uma s&eacute;rie de encarna&ccedil;&otilde;es em forma humana. Em outras palavras, simplificadamente, um raio ou centelha do fogo divino &uacute;nico, a m&ocirc;nada, para se individualizar e ser autoconsciente, deve passar por um ciclo descendente de encarna&ccedil;&otilde;es progressivamente mais densas a partir de seu plano de exist&ecirc;ncia sublime e eterno. Assim vai assumindo sucessivos corpos espirituais, mentais, emocionais e por fim f&iacute;sicos. Quando chega &agrave; encarna&ccedil;&atilde;o f&iacute;sica, passa primeiro pelos est&aacute;gios de vida mais brutos, os elementos minerais. Adquirindo a experi&ecirc;ncia necess&aacute;ria neste n&iacute;vel, o que pode se estender por per&iacute;odos longu&iacute;ssimos de tempo, ganha o direito de encarnar como planta, e depois como animal e por fim homem, o ponto m&eacute;dio do ciclo geral. Na s&eacute;rie de encarna&ccedil;&otilde;es humanas a m&ocirc;nada tem a chance de se individualizar, quando deixa de lado a preocupa&ccedil;&atilde;o consigo mesma e passa a trabalhar para a coletividade. Mas este n&atilde;o &eacute; o fim do ciclo, e &agrave; frente jaz todo o caminho de retorno &agrave; sua origem divina e uni&atilde;o final com o Absoluto. Ent&atilde;o, depois de uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Inicia%C3%A7%C3%A3o" id="w">inicia&ccedil;&otilde;es</a> conduzidas por m&ocirc;nadas que percorreram antes esse caminho &shy; os mestres de sabedoria &shy;, que abrem os canais de comunica&ccedil;&atilde;o internos entre a personalidade que adquiriu ao longo dos evos de evolu&ccedil;&atilde;o anterior e seu princ&iacute;pio espiritual mais puro, conquista um primeiro degrau de autoconsci&ecirc;ncia em todos os planos. Doravante o seu caminho &eacute; facilitado pelo dom&iacute;nio pelo Esp&iacute;rito de todos os seus ve&iacute;culos, tornando&shy;o apto para expressar sua divindade em todos os planos com crescente grau de perfei&ccedil;&atilde;o. Assim a m&ocirc;nada abandona o reino humano e ingressa no dom&iacute;nio dos deuses, coletivamente chamados de Construtores do Universo, os <i><a href="http://en.wikipedia.org/wiki/Elohim" id="w">Elohim</a></i> dos <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a>, tornando&shy;se um deles, um novo auxiliar da divindade, plenamente consciente e volunt&aacute;rio, no plano geral de evolu&ccedil;&atilde;o do universo. O processo evolutivo da m&ocirc;nada continua at&eacute; alturas insond&aacute;veis, chegando a se tornar um esp&iacute;rito regente de todo um <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planeta</a> e de todo um <a href="http://en.wikipedia.org/wiki/Sistema_solar" id="w">sistema solar</a>, seguindo nesse caminho ascendente at&eacute; que o universo continue em manifesta&ccedil;&atilde;o, para depois do grande ciclo c&oacute;smico encerrar ser reabsorvida junto com tudo, de volta no Absoluto n&atilde;o&shy;manifesto. Depois de um intervalo cuja extens&atilde;o n&atilde;o pode ser medida, pois na fase n&atilde;o&shy;manifesta o <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a> n&atilde;o existe, o Princ&iacute;pio &uacute;nico volta a se manifestar objetivamente, e assim por ciclos incont&aacute;veis. Dentro deste plano evolutivo, que se desenrola e tem sua subst&acirc;ncia todo dentro da pr&oacute;pria divindade, tudo o que existe, mesmo a mat&eacute;ria dita &#34&semi;inanimada&#34&semi;, possui vida e est&aacute; infusa de intelig&ecirc;ncia, mas por outro lado, toda manifesta&ccedil;&atilde;o &eacute; considerada ilus&oacute;ria, ou <i><a href="http://en.wikipedia.org/wiki/Maya_(filosofia)" id="w">Maya</a></i> para os hindus, pois apesar das progressivas diferencia&ccedil;&otilde;es objetivas, a unidade essencial nunca &eacute; rompida e todos os seres s&atilde;o como c&eacute;lulas de um s&oacute; corpo. Sendo emana&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Mente" id="w">mente</a> de Deus, todos seres s&atilde;o apenas fen&ocirc;menos tempor&aacute;rios e perec&iacute;veis, mesmo os mais exaltados dos deuses, e nesse sentido &eacute; que se os considera ilus&oacute;rios, pois apenas o Absoluto tem uma verdadeira exist&ecirc;ncia e &eacute; o &uacute;nico Ser.<sup id="_ref&shy;Blavatsky_d" class="reference"><a href="#_note&shy;Blavatsky" title="">[72]</a></sup></li></ul>&#10;<p>A partir desses conceitos fundamentais Blavatsky apresentou um painel vasto e detalhado de toda a <a href="http://en.wikipedia.org/wiki/Cosmogonia" id="w">cosmogonia</a>, incluindo a forma&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> e sua evolu&ccedil;&atilde;o geol&oacute;gica, a <a href="http://en.wikipedia.org/wiki/Antropog%C3%AAnese" id="w">antropog&ecirc;nese</a>, o destino das ra&ccedil;as humanas, de suas express&otilde;es culturais, de seus mitos e cren&ccedil;as&semi; trabalhou sobre a constitui&ccedil;&atilde;o interna do homem, os v&aacute;rios planos c&oacute;smicos, as for&ccedil;as ocultas da natureza, os caminhos do autoaperfei&ccedil;oamento, a natureza e trabalho dos mestres de sabedoria, e uma infinidade de outros t&oacute;picos cuja simples cita&ccedil;&atilde;o seria exaustiva, e somente uma leitura da obra pode dar uma ideia clara da sua amplitude. O texto da <i>Doutrina Secreta</i> foi elaborado como um extenso coment&aacute;rio a passagens de um livro desconhecido dos ocidentais, <i><a href="http://en.wikipedia.org/wiki/Est%C3%A2ncias_de_Dzyan" id="w">O Livro de Dzyan</a></i>, que teria sido escrito em um idioma igualmente obscuro, o <a href="http://en.wikipedia.org/wiki/Senzar" id="w">senzar</a>. O <i>Livro de Dzyan</i> nunca foi encontrado, mas supostamente se tratava de uma compila&ccedil;&atilde;o de uma obra <a href="http://en.wikipedia.org/wiki/Tantra" id="w">t&acirc;ntrica</a> em v&aacute;rios volumes, chamada de <i>Os Livros de Kiu&shy;te</i>, de grande antiguidade, que circulava entre os monges tibetanos e foi editada recentemente no ocidente. Da mesma forma que ocorreu com o <i>&Iacute;sis</i>, a <i>Doutrina Secreta</i> foi escrita, segundo a autora, em larga medida atrav&eacute;s de meios ps&iacute;quicos. Seja como for, o resultado final &eacute; uma vis&atilde;o poderosamente integrada de toda a realidade, afirmando que toda Cria&ccedil;&atilde;o est&aacute; debaixo de uma sublime intelig&ecirc;ncia diretiva que organizou a natureza atrav&eacute;s de leis definidas e em &uacute;ltima an&aacute;lise compreens&iacute;veis, e que nada existe de fortuito na vida do homem ou do universo. Para a humanidade, apontou um futuro sob todos os aspectos maravilhoso e exaltado, mesmo que sua concretiza&ccedil;&atilde;o ainda esteja muito distante. A despeito de suas propor&ccedil;&otilde;es monumentais, para Blavatsky <i>A Doutrina Secreta</i> n&atilde;o apresenta sen&atilde;o uma diminuta e esquem&aacute;tica fra&ccedil;&atilde;o da eterna Religi&atilde;o&shy;Sabedoria.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></p>&#10;<a id="A_Voz_do_Sil%C3%AAncio" name="A_Voz_do_Sil%C3%AAncio"></a><h4> A Voz do Sil&ecirc;ncio </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Leo_Tolstoy_The_Voice_of_the_Silence.jpg%7Cthumb%7C300px%7CExemplar_da_primeira_edi%C3%A7%C3%A3o_de_%26%2339%3B%26%2339%3BA_Voz_do_Sil%C3%AAncio%26%2339%3B%26%2339%3B%2C_que_pertenceu_a_%5B%5BLiev_Tolst%C3%B3i" id="w">Leon Tolstoy]].</a></p>&#10;<p><i>The Voice of the Silence</i> (<i>A Voz do Sil&ecirc;ncio</i>) foi escrito em <a href="http://en.wikipedia.org/wiki/Fontainebleau" id="w">Fontainebleau</a>, quando Blavatsky descansava de suas intensas atividades, e publicado pela primeira vez em 1889. Re&uacute;ne instru&ccedil;&otilde;es retiradas do <i>Livro dos Preceitos de Ouro</i>, que tem uma origem comum com <i>O Livro de Dzyan</i>, uma das fontes para <i>A Doutrina Secreta</i>. O texto tra&ccedil;a, em linguagem po&eacute;tica e elevada, um panorama sucinto do <a href="http://en.wikipedia.org/wiki/Senda" id="w">Caminho</a> que leva &agrave; <a href="http://en.wikipedia.org/wiki/Santidade" id="w">santidade</a> ou &agrave; <a href="http://en.wikipedia.org/wiki/Bodhi" id="w">ilumina&ccedil;&atilde;o</a>, e faz diversas recomenda&ccedil;&otilde;es pr&aacute;ticas para os aspirantes. A &#34&semi;voz do sil&ecirc;ncio&#34&semi; de que fala o t&iacute;tulo &eacute; a inspira&ccedil;&atilde;o verdadeiramente divina, a voz que o devoto ouve diretamente de sua alma imortal, privil&eacute;gio obtido somente ap&oacute;s um longo e &aacute;rduo processo de treinamento, desenvolvimento e purifica&ccedil;&atilde;o pessoal, que leva diversas vidas para ser completado.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> Em 1927 este livro foi republicado em uma edi&ccedil;&atilde;o especial por solicita&ccedil;&atilde;o expressa do <a href="http://en.wikipedia.org/wiki/Panchen_Lama" id="w">Panchen Lama</a>, pois segundo ele seria &uacute;til para os estudantes do Budismo por conter uma exposi&ccedil;&atilde;o dos ideais do <a href="http://en.wikipedia.org/wiki/Bodhisattva" id="w">Bodhisattva</a>.<sup id="_ref&shy;Oderberg_a" class="reference"><a href="#_note&shy;Oderberg" title="">[90]</a></sup> Os seguintes trechos selecionados d&atilde;o uma boa ideia do seu conte&uacute;do:</p>&#10;<dl><dd><dl><dd><i>&#34&semi;H&aacute; s&oacute; uma passagem at&eacute; ao Caminho&semi; s&oacute; chegando bem ao fim se pode ouvir a Voz do Sil&ecirc;ncio. A escada pela qual o candidato sobe &eacute; formada por degraus de sofrimento e de dor&semi; estes s&oacute; podem ser calados pela voz da virtude. Ai de ti, pois, disc&iacute;pulo, se um &uacute;nico v&iacute;cio que n&atilde;o abandonaste ainda sobrevive&semi; porque ent&atilde;o a escada se abater&aacute; e far&shy;te&shy;&aacute; cair&semi; a sua base assenta no lodo fundo dos teus pecados e defeitos, e antes que possas tentar atravessar esse largo abismo de mat&eacute;ria, tens de lavar os teus p&eacute;s nas &aacute;guas da ren&uacute;ncia. Acautela&shy;te, n&atilde;o v&aacute;s pousar um p&eacute; ainda sujo no primeiro degrau da escada. Ai daquele que ousa poluir um degrau com seus p&eacute;s lamacentos. A lama vil e viscosa secar&aacute;, tornar&shy;se&shy;&aacute; pegajosa, e acabar&aacute; por colar&shy;lhe o p&eacute; ao degrau&semi; e, como uma ave presa no visco do ardiloso ca&ccedil;ador, ele ser&aacute; afastado de todo o progresso ulterior. Os seus v&iacute;cios tomar&atilde;o forma concreta e pux&aacute;&shy;lo&shy;&atilde;o para baixo. Os seus pecados erguer&atilde;o a voz, como o riso e o solu&ccedil;o do chacal ecoam depois do sol se p&ocirc;r&semi; os seus pensamentos tornar&shy;se&shy;&atilde;o um ex&eacute;rcito e lev&aacute;&shy;lo&shy;&atilde;o consigo, como um escravo cativo.&#34&semi;</i><sup id="_ref&shy;Silence_a" class="reference"><a href="#_note&shy;Silence" title="">[91]</a></sup></dd></dl></dd></dl>&#10;<dl><dd><dl><dd><i>&#34&semi; Lembra&shy;te, tu que lutas pela liberta&ccedil;&atilde;o humana, que cada fracasso &eacute; um triunfo, e cada tentativa sincera a seu tempo recebe o seu pr&ecirc;mio. As santas sementes que brotam e crescem invis&iacute;veis na Alma do disc&iacute;pulo, dobram como juncos mas n&atilde;o quebram, nem podem elas perder&shy;se. Mas quando a hora soa, desabrocham.&#34&semi;</i><sup id="_ref&shy;Silence_b" class="reference"><a href="#_note&shy;Silence" title="">[91]</a></sup></dd></dl></dd></dl>&#10;<a id="A_Chave_para_a_Teosofia" name="A_Chave_para_a_Teosofia"></a><h4> A Chave para a Teosofia </h4>&#10;<p> </p>&#10;<p>Conforme a autora declara em seu pref&aacute;cio, <i>The Key to Theosophy (A Chave para a Teosofia)</i>, publicado originalmente em 1889, &eacute; um resumo introdut&oacute;rio dos principais conceitos da Teosofia. Foi estruturado em forma de um di&aacute;logo de perguntas e respostas entre &#34&semi;um perguntador&#34&semi; e &#34&semi;um teosofista&#34&semi; imagin&aacute;rios, e escrito em linguagem bem mais simples e acess&iacute;vel do que seus grandes tratados. Foi destinado para o grande p&uacute;blico atendendo ao pedido de muitos interessados leigos, na esperan&ccedil;a de dissipar d&uacute;vidas comuns, facilitar o seu estudo e capacit&aacute;&shy;los para se aprofundarem depois em aspectos mais sutis da doutrina.<sup id="_ref&shy;Key_a" class="reference"><a href="#_note&shy;Key" title="">[92]</a></sup> Um trecho ilustra o seu estilo e conte&uacute;do:</p>&#10;<dl><dd><dl><dd><i>&#34&semi;Perguntador: Ent&atilde;o a Teosofia n&atilde;o &eacute;, como se tem dito, um sistema inventado agora?</i></dd></dl></dd></dl>&#10;<dl><dd><dl><dd><i>&#34&semi;Teosofista: Somente os ignorantes podem falar assim. Ela &eacute; t&atilde;o antiga quanto o mundo em seus ensinamentos e &eacute;tica, embora n&atilde;o nos nomes que se lhes deram, e &eacute; o mais abrangente e cat&oacute;lico sistema entre todos os que h&aacute;.</i></dd></dl></dd></dl>&#10;<dl><dd><dl><dd><i>&#34&semi;Perguntador: Mas ent&atilde;o por que a Teosofia permaneceu at&eacute; agora para n&oacute;s ocidentais t&atilde;o desconhecida? Por que permaneceu como um livro fechado para as ra&ccedil;as consideradas mais avan&ccedil;adas e cultas?</i></dd></dl></dd></dl>&#10;<dl><dd><dl><dd><i>&#34&semi;Teosofista: Acreditamos que existiram na&ccedil;&otilde;es t&atilde;o cultas antigamente e certamente mais avan&ccedil;adas espiritualmente do que somos hoje. Mas h&aacute; v&aacute;rias raz&otilde;es para esta ignor&acirc;ncia intencional. Uma delas foi a mesma que S&atilde;o Paulo apresentou para os cultos atenienses de seu tempo &shy; uma perda, ao longo de s&eacute;culos, da verdadeira vis&atilde;o espiritual, e mesmo de interesse, devido ao seu grande amor &agrave;s coisas do mundo sens&iacute;vel e &agrave; sua longa escravid&atilde;o &agrave; letra morta do dogma e do ritualismo. Mas a raz&atilde;o mais forte est&aacute; no fato de que a verdadeira Teosofia permaneceu sempre oculta dos olhos profanos&#34&semi;</i>.<sup id="_ref&shy;Key_b" class="reference"><a href="#_note&shy;Key" title="">[92]</a></sup></dd></dl></dd></dl>&#10;<a id="Gloss%C3%A1rio_Teos%C3%B3fico" name="Gloss%C3%A1rio_Teos%C3%B3fico"></a><h4> Gloss&aacute;rio Teos&oacute;fico </h4>&#10;<p> &#10;O <i>Gloss&aacute;rio Teos&oacute;fico</i> foi publicado pela primeira vez postumamente, em 1892, com o objetivo de auxiliar no estudo dos temas do ocultismo, uma vez que em seus escritos Blavatsky utilizou uma terminologia t&eacute;cnica em larga medida desconhecida no ocidente, com muitas express&otilde;es em l&iacute;nguas orientais como o <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">s&acirc;nscrito</a> e o <a href="http://en.wikipedia.org/wiki/P%C3%A1li" id="w">p&aacute;li</a>. Tamb&eacute;m clarificou uma s&eacute;rie de termos empregados nas tradi&ccedil;&otilde;es do Cristianismo esot&eacute;rico, da Gnose, da Cabala e do Hermetismo, e de v&aacute;rias mitologias do mundo. A autora s&oacute; p&ocirc;de verificar as provas impressas das primeiras trinta e duas p&aacute;ginas. Mais do que um simples <a href="http://en.wikipedia.org/wiki/Dicion%C3%A1rio" id="w">dicion&aacute;rio</a>, a obra tem um car&aacute;ter de <a href="http://en.wikipedia.org/wiki/Enciclop%C3%A9dia" id="w">enciclop&eacute;dia</a>, com in&uacute;meros verbetes trabalhados ao modo de pequenos artigos. A primeira edi&ccedil;&atilde;o foi depois de sua morte significativamente ampliada pelo trabalho de seus colaboradores.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></p>&#10;<a id="Recep%C3%A7%C3%A3o_cr%C3%ADtica_e_influ%C3%AAncia" name="Recep%C3%A7%C3%A3o_cr%C3%ADtica_e_influ%C3%AAncia"></a><h2> Recep&ccedil;&atilde;o cr&iacute;tica e influ&ecirc;ncia </h2>&#10;<p>Seus escritos foram recebidos de forma ambivalente pela sociedade da &eacute;poca e permanecem t&atilde;o pol&ecirc;micos quanto o foram em seu aparecimento, e j&aacute; deram origem a rea&ccedil;&otilde;es extremadas que v&atilde;o da sua completa ridiculariza&ccedil;&atilde;o &agrave; exalta&ccedil;&atilde;o entusiasta.<sup id="_ref&shy;Carrithers_d" class="reference"><a href="#_note&shy;Carrithers" title="">[9]</a></sup><sup id="_ref&shy;Taylor1_a" class="reference"><a href="#_note&shy;Taylor1" title="">[94]</a></sup> Por conta da repercuss&atilde;o internacional negativa do <i>Relat&oacute;rio Hodgson</i> em 1884, sua reputa&ccedil;&atilde;o ficou manchada ao ponto de ela, a despeito de sua ineg&aacute;vel influ&ecirc;ncia sobre um imenso n&uacute;mero de pessoas, permanecer at&eacute; agora relativamente pouco estudada pelo mundo acad&ecirc;mico, e &eacute; citada mais por autores diretamente ligados aos c&iacute;rculos esot&eacute;ricos, que para a cr&iacute;tica moderna e seus rigorosos m&eacute;todos de pesquisa t&ecirc;m valor duvidoso, pois em geral est&atilde;o de alguma forma comprometidos. Sua situa&ccedil;&atilde;o &eacute; piorada pelo fato de suas pr&oacute;prias declara&ccedil;&otilde;es serem muitas vezes imprecisas e contradit&oacute;rias e em alguns casos aparentemente foi comprovado al&eacute;m de qualquer d&uacute;vida que ela usou meios fraudulentos para produzir fen&ocirc;menos ps&iacute;quicos. Entretanto, seu volumoso trabalho liter&aacute;rio ainda espera uma an&aacute;lise mais ampla, cient&iacute;fica e imparcial, que v&aacute; al&eacute;m do apaixonado partidarismo pr&oacute; ou contra que muitas vezes confunde seus escritos te&oacute;ricos com sua personalidade p&uacute;blica teatral e controversa. Concorre ainda o fato de que no ocidente existem poucos orientalistas com um dom&iacute;nio suficiente das l&iacute;nguas arcaicas como o s&acirc;nscrito e o tibetano antigo, que possam identificar as muitas refer&ecirc;ncias que ela apresentou na literatura can&ocirc;nica do oriente e traduz&iacute;&shy;las com seguran&ccedil;a para o contexto ocidental, e os que existem geralmente n&atilde;o est&atilde;o interessados em Blavatsky, de modo que grande parte do trabalho acad&ecirc;mico de hoje ainda &eacute; feito a partir de fontes secund&aacute;rias ou terci&aacute;rias e tradu&ccedil;&otilde;es mal&shy;feitas dos textos antigos.<sup id="_ref&shy;Taylor1_b" class="reference"><a href="#_note&shy;Taylor1" title="">[94]</a></sup><sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> Um problema semelhante acontece com boa parte de seus cr&iacute;ticos, que t&ecirc;m sido denunciados como ignorantes das tradi&ccedil;&otilde;es orientais e da pr&oacute;pria Teosofia, fazendo leituras superficiais de sua produ&ccedil;&atilde;o quando n&atilde;o dando refer&ecirc;ncias claramente err&ocirc;neas, como foi apontado por W. Thackara a respeito do livro publicado por Peter Washington, <i>O Babu&iacute;no de Madame Blavatsky</i>, que recentemente ganhou ampla divulga&ccedil;&atilde;o na m&iacute;dia.<sup id="_ref&shy;Thackara_b" class="reference"><a href="#_note&shy;Thackara" title="">[59]</a></sup> A seguir se apresentam algumas opini&otilde;es representativas da pol&ecirc;mica que ainda a cerca.</p>&#10;<p>Escrevendo naquela &eacute;poca, Charles Flint disse que qualquer opini&atilde;o que se pudesse ter sobre Blavatsky como pessoa p&uacute;blica e sobre o culto que se formou em seu redor, n&atilde;o se podia negar que seus ensinamentos continham muita coisa de elevada inspira&ccedil;&atilde;o, e que ela foi capaz de influenciar milhares de pessoas em todo o mundo.<sup id="_ref&shy;Barborka_a" class="reference"><a href="#_note&shy;Barborka" title="">[96]</a></sup> Um articulista do <i>Boston Evening Transcript</i> disse sobre o <i>&Iacute;sis</i> que</p>&#10;<dl><dd><dl><dd><i>&#34&semi;Deve ser reconhecido que ela &eacute; uma mulher not&aacute;vel, que leu mais, viu mais e pensou mais do que a maioria dos homens s&aacute;bios. Suas obras abundam em cita&ccedil;&otilde;es em uma d&uacute;zia de l&iacute;nguas diferentes, n&atilde;o com o prop&oacute;sito de ostentar uma v&atilde; erudi&ccedil;&atilde;o, mas para substanciar suas opini&otilde;es particulares&hellip; Para um grande n&uacute;mero de leitores, esta obra memor&aacute;vel ser&aacute; do mais profundo interesse, demanda a mais cerrada aten&ccedil;&atilde;o dos pensadores, e merece uma leitura anal&iacute;tica&#34&semi;</i>.<sup id="_ref&shy;Barborka_b" class="reference"><a href="#_note&shy;Barborka" title="">[96]</a></sup></dd></dl></dd></dl>&#10;<p>O <i>New York Tribune</i> afirmou que era uma prova de sua educa&ccedil;&atilde;o singular, e amplamente confirmava sua reivindica&ccedil;&atilde;o de que era uma adepta da ci&ecirc;ncia secreta, e mesmo justificava sua posi&ccedil;&atilde;o como uma verdadeira <a href="http://en.wikipedia.org/wiki/Hierofante" id="w">hierofante</a> na exposi&ccedil;&atilde;o da tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Misticismo" id="w">m&iacute;stica</a>. Diversos outros jornalistas e escritores fizeram refer&ecirc;ncias positivas semelhantes tamb&eacute;m para outras de suas obras, como Talbot Mundy em 1926, ent&atilde;o uma esp&eacute;cie de decano dos escritores de literatura orientalizante, que disse:</p>&#10;<dl><dd><dl><dd><i>&#34&semi;&Eacute; absolutamente garantido dizer que todos os cr&iacute;ticos de Madame Blavatsky, n&atilde;o esquecendo nenhum deles, por mais inteligentes que sejam, mesmo se trabalhassem todas as suas vidas e aplicassem todos os seus esfor&ccedil;os e intelig&ecirc;ncia, n&atilde;o seriam capazes de produzir uma obra&shy;prima como A Doutrina Secreta&#34&semi;</i>.<sup id="_ref&shy;Oderberg_b" class="reference"><a href="#_note&shy;Oderberg" title="">[90]</a></sup></dd></dl></dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:H.P.Blavatsky_1887.jpg%7Cthumb%7C250px%7Cesquerda" id="w">Helena Blavatsky em 1887.</a></p>&#10;<p>Alguns autores deixavam em aberto o julgamento de suas alega&ccedil;&otilde;es de que era conduzida por mestres misteriosos e invis&iacute;veis, e a partir do fato de que isso n&atilde;o podia ser nem comprovado e nem refutado categoricamente, era pelo menos uma possibilidade, e se devia assim pelo menos prestar aten&ccedil;&atilde;o ao conte&uacute;do de sua doutrina com uma posi&ccedil;&atilde;o imparcial.<sup id="_ref&shy;Barborka_c" class="reference"><a href="#_note&shy;Barborka" title="">[96]</a></sup> Mas outros apontaram v&aacute;rias inconsist&ecirc;ncias, contestaram seus pressupostos e suas conclus&otilde;es, e duvidaram de sua inspira&ccedil;&atilde;o sobrenatural, acusando&shy;a de <a href="http://en.wikipedia.org/wiki/Pl%C3%A1gio" id="w">pl&aacute;gio</a> e inten&ccedil;&otilde;es escusas. A opini&atilde;o de Elliott Coues, da <a href="http://en.wikipedia.org/wiki/Smithsonian_Institution" id="w">Smithsonian Institution</a>, dada em uma entrevista ao ent&atilde;o influente jornal <i>The Sun</i> de Nova Iorque em 1890, n&atilde;o &eacute; incomum mesmo hoje:</p>&#10;<dl><dd><dl><dd><i>&#34&semi;Todas as &eacute;pocas possuem seus falsos profetas, que se tornam famosos, ou infames, se assim voc&ecirc; preferir. Sendo esta uma era das mulheres, &eacute; apenas natural que seu maior charlat&atilde;o seja uma esp&eacute;cie de Cagliostro de saias. Os ingredientes para o sucesso de um charlat&atilde;o s&atilde;o a falta de escr&uacute;pulos, alguma intelig&ecirc;ncia, grande habilidade, o vapor corrosivo do ego&iacute;smo, a ambi&ccedil;&atilde;o vangl&oacute;ria, a imagina&ccedil;&atilde;o v&iacute;vida, uma &oacute;tima conversa, desenvoltura em todas as situa&ccedil;&otilde;es, um car&aacute;ter mentiroso monumental, e uma pia e viva cren&ccedil;a no amor da humanidade por ser enganada. Blavatsky tinha tudo isso.&#34&semi;</i><sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></dd></dl></dd></dl>&#10;<p>Lee Penn diz que por tr&aacute;s da fachada fraternal da Teosofia se esconde um sistema totalit&aacute;rio que se op&otilde;e &agrave; liberdade e dignidade do homem como imagem de Deus, e a compara ao <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">Nazismo</a> e ao <a href="http://en.wikipedia.org/wiki/Fascismo" id="w">Fascismo</a>.<sup id="_ref&shy;Penn_b" class="reference"><a href="#_note&shy;Penn" title="">[69]</a></sup> Robert Roselli e Hannah Newman em linhas gerais concordam com essa ideia apontando passagens que interpretam como evid&ecirc;ncia de elitismo e preconceito racial e religioso.<sup id="_ref&shy;Newman_b" class="reference"><a href="#_note&shy;Newman" title="">[70]</a></sup><sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> Segundo Peter Washington, Blavatsky n&atilde;o procurou agradar os acad&ecirc;micos, mas objetivou atingir antes um p&uacute;blico de apaixonados, ing&ecirc;nuos, desesperados e cr&eacute;dulos, que desejavam uma confirma&ccedil;&atilde;o para seu idealismo vago e respostas para seus conflitos e d&uacute;vidas, mas que de bom grado descartavam o rigor cient&iacute;fico de pesquisa ou sequer sabiam o que isso significava.<sup id="_ref&shy;Washington, pp. 62&shy;63_b" class="reference"><a href="#_note&shy;Washington, pp. 62&shy;63" title="">[62]</a></sup> Entre os esp&iacute;ritas seus contempor&acirc;neos a mudan&ccedil;a de posi&ccedil;&atilde;o de Blavatsky e sua posterior condena&ccedil;&atilde;o da pr&aacute;tica desencadeou v&aacute;rios e intensos protestos, acusando&shy;a de estar favorecendo uma abordagem antidemocr&aacute;tica e elitista do estudo do mundo oculto.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> Da mesma forma ela foi e &eacute; intensamente combatida pelos seguidores do Cristianismo tradicional e pelos <a href="http://en.wikipedia.org/wiki/Agnosticismo" id="w">agn&oacute;sticos</a>. Diversos hindu&iacute;stas e budistas tamb&eacute;m aumentaram a carga de cr&iacute;ticas, alegando que as interpreta&ccedil;&otilde;es de Blavatsky dessas escolas eram muitas vezes falsas, superficiais ou equivocadas, embora alguns poucos, mas destacados dentre eles, tenham se posicionado favoravelmente, como <a href="http://en.wikipedia.org/wiki/Thubten_Choekyi_Nyima" id="w">Thubten Choekyi Nyima</a>, o IX Panchen Lama, elogiando <i>A Voz do Sil&ecirc;ncio</i>, e <a href="http://en.wikipedia.org/wiki/D._T._Suzuki" id="w">Daisetz Suzuki</a>, dizendo que ela havia penetrado no cerne da doutrina. Outro lama eminente, o <a href="http://en.wikipedia.org/wiki/Sakya_Trizin" id="w">Trizin</a> da <a href="http://en.wikipedia.org/wiki/Sakya" id="w">Escola Sakya</a>, disse que n&atilde;o conhecia muitas obras de Blavatsky, mas que o que havia lido lhe bastava para atestar que ela teve ou uma experi&ecirc;ncia direta do Budismo Tibetano ou pelo menos teria se inspirado em textos can&ocirc;nicos aut&ecirc;nticos. O celebrado orientalista <a href="http://en.wikipedia.org/wiki/Max_M%C3%BCller" id="w">Max M&uuml;ller</a>, fundador oficial da disciplina da <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_comparada" id="w">Religi&atilde;o Comparada</a>, acreditava que sua pr&oacute;pria falta de treino acad&ecirc;mico, que foi tanto condenada, foi o que lhe permitiu abordar as tradi&ccedil;&otilde;es orientais com olhos despreconceituosos e ver mais longe do que muitos eruditos sofisticados.<sup id="_ref&shy;Taylor1_c" class="reference"><a href="#_note&shy;Taylor1" title="">[94]</a></sup> Em 1989, no centen&aacute;rio da primeira edi&ccedil;&atilde;o da <i>Voz do Sil&ecirc;ncio</i>, <a href="http://en.wikipedia.org/wiki/Tenzin_Gyatso" id="w">Tenzin Gyatso</a>, o <a href="http://en.wikipedia.org/wiki/Dalai_Lama" id="w">XIV Dalai Lama</a>, expressou seu orgulho por sua longa amizade com os teosofistas e disse que este livro vinha sendo uma positiva inspira&ccedil;&atilde;o para todos os que seguiam a senda do Bodhisattva.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup></p>&#10;<p>Entre cr&iacute;ticas e louvores, desconsiderando as d&uacute;vidas ainda existentes sobre a origem de sua inspira&ccedil;&atilde;o e conhecimento, o que permanece uma quest&atilde;o objetivamente irresolv&iacute;vel, e deixando para os psic&oacute;logos e magistrados a explica&ccedil;&atilde;o e julgamento de sua personalidade extravagante e paradoxal e seus eventuais deslizes &eacute;ticos, o fato &eacute; que Blavatsky e sua Teosofia tiveram um papel central na promo&ccedil;&atilde;o das tradi&ccedil;&otilde;es esot&eacute;ricas orientais no ocidente e desencadearam a forma&ccedil;&atilde;o de in&uacute;meras escolas subsidi&aacute;rias de esoterismo, filosofia e seitas alternativas que at&eacute; hoje continuam a se multiplicar pelo mundo, como a <a href="http://en.wikipedia.org/wiki/Nova_Era" id="w">Nova Era</a>, <a href="http://en.wikipedia.org/wiki/Wicca" id="w">Wicca</a>, <a href="http://en.wikipedia.org/wiki/Holismo" id="w">Holismo</a> e <a href="http://en.wikipedia.org/wiki/Neopaganismo" id="w">Neopaganismo</a>, e at&eacute; de deriva&ccedil;&otilde;es do Cristianismo, como a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Liberal" id="w">Igreja Cat&oacute;lica Liberal</a>. O grande n&uacute;mero de personalidades brilhantes que se declararam publicamente seus admiradores deve pelo menos dar um sinal de que sua mensagem deve ser lida com uma postura de seriedade. Entre eles, citemos apenas alguns: o estadista <a href="http://en.wikipedia.org/wiki/Jawaharlal_Nehru" id="w">Jawaharlal Nehru</a>, pintores como <a href="http://en.wikipedia.org/wiki/Piet_Mondrian" id="w">Piet Mondrian</a>, <a href="http://en.wikipedia.org/wiki/Nikolai_Konstantinovich_Roerich" id="w">Nikolai Roerich</a> e <a href="http://en.wikipedia.org/wiki/Wassily_Kandinsky" id="w">Wassily Kandinsky</a>, m&uacute;sicos como <a href="http://en.wikipedia.org/wiki/Alexander_Scriabin" id="w">Alexander Scriabin</a>, atores como <a href="http://en.wikipedia.org/wiki/Constantin_Stanislavski" id="w">Constantin Stanislavski</a> e cientistas como <a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Albert Einstein</a>, <a href="http://en.wikipedia.org/wiki/Robert_Oppenheimer" id="w">Robert Oppenheimer</a>, <a href="http://en.wikipedia.org/wiki/Wilhelm_Reich" id="w">Wilhelm Reich</a> e <a href="http://en.wikipedia.org/wiki/Thomas_Edison" id="w">Thomas Edison</a>, al&eacute;m dos literatos <a href="http://en.wikipedia.org/wiki/Fernando_Pessoa" id="w">Fernando Pessoa</a>, <a href="http://en.wikipedia.org/wiki/Liev_Tolst%C3%B3i" id="w">Leon Tolstoy</a>, <a href="http://en.wikipedia.org/wiki/James_Joyce" id="w">James Joyce</a>, <a href="http://en.wikipedia.org/wiki/William_Butler_Yeats" id="w">William Butler Yeats</a>, <a href="http://en.wikipedia.org/wiki/T._S._Eliot" id="w">T. S. Eliot</a>, <a href="http://en.wikipedia.org/wiki/George_Bernard_Shaw" id="w">George Bernard Shaw</a> e <a href="http://en.wikipedia.org/wiki/Aldous_Huxley" id="w">Aldous Huxley</a>, e l&iacute;deres espirituais como <a href="http://en.wikipedia.org/wiki/Mohandas_Gandhi" id="w">Mohandas Gandhi</a>, <a href="http://en.wikipedia.org/wiki/Rudolf_Steiner" id="w">Rudolf Steiner</a>, <a href="http://en.wikipedia.org/wiki/Alice_Bailey" id="w">Alice Bailey</a>, <a href="http://en.wikipedia.org/wiki/George_Ivanovich_Gurdjieff" id="w">George Gurdjieff</a> e <a href="http://en.wikipedia.org/wiki/Jiddu_Krishnamurti" id="w">Jiddu Krishnamurti</a>.<sup id="_ref&shy;Oderberg_c" class="reference"><a href="#_note&shy;Oderberg" title="">[90]</a></sup><sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup><sup id="_ref&shy;Pellegrini_a" class="reference"><a href="#_note&shy;Pellegrini" title="">[102]</a></sup><sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup><sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup><sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup></p>&#10;<p>Apontando aspectos particulares, s&atilde;o interessantes as opini&otilde;es de alguns outros autores: Ellwood &#38&semi; Partin v&ecirc;em a contribui&ccedil;&atilde;o de Blavatsky e outros teosofistas como de grande import&acirc;ncia na restaura&ccedil;&atilde;o da dignidade da heran&ccedil;a espiritual dos povos colonizados da &Aacute;sia durante o s&eacute;culo XIX&semi;<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> Catherine Albanese disse que o vocabul&aacute;rio t&eacute;cnico e a interpreta&ccedil;&atilde;o peculiar das doutrinas asi&aacute;ticas que Blavatsky apresentou deram as bases para o desenvolvimento de todo o sistema de pensamento metaf&iacute;sico na Am&eacute;rica do Norte, um fundamento que continua v&aacute;lido at&eacute; os dias de hoje e influencia tamb&eacute;m os pensadores asi&aacute;ticos e europeus modernos&semi;<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> Ellwood &#38&semi; Wessinger dizem que ela fortaleceu significativamente o movimento feminista, legitimando a atua&ccedil;&atilde;o p&uacute;blica e a lideran&ccedil;a das mulheres na sociedade e n&atilde;o fazendo distin&ccedil;&otilde;es valorativas de g&ecirc;nero&semi;<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> Olav Hammer acredita que mesmo que as escolas herdeiras da Teosofia de Blavatsky tenham se revelado muitas vezes inconsistentes e sem um sistema realmente integrado ou l&oacute;gico de pensamento, e que a pr&oacute;pria Teosofia original tamb&eacute;m tenha falhas nesse aspecto, seu legado &eacute; importante para a <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;modernidade" id="w">p&oacute;s&shy;modernidade</a> em vista da apropria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Alteridade" id="w">alteridade</a> ex&oacute;tica para formar um corpo de conceitos identit&aacute;rios coletivos, e se revelou &uacute;til para a <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">Psicologia</a> na dissolu&ccedil;&atilde;o das barreiras do ego privado em benef&iacute;cio de uma vis&atilde;o de integra&ccedil;&atilde;o social e respeito &agrave; pluralidade, evitando ao mesmo tempo as armadilhas do <a href="http://en.wikipedia.org/wiki/Relativismo" id="w">relativismo</a> <a href="http://en.wikipedia.org/wiki/Niilismo" id="w">niilista</a> ao afirmar a fraternidade da humanidade, a unidade essencial de todo o universo e sua evolu&ccedil;&atilde;o positiva.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> Lu&iacute;s Pellegrini afirma que ela foi uma pioneira no estudo cient&iacute;fico moderno das inter&shy;rela&ccedil;&otilde;es entre <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria" id="w">mat&eacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>, postulando v&aacute;rios conceitos em que apresentava a possibilidade da divis&atilde;o do <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomo</a>, descrevendo o processo de libera&ccedil;&atilde;o de energia concomitante, e alertando ao mesmo tempo para os perigos que a manipula&ccedil;&atilde;o da estrutura da mat&eacute;ria acarretava, isso d&eacute;cadas antes das primeiras <a href="http://en.wikipedia.org/wiki/Bomba_at%C3%B4mica" id="w">bombas at&ocirc;micas</a> explodirem em <a href="http://en.wikipedia.org/wiki/Hiroshima" id="w">Hiroshima</a> e <a href="http://en.wikipedia.org/wiki/Nagasaki" id="w">Nagasaki</a>. Tamb&eacute;m antecipou ideias sobre a <a href="http://en.wikipedia.org/wiki/Teoria_da_relatividade" id="w">F&iacute;sica Relativ&iacute;stica</a> e a <a href="http://en.wikipedia.org/wiki/Astrof%C3%ADsica" id="w">Astrof&iacute;sica</a> ao tratar da teoria dos <a href="http://en.wikipedia.org/wiki/Campo_de_for%C3%A7a" id="w">campos de for&ccedil;a</a>, tanto c&oacute;smicos como infra&shy;at&ocirc;micos, ao sugerir uma hip&oacute;tese semelhante &agrave; do <a href="http://en.wikipedia.org/wiki/Big&shy;bang" id="w">Big&shy;bang</a> para a cria&ccedil;&atilde;o do universo e descrevendo corretamente o processo de forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrelas</a> a partir de <a href="http://en.wikipedia.org/wiki/Nebulosa" id="w">nebulosas</a>.<sup id="_ref&shy;Pellegrini_b" class="reference"><a href="#_note&shy;Pellegrini" title="">[102]</a></sup><sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> Nandy &#38&semi; Visvanathan lembram que ela anteviu as possibilidades da <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">Psicologia</a> e da <a href="http://en.wikipedia.org/wiki/Psicossom%C3%A1tica" id="w">Psicossom&aacute;tica</a> dizendo que os m&eacute;dicos de seu tempo perdiam tempo em buscar a origem das doen&ccedil;as exclusivamente no corpo f&iacute;sico, e que o segredo da <a href="http://en.wikipedia.org/wiki/Medicina" id="w">Medicina</a> estava na compreens&atilde;o do funcionamento da <a href="http://en.wikipedia.org/wiki/Mente" id="w">mente</a> e das suas rela&ccedil;&otilde;es com o corpo.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> Anna Lemkow a aponta como a primeira ocidental a dizer que a mat&eacute;ria n&atilde;o &eacute; coisa morta e inerte, como a pioneira do estudo da <a href="http://en.wikipedia.org/wiki/Biologia" id="w">Biologia</a> dentro de uma perspectiva cosmol&oacute;gica e a precursora da teoria moderna do <a href="http://en.wikipedia.org/wiki/Design_inteligente" id="w">Design Inteligente</a> e do <a href="http://en.wikipedia.org/wiki/Holismo" id="w">Movimento Hol&iacute;stico</a>,<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> e finalmente <a href="http://en.wikipedia.org/wiki/Carl_Jung" id="w">Carl Jung</a> disse que ela foi o <a href="http://en.wikipedia.org/wiki/Profeta" id="w">profeta</a> da reorienta&ccedil;&atilde;o espiritual do ocidente.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup></p>&#10;<p>Em 2006, no 175&ordm; anivers&aacute;rio de seu nascimento, o governo da R&uacute;ssia organizou uma s&eacute;rie de eventos comemorativos que inclu&iacute;ram exposi&ccedil;&otilde;es de arte e concertos. Tamb&eacute;m foram realizadas confer&ecirc;ncias em <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a> e em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a>, entre outras cidades, com mais de duzentos representantes da intelectualidade russa, cujas conclus&otilde;es ressaltaram o valor da sua contribui&ccedil;&atilde;o para o progresso da cultura, das artes e das ci&ecirc;ncias mundiais, e tentaram corrigir distor&ccedil;&otilde;es correntes sobre sua vida e obra.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> Nas propriedades da fam&iacute;lia Fadeyev em <a href="http://en.wikipedia.org/wiki/Dnipropetrovsk" id="w">Dnipropetrovsk</a> (a antiga Yekaterinoslav), foi criada em 2006 a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Helena_Petrovna_Blavatsky" id="w">Funda&ccedil;&atilde;o Helena Petrovna Blavatsky</a>, como um museu e centro internacional de pesquisas em Ci&ecirc;ncia, Filosofia, Religi&atilde;o e Cultura, com os objetivos de gerar conhecimento para uma melhor compreens&atilde;o das leis da natureza, do homem e do universo, para uma aproxima&ccedil;&atilde;o entre as culturas mundiais, para aplicar criativamente o legado cultural de Blavatsky no mundo de hoje e para preservar a mem&oacute;ria dela e de sua ilustre fam&iacute;lia.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup></p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Selo_pessoal_de_Helena_Blavatsky.jpg%7Ccentro%7Cthumb%7C200px" id="w">&#60&semi;div style=&#34&semi;text&shy;align: center&semi;&#34&semi;&#62&semi;Selo pessoal de Helena Blavatsky&#60&semi;/div&#62&semi;</a></p>&#10;<a id="Lista_de_obras" name="Lista_de_obras"></a><h2> Lista de obras </h2>&#10;<p>Esta &eacute; uma lista de obras de Blavatsky organizada por Daniel Caldwell.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup></p>&#10;&#10;<ul>&#10;<li><i>H.P. Blavatsky&#39&semi;s Collected Writtings</i>. 1874&shy;1891. Escritos Coligidos, 15 volumes.</li>&#10;<li><i>Articles by H.P. Blavatsky</i>. 1874&shy;1891. 236 artigos principais.</li>&#10;<li><i>Letters of H.P. Blavatsky</i>. 1875&shy;1891. Correspond&ecirc;ncia.</li>&#10;<li><i>A Modern Panarion</i>. 1874&shy;1884. Compila&ccedil;&atilde;o de artigos editados por <a href="http://en.wikipedia.org/wiki/George_Mead" id="w">George Mead</a>.</li>&#10;<li><i>Some Unpublished Letters of Helena Petrovna Blavatsky</i>. 1875&shy;1878. Algumas cartas in&eacute;ditas compiladas, editadas e comentadas por Eugene Rollin Corson.</li>&#10;<li><i>Letters of H.P. Blavatsky to Her Family in Russia</i>. 1875&shy;1890. Mais de 60 cartas para familiares.</li>&#10;<li><i>Isis Unveiled</i>, 2  volumes, 1877. &Iacute;sis sem V&eacute;u.&#10;<ul>&#10;<li><i>Ten Fundamental Propositions from Isis Unveiled</i>. Dez Proposi&ccedil;&otilde;es Fundamentais de &Iacute;sis sem V&eacute;u.</li>&#10;<li><i>Studies in Isis Unveiled</i>. Estudos sobre &Iacute;sis sem V&eacute;u.</li></ul></li>&#10;<li><i>The Theosophist</i>, Volume 1 (Oct 1879 &shy; Sep 1880). Artigos para a revista <i>The Theosophist</i>, editados por H.P. Blavatsky.</li>&#10;<li><i>Five Years of Theosophy</i>. 1879&shy;1884. Artigos escritos nos primeiros cinco anos de <i>The Theosophist</i>.</li>&#10;<li><i>The Letters of H.P. Blavatsky to A.P. Sinnett and Other Miscellaneous Letters</i>. 1880&shy;87. Cartas de H. P. Blavatsky para A. P. Sinnett. Transcritas, compiladas e acrescidas de um ensaio introdut&oacute;rio por A. T. Barker.</li>&#10;<li><i>Some Letters of H.P. Blavatsky to W.Q. Judge</i>. 1885&shy;1890. Cerca de 20 cartas de Blavatsky para William Judge.</li>&#10;<li><i>The Original Programme of The Theosophical Society</i>. 1886. Programa original da <a href="http://en.wikipedia.org/wiki/Sociedade_Teos%C3%B3fica" id="w">Sociedade Teos&oacute;fica</a>.</li>&#10;<li><i>H. P. Blavatsky to the American Conventions</i>. 1888&shy;1891. Cartas para conven&ccedil;&otilde;es americanas.</li>&#10;<li><i>The Secret Doctrine</i>, 2 volumes, 1888. A Doutrina Secreta.&#10;<ul>&#10;<li><i>Stanzas of Dzyan</i>. Extratos comentados de sete das <i>Est&acirc;ncias de Dzyan</i>.</li>&#10;<li><i>Stanzas of Dzyan</i>. Extratos comentados das restantes est&acirc;ncias.</li>&#10;<li><i>3 Fundamental Propositions from the Proem of the S.D</i>. 3 Proposi&ccedil;&otilde;es Fundamentais, pro&ecirc;mio para a Doutrina Secreta</li>&#10;<li><i>Summing Up.</i> Resumo da Doutrina Secreta.</li>&#10;<li><i>An Invitation to The Secret Doctrine</i>. Apresenta&ccedil;&atilde;o da Doutrina Secreta.</li>&#10;<li><i>Secret Doctrine Commentary 1890&shy;91.</i> <i>(Transactions of the Blavatsky Lodge)</i>. Coment&aacute;rios da Doutrina Secreta realizados na Loja Blavatsky.</li>&#10;<li><i>The Secret Doctrine:  Volume 3.</i> O controverso III volume da Doutrina Secreta.</li></ul></li>&#10;<li><i>Dreams</i>. 1888. Respostas sobre os sonhos.</li>&#10;<li><i>Esoteric Instructions</i>. 1888&shy;1891. Colet&acirc;nea de instru&ccedil;&otilde;es pr&aacute;ticas.</li>&#10;<li><i>The Key to Theosophy</i>. 1889. A Chave para a Teosofia. Perguntas e respostas sobre a doutrina e d&uacute;vidas comuns.</li>&#10;<li><i>The Voice of the Silence</i>. 1889. A Voz do Sil&ecirc;ncio, um tratado m&iacute;stico e um manual para aspirantes.</li>&#10;<li><i>Gems from the East: A Birthday Book of Precepts and Axioms</i>. 1890. Compila&ccedil;&atilde;o de axiomas orientais.</li>&#10;<li><i>H.P.B.&#39&semi;s Glossary of Theosophical Terms</i>. 1890. Primeira vers&atilde;o do Gloss&aacute;rio Teos&oacute;fico.</li>&#10;<li><i>Inner Group Teachings of H.P. Blavatsky</i>. 1890&shy;1891. Colet&acirc;nea de instru&ccedil;&otilde;es para o grupo interno da ST.</li>&#10;<li><i>Theosophical Glossary</i>. 1892. Gloss&aacute;rio Teos&oacute;fico.</li>&#10;<li><i>Nightmare Tales</i>. 1892. As Lendas do Pesadelo. Livro de novelas esot&eacute;ricas.</li>&#10;<li><i>From the Caves and Jungles of Hindostan</i>. 1892. Das Cavernas e Selvas do Indust&atilde;o, novela esot&eacute;rica.</li>&#10;<li><i>Theosophical Articles and Notes by H.P. Blavatsky et al.</i> Cole&ccedil;&atilde;o de notas editoriais e ap&ecirc;ndices.</li>&#10;<li><i>Other Writings from H.P. Blavatsky&#39&semi;s Pen.</i> Miscel&acirc;nea.</li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alquimia" id="w">Alquimia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Antroposofia" id="w">Antroposofia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Budismo" id="w">Budismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cabala" id="w">Cabala</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cristianismo_esot%C3%A9rico" id="w">Cristianismo esot&eacute;rico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Esoterismo" id="w">Esoterismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">Evolu&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Exegese" id="w">Exegese</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gnose" id="w">Gnose</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hermetismo" id="w">Hermetismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">Hindu&iacute;smo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">Juda&iacute;smo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Karma" id="w">Karma</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">Ma&ccedil;onaria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Magia" id="w">Magia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Misticismo" id="w">Misticismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mitologia" id="w">Mitologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Neopaganismo" id="w">Neopaganismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Neoplatonismo" id="w">Neoplatonismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nova_Era" id="w">Nova Era</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ocultismo" id="w">Ocultismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Orientalismo" id="w">Orientalismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paganismo" id="w">Paganismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Parapsicologia" id="w">Parapsicologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Patr%C3%ADstica" id="w">Patr&iacute;stica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Reencarna%C3%A7%C3%A3o" id="w">Reencarna&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_comparada" id="w">Religi&atilde;o comparada</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_de_mist%C3%A9rios" id="w">Religi&atilde;o de mist&eacute;rios</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rosa&shy;cruz" id="w">Rosa&shy;cruz</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sufismo" id="w">Sufismo</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Helena_Blavatsky" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADderes_espirituais" id="w">Categoria:L&iacute;deres espirituais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%ADsticos" id="w">Categoria:M&iacute;sticos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Autores_relacionados_%C3%A0_religi%C3%A3o" id="w">Categoria:Autores relacionados &agrave; religi&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mulheres_na_religi%C3%A3o" id="w">Categoria:Mulheres na religi&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mulheres_na_filosofia" id="w">Categoria:Mulheres na filosofia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ortodoxos_orientais_convertidos_%C3%A0_teosofia" id="w">Categoria:Ortodoxos orientais convertidos &agrave; teosofia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%A9diuns_da_R%C3%BAssia" id="w">Categoria:M&eacute;diuns da R&uacute;ssia</a></p>&#10;<p> </p></body></html>