<html><title>Macau</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><b>Macau</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_chinesa" id="w">chin&ecirc;s</a>: &#28595;&#38272; (<a href="http://en.wikipedia.org/wiki/Chin%C3%AAs_tradicional" id="w">tradicional</a>), &#28595;&#38376; (<a href="http://en.wikipedia.org/wiki/Chin%C3%AAs_simplificado" id="w">simplificado</a>)&semi; <a href="http://en.wikipedia.org/wiki/Pinyin" id="w">pinyin</a>: <i>&Agrave;om&eacute;n</i>&semi; em <a href="http://en.wikipedia.org/wiki/Canton%C3%AAs" id="w">canton&ecirc;s</a>: <i>Oumun</i>) &eacute; uma das <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Administrativa_Especial" id="w">regi&otilde;es administrativas especiais</a> da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a> desde 20 de dezembro de 1999, sendo a outra <a href="http://en.wikipedia.org/wiki/Hong_Kong" id="w">Hong Kong</a>.<sup id="_ref&shy;RetornoMacauhome_a" class="reference"><a href="#_note&shy;RetornoMacauhome" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Antes desta data, Macau foi colonizada e administrada por <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> durante mais de 400 anos e &eacute; considerada o primeiro entreposto, bem como a &uacute;ltima col&oacute;nia europeia na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>.<sup id="_ref&shy;BBCsoberania_a" class="reference"><a href="#_note&shy;BBCsoberania" title="">[3]</a></sup></p>&#10;<p>A coloniza&ccedil;&atilde;o de Macau teve in&iacute;cio em meados do s&eacute;culo XVI,<sup id="_ref&shy;worldstatesmen.org_a" class="reference"><a href="#_note&shy;worldstatesmen.org" title="">[4]</a></sup> com uma <i>ocupa&ccedil;&atilde;o gradual</i>  de navegadores portugueses que rapidamente trouxeram prosperidade a este pequeno territ&oacute;rio, tornando&shy;o numa grande cidade e importante entreposto comercial entre a <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>. Macau atingiu o seu auge nos finais do s&eacute;culo XVI e nos in&iacute;cios do s&eacute;culo XVII, mas s&oacute; em 1887 a China reconheceu oficialmente a soberania e a ocupa&ccedil;&atilde;o perp&eacute;tua portuguesa de Macau, atrav&eacute;s do &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Tratado_de_Amizade_e_Com%C3%A9rcio_Sino&shy;Portugu%C3%AAs" id="w">Tratado de Amizade e Com&eacute;rcio Sino&shy;Portugu&ecirc;s</a></i>&#34&semi;.<sup id="_ref&shy;worldstatesmen.org_b" class="reference"><a href="#_note&shy;worldstatesmen.org" title="">[4]</a></sup> Em 1967, como consequ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Motim_1&shy;2&shy;3" id="w">Motim 1&shy;2&shy;3</a>, que marcou a revolta dos residentes chineses pr&oacute;&shy;comunistas de Macau, em 3 de Dezembro de 1966, Portugal renunciou &agrave; sua ocupa&ccedil;&atilde;o perp&eacute;tua de Macau.<sup id="_ref&shy;worldstatesmen.org_c" class="reference"><a href="#_note&shy;worldstatesmen.org" title="">[4]</a></sup> Em 1987, ap&oacute;s intensas negocia&ccedil;&otilde;es entre Portugal e a Rep&uacute;blica Popular da China, os dois pa&iacute;ses acordaram que Macau voltaria para a soberania chinesa no dia 20 de Dezembro de 1999.<sup id="_ref&shy;worldstatesmen.org_d" class="reference"><a href="#_note&shy;worldstatesmen.org" title="">[4]</a></sup> Actualmente, Macau est&aacute; a experimentar um grande e acelerado crescimento econ&oacute;mico, baseado no acentuado desenvolvimento do sector do <a href="http://en.wikipedia.org/wiki/Casino" id="w">jogo</a> e do <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a>, as duas actividades econ&oacute;micas vitais desta regi&atilde;o administrativa especial chinesa.</p>&#10;<p>A Regi&atilde;o Administrativa Especial de Macau &eacute; constitu&iacute;da pela <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_de_Macau" id="w">Pen&iacute;nsula de Macau</a> e por duas <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilhas</a>: (<a href="http://en.wikipedia.org/wiki/Taipa" id="w">Taipa</a> e <a href="http://en.wikipedia.org/wiki/Coloane" id="w">Coloane</a>. Ap&oacute;s a liga&ccedil;&atilde;o feita por meio de um aterro, o <a href="http://en.wikipedia.org/wiki/Istmo" id="w">istmo</a> de <a href="http://en.wikipedia.org/wiki/Cotai" id="w">Cotai</a>), Macau ficou com a superf&iacute;cie total de 28,6&#160&semi;km&sup2;. Situa&shy;se na costa <a href="http://en.wikipedia.org/wiki/Meridional" id="w">meridional</a> da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a>, a oeste da <a href="http://en.wikipedia.org/wiki/Foz" id="w">foz</a> do <a href="http://en.wikipedia.org/wiki/Rio_das_P%C3%A9rolas" id="w">Rio das P&eacute;rolas</a> e a 60&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Hong_Kong" id="w">Hong Kong</a>, que se encontra aproximadamente a <a href="http://en.wikipedia.org/wiki/Leste" id="w">leste</a> de Macau. Faz fronteira a <a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a> e a <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a> com a <a href="http://en.wikipedia.org/wiki/Zona_Econ%C3%B3mica_Especial" id="w">Zona Econ&oacute;mica Especial</a> de <a href="http://en.wikipedia.org/wiki/Zhuhai" id="w">Zhuhai</a>, logo &eacute; adjacente &agrave; prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Guangdong" id="w">Guangdong</a>.<sup id="_ref&shy;SitgeoDST_a" class="reference"><a href="#_note&shy;SitgeoDST" title="">[5]</a></sup></p>&#10;<p>Macau tem cerca de 538 mil habitantes, sendo a esmagadora maioria de etnia chinesa.<sup id="_ref&shy;Pop_a" class="reference"><a href="#_note&shy;Pop" title="">[6]</a></sup> Faz muitos aterros na <a href="http://en.wikipedia.org/wiki/Foz" id="w">foz</a> do <a href="http://en.wikipedia.org/wiki/Rio_das_P%C3%A9rolas" id="w">Rio das P&eacute;rolas</a> para conseguir mais espa&ccedil;os de constru&ccedil;&atilde;o.</p>&#10;<p>Desde 20 de Dezembro de 1999, o nome oficial de Macau &eacute; &#34&semi;<i>Regi&atilde;o Administrativa Especial de Macau da Rep&uacute;blica Popular da China</i>&#34&semi; (RAEM). Ap&oacute;s o estabelecimento da <a href="http://en.wikipedia.org/wiki/RAEM" id="w">RAEM</a>, Macau actua sob os princ&iacute;pios do Governo Popular Central da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">RPC</a> de &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Um_pa%C3%ADs%2C_dois_sistemas" id="w">um pa&iacute;s, dois sistemas</a></i>&#34&semi;, da &#34&semi;<i>Administra&ccedil;&atilde;o de Macau pela Gente de Macau</i>&#34&semi; e de &#34&semi;<i>Alto Grau de Autonomia</i>&#34&semi;, gozando por isso de um estatuto especial, semelhante ao de <a href="http://en.wikipedia.org/wiki/Hong&shy;Kong" id="w">Hong&shy;Kong</a>, e possuindo consequentemente um elevado grau de <a href="http://en.wikipedia.org/wiki/Autonomia" id="w">autonomia</a>, limitado apenas no que se refere &agrave;s suas rela&ccedil;&otilde;es exteriores e &agrave; defesa. Foi tamb&eacute;m garantido pela RPC a preserva&ccedil;&atilde;o do seu sistema econ&oacute;mico&shy;financeiro e das suas especificidades durante pelo menos 50 anos, isto &eacute;, pelo menos at&eacute; <a href="http://en.wikipedia.org/wiki/2049" id="w">2049</a>.<sup id="_ref&shy;PolitFundRAEM_a" class="reference"><a href="#_note&shy;PolitFundRAEM" title="">[7]</a></sup><sup id="_ref&shy;LeiB&aacute;sica_a" class="reference"><a href="#_note&shy;LeiB&aacute;sica" title="">[8]</a></sup><sup id="_ref&shy;Declara&ccedil;&atilde;oConjunta_a" class="reference"><a href="#_note&shy;Declara&ccedil;&atilde;oConjunta" title="">[9]</a></sup></p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>Antes da coloniza&ccedil;&atilde;o portuguesa ocorrida no in&iacute;cio do s&eacute;culo XVI, Macau era conhecida como <i>Hou Keng</i> (&#34&semi;Ostra Espelho&#34&semi;) ou <i>Keng Hoi</i> (&#34&semi;Mar de Espelho&#34&semi;).<sup id="_ref&shy;M517_a" class="reference"><a href="#_note&shy;M517" title="">[10]</a></sup> O seu nome chin&ecirc;s (<i>Ou Mun</i>), que, &agrave; letra, significa &#34&semi;Porta da Ba&iacute;a&#34&semi;, parece ter origem no facto de a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_de_Macau" id="w">Pen&iacute;nsula de Macau</a> ser habitada, antes da chegada dos portugueses, por v&aacute;rias povoa&ccedil;&otilde;es de pescadores e alguns camponeses chineses vindos das prov&iacute;ncias de <a href="http://en.wikipedia.org/wiki/Fujian" id="w">Fujian</a> e <a href="http://en.wikipedia.org/wiki/Cant%C3%A3o_(China)" id="w">Cant&atilde;o</a>. O seu nome portugu&ecirc;s (<i>Macau</i>) parece ter origem num dos primeiros locais de desembarque dos navegadores portugueses, a Ba&iacute;a de A&shy;M&aacute; (em <a href="http://en.wikipedia.org/wiki/Canton%C3%AAs" id="w">canton&ecirc;s</a>, &#34&semi;<i>A&shy;Ma Gao</i>&#34&semi;), nome esse que se deve &agrave; exist&ecirc;ncia nessa ba&iacute;a de um <a href="http://en.wikipedia.org/wiki/Templo_de_A&shy;M%C3%A1_(Macau)" id="w">templo em homenagem &agrave; deusa A&shy;M&aacute;</a>. A&shy;Ma Gao se tornaria, Amacao, Macao e, por fim, Macau.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<a id="Antes_do_s%C3%A9culo_XVI" name="Antes_do_s%C3%A9culo_XVI"></a><h3> Antes do s&eacute;culo XVI </h3>&#10;<p>Atrav&eacute;s de estudos arqueol&oacute;gicos, h&aacute; fortes ind&iacute;cios que comprovam que os chineses se estabeleceram na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_de_Macau" id="w">Pen&iacute;nsula de Macau</a> entre quatro e dois mil anos antes de Cristo e em <a href="http://en.wikipedia.org/wiki/Coloane" id="w">Coloane</a> h&aacute; cinco mil anos.</p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Dinastia_Ming" id="w">Dinastia Ming</a>, muitos pescadores oriundos de <a href="http://en.wikipedia.org/wiki/Cant%C3%A3o_(China)" id="w">Cant&atilde;o</a> e de <a href="http://en.wikipedia.org/wiki/Fujian" id="w">Fujian</a> estabeleceram&shy;se em Macau e foram eles que constru&iacute;ram o famoso <a href="http://en.wikipedia.org/wiki/Templo_de_A&shy;M%C3%A1_(Macau)" id="w">Templo de A&shy;M&aacute;</a>. Edificaram tamb&eacute;m v&aacute;rias povoa&ccedil;&otilde;es, sendo uma das mais importantes localizada em <a href="http://en.wikipedia.org/wiki/Mong&shy;H%C3%A1" id="w">Mong&shy;H&aacute;</a>. Pensa&shy;se que o templo mais antigo de Macau, o <a href="http://en.wikipedia.org/wiki/Templo_de_Kun_Iam_Tong_(Macau)" id="w">Templo de Kun Iam</a>, se localizava precisamente nesta regi&atilde;o do Norte da Pen&iacute;nsula de Macau.</p>&#10;<a id="S%C3%A9culos_XVI_a_XVIII" name="S%C3%A9culos_XVI_a_XVIII"></a><h3> S&eacute;culos XVI a XVIII </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Macau_Trade_Routes.png%7Cthumb%7Cesquerda%7C300px" id="w">Mapa que mostra Macau e a sua posi&ccedil;&atilde;o nas rotas comerciais portuguesas e espanholas, no seu per&iacute;odo mais pr&oacute;spero (finais do s&eacute;culo XVI e princ&iacute;pios do s&eacute;culo XVII).</a></p>&#10;<p>Os portugueses estabeleceram&shy;se ilegal e provisoriamente em Macau entre <a href="http://en.wikipedia.org/wiki/1553" id="w">1553</a> e <a href="http://en.wikipedia.org/wiki/1554" id="w">1554</a>,<sup id="_ref&shy;worldstatesmen.org_e" class="reference"><a href="#_note&shy;worldstatesmen.org" title="">[4]</a></sup> sob o pretexto de secar a sua carga. Em <a href="http://en.wikipedia.org/wiki/1557" id="w">1557</a>, as autoridades chinesas deram finalmente autoriza&ccedil;&atilde;o para os portugueses se estabelecerem permanentemente em Macau,<sup id="_ref&shy;worldstatesmen.org_f" class="reference"><a href="#_note&shy;worldstatesmen.org" title="">[4]</a></sup> concedendo&shy;lhes um consider&aacute;vel grau de autogoverna&ccedil;&atilde;o. Em troca, os portugueses foram obrigados a pagar aluguer anual (cerca de 500 <a href="http://en.wikipedia.org/wiki/Tael" id="w">ta&eacute;is</a> de <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a>) e certos impostos a estas autoridades, que defendiam que Macau continuava a ser parte integrante do Imp&eacute;rio Chin&ecirc;s. As autoridades chinesas tiveram desde sempre algum medo e desprezo pelos estrangeiros, passando a supervisionar atentamente os portugueses de Macau e a exercer, at&eacute; meados do s&eacute;culo XIX, uma grande influ&ecirc;ncia na administra&ccedil;&atilde;o deste entreposto comercial.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Saopaulo_Chinnery.jpg%7Cthumb%7Cdireita" id="w">[[Ru&iacute;nas de S&atilde;o Paulo]], [[George Chinnery]] ([[1774]]&ndash;[[1852]]). A catedral foi constru&iacute;da em [[1602]] e destru&iacute;da por um inc&ecirc;ndio em [[1835]]. Somente a fachada sul chegou aos dias de hoje.</a></p>&#10;<p>Desde ent&atilde;o, Macau desenvolveu&shy;se como intermedi&aacute;rio no com&eacute;rcio triangular entre a <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> e a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, numa &eacute;poca em que as autoridades chinesas proibiram o com&eacute;rcio directo com o Jap&atilde;o por mais de cem anos. Este lucrativo com&eacute;rcio trouxe enorme prosperidade para Macau, tornando&shy;a numa grande cidade comercial e ajudando&shy;a a atingir o seu auge nos finais do s&eacute;culo XVI e in&iacute;cios do s&eacute;culo XVII.</p>&#10;<p>Para al&eacute;m de ser um entreposto comercial, Macau desempenhou tamb&eacute;m um papel activo e fulcral na dissemina&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">Catolicismo</a>, tornando&shy;se tamb&eacute;m um importante ponto de forma&ccedil;&atilde;o e de partida de <a href="http://en.wikipedia.org/wiki/Mission%C3%A1rio" id="w">mission&aacute;rios</a> <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lico" id="w">cat&oacute;licos</a> para os diferentes pa&iacute;ses do <a href="http://en.wikipedia.org/wiki/Extremo_Oriente" id="w">Extremo Oriente</a>, principalmente para a China. Por este motivo, o <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_XIII" id="w">Papa Greg&oacute;rio XIII</a> criou, em <a href="http://en.wikipedia.org/wiki/1576" id="w">1576</a>, a <a href="http://en.wikipedia.org/wiki/Diocese_de_Macau" id="w">Diocese de Macau</a>, com sede obviamente em Macau. Esses mission&aacute;rios desempenharam tamb&eacute;m um importante papel no interc&acirc;mbio cultural, cient&iacute;fico e art&iacute;stico entre a China e o Ocidente, e no desenvolvimento da cultura e da educa&ccedil;&atilde;o de Macau.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1583" id="w">1583</a>, foi criado o <a href="http://en.wikipedia.org/wiki/Leal_Senado_(Macau)" id="w">Leal Senado</a>, sede e s&iacute;mbolo do poder e do governo local, pelos moradores portugueses, mais precisamente pelos comerciantes de Macau. Este organismo pol&iacute;tico, considerado como a primeira <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal_(Portugal)" id="w">c&acirc;mara municipal</a> de Macau, foi fundada com o objectivo de proteger o com&eacute;rcio controlado por Macau, de estabelecer a ordem e a seguran&ccedil;a nesta cidade e de resolver os problemas quotidianos. Apesar de a partir de <a href="http://en.wikipedia.org/wiki/1623" id="w">1623</a> Macau passar a ter um <a href="http://en.wikipedia.org/wiki/Governador_de_Macau" id="w">Governador portugu&ecirc;s</a>,<sup id="_ref&shy;worldstatesmen.org_g" class="reference"><a href="#_note&shy;worldstatesmen.org" title="">[4]</a></sup> o Leal Senado, at&eacute; &agrave; primeira metade do s&eacute;culo XIX, continuou a manter uma grande autonomia e a exercer um papel fundamental na administra&ccedil;&atilde;o da cidade.</p>&#10;<p>Devido &agrave; sua prosperidade, Macau foi v&aacute;rias vezes atacada pelos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">holandeses</a> ao longo da primeira metade do s&eacute;culo XVII. O ataque mais importante teve in&iacute;cio em <a href="http://en.wikipedia.org/wiki/22_de_Junho" id="w">22 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1622" id="w">1622</a>, quando cerca de 800 soldados holandeses desembarcaram, numa tentativa de conquistar a cidade. Ap&oacute;s dois dias de combate, em <a href="http://en.wikipedia.org/wiki/24_de_Junho" id="w">24 de Junho</a>,<sup id="_ref&shy;worldstatesmen.org_h" class="reference"><a href="#_note&shy;worldstatesmen.org" title="">[4]</a></sup> os invasores foram derrotados, sofrendo elevadas baixas (cerca de 350 mortes) e conseguindo abater apenas algumas dezenas de portugueses. Para Macau, desprevenida, esta vit&oacute;ria foi considerada um milagre.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1638" id="w">1638</a>&shy;<a href="http://en.wikipedia.org/wiki/1639" id="w">1639</a>, o com&eacute;rcio portugu&ecirc;s com o Jap&atilde;o foi interrompido, devido &agrave;s pol&iacute;ticas de isolamento levados a cabo pelo ent&atilde;o <a href="http://en.wikipedia.org/wiki/Xogum" id="w">xogum</a> japon&ecirc;s, <a href="http://en.wikipedia.org/wiki/Xogunato_Tokugawa" id="w">Tokugawa Iemitsu</a>. Este acontecimento afectou seriamente a economia de Macau, que entrou rapidamente em decl&iacute;nio.</p>&#10;<a id="S%C3%A9culo_XIX" name="S%C3%A9culo_XIX"></a><h3> S&eacute;culo XIX </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Situationsk%C3%A4rtchen_von_Kanton%2C_Makao%2C_Hongkong.jpg%7Cthumb%7Cesquerda" id="w">Mapa da Regi&atilde;o do Delta do [[Rio das P&eacute;rolas]] emitido no [[s&eacute;culo XIX]].</a></p>&#10;<p>No contexto da <a href="http://en.wikipedia.org/wiki/Guerra_Peninsular" id="w">Guerra Peninsular</a>, em Setembro de <a href="http://en.wikipedia.org/wiki/1808" id="w">1808</a> foi ocupada por tropas da for&ccedil;a expedicion&aacute;ria sob o comando do contra&shy;almirante <a href="http://en.wikipedia.org/wiki/William_O%26%2339%3BBrien_Drury" id="w">William O&#39&semi;Brien Drury</a>, comandante&shy;chefe das For&ccedil;as Navais Brit&acirc;nicas nos mares da &Aacute;sia, a pretexto de prote&ccedil;&atilde;o contra a amea&ccedil;a francesa. Esse efetivo foi reembarcado no final desse mesmo ano, por for&ccedil;a da concentra&ccedil;&atilde;o de cerca de 80.000 homens do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_chin%C3%AAs" id="w">ex&eacute;rcito chin&ecirc;s</a> diante das portas da cidade.</p>&#10;<p>Desde os meados do s&eacute;culo XVII, Macau, mesmo perdendo muitos mercados de com&eacute;rcio ao longo dos tempos (a come&ccedil;ar pelo encerramento do com&eacute;rcio com o Jap&atilde;o) e vivendo com alguma frequ&ecirc;ncia na pobreza e mis&eacute;ria, conseguiu ainda reter a sua import&acirc;ncia econ&oacute;mica e estrat&eacute;gica enquanto porto europeu na China. Mas, esta import&acirc;ncia foi seriamente reduzida na <a href="http://en.wikipedia.org/wiki/Guerras_do_%C3%B3pio" id="w">Primeira Guerra de &Oacute;pio</a> em <a href="http://en.wikipedia.org/wiki/1841" id="w">1841</a> quando <a href="http://en.wikipedia.org/wiki/Hong_Kong" id="w">Hong Kong</a> se tornou no porto ocidental mais importante na China.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1844" id="w">1844</a>, atrav&eacute;s de um decreto real, Macau foi ingressado finalmente na estrutura administrativa ultramarina portuguesa. Por&eacute;m, este acto n&atilde;o foi reconhecido pela China.<sup id="_ref&shy;worldstatesmen.org_i" class="reference"><a href="#_note&shy;worldstatesmen.org" title="">[4]</a></sup> Este documento real redefiniu ainda e mais uma vez que o <a href="http://en.wikipedia.org/wiki/Governador_de_Macau" id="w">Governador</a> era o principal &oacute;rg&atilde;o pol&iacute;tico&shy;administrativo de Macau e n&atilde;o o <a href="http://en.wikipedia.org/wiki/Leal_Senado_(Macau)" id="w">Leal Senado</a>, que j&aacute; tinha perdido a sua import&acirc;ncia e influ&ecirc;ncia pol&iacute;tica em <a href="http://en.wikipedia.org/wiki/1834" id="w">1834</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:1870Macao.jpg%7Cthumb%7Cdireita" id="w">Foto de Macau em [[1870]].</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1845" id="w">1845</a>, Portugal declarou a cidade um porto franco. O Governador <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Maria_Ferreira_do_Amaral_(Governador_de_Macau)" id="w">Jo&atilde;o Ferreira do Amaral</a> (1846&shy;1849) ordenou o fim do pagamento do aluguer anual e dos impostos chineses, a expuls&atilde;o dos <a href="http://en.wikipedia.org/wiki/Mandari" id="w">mandarins</a> de Macau e a aboli&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a>, da alf&acirc;ndega chinesa (o <i>Ho&shy;pu</i>)..<sup id="_ref&shy;worldstatesmen.org_j" class="reference"><a href="#_note&shy;worldstatesmen.org" title="">[4]</a></sup></p>&#10;<p>Durante o s&eacute;culo XIX, os portugueses ocuparam a parte Norte da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_de_Macau" id="w">Pen&iacute;nsula de Macau</a> (naquela altura ocupada pelos chineses), as ilhas da <a href="http://en.wikipedia.org/wiki/Taipa" id="w">Taipa</a> (em <a href="http://en.wikipedia.org/wiki/1851" id="w">1851</a>) e de <a href="http://en.wikipedia.org/wiki/Coloane" id="w">Coloane</a> (em <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a>).<sup id="_ref&shy;worldstatesmen.org_k" class="reference"><a href="#_note&shy;worldstatesmen.org" title="">[4]</a></sup> Eles come&ccedil;aram tamb&eacute;m a expandir a sua influ&ecirc;ncia &agrave;s ilhas vizinhas de <a href="http://en.wikipedia.org/wiki/Lapa%2C_Dom_Jo%C3%A3o_e_Montanha" id="w">Lapa, Dom Jo&atilde;o e Montanha</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1887" id="w">1887</a>, Portugal diligenciou junto do debilitado e fraco Governo Chin&ecirc;s a assinatura do <i>Tratado de Amizade e Com&eacute;rcio Sino&shy;Portugu&ecirc;s</i>, o qual reconhecia e legitimava a ocupa&ccedil;&atilde;o perp&eacute;tua de Macau e das suas depend&ecirc;ncias pelos portugueses.<sup id="_ref&shy;worldstatesmen.org_l" class="reference"><a href="#_note&shy;worldstatesmen.org" title="">[4]</a></sup></p>&#10;<a id="S%C3%A9culo_XX" name="S%C3%A9culo_XX"></a><h3> S&eacute;culo XX </h3>&#10;<p>O Governo de Macau, querendo criar a sua pr&oacute;pria moeda oficial, autorizou, em <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>, o <a href="http://en.wikipedia.org/wiki/Banco_Nacional_Ultramarino" id="w">Banco Nacional Ultramarino</a> (BNU) a emitir notas com a denomina&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Pataca" id="w">patacas</a>. As primeiras notas impressas come&ccedil;aram a entrar em circula&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a> e <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a>.</p>&#10;<p>Portugal n&atilde;o participou formalmente da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> (1939&shy;1945)&semi; portanto, Macau tornou&shy;se um dos &uacute;nicos locais do <a href="http://en.wikipedia.org/wiki/Sudeste_Asi%C3%A1tico" id="w">Sudeste Asi&aacute;tico</a> a permanecer neutro frente ao conflito mundial. Por esta raz&atilde;o, um grande n&uacute;mero de refugiados chineses, fugindo &agrave; ocupa&ccedil;&atilde;o japonesa, foram abrigar&shy;se provisoriamente em Macau, fazendo duplicar a sua popula&ccedil;&atilde;o durante aquele per&iacute;odo. Esta aflu&ecirc;ncia de refugiados causou muitos problemas, principalmente os relativos &agrave; sobrepopula&ccedil;&atilde;o e &agrave; falta de bens alimentares.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lesser_coat_of_arms_of_Portuguese_Macau.svg%7Cthumb%7Cesquerda" id="w">Bras&atilde;o de Armas de Macau sob dom&iacute;nio portugu&ecirc;s.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> respeitou a neutralidade de Portugal e por isso tamb&eacute;m a de Macau. Mas, mesmo n&atilde;o ocupando Macau, os temidos japoneses exerceram uma enorme influ&ecirc;ncia no Governo de Macau, amea&ccedil;ando&shy;o muitas vezes. Como por exemplo, em <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>, as ilhas de <a href="http://en.wikipedia.org/wiki/Lapa%2C_Dom_Jo%C3%A3o_e_Montanha" id="w">Lapa, Dom Jo&atilde;o e Montanha</a>, ocupadas oficialmente pelos portugueses em <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, foram abandonadas devido a uma amea&ccedil;a emitida pelo Ex&eacute;rcito Japon&ecirc;s. Consequentemente, os japoneses ocuparam&shy;nas, mas com o terminar da Segunda Guerra Mundial, em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, elas foram restitu&iacute;das &agrave; China, devido &agrave; informalidade da presen&ccedil;a portuguesa nessas tr&ecirc;s ilhas.<sup id="_ref&shy;worldstatesmen.org_m" class="reference"><a href="#_note&shy;worldstatesmen.org" title="">[4]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>, deu&shy;se a funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a> (RPC), de car&aacute;cter <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunista</a> e anticolonialista. Esta nova <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">rep&uacute;blica</a> declarou o &#34&semi;<i>Tratado de Amizade e Com&eacute;rcio Sino&shy;Portugu&ecirc;s</i>&#34&semi; como um dos muitos <a href="http://en.wikipedia.org/wiki/Tratados_desiguais" id="w">tratados desiguais</a> impostos pelas pot&ecirc;ncias europeias &agrave; China e por isso foi declarado inv&aacute;lido. Mas, o novo regime n&atilde;o esteve ainda disposto a tratar desta quest&atilde;o hist&oacute;rica dos tratados desiguais, por isso o <i><a href="http://en.wikipedia.org/wiki/Statu_quo" id="w">statu quo</a></i> de Macau foi provisoriamente mantido.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/3_de_Dezembro" id="w">3 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a> ocorreu em Macau um c&eacute;lebre <a href="http://en.wikipedia.org/wiki/Motim" id="w">motim</a> popular levantado por chineses pr&oacute;&shy;comunistas descontentes e fortemente influenciados pela <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Cultural_Chinesa" id="w">Revolu&ccedil;&atilde;o Cultural</a> de <a href="http://en.wikipedia.org/wiki/Mao_Tse&shy;tung" id="w">Mao Tse&shy;tung</a>. Este acontecimento &eacute; vulgarmente chamado de <a href="http://en.wikipedia.org/wiki/Motim_1&shy;2&shy;3" id="w">Motim 1&shy;2&shy;3</a>. Neste dia de protestos, houve 11 mortos e cerca de 200 feridos e foi necess&aacute;rio a mobiliza&ccedil;&atilde;o de soldados para controlar a situa&ccedil;&atilde;o. O motim gerou terror e uma grande tens&atilde;o em Macau, sendo o assunto encerrado apenas em <a href="http://en.wikipedia.org/wiki/29_de_Janeiro" id="w">29 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, com um humilhante pedido de desculpas do Governo de Macau &agrave; comunidade chinesa local. Este motim fez tamb&eacute;m com que Portugal renunciasse a sua ocupa&ccedil;&atilde;o perp&eacute;tua sobre Macau<sup id="_ref&shy;worldstatesmen.org_n" class="reference"><a href="#_note&shy;worldstatesmen.org" title="">[4]</a></sup> e reconhecesse o poder e o controlo <i><a href="http://en.wikipedia.org/wiki/De_facto" id="w">de facto</a></i> dos chineses sobre Macau, marcando o princ&iacute;pio do fim do per&iacute;odo colonial desta cidade.</p>&#10;<p>Com o regime democr&aacute;tico instaurado em Portugal pela <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_dos_Cravos" id="w">Revolu&ccedil;&atilde;o dos Cravos</a>, em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> iniciou conversa&ccedil;&otilde;es com os movimentos de liberta&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_ultramarina" id="w">col&oacute;nias portuguesas</a>. Essas negocia&ccedil;&otilde;es conduziram ao <a href="http://en.wikipedia.org/wiki/Acordo_do_Alvor" id="w">Acordo do Alvor</a>. Nasciam assim, em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, os novos pa&iacute;ses africanos de l&iacute;ngua oficial portuguesa (<a href="http://en.wikipedia.org/wiki/PALOP" id="w">PALOP</a>): <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>, <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a>, <a href="http://en.wikipedia.org/wiki/Guin%C3%A9&shy;Bissau" id="w">Guin&eacute;&shy;Bissau</a>, <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tom%C3%A9_e_Pr%C3%ADncipe" id="w">S&atilde;o Tom&eacute; e Pr&iacute;ncipe</a>. A China rejeitou a transfer&ecirc;ncia imediata da soberania de Macau, tendo apelado para o estabelecimento de negocia&ccedil;&otilde;es que permitissem uma transfer&ecirc;ncia harmoniosa.</p>&#10;<p>Com o decorrer das negocia&ccedil;&otilde;es, o estatuto de Macau redefiniu&shy;se para <i>territ&oacute;rio chin&ecirc;s sob administra&ccedil;&atilde;o portuguesa</i> e a transfer&ecirc;ncia de soberania de Macau para a Rep&uacute;blica Popular da China<sup id="_ref&shy;RetornoMacauhome_b" class="reference"><a href="#_note&shy;RetornoMacauhome" title="">[1]</a></sup><sup id="_ref&shy;BBCsoberania_b" class="reference"><a href="#_note&shy;BBCsoberania" title="">[3]</a></sup> foi agendada para a data de <a href="http://en.wikipedia.org/wiki/20_de_Dezembro" id="w">20 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, atrav&eacute;s da <i><a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_Conjunta_Sino&shy;Portuguesa_sobre_a_Quest%C3%A3o_de_Macau" id="w">Declara&ccedil;&atilde;o Conjunta Sino&shy;Portuguesa sobre a Quest&atilde;o de Macau</a></i>.<sup id="_ref&shy;Declara&ccedil;&atilde;oConjunta_b" class="reference"><a href="#_note&shy;Declara&ccedil;&atilde;oConjunta" title="">[9]</a></sup> Este documento bilateral e internacional, assinado no dia <a href="http://en.wikipedia.org/wiki/13_de_Abril" id="w">13 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, estabelecia ainda uma s&eacute;rie de compromissos e garantias feitas entre Portugal e a China que permitiam a Macau um consider&aacute;vel grau de <a href="http://en.wikipedia.org/wiki/Autonomia" id="w">autonomia</a> e a conserva&ccedil;&atilde;o das suas especificidades, incluindo o seu modo de vida e o seu sistema econ&oacute;mico de car&aacute;cter capitalista, at&eacute; <a href="http://en.wikipedia.org/wiki/2049" id="w">2049</a>.<sup id="_ref&shy;EncMacau_a" class="reference"><a href="#_note&shy;EncMacau" title="">[12]</a></sup></p>&#10;<a id="S%C3%A9culo_XXI" name="S%C3%A9culo_XXI"></a><h3> S&eacute;culo XXI </h3>&#10;<p>Ap&oacute;s a transfer&ecirc;ncia, o novo <a href="http://en.wikipedia.org/wiki/Governo_da_Regi%C3%A3o_Administrativa_Especial_de_Macau" id="w">Governo da Regi&atilde;o Administrativa Especial de Macau</a>, encabe&ccedil;ada e dirigida por <a href="http://en.wikipedia.org/wiki/Edmund_Ho_Hau&shy;wah" id="w">Edmund Ho Hau&shy;wah</a>, combateu ferozmente e com &ecirc;xito contra o crime organizado pelas <a href="http://en.wikipedia.org/wiki/Tr%C3%ADades_chinesas" id="w">tr&iacute;ades</a>, com o precioso apoio do Governo Central da Rep&uacute;blica Popular da China. Macau foi remilitarizada, atrav&eacute;s da coloca&ccedil;&atilde;o de uma guarni&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_de_Salva%C3%A7%C3%A3o_Popular" id="w">tropas chinesas</a>. Estas tropas, al&eacute;m de servir para afirmar a soberania chinesa, foram encaradas como uma mais&shy;valia, um apoio ao combate &agrave; criminalidade.<sup id="_ref&shy;BBC1_a" class="reference"><a href="#_note&shy;BBC1" title="">[13]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Vista_de_los_casinos_desde_el_Centro_de_Ciencia%2C_Macao%2C_2013&shy;08&shy;08%2C_DD_01.jpg%7C350px%7Cthumb" id="w">Macau em Outubro de 2009.</a></p>&#10;<p>Em 2001&shy;2002, deu&shy;se uma liberaliza&ccedil;&atilde;o parcial do sector do jogo, devido ao fim do prazo da concess&atilde;o do monop&oacute;lio deste sector econ&oacute;mico de t&atilde;o grande import&acirc;ncia &agrave; companhia de casinos de <a href="http://en.wikipedia.org/wiki/Stanley_Ho" id="w">Stanley Ho</a>.<sup id="_ref&shy;DICJ1_a" class="reference"><a href="#_note&shy;DICJ1" title="">[14]</a></sup> Esta liberaliza&ccedil;&atilde;o, aliado ao relaxamento das restri&ccedil;&otilde;es de viagem aos residentes da <a href="http://en.wikipedia.org/wiki/China_Continental" id="w">China Continental</a> pelo Governo Central e consequentemente ao desenvolvimento do <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> de Macau, causou um grande e acelerado crescimento econ&oacute;mico jamais visto em Macau.</p>&#10;<p>Mas, por detr&aacute;s deste crescimento, criaram&shy;se graves e alarmantes problemas sociais, como por exemplo o problema da <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a> galopante, da <a href="http://en.wikipedia.org/wiki/M%C3%A3o&shy;de&shy;obra" id="w">m&atilde;o&shy;de&shy;obra</a> ilegal ou do excesso da importa&ccedil;&atilde;o (legal) de m&atilde;o&shy;de&shy;obra barata e o alargamento do fosso entre os ricos e os pobres (em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, o <a href="http://en.wikipedia.org/wiki/Coeficiente_de_Gini" id="w">coeficiente de Gini</a> de Macau subiu para 0,48, sendo por isso a sua desigualdade da <a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_de_renda" id="w">distribui&ccedil;&atilde;o de renda</a> mais acentuada do que, como por exemplo, na <a href="http://en.wikipedia.org/wiki/Singapura" id="w">Singapura</a>, na <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a> ou at&eacute; na <a href="http://en.wikipedia.org/wiki/China_Continental" id="w">China Continental</a><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>).</p>&#10;<p>Estes problemas, juntamente com a den&uacute;ncia em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> de escandalosos casos de corrup&ccedil;&atilde;o envolvendo o ent&atilde;o Secret&aacute;rio das Obras P&uacute;blicas Ao Man Long<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> e a falta de transpar&ecirc;ncia do Governo da RAEM, fizeram com que se ocorresse em Macau v&aacute;rios protestos, principalmente em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>. Os protestos mais recentes foram a <a href="http://en.wikipedia.org/wiki/1_de_Maio" id="w">1 de Maio</a> de 2007 (<a href="http://en.wikipedia.org/wiki/Dia_do_Trabalhador" id="w">Dia do Trabalhador</a>)<sup id="_ref&shy;Clarim1_a" class="reference"><a href="#_note&shy;Clarim1" title="">[17]</a></sup> e a <a href="http://en.wikipedia.org/wiki/20_de_Dezembro" id="w">20 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, quando Macau celebrou os oito anos de anivers&aacute;rio do estabelecimento da RAEM. Neste &uacute;ltimo protesto, cerca de 1500 a 3500 pessoas sa&iacute;ram &agrave;s ruas para lutarem por um sistema pol&iacute;tico mais democr&aacute;tico e com maior transpar&ecirc;ncia, exigindo ao Governo a implementa&ccedil;&atilde;o total do <a href="http://en.wikipedia.org/wiki/Sufr%C3%A1gio_universal" id="w">sufr&aacute;gio universal</a> <a href="http://en.wikipedia.org/wiki/Sufr%C3%A1gio_directo" id="w">directo</a> nas elei&ccedil;&otilde;es para a <a href="http://en.wikipedia.org/wiki/Assembleia_Legislativa_de_Macau" id="w">Assembleia Legislativa de Macau</a> e para o <a href="http://en.wikipedia.org/wiki/Chefe_do_Executivo_de_Macau" id="w">Chefe do Executivo de Macau</a>. Lutavam tamb&eacute;m por uma maior independ&ecirc;ncia das receitas do jogo e a introdu&ccedil;&atilde;o de medidas para a diminui&ccedil;&atilde;o do fosso entre ricos e pobres.<sup id="_ref&shy;P&uacute;blico1_a" class="reference"><a href="#_note&shy;P&uacute;blico1" title="">[18]</a></sup><sup id="_ref&shy;JTM1_a" class="reference"><a href="#_note&shy;JTM1" title="">[19]</a></sup><sup id="_ref&shy;HISTMO_a" class="reference"><a href="#_note&shy;HISTMO" title="">[20]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Macau_peninsula.jpg%7Cthumb%7Cdireita" id="w">Vista a&eacute;rea da pen&iacute;nsula de Macau.</a></p>&#10;<p>Macau localiza&shy;se a 22&deg; 10&#39&semi; Norte (<a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a>) e 113&deg; 33&#39&semi; Leste (<a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a>), mas as coordenadas 113&ordm; 55&#39&semi; Leste e 21&ordm; 11&#39&semi; Norte (a localiza&ccedil;&atilde;o exacta do <a href="http://en.wikipedia.org/wiki/Farol_da_Guia_(Macau)" id="w">Farol da Guia</a>) tamb&eacute;m s&atilde;o aceites como sendo as <a href="http://en.wikipedia.org/wiki/Coordenadas_geogr%C3%A1ficas" id="w">coordenadas geogr&aacute;ficas</a> oficiais da localiza&ccedil;&atilde;o da RAEM.</p>&#10;<p>Esta <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_administrativa_especial" id="w">regi&atilde;o administrativa especial</a> est&aacute; situada na costa <a href="http://en.wikipedia.org/wiki/Meridional" id="w">meridional</a> da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a>, a oeste da <a href="http://en.wikipedia.org/wiki/Foz" id="w">foz</a> do <a href="http://en.wikipedia.org/wiki/Rio_das_P%C3%A9rolas" id="w">Rio das P&eacute;rolas</a>, na liga&ccedil;&atilde;o entre o Interior da China e o <a href="http://en.wikipedia.org/wiki/Mar_do_Sul_da_China" id="w">Mar do Sul da China</a>, a sul do <a href="http://en.wikipedia.org/wiki/Tr%C3%B3pico_de_C%C3%A2ncer" id="w">Tr&oacute;pico de C&acirc;ncer</a>, a 145 quil&oacute;metros de <a href="http://en.wikipedia.org/wiki/Cant%C3%A3o_(China)" id="w">Cant&atilde;o</a> (que se situa aproximadamente a <a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a> de Macau) e a 60 quil&oacute;metros de <a href="http://en.wikipedia.org/wiki/Hong_Kong" id="w">Hong Kong</a>, que se encontra no outro v&eacute;rtice da foz do Rio das P&eacute;rolas (isto &eacute;, situa&shy;se aproximadamente a <a href="http://en.wikipedia.org/wiki/Leste" id="w">leste</a> de Macau).<sup id="_ref&shy;SitgeoDST_b" class="reference"><a href="#_note&shy;SitgeoDST" title="">[5]</a></sup> Macau faz fronteira com a <a href="http://en.wikipedia.org/wiki/Zona_Econ%C3%B3mica_Especial" id="w">Zona Econ&oacute;mica Especial</a> de <a href="http://en.wikipedia.org/wiki/Zhuhai" id="w">Zhuhai</a> a <a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a> e a <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, logo &eacute; adjacente &agrave; prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Guangdong" id="w">Guangdong</a>. Outras principais cidades pr&oacute;ximas de Macau incluem a Zona Econ&oacute;mica Especial de <a href="http://en.wikipedia.org/wiki/Shenzhen" id="w">Shenzhen</a>.</p>&#10;<p>A Regi&atilde;o Administrativa Especial de Macau &eacute; constitu&iacute;da pela <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_de_Macau" id="w">Pen&iacute;nsula de Macau</a>, pelas ilhas da <a href="http://en.wikipedia.org/wiki/Taipa" id="w">Taipa</a> e de <a href="http://en.wikipedia.org/wiki/Coloane" id="w">Coloane</a> e pelo istmo de <a href="http://en.wikipedia.org/wiki/Cotai" id="w">Cotai</a>. A &aacute;rea total &eacute; de 28,6&#160&semi;km&sup2;, sendo a pen&iacute;nsula de 9,3&#160&semi;km&sup2;.<sup id="_ref&shy;SitgeoDST_c" class="reference"><a href="#_note&shy;SitgeoDST" title="">[5]</a></sup> &Eacute; na Pen&iacute;nsula de Macau que se concentra a principal actividade, sendo l&aacute; que se encontram os principais organismos pol&iacute;tico&shy;administrativos, a maior parte da ind&uacute;stria, os principais servi&ccedil;os e equipamento cultural.</p>&#10;<p>Possui um relevo n&atilde;o muito acidentado, mas tamb&eacute;m possui eleva&ccedil;&otilde;es: Alto de Coloane (170,6 m), a Colina da Guia, Colina de Mong H&aacute;, Colina da Penha e Colina da <a href="http://en.wikipedia.org/wiki/Ilha_Verde" id="w">Ilha Verde</a>.</p>&#10;<p>A &aacute;rea total de Macau continua a aumentar visto que o Governo da RAEM est&aacute; continuamente a fazer mais aterros, &#34&semi;reclamando&#34&semi; terrenos &agrave; foz do Rio das P&eacute;rolas, para &#34&semi;ganhar&#34&semi; mais espa&ccedil;os de constru&ccedil;&atilde;o.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Macau_Penha_Hill.jpg%7Cthumb%7Cesquerda" id="w">Vista da Colina Penha em Macau.</a></p>&#10;<p>Climaticamente, Macau est&aacute; na &aacute;rea das <a href="http://en.wikipedia.org/wiki/Mon%C3%A7%C3%A3o" id="w">mon&ccedil;&otilde;es</a> e o seu clima &eacute; considerado subtropical h&uacute;mido, sendo considerado temperado e chuvoso no <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">Ver&atilde;o</a>, a esta&ccedil;&atilde;o de ano mais longa de Macau. Nesta esta&ccedil;&atilde;o de ano, isto &eacute;, entre Maio e Outubro, s&atilde;o frequentes as chuvas intensas, as trovoadas e os <a href="http://en.wikipedia.org/wiki/Ciclone_tropical" id="w">tuf&otilde;es</a> (as tempestades tropicais), bem como os elevados valores da <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">precipita&ccedil;&atilde;o</a> e da <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a>. Quando est&aacute; hasteado o sinal n&ordm; 8 do C&oacute;digo local de Tempestades Tropicais, s&atilde;o interrompidas as liga&ccedil;&otilde;es mar&iacute;timas e a&eacute;reas com o exterior. A &uacute;ltima vez que tal ocorreu foi a 19 de Abril de 2008, na passagem do <a href="http://en.wikipedia.org/wiki/Tuf%C3%A3o_Neoguri_(2008)" id="w">tuf&atilde;o &#39&semi;&#39&semi;Neoguri&#39&semi;&#39&semi;</a> (<i><a href="http://en.wikipedia.org/wiki/C%C3%A3o&shy;guaxinim" id="w">c&atilde;o&shy;guaxinim</a></i>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_coreana" id="w">coreano</a><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>) a <a href="http://en.wikipedia.org/wiki/Ciclone_tropical" id="w">ciclone tropical</a> e sua aproxima&ccedil;&atilde;o de Macau.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>A &eacute;poca mais agrad&aacute;vel do ano &eacute; o <a href="http://en.wikipedia.org/wiki/Outono" id="w">Outono</a>, que come&ccedil;a em Outubro, altura em que o Interior da China come&ccedil;a a arrefecer. Nesta &eacute;poca, o clima &eacute; quase sempre ameno e o c&eacute;u limpo. No m&ecirc;s de Dezembro as massas de ar frio vindas do Interior da China (norte de Macau) atingem Macau, arrefecendo a sua temperatura.<sup id="_ref&shy;ClimaDST_a" class="reference"><a href="#_note&shy;ClimaDST" title="">[23]</a></sup></p>&#10;<p>Em Janeiro e Fevereiro (meses do Inverno), Macau &eacute; atingida por mais vagas de ventos frios e secos do Norte da <a href="http://en.wikipedia.org/wiki/Sib%C3%A9ria" id="w">Sib&eacute;ria</a> vindos do Centro e do Sul da China, arrefecendo ainda mais a sua temperatura, podendo esta descer abaixo dos 10<a href="http://en.wikipedia.org/wiki/&deg;C" id="w">&deg;C</a>. &Eacute; geralmente nesta &eacute;poca invernal que se registam os valores mais baixos do ano para a temperatura, a humidade relativa e a precipita&ccedil;&atilde;o.<sup id="_ref&shy;ClimaDST_b" class="reference"><a href="#_note&shy;ClimaDST" title="">[23]</a></sup></p>&#10;<p>Nos meses de Mar&ccedil;o e Abril (per&iacute;odo da <a href="http://en.wikipedia.org/wiki/Primavera" id="w">Primavera</a>), o vento sopra de Leste para Sudoeste, fazendo assim aumentar a temperatura e a humidade. Nesta &eacute;poca do ano, s&atilde;o relativamente frequentes os dias h&uacute;midos com chuviscos e com pouca visibilidade.<sup id="_ref&shy;ClimaDST_c" class="reference"><a href="#_note&shy;ClimaDST" title="">[23]</a></sup></p>&#10;<p>As varia&ccedil;&otilde;es atmosf&eacute;ricas de Macau, que s&atilde;o relativamente grandes entre o <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">Ver&atilde;o</a> e o <a href="http://en.wikipedia.org/wiki/Inverno" id="w">Inverno</a>, s&atilde;o principalmente causadas pelas <a href="http://en.wikipedia.org/wiki/Mon%C3%A7%C3%A3o" id="w">mon&ccedil;&otilde;es</a>. Em 2006, os valores absolutos da <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> m&aacute;xima (no Ver&atilde;o) e m&iacute;nima (no Inverno) do ar foram de 36,0&#160&semi;&deg;C e de 6,5&#160&semi;&deg;C,<sup id="_ref&shy;DSECclima_a" class="reference"><a href="#_note&shy;DSECclima" title="">[24]</a></sup> respectivamente, sendo a temperatura m&eacute;dia anual aproximadamente de 22 <a href="http://en.wikipedia.org/wiki/Grau_Celsius" id="w">&deg;C</a>.<sup id="_ref&shy;ClimaDST_d" class="reference"><a href="#_note&shy;ClimaDST" title="">[23]</a></sup> A m&eacute;dia da <a href="http://en.wikipedia.org/wiki/Humidade_relativa" id="w">humidade relativa</a> foi de 79,0% e o vento soprou predominantemente do Norte.<sup id="_ref&shy;DSECclima_b" class="reference"><a href="#_note&shy;DSECclima" title="">[24]</a></sup>&#10; </p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> </p>&#10;<p> </p>&#10;<p>Em 2007, a popula&ccedil;&atilde;o de Macau contava com cerca de 538 mil habitantes<sup id="_ref&shy;JTM1Pop2007_a" class="reference"><a href="#_note&shy;JTM1Pop2007" title="">[25]</a></sup> e &eacute; a cidade com maior <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> (18.811 habitantes por km&sup2;) do mundo.</p>&#10;<p>Em 2006, cerca de 93,9% da popula&ccedil;&atilde;o era de <a href="http://en.wikipedia.org/wiki/Nacionalidade" id="w">nacionalidade</a> <a href="http://en.wikipedia.org/wiki/China" id="w">chinesa</a>, sendo a maioria dos restantes (6,1%) de nacionalidade <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portuguesa</a> (1,7%)  e de nacionalidade <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">filipina</a> (2%).<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Relativamente &agrave; origem da popula&ccedil;&atilde;o residente, em 2006, cerca de 94,3% tem uma ascend&ecirc;ncia somente chinesa e 5,7% de outras ascend&ecirc;ncias. Nesta &uacute;ltima categoria, incluem&shy;se os residentes com uma ascend&ecirc;ncia chinesa e portuguesa (0,8%)&semi; com uma ascend&ecirc;ncia chinesa, portuguesa e outra (0,1%)&semi; com uma ascend&ecirc;ncia portuguesa (0,6%)&semi; e com uma ascend&ecirc;ncia portuguesa e outra (0,1%).<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>Actualmente, o crescimento populacional, nomeadamente da <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_activa" id="w">popula&ccedil;&atilde;o activa</a> (que contava em Novembro de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> com mais de 320 mil pessoas<sup id="_ref&shy;JTMTNR2007_a" class="reference"><a href="#_note&shy;JTMTNR2007" title="">[28]</a></sup>) ou <a href="http://en.wikipedia.org/wiki/M%C3%A3o&shy;de&shy;obra" id="w">m&atilde;o&shy;de&shy;obra</a>, registado em Macau &eacute; sustentado principalmente pela <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigra&ccedil;&atilde;o</a> de pessoas oriundas da <a href="http://en.wikipedia.org/wiki/China_Continental" id="w">China Continental</a>, das <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a> e de outras partes do mundo,<sup id="_ref&shy;JTM1Pop2007_b" class="reference"><a href="#_note&shy;JTM1Pop2007" title="">[25]</a></sup> visto que a sua <a href="http://en.wikipedia.org/wiki/Taxa_de_natalidade" id="w">taxa de natalidade</a> &eacute; uma das mais baixas do mundo, tendo sido somente registado em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> uma taxa de 8,57 &permil;.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Mas, por outro lado, Macau &eacute; um dos lugares com maior <a href="http://en.wikipedia.org/wiki/Esperan%C3%A7a_de_vida" id="w">esperan&ccedil;a de vida</a> &agrave; nascen&ccedil;a (em m&eacute;dia, com cerca de 82,27 anos de idade, em 2007)<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> e com o menor &iacute;ndice de <a href="http://en.wikipedia.org/wiki/Mortalidade_infantil" id="w">mortalidade infantil</a> (com aproximadamente 4,33 mortes por 1000 nascimentos).<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Mais concretamente, em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, nasceram em Macau cerca de 4500 crian&ccedil;as e morreram cerca de 1500 pessoas.<sup id="_ref&shy;JTM1Pop2007_c" class="reference"><a href="#_note&shy;JTM1Pop2007" title="">[25]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Macau&shy;Chinese%26amp%3BPortuguese.jpg%7Cthumb%7Cesquerda%7CMuitas_placas_e_estabelecimentos_fazem_uso_de_nomes_em_%5B%5BL%C3%ADngua_chinesa%7CChin%C3%AAs%5D%5D_e_%5B%5BL%C3%ADngua_portuguesa" id="w">Portugu&ecirc;s]].</a></p>&#10;<p>Em Novembro de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, registaram&shy;se em Macau cerca de 85 mil trabalhadores n&atilde;o residentes (TNR),<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> sendo este elevado n&uacute;mero devido ao r&aacute;pido crescimento econ&oacute;mico, que consequentemente originou o aparecimento em massa de postos de emprego, que por sua vez contribuiu para a falta de trabalhadores locais e, em geral, tamb&eacute;m de <a href="http://en.wikipedia.org/wiki/M%C3%A3o&shy;de&shy;obra" id="w">m&atilde;o&shy;de&shy;obra</a>, quer qualificada quer n&atilde;o qualificada. A maioria da popula&ccedil;&atilde;o activa trabalha no sector dos jogos, do turismo e da hotelaria. Somente 2,9% da <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_activa" id="w">popula&ccedil;&atilde;o activa</a> &eacute; <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desempregada</a>.<sup id="_ref&shy;JTMTNR2007_b" class="reference"><a href="#_note&shy;JTMTNR2007" title="">[28]</a></sup></p>&#10;<p>As l&iacute;nguas oficiais s&atilde;o o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_chinesa" id="w">chin&ecirc;s</a>.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup><sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup>O <a href="http://en.wikipedia.org/wiki/Canton%C3%AAs" id="w">canton&ecirc;s</a> &eacute; dominado, em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, por cerca de 91,9% da popula&ccedil;&atilde;o e falado correntemente por cerca de 85,7% da popula&ccedil;&atilde;o, tornando&shy;o a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua" id="w">l&iacute;ngua</a>, ou mais precisamente o <a href="http://en.wikipedia.org/wiki/Dialecto" id="w">dialecto</a> chin&ecirc;s, mais falado de Macau. O portugu&ecirc;s &eacute; s&oacute; dominado por cerca de 2,4% da popula&ccedil;&atilde;o e falado correntemente por cerca de 0,6% da popula&ccedil;&atilde;o.<sup id="_ref&shy;L&iacute;nguasIntercensos2006_a" class="reference"><a href="#_note&shy;L&iacute;nguasIntercensos2006" title="">[35]</a></sup></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a>, ex&shy;administradores de Macau, sempre foram uma minoria &eacute;tnica nesta regi&atilde;o. Mas, mesmo assim, eles deixaram em Macau uma das suas mais importantes e duradouras heran&ccedil;as, os <a href="http://en.wikipedia.org/wiki/Macaense" id="w">macaenses</a> ou &#34&semi;<i>filhos da terra</i>&#34&semi;, que s&atilde;o pessoas que t&ecirc;m uma ascend&ecirc;ncia (antepassados) portuguesa e chinesa (e tamb&eacute;m outras de origem asi&aacute;tica, como por exemplo, <a href="http://en.wikipedia.org/wiki/Malaios" id="w">malaia</a>, <a href="http://en.wikipedia.org/wiki/Indianos" id="w">indiana</a>, <a href="http://en.wikipedia.org/wiki/Cingaleses" id="w">cingalesa</a>) que nasceram e/ou moram ou moraram em Macau. Uma minoria deles ainda sabem falar o <a href="http://en.wikipedia.org/wiki/Patu%C3%A1_macaense" id="w">patu&aacute; macaense</a>, um <a href="http://en.wikipedia.org/wiki/Crioulo_de_base_portuguesa" id="w">crioulo de base portuguesa</a> em via de extin&ccedil;&atilde;o.<sup id="_ref&shy;Macaense1_a" class="reference"><a href="#_note&shy;Macaense1" title="">[36]</a></sup><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Templo_de_A&shy;M%C3%A1.JPG%7Cthumb%7Cdireita%7CPorta_principal_do_%5B%5BTemplo_de_A&shy;M%C3%A1_(Macau)" id="w">Templo de A&shy;M&aacute;]], um famoso templo chin&ecirc;s.</a></p>&#10;<p>Macau, como um ponto de encontro e de interc&acirc;mbio entre o Ocidente e o Oriente, &eacute; dotada de uma grande diversidade de <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&otilde;es</a>, como o <a href="http://en.wikipedia.org/wiki/Budismo" id="w">Budismo</a>, o <a href="http://en.wikipedia.org/wiki/Confucionismo" id="w">Confucionismo</a>, o <a href="http://en.wikipedia.org/wiki/Tao%C3%ADsmo" id="w">Tao&iacute;smo</a>, o <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">Catolicismo</a>, o <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">Protestantismo</a>, o <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">Islamismo</a> e a <a href="http://en.wikipedia.org/wiki/F%C3%A9_Bah%C3%A1%26%2339%3B%C3%AD" id="w">F&eacute; Bah&aacute;&#39&semi;&iacute;</a>, que se coexistem harmoniosamente.</p>&#10;<p>Por&eacute;m a esmagadora maioria da popula&ccedil;&atilde;o de Macau &eacute; adepta ao Budismo. Mas, muitos deles, considerando esta religi&atilde;o como uma concep&ccedil;&atilde;o gen&eacute;rica, incorporam nela v&aacute;rios elementos e valores do confucionismo, do tao&iacute;smo, da <a href="http://en.wikipedia.org/wiki/Mitologia_chinesa" id="w">mitologia chinesa</a> e de outros costumes, cren&ccedil;as e pr&aacute;ticas tradicionais chinesas, sendo uma destas pr&aacute;ticas os cultos ancestrais. Todo este conjunto religioso <a href="http://en.wikipedia.org/wiki/Sincretismo" id="w">sincretizado</a> e adoptado pelos chineses &eacute; chamado vulgarmente por <i><a href="http://en.wikipedia.org/wiki/Religi%C3%B5es_populares_chinesas" id="w">religi&otilde;es populares chinesas</a></i> ou <i>cren&ccedil;as populares chinesas</i> ou ainda por <i>cren&ccedil;as tradicionais chinesas</i>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Restos_de_la_Catedral_de_San_Pablo%2C_Macao%2C_2013&shy;08&shy;08%2C_DD_44.jpg%7Cthumb%7Cesquerda" id="w">[[Ru&iacute;nas de S&atilde;o Paulo]], a fachada do que era originalmente da Catedral de S&atilde;o Paulo, constru&iacute;da em 1602.</a></p>&#10;<p>Existe tamb&eacute;m em Macau uma comunidade consider&aacute;vel de <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;os</a>, sendo a sua maioria membros da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, que est&aacute; hierarquicamente organizada e estruturada em Macau na <a href="http://en.wikipedia.org/wiki/Diocese_de_Macau" id="w">Diocese de Macau</a>. Esta <a href="http://en.wikipedia.org/wiki/Diocese" id="w">diocese</a> foi criada em <a href="http://en.wikipedia.org/wiki/1576" id="w">1576</a> e est&aacute; actualmente na depend&ecirc;ncia imediata da <a href="http://en.wikipedia.org/wiki/Santa_S%C3%A9" id="w">Santa S&eacute;</a>, abrangendo somente o territ&oacute;rio da <a href="http://en.wikipedia.org/wiki/RAEM" id="w">RAEM</a>. Actualmente, Macau conta com cerca de 18 mil<sup id="_ref&shy;CatholicHierarchy4_a" class="reference"><a href="#_note&shy;CatholicHierarchy4" title="">[38]</a></sup> a 27,5 mil <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lico" id="w">cat&oacute;licos</a>. Desde 2003, o <a href="http://en.wikipedia.org/wiki/Bispo" id="w">Bispo</a> desta diocese &eacute; D. <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Lai_Hung&shy;seng" id="w">Jos&eacute; Lai Hung&shy;seng</a>, um natural de Macau.</p>&#10;<p>Al&eacute;m da presen&ccedil;a da Igreja Cat&oacute;lica, existe tamb&eacute;m em Macau uma comunidade de <a href="http://en.wikipedia.org/wiki/Protestante" id="w">protestantes</a>, que contava, em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, com cerca de 6 mil protestantes e com cerca de 70 templos. A chegada do <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">Protestantismo</a> a Macau remonta ao s&eacute;culo XIX, com a chegada, em <a href="http://en.wikipedia.org/wiki/1807" id="w">1807</a>, do mission&aacute;rio protestante <a href="http://en.wikipedia.org/wiki/Robert_Morrison" id="w">Robert Morrison</a>.</p>&#10;<p>Os residentes de Macau s&atilde;o dotados de uma consider&aacute;vel toler&acirc;ncia religiosa. De acordo com o artigo 34.&ordm; da <a href="http://en.wikipedia.org/wiki/Lei_B%C3%A1sica_da_Regi%C3%A3o_Administrativa_Especial_de_Macau" id="w">Lei B&aacute;sica da Regi&atilde;o Administrativa Especial de Macau</a>, &#34&semi;<i>os residentes de Macau gozam da liberdade de cren&ccedil;a religiosa e da liberdade de pregar, de promover actividades religiosas em p&uacute;blico e de nelas participar</i>&#34&semi;. E, de acordo com o seu artigo 128.&ordm;, &#34&semi;<i>o <a href="http://en.wikipedia.org/wiki/Governo_da_RAEM" id="w">Governo da RAEM</a> n&atilde;o interfere nos assuntos internos das organiza&ccedil;&otilde;es religiosas&hellip;</i>&#34&semi; e &#34&semi;<i>&hellip;n&atilde;o imp&otilde;e restri&ccedil;&otilde;es &agrave;s actividades religiosas que n&atilde;o contrariem as leis da Regi&atilde;o Administrativa Especial de Macau</i>&#34&semi;. Em Macau, todas as confiss&otilde;es religiosas s&atilde;o iguais perante a lei e, de acordo com a <i>Lei n.&ordm; 5/98/M</i>, as rela&ccedil;&otilde;es entre o seu Governo e as confiss&otilde;es religiosas assentam&shy;se &#34&semi;<i>nos princ&iacute;pios da separa&ccedil;&atilde;o e da neutralidade</i>&#34&semi;.<sup id="_ref&shy;MacauYearBook1_a" class="reference"><a href="#_note&shy;MacauYearBook1" title="">[39]</a></sup></p>&#10;<a id="Criminalidade_e_seguran%C3%A7a_p%C3%BAblica" name="Criminalidade_e_seguran%C3%A7a_p%C3%BAblica"></a><h3> Criminalidade e seguran&ccedil;a p&uacute;blica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:PSPFM_vehicles.jpg%7Cthumb" id="w">Ve&iacute;culos da Pol&iacute;cia de Macau.</a>&#10;Durante v&aacute;rias d&eacute;cadas, a criminalidade violenta era um risco s&eacute;rio para o <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a>, pois a cidade n&atilde;o conseguia controlar o crime organizado.</p>&#10;<p>Os grupos de crime organizado, designados localmente de &#34&semi;<a href="http://en.wikipedia.org/wiki/Tr%C3%ADades_chinesas" id="w">Tr&iacute;ades</a>&#34&semi; ou &#34&semi;Seitas&#34&semi;, s&atilde;o transforma&ccedil;&otilde;es de organiza&ccedil;&otilde;es pol&iacute;tico&shy;revolucion&aacute;rias, que existiam desde a altura da <a href="http://en.wikipedia.org/wiki/Dinastia_Qing" id="w">Dinastia Qing</a>. Com o tempo, essas mesmas organiza&ccedil;&otilde;es foram perdendo a sua identidade e hoje em dia s&atilde;o mais conhecidas como sociedades secretas ou, em chin&ecirc;s, &#34&semi;<i>H&aacute;k S&eacute; Wui</i>&#34&semi;. Entre eles, os mais conhecidos s&atilde;o os &#34&semi;<i>14 Kilates</i>&#34&semi; (<i>Sap Sei Kei</i>) e a &#34&semi;<i>Gasosa</i>&#34&semi; (<i>Soi Fong</i>).</p>&#10;<p>A sua fonte de receitas s&atilde;o: comiss&otilde;es para n&atilde;o destabilizarem a actividade dos casinos, lojas ou outras actividades comerciais, empr&eacute;stimos a alt&iacute;ssimas comiss&otilde;es principalmente a jogadores dos casinos, &#34&semi;<i>protec&ccedil;&atilde;o</i>&#34&semi; aos comerciantes que lhes pagam, droga e <a href="http://en.wikipedia.org/wiki/Lavagem_de_dinheiro" id="w">lavagem de dinheiro</a>.</p>&#10;<p>Na d&eacute;cada de 1990 deram&shy;se bastantes assassinatos por ajuste de contas entre tr&iacute;ades, que n&atilde;o atingiram ou interferiram na vida da popula&ccedil;&atilde;o normal e inocente.</p>&#10;<p>Em Maio de 1998, Wan Kuok&shy;koi, o famoso e temido l&iacute;der da poderosa tr&iacute;ade &#34&semi;14 Kilates&#34&semi;, foi detido. Em Outubro de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, come&ccedil;ou o seu hist&oacute;rico julgamento e em Novembro, um m&ecirc;s antes da transfer&ecirc;ncia de soberania, foi condenado a 15 anos de pris&atilde;o e ao confisco de todas as suas possess&otilde;es ilegais.<sup id="_ref&shy;BBC1_b" class="reference"><a href="#_note&shy;BBC1" title="">[13]</a></sup><sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup><sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<p>Ap&oacute;s a transfer&ecirc;ncia de soberania, o novo <a href="http://en.wikipedia.org/wiki/Governo_da_Regi%C3%A3o_Administrativa_Especial_de_Macau" id="w">Governo da Regi&atilde;o Administrativa Especial de Macau</a>, apoiado pelo Governo Central da Rep&uacute;blica Popular da China, combateu com &ecirc;xito contra o crime organizado. Uma guarni&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_de_Liberta%C3%A7%C3%A3o_Popular" id="w">Ex&eacute;rcito de Liberta&ccedil;&atilde;o Popular</a> foi colocada em Macau e foi encarada como uma mais&shy;valia, um apoio ao combate &agrave; criminalidade.<sup id="_ref&shy;BBC1_c" class="reference"><a href="#_note&shy;BBC1" title="">[13]</a></sup> O n&uacute;mero de crimes reduziu&shy;se de forma consider&aacute;vel, principalmente a criminalidade violenta que desceu 70% no ano <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> e outros 45% no ano <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>. Macau tornou&shy;se muito mais seguro e isto trouxe de novo confian&ccedil;a aos turistas. Esta evolu&ccedil;&atilde;o foi tamb&eacute;m propiciada pela reanima&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Economia_de_Macau" id="w">economia de Macau</a>. Apesar da diminui&ccedil;&atilde;o do n&uacute;mero de crimes organizados, isto n&atilde;o quer dizer necessariamente que as poderosas e temidas tr&iacute;ades deixaram de existir e de ter influ&ecirc;ncia na sociedade.</p>&#10;<p>Mas, em 2006, a criminalidade, principalmente a n&atilde;o&shy;organizada, voltou a aumentar de novo, registando&shy;se mais crimes contra a vida em sociedade, embora menos crimes violentos.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<a id="Pol%C3%ADtica_e_Administra%C3%A7%C3%A3o" name="Pol%C3%ADtica_e_Administra%C3%A7%C3%A3o"></a><h2> Pol&iacute;tica e Administra&ccedil;&atilde;o </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Macau_Government_Headquarters_01.JPG%7Cthumb" id="w">&#39&semi;&#39&semi;Pal&aacute;cio do Governador&#39&semi;&#39&semi;. Antes de 1999, o [[Governador de Macau]] trabalhava l&aacute; dentro e era o centro pol&iacute;tico mais importante do Territ&oacute;rio. Depois de 1999, continuou a ser a sede oficial da RAEM, mas o Chefe do Executivo j&aacute; n&atilde;o trabalha l&aacute; dentro e consequentemente a sua import&acirc;ncia diminuiu bastante. Actualmente serve somente como um local de recep&ccedil;&atilde;o de diplomatas e figuras importantes.</a></p>&#10;<p>O actual estatuto de Macau (<a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Administrativa_Especial" id="w">Regi&atilde;o Administrativa Especial</a>) est&aacute; definido na <a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_Conjunta_Sino&shy;Portuguesa_sobre_a_Quest%C3%A3o_de_Macau" id="w">Declara&ccedil;&atilde;o Conjunta Sino&shy;Portuguesa sobre a Quest&atilde;o de Macau</a> e na <a href="http://en.wikipedia.org/wiki/Lei_B%C3%A1sica_da_Regi%C3%A3o_Administrativa_Especial_de_Macau" id="w">Lei B&aacute;sica da Regi&atilde;o Administrativa Especial de Macau</a>. A Declara&ccedil;&atilde;o Conjunta e a Lei B&aacute;sica especificam que Macau goza de uma elevada <a href="http://en.wikipedia.org/wiki/Autonomia" id="w">autonomia</a> e que o seu sistema econ&oacute;mico&shy;financeiro, social, fiscal, de seguran&ccedil;a e de controlo da imigra&ccedil;&atilde;o e das fronteiras, bem como a maneira de viver, os direitos e as liberdades dos seus cidad&atilde;os (como por exemplo as liberdades de express&atilde;o, de <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a>, de edi&ccedil;&atilde;o, de livre sa&iacute;da e regresso de Macau, de associa&ccedil;&atilde;o, de reuni&atilde;o, de desfile e de manifesta&ccedil;&atilde;o, de <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>, de organiza&ccedil;&atilde;o e participa&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Greve" id="w">greves</a> e em associa&ccedil;&otilde;es, etc.) e, em suma, as suas especificidades, ir&atilde;o manter&shy;se preservadas e inalter&aacute;veis, pelo menos, at&eacute; <a href="http://en.wikipedia.org/wiki/2049" id="w">2049</a>, 50 anos ap&oacute;s a transfer&ecirc;ncia de soberania. Como um exemplo da sua autonomia, esta regi&atilde;o administrativa especial pode, por si pr&oacute;pria, estabelecer rela&ccedil;&otilde;es, celebra&ccedil;&otilde;es e acordos com pa&iacute;ses e regi&otilde;es ou organiza&ccedil;&otilde;es internacionais com a designa&ccedil;&atilde;o de &#34&semi;<i>Macau, China</i>&#34&semi;. Com esta designa&ccedil;&atilde;o, Macau pode tamb&eacute;m participar, por si pr&oacute;pria, nas organiza&ccedil;&otilde;es e confer&ecirc;ncias internacionais n&atilde;o limitadas aos <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estados</a> e em eventos desportivos, como por exemplo..<sup id="_ref&shy;PolitFundRAEM_b" class="reference"><a href="#_note&shy;PolitFundRAEM" title="">[7]</a></sup><sup id="_ref&shy;LeiB&aacute;sica_b" class="reference"><a href="#_note&shy;LeiB&aacute;sica" title="">[8]</a></sup><sup id="_ref&shy;Declara&ccedil;&atilde;oConjunta_c" class="reference"><a href="#_note&shy;Declara&ccedil;&atilde;oConjunta" title="">[9]</a></sup></p>&#10;<p>Segundo os princ&iacute;pios de &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Um_pa%C3%ADs%2C_dois_sistemas" id="w">um pa&iacute;s, dois sistemas</a></i>&#34&semi;, de &#34&semi;<i>Administra&ccedil;&atilde;o de Macau pela Gente de Macau</i>&#34&semi; e de &#34&semi;<i>Alto Grau de Autonomia</i>&#34&semi;, Macau possuiu uma grande <a href="http://en.wikipedia.org/wiki/Autonomia" id="w">autonomia</a> em todos os aspectos e assuntos relacionados com a RAEM, exceptuando em assuntos relacionados com a defesa e os neg&oacute;cios estrangeiros (pol&iacute;tica externa) sendo que, nesta &uacute;ltima esfera Macau goza ainda assim de alguma autonomia.<sup id="_ref&shy;LeiB&aacute;sica_c" class="reference"><a href="#_note&shy;LeiB&aacute;sica" title="">[8]</a></sup> Esta pequena regi&atilde;o mant&eacute;m a sua pr&oacute;pria moeda (<a href="http://en.wikipedia.org/wiki/Pataca" id="w">pataca</a>), o seu pr&oacute;prio sistema de controlo de imigra&ccedil;&atilde;o e de fronteiras e a sua pr&oacute;pria pol&iacute;cia.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p>O poder &eacute; exercido por oficiais e administradores naturais de Macau, e n&atilde;o por pessoas e oficiais de Rep&uacute;blica Popular da China. O poder est&aacute; dividido, tal como na maioria dos sistemas pol&iacute;ticos, em 3 partes distintas: o <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">executivo</a>, o <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">legislativo</a> e o <a href="http://en.wikipedia.org/wiki/Poder_judicial" id="w">judicial</a>. Relativamente ao poder judicial, Macau goza do poder de julgamento em &uacute;ltima inst&acirc;ncia, de acordo com as disposi&ccedil;&otilde;es da Lei B&aacute;sica.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<a id="Chefe_do_Executivo_e_o_seu_Governo" name="Chefe_do_Executivo_e_o_seu_Governo"></a><h3> Chefe do Executivo e o seu Governo </h3>&#10;<p> &#10;O cargo do <a href="http://en.wikipedia.org/wiki/Chefe_do_Executivo_de_Macau" id="w">Chefe do Executivo de Macau</a> &eacute; sempre ocupado por um cidad&atilde;o chin&ecirc;s residente proeminente de Macau. Ele &eacute; o Chefe do <a href="http://en.wikipedia.org/wiki/Governo_da_RAEM" id="w">Governo da RAEM</a>, que &eacute; o &oacute;rg&atilde;o <a href="http://en.wikipedia.org/wiki/Executivo" id="w">executivo</a> de Macau e composto por 5 Secretarias e 2 Comissariados. Ele &eacute; aconselhado pelo <a href="http://en.wikipedia.org/wiki/Conselho_Executivo_de_Macau" id="w">Conselho Executivo</a>, composto por 7 a 11 conselheiros. O primeiro Chefe do Executivo foi <a href="http://en.wikipedia.org/wiki/Edmund_Ho_Hau&shy;wah" id="w">Edmund Ho Hau&shy;wah</a>. Desde <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, este cargo passou a ser ocupado por <a href="http://en.wikipedia.org/wiki/Fernando_Chui_Sai_On" id="w">Fernando Chui Sai On</a>.</p>&#10;<p>Este cargo pol&iacute;tico de grande import&acirc;ncia &eacute; eleito por <a href="http://en.wikipedia.org/wiki/Sufr%C3%A1gio_indirecto" id="w">sufr&aacute;gio indirecto</a>, mais concretamente seleccionado por uma &#34&semi;<i>Comiss&atilde;o Eleitoral</i>&#34&semi; composta por 400 membros nomeados por associa&ccedil;&otilde;es ou organiza&ccedil;&otilde;es representativas dos interesses dos v&aacute;rios sectores da sociedade de Macau devidamente registadas e regularmente recenseadas, pelos deputados &agrave; <a href="http://en.wikipedia.org/wiki/Assembleia_Legislativa_de_Macau" id="w">Assembleia Legislativa de Macau</a>, pelos deputados de Macau &agrave; <a href="http://en.wikipedia.org/wiki/Assembleia_Popular_Nacional" id="w">Assembleia Popular Nacional</a> e pelos representantes dos membros de Macau no Comit&eacute; Nacional da <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_Consultiva_Pol%C3%ADtica_do_Povo_Chin%C3%AAs" id="w">Confer&ecirc;ncia Consultiva Pol&iacute;tica do Povo Chin&ecirc;s</a>. Ap&oacute;s a selec&ccedil;&atilde;o, o Chefe do Executivo ainda tem que ser aceite e oficialmente nomeado pelo Governo Popular Central da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a>.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<a id="Assembleia_Legislativa" name="Assembleia_Legislativa"></a><h3> Assembleia Legislativa </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Almacau.JPG%7Cthumb%7Clef" id="w">[[Assembleia Legislativa de Macau]].</a></p>&#10;<p>O &oacute;rg&atilde;o legislativo da RAEM &eacute; a <a href="http://en.wikipedia.org/wiki/Assembleia_Legislativa_de_Macau" id="w">Assembleia Legislativa</a> (AL), composta por 33 membros eleitos ou nomeados de diferentes formas: catorze s&atilde;o eleitos por <a href="http://en.wikipedia.org/wiki/Sufr%C3%A1gio_directo" id="w">sufr&aacute;gio directo</a>&semi; doze s&atilde;o eleitos por <a href="http://en.wikipedia.org/wiki/Sufr%C3%A1gio_indirecto" id="w">sufr&aacute;gio indirecto</a>&semi; e sete s&atilde;o nomeados pelo Chefe do Executivo. A AL &eacute; respons&aacute;vel de fazer as leis e tem o poder, nos termos legais, de acusar, questionar e apresentar uma mo&ccedil;&atilde;o de censura contra o Chefe do Executivo, ou comunicar a mo&ccedil;&atilde;o directamente ao Governo Popular Central da RPC para que este decida. Ela tamb&eacute;m tem o poder de emendar o m&eacute;todo de elei&ccedil;&atilde;o do Chefe do Executivo e da pr&oacute;pria AL em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<a id="Elei%C3%A7%C3%B5es_legislativas" name="Elei%C3%A7%C3%B5es_legislativas"></a><h4> Elei&ccedil;&otilde;es legislativas </h4>&#10;<p>Em cada quatro anos, realizam&shy;se em Macau as elei&ccedil;&otilde;es legislativas. O <a href="http://en.wikipedia.org/wiki/Sufr%C3%A1gio_directo" id="w">sufr&aacute;gio directo</a> est&aacute; reservado a todos os cidad&atilde;os recenseados de Macau com resid&ecirc;ncia permanente e com uma idade superior a 18 anos. O <a href="http://en.wikipedia.org/wiki/Sufr%C3%A1gio_indirecto" id="w">sufr&aacute;gio indirecto</a> &eacute; apenas reservado para as organiza&ccedil;&otilde;es ou associa&ccedil;&otilde;es locais representativas dos interesses dos v&aacute;rios sectores da sociedade que adquiriram personalidade jur&iacute;dica h&aacute;, pelo menos, sete anos, e que foram oficialmente registadas e regularmente recenseadas.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p>Nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_legislativas_em_Macau_em_2013" id="w">elei&ccedil;&otilde;es legislativas de 2013</a>, votaram 151 881 eleitores (55,02% do total dos eleitores inscritos) por sufr&aacute;gio directo.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<a id="Sistema_jur%C3%ADdico_e_judicial" name="Sistema_jur%C3%ADdico_e_judicial"></a><h3> Sistema jur&iacute;dico e judicial </h3>&#10;<p>Segundo a <a href="http://en.wikipedia.org/wiki/Lei_B%C3%A1sica_da_RAEM" id="w">Lei B&aacute;sica da RAEM</a>, a Regi&atilde;o possui um elevado grau de autonomia na gest&atilde;o dos seus assuntos. O <b><a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_de_Macau#Poder judicial" id="w">sistema judicial de Macau</a></b> &eacute; aut&oacute;nomo e independente quer do Governo local quer do Governo Popular Central da Rep&uacute;blica Popular da China, e goza inclusivamente o poder de julgamento em &uacute;ltima inst&acirc;ncia.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:EdfDosTribunaisDeSegundaEUltimaInstancias1.jpg%7Cthumb" id="w">Sede do Superior Tribunal de Macau.</a>&#10;Os &oacute;rg&atilde;os judici&aacute;rios da RAEM s&atilde;o o <i><a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_de_Macau#Minist&eacute;rio P&uacute;blico" id="w">Minist&eacute;rio P&uacute;blico</a></i>&semi; os <i><a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_de_Macau#Tribunais" id="w">Tribunais</a> de Primeira Inst&acirc;ncia</i>, que s&atilde;o subdivididos em <i>Tribunal Judicial de Base</i> e em <i>Tribunal Administrativo</i>&semi; o <i>Tribunal de Segunda Inst&acirc;ncia</i>&semi; e o <i>Tribunal de &Uacute;ltima Inst&acirc;ncia</i>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_de_Macau#Sistema Jur&iacute;dico" id="w">sistema jur&iacute;dico de Macau</a> &eacute; baseado essencialmente no modelo do direito portugu&ecirc;s, e dessa forma faz parte da fam&iacute;lia dos sistemas jur&iacute;dicos de raiz continental (<a href="http://en.wikipedia.org/wiki/Sistema_romano&shy;germ%C3%A2nico" id="w">romano&shy;germ&acirc;nico</a>). De <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> a <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, este sistema jur&iacute;dico foi completamente modernizado tendo em vista a transfer&ecirc;ncia de soberania de Macau para a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a>. Assim, foram aprovados uma s&eacute;rie de novas leis e c&oacute;digos, incluindo o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Penal_de_Macau" id="w">C&oacute;digo Penal</a> (1995), o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Civil_de_Macau" id="w">C&oacute;digo Civil</a> (1999), o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Comercial_de_Macau" id="w">C&oacute;digo Comercial</a> (1999), o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_de_Processo_Penal_de_Macau" id="w">C&oacute;digo de Processo Penal</a> (1996) e o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_de_Processo_Civil_de_Macau" id="w">C&oacute;digo de Processo Civil</a> (1999). Ap&oacute;s a transi&ccedil;&atilde;o, continuaram&shy;se a efectuar grandes reformas no sistema jur&iacute;dico, como por exemplo o uso da l&iacute;ngua chinesa nos tribunais e nas legisla&ccedil;&otilde;es.</p>&#10;<p>Apesar de, desde do estabelecimento da <a href="http://en.wikipedia.org/wiki/RAEM" id="w">RAEM</a>, este sistema sofrer v&aacute;rias altera&ccedil;&otilde;es, aperfei&ccedil;oamentos e adapta&ccedil;&otilde;es para corresponder &agrave; Lei B&aacute;sica da RAEM e ao novo estatuto de Macau como <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_administrativa_especial" id="w">regi&atilde;o administrativa especial</a>, ele continua a ser essencialmente mantido durante pelo menos 50 anos, a contar desde da transfer&ecirc;ncia de soberania (1999), em harmonia com o princ&iacute;pio de <i><a href="http://en.wikipedia.org/wiki/Um_pa%C3%ADs%2C_dois_sistemas" id="w">um pa&iacute;s, dois sistemas</a></i>. Por esta raz&atilde;o, toda a legisla&ccedil;&atilde;o existente antes de 1999 foi mantida, excepto uma pequena parte que contrariava a Lei B&aacute;sica.</p>&#10;<p>Do ponto de vista <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">constitucional</a>, o sistema jur&iacute;dico de Macau caracteriza&shy;se pela exist&ecirc;ncia de um texto com for&ccedil;a constitucional na ordem jur&iacute;dica interna da RAEM, a <a href="http://en.wikipedia.org/wiki/Lei_B%C3%A1sica_da_Regi%C3%A3o_Administrativa_Especial_de_Macau" id="w">Lei B&aacute;sica da Regi&atilde;o Administrativa Especial de Macau</a>, promulgada pelo <a href="http://en.wikipedia.org/wiki/Assembleia_Popular_Nacional" id="w">Assembleia Popular Nacional</a> da Rep&uacute;blica Popular da China no ano de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>. Em regra, as leis nacionais da Rep&uacute;blica Popular da China n&atilde;o t&ecirc;m aplica&ccedil;&atilde;o na RAEM, excepto aquelas que s&atilde;o expressamente indicadas no Anexo III da Lei B&aacute;sica. Actualmente, elas s&atilde;o 11 e tratam de assuntos n&atilde;o compreendidos no &acirc;mbito da <a href="http://en.wikipedia.org/wiki/Autonomia" id="w">autonomia</a> da RAEM, tais como a defesa nacional e as rela&ccedil;&otilde;es externas.</p>&#10;<p>O sector do jogo, sendo uma actividade econ&oacute;mica fundamental para Macau, &eacute; objecto de regulamenta&ccedil;&atilde;o bastante desenvolvida, tendo por isso um bom e desenvolvido <a href="http://en.wikipedia.org/wiki/Direito_do_Jogo" id="w">direito do jogo</a>. Em Macau n&atilde;o h&aacute; <a href="http://en.wikipedia.org/wiki/Pena_de_morte" id="w">pena de morte</a> nem <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o_perp%C3%A9tua" id="w">pris&atilde;o perp&eacute;tua</a>, visto que elas n&atilde;o est&atilde;o previstas no C&oacute;digo Penal de Macau.</p>&#10;<p>Grande parte da legisla&ccedil;&atilde;o da RAEM pode ser consultada gratuitamente no <a class="externallink" href="http://pt.io.gov.mo/" rel="nofollow" title="http://pt.io.gov.mo/">&#39&semi;&#39&semi;website&#39&semi;&#39&semi; da Imprensa Oficial de Macau</a>.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<a id="Cidades&shy;irm%C3%A3s_de_Macau" name="Cidades&shy;irm%C3%A3s_de_Macau"></a><h3> Cidades&shy;irm&atilde;s de Macau </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Macau_visafree.PNG%7Cthumb%7C300px" id="w">Pa&iacute;ses cujos cidad&atilde;os n&atilde;o precisam de [[visto]] para entrar em Macau (em verde).</a>&#10;Segue&shy;se uma lista das <a href="http://en.wikipedia.org/wiki/Gemina%C3%A7%C3%A3o_de_cidades" id="w">cidades&shy;irm&atilde;s</a> de Macau:<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a></b>, <a href="http://en.wikipedia.org/wiki/Estremadura" id="w">Estremadura</a>, (<a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a></b> , <a href="http://en.wikipedia.org/wiki/Douro_Litoral" id="w">Douro Litoral</a>,  (<a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a></b>, <a href="http://en.wikipedia.org/wiki/Beira_Litoral" id="w">Beira Litoral</a>, (<a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a></b>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>,  (<a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Link%C3%B6ping" id="w">Link&ouml;ping</a></b>, <a href="http://en.wikipedia.org/wiki/&Ouml;sterg%C3%B6tland_(condado)" id="w"> &Ouml;sterg&ouml;tland</a>,  (<a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Praia_(Cabo_Verde)" id="w">Praia</a></b>, <a href="http://en.wikipedia.org/wiki/Praia_(concelho_de_Cabo_Verde)" id="w"> Praia</a>,  (<a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a>)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Bruxelas" id="w">Bruxelas</a></b>  (<a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>) &shy; Conven&ccedil;&atilde;o de Amizade com esta cidade</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Da_Nang" id="w">Danang</a></b>  (<a href="http://en.wikipedia.org/wiki/Vietname" id="w">Vietname</a>) &shy; Conven&ccedil;&atilde;o de Amizade com esta cidade</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_(Calif%C3%B3rnia)" id="w">San Francisco</a></b>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>,   (<a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>) &shy; Memorando Cultural com esta cidade</li></ul>&#10;<p>Macau estabeleceu la&ccedil;os a v&aacute;rios n&iacute;veis (cultural, econ&oacute;mico, pol&iacute;tico, etc.) com estas cidades&shy;irm&atilde;s.</p>&#10;<a id="Divis%C3%A3o_administrativa" name="Divis%C3%A3o_administrativa"></a><h2> Divis&atilde;o administrativa </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:AdministrativeDivisionOfMacao&shy;Portuguese.png%7Cthumb%7C250px" id="w">Mapa das divis&otilde;es administrativas de Macau.</a></p>&#10;<p>Durante o per&iacute;odo de administra&ccedil;&atilde;o portuguesa, Macau esteve dividido em 2 <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pios</a> ou <a href="http://en.wikipedia.org/wiki/Concelho" id="w">concelhos</a> (<a href="http://en.wikipedia.org/wiki/Concelho_de_Macau" id="w">Concelho de Macau</a> e o <a href="http://en.wikipedia.org/wiki/Concelho_das_Ilhas" id="w">Concelho das Ilhas</a>) e em sete <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesias</a>. Estes concelhos eram administrados por uma <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal_(Portugal)" id="w">c&acirc;mara municipal</a> e supervisionados por uma <a href="http://en.wikipedia.org/wiki/Assembleia_Municipal" id="w">assembleia municipal</a>.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<p>Ap&oacute;s a transfer&ecirc;ncia de soberania, o novo <a href="http://en.wikipedia.org/wiki/Governo_da_RAEM" id="w">Governo da RAEM</a> aboliu os munic&iacute;pios e os seus &oacute;rg&atilde;os municipais,<sup id="_ref&shy;FRMUMO1_a" class="reference"><a href="#_note&shy;FRMUMO1" title="">[53]</a></sup> criando provisoriamente o Munic&iacute;pio de Macau Provis&oacute;rio, o Munic&iacute;pio das Ilhas Provis&oacute;rio, a C&acirc;mara Municipal de Macau Provis&oacute;ria, a C&acirc;mara Municipal das Ilhas Provis&oacute;ria, a Assembleia Municipal de Macau Provis&oacute;ria e a Assembleia Municipal das Ilhas Provis&oacute;ria.<sup id="_ref&shy;FRMUMO1_b" class="reference"><a href="#_note&shy;FRMUMO1" title="">[53]</a></sup></p>&#10;<p>Em Dezembro de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, estes munic&iacute;pios e &oacute;rg&atilde;os provis&oacute;rios foram abolidos, dando definitivamente lugar ao Instituto para os Assuntos C&iacute;vicos e Municipais (IACM), que est&aacute; subordinado &agrave; Secretaria da Administra&ccedil;&atilde;o e Justi&ccedil;a.<sup id="_ref&shy;FRMUMO2_a" class="reference"><a href="#_note&shy;FRMUMO2" title="">[54]</a></sup> As <a href="http://en.wikipedia.org/wiki/Freguesias_e_munic%C3%ADpios_de_Macau" id="w">freguesias de Macau</a> foram mantidas e passaram a ser reconhecidas pelo Governo como umas meras divis&otilde;es regionais e simb&oacute;licas de Macau, n&atilde;o dispondo de quaisquer poderes administrativos. Elas s&atilde;o sete:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Freguesia_da_S%C3%A9_(Macau)" id="w">Freguesia da S&eacute;</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Freguesia_de_Nossa_Senhora_de_F%C3%A1tima_(Macau)" id="w">Freguesia de Nossa Senhora de F&aacute;tima</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Freguesia_de_Nossa_Senhora_do_Carmo_(Macau)" id="w">Freguesia de Nossa Senhora do Carmo</a> (Taipa)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Freguesia_de_Santo_Ant%C3%B3nio_(Macau)" id="w">Freguesia de Santo Ant&oacute;nio</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Freguesia_de_S%C3%A3o_L%C3%A1zaro_(Macau)" id="w">Freguesia de S&atilde;o L&aacute;zaro</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Freguesia_de_S%C3%A3o_Louren%C3%A7o_(Macau)" id="w">Freguesia de S&atilde;o Louren&ccedil;o</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Freguesia_de_S%C3%A3o_Francisco_Xavier_(Macau)" id="w">Freguesia de S&atilde;o Francisco Xavier</a> (Coloane).</li></ul>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Nightview_of_mtower.jpg%7Cthumb%7Cesquerda%7C180px" id="w">Vista da [[Torre de Macau]] &agrave; noite, uma torre de comunica&ccedil;&atilde;o e entretenimento que tem v&aacute;rios restaurantes, teatros, shoppings e uma variedade de atividades de aventura.</a></p>&#10;<p>Macau &eacute; uma pequena economia de mercado, extremamente aberta e liberal, com livre circula&ccedil;&atilde;o de capitais, resultante da sua longa hist&oacute;ria como <a href="http://en.wikipedia.org/wiki/Porto_Franco" id="w">porto franco</a>. A moeda oficial usada em Macau &eacute; a <a href="http://en.wikipedia.org/wiki/Pataca" id="w">pataca</a> e encontra&shy;se indexada ao <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_de_Hong_Kong" id="w">d&oacute;lar de Hong Kong</a>. Macau faz parte da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_do_Com%C3%A9rcio" id="w">Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio</a>.</p>&#10;<p>A economia de Macau &eacute; em grande parte baseada no <a href="http://en.wikipedia.org/wiki/Sector_terci%C3%A1rio" id="w">sector terci&aacute;rio</a>, nomeadamente no <i><a href="http://en.wikipedia.org/wiki/Casino" id="w">jogo</a> de fortuna e azar</i> e no <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a>. Outras atividades importantes s&atilde;o a ind&uacute;stria t&ecirc;xtil e a produ&ccedil;&atilde;o de fogo&shy;de&shy;artif&iacute;cio, brinquedos, produtos electr&oacute;nicos e flores artificiais, as transa&ccedil;&otilde;es banc&aacute;rias e a constru&ccedil;&atilde;o civil.</p>&#10;<p>O PIB de Macau, em 2007, era de 19,1 mil milh&otilde;es de d&oacute;lares americanos. O PIB <i>per capita</i>, no ano de 2007, era de 36.357 <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">d&oacute;lares</a> americanos. Em 2006, a economia do territ&oacute;rio assistiu a uma <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a> de 5,2% e em 2007 a uma infla&ccedil;&atilde;o de 5,57%. Por&eacute;m, um economista destacado de Macau defendeu que os valores reais da infla&ccedil;&atilde;o est&atilde;o muito acima dos 5,57%, possivelmente ultrapassando at&eacute; o valor de 7,5%.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Governo_da_RAEM" id="w">Governo da RAEM</a> sempre conseguiu equilibrar as suas finan&ccedil;as, por isso, em 2006, os seus saldos acumulados ascenderam a mais de 50 mil milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Pataca" id="w">patacas</a>.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<p>Mas, este equil&iacute;brio fiscal &eacute; actualmente muito dependente dos impostos recolhidos no sector do jogo, que sofreu uma liberaliza&ccedil;&atilde;o parcial, que s&oacute; foi poss&iacute;vel quando o prazo da concess&atilde;o do monop&oacute;lio da companhia de casinos de <a href="http://en.wikipedia.org/wiki/Stanley_Ho" id="w">Stanley Ho</a> (a <a href="http://en.wikipedia.org/wiki/STDM" id="w">STDM</a>) no sector do jogo expirou no dia 31 de Dezembro de 2001.<sup id="_ref&shy;DICJ1_b" class="reference"><a href="#_note&shy;DICJ1" title="">[14]</a></sup></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/RAEM" id="w">RAEM</a>, a actividade neste sector vital para a economia de Macau assenta em concess&otilde;es de direito administrativo,<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> sendo que, actualmente e ap&oacute;s a liberaliza&ccedil;&atilde;o, existem tr&ecirc;s concession&aacute;rias e tr&ecirc;s subconcession&aacute;rias de <i>jogos de fortuna e azar</i>.<sup id="_ref&shy;DICJ1_c" class="reference"><a href="#_note&shy;DICJ1" title="">[14]</a></sup> Devido ao seu grande n&uacute;mero de casinos, Macau &eacute; chamada de <i>Las Vegas do Oriente</i>.</p>&#10;<p>Em 2005 as somas envolvidas no jogo em Macau equivaleram pela primeira vez &agrave;s de <a href="http://en.wikipedia.org/wiki/Las_Vegas" id="w">Las Vegas</a> (cada uma cerca de 5,6 mil milh&otilde;es de d&oacute;lares americanos), tornando Macau no principal centro mundial da ind&uacute;stria do jogo.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Em 2007, as receitas brutas do sector do Jogo de Macau foram contabilizadas aproximadamente nos 83,8 mil milh&otilde;es de patacas, isto &eacute;, cerca de 10,5 mil milh&otilde;es de d&oacute;lares americanos.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>Em 2007, Macau possu&iacute;a uma balan&ccedil;a comercial negativa (importa&ccedil;&otilde;es mais do que exporta&ccedil;&otilde;es) de aproximadamente &shy;2,805 mil milh&otilde;es de d&oacute;lares americanos.<sup id="_ref&shy;DSEIPE2_a" class="reference"><a href="#_note&shy;DSEIPE2" title="">[60]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Lago_Nam_Van%2C_Macao%2C_2013&shy;08&shy;08%2C_DD_04.jpg%7Cthumb%7C350px" id="w">O turismo e os [[jogos de azar]] s&atilde;o os principais setores da economia de Macau. A cidade &eacute; chamada de &#34&semi;&#39&semi;&#39&semi;[[Las Vegas]] da &Aacute;sia&#39&semi;&#39&semi;&#34&semi;.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>Em 2007, houve mais de 27 milh&otilde;es de turistas que escolheram Macau como destino de viagem, sendo que 55,08% eram oriundos da <a href="http://en.wikipedia.org/wiki/China_Continental" id="w">China Continental</a>.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Este crescimento deve&shy;se principalmente &agrave; diminui&ccedil;&atilde;o de restri&ccedil;&otilde;es de viagem pelo Governo Central Chin&ecirc;s. Ap&oacute;s a diminui&ccedil;&atilde;o gradual destas restri&ccedil;&otilde;es, os chineses passaram a poder obter vistos individuais de viagem, podendo viajar livremente para outros pa&iacute;ses e regi&otilde;es, principalmente para Macau e <a href="http://en.wikipedia.org/wiki/Hong_Kong" id="w">Hong Kong</a>, ajudando a desenvolver grandemente o sector do <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> de Macau.</p>&#10;<p>No m&ecirc;s de Outubro de 2010, as receitas brutas provenientes da &aacute;rea do Jogo bateram um valor recorde at&eacute; &agrave; data, atingindo as 19 mil milh&otilde;es de patacas (cerca de 2,375 mil milh&otilde;es de USD ou 1,706 mil milh&otilde;es de Euros). Este valor relativo apenas ao m&ecirc;s de Outubro supera as 13 mil milh&otilde;es de patacas referentes ao ano todo de 1999, &uacute;ltimo ano em que Macau esteve sob administra&ccedil;&atilde;o portuguesa.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<p>As receitas brutas provenientes da &aacute;rea do Jogo t&ecirc;m continuado a crescer em 2011 e a bater novos m&aacute;ximos, m&ecirc;s ap&oacute;s m&ecirc;s. Em Maio, as receitas brutas atingiram as 24,306 mil milh&otilde;es de patacas (cerca de 3,03 mil milh&otilde;es de USD ou 2,1 mil milh&otilde;es de Euros). Trata&shy;se de um crescimento de 42,4% em rela&ccedil;&atilde;o ao mesmo m&ecirc;s do ano anterior.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Para melhor se compreender a dimens&atilde;o astron&oacute;mica desta quantia, estima&shy;se que a manter este ritmo, as receitas brutas da &aacute;rea do Jogo em Macau em 2011 se aproxime das 290 mil milh&otilde;es de patacas ou 25 mil milh&otilde;es de Euros (ao c&acirc;mbio actual de &euro; 1 = MOP 11,61) que &eacute; praticamente o mesmo valor do empr&eacute;stimo do FMI a Portugal em 2011 (26 mil milh&otilde;es de Euros).<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Macau_skyline_2013_(panorama).JPG%7Cthumb%7C800px%7Ccentro" id="w">Panorama de Macau de dia.</a></p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Kiang_Wu_Hospital.jpg%7Cthumb%7Cesquerda" id="w">&#39&semi;&#39&semi;Hospital Kiang Wu&#39&semi;&#39&semi;.</a></p>&#10;<p>Segundo as estat&iacute;sticas governamentais, em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, Macau contava com 1226 <a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">m&eacute;dicos</a> (em m&eacute;dia cerca de 2,3 m&eacute;dicos por cada 1000 habitantes), 1335 <a href="http://en.wikipedia.org/wiki/Enfermeiro" id="w">enfermeiros</a> (em m&eacute;dia cerca de 2,5 enfermeiros por cada 1000 habitantes) e 1014 camas <a href="http://en.wikipedia.org/wiki/Hospital" id="w">hospitalares</a> dispon&iacute;veis ao internamento (em m&eacute;dia cerca de 1,9 camas por cada 1000 habitantes). Enquanto que a m&eacute;dia para o n&uacute;mero de m&eacute;dicos e enfermeiros <i>per capita</i> est&aacute; acima da m&eacute;dia global (apesar de ainda estar longe da m&eacute;dia <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeia</a>), a m&eacute;dia do n&uacute;mero de camas de internamento <i>per capita</i> est&aacute; muito abaixo da m&eacute;dia global, que &eacute; cerca de 3 camas por cada 1000 habitantes.<sup id="_ref&shy;Camashosp1_a" class="reference"><a href="#_note&shy;Camashosp1" title="">[65]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, o <a href="http://en.wikipedia.org/wiki/Governo_da_RAEM" id="w">Governo da RAEM</a> gastou 1,56 mil milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Pataca" id="w">patacas</a>, tendo registado um aumento de 20% em rela&ccedil;&atilde;o ao ano anterior. Mas, mesmo com todo este <a href="http://en.wikipedia.org/wiki/Investimento" id="w">investimento</a>, o sistema de <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde_p%C3%BAblica" id="w">sa&uacute;de p&uacute;blica</a> de Macau, para al&eacute;m da falta de camas de internamento hospitalar, defronta ainda v&aacute;rios problemas, como por exemplo a lentid&atilde;o ou morosidade de atendimento dos doentes e ainda a falta de pessoal especializado em certos servi&ccedil;os e &aacute;reas espec&iacute;ficas da <a href="http://en.wikipedia.org/wiki/Medicina" id="w">Medicina</a>.<sup id="_ref&shy;Camashosp1_b" class="reference"><a href="#_note&shy;Camashosp1" title="">[65]</a></sup></p>&#10;<p>O Governo tutela e oferece &agrave; popula&ccedil;&atilde;o v&aacute;rios tipos de servi&ccedil;os de sa&uacute;de, destacando&shy;se os cuidados de sa&uacute;de prim&aacute;rios e b&aacute;sicos, que s&atilde;o actualmente disponibilizados por 7 centros de sa&uacute;de e 2 esta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde_p%C3%BAblica" id="w">sa&uacute;de p&uacute;blica</a> espalhados pela RAEM, e os cuidados de sa&uacute;de diferenciados e especializados, que s&atilde;o principalmente disponibilizados pelo <i>Centro Hospitalar Conde de S&atilde;o Janu&aacute;rio</i>. Este centro hospitalar, fundado em <a href="http://en.wikipedia.org/wiki/1874" id="w">1874</a>, &eacute; actualmente o &uacute;nico <a href="http://en.wikipedia.org/wiki/Hospital" id="w">hospital</a> p&uacute;blico desta regi&atilde;o e, em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, era composta por 230 m&eacute;dicos, 532 enfermeiros e 544 camas, sendo 476 pertencentes ao Servi&ccedil;o de Internamento.</p>&#10;<p>Al&eacute;m do Governo, existe tamb&eacute;m muitas entidades privadas, como por exemplo o <i>Hospital Kiang Wu</i>, o <i>Dispens&aacute;rio dos Oper&aacute;rios</i>, a <i>Cl&iacute;nica da Associa&ccedil;&atilde;o de Benefic&ecirc;ncia Tung Sin Tong</i> e tantas outras cl&iacute;nicas privadas, que prestam servi&ccedil;os de sa&uacute;de. V&aacute;rias destas entidades recebem apoio financeiro de associa&ccedil;&otilde;es locais e do Governo, como por exemplo o <i>Hospital Kiang Wu</i>. Este hospital privado foi fundado pelos chineses em <a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a> e, em 2005, era composta por 237 m&eacute;dicos, 356 enfermeiros, 195 t&eacute;cnicos e 445 trabalhadores com outras fun&ccedil;&otilde;es. O <i>Hospital Kiang Wu</i> disp&otilde;e tamb&eacute;m de um <i>Centro M&eacute;dico na Taipa</i>, constru&iacute;do em Outubro de 2005, para servir principalmente os moradores da <a href="http://en.wikipedia.org/wiki/Taipa" id="w">Taipa</a>.</p>&#10;<p>Em Macau e no ano de 2005, as principais causas de morte foram as doen&ccedil;as do <a href="http://en.wikipedia.org/wiki/Sistema_circulat%C3%B3rio" id="w">sistema circulat&oacute;rio</a> (32,1%), os <a href="http://en.wikipedia.org/wiki/Tumor" id="w">tumores</a> (28,2%) e as doen&ccedil;as do <a href="http://en.wikipedia.org/wiki/Sistema_respirat%C3%B3rio" id="w">sistema respirat&oacute;rio</a> (16,5%).<sup id="_ref&shy;MSAS_a" class="reference"><a href="#_note&shy;MSAS" title="">[66]</a></sup></p>&#10;<a id="Assist%C3%AAncia_social" name="Assist%C3%AAncia_social"></a><h3> Assist&ecirc;ncia social </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, as despesas do <a href="http://en.wikipedia.org/wiki/Governo_da_RAEM" id="w">Governo da RAEM</a> nos servi&ccedil;os sociais foram mais de 401 milh&otilde;es de patacas, tendo registado um aumento de 38,88% em rela&ccedil;&atilde;o ao ano anterior. No mesmo ano, o Governo da RAEM, pretendendo dar uma ajuda especial &agrave;s fam&iacute;lias monoparentais, aos deficientes e aos doentes cr&oacute;nicos, canalizou mais de 20 milh&otilde;es de patacas para ajud&aacute;&shy;los e, com a inten&ccedil;&atilde;o de ajudar os residentes com mais de 65 anos de idade, criou um <i>Subs&iacute;dio para Idosos</i>, que concede anualmente 1200 patacas a este grupo et&aacute;rio. Este <a href="http://en.wikipedia.org/wiki/Subs%C3%ADdio" id="w">subs&iacute;dio</a> anual, mesmo criticado por muitas pessoas de Macau por conceder anualmente pouco dinheiro aos idosos, custou ao Governo cerca de 40 milh&otilde;es de patacas s&oacute; no ano de 2005.</p>&#10;<a id="Fundo_de_Seguran%C3%A7a_Social" name="Fundo_de_Seguran%C3%A7a_Social"></a><h4> Fundo de Seguran&ccedil;a Social </h4>&#10;<p>O Governo de Macau, em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, criou um regime contributivo de <a href="http://en.wikipedia.org/wiki/Seguran%C3%A7a_social" id="w">seguran&ccedil;a social</a> para proteger os trabalhadores. Este regime ficou sob a responsabilidade do <i>Fundo de Seguran&ccedil;a Social</i> (FSS), estabelecido no dia <a href="http://en.wikipedia.org/wiki/23_de_Mar%C3%A7o" id="w">23 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>. Esta institui&ccedil;&atilde;o, que est&aacute; sob a al&ccedil;ada do Secret&aacute;rio para a Economia e Finan&ccedil;as, possui autonomia administrativa e financeira, sendo as suas receitas principais os lucros provenientes de investimentos privados e principalmente as contribui&ccedil;&otilde;es dos <a href="http://en.wikipedia.org/wiki/Empregador" id="w">empregadores</a>, dos <a href="http://en.wikipedia.org/wiki/Trabalhador" id="w">trabalhadores</a>, do Governo (1% das suas receitas correntes) e do sector do jogo (uma determinada percentagem das suas receitas brutas).</p>&#10;<p>O Fundo de Seguran&ccedil;a Social concede aos trabalhadores contribuintes v&aacute;rios tipos de presta&ccedil;&otilde;es, tais como a <a href="http://en.wikipedia.org/wiki/Reforma_pension%C3%A1ria" id="w">Reforma pension&aacute;ria</a> de velhice, a pens&atilde;o de invalidez, a pens&atilde;o social, o <a href="http://en.wikipedia.org/wiki/Subs%C3%ADdio" id="w">subs&iacute;dio</a> de <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a>, o subs&iacute;dio de doen&ccedil;a, o subs&iacute;dio de nascimento, o subs&iacute;dio de casamento, o subs&iacute;dio de <a href="http://en.wikipedia.org/wiki/Funeral" id="w">funeral</a> e <a href="http://en.wikipedia.org/wiki/Cr%C3%A9dito" id="w">cr&eacute;ditos</a> emergentes das rela&ccedil;&otilde;es de trabalho. Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, conforme os diversos tipos de presta&ccedil;&otilde;es, a FSS pagou cerca de 229 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Pataca" id="w">patacas</a>.</p>&#10;<p>De acordo com a lei, todos os empregadores t&ecirc;m a responsabilidade de inscrever e pagar as suas devidas contribui&ccedil;&otilde;es, a fim de os seus trabalhadores poderem gozar os benef&iacute;cios oferecidos pela FSS. Os trabalhadores com pagamento volunt&aacute;rio de contribui&ccedil;&otilde;es e os trabalhadores por conta pr&oacute;pria t&ecirc;m um regime de contribui&ccedil;&atilde;o diferente.</p>&#10;<p>Em 2005, mais de 158 mil trabalhadores contribuintes eram empregados por conta de outrem (incluindo os trabalhadores eventuais e da <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o_P%C3%BAblica" id="w">Administra&ccedil;&atilde;o P&uacute;blica</a>), mais de 12 mil eram trabalhadores de pagamento volunt&aacute;rio de contribui&ccedil;&otilde;es e mais de 10 mil eram trabalhadores por conta pr&oacute;pria.<sup id="_ref&shy;MSAS_b" class="reference"><a href="#_note&shy;MSAS" title="">[66]</a></sup></p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ponte_Governador_Norbe_de_Carvalho.jpg%7Cthumb" id="w">Ponte Governador Norbe de Carvalho.</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/RAEM" id="w">RAEM</a> &eacute; coberta eficazmente por uma rede rodovi&aacute;ria, cuja extens&atilde;o total atingiu os 368,2 quil&oacute;metros, no ano de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>. Esta regi&atilde;o chinesa tem tamb&eacute;m um sistema de transportes p&uacute;blicos relativamente eficiente, cobrindo grande parte da RAEM, apesar de ainda ter v&aacute;rios problemas relativamente graves e urgentes a serem resolvidos, como por exemplo a elevada satura&ccedil;&atilde;o do sistema<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> e a falta preocupante de condutores de autocarros, que, consequentemente, originou a diminui&ccedil;&atilde;o do n&uacute;mero de autocarros a circularem nesta regi&atilde;o.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Os dois meios predominantes de transporte p&uacute;blico s&atilde;o os <a href="http://en.wikipedia.org/wiki/Autocarro" id="w">autocarros</a> e os <a href="http://en.wikipedia.org/wiki/T%C3%A1xi" id="w">t&aacute;xis</a>.</p>&#10;<p>Actualmente, os <i>Transportes Urbanos de Macau S.A.R.L.</i> (<a href="http://en.wikipedia.org/wiki/Transmac_(Macau)" id="w">Transmac</a>), a <i>Sociedade de Transportes P&uacute;blicos Reolian, S.A.</i> (Reolian) e a <i>Sociedade de Transportes Colectivos de Macau</i> (STCM) s&atilde;o as tr&ecirc;s &uacute;nicas companhias que s&atilde;o autorizadas a explorar os servi&ccedil;os de autocarros na RAEM.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup><sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> Relativamente aos t&aacute;xis, no final de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, existe somente cerca de 760 ve&iacute;culos deste tipo a circularem em Macau.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Macau_International_Airport_&shy;_Departure_Lounge.jpg%7Cthumb%7Cesquerda" id="w">Interior do [[Aeroporto Internacional de Macau]].</a></p>&#10;<p>No final de 2005, havia em Macau mais de 78 mil ciclomotores e <a href="http://en.wikipedia.org/wiki/Motocicleta" id="w">motociclos</a> e mais de 68 mil <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">autom&oacute;veis</a> ligeiros particulares em circula&ccedil;&atilde;o e foram registadas mais de 17 mil novas viaturas (apresentando um aumento de 15% em rela&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>). Relativamente ao estacionamento de viaturas, que &eacute; um grande problema que necessita de ser resolvido, existe somente em Macau, no ano de 2005, 14 parques de estacionamento concessionados para o uso p&uacute;blico, que t&ecirc;m uma capacidade total para 5928 ve&iacute;culos ligeiros, 250 mini&shy;autocarros, 240 autocarros ou ve&iacute;culos pesados e 609 motociclos, e ainda cerca de 2931 <a href="http://en.wikipedia.org/wiki/Parqu%C3%ADmetro" id="w">parqu&iacute;metros</a>. Tudo isto contribui para o agravamento dos problemas relativamente urgentes relacionados com o <a href="http://en.wikipedia.org/wiki/Tr%C3%A2nsito" id="w">tr&acirc;nsito</a> em Macau.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_de_Macau" id="w">pen&iacute;nsula</a> encontra&shy;se ligada &agrave; ilha da Taipa por tr&ecirc;s pontes (<i>Ponte da Amizade</i>, <i>Ponte Governador Nobre de Carvalho</i> e <i>Ponte Sai Van</i>). A ilha da Taipa e a ilha de Coloane encontram&shy;se ligadas entre si pela &#34&semi;<i>Estrada do Istmo</i>&#34&semi;, constru&iacute;da sobre o istmo de <a href="http://en.wikipedia.org/wiki/Cotai" id="w">Cotai</a>. Cotai encontra&shy;se por sua vez ligada &agrave; ilha chinesa de <a href="http://en.wikipedia.org/wiki/Hengqin" id="w">Hengqin</a> por uma ponte rodovi&aacute;ria (<i>Ponte Flor de L&oacute;tus</i>) e futuramente receber&aacute; uma liga&ccedil;&atilde;o ferrovi&aacute;ria.</p>&#10;<p>Para estabelecer liga&ccedil;&otilde;es com o exterior, a RAEM possui um <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Macau" id="w">aeroporto internacional</a>, um <a href="http://en.wikipedia.org/wiki/Heliporto" id="w">heliporto</a> e v&aacute;rios <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">portos</a>, que servem ou para o embarque e desembarque de passageiros (destacando&shy;se o <i>Terminal Mar&iacute;timo do Porto Exterior</i>, tamb&eacute;m chamado de <i>Terminal Mar&iacute;timo e Heliporto de Macau</i>) ou para a carga e descarga de mercadorias e tamb&eacute;m de combust&iacute;veis. O transporte mar&iacute;timo e de helic&oacute;ptero contribuem de um modo importante para o estabelecimento de liga&ccedil;&otilde;es frequentes com <a href="http://en.wikipedia.org/wiki/Hong_Kong" id="w">Hong Kong</a>, <a href="http://en.wikipedia.org/wiki/Shenzhen" id="w">Shenzhen</a>, <a href="http://en.wikipedia.org/wiki/Zhuhai" id="w">Zhuhai</a> e outras cidades costeiras da Regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Delta" id="w">Delta</a> do <a href="http://en.wikipedia.org/wiki/Rio_das_P%C3%A9rolas" id="w">Rio das P&eacute;rolas</a>.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> Macau tamb&eacute;m possui o projeto de construir o seu <a href="http://en.wikipedia.org/wiki/Metropolitano" id="w">metropolitano</a>, e assim aumentar a efici&ecirc;ncia do seu <a href="http://en.wikipedia.org/wiki/Transporte_coletivo" id="w">transporte coletivo</a>.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:%E6%BE%B3%E5%A4%A7%E5%A4%9C%E6%99%AF.JPG%7Cthumb" id="w">&#39&semi;&#39&semi;[[Universidade de Macau]]&#39&semi;&#39&semi;, localizado na [[Taipa]].</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, a <a href="http://en.wikipedia.org/wiki/Taxa_de_alfabetiza%C3%A7%C3%A3o" id="w">taxa de alfabetiza&ccedil;&atilde;o</a> da popula&ccedil;&atilde;o residente com idade igual ou superior a 15 anos era somente de 93,5%, registando por&eacute;m uma subida de cerca de 2,2% relativamente a <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>. Mas, este n&uacute;mero deve&shy;se ao facto de a taxa de alfabetiza&ccedil;&atilde;o da popula&ccedil;&atilde;o com idade superior ou igual a 65 anos se situar somente nos 60,1%. Relativamente &agrave; popula&ccedil;&atilde;o com idades entre os 15 aos 19 anos, a sua taxa de alfabetiza&ccedil;&atilde;o era de 99,7%, um n&uacute;mero muito mais animador.</p>&#10;<p>Mas, mesmo assim, os n&iacute;veis de escolaridade da popula&ccedil;&atilde;o de Macau s&atilde;o baixos em rela&ccedil;&atilde;o &agrave;s outras regi&otilde;es e pa&iacute;ses desenvolvidos e mais ricos. Em 2006, s&oacute; cerca de 16,4% da <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_activa" id="w">popula&ccedil;&atilde;o activa</a> concluiu o <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">ensino superior</a>, um facto bastante preocupante, dado que Macau, que est&aacute; a experimentar actualmente um acelerado crescimento econ&oacute;mico, necessita de muita <a href="http://en.wikipedia.org/wiki/M%C3%A3o&shy;de&shy;obra" id="w">m&atilde;o&shy;de&shy;obra</a> qualificada e especializada.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<p>Em Macau, a escolaridade obrigat&oacute;ria &eacute; aplicada de uma forma obrigat&oacute;ria e universal a todos os menores entre os 5 e os 15 anos de idade. A escolaridade gratuita, que &eacute; mais abrangente, engloba o ensino infantil ou <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;escolar" id="w">pr&eacute;&shy;escolar</a> (de 3 anos e cujo acesso &eacute; permitido quando a crian&ccedil;a complete 3 anos), o ensino prim&aacute;rio (de 6 anos e cujo acesso &eacute; permitido quando a crian&ccedil;a complete 6 anos), o ensino secund&aacute;rio geral (de 3 anos) e o ensino secund&aacute;rio complementar (de 3 anos).<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup><sup id="_ref&shy;Lei18_a" class="reference"><a href="#_note&shy;Lei18" title="">[74]</a></sup><sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup></p>&#10;<p>Macau n&atilde;o tem um sistema de ensino pr&oacute;prio e universal, sendo por isso usado pelas escolas o sistema educativo brit&acirc;nico, chin&ecirc;s ou portugu&ecirc;s. As l&iacute;nguas <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_chinesa" id="w">chinesa</a> (o <a href="http://en.wikipedia.org/wiki/Cantonense" id="w">cantonense</a> e o <a href="http://en.wikipedia.org/wiki/Mandarim_padr%C3%A3o" id="w">mandarim</a>) e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">inglesa</a> s&atilde;o dadas praticamente em todas as escolas locais. A <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">l&iacute;ngua portuguesa</a> &eacute; deixada em segundo plano, muito mais depois do ano de transfer&ecirc;ncia de soberania de Macau (<a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>), com excep&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Escola_Portuguesa_de_Macau" id="w">Escola Portuguesa de Macau</a>, a Escola Prim&aacute;ria Luso&shy;Chinesa da Flora e a Escolas Secund&aacute;ria Luso&shy;Chinesa de Luis Gonzaga Gomes que s&atilde;o, atualmente, as &uacute;nicas <a href="http://en.wikipedia.org/wiki/Escolas" id="w">escolas</a> de Macau a oferecer curr&iacute;culos semelhantes aos de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e um ensino em l&iacute;ngua portuguesa aos alunos do 1&ordm; ano ao 12&ordm; ano de escolaridade. Outras l&iacute;nguas estrangeiras, como o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>, tamb&eacute;m existem como op&ccedil;&otilde;es.</p>&#10;<p>No ano lectivo de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>/<a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, existiam em Macau 86 escolas (13 s&atilde;o p&uacute;blicas ou oficiais, 60 s&atilde;o particulares de escolaridade gratuita e 13 s&atilde;o particulares de escolaridade n&atilde;o gratuita) que ministravam o ensino n&atilde;o superior, contando com mais de 92 mil alunos e de 4490 <a href="http://en.wikipedia.org/wiki/Docente" id="w">docentes</a>.</p>&#10;<p>E tamb&eacute;m no ano lectivo de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>/2005, existia em Macau 10 <a href="http://en.wikipedia.org/wiki/Institui%C3%A7%C3%A3o_de_ensino_superior" id="w">institui&ccedil;&otilde;es de ensino superior</a>, sendo 4 p&uacute;blicas e 6 particulares. Estas institui&ccedil;&otilde;es, sendo a mais antiga a <i><a href="http://en.wikipedia.org/wiki/Universidade_de_Macau" id="w">Universidade de Macau</a></i>, contavam com cerca de 26 mil alunos matriculados e 1521 docentes e ofereciam juntos um total de 252 cursos de diploma, <a href="http://en.wikipedia.org/wiki/Bacharelato" id="w">bacharelato</a>, <a href="http://en.wikipedia.org/wiki/Licenciatura" id="w">licenciatura</a>, <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;gradua%C3%A7%C3%A3o" id="w">p&oacute;s&shy;gradua&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Mestrado" id="w">mestrado</a> e <a href="http://en.wikipedia.org/wiki/Doutoramento" id="w">doutoramento</a>.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></p>&#10;<a id="Comunica%C3%A7%C3%B5es" name="Comunica%C3%A7%C3%B5es"></a><h3> Comunica&ccedil;&otilde;es </h3>&#10;<p> </p>&#10;<p>Ao contr&aacute;rio de Hong Kong, a rede local de <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o" id="w">comunica&ccedil;&otilde;es</a> de Macau n&atilde;o se tornou numa rede em grande escala e ferozmente competitiva. Por esta raz&atilde;o, esta rede sofre uma forte competi&ccedil;&atilde;o de outras redes regionais pr&oacute;ximas da <a href="http://en.wikipedia.org/wiki/RAEM" id="w">RAEM</a>, nomeadamente a de <a href="http://en.wikipedia.org/wiki/Hong_Kong" id="w">Hong Kong</a> e a da <a href="http://en.wikipedia.org/wiki/China_Continental" id="w">China Continental</a>, cujas redes s&atilde;o, na maioria dos casos, de maior qualidade do que a rede local. Por isso, muitos residentes de Macau escolhem tamb&eacute;m, muitas vezes em detrimento ou em complementariedade com a rede local, as dezenas de jornais e revistas publicadas e os v&aacute;rios canais e programas de r&aacute;dio e da televis&atilde;o emitidos em Hong Kong e na China Continental.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Lei_B%C3%A1sica_da_RAEM" id="w">Lei B&aacute;sica</a> e a Lei de Imprensa da RAEM protege e garante as liberdades de express&atilde;o, de edi&ccedil;&atilde;o e de imprensa a todas as pessoas de Macau, e o <a href="http://en.wikipedia.org/wiki/Governo_da_RAEM" id="w">Governo da RAEM</a> garantiu a total <a href="http://en.wikipedia.org/wiki/Autonomia" id="w">autonomia</a> e <a href="http://en.wikipedia.org/wiki/Liberdade" id="w">liberdade</a> dos meios de comunica&ccedil;&atilde;o, principalmente os de <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o_social" id="w">comunica&ccedil;&atilde;o social</a>, de informar o p&uacute;blico e o papel destes meios na vigil&acirc;ncia &agrave;s ac&ccedil;&otilde;es governamentais.</p>&#10;<a id="Televis%C3%A3o_e_R%C3%A1dio" name="Televis%C3%A3o_e_R%C3%A1dio"></a><h4> Televis&atilde;o e R&aacute;dio </h4>&#10;<p>Relativamente &agrave; <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> (TV) e ao <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(comunica%C3%A7%C3%A3o)" id="w">r&aacute;dio</a>, existe em Macau:&#10;</p>&#10;<ul>&#10;<li>uma <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_de_televis%C3%A3o" id="w">esta&ccedil;&atilde;o de televis&atilde;o</a>: a <i><a href="http://en.wikipedia.org/wiki/Teledifus%C3%A3o_de_Macau" id="w">Teledifus&atilde;o de Macau, S.A.</a></i> (TDM), que foi fundada em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> e que actualmente &eacute; o &uacute;nico respons&aacute;vel pela presta&ccedil;&atilde;o do servi&ccedil;o p&uacute;blico de radiodifus&atilde;o sonora e televisiva nas l&iacute;nguas chinesa e portuguesa&semi;</li>&#10;<li>duas esta&ccedil;&otilde;es de r&aacute;dio: a <i>R&aacute;dio Macau</i>, que pertence &agrave; TDM, e a <i>R&aacute;dio VilaVerde Lda</i>,<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> que &eacute; uma empresa privada&semi;</li>&#10;<li>uma empresa respons&aacute;vel pela distribui&ccedil;&atilde;o de servi&ccedil;os de televis&atilde;o por cabo: a <i>TV Cabo Macau, S.A.</i>&semi;</li>&#10;<li>tr&ecirc;s empresas que fornecem servi&ccedil;os de radiodifus&atilde;o televisiva por <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_artificial" id="w">sat&eacute;lite</a>: a <i>Cosmos Televis&atilde;o por Sat&eacute;lite</i>, a <i>Companhia de Televis&atilde;o por Sat&eacute;lite China (Grupo) S.A.</i> e a <i>Companhia de Televis&atilde;o por Sat&eacute;lite MASTV, Limitada</i>.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup><sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></li></ul>&#10;<a id="Imprensa" name="Imprensa"></a><h4> Imprensa </h4>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">Imprensa</a> s&oacute; apareceu em Macau durante o s&eacute;culo XIX, mas foi a partir dos anos 1930 do s&eacute;culo XX que os jornais de Macau come&ccedil;aram a desenvolver&shy;se aos passos.</p>&#10;<p>Actualmente, publicam&shy;se diariamente, com uma tiragem total superior a 100 mil exemplares, oito jornais (di&aacute;rios) de l&iacute;ngua chinesa, sendo o mais antigo o &#34&semi;<i>Tai Chung Pou</i>&#34&semi; (fundado em Julho de <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>) e o mais novo o &#34&semi;<i>San Wa Ou</i>&#34&semi; (fundado em Dezembro de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>). O maior jornal de Macau &eacute; o &#34&semi;<i>Ou Mun Iat Pou</i>&#34&semi;, fundado em <a href="http://en.wikipedia.org/wiki/15_de_Agosto" id="w">15 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, e este exerce uma grande influ&ecirc;ncia na Cidade, representando a maior parte da tiragem total di&aacute;ria. &Eacute; possu&iacute;do por uma empresa privada que mant&eacute;m fortes la&ccedil;os e amizades com o <a href="http://en.wikipedia.org/wiki/Partido_Comunista_da_China" id="w">Partido Comunista Chin&ecirc;s</a>. O &#34&semi;<i>Va Kio Pou</i>&#34&semi;, fundado em <a href="http://en.wikipedia.org/wiki/20_de_Novembro" id="w">20 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, &eacute; o segundo maior jornal chin&ecirc;s de Macau.</p>&#10;<p>Entre os seis <a href="http://en.wikipedia.org/wiki/Seman%C3%A1rio" id="w">seman&aacute;rios</a> de l&iacute;ngua chinesa ainda existentes, o mais antigo &eacute; o &#34&semi;<i>Assuntos Correntes</i>&#34&semi;, fundado em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>. Todos eles, com excep&ccedil;&atilde;o do &#34&semi;<i>Seman&aacute;rio Desportivo de Macau</i>&#34&semi;, que divulga not&iacute;cias relacionados com o <a href="http://en.wikipedia.org/wiki/Desporto" id="w">Desporto</a>, tratam de assuntos de interesse geral da popula&ccedil;&atilde;o local.</p>&#10;<p>H&aacute; cada vez mais pessoas que criticam a imprensa chinesa, por esta ser maioritariamente pr&oacute;&shy;China e pr&oacute;&shy;Governo e por esta muitas vezes praticar a chamada <i>auto<a href="http://en.wikipedia.org/wiki/Censura" id="w">censura</a></i>, ao evitar, sem amea&ccedil;a directa de outrem, certos temas sens&iacute;veis, por temer repres&aacute;lias da China.<sup id="_ref&shy;EncMacau_b" class="reference"><a href="#_note&shy;EncMacau" title="">[12]</a></sup></p>&#10;<p>Actualmente, e relativamente &agrave; imprensa em l&iacute;ngua portuguesa, existe em Macau 3 di&aacute;rios, 1 seman&aacute;rio e um suplemento em l&iacute;ngua portuguesa lan&ccedil;ado pelo di&aacute;rio chin&ecirc;s &#34&semi;<i>Tai Chung Pou</i>&#34&semi; no dia <a href="http://en.wikipedia.org/wiki/10_de_Setembro" id="w">10 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>. Com excep&ccedil;o do seman&aacute;rio <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">cat&oacute;lico</a> &#34&semi;<i><a href="http://en.wikipedia.org/wiki/O_CLARIM_(Macau)" id="w">O CLARIM</a></i>&#34&semi;, que foi fundado em <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, grande parte dos jornais de l&iacute;ngua portuguesa que actualmente ainda continuam a estar presentes em Macau foram fundados na d&eacute;cada de 1980 do s&eacute;culo XX.</p>&#10;<p>Quanto &agrave; imprensa em l&iacute;ngua inglesa, existem actualmente 2 di&aacute;rios publicados, sendo o primeiro, o &#34&semi;<i>The Macau Post Daily</i>&#34&semi;, posto a circular em Agosto de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, e o segundo, o &#34&semi;<i>Macau Daily Times</i>&#34&semi;, fundado em 2007.</p>&#10;<p>Tamb&eacute;m se publica v&aacute;rios tipos de <a href="http://en.wikipedia.org/wiki/Revista" id="w">revistas</a> em Macau, destacando&shy;se, como por exemplo, a <a href="http://en.wikipedia.org/wiki/Revista_MACAU" id="w">Revista MACAU</a>.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<a id="Telefone" name="Telefone"></a><h4> Telefone </h4>&#10;<p>Estima&shy;se que, em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, mais de 532 mil pessoas utilizavam os servi&ccedil;os de <a href="http://en.wikipedia.org/wiki/Telecomunica%C3%A7%C3%A3o" id="w">telecomunica&ccedil;&otilde;es</a> <a href="http://en.wikipedia.org/wiki/Telem%C3%B3vel" id="w">m&oacute;veis</a> oferecidos pelas tr&ecirc;s empresas actualmente a operar em Macau (a <i>Hutchison &shy; Telefone (Macau), Limitada</i>&semi; a <i>SmarTone &shy; Comunica&ccedil;&otilde;es M&oacute;veis (Macau)</i>&semi; e a <i>Companhia de Telecomunica&ccedil;&otilde;es de Macau</i>), sendo por isso a taxa de populariza&ccedil;&atilde;o dos telefones m&oacute;veis na fasquia dos 110%.</p>&#10;<p>Actualmente, as redes de telecomunica&ccedil;&otilde;es fixas e os servi&ccedil;os de telecomunica&ccedil;&otilde;es com o exterior continuam a ser do exclusivo da <a href="http://en.wikipedia.org/wiki/Companhia_de_Telecomunica%C3%A7%C3%B5es_de_Macau" id="w">Companhia de Telecomunica&ccedil;&otilde;es de Macau</a> (CTM), havendo em Macau mais de 174 mil linhas telef&oacute;nicas fixas, em 2005. Outrora, a CTM, que foi fundado em <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>, detinha o <a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">monop&oacute;lio</a> de todo o sector das telecomunica&ccedil;&otilde;es, privil&eacute;gio este que acabou no ano <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>. Com o fim do monop&oacute;lio, ela teve que competir, a partir de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, com dois novos operadores (a <i>Hutchison &shy; Telefone (Macau), Limitada</i>&semi; e a <i>SmarTone &shy; Comunica&ccedil;&otilde;es M&oacute;veis (Macau)</i>) no sector das telecomunica&ccedil;&otilde;es m&oacute;veis. Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, estas 3 operadoras obtiveram a licen&ccedil;a definitiva emitida pelo <a href="http://en.wikipedia.org/wiki/Governo_da_RAEM" id="w">Governo da RAEM</a>, com um prazo de oito anos.</p>&#10;<p>O actual <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_c%C3%B3digos_telef%C3%B3nicos" id="w">c&oacute;digo telef&oacute;nico</a> de Macau &eacute; &#34&semi;853&#34&semi;.<sup id="_ref&shy;TELINT_a" class="reference"><a href="#_note&shy;TELINT" title="">[81]</a></sup></p>&#10;<a id="Internet" name="Internet"></a><h4> Internet </h4>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, os servi&ccedil;os de <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a> foram lan&ccedil;ados em Macau e em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, o Servi&ccedil;o Internet de <i><a href="http://en.wikipedia.org/wiki/Banda_larga" id="w">Banda Larga</a></i>, lan&ccedil;ado pela CTM, entrou finalmente em servi&ccedil;o. Em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, o Governo da RAEM come&ccedil;ou a emitir licen&ccedil;as de servi&ccedil;os de Internet para v&aacute;rios operadores, tendo concedido at&eacute; <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> licen&ccedil;as definitivas a 17 companhias. Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, o regulamento administrativo sobre a presta&ccedil;&atilde;o destes servi&ccedil;os foi finalmente publicado.</p>&#10;<p>Em 2005, mais de 88 mil pessoas eram utentes da Internet, ou seja, cerca de 18% da popula&ccedil;&atilde;o total de Macau, sendo que cerca de 68 mil eram utilizadores registados da <i>Banda Larga</i>. O actual <a href="http://en.wikipedia.org/wiki/Dom%C3%ADnio_de_topo" id="w">c&oacute;digo de Internet</a> de Macau &eacute; &#34&semi; .mo&#34&semi;..<sup id="_ref&shy;TELINT_b" class="reference"><a href="#_note&shy;TELINT" title="">[81]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p> </p>&#10;<p>Macau &eacute; muitas vezes caracterizado como um ponto de encontro, de coexist&ecirc;ncia harmoniosa e de interc&acirc;mbio multicultural (principalmente entre a <a href="http://en.wikipedia.org/wiki/Cultura_chinesa" id="w">cultura chinesa</a> e ocidental), e consequentemente, um s&iacute;tio onde se convergem muitos valores, cren&ccedil;as religiosas, costumes, h&aacute;bitos, tradi&ccedil;&otilde;es e estilos arquitect&oacute;nicos. Esta caracter&iacute;stica &uacute;nica e pr&oacute;pria de Macau constitui uma das suas especificidades mais importantes.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Macaense" id="w">macaenses</a>, uma das maiores heran&ccedil;as deixadas pela multissecular administra&ccedil;&atilde;o portuguesa de Macau, t&ecirc;m a sua pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> e maneira de viver, distinta quer da dos portugueses quer da dos chineses, bem como o seu pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Crioulo_de_base_portuguesa" id="w">crioulo</a>, o <a href="http://en.wikipedia.org/wiki/Patu%C3%A1_macaense" id="w">patu&aacute; macaense</a>, que est&aacute; actualmente em vias de extin&ccedil;&atilde;o. Este <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_crioulas" id="w">crioulo &eacute; baseado no portugu&ecirc;s</a> e fortemente influenciado pelo <a href="http://en.wikipedia.org/wiki/Canton%C3%AAs" id="w">canton&ecirc;s</a>, pelo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_malaia" id="w">malaio</a> e por muitas outras l&iacute;nguas.<sup id="_ref&shy;Macaense1_b" class="reference"><a href="#_note&shy;Macaense1" title="">[36]</a></sup> Tudo isto &eacute; fruto do longo e hist&oacute;rico conv&iacute;vio, coexist&ecirc;ncia e interc&acirc;mbio entre as culturas ocidental e oriental.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Macau_ZAPE_Macao_Cultural_Centre.JPG%7Cthumb%7Cesquerda" id="w">[[Centro Cultural de Macau]].</a></p>&#10;<p>Este encontro harmonioso multicultural &eacute; revelado tamb&eacute;m, como por exemplo, no calend&aacute;rio dos <a href="http://en.wikipedia.org/wiki/Feriado" id="w">feriados</a> e das festividades de Macau, destacando&shy;se como por exemplo o Ano Novo Lunar Chin&ecirc;s, o Dia do Buda, o <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a> e a <a href="http://en.wikipedia.org/wiki/P%C3%A1scoa" id="w">P&aacute;scoa</a>.</p>&#10;<p>O Governo da RAEM organiza muitos espect&aacute;culos, concertos e actividades e eventos recreativos e culturais, destacando&shy;se o <i>Concurso de Jovens M&uacute;sicos de Macau</i> (realizado no <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">Ver&atilde;o</a>), a <i>Exposi&ccedil;&atilde;o de Artes Visuais</i>, o <i>Festival Internacional de M&uacute;sica</i> (realizado em Outubro) e o <i>Festival de Artes de Macau</i> (realizado em Mar&ccedil;o).</p>&#10;<p>Macau possui uma rede de bibliotecas p&uacute;blicas, pondo em disposi&ccedil;&atilde;o ao p&uacute;blico mais de 541 mil volumes e 24 mil objectos <a href="http://en.wikipedia.org/wiki/Multim%C3%A9dia" id="w">multim&eacute;dia</a>&semi; um arquivo hist&oacute;rico (o <i>Arquivo Hist&oacute;rico de Macau</i>), que tem como objectivo principal recolher, tratar, preservar e difundir documentos com valor hist&oacute;rico&semi; muitos <a href="http://en.wikipedia.org/wiki/Museu" id="w">museus</a>, destacando&shy;se o <i>Museu de Macau</i> e o <i>Museu Mar&iacute;timo</i>&semi; e um <a href="http://en.wikipedia.org/wiki/Centro_cultural" id="w">centro cultural</a> (o <i>Centro Cultural de Macau</i>), que tem aproximadamente uma &aacute;rea de 45 mil metros quadrados.<sup id="_ref&shy;MacauYearBookCult_a" class="reference"><a href="#_note&shy;MacauYearBookCult" title="">[82]</a></sup></p>&#10;<a id="Culin%C3%A1ria" name="Culin%C3%A1ria"></a><h3> Culin&aacute;ria </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria" id="w">culin&aacute;ria</a> de Macau tamb&eacute;m &eacute; uma mistura de culturas. Algumas das del&iacute;cias da gastronomia da China, principalmente do Sul da China, s&atilde;o a sopa de barbatana de <a href="http://en.wikipedia.org/wiki/Tubar%C3%A3o" id="w">tubar&atilde;o</a>, a <a href="http://en.wikipedia.org/wiki/Sopa_de_fitas" id="w">sopa de fitas</a>, o <a href="http://en.wikipedia.org/wiki/Arroz_glutinoso" id="w">arroz glutinoso</a> e o famoso <i>dim sum</i> (&#40670;&#24515;, di&#462;nxn em <a href="http://en.wikipedia.org/wiki/Mandarim_padr%C3%A3o" id="w">Mandarim</a>), que &eacute; uma mistura riqu&iacute;ssima de pequenos pratos diferentes, servidos principalmente nos restaurantes onde existe o &#34&semi;<i>Yam Tch&aacute;</i>&#34&semi; (traduzido literalmente em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>: <i>beber <a href="http://en.wikipedia.org/wiki/Ch%C3%A1" id="w">ch&aacute;</a></i>).</p>&#10;<p>Quando se fala sobre a culin&aacute;ria de Macau, &eacute; de destacar a culin&aacute;ria dos <a href="http://en.wikipedia.org/wiki/Macaense" id="w">macaenses</a>, considerada &uacute;nica no Mundo, que nasceu quando as esposas orientais dos portugueses tentavam fazer comidas portuguesas com os ingredientes locais (principalmente os de origem chinesa), mas tamb&eacute;m com v&aacute;rios ingredientes oriundos de lugares (como por exemplo <a href="http://en.wikipedia.org/wiki/Malaca" id="w">Malaca</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> e <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a>) visitados pelos portugueses na altura dos <a href="http://en.wikipedia.org/wiki/Descobrimentos" id="w">Descobrimentos</a>. Evidentemente, as tradi&ccedil;&otilde;es culin&aacute;rias destas esposas influ&iacute;ram nestas comidas, originando a culin&aacute;ria macaense, considerada por muitos como uma genu&iacute;na <i><a href="http://en.wikipedia.org/wiki/Gastronomia" id="w">gastronomia</a> de fus&atilde;o</i>. <a href="http://en.wikipedia.org/wiki/Sopa_de_lacass%C3%A1" id="w">Sopa de lacass&aacute;</a> e porco afumado, &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Min_Chi" id="w">Min Chi</a></i>&#34&semi; (carne picada), <a href="http://en.wikipedia.org/wiki/Balich%C3%A3o" id="w">balich&atilde;o</a>, &#34&semi;<i>Tacho</i>&#34&semi; (ensopado de carne e legumes), <a href="http://en.wikipedia.org/wiki/Arroz_gordo" id="w">arroz gordo</a>, cabidela de <a href="http://en.wikipedia.org/wiki/Pato" id="w">pato</a>, <a href="http://en.wikipedia.org/wiki/Camar%C3%A3o" id="w">camar&otilde;es</a> grandes recheados, <a href="http://en.wikipedia.org/wiki/Chetnim_de_bacalhau" id="w">chetnim de bacalhau</a>, <a href="http://en.wikipedia.org/wiki/Inhame" id="w">inhame</a> <i>chau&shy;chau</i> com <i>lap&shy;y&ocirc;ck</i>, <a href="http://en.wikipedia.org/wiki/Galinha" id="w">galinha</a> assada, caldo de raiz de <a href="http://en.wikipedia.org/wiki/Lotus_(g%C3%A9nero)" id="w">l&oacute;tus</a> e <a href="http://en.wikipedia.org/wiki/Caril" id="w">caril</a> de galinha s&atilde;o algumas das comidas macaenses populares.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup><sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<a id="Patrim%C3%B3nio_Mundial_da_Humanidade" name="Patrim%C3%B3nio_Mundial_da_Humanidade"></a><h3> Patrim&oacute;nio Mundial da Humanidade </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:%E5%A4%A7%E4%B8%89%E5%B7%B4.jpg%7Cthumb%7Cdireita%7C%5B%5BRu%C3%ADnas_de_S%C3%A3o_Paulo_(Macau)" id="w">Ru&iacute;nas de S&atilde;o Paulo]].</a></p>&#10;<p>A protec&ccedil;&atilde;o, valoriza&ccedil;&atilde;o e preserva&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio" id="w">patrim&oacute;nio</a> hist&oacute;rico, arquitect&oacute;nico e cultural de Macau &eacute; uma prioridade importante do Governo da RAEM, sendo este patrim&oacute;nio uma atrac&ccedil;&atilde;o tur&iacute;stica de grande import&acirc;ncia para Macau.</p>&#10;<p>Dezenas de edif&iacute;cios e lugares hist&oacute;ricos, como por exemplo as famosas <a href="http://en.wikipedia.org/wiki/Ru%C3%ADnas_de_S%C3%A3o_Paulo_(Macau)" id="w">Ru&iacute;nas de S&atilde;o Paulo</a> e o <a href="http://en.wikipedia.org/wiki/Templo_de_A&shy;M%C3%A1_(Macau)" id="w">Templo de A&shy;M&aacute;</a>, foram inclusivamente reconhecidos como fazendo parte da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">Hist&oacute;ria</a> mundial, visto que ilustram bem um dos primeiros e mais duradouros encontros entre a China e o Mundo ocidental. Por esta raz&atilde;o, foram inclu&iacute;dos na lista dos <a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio_Mundial" id="w">Patrim&oacute;nios Mundiais da Humanidade</a> da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas_para_a_Educa%C3%A7%C3%A3o%2C_a_Ci%C3%AAncia_e_a_Cultura" id="w">UNESCO</a>, no dia <a href="http://en.wikipedia.org/wiki/15_de_Julho" id="w">15 de Julho</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>. A partir daquele momento, este conjunto arquitect&oacute;nico hist&oacute;rico passou a chamar&shy;se de <i><a href="http://en.wikipedia.org/wiki/Centro_Hist%C3%B3rico_de_Macau" id="w">Centro Hist&oacute;rico de Macau</a></i>.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup><sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></p>&#10;<a id="Desporto" name="Desporto"></a><h3> Desporto </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Macau_Stadium_Instituto_do_Desporto_Mo707_2.JPG%7Cthumb%7Cdireita" id="w">[[Est&aacute;dio Campo Desportivo]], na [[Taipa]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Macau_Piscina_Olimpica_De_Macau_Mo707.JPG%7Cthumb%7Cdireita" id="w">&#39&semi;&#39&semi;Piscina Ol&iacute;mpica de Macau&#39&semi;&#39&semi;, localizado na [[Taipa]].</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Governo_da_Regi%C3%A3o_Administrativa_Especial_de_Macau" id="w">Governo da RAEM</a>, para promover o <i>desporto para todos</i> e divulgar junto da popula&ccedil;&atilde;o as vantagens do exerc&iacute;cio f&iacute;sico na sa&uacute;de, organiza muitas actividades e eventos, como por exemplo o <i>Dia de Desporto em Fam&iacute;lia</i>, o <i>Dia do Desporto para Todos</i>, o <i>Festival Desportivo das Entidades P&uacute;blicas</i>, o <i>Festival Desportivo das Mulheres de Macau</i> e o <i>Dia Internacional do Desafio</i>.</p>&#10;<p>Macau possui muitos campos, pavilh&otilde;es, centros e instala&ccedil;&otilde;es desportivas de grande qualidade, destacando&shy;se o <i><a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Campo_Desportivo" id="w">Est&aacute;dio Campo Desportivo</a></i> e a <i>Piscina Ol&iacute;mpica de Macau</i>, sendo quase sempre abertas para o uso p&uacute;blico.</p>&#10;<p>Esta regi&atilde;o administrativa especial possui tamb&eacute;m uma rede de <a href="http://en.wikipedia.org/wiki/Trilho" id="w">trilhos</a> (localizado nas ilhas da <a href="http://en.wikipedia.org/wiki/Taipa" id="w">Taipa</a> e <a href="http://en.wikipedia.org/wiki/Coloane" id="w">Coloane</a>), <a href="http://en.wikipedia.org/wiki/Piscina" id="w">piscinas</a> e <a href="http://en.wikipedia.org/wiki/Praia" id="w">praias</a> p&uacute;blicas e um n&uacute;mero significativo de parques e jardins (atendendo &agrave; reduzida &aacute;rea de Macau), oferecendo &agrave; popula&ccedil;&atilde;o um lugar para praticarem exerc&iacute;cios matutinos ou para frequentarem por puro lazer.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> &eacute; o desporto mais praticado no territ&oacute;rio e o que tem mais amantes. Dado a exist&ecirc;ncia de poucos campos de dimens&otilde;es oficiais para futebol entre 22 jogadores (duas equipes) para atender &agrave;s necessidades do grande n&uacute;mero de praticantes locais de futebol, existe em Macau o futebol jogado a 7, ao qual se denominou de &#34&semi;<i>Bolinha</i>&#34&semi;, praticado em campos de menor dimens&atilde;o como o existente no Col&eacute;gio D. Bosco. Existe em Macau dezenas de associa&ccedil;&otilde;es e clubes de futebol, nomeadamente o <a href="http://en.wikipedia.org/wiki/Clube_Desportivo_Monte_Carlo" id="w">Clube Desportivo Monte Carlo</a>. As ligas e grande parte das competi&ccedil;&otilde;es de futebol s&atilde;o anualmente organizadas pela <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_de_Futebol_de_Macau" id="w">Associa&ccedil;&atilde;o de Futebol de Macau</a>, mas devido &agrave; pequena popula&ccedil;&atilde;o de Macau (cerca de meio milh&atilde;o), as ligas profissionais s&atilde;o financeiramente invi&aacute;veis. A modalidade de <a href="http://en.wikipedia.org/wiki/Futebol_de_sal%C3%A3o" id="w">futebol de sal&atilde;o</a> (futsal) &eacute; tamb&eacute;m uma das mais praticadas pela juventude de Macau.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/H%C3%B3quei_em_campo" id="w">h&oacute;quei em campo</a> e a <a href="http://en.wikipedia.org/wiki/Pelota_basca" id="w">pelota basca</a> foram outros desportos que tiveram a sua dimens&atilde;o em Macau, mas que com o tempo se perderam a sua gl&oacute;ria e praticamente desapareceram. O <a href="http://en.wikipedia.org/wiki/H%C3%B3quei_em_patins" id="w">h&oacute;quei em patins</a>, muito por influ&ecirc;ncia da comunidade portuguesa, ainda prevalece em Macau como uma boa alternativa de desporto para muitos jovens, al&eacute;m de <a href="http://en.wikipedia.org/wiki/T%C3%A9nis_de_mesa" id="w">t&eacute;nis de mesa</a>, <a href="http://en.wikipedia.org/wiki/Badminton" id="w">badminton</a>, <a href="http://en.wikipedia.org/wiki/Basquetebol" id="w">basquetebol</a> e <a href="http://en.wikipedia.org/wiki/Voleibol" id="w">voleibol</a>.</p>&#10;<p>As modalidades relacionadas com artes marciais como o <a href="http://en.wikipedia.org/wiki/Wushu" id="w">Kung Fu</a>, <a href="http://en.wikipedia.org/wiki/Karat%C3%AA" id="w">Karat&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Jud%C3%B4" id="w">Judo</a> e <a href="http://en.wikipedia.org/wiki/Taekwondo" id="w">Taekwondo</a> s&atilde;o muito populares e t&ecirc;m muitos adeptos. A maioria da popula&ccedil;&atilde;o mais idosa, principalmente chinesa, opta por praticar <a href="http://en.wikipedia.org/wiki/Tai_Chi" id="w">Tai Chi</a>, como desporto de manuten&ccedil;&atilde;o.</p>&#10;<p>Macau organiza muitos eventos e competi&ccedil;&otilde;es desportivas locais. A n&iacute;vel regional e internacional, Macau organiza anualmente o Grande Pr&eacute;mio de Macau e organizou em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> os <a href="http://en.wikipedia.org/wiki/Jogos_da_%C3%81sia_Oriental_de_2005" id="w">4&ordm; Jogos da &Aacute;sia Oriental</a>, em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> os <a href="http://en.wikipedia.org/wiki/Jogos_da_Lusofonia_de_2006" id="w">1&ordm; Jogos da Lusofonia</a> e em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> os <a href="http://en.wikipedia.org/wiki/Jogos_Asi%C3%A1ticos_em_Recinto_Coberto_de_2007" id="w">2&ordm; Jogos Asi&aacute;ticos em Recinto Coberto</a>.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></p>&#10;<a id="Grande_Pr%C3%A9mio_de_Macau" name="Grande_Pr%C3%A9mio_de_Macau"></a><h4> Grande Pr&eacute;mio de Macau </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lisboa.jpg%7Cthumb%7Cesquerda" id="w">Curva do Hotel Lisboa, um dos locais do percurso do Grande Pr&eacute;mio onde mais acidentes s&atilde;o registados.</a></p>&#10;<p>Uma das atrac&ccedil;&otilde;es de Macau &eacute; o <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_Macau" id="w">Grande Pr&eacute;mio de Macau</a>, uma s&eacute;rie de espectaculares corridas de autom&oacute;veis e motociclos, desde a corrida dos carros cl&aacute;ssicos, passando pelos Super&shy;Cars at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/F%C3%B3rmula_3" id="w">F&oacute;rmula 3</a> (a mais esperada).</p>&#10;<p>Todos os meses de Novembro, e desde o ano de <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>, os melhores pilotos do mundo s&atilde;o convidados a participar num dos circuitos mais emocionantes e perigosos do Mundo. Trata&shy;se de um circuito que percorre o meio da cidade, intercalando longas rectas (Porto Exterior) com as sinuosas curvas do monte da Guia. A curva do Hotel Lisboa &eacute; o local onde mais acidentes s&atilde;o registados.</p>&#10;<p>Os pilotos mais famosos que passaram neste circuito foram: <a href="http://en.wikipedia.org/wiki/Ayrton_Senna" id="w">Ayrton Senna</a>, <a href="http://en.wikipedia.org/wiki/Michael_Schumacher" id="w">Michael Schumacher</a>, <a href="http://en.wikipedia.org/wiki/Mika_H%C3%A4kkinen" id="w">Mika Hakkinen</a>, <a href="http://en.wikipedia.org/wiki/Rubens_Barrichello" id="w">Rubens Barrichello</a>, <a href="http://en.wikipedia.org/wiki/David_Coulthard" id="w">David Coulthard</a> e <a href="http://en.wikipedia.org/wiki/Ralf_Schumacher" id="w">Ralf Schumacher</a>. Muitos deles usaram o circuito de Macau como trampolim para a <a href="http://en.wikipedia.org/wiki/F%C3%B3rmula_1" id="w">F&oacute;rmula 1</a>.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> O piloto chin&ecirc;s Michael Kwan, na prova de <i>Super Cars</i>, &eacute; um dos que mais vezes venceram em Macau, tendo inclusive participado numa das corridas com um rec&eacute;m&shy;fabricado Ferrari F50.</p>&#10;<p>Contudo, a dificuldade do circuito e a inexist&ecirc;ncia de escapat&oacute;rias t&ecirc;m provocado algumas mortes desde a cria&ccedil;&atilde;o das competi&ccedil;&otilde;es principalmente em motociclos.</p>&#10;<p>Durante os dois dias de treino e principalmente durante os dois dias de competi&ccedil;&atilde;o, um n&uacute;mero significativo de residentes de Macau e de turistas assistem a estas corridas espectaculares.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, celebrou&shy;se o 50&ordf; edi&ccedil;&atilde;o do Grande Pr&eacute;mio, com muitas celebra&ccedil;&otilde;es e festas, incluindo uma demonstra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/F%C3%B3rmula_1" id="w">F&oacute;rmula 1</a>.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></p>&#10;<a id="Feriados" name="Feriados"></a><h3> Feriados </h3>&#10;<p>Segue&shy;se uma lista dos feriados da Regi&atilde;o Administrativa Especial de Macau:<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th style="background:#efefef&semi;">Data</th>&#10;<th style="background:#efefef&semi;">Nome</th>&#10;<th style="background:#efefef&semi;">Observa&ccedil;&otilde;es</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1_de_Janeiro" id="w">1 de Janeiro</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ano_Novo" id="w">Ano Novo</a> (ou Fraternidade Universal)</td></tr>&#10;<tr>&#10;<td>Vari&aacute;vel</td>&#10;<td>Ano Novo Lunar Chin&ecirc;s</td>&#10;<td>Celebrado  em finais de Janeiro ou princ&iacute;pios de Fevereiro.</td></tr>&#10;<tr>&#10;<td>Vari&aacute;vel</td>&#10;<td><i>Cheng Ming</i></td>&#10;<td>Dia de Finados na <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o" id="w">tradi&ccedil;&atilde;o</a> chinesa, celebrado normalmente em Abril.</td></tr>&#10;<tr>&#10;<td>Vari&aacute;vel</td>&#10;<td>Morte de <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Cristo</a></td>&#10;<td>Celebrado numa <a href="http://en.wikipedia.org/wiki/Sexta&shy;feira" id="w">sexta&shy;feira</a>,  em finais de Mar&ccedil;o ou princ&iacute;pios de Abril.</td></tr>&#10;<tr>&#10;<td>Vari&aacute;vel</td>&#10;<td>V&eacute;spera da <a href="http://en.wikipedia.org/wiki/P%C3%A1scoa" id="w">Ressurei&ccedil;&atilde;o de Cristo</a></td>&#10;<td>Celebrado num <a href="http://en.wikipedia.org/wiki/S%C3%A1bado" id="w">s&aacute;bado</a>, um dia depois da Morte de Cristo.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1_de_Maio" id="w">1 de Maio</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Dia_do_Trabalhador" id="w">Dia do Trabalhador</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/11_de_Maio" id="w">11 de Maio</a></td>&#10;<td>Dia do Buda</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/6_de_Junho" id="w">6 de Junho</a></td>&#10;<td><i>Tung Ng</i> (ou <i>Barco Drag&atilde;o</i>)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/13_de_Setembro" id="w">13 de Setembro</a></td>&#10;<td>Dia seguinte ao <i>Chong Chao</i> (ou <i>Bolo Lunar</i>)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1_de_Outubro" id="w">1 de Outubro</a></td>&#10;<td>Implanta&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/2_de_Outubro" id="w">2 de Outubro</a></td>&#10;<td>Dia seguinte &agrave; Implanta&ccedil;&atilde;o da Rep&uacute;blica Popular da China</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/6_de_Outubro" id="w">6 de Outubro</a></td>&#10;<td><i>Chong Yeong</i> (ou <i>Culto dos Antepassados</i>)</td>&#10;<td>Dia reservado ao culto dos antepassados na tradi&ccedil;&atilde;o chinesa.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/2_de_Novembro" id="w">2 de Novembro</a></td>&#10;<td>Dia de Finados</td>&#10;<td>Celebrado por pessoas de tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lica" id="w">cat&oacute;lica</a> e ocidental.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/8_de_Dezembro" id="w">8 de Dezembro</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Imaculada_Concei%C3%A7%C3%A3o" id="w">Imaculada Concei&ccedil;&atilde;o</a></td>&#10;<td>Dia da Padroeira de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/20_de_Dezembro" id="w">20 de Dezembro</a></td>&#10;<td>Dia Comemorativo do Estabelecimento da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Administrativa_Especial_de_Macau" id="w">Regi&atilde;o Administrativa Especial de Macau</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/21_de_Dezembro" id="w">21 de Dezembro</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Solst%C3%ADcio" id="w">Solst&iacute;cio</a> de <a href="http://en.wikipedia.org/wiki/Inverno" id="w">Inverno</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/24_de_Dezembro" id="w">24 de Dezembro</a></td>&#10;<td>V&eacute;spera de Natal</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/25_de_Dezembro" id="w">25 de Dezembro</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a></td></tr></table></div>&#10;&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;<p /><ol class="references">&#10;<li id="_note&shy;RetornoMacauhome">&uarr&semi; <a href="#_ref&shy;RetornoMacauhome_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;RetornoMacauhome_b" title=""><sup><i><b>b</b></i></sup></a> <a class="externallink" href="http://202.84.17.11/macao/index.htm" rel="nofollow" title="http://202.84.17.11/macao/index.htm">Retorno de Macau</a>. Cont&eacute;m informa&ccedil;&otilde;es sobre a transfer&ecirc;ncia de soberania. Algumas informa&ccedil;&otilde;es gerais sobre Macau est&atilde;o desactualizados, visto que os artigos deste <i>website</i> foram publicados em 1999.</li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b> <a class="externallink" href="http://news.bbc.co.uk/2/hi/asia&shy;pacific/571778.stm" rel="nofollow" title="http://news.bbc.co.uk/2/hi/asia&shy;pacific/571778.stm">Um artigo da BBC sobre a cerim&oacute;nia da transfer&ecirc;ncia de soberania</a></li><li id="_note&shy;BBCsoberania">&uarr&semi; <a href="#_ref&shy;BBCsoberania_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;BBCsoberania_b" title=""><sup><i><b>b</b></i></sup></a> <a class="externallink" href="http://news.bbc.co.uk/2/hi/asia&shy;pacific/564984.stm" rel="nofollow" title="http://news.bbc.co.uk/2/hi/asia&shy;pacific/564984.stm">Uma sec&ccedil;&atilde;o da &#39&semi;&#39&semi;BBC&#39&semi;&#39&semi; sobre a transfer&ecirc;ncia de soberania</a></li><li id="_note&shy;worldstatesmen.org">&uarr&semi; <a href="#_ref&shy;worldstatesmen.org_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;worldstatesmen.org_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;worldstatesmen.org_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;worldstatesmen.org_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;worldstatesmen.org_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;worldstatesmen.org_f" title=""><sup><i><b>f</b></i></sup></a> <a href="#_ref&shy;worldstatesmen.org_g" title=""><sup><i><b>g</b></i></sup></a> <a href="#_ref&shy;worldstatesmen.org_h" title=""><sup><i><b>h</b></i></sup></a> <a href="#_ref&shy;worldstatesmen.org_i" title=""><sup><i><b>i</b></i></sup></a> <a href="#_ref&shy;worldstatesmen.org_j" title=""><sup><i><b>j</b></i></sup></a> <a href="#_ref&shy;worldstatesmen.org_k" title=""><sup><i><b>k</b></i></sup></a> <a href="#_ref&shy;worldstatesmen.org_l" title=""><sup><i><b>l</b></i></sup></a> <a href="#_ref&shy;worldstatesmen.org_m" title=""><sup><i><b>m</b></i></sup></a> <a href="#_ref&shy;worldstatesmen.org_n" title=""><sup><i><b>n</b></i></sup></a> </li><li id="_note&shy;SitgeoDST">&uarr&semi; <a href="#_ref&shy;SitgeoDST_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;SitgeoDST_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;SitgeoDST_c" title=""><sup><i><b>c</b></i></sup></a> <a class="externallink" href="http://www.macautourism.gov.mo/pt/info/info.php#6" rel="nofollow" title="http://www.macautourism.gov.mo/pt/info/info.php#6">Situa&ccedil;&atilde;o geogr&aacute;fica de Macau na Direc&ccedil;&atilde;o dos Servi&ccedil;os de Turismo da RAEM</a></li><li id="_note&shy;6"><b><a href="#_ref&shy;6" title="">&uarr&semi;</a></b> </li><li id="_note&shy;PolitFundRAEM">&uarr&semi; <a href="#_ref&shy;PolitFundRAEM_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;PolitFundRAEM_b" title=""><sup><i><b>b</b></i></sup></a> <a class="externallink" href="http://202.84.17.11/macao/politics.htm" rel="nofollow" title="http://202.84.17.11/macao/politics.htm">As Pol&iacute;ticas Fundamentais do Governo da China em rela&ccedil;&atilde;o &agrave; RAEM e As Rela&ccedil;&otilde;es Externas da RAEM no &#34&semi;Retorno de Macau&#34&semi;</a></li><li id="_note&shy;LeiB&aacute;sica">&uarr&semi; <a href="#_ref&shy;LeiB&aacute;sica_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;LeiB&aacute;sica_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;LeiB&aacute;sica_c" title=""><sup><i><b>c</b></i></sup></a> <a class="externallink" href="http://www.imprensa.macau.gov.mo/bo/i/1999/leibasica/index.asp#c7" rel="nofollow" title="http://www.imprensa.macau.gov.mo/bo/i/1999/leibasica/index.asp#c7">Lei B&aacute;sica da RAEM na Imprensa Oficial de Macau</a></li><li id="_note&shy;Declara&ccedil;&atilde;oConjunta">&uarr&semi; <a href="#_ref&shy;Declara&ccedil;&atilde;oConjunta_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Declara&ccedil;&atilde;oConjunta_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Declara&ccedil;&atilde;oConjunta_c" title=""><sup><i><b>c</b></i></sup></a> <a class="externallink" href="http://www.imprensa.macau.gov.mo/bo/i/88/23/dc/pt/default.asp#dc" rel="nofollow" title="http://www.imprensa.macau.gov.mo/bo/i/88/23/dc/pt/default.asp#dc">Declara&ccedil;&atilde;o Conjunta na Imprensa Oficial de Macau</a></li><li id="_note&shy;10"><b><a href="#_ref&shy;10" title="">&uarr&semi;</a></b> <i>Macau Yearbook</i> 2007, 517.</li><li id="_note&shy;11"><b><a href="#_ref&shy;11" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.macautourism.gov.mo/pt/info/info.php#1" rel="nofollow" title="http://www.macautourism.gov.mo/pt/info/info.php#1">S&iacute;ntese hist&oacute;rica de Macau na Direc&ccedil;&atilde;o dos Servi&ccedil;os de Turismo de Macau</a></li><li id="_note&shy;EncMacau">&uarr&semi; <a href="#_ref&shy;EncMacau_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;EncMacau_b" title=""><sup><i><b>b</b></i></sup></a> <b><i>Ao Encontro de Macau</i></b> de Geoffrey C. Gunn</li><li id="_note&shy;BBC1">&uarr&semi; <a href="#_ref&shy;BBC1_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;BBC1_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;BBC1_c" title=""><sup><i><b>c</b></i></sup></a> <a class="externallink" href="http://news.bbc.co.uk/2/hi/asia&shy;pacific/569620.stm" rel="nofollow" title="http://news.bbc.co.uk/2/hi/asia&shy;pacific/569620.stm">Um artigo da &#39&semi;&#39&semi;BBC&#39&semi;&#39&semi; de 1999 sobre o crime organizado, a vinda da guarni&ccedil;&atilde;o do Ex&eacute;rcito Chin&ecirc;s e a falta de press&atilde;o vinda pela sociedade para a democratiza&ccedil;&atilde;o do sistema pol&iacute;tico</a></li><li id="_note&shy;DICJ1">&uarr&semi; <a href="#_ref&shy;DICJ1_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;DICJ1_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;DICJ1_c" title=""><sup><i><b>c</b></i></sup></a> <a class="externallink" href="http://www.dicj.gov.mo/PT/" rel="nofollow" title="http://www.dicj.gov.mo/PT/">Hist&oacute;ria do Jogo na &#39&semi;&#39&semi;Direc&ccedil;&atilde;o de Inspec&ccedil;&atilde;o e Coordena&ccedil;&atilde;o de Jogos&#39&semi;&#39&semi; (DICJ) da RAEM</a></li><li id="_note&shy;15"><b><a href="#_ref&shy;15" title="">&uarr&semi;</a></b>   <a class="externallink" href="http://news.bbc.co.uk/chinese/trad/hi/newsid_7160000/newsid_7165400/7165442.stm" rel="nofollow" title="http://news.bbc.co.uk/chinese/trad/hi/newsid_7160000/newsid_7165400/7165442.stm">&#39&semi;&#39&semi;Profile of China: The problems behind Macau&#39&semi;s prosperity&#39&semi;&#39&semi; no &#39&semi;&#39&semi;BBC Chinese&#39&semi;&#39&semi;</a></li><li id="_note&shy;16"><b><a href="#_ref&shy;16" title="">&uarr&semi;</a></b> <a class="externallink" href="http://sic.sapo.pt/online/noticias/mundo/20080130Ao+Man+Long+condenado+a+27+anos+de+prisao.htm" rel="nofollow" title="http://sic.sapo.pt/online/noticias/mundo/20080130Ao+Man+Long+condenado+a+27+anos+de+prisao.htm">Uma not&iacute;cia sobre a senten&ccedil;a de Ao Man Long</a></li><li id="_note&shy;17"><b><a href="#_ref&shy;17" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.oclarim.com.mo/" rel="nofollow" title="http://www.oclarim.com.mo/">&#34&semi;&#39&semi;&#39&semi;A bomba&shy;rel&oacute;gio que ningu&eacute;m desmonta&#39&semi;&#39&semi;&#34&semi;&semi; edi&ccedil;&atilde;o de 4 de Maio de 2007 do seman&aacute;rio cat&oacute;lico &#34&semi;O CLARIM&#34&semi;</a></li><li id="_note&shy;18"><b><a href="#_ref&shy;18" title="">&uarr&semi;</a></b> Jornal <i><a href="http://en.wikipedia.org/wiki/P%C3%BAblico_(jornal)" id="w">P&uacute;blico</a></i>, dia <a href="http://en.wikipedia.org/wiki/21_de_Dezembro" id="w">21 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> (1&ordm; Caderno, p&aacute;g. 18, artigo <i>Cerca de mil manifestantes em Macau exigem nas ruas mais democracia</i>, e suplemento <i><a href="http://en.wikipedia.org/wiki/Mundo_%C3%A0_Sexta" id="w">Mundo &agrave; Sexta</a></i>, p&aacute;g. 6, rubrica <i>Aconteceu</i>: 5&ordf; Feira, 20 de Dezembro)</li><li id="_note&shy;19"><b><a href="#_ref&shy;19" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.jtm.com.mo/view.asp?dT=267403004" rel="nofollow" title="http://www.jtm.com.mo/view.asp?dT=267403004">Artigo do &#34&semi;Jornal Tribuna de Macau&#34&semi; sobre esta manifesta&ccedil;&atilde;o</a>.</li><li id="_note&shy;20"><b><a href="#_ref&shy;20" title="">&uarr&semi;</a></b> Todas as refer&ecirc;ncias usadas para editar a sec&ccedil;&atilde;o &#34&semi;Hist&oacute;ria&#34&semi; s&atilde;o as mesmas usadas para o artigo &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_de_Macau" id="w">Hist&oacute;ria de Macau</a></i>&#34&semi;</li><li id="_note&shy;21"><b><a href="#_ref&shy;21" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;22"><b><a href="#_ref&shy;22" title="">&uarr&semi;</a></b> <a class="externallink" href="http://ultimahora.publico.clix.pt/noticia.aspx?id=1326356&#38&semi;idCanal=62" rel="nofollow" title="http://ultimahora.publico.clix.pt/noticia.aspx?id=1326356&#38&semi;idCanal=62">Not&iacute;cia de &uacute;ltima hora no &#39&semi;&#39&semi;P&uacute;blico.pt&#39&semi;&#39&semi;</a></li><li id="_note&shy;ClimaDST">&uarr&semi; <a href="#_ref&shy;ClimaDST_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;ClimaDST_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;ClimaDST_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;ClimaDST_d" title=""><sup><i><b>d</b></i></sup></a> </li><li id="_note&shy;DSECclima">&uarr&semi; <a href="#_ref&shy;DSECclima_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;DSECclima_b" title=""><sup><i><b>b</b></i></sup></a> <a class="externallink" href="http://www.dsec.gov.mo/index.asp?src=/portuguese/pub/p_amb_pub.html" rel="nofollow" title="http://www.dsec.gov.mo/index.asp?src=/portuguese/pub/p_amb_pub.html">Estat&iacute;sticas do Ambiente da DSEC, em ficheiro PDF, p&aacute;gina 9</a></li><li id="_note&shy;JTM1Pop2007">&uarr&semi; <a href="#_ref&shy;JTM1Pop2007_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;JTM1Pop2007_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;JTM1Pop2007_c" title=""><sup><i><b>c</b></i></sup></a> </li><li id="_note&shy;26"><b><a href="#_ref&shy;26" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.dsec.gov.mo/getAttachment/087215da&shy;a7c9&shy;4bb6&shy;91af&shy;1fea59886b15/P_ICEN_PUB_2006_Y.aspx" rel="nofollow" title="http://www.dsec.gov.mo/getAttachment/087215da&shy;a7c9&shy;4bb6&shy;91af&shy;1fea59886b15/P_ICEN_PUB_2006_Y.aspx">Nacionalidade da popula&ccedil;&atilde;o residente de Macau, na p&aacute;gina 91 do Ficheiro PDF dos Intercensos de 2006</a></li><li id="_note&shy;27"><b><a href="#_ref&shy;27" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.dsec.gov.mo/getAttachment/087215da&shy;a7c9&shy;4bb6&shy;91af&shy;1fea59886b15/P_ICEN_PUB_2006_Y.aspx" rel="nofollow" title="http://www.dsec.gov.mo/getAttachment/087215da&shy;a7c9&shy;4bb6&shy;91af&shy;1fea59886b15/P_ICEN_PUB_2006_Y.aspx">Ascend&ecirc;ncia da popula&ccedil;&atilde;o residente de Macau, na p&aacute;gina 92 do Ficheiro PDF dos Intercensos de 2006</a></li><li id="_note&shy;JTMTNR2007">&uarr&semi; <a href="#_ref&shy;JTMTNR2007_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;JTMTNR2007_b" title=""><sup><i><b>b</b></i></sup></a> <a class="externallink" href="http://www.jtm.com.mo/view.asp?dT=267703008" rel="nofollow" title="http://www.jtm.com.mo/view.asp?dT=267703008">Um artigo do &#39&semi;&#39&semi;Jornal Tribuna de Macau&#39&semi;&#39&semi; sobre a popula&ccedil;&atilde;o activa e a baixa taxa de desemprego verificada em 2007</a></li><li id="_note&shy;29"><b><a href="#_ref&shy;29" title="">&uarr&semi;</a></b>   <a class="externallink" href="https://www.cia.gov/library/publications/the&shy;world&shy;factbook/rankorder/2054rank.html" rel="nofollow" title="https://www.cia.gov/library/publications/the&shy;world&shy;factbook/rankorder/2054rank.html">&#39&semi;&#39&semi;Rank Order &shy; Birth Rate&#39&semi;&#39&semi; no &#39&semi;&#39&semi;The World Factbook&#39&semi;&#39&semi;, emitido pela CIA</a></li><li id="_note&shy;30"><b><a href="#_ref&shy;30" title="">&uarr&semi;</a></b>   <a class="externallink" href="https://www.cia.gov/library/publications/the&shy;world&shy;factbook/rankorder/2102rank.html" rel="nofollow" title="https://www.cia.gov/library/publications/the&shy;world&shy;factbook/rankorder/2102rank.html">&#39&semi;&#39&semi;Rank Order &shy; Life expectancy at birth&#39&semi;&#39&semi; no &#39&semi;&#39&semi;The World Factbook&#39&semi;&#39&semi;, emitido pela CIA</a></li><li id="_note&shy;31"><b><a href="#_ref&shy;31" title="">&uarr&semi;</a></b>   <a class="externallink" href="https://www.cia.gov/library/publications/the&shy;world&shy;factbook/rankorder/2091rank.html" rel="nofollow" title="https://www.cia.gov/library/publications/the&shy;world&shy;factbook/rankorder/2091rank.html">&#39&semi;&#39&semi;Rank Order &shy; Infant mortality rate&#39&semi;&#39&semi; no &#39&semi;&#39&semi;The World Factbook&#39&semi;&#39&semi;, emitido pela CIA</a></li><li id="_note&shy;32"><b><a href="#_ref&shy;32" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.jtm.com.mo/view.asp?dT=272203007" rel="nofollow" title="http://www.jtm.com.mo/view.asp?dT=272203007">Um artigo do &#39&semi;&#39&semi;Jornal Tribuna de Macau&#39&semi;&#39&semi; sobre o n&uacute;mero recorde de trabalhadores n&atilde;o residentes em Macau, ao fim de 2007</a></li><li id="_note&shy;33"><b><a href="#_ref&shy;33" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;34"><b><a href="#_ref&shy;34" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;35"><b><a href="#_ref&shy;35" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.dsec.gov.mo/portuguese/PUB/PDF/P_ICEN_PUB_2006_Y.pdf" rel="nofollow" title="http://www.dsec.gov.mo/portuguese/PUB/PDF/P_ICEN_PUB_2006_Y.pdf">L&iacute;nguas utilizadas pela popula&ccedil;&atilde;o de Macau, na p&aacute;gina 95 do Ficheiro PDF dos Intercensos de 2006</a></li><li id="_note&shy;Macaense1">&uarr&semi; <a href="#_ref&shy;Macaense1_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Macaense1_b" title=""><sup><i><b>b</b></i></sup></a> Baseado no artigo <i><a href="http://en.wikipedia.org/wiki/Macaense" id="w">Macaense</a></i></li><li id="_note&shy;37"><b><a href="#_ref&shy;37" title="">&uarr&semi;</a></b> As refer&ecirc;ncias utilizadas para a subsec&ccedil;&atilde;o <i>Demografia</i> s&atilde;o as mesmas do que para o artigo <i><a href="http://en.wikipedia.org/wiki/Demografia_de_Macau" id="w">Demografia de Macau</a></i>, que cont&eacute;m v&aacute;rias tabelas com mais dados estat&iacute;stico demogr&aacute;ficos.</li><li id="_note&shy;38"><b><a href="#_ref&shy;38" title="">&uarr&semi;</a></b>   <a class="externallink" href="http://www.catholic&shy;hierarchy.org/diocese/dmacu.html" rel="nofollow" title="http://www.catholic&shy;hierarchy.org/diocese/dmacu.html">&#39&semi;&#39&semi;Catholic Hierarchy&#39&semi;&#39&semi;</a>. Nota: Esta p&aacute;gina est&aacute; desactualizada nos dados referentes &agrave; superf&iacute;cie/&aacute;rea actual da Diocese e ao n&uacute;mero de par&oacute;quias</li><li id="_note&shy;39"><b><a href="#_ref&shy;39" title="">&uarr&semi;</a></b> A esmagadora maioria da sec&ccedil;&atilde;o <i>Religi&atilde;o</i> est&aacute; baseada no artigo <a class="externallink" href="http://yearbook.gcs.gov.mo/files/yearbook/2006/myb2006pPA02CH15.pdf" rel="nofollow" title="http://yearbook.gcs.gov.mo/files/yearbook/2006/myb2006pPA02CH15.pdf">&#39&semi;&#39&semi;Religi&otilde;es e H&aacute;bitos&#39&semi;&#39&semi; do &#39&semi;&#39&semi;Macau Yearbook 2006&#39&semi;&#39&semi;</a></li><li id="_note&shy;40"><b><a href="#_ref&shy;40" title="">&uarr&semi;</a></b> <a class="externallink" href="http://news.bbc.co.uk/2/hi/asia&shy;pacific/533226.stm" rel="nofollow" title="http://news.bbc.co.uk/2/hi/asia&shy;pacific/533226.stm">Uma not&iacute;cia da &#39&semi;&#39&semi;BBC&#39&semi;&#39&semi; de 1999 sobre a deten&ccedil;&atilde;o de Wan Kuok&shy;koi, um l&iacute;der de uma poderosa tr&iacute;ade</a></li><li id="_note&shy;41"><b><a href="#_ref&shy;41" title="">&uarr&semi;</a></b> <a class="externallink" href="http://news.bbc.co.uk/2/hi/asia&shy;pacific/471489.stm" rel="nofollow" title="http://news.bbc.co.uk/2/hi/asia&shy;pacific/471489.stm">Uma not&iacute;cia da &#39&semi;&#39&semi;BBC&#39&semi;&#39&semi; de 1999 sobre o julgamento de Wan Kuok&shy;koi, um l&iacute;der de uma poderosa tr&iacute;ade</a></li><li id="_note&shy;42"><b><a href="#_ref&shy;42" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.jtm.com.mo/news/20070208/03local_d03.htm" rel="nofollow" title="http://www.jtm.com.mo/news/20070208/03local_d03.htm">Um artigo do &#39&semi;&#39&semi;JTM&#39&semi;&#39&semi; sobre o balan&ccedil;o criminal de 2006</a></li><li id="_note&shy;43"><b><a href="#_ref&shy;43" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.imprensa.macau.gov.mo/bo/i/1999/leibasica/index.asp#c5" rel="nofollow" title="http://www.imprensa.macau.gov.mo/bo/i/1999/leibasica/index.asp#c5">Cap&iacute;tulo V da Lei B&aacute;sica da RAEM</a></li><li id="_note&shy;44"><b><a href="#_ref&shy;44" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.imprensa.macau.gov.mo/bo/i/1999/leibasica/index.asp#c7" rel="nofollow" title="http://www.imprensa.macau.gov.mo/bo/i/1999/leibasica/index.asp#c7">Cap&iacute;tulo VII da Lei B&aacute;sica da RAEM</a></li><li id="_note&shy;45"><b><a href="#_ref&shy;45" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.imprensa.macau.gov.mo/bo/i/1999/leibasica/index.asp#c2." rel="nofollow" title="http://www.imprensa.macau.gov.mo/bo/i/1999/leibasica/index.asp#c2.">Cap&iacute;tulo II da Lei B&aacute;sica da RAEM</a></li><li id="_note&shy;46"><b><a href="#_ref&shy;46" title="">&uarr&semi;</a></b> A sub&shy;sec&ccedil;&atilde;o <i>Chefe do Executivo</i> &eacute; baseado no artigo <a class="externallink" href="http://www.safp.gov.mo/apm/p_part_1/ch_2.htm#2_1" rel="nofollow" title="http://www.safp.gov.mo/apm/p_part_1/ch_2.htm#2_1">&#39&semi;&#39&semi;Chefe do Executivo e o seu Governo&#39&semi;&#39&semi;</a> e nos seguintes documentos legais: <a class="externallink" href="http://bo.io.gov.mo/bo/i/2012/37/lei11.asp" rel="nofollow" title="http://bo.io.gov.mo/bo/i/2012/37/lei11.asp">&#39&semi;&#39&semi;Lei eleitoral de 2012 para o Chefe do Executivo&#39&semi;&#39&semi;</a> e <a class="externallink" href="http://www.imprensa.macau.gov.mo/bo/i/1999/leibasica/index.asp#an1" rel="nofollow" title="http://www.imprensa.macau.gov.mo/bo/i/1999/leibasica/index.asp#an1">&#39&semi;&#39&semi;Metodologia para a Escolha do Chefe do Executivo da Regi&atilde;o Administrativa Especial de Macau&#39&semi;&#39&semi;</a></li><li id="_note&shy;47"><b><a href="#_ref&shy;47" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.safp.gov.mo/apm/p_part_1/ch_2.htm#2_3" rel="nofollow" title="http://www.safp.gov.mo/apm/p_part_1/ch_2.htm#2_3">Estatuto, Compet&ecirc;ncias, Funcionamento e Composi&ccedil;&atilde;o da Assembleia Legislativa</a>. Nota: Est&aacute; desactualizado referente &agrave; lista dos deputados &agrave; AL. A lista actual est&aacute; na <a class="externallink" href="http://www.al.gov.mo/Po/po_main.htm" rel="nofollow" title="http://www.al.gov.mo/Po/po_main.htm">Introdu&ccedil;&atilde;o (Deputados) na p&aacute;gina oficial da Al</a>.</li><li id="_note&shy;48"><b><a href="#_ref&shy;48" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.eal.gov.mo/election/public/eal/html.jsf" rel="nofollow" title="http://www.eal.gov.mo/election/public/eal/html.jsf">Breve apresenta&ccedil;&atilde;o sobre as elei&ccedil;&otilde;es de 2009 para a Assembleia Legislativa de Macau</a></li><li id="_note&shy;49"><b><a href="#_ref&shy;49" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.gcs.gov.mo/showNews.php?DataUcn=72394&#38&semi;PageLang=P" rel="nofollow" title="http://www.gcs.gov.mo/showNews.php?DataUcn=72394&#38&semi;PageLang=P">Resultados Preliminares do Apuramento Geral das Elei&ccedil;&otilde;es Legislativas 2013</a>, Gabinete de Comunica&ccedil;&atilde;o Social da RAEM, 16 de Setembro de 2013</li><li id="_note&shy;50"><b><a href="#_ref&shy;50" title="">&uarr&semi;</a></b> Grande parte da subsec&ccedil;&atilde;o <i>Sistema jur&iacute;dico e judicial</i> &eacute; baseado no artigo <a class="externallink" href="http://yearbook.gcs.gov.mo/files/yearbook/2006/myb2006pPA02CH02.pdf" rel="nofollow" title="http://yearbook.gcs.gov.mo/files/yearbook/2006/myb2006pPA02CH02.pdf">&#39&semi;&#39&semi;Ordenamento jur&iacute;dico e Sistema judicial&#39&semi;&#39&semi; do &#39&semi;&#39&semi;Macau YearBook 2006&#39&semi;&#39&semi;</a></li><li id="_note&shy;51"><b><a href="#_ref&shy;51" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.iacm.gov.mo/p/gemin/detail/15d0c8e5&shy;174b&shy;4ffc&shy;a741&shy;087e551362d8" rel="nofollow" title="http://www.iacm.gov.mo/p/gemin/detail/15d0c8e5&shy;174b&shy;4ffc&shy;a741&shy;087e551362d8">http://www.iacm.gov.mo/p/gemin/detail/15d0c8e5&shy;174b&shy;4ffc&shy;a741&shy;087e551362d8</a></li><li id="_note&shy;52"><b><a href="#_ref&shy;52" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.imprensa.macau.gov.mo/bo/i/88/40/lei24.asp" rel="nofollow" title="http://www.imprensa.macau.gov.mo/bo/i/88/40/lei24.asp">Lei n.&ordm; 24/88/M</a></li><li id="_note&shy;FRMUMO1">&uarr&semi; <a href="#_ref&shy;FRMUMO1_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;FRMUMO1_b" title=""><sup><i><b>b</b></i></sup></a> <a class="externallink" href="http://www.imprensa.macau.gov.mo/bo/i/1999/01/lei01.asp" rel="nofollow" title="http://www.imprensa.macau.gov.mo/bo/i/1999/01/lei01.asp">Lei 1/1999, Artigo 15</a></li><li id="_note&shy;54"><b><a href="#_ref&shy;54" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.imprensa.macau.gov.mo/bo/i/2001/51/lei17.asp" rel="nofollow" title="http://www.imprensa.macau.gov.mo/bo/i/2001/51/lei17.asp">Lei n.&ordm; 17/2001</a></li><li id="_note&shy;55"><b><a href="#_ref&shy;55" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.jtm.com.mo/view.asp?dT=269803010" rel="nofollow" title="http://www.jtm.com.mo/view.asp?dT=269803010">&#39&semi;&#39&semi;Infla&ccedil;&atilde;o real estimada em 7,5%&#39&semi;&#39&semi; no &#39&semi;&#39&semi;Jornal Tribuna de Macau&#39&semi;&#39&semi;</a></li><li id="_note&shy;56"><b><a href="#_ref&shy;56" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.jtm.com.mo/view.asp?dt=272709203#a" rel="nofollow" title="http://www.jtm.com.mo/view.asp?dt=272709203#a">Um breve artigo do &#39&semi;&#39&semi;Jornal Tribuna de Macau&#39&semi;&#39&semi; sobre os saldos acumulados de Macau, no ano de 2007.</a></li><li id="_note&shy;57"><b><a href="#_ref&shy;57" title="">&uarr&semi;</a></b> <a class="externallink" href="http://bo.io.gov.mo/bo/i/2001/39/lei16.asp" rel="nofollow" title="http://bo.io.gov.mo/bo/i/2001/39/lei16.asp">Lei n&ordm; 16/2001</a></li><li id="_note&shy;58"><b><a href="#_ref&shy;58" title="">&uarr&semi;</a></b> <a class="externallink" href="http://dn.sapo.pt/2006/09/07/boa_vida/macau_ultrapassa_vegas_2007.html" rel="nofollow" title="http://dn.sapo.pt/2006/09/07/boa_vida/macau_ultrapassa_vegas_2007.html">Um artigo do &#39&semi;&#39&semi;Di&aacute;rio de Not&iacute;cias&#39&semi;&#39&semi; publicado em 2006 sobre o florescente sector do Jogo de Macau</a></li><li id="_note&shy;59"><b><a href="#_ref&shy;59" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.jtm.com.mo/view.asp?dT=268103001" rel="nofollow" title="http://www.jtm.com.mo/view.asp?dT=268103001">Um artigo do Jornal Tribuna de Macau sobre as receitas brutas do Jogo em 2007</a></li><li id="_note&shy;60"><b><a href="#_ref&shy;60" title="">&uarr&semi;</a></b> </li><li id="_note&shy;61"><b><a href="#_ref&shy;61" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.jtm.com.mo/view.asp?dT=268403011" rel="nofollow" title="http://www.jtm.com.mo/view.asp?dT=268403011">Um artigo do &#39&semi;&#39&semi;Jornal Tribuna de Macau&#39&semi;&#39&semi; sobre algumas das medidas&shy;chave do Governo no turismo em 2008</a></li><li id="_note&shy;62"><b><a href="#_ref&shy;62" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.jtm.com.mo/view.asp?dT=359603003" rel="nofollow" title="http://www.jtm.com.mo/view.asp?dT=359603003">Uma not&iacute;cia do &#39&semi;&#39&semi;Jornal Tribuna de Macau&#39&semi;&#39&semi; de 30 de Outubro de 2010</a></li><li id="_note&shy;63"><b><a href="#_ref&shy;63" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.jtm.com.mo/view.asp?dT=376603006" rel="nofollow" title="http://www.jtm.com.mo/view.asp?dT=376603006">Uma not&iacute;cia do &#39&semi;&#39&semi;Jornal Tribuna de Macau&#39&semi;&#39&semi; de 2 de Junho de 2011</a></li><li id="_note&shy;64"><b><a href="#_ref&shy;64" title="">&uarr&semi;</a></b> <a class="externallink" href="http://economico.sapo.pt/noticias/fmi&shy;aprovou&shy;emprestimo&shy;a&shy;portugal_118635.html" rel="nofollow" title="http://economico.sapo.pt/noticias/fmi&shy;aprovou&shy;emprestimo&shy;a&shy;portugal_118635.html">http://economico.sapo.pt/noticias/fmi&shy;aprovou&shy;emprestimo&shy;a&shy;portugal_118635.html</a></li><li id="_note&shy;Camashosp1">&uarr&semi; <a href="#_ref&shy;Camashosp1_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Camashosp1_b" title=""><sup><i><b>b</b></i></sup></a> <a class="externallink" href="http://www.jtm.com.mo/view.asp?dT=283603001" rel="nofollow" title="http://www.jtm.com.mo/view.asp?dT=283603001">&#39&semi;&#39&semi;Camas de hospitais dispon&iacute;veis na RAEM muito abaixo da m&eacute;dia mundial&#39&semi;&#39&semi; do &#39&semi;&#39&semi;Jornal Tribuna de Macau&#39&semi;&#39&semi;&semi; edi&ccedil;&atilde;o de 17 de Junho de 2008</a></li><li id="_note&shy;MSAS">&uarr&semi; <a href="#_ref&shy;MSAS_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;MSAS_b" title=""><sup><i><b>b</b></i></sup></a> As sec&ccedil;&otilde;es <i>Sa&uacute;de</i> e <i>Assist&ecirc;ncia Social</i> foram baseada no artigo <a class="externallink" href="http://yearbook.gcs.gov.mo/files/yearbook/2006/myb2006pPA02CH10.pdf" rel="nofollow" title="http://yearbook.gcs.gov.mo/files/yearbook/2006/myb2006pPA02CH10.pdf">&#39&semi;&#39&semi;Sa&uacute;de p&uacute;blica e assist&ecirc;ncia social&#39&semi;&#39&semi; do &#39&semi;&#39&semi;Macau Yearbook 2006&#39&semi;&#39&semi;</a></li><li id="_note&shy;67"><b><a href="#_ref&shy;67" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.jtm.com.mo/view.asp?dT=276303001" rel="nofollow" title="http://www.jtm.com.mo/view.asp?dT=276303001">&#39&semi;&#39&semi;Um em cada cinco visitantes critica a rede de transportes p&uacute;blicos&#39&semi;&#39&semi; no &#39&semi;&#39&semi;Jornal Tribuna de Macau&#39&semi;&#39&semi;</a></li><li id="_note&shy;68"><b><a href="#_ref&shy;68" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.jtm.com.mo/view.asp?dT=275603005" rel="nofollow" title="http://www.jtm.com.mo/view.asp?dT=275603005">&#39&semi;&#39&semi;TCM com preju&iacute;zos de 2,6 milh&otilde;es de patacas em 2007&#39&semi;&#39&semi; no &#39&semi;&#39&semi;Jornal Tribuna de Macau&#39&semi;&#39&semi;</a></li><li id="_note&shy;69"><b><a href="#_ref&shy;69" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.dsat.gov.mo/pt/news_detail.aspx?a_id=1090" rel="nofollow" title="http://www.dsat.gov.mo/pt/news_detail.aspx?a_id=1090">Novo modelo de servi&ccedil;os de autocarros entra em funcionamento em Agosto</a>, Direc&ccedil;&atilde;o dos Servi&ccedil;os para os Assuntos de Tr&aacute;fego, 10 de Janeiro de 2011</li><li id="_note&shy;70"><b><a href="#_ref&shy;70" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.macaubusiness.com/news/second&shy;chance/5439/" rel="nofollow" title="http://www.macaubusiness.com/news/second&shy;chance/5439/">Second chance</a>, macaubusiness.com, 27 de Setembro de 2010  </li><li id="_note&shy;71"><b><a href="#_ref&shy;71" title="">&uarr&semi;</a></b> A sec&ccedil;&atilde;o <i>Transportes</i> &eacute; baseado no artigo <a class="externallink" href="http://yearbook.gcs.gov.mo/files/yearbook/2006/myb2006pPA02CH13.pdf" rel="nofollow" title="http://yearbook.gcs.gov.mo/files/yearbook/2006/myb2006pPA02CH13.pdf">&#39&semi;&#39&semi;Transportes&#39&semi;&#39&semi; do &#39&semi;&#39&semi;Macau YearBook 2006&#39&semi;&#39&semi;</a></li><li id="_note&shy;72"><b><a href="#_ref&shy;72" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.dsec.gov.mo/index.asp?src=/portuguese/html/p_demgraphic.html" rel="nofollow" title="http://www.dsec.gov.mo/index.asp?src=/portuguese/html/p_demgraphic.html">&#39&semi;&#39&semi;Educa&ccedil;&atilde;o&#39&semi;&#39&semi;, nas p&aacute;ginas 95 a 98 e na p&aacute;gina 100 do Ficheiro PDF dos &#39&semi;&#39&semi;Intercensos de 2006&#39&semi;&#39&semi;</a></li><li id="_note&shy;73"><b><a href="#_ref&shy;73" title="">&uarr&semi;</a></b> <a class="externallink" href="http://bo.io.gov.mo/bo/i/2006/52/lei09.asp" rel="nofollow" title="http://bo.io.gov.mo/bo/i/2006/52/lei09.asp">&#39&semi;&#39&semi;Artigos 20&ordm; e 21&ordm; da Lei n.&ordm;9/2006&#39&semi;&#39&semi;</a></li><li id="_note&shy;74"><b><a href="#_ref&shy;74" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.imprensa.macau.gov.mo/bo/i/2006/52/lei09.asp" rel="nofollow" title="http://www.imprensa.macau.gov.mo/bo/i/2006/52/lei09.asp">&#39&semi;&#39&semi;Artigo 18&ordm; da &#39&semi;&#39&semi;Lei n.&ordm; 9/2006&#39&semi;&#39&semi;</a></li><li id="_note&shy;75"><b><a href="#_ref&shy;75" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.imprensa.macau.gov.mo/bo/i/2006/52/lei09.asp" rel="nofollow" title="http://www.imprensa.macau.gov.mo/bo/i/2006/52/lei09.asp">&#39&semi;&#39&semi;Artigo 6&ordm; da &#39&semi;&#39&semi;Lei n.&ordm; 9/2006&#39&semi;&#39&semi;</a></li><li id="_note&shy;76"><b><a href="#_ref&shy;76" title="">&uarr&semi;</a></b> Grande parte da sec&ccedil;&atilde;o <i>Educa&ccedil;&atilde;o</i> &eacute; baseada no artigo <a class="externallink" href="http://yearbook.gcs.gov.mo/files/yearbook/2006/myb2006pPA02CH08.pdf" rel="nofollow" title="http://yearbook.gcs.gov.mo/files/yearbook/2006/myb2006pPA02CH08.pdf">&#39&semi;&#39&semi;Educa&ccedil;&atilde;o&#39&semi;&#39&semi; do &#39&semi;&#39&semi;Macau YearBook 2006&#39&semi;&#39&semi;</a></li><li id="_note&shy;77"><b><a href="#_ref&shy;77" title="">&uarr&semi;</a></b>   <a class="externallink" href="http://www.am738.com/" rel="nofollow" title="http://www.am738.com/">Website do R&aacute;dio Vilaverde</a></li><li id="_note&shy;78"><b><a href="#_ref&shy;78" title="">&uarr&semi;</a></b> <a class="externallink" href="http://yearbook.gcs.gov.mo/files/yearbook/2006/myb2006pPA02CH11.pdf" rel="nofollow" title="http://yearbook.gcs.gov.mo/files/yearbook/2006/myb2006pPA02CH11.pdf">&#39&semi;&#39&semi;Comunica&ccedil;&atilde;o Social, Telecomunica&ccedil;&otilde;es e Tecnologias da Informa&ccedil;&atilde;o&#39&semi;&#39&semi; do &#39&semi;&#39&semi;Macau YearBook 2006&#39&semi;&#39&semi;</a></li><li id="_note&shy;79"><b><a href="#_ref&shy;79" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.gcs.gov.mo/MediaList.php?PageLang=P&#38&semi;TType=1&semi;5&semi;0" rel="nofollow" title="http://www.gcs.gov.mo/MediaList.php?PageLang=P&#38&semi;TType=1&semi;5&semi;0">Esta&ccedil;&otilde;es de R&aacute;dio e Televis&atilde;o no s&iacute;tio do Gabinete de Comunica&ccedil;&atilde;o da RAE de Macau</a></li><li id="_note&shy;80"><b><a href="#_ref&shy;80" title="">&uarr&semi;</a></b> Grande parte da subsec&ccedil;&atilde;o <i>Imprensa</i> &eacute; baseado no artigo <a class="externallink" href="http://202.84.17.11/macao/wenhua.htm" rel="nofollow" title="http://202.84.17.11/macao/wenhua.htm">&#39&semi;&#39&semi;As Comunica&ccedil;&otilde;es Sociais em Macau&#39&semi;&#39&semi; no &#34&semi;&#39&semi;&#39&semi;Retorno de Macau&#39&semi;&#39&semi;&#34&semi;</a> (Nota: Algumas informa&ccedil;&otilde;es, como por exemplo o n&uacute;mero de jornais portugueses, est&atilde;o desactualizados, visto que o presente artigo foi publicado em 1999) e no artigo <a class="externallink" href="http://yearbook.gcs.gov.mo/files/yearbook/2006/myb2006pPA02CH11.pdf" rel="nofollow" title="http://yearbook.gcs.gov.mo/files/yearbook/2006/myb2006pPA02CH11.pdf">&#39&semi;&#39&semi;Comunica&ccedil;&atilde;o Social, Telecomunica&ccedil;&otilde;es e Tecnologias da Informa&ccedil;&atilde;o&#39&semi;&#39&semi; do &#39&semi;&#39&semi;Macau YearBook 2006&#39&semi;&#39&semi;</a></li><li id="_note&shy;TELINT">&uarr&semi; <a href="#_ref&shy;TELINT_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;TELINT_b" title=""><sup><i><b>b</b></i></sup></a> Grande parte das sec&ccedil;&otilde;es <i>Telefone</i> e <i>Internet</i> foram baseadas no artigo <a class="externallink" href="http://yearbook.gcs.gov.mo/files/yearbook/2006/myb2006pPA02CH11.pdf" rel="nofollow" title="http://yearbook.gcs.gov.mo/files/yearbook/2006/myb2006pPA02CH11.pdf">&#39&semi;&#39&semi;Comunica&ccedil;&atilde;o Social, Telecomunica&ccedil;&otilde;es e Tecnologias de Informa&ccedil;&atilde;o&#39&semi;&#39&semi; do &#39&semi;&#39&semi;Macau YearBook 2006&#39&semi;&#39&semi;</a> e no <a class="externallink" href="http://www.gdtti.gov.mo/por/Facts/telecom_history.html" rel="nofollow" title="http://www.gdtti.gov.mo/por/Facts/telecom_history.html">website da Direc&ccedil;&atilde;o dos Servi&ccedil;os de Regula&ccedil;&atilde;o de Telecomunica&ccedil;&otilde;es da RAEM</a></li><li id="_note&shy;82"><b><a href="#_ref&shy;82" title="">&uarr&semi;</a></b> Grande parte da sec&ccedil;&atilde;o <i>Cultura</i> &eacute; baseado no artigo <a class="externallink" href="http://yearbook.gcs.gov.mo/files/yearbook/2006/myb2006pPA02CH09.pdf" rel="nofollow" title="http://yearbook.gcs.gov.mo/files/yearbook/2006/myb2006pPA02CH09.pdf">&#39&semi;&#39&semi;Cultura e Desporto&#39&semi;&#39&semi; do &#39&semi;&#39&semi;Macau YearBook 2006&#39&semi;&#39&semi;</a></li><li id="_note&shy;83"><b><a href="#_ref&shy;83" title="">&uarr&semi;</a></b> <a class="externallink" href="http://rpdluz.tripod.com/id216.html" rel="nofollow" title="http://rpdluz.tripod.com/id216.html">&#39&semi;&#39&semi;Culin&aacute;ria macaense&#39&semi;&#39&semi; no &#39&semi;&#39&semi;Projecto Mem&oacute;ria Macaense&#39&semi;&#39&semi;</a></li><li id="_note&shy;84"><b><a href="#_ref&shy;84" title="">&uarr&semi;</a></b>   <a class="externallink" href="http://www.thisisthelife.com/en/macanese&shy;cuisine.htm" rel="nofollow" title="http://www.thisisthelife.com/en/macanese&shy;cuisine.htm">&#39&semi;&#39&semi;Macanese Cuisine&#39&semi;&#39&semi;</a></li><li id="_note&shy;85"><b><a href="#_ref&shy;85" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.macauheritage.net/indexP.asp" rel="nofollow" title="http://www.macauheritage.net/indexP.asp">Macau Heritage.net</a></li><li id="_note&shy;86"><b><a href="#_ref&shy;86" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.macauheritage.net/mherit/mhfileP.asp" rel="nofollow" title="http://www.macauheritage.net/mherit/mhfileP.asp">MACAU PATRIM&Oacute;NIO MUNDIAL &#34&semi;O Centro Hist&oacute;rico de Macau</a></li><li id="_note&shy;87"><b><a href="#_ref&shy;87" title="">&uarr&semi;</a></b> Parte da sec&ccedil;&atilde;o <i>Desporto</i> &eacute; baseado no artigo <a class="externallink" href="http://yearbook.gcs.gov.mo/files/yearbook/2006/myb2006pPA02CH09.pdf" rel="nofollow" title="http://yearbook.gcs.gov.mo/files/yearbook/2006/myb2006pPA02CH09.pdf">&#39&semi;&#39&semi;Cultura e Desporto&#39&semi;&#39&semi; do &#39&semi;&#39&semi;Macau YearBook 2006&#39&semi;&#39&semi;</a></li><li id="_note&shy;88"><b><a href="#_ref&shy;88" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.macau.grandprix.gov.mo/mgpc/public_html/gp50/pt/index.php?cat=pastfuture" rel="nofollow" title="http://www.macau.grandprix.gov.mo/mgpc/public_html/gp50/pt/index.php?cat=pastfuture">&#39&semi;&#39&semi;Um Passado Dourado e um Futuro Resplandecente&#39&semi;&#39&semi; no website oficial do 50&ordf; Grande Pr&eacute;mio de Macau</a></li><li id="_note&shy;89"><b><a href="#_ref&shy;89" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.macau.grandprix.gov.mo/mgpc/public_html/gp50/pt/index.php?cat=carnival" rel="nofollow" title="http://www.macau.grandprix.gov.mo/mgpc/public_html/gp50/pt/index.php?cat=carnival">&#39&semi;&#39&semi;Festival do Jubileu&#39&semi;&#39&semi; no webste oficial do 50&ordf; Grande Pr&eacute;mio de Macau</a></li><li id="_note&shy;90"><b><a href="#_ref&shy;90" title="">&uarr&semi;</a></b> <a class="externallink" href="http://bo.io.gov.mo/bo/i/2000/40/ordem60.asp" rel="nofollow" title="http://bo.io.gov.mo/bo/i/2000/40/ordem60.asp">&#39&semi;&#39&semi;Ordem Executiva n.&ordm; 60/2000&#39&semi;&#39&semi;, que define os feriados da RAEM</a></li></ol><a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_territ%C3%B3rios_dependentes" id="w">Lista de territ&oacute;rios dependentes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_Estados_soberanos_e_territ%C3%B3rios_dependentes_da_%C3%81sia" id="w">Lista de Estados soberanos e territ&oacute;rios dependentes da &Aacute;sia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hong&shy;Kong" id="w">Hong&shy;Kong</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Banco_Nacional_Ultramarino" id="w">Banco Nacional Ultramarino</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_Conjunta_Sino&shy;Portuguesa_sobre_a_Quest%C3%A3o_de_Macau" id="w">Declara&ccedil;&atilde;o Conjunta Sino&shy;Portuguesa sobre a Quest&atilde;o de Macau</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Edmund_Ho" id="w">Edmund Ho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pataca" id="w">Pataca</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Administrativa_Especial" id="w">Regi&atilde;o Administrativa Especial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_China" id="w">Rep&uacute;blica da China</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Stanley_Ho" id="w">Stanley Ho</a></li></ul>&#10;<a id="Governo_e_suas_institui%C3%A7%C3%B5es" name="Governo_e_suas_institui%C3%A7%C3%B5es"></a><h3> Governo e suas institui&ccedil;&otilde;es </h3>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.macau.gov.mo/" rel="nofollow" title="http://www.macau.gov.mo/">Portal do Governo da Regi&atilde;o Administrativa Especial de Macau</a></li>&#10;<li><a class="externallink" href="http://www.gcs.gov.mo/MainFrame.php?PageLang=P" rel="nofollow" title="http://www.gcs.gov.mo/MainFrame.php?PageLang=P">P&aacute;gina oficial do Gabinete de Comunica&ccedil;&atilde;o Social do Governo da RAEM</a></li>&#10;<li><a class="externallink" href="http://pt.io.gov.mo/" rel="nofollow" title="http://pt.io.gov.mo/">Imprensa Oficial de Macau</a></li>&#10;<li><a class="externallink" href="http://www.macautourism.gov.mo/pt/index.php" rel="nofollow" title="http://www.macautourism.gov.mo/pt/index.php">P&aacute;gina oficial da Direc&ccedil;&atilde;o dos Servi&ccedil;os de Turismo de Macau</a></li>&#10;<li><a class="externallink" href="http://www.economia.gov.mo/index.jsp" rel="nofollow" title="http://www.economia.gov.mo/index.jsp">P&aacute;gina oficial da Direc&ccedil;&atilde;o dos Servi&ccedil;os de Ecomomia de Macau</a>&#10;<ul>&#10;<li><a class="externallink" href="http://www.economia.gov.mo/web/DSE/public?_nfpb=true&#38&semi;_pageLabel=Pg_EI_ERS_MEFI&#38&semi;locale=pt_PT" rel="nofollow" title="http://www.economia.gov.mo/web/DSE/public?_nfpb=true&#38&semi;_pageLabel=Pg_EI_ERS_MEFI&#38&semi;locale=pt_PT">&#39&semi;&#39&semi;Principais Indicadores da Actividade Econ&oacute;mica e Financeira&#39&semi;&#39&semi;</a></li></ul></li>&#10;<li><a class="externallink" href="http://www.gis.gov.mo/dscc/port/newfirst.htm" rel="nofollow" title="http://www.gis.gov.mo/dscc/port/newfirst.htm">P&aacute;gina oficial da Direc&ccedil;&atilde;o dos Servi&ccedil;os de Cartografia e Cadastro de Macau</a>&#10;<ul>&#10;<li><a class="externallink" href="http://www.gis.gov.mo/dscc/port/newarea.htm" rel="nofollow" title="http://www.gis.gov.mo/dscc/port/newarea.htm">Freguesias da RAEM</a></li>&#10;<li><a class="externallink" href="http://www.gis.gov.mo/dscc/port/newoldmap.htm" rel="nofollow" title="http://www.gis.gov.mo/dscc/port/newoldmap.htm">Evolu&ccedil;&atilde;o da Cartografia de Macau</a></li>&#10;<li><a class="externallink" href="http://www.gis.gov.mo/dscc/port/newthematic.htm" rel="nofollow" title="http://www.gis.gov.mo/dscc/port/newthematic.htm">Evolu&ccedil;&atilde;o ao longo do s&eacute;c. XX da RAEM</a></li>&#10;<li><a class="externallink" href="http://www.gis.gov.mo/dscc/port/newlocation.htm" rel="nofollow" title="http://www.gis.gov.mo/dscc/port/newlocation.htm">Mapa actual da RAEM</a></li></ul></li>&#10;<li><a class="externallink" href="http://www.icm.gov.mo/indexP.asp" rel="nofollow" title="http://www.icm.gov.mo/indexP.asp">Instituto Cultural de Macau</a>&#10;<ul>&#10;<li><a class="externallink" href="http://www.macauheritage.net/info/indexP.asp" rel="nofollow" title="http://www.macauheritage.net/info/indexP.asp">Rede do Patrim&oacute;nio Cultural de Macau</a></li></ul></li>&#10;<li><a class="externallink" href="http://www.fmac.org.mo/" rel="nofollow" title="http://www.fmac.org.mo/">Funda&ccedil;&atilde;o Macau</a>&#10;<ul>&#10;<li> &#10;<ul>&#10;<li><a class="externallink" href="http://www.macaudata.com/macauweb2/pdf_books/admin_mag/pdf_book_admin_am055_p.pdf" rel="nofollow" title="http://www.macaudata.com/macauweb2/pdf_books/admin_mag/pdf_book_admin_am055_p.pdf">&#39&semi;&#39&semi;Revista da Administra&ccedil;&atilde;o P&uacute;blica de Macau&#39&semi;&#39&semi;, emitida em 2002</a></li></ul></li></ul></li>&#10;<li><a class="externallink" href="http://web.archive.org/web/19991109073042/http://www.macau.gov.mo/" rel="nofollow" title="http://web.archive.org/web/19991109073042/http://www.macau.gov.mo/">Site oficial do Governo Portugu&ecirc;s de Macau (arquivo da Web)</a></li></ul><a id="Estabelecimentos_de_ensino" name="Estabelecimentos_de_ensino"></a><h3> Estabelecimentos de ensino </h3>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.umac.mo/port/" rel="nofollow" title="http://www.umac.mo/port/">Universidade de Macau</a></li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.epmacau.edu.mo/indexpt.htm" rel="nofollow" title="http://www.epmacau.edu.mo/indexpt.htm">Escola Portuguesa de Macau</a></li></ul>&#10;<a id="Turismo_e_hot%C3%A9is" name="Turismo_e_hot%C3%A9is"></a><h3> Turismo e hot&eacute;is </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.cityguide.gov.mo/" rel="nofollow" title="http://www.cityguide.gov.mo/">&#39&semi;&#39&semi;Guia da Cidade&#39&semi;&#39&semi;</a></li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.macauhub.com.mo/pt/index.php" rel="nofollow" title="http://www.macauhub.com.mo/pt/index.php">&#39&semi;&#39&semi;MacauHub&#39&semi;&#39&semi; &shy; Portal de informa&ccedil;&atilde;o econ&oacute;mica para promover as rela&ccedil;&otilde;es comerciais entre a China e o mundo lus&oacute;fono</a></li>&#10;<li><a class="externallink" href="http://www.revistamacau.com/" rel="nofollow" title="http://www.revistamacau.com/">Revista MACAU</a></li>&#10;<li><a class="externallink" href="http://www.cccm.mctes.pt/" rel="nofollow" title="http://www.cccm.mctes.pt/">Centro Cient&iacute;fico e Cultural de Macau em Lisboa</a></li>&#10;<li><a class="externallink" href="http://www.i&shy;busnet.com/macau/english/" rel="nofollow" title="http://www.i&shy;busnet.com/macau/english/">Informa&ccedil;&otilde;es acerca dos autocarros de Macau</a></li>&#10;<li><a class="externallink" href="http://www.jtm.com.mo/" rel="nofollow" title="http://www.jtm.com.mo/">Jornal Tribuna de Macau</a></li>&#10;<li><a class="externallink" href="http://www.am738.com/" rel="nofollow" title="http://www.am738.com/">R&aacute;dio Vilaverde Lda</a></li>&#10;<li><a class="externallink" href="http://www.comciencia.br/reportagens/linguagem/ling01.htm" rel="nofollow" title="http://www.comciencia.br/reportagens/linguagem/ling01.htm">O idioma portugu&ecirc;s em Macau na entrada do novo mil&ecirc;nio: Impress&otilde;es de um brasileiro</a></li>&#10;<li><a class="externallink" href="http://www.marijan&shy;birus.iz.hr/Portugues/macau.htm" rel="nofollow" title="http://www.marijan&shy;birus.iz.hr/Portugues/macau.htm">Fotos e coment&aacute;rios (em portugu&ecirc;s)</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Macau" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigos_territ%C3%B3rios_portugueses" id="w">Categoria:Antigos territ&oacute;rios portugueses</a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>