<html><title>Mo&ccedil;ambique</title><body>&#10;<p> &#10; &#10;<b>Mo&ccedil;ambique</b>, oficialmente <b>Rep&uacute;blica de Mo&ccedil;ambique</b>, &eacute; um pa&iacute;s localizado no sudeste da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, banhado pelo <a href="http://en.wikipedia.org/wiki/Oceano_%C3%8Dndico" id="w">Oceano &Iacute;ndico</a> a leste e que faz fronteira com a <a href="http://en.wikipedia.org/wiki/Tanz%C3%A2nia" id="w">Tanz&acirc;nia</a> ao norte&semi; <a href="http://en.wikipedia.org/wiki/Malawi" id="w">Malawi</a> e <a href="http://en.wikipedia.org/wiki/Z%C3%A2mbia" id="w">Z&acirc;mbia</a> a noroeste&semi; <a href="http://en.wikipedia.org/wiki/Zimbabwe" id="w">Zimbabwe</a> a oeste e <a href="http://en.wikipedia.org/wiki/Suazil%C3%A2ndia" id="w">Suazil&acirc;ndia</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a> a sudoeste. A capital e a maior cidade do pa&iacute;s &eacute; <a href="http://en.wikipedia.org/wiki/Maputo" id="w">Maputo</a> (chamada de Louren&ccedil;o Marques durante o dom&iacute;nio portugu&ecirc;s).</p>&#10;<p>Entre o primeiro e o quinto s&eacute;culo d.C., povos <a href="http://en.wikipedia.org/wiki/Bantos" id="w">bantos</a> migraram de regi&otilde;es do norte e oeste para essa regi&atilde;o. Portos comerciais <a href="http://en.wikipedia.org/wiki/Sua%C3%ADlis" id="w">sua&iacute;lis</a> e, mais tarde, <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a>, existiram no litoral mo&ccedil;ambicano at&eacute; a chegada dos europeus. A &aacute;rea foi reconhecida por <a href="http://en.wikipedia.org/wiki/Vasco_da_Gama" id="w">Vasco da Gama</a> em 1498 e em 1505 foi anexada pelo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Portugu%C3%AAs" id="w">Imp&eacute;rio Portugu&ecirc;s</a>. Depois de mais de quatro s&eacute;culos de <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Oriental_Portuguesa" id="w">dom&iacute;nio portugu&ecirc;s</a>, Mo&ccedil;ambique <a href="http://en.wikipedia.org/wiki/Guerra_de_Independ%C3%AAncia_de_Mo%C3%A7ambique" id="w">tornou&shy;se independente em 1975</a>, transformando&shy;se na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_de_Mo%C3%A7ambique" id="w">Rep&uacute;blica Popular de Mo&ccedil;ambique</a> pouco tempo depois. Ap&oacute;s apenas dois anos de independ&ecirc;ncia, o pa&iacute;s mergulhou em uma <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Mo%C3%A7ambicana" id="w">guerra civil intensa e prolongada</a> que durou de 1977 a 1992. Em 1994, o pa&iacute;s realizou as suas primeiras elei&ccedil;&otilde;es multipartid&aacute;rias e manteve&shy;se como uma <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">rep&uacute;blica</a> <a href="http://en.wikipedia.org/wiki/Presidencialismo" id="w">presidencial</a> relativamente est&aacute;vel desde ent&atilde;o.</p>&#10;<p>Mo&ccedil;ambique &eacute; dotado de ricos e extensos <a href="http://en.wikipedia.org/wiki/Recursos_naturais" id="w">recursos naturais</a>. A economia do pa&iacute;s &eacute; baseada principalmente na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, mas o <a href="http://en.wikipedia.org/wiki/Sector_industrial" id="w">sector industrial</a>, principalmente na fabrica&ccedil;&atilde;o de alimentos, bebidas, produtos qu&iacute;micos, <a href="http://en.wikipedia.org/wiki/Alum%C3%ADnio" id="w">alum&iacute;nio</a> e <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>, est&aacute; crescendo. O sector de <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> do pa&iacute;s tamb&eacute;m est&aacute; em crescimento. A &Aacute;frica do Sul &eacute; o principal parceiro comercial de Mo&ccedil;ambique e a principal fonte de investimento directo estrangeiro. <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a> tamb&eacute;m est&atilde;o entre os mais importantes parceiros econ&oacute;micos do pa&iacute;s. Desde 2001, a taxa m&eacute;dia de <a href="http://en.wikipedia.org/wiki/Crescimento_econ%C3%B3mico" id="w">crescimento econ&oacute;mico</a> anual do PIB mo&ccedil;ambicano tem sido uma das mais altas do mundo. No entanto, as taxas de PIB <i>per capita</i>, <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_desenvolvimento_humano" id="w">&iacute;ndice de desenvolvimento humano</a> (IDH), <a href="http://en.wikipedia.org/wiki/Desigualdade_de_renda" id="w">desigualdade de renda</a> e <a href="http://en.wikipedia.org/wiki/Expectativa_de_vida" id="w">expectativa de vida</a> de Mo&ccedil;ambique ainda est&atilde;o entre as piores do planeta.<sup id="_ref&shy;IDH_a" class="reference"><a href="#_note&shy;IDH" title="">[1]</a></sup></p>&#10;<p>A &uacute;nica <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_oficial" id="w">l&iacute;ngua oficial</a> de Mo&ccedil;ambique &eacute; o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>, que &eacute; falado principalmente como <a href="http://en.wikipedia.org/wiki/Segunda_l%C3%ADngua" id="w">segunda l&iacute;ngua</a> por cerca de metade da popula&ccedil;&atilde;o. Entre as l&iacute;nguas nativas mais comuns est&atilde;o o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_macua" id="w">macua</a>, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tsonga" id="w">tsonga</a> e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_sena" id="w">sena</a>. A popula&ccedil;&atilde;o de cerca de 24 milh&otilde;es de pessoas &eacute; composta predominantemente por povos bantos. A religi&atilde;o mais popular em Mo&ccedil;ambique &eacute; o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a>, mas h&aacute; uma presen&ccedil;a significativa de seguidores do <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">islamismo</a>. O pa&iacute;s &eacute; membro da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Africana" id="w">Uni&atilde;o Africana</a>, da <a href="http://en.wikipedia.org/wiki/Commonwealth" id="w">&#39&semi;&#39&semi;Commonwealth&#39&semi;&#39&semi; Brit&acirc;nica</a>, da <a href="http://en.wikipedia.org/wiki/Comunidade_dos_Pa%C3%ADses_de_L%C3%ADngua_Portuguesa" id="w">Comunidade dos Pa&iacute;ses de L&iacute;ngua Portuguesa</a> (CPLP), da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Latina" id="w">Uni&atilde;o Latina</a>, da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_da_Confer%C3%AAncia_Isl%C3%A2mica" id="w">Organiza&ccedil;&atilde;o da Confer&ecirc;ncia Isl&acirc;mica</a>, da <a href="http://en.wikipedia.org/wiki/Comunidade_para_o_Desenvolvimento_da_%C3%81frica_Austral" id="w">Comunidade para o Desenvolvimento da &Aacute;frica Austral</a> e da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Internacional_da_Francofonia" id="w">Organiza&ccedil;&atilde;o Internacional da Francofonia</a>.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>O nome <i>Mo&ccedil;ambique</i>, primeiramente utilizado para a <a href="http://en.wikipedia.org/wiki/Ilha_de_Mo%C3%A7ambique" id="w">ilha de Mo&ccedil;ambique</a>, primeira capital da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Oriental_Portuguesa" id="w">col&oacute;nia</a>, teria derivado do nome de um comerciante <a href="http://en.wikipedia.org/wiki/&Aacute;rabe" id="w">&aacute;rabe</a> que ali viveu, <i>Musa Al Bik</i>, <i>Mossa Al Bique</i> ou <i>Ben Mussa Mbiki</i>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<a id="Primeiros_povos" name="Primeiros_povos"></a><h3> Primeiros povos </h3>&#10;<p>Entre o primeiro e o quinto s&eacute;culos d.C., ondas migrat&oacute;rias de povos de <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_bantas" id="w">l&iacute;nguas bantas</a> vieram de regi&otilde;es do oeste e do norte de &Aacute;frica atrav&eacute;s do vale do <a href="http://en.wikipedia.org/wiki/Rio_Zambeze" id="w">rio Zambeze</a> e depois, gradualmente, seguiram para o planalto e &aacute;reas costeiras do pa&iacute;s. Esses povos estabeleceram <a href="http://en.wikipedia.org/wiki/Comunidade" id="w">comunidades</a> ou <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedades</a> agr&iacute;colas baseadas na cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Gado" id="w">gado</a>. Trouxeram com eles a tecnologia para fabrica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>, um metal que eles usaram para fazer armas para conquistar povos vizinhos. As cidades mo&ccedil;ambicanas durante a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> (s&eacute;culo V ao XVI) n&atilde;o eram muito robustas e pouco restou delas, como o porto de <a href="http://en.wikipedia.org/wiki/Sofala" id="w">Sofala</a>.<sup id="_ref&shy;books.google.com_a" class="reference"><a href="#_note&shy;books.google.com" title="">[3]</a></sup></p>&#10;<p>O com&eacute;rcio costeiro de Mo&ccedil;ambique primeiramente foi dominado por <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a> e <a href="http://en.wikipedia.org/wiki/Persas" id="w">persas</a>, que tinham estabelecido assentamentos at&eacute; o sul da <a href="http://en.wikipedia.org/wiki/Ilha_de_Mo%C3%A7ambique" id="w">Ilha de Mo&ccedil;ambique</a>. Assentamentos comerciais <a href="http://en.wikipedia.org/wiki/Sua%C3%ADlis" id="w">sua&iacute;lis</a>, &aacute;rabes e persas existiram ao longo da costa do pa&iacute;s durante v&aacute;rios s&eacute;culos. V&aacute;rios portos comerciais sua&iacute;lis pontilhavam a costa do pa&iacute;s antes da chegada dos &aacute;rabes, que comercializavam com <a href="http://en.wikipedia.org/wiki/Madagascar" id="w">Madagascar</a> e com o <a href="http://en.wikipedia.org/wiki/Extremo_Oriente" id="w">Extremo Oriente</a>.<sup id="_ref&shy;books.google.com_b" class="reference"><a href="#_note&shy;books.google.com" title="">[3]</a></sup></p>&#10;<a id="Dom%C3%ADnio_portugu%C3%AAs" name="Dom%C3%ADnio_portugu%C3%AAs"></a><h3> Dom&iacute;nio portugu&ecirc;s </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Island_of_Mozambique.jpg%7Cthumb%7CEst%C3%A1tua_de_%5B%5BVasco_da_Gama%5D%5D_na_pra%C3%A7a_em_frente_ao_antigo_%5B%5BPal%C3%A1cio_dos_Capit%C3%A3es&shy;Generais_(Ilha_de_Mo%C3%A7ambique)" id="w">Pal&aacute;cio dos Capit&atilde;es&shy;Generais]], na [[Ilha de Mo&ccedil;ambique]], uma pequena ilha de [[coral]] na entrada da Ba&iacute;a de Mossuril, na costa de [[Nampula]].</a>&#10;Desde cerca de 1500, os postos e fortalezas comerciais portuguesas acabaram com a hegemonia comercial e militar &aacute;rabe na regi&atilde;o, tornando&shy;se portas regulares da nova rota mar&iacute;tima europeia para o oriente.</p>&#10;<p>A viagem de <a href="http://en.wikipedia.org/wiki/Vasco_da_Gama" id="w">Vasco da Gama</a> em torno do <a href="http://en.wikipedia.org/wiki/Cabo_da_Boa_Esperan%C3%A7a" id="w">Cabo da Boa Esperan&ccedil;a</a> em 1498 marcou a entrada portuguesa no com&eacute;rcio, pol&iacute;tica e cultura da regi&atilde;o. Os <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a> conquistaram o controle da <a href="http://en.wikipedia.org/wiki/Ilha_de_Mo%C3%A7ambique" id="w">Ilha de Mo&ccedil;ambique</a> e da cidade portu&aacute;ria de <a href="http://en.wikipedia.org/wiki/Sofala" id="w">Sofala</a> no in&iacute;cio do s&eacute;culo XVI e, por volta da d&eacute;cada de 1530, pequenos grupos de comerciantes e garimpeiros portugueses que procuravam <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> penetraram nas regi&otilde;es do interior do pa&iacute;s, onde montaram as guarni&ccedil;&otilde;es e feitorias de Sena e <a href="http://en.wikipedia.org/wiki/Tete_(cidade)" id="w">Tete</a>, no <a href="http://en.wikipedia.org/wiki/Rio_Zambeze" id="w">rio Zambeze</a>, e tentaram obter o controle exclusivo sobre o com&eacute;rcio de ouro. Os portugueses tentaram legitimar e consolidar a sua posi&ccedil;&atilde;o comercial atrav&eacute;s da cria&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Prazos_da_Coroa" id="w">Prazos da Coroa</a> (um tipo de <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmaria</a>), que eram ligados &agrave; administra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>. Apesar dos <i>prazos</i> terem sido originalmente desenvolvidos para serem controlados por portugueses, por conta da <a href="http://en.wikipedia.org/wiki/Miscigena%C3%A7%C3%A3o" id="w">miscigena&ccedil;&atilde;o</a> com os habitantes locais eles acabram por se tornar centros luso&shy;africanos defendidos por grandes ex&eacute;rcitos de escravos africanos conhecidos como <a href="http://en.wikipedia.org/wiki/Cundas" id="w">cundas</a>. Historicamente, houve <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">escravatura</a> em Mo&ccedil;ambique. Seres humanos eram comprados e vendidos por chefes tribais locais e por comerciantes &aacute;rabes, portugueses e <a href="http://en.wikipedia.org/wiki/Franceses" id="w">franceses</a>. Muitos dos escravos mo&ccedil;ambicanos eram fornecidos por chefes tribais que invadiam tribos guerreiras vizinhas e vendiam seus cativos para os <i>prazeiros</i>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Embora a influ&ecirc;ncia portuguesa tenha se expandido de forma gradual, o seu poder era limitado e exercido por colonos individuais a quem era concedida uma extensa autonomia. Os portugueses foram capazes de arrancar grande parte do com&eacute;rcio litor&acirc;neo dos &aacute;rabes entre os anos de 1500 e 1700, mas, com a tomada do <a href="http://en.wikipedia.org/wiki/Forte_Jesus_de_Momba%C3%A7a" id="w">Forte Jesus de Momba&ccedil;a</a> (no atual <a href="http://en.wikipedia.org/wiki/Qu%C3%A9nia" id="w">Qu&eacute;nia</a>) pelos &aacute;rabes em 1698, o p&ecirc;ndulo come&ccedil;ou a oscilar na outra dire&ccedil;&atilde;o. Como resultado, o investimento portugu&ecirc;s diminuiu enquanto <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> dedicou&shy;se ao com&eacute;rcio mais lucrativo com a <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> e o <a href="http://en.wikipedia.org/wiki/Extremo_Oriente" id="w">Extremo Oriente</a> e ao processo de <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o_do_Brasil" id="w">coloniza&ccedil;&atilde;o do Brasil</a>. Durante essas guerras, tribos &aacute;rabes do atual <a href="http://en.wikipedia.org/wiki/Om%C3%A3" id="w">Om&atilde;</a> recuperaram grande parte do com&eacute;rcio do Oceano &Iacute;ndico, for&ccedil;ando os portugueses a recuar para o sul. Muitos <i>prazos</i> haviam diminu&iacute;do em meados do s&eacute;culo XIX, mas v&aacute;rios deles sobreviveram. Durante o s&eacute;culo XIX outras pot&ecirc;ncias europeias, particularmente os <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Brit%C3%A2nico" id="w">brit&acirc;nicos</a> (<a href="http://en.wikipedia.org/wiki/Companhia_Brit%C3%A2nica_da_%C3%81frica_do_Sul" id="w">Companhia Brit&acirc;nica da &Aacute;frica do Sul</a>) e os <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_colonial_franc%C3%AAs" id="w">franceses</a> (<a href="http://en.wikipedia.org/wiki/Madag%C3%A1scar" id="w">Madag&aacute;scar</a>), tornaram&shy;se cada vez mais envolvidas no com&eacute;rcio e na pol&iacute;tica da regi&atilde;o em torno dos territ&oacute;rios da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Oriental_Portuguesa" id="w">&Aacute;frica Oriental Portuguesa</a>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Slaves_ruvuma.jpg%7Cthumb%7Cesquerda" id="w">Traficantes de escravos &aacute;rabes e seus cativos ao longo do [[rio Rovuma]]</a></p>&#10;<p>No in&iacute;cio do s&eacute;culo XX, os portugueses mudaram a administra&ccedil;&atilde;o de grande parte de Mo&ccedil;ambique para grandes empresas privadas &mdash; como a <a href="http://en.wikipedia.org/wiki/Companhia_de_Mo%C3%A7ambique" id="w">Companhia de Mo&ccedil;ambique</a>, a Companhia da <a href="http://en.wikipedia.org/wiki/Zamb%C3%A9zia" id="w">Zamb&eacute;zia</a> e a <a href="http://en.wikipedia.org/wiki/Companhia_do_Niassa" id="w">Companhia do Niassa</a> &mdash; controladas e financiadas principalmente por <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nicos" id="w">brit&acirc;nicos</a>, que estabeleceram <a href="http://en.wikipedia.org/wiki/Transporte_ferrovi%C3%A1rio" id="w">linhas ferrovi&aacute;rias</a> para os pa&iacute;ses vizinhos. Embora a escravid&atilde;o tenha sido abolida legalmente em Mo&ccedil;ambique, no final do s&eacute;culo XIX as companhias promulgaram uma pol&iacute;tica de trabalho barato &mdash; muitas vezes for&ccedil;ado &mdash; para <a href="http://en.wikipedia.org/wiki/Africanos" id="w">africanos</a> em <a href="http://en.wikipedia.org/wiki/Mina" id="w">minas</a> e <a href="http://en.wikipedia.org/wiki/Planta%C3%A7%C3%B5es" id="w">planta&ccedil;&otilde;es</a> em col&oacute;nias brit&acirc;nicas pr&oacute;ximas e na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>. A Companhia da Zamb&eacute;zia, a empresa mais rent&aacute;vel, assumiu uma s&eacute;rie de participa&ccedil;&otilde;es em <i>prazeiros</i> menores e estabeleceu postos militares para proteger as suas propriedades. As companhias constru&iacute;ram estradas e portos para levar os seus produtos ao mercado, incluindo uma ferrovia que liga at&eacute; hoje o <a href="http://en.wikipedia.org/wiki/Zimbabwe" id="w">Zimbabwe</a> ao porto mo&ccedil;ambicano de <a href="http://en.wikipedia.org/wiki/Beira_(Mo%C3%A7ambique)" id="w">Beira</a>.<sup id="_ref&shy;The Cambridge history of Africa_a" class="reference"><a href="#_note&shy;The Cambridge history of Africa" title="">[5]</a></sup><sup id="_ref&shy;The Third Portuguese Empire, 1825&shy;1975_a" class="reference"><a href="#_note&shy;The Third Portuguese Empire, 1825&shy;1975" title="">[6]</a></sup></p>&#10;<p>Devido ao desempenho insatisfat&oacute;rio e a uma mudan&ccedil;a, sob o regime corporativista do <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Portugal)" id="w">Estado Novo</a> de <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Oliveira_Salazar" id="w">Ant&oacute;nio de Oliveira Salazar</a>, no sentido de um maior controle de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> sobre a economia do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Portugu%C3%AAs" id="w">Imp&eacute;rio Portugu&ecirc;s</a>, as concess&otilde;es para as companhias n&atilde;o foram renovadas quando terminaram. Foi o que aconteceu em 1942 com a Companhia de Mo&ccedil;ambique, que, contudo, continuou a operar nos sectores agr&iacute;cola e comercial como uma corpora&ccedil;&atilde;o, e o que j&aacute; tinha acontecido em 1929 com o t&eacute;rmino da concess&atilde;o da Companhia do Niassa. Em 1951, as col&oacute;nias ultramarinas portuguesas em &Aacute;frica foram rebatizadas para prov&iacute;ncias ultramarinas de Portugal.<sup id="_ref&shy;The Cambridge history of Africa_b" class="reference"><a href="#_note&shy;The Cambridge history of Africa" title="">[5]</a></sup><sup id="_ref&shy;The Third Portuguese Empire, 1825&shy;1975_b" class="reference"><a href="#_note&shy;The Third Portuguese Empire, 1825&shy;1975" title="">[6]</a></sup></p>&#10;<a id="Movimento_de_independ%C3%AAncia" name="Movimento_de_independ%C3%AAncia"></a><h3> Movimento de independ&ecirc;ncia </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Portuguese_colonial_war&shy;en.svg%7Cthumb%7C%5B%5BImp%C3%A9rio_Portugu%C3%AAs%7CCol%C3%B4nias_portuguesas%5D%5D_a_%5B%5B%C3%81frica%5D%5D_durante_a_%5B%5BGuerra_Colonial_Portuguesa" id="w">Guerra Colonial]].</a>&#10;Com ideologias <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunistas</a> e <a href="http://en.wikipedia.org/wiki/Anticolonialismo" id="w">anticoloniais</a> espalhando&shy;se por toda a <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, muitos movimentos pol&iacute;ticos clandestinos foram estabelecidos em favor da <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_de_Mo%C3%A7ambique" id="w">independ&ecirc;ncia de Mo&ccedil;ambique</a>. Estes movimentos afirmavam que as pol&iacute;ticas e planos de desenvolvimento desenvolvidos por autoridades do governo eram voltadas apenas para o benef&iacute;cio da popula&ccedil;&atilde;o portuguesa que vivia em Mo&ccedil;ambique, sendo que pouca aten&ccedil;&atilde;o era dada &agrave; integra&ccedil;&atilde;o das tribos mo&ccedil;ambicanas e ao desenvolvimento das comunidades nativas.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> De acordo com as declara&ccedil;&otilde;es oficiais da <a href="http://en.wikipedia.org/wiki/Guerrilha" id="w">guerrilha</a>, isso afetava a maioria da popula&ccedil;&atilde;o ind&iacute;gena, que sofria tanto com a discrimina&ccedil;&atilde;o patrocinada pelo <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> quanto pela enorme press&atilde;o social. Muitos sentiam que tinham recebido muito pouca oportunidade ou recursos para melhorar as suas compet&ecirc;ncias e melhorar a sua situa&ccedil;&atilde;o econ&oacute;mica e social a um grau compar&aacute;vel &agrave; dos europeus mo&ccedil;ambicanos. Estatisticamente, os brancos portugueses de Mo&ccedil;ambique eram de facto muito mais ricos e qualificados do que a maioria negra nativa. Como resposta ao movimento guerrilheiro, o governo portugu&ecirc;s iniciou mudan&ccedil;as graduais, com novas pol&iacute;ticas s&oacute;cio&shy;econ&oacute;micas e igualit&aacute;rias para todos os cidad&atilde;os a partir da d&eacute;cada de 1960 e, principalmente, da d&eacute;cada de 1970. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Frente_de_Liberta%C3%A7%C3%A3o_de_Mo%C3%A7ambique" id="w">Frente de Liberta&ccedil;&atilde;o de Mo&ccedil;ambique</a> (FRELIMO) iniciou uma campanha de guerrilha contra o governo portugu&ecirc;s em setembro de 1964. Este conflito, juntamente com os outros dois j&aacute; iniciados nas outras col&oacute;nias portuguesas de <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Ocidental_Portuguesa" id="w">&Aacute;frica Ocidental Portuguesa</a> (Angola) e da <a href="http://en.wikipedia.org/wiki/Guin%C3%A9_Portuguesa" id="w">Guin&eacute; Portuguesa</a>, tornou&shy;se parte da chamada <a href="http://en.wikipedia.org/wiki/Guerra_Colonial_Portuguesa" id="w">Guerra Colonial Portuguesa</a> (1961&shy;1974). Do ponto de vista militar, o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_portugu%C3%AAs" id="w">ex&eacute;rcito portugu&ecirc;s</a> manteve o controle dos centros populacionais, enquanto as for&ccedil;as de guerrilha procuraram espalhar a sua influ&ecirc;ncia em &aacute;reas rurais no norte e no oeste do pa&iacute;s.</p>&#10;<p>Ap&oacute;s dez anos de guerra e com o retorno de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> &agrave; <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a> atrav&eacute;s de um golpe militar de <a href="http://en.wikipedia.org/wiki/Esquerda_(pol%C3%ADtica)" id="w">esquerda</a> em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, que substituiu o regime do <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Portugal)" id="w">Estado Novo</a> em Portugal por uma <a href="http://en.wikipedia.org/wiki/Junta_de_Salva%C3%A7%C3%A3o_Nacional" id="w">junta militar</a> (a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_dos_Cravos" id="w">Revolu&ccedil;&atilde;o dos Cravos</a>, de abril de 1974), e na sequ&ecirc;ncia dos <a href="http://en.wikipedia.org/wiki/Acordos_de_Lusaka" id="w">Acordos de Lusaka</a>, a FRELIMO assumiu o controle do territ&oacute;rio mo&ccedil;ambicano. Mo&ccedil;ambique tornou&shy;se independente de Portugal em 25 de junho de 1975. ap&oacute;s a independ&ecirc;ncia, a maioria dos 250 mil portugueses que viviam em Mo&ccedil;ambique deixaram o pa&iacute;s, alguns expulsos pelo governo, outros fugindo com medo.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Rep%C3%BAblica" name="Rep%C3%BAblica"></a><h3> Rep&uacute;blica </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Samora_Moises_Machel_detail_DF&shy;SC&shy;88&shy;01383.jpg%7Cthumb%7Cesquerda%7Cupright%7C%5B%5BSamora_Machel%5D%5D%2C_o_primeiro_%5B%5BPresidente_de_Mo%C3%A7ambique" id="w">presidente do pa&iacute;s]].</a>&#10;O novo governo, sob a presid&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Samora_Machel" id="w">Samora Machel</a>, estabeleceu um Estado <a href="http://en.wikipedia.org/wiki/Unipartidarismo" id="w">unipartid&aacute;rio</a> baseado em princ&iacute;pios <a href="http://en.wikipedia.org/wiki/Marxismo" id="w">marxistas</a> e recebeu algum apoio diplom&aacute;tico e militar de <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a> e da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, quando ent&atilde;o passou a reprimir a oposi&ccedil;&atilde;o.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Logo ap&oacute;s a independ&ecirc;ncia, o pa&iacute;s foi assolado por uma <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Mo%C3%A7ambicana" id="w">guerra civil longa e violenta</a> entre for&ccedil;as oposicionistas da <a href="http://en.wikipedia.org/wiki/Anticomunista" id="w">anticomunista</a> <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia_Nacional_Mo%C3%A7ambicana" id="w">Resist&ecirc;ncia Nacional Mo&ccedil;ambicana</a> (RENAMO) e o regime marxista da <a href="http://en.wikipedia.org/wiki/FRELIMO" id="w">FRELIMO</a>. Este conflito, combinado com a sabotagem de pa&iacute;ses vizinhos dominados por elites <a href="http://en.wikipedia.org/wiki/Brancos" id="w">brancas</a>, como a <a href="http://en.wikipedia.org/wiki/Rod%C3%A9sia" id="w">Rod&eacute;sia</a> e a <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a> do regime de <i><a href="http://en.wikipedia.org/wiki/Apartheid" id="w">apartheid</a></i>, al&eacute;m de pol&iacute;ticas ineficazes, falta de planeamento central e o colapso econ&oacute;mico resultante, caracterizaram as primeiras d&eacute;cadas de independ&ecirc;ncia de Mo&ccedil;ambique. Este per&iacute;odo tamb&eacute;m foi marcado pelo &ecirc;xodo de cidad&atilde;os portugueses,<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> do colapso da infraestrutura nacional, da falta de investimentos em ativos produtivos e da <a href="http://en.wikipedia.org/wiki/Nacionaliza%C3%A7%C3%A3o" id="w">nacionaliza&ccedil;&atilde;o</a> pelo governo de ind&uacute;strias de propriedade privada, al&eacute;m de v&aacute;rias crises de <a href="http://en.wikipedia.org/wiki/Fome" id="w">fome</a> generalizadas. Durante a maior parte da guerra civil, o governo central comandado pela FRELIMO foi incapaz de exercer controle efetivo fora das &aacute;reas urbanas do pa&iacute;s, muitas das quais eram controladas a partir da capital, <a href="http://en.wikipedia.org/wiki/Maputo" id="w">Maputo</a>. Estima&shy;se que a RENAMO controlou &aacute;reas que inclu&iacute;am at&eacute; 50% das &aacute;reas rurais de v&aacute;rias prov&iacute;ncias e os servi&ccedil;os de assist&ecirc;ncia m&eacute;dica de qualquer tipo foram interrompidos por anos. O problema se agravou quando o governo cortou gastos em assist&ecirc;ncia m&eacute;dica.<sup id="_ref&shy;Pfeiffer. J. 2003_a" class="reference"><a href="#_note&shy;Pfeiffer. J. 2003" title="">[11]</a></sup> A guerra civil foi marcada por diversas viola&ccedil;&otilde;es dos <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a> cometidas por ambos os lados do conflito, cen&aacute;rio que se tornou ainda pior quando a RENAMO come&ccedil;ou a usar t&aacute;ticas <a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">terroristas</a> e a atacar civis indiscriminadamente.<sup id="_ref&shy;autogenerated1_a" class="reference"><a href="#_note&shy;autogenerated1" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> O governo central executou dezenas de milhares de pessoas ao tentar estender seu controle por todo o pa&iacute;s e mandou muitas pessoas para campos de reeduca&ccedil;&atilde;o, onde milhares morreram.<sup id="_ref&shy;autogenerated1_b" class="reference"><a href="#_note&shy;autogenerated1" title="">[12]</a></sup></p>&#10;<p>Durante a guerra, a RENAMO prop&ocirc;s um acordo de paz baseado na <a href="http://en.wikipedia.org/wiki/Secess%C3%A3o" id="w">secess&atilde;o</a> dos territ&oacute;rios do norte e oeste do pa&iacute;s, que passariam a ser a rep&uacute;blica independente da Romb&eacute;sia, mas a FRELIMO recusou&shy;se a negociar e reivindicou a soberania sobre todo o territ&oacute;rio do pa&iacute;s. Estima&shy;se que um milh&atilde;o de mo&ccedil;ambicanos morreram durante a guerra civil, cerca de outros 1,7 milh&atilde;o se refugiaram em pa&iacute;ses vizinhos e v&aacute;rios outros milh&otilde;es tiveram que se deslocar internamente por conta do conflito.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> O regime da FRELIMO tamb&eacute;m deu abrigo e apoio aos movimentos rebeldes africanos <a href="http://en.wikipedia.org/wiki/Congresso_Nacional_Africano" id="w">Congresso Nacional Africano</a> (da &Aacute;frica do Sul) e <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Nacional_Africana_do_Zimb%C3%A1bue" id="w">Uni&atilde;o Nacional Africana do Zimb&aacute;bue</a>, enquanto os governos da Rod&eacute;sia e da &Aacute;frica do Sul (na &eacute;poca sob o regime do <i>apartheid</i>) apoiavam as for&ccedil;as da RENAMO.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Maputo_train_station_01.jpg%7Cthumb%7CImagem_da_%5B%5BEsta%C3%A7%C3%A3o_do_Caminho_de_Ferro_de_Maputo" id="w">Esta&ccedil;&atilde;o do Caminho de Ferro]] da cidade de [[Maputo]] em 1988.</a></p>&#10;<p>Em 19 de outubro de 1986, Samora Machel voltava de uma reuni&atilde;o internacional na <a href="http://en.wikipedia.org/wiki/Z%C3%A2mbia" id="w">Z&acirc;mbia</a> em um <a href="http://en.wikipedia.org/wiki/Tupolev_Tu&shy;134" id="w">Tupolev Tu&shy;134</a> quando o avi&atilde;o presidencial caiu nos <a href="http://en.wikipedia.org/wiki/Montes_Libombos" id="w">Montes Libombos</a>, perto da localidade sul&shy;africana de Mbuzini. Dez pessoas sobreviveram, mas o presidente Machel e trinta e tr&ecirc;s outros tripulantes morreram, incluindo ministros e funcion&aacute;rios do governo mo&ccedil;ambicano. A delega&ccedil;&atilde;o sovi&eacute;tica das <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a> divulgou um relat&oacute;rio alegando que a sua visita tinha sido prejudicada pelos sul&shy;africanos. Os representantes da Uni&atilde;o Sovi&eacute;tica avan&ccedil;aram com a teoria de que o avi&atilde;o tinha sido desviado intencionalmente por um sinal <a href="http://en.wikipedia.org/wiki/VOR" id="w">VOR</a>, usando uma tecnologia fornecida por agentes de <a href="http://en.wikipedia.org/wiki/Intelig%C3%AAncia_militar" id="w">intelig&ecirc;ncia militar</a> do governo sul&shy;africano.<sup id="_ref&shy;TRC_a" class="reference"><a href="#_note&shy;TRC" title="">[15]</a></sup></p>&#10;<p>O sucessor de Machel, <a href="http://en.wikipedia.org/wiki/Joaquim_Chissano" id="w">Joaquim Chissano</a>, implementou mudan&ccedil;as radicais no pa&iacute;s atrav&eacute;s de reformas, como a mudan&ccedil;a da ideologia marxista para a <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalista</a>, e come&ccedil;ou negocia&ccedil;&otilde;es de paz com a RENAMO. A nova constitui&ccedil;&atilde;o mo&ccedil;ambicana, promulgada em 1990, previa um sistema pol&iacute;tico <a href="http://en.wikipedia.org/wiki/Multipartid%C3%A1rio" id="w">multipartid&aacute;rio</a>, uma economia baseada no <a href="http://en.wikipedia.org/wiki/Livre_mercado" id="w">livre mercado</a> e elei&ccedil;&otilde;es livres. A guerra civil terminou em outubro de 1992 com o <a href="http://en.wikipedia.org/wiki/Acordo_Geral_de_Paz" id="w">Acordo Geral de Paz</a>, que foi mediado primeiramente pelo Conselho Crist&atilde;o de Mo&ccedil;ambique (CCM) e depois assumido pela <a href="http://en.wikipedia.org/wiki/Comunidade_de_Santo_Eg%C3%ADdio" id="w">Comunidade de Santo Eg&iacute;dio</a>. Sob a supervis&atilde;o das <a href="http://en.wikipedia.org/wiki/For%C3%A7as_de_manuten%C3%A7%C3%A3o_da_paz_das_Na%C3%A7%C3%B5es_Unidas" id="w">for&ccedil;as de manuten&ccedil;&atilde;o da paz das Na&ccedil;&otilde;es Unidas</a>, a paz voltou a Mo&ccedil;ambique.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>At&eacute; 1993, cerca de 1,5 milh&atilde;o de <a href="http://en.wikipedia.org/wiki/Refugiados" id="w">refugiados</a> mo&ccedil;ambicanos tinham procurado <a href="http://en.wikipedia.org/wiki/Direito_de_asilo" id="w">asilo</a> em pa&iacute;ses vizinhos como <a href="http://en.wikipedia.org/wiki/Malawi" id="w">Malawi</a>, Zimb&aacute;bue, <a href="http://en.wikipedia.org/wiki/Suazil%C3%A2ndia" id="w">Suazil&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/Z%C3%A2mbia" id="w">Z&acirc;mbia</a>, <a href="http://en.wikipedia.org/wiki/Tanz%C3%A2nia" id="w">Tanz&acirc;nia</a> e &Aacute;frica do Sul como resultado da guerra civil e da seca que tinha retornado, fen&oacute;meno que foi parte da maior repatria&ccedil;&atilde;o testemunhada na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_subsaariana" id="w">&Aacute;frica subsaariana</a>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mozambique_sat.png%7Cthumb%7C180px" id="w">[[Imagem de sat&eacute;lite]] de Mo&ccedil;ambique.</a>&#10; &#10;Com   quil&oacute;metros quadrados de &aacute;rea territorial, Mo&ccedil;ambique &eacute; o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_e_territ%C3%B3rios_por_%C3%A1rea" id="w">34&ordm; maior pa&iacute;s do mundo</a> em &aacute;rea territorial, sendo compar&aacute;vel em tamanho &agrave; <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>. Mo&ccedil;ambique est&aacute; localizado na costa sudeste da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>. Faz fronteira com a <a href="http://en.wikipedia.org/wiki/Suazil%C3%A2ndia" id="w">Suazil&acirc;ndia</a> ao sul&semi; com a <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a> ao sudoeste&semi; com o <a href="http://en.wikipedia.org/wiki/Zimbabwe" id="w">Zimbabwe</a> a oeste&semi; com <a href="http://en.wikipedia.org/wiki/Z%C3%A2mbia" id="w">Z&acirc;mbia</a> e <a href="http://en.wikipedia.org/wiki/Malawi" id="w">Malawi</a> a noroeste&semi; com a <a href="http://en.wikipedia.org/wiki/Tanz%C3%A2nia" id="w">Tanz&acirc;nia</a> ao norte e com o <a href="http://en.wikipedia.org/wiki/Oceano_%C3%8Dndico" id="w">Oceano &Iacute;ndico</a> a leste. </p>&#10;<p>Mo&ccedil;ambique est&aacute; situado na <a href="http://en.wikipedia.org/wiki/Costa_(geografia)" id="w">costa</a> oriental da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Austral" id="w">&Aacute;frica Austral</a>, limitado a norte pela <a href="http://en.wikipedia.org/wiki/Tanz%C3%A2nia" id="w">Tanz&acirc;nia</a>, a noroeste pela <a href="http://en.wikipedia.org/wiki/Z%C3%A2mbia" id="w">Z&acirc;mbia</a> e <a href="http://en.wikipedia.org/wiki/Malawi" id="w">Malawi</a>, a oeste pela <a href="http://en.wikipedia.org/wiki/Suazil%C3%A2ndia" id="w">Suazil&acirc;ndia</a> e pelo <a href="http://en.wikipedia.org/wiki/Zimbabwe" id="w">Zimbabwe</a>, a sul e oeste pela <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a> e a leste pelo <a href="http://en.wikipedia.org/wiki/Canal_de_Mo%C3%A7ambique" id="w">Canal de Mo&ccedil;ambique</a>.</p>&#10;<p>A norte do <a href="http://en.wikipedia.org/wiki/Rio_Zambeze" id="w">rio Zambeze</a> o territ&oacute;rio &eacute; dominado por um grande <a href="http://en.wikipedia.org/wiki/Planalto" id="w">planalto</a>, com uma pequena <a href="http://en.wikipedia.org/wiki/Plan%C3%ADcie" id="w">plan&iacute;cie</a> costeira bordejada de <a href="http://en.wikipedia.org/wiki/Recife" id="w">recifes</a> de <a href="http://en.wikipedia.org/wiki/Coral" id="w">coral</a> e, no interior, limita com maci&ccedil;os montanhosos pertencentes ao sistema do <a href="http://en.wikipedia.org/wiki/Grande_Vale_do_Rift" id="w">Grande Vale do Rift</a>. A sul &eacute; caracterizado por uma larga plan&iacute;cie costeira de <a href="http://en.wikipedia.org/wiki/Aluvi%C3%A3o" id="w">aluvi&atilde;o</a>, coberta por <a href="http://en.wikipedia.org/wiki/Savana" id="w">savanas</a> e cortada pelos <a href="http://en.wikipedia.org/wiki/Vale" id="w">vales</a> de v&aacute;rios <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a>, entre os quais destacando&shy;se o <a href="http://en.wikipedia.org/wiki/Rio_Limpopo" id="w">rio Limpopo</a>.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;&#10;<p>O clima do pa&iacute;s &eacute; h&uacute;mido e <a href="http://en.wikipedia.org/wiki/Clima_tropical" id="w">tropical</a>, influenciado pelo regime de mon&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/&Iacute;ndico" id="w">&Iacute;ndico</a> e pela corrente quente do canal de Mo&ccedil;ambique, com esta&ccedil;&otilde;es secas de Junho a Setembro. As temperaturas m&eacute;dias em <a href="http://en.wikipedia.org/wiki/Maputo" id="w">Maputo</a> variam entre os 13&shy;24&#160&semi;&deg;C em Julho a 22&shy;31&#160&semi;&deg;C em Fevereiro.</p>&#10;<p>A esta&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuvas</a> ocorre entre Outubro e Abril. A precipita&ccedil;&atilde;o m&eacute;dia nas montanhas ultrapassa os 2000&#160&semi;mm. A humidade relativa &eacute; elevada situando&shy;se entre 70 a 80%, embora os valores di&aacute;rios cheguem a oscilar entre 10 e 90%. As temperaturas m&eacute;dias variam entre 20&#160&semi;&deg;C no Sul e 26&#160&semi;&deg;C no norte, sendo os valores mais elevados durante a &eacute;poca das chuvas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gurue_Mount_Murresse_(cropped).jpg%7Cthumb%7Ccentro%7C800px" id="w">&#60&semi;center&#62&semi;Monte Murresse e planta&ccedil;&otilde;es de [[ch&aacute;]] perto da cidade de [[Guru&eacute;]], na prov&iacute;ncia da [[Zamb&eacute;zia]].&#60&semi;/center&#62&semi;</a></p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10;As prov&iacute;ncias da <a href="http://en.wikipedia.org/wiki/Zamb%C3%A9zia" id="w">Zamb&eacute;zia</a> e <a href="http://en.wikipedia.org/wiki/Nampula" id="w">Nampula</a> s&atilde;o as mais populosas do pa&iacute;s e concentram cerca de 45% da popula&ccedil;&atilde;o mo&ccedil;ambicana. Os <a href="http://en.wikipedia.org/wiki/Macuas" id="w">macuas</a> s&atilde;o o grupo dominante na parte norte do pa&iacute;s, os <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_sena" id="w">sena</a> e <a href="http://en.wikipedia.org/wiki/Shona_(povo)" id="w">shonas</a> (principalmente <a href="http://en.wikipedia.org/wiki/Ndaus" id="w">ndaus</a>) s&atilde;o proeminentes no vale do <a href="http://en.wikipedia.org/wiki/Rio_Zambeze" id="w">Zambeze</a> e os <a href="http://en.wikipedia.org/wiki/Tsongas" id="w">tsongas</a> s&atilde;o predominantes no sul de Mo&ccedil;ambique. Outros grupos incluem os <a href="http://en.wikipedia.org/wiki/Macondes" id="w">macondes</a>, <a href="http://en.wikipedia.org/wiki/WaYao" id="w">WaYaos</a>, <a href="http://en.wikipedia.org/wiki/Sua%C3%ADlis" id="w">sua&iacute;lis</a>, <a href="http://en.wikipedia.org/wiki/Tongas" id="w">tongas</a>, <a href="http://en.wikipedia.org/wiki/Chopes" id="w">chopes</a> e <a href="http://en.wikipedia.org/wiki/Nguni" id="w">ngunis</a> (incluindo <a href="http://en.wikipedia.org/wiki/Zulus" id="w">zulus</a>). Povos <a href="http://en.wikipedia.org/wiki/Bantos" id="w">bantos</a> compreendem 97,8% da popula&ccedil;&atilde;o, enquanto o restante, incluindo africanos <a href="http://en.wikipedia.org/wiki/Brancos" id="w">brancos</a> (em grande parte de ascend&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portuguesa</a>), euro&shy;africanos (mesti&ccedil;os de povos bantos e portugueses) e <a href="http://en.wikipedia.org/wiki/Indianos" id="w">indianos</a>.<sup id="_ref&shy;CIA_a" class="reference"><a href="#_note&shy;CIA" title="">[18]</a></sup> Cerca de 45 mil pessoas de ascend&ecirc;ncia indiana residem em Mo&ccedil;ambique.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>Durante o <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Oriental_Portuguesa" id="w">governo colonial portugu&ecirc;s</a>, uma grande minoria de pessoas de ascend&ecirc;ncia portuguesa vivia permanentemente em quase todas as regi&otilde;es do pa&iacute;s<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> e mo&ccedil;ambicanos com sangue portugu&ecirc;s, no momento da independ&ecirc;ncia do pa&iacute;s, eram cerca de 360 mil pessoas. Muitos deles deixaram a regi&atilde;o ap&oacute;s a independ&ecirc;ncia mo&ccedil;ambicana em 1975. H&aacute; v&aacute;rias estimativas para o tamanho da comunidade <a href="http://en.wikipedia.org/wiki/Chineses" id="w">chinesa</a> em Mo&ccedil;ambique, sete mil a doze mil pessoas.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;ISN_a" class="reference"><a href="#_note&shy;ISN" title="">[22]</a></sup></p>&#10;<a id="Urbaniza%C3%A7%C3%A3o" name="Urbaniza%C3%A7%C3%A3o"></a><h3> Urbaniza&ccedil;&atilde;o </h3>&#10;<p> </p>&#10;<a id="Idiomas" name="Idiomas"></a><h3> Idiomas </h3>&#10;<p> &#10;O <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> &eacute; a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_oficial" id="w">l&iacute;ngua oficial</a> e a mais falada do pa&iacute;s, usada por pouco mais da metade da popula&ccedil;&atilde;o. Cerca de 38%, principalmente a popula&ccedil;&atilde;o africano nativa, usam o portugu&ecirc;s como <a href="http://en.wikipedia.org/wiki/Segunda_l%C3%ADngua" id="w">segunda l&iacute;ngua</a> e 12,78% falam como primeira l&iacute;ngua. A maioria dos mo&ccedil;ambicanos que vivem nas &aacute;reas urbanas usam o portugu&ecirc;s como principal idioma.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_bantas" id="w">l&iacute;nguas bantas</a> de Mo&ccedil;ambique, que s&atilde;o as mais faladas no pa&iacute;s, variam muito em seus grupos e, em alguns casos, s&atilde;o bastante mal analisadas e documentadas.<sup id="_ref&shy;r1_a" class="reference"><a href="#_note&shy;r1" title="">[24]</a></sup> Al&eacute;m de ser uma <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_franca" id="w">l&iacute;ngua franca</a> no norte do pa&iacute;s, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_sua%C3%ADli" id="w">sua&iacute;li</a> &eacute; falado em uma pequena &aacute;rea do litoral pr&oacute;xima &agrave; fronteira com a <a href="http://en.wikipedia.org/wiki/Tanz%C3%A2nia" id="w">Tanz&acirc;nia</a>&semi; mais ao sul, na <a href="http://en.wikipedia.org/wiki/Ilha_de_Mo%C3%A7ambique" id="w">Ilha de Mo&ccedil;ambique</a>, o mwani, considerado como um dialeto do sua&iacute;li, &eacute; falado. No interior da &aacute;rea de sua&iacute;li, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_maconde" id="w">maconde</a> &eacute; o idioma mais falado, separado da &aacute;rea onde <a href="http://en.wikipedia.org/wiki/Ciyao" id="w">ciyao</a> &eacute; usado por uma pequena faixa de territ&oacute;rio de falantes da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_macua" id="w">l&iacute;ngua macua</a>. O maconde e o ciyao pertencem a grupos lingu&iacute;sticos diferentes,<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> sendo o ciyao muito pr&oacute;ximo da l&iacute;ngua mwera da &aacute;rea do planalto Rondo, na <a href="http://en.wikipedia.org/wiki/Tanz%C3%A2nia" id="w">Tanz&acirc;nia</a>.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Alguns falantes do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_nianja" id="w">nianja</a> s&atilde;o encontrados na costa do <a href="http://en.wikipedia.org/wiki/Lago_Malawi" id="w">lago Malawi</a>, bem como do outro lado do lago na fronteira com o <a href="http://en.wikipedia.org/wiki/Malawi" id="w">Malawi</a>.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup><sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> H&aacute; falantes de emakhuwa, com uma pequena &aacute;rea de l&iacute;ngua eKoti no litoral. Em uma &aacute;rea abrangendo o baixo Zambeze, falantes da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_sena" id="w">l&iacute;ngua sena</a>, que pertence ao mesmo grupo da l&iacute;ngua nianja, s&atilde;o encontrados, com &aacute;reas que falam a CiNyungwe rio acima. Uma grande &aacute;rea de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_chona" id="w">l&iacute;ngua chona</a> se estende entre a fronteira do Zimbabwe e do mar. Anteriormente essa l&iacute;ngua era considerada uma variante do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ndau" id="w">ndau</a>,<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> mas agora usa a ortografia shona padr&atilde;o surgiu no <a href="http://en.wikipedia.org/wiki/Zimbabwe" id="w">Zimbabwe</a>. H&aacute; tamb&eacute;m grupos falantes da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tsonga" id="w">l&iacute;ngua tsonga</a>, enquanto o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tswa" id="w">tswa</a> ocorre no litoral e no interior. Esta &aacute;rea de linguagem se estende at&eacute; a vizinha &Aacute;frica do Sul. Ainda relacionados a estes idiomas, mas diferentes, est&atilde;o os falantes do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_chope" id="w">chope</a> ao norte da foz do <a href="http://en.wikipedia.org/wiki/Rio_Limpopo" id="w">Limpopo</a> e os falantes da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ronga" id="w">l&iacute;ngua ronga</a> na regi&atilde;o imediatamente ao redor da cidade de <a href="http://en.wikipedia.org/wiki/Maputo" id="w">Maputo</a>. As l&iacute;nguas deste grupo s&atilde;o, a julgar pelos vocabul&aacute;rios curtos,<sup id="_ref&shy;r1_b" class="reference"><a href="#_note&shy;r1" title="">[24]</a></sup> muito vagamente semelhante ao <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_zulu" id="w">zulu</a>, mas obviamente n&atilde;o s&atilde;o do mesmo grupo lingu&iacute;stico. H&aacute; pequenas comunidades falantes do Swazi e Zulu em &aacute;reas de Mo&ccedil;ambique imediatamente ao lado da fronteira com a <a href="http://en.wikipedia.org/wiki/Suazil%C3%A2ndia" id="w">Suazil&acirc;ndia</a> e com <a href="http://en.wikipedia.org/wiki/KwaZulu&shy;Natal" id="w">KwaZulu&shy;Natal</a>, na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&Aacute;rabes</a>, <a href="http://en.wikipedia.org/wiki/Chineses" id="w">chineses</a> e <a href="http://en.wikipedia.org/wiki/Indianos" id="w">indianos</a> falam principalmente portugu&ecirc;s e, alguns, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_hindi" id="w">hindi</a>. Indianos provenientes da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia_Portuguesa" id="w">&Iacute;ndia Portuguesa</a> falam qualquer um dos <a href="http://en.wikipedia.org/wiki/Crioulos_de_base_portuguesa" id="w">crioulos portugueses</a> da sua origem, al&eacute;m do portugu&ecirc;s como segunda l&iacute;ngua.</p>&#10;<a id="Religi%C3%B5es" name="Religi%C3%B5es"></a><h3> Religi&otilde;es </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:S%C3%A9_da_Beira.jpg%7Cthumb%7Cupright%7C%5B%5BIgreja_cat%C3%B3lica%5D%5D_na_cidade_de_%5B%5BBeira_(Mo%C3%A7ambique)" id="w">Beira]]</a>&#10;O censo de 2007 revelou que os <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;os</a> formam 56,1% da popula&ccedil;&atilde;o e os <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">mu&ccedil;ulmanos</a> compunham 17,9% da popula&ccedil;&atilde;o de Mo&ccedil;ambique, enquanto 7,3% das pessoas afirmaram praticar outras cren&ccedil;as, principalmente o <a href="http://en.wikipedia.org/wiki/Animismo" id="w">animismo</a>, e 18,7% <a href="http://en.wikipedia.org/wiki/Irreligi%C3%A3o" id="w">n&atilde;o tinham cren&ccedil;as religiosas</a>.<sup id="_ref&shy;CIA_b" class="reference"><a href="#_note&shy;CIA" title="">[18]</a></sup><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Romana" id="w">Igreja Cat&oacute;lica Romana</a> estabeleceu doze <a href="http://en.wikipedia.org/wiki/Diocese" id="w">dioceses</a> no pa&iacute;s (Beira, Chimoio, Guru&eacute;, Inhambane, Lichinga, Maputo, Nacala, Nampula, Pemba, Quelimane, Tete e Xai&shy;Xai&semi; <a href="http://en.wikipedia.org/wiki/Arquidiocese" id="w">arquidioceses</a> s&atilde;o Beira, Maputo e Nampula). Estat&iacute;sticas para o n&uacute;mero de cat&oacute;licos variam entre 5,8% da popula&ccedil;&atilde;o na diocese de Chimoio, para 32,50% na diocese de Quelimane.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> A <a href="http://en.wikipedia.org/wiki/Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a> (Igreja M&oacute;rmon) estabeleceu uma presen&ccedil;a crescente no pa&iacute;s e come&ccedil;ou a enviar mission&aacute;rios para Mo&ccedil;ambique em 1999, e, em dezembro de 2011, tinha mais de   membros.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Entre as principais igrejas <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantes</a> no pa&iacute;s est&atilde;o a Igreja Uni&atilde;o Baptista de Mo&ccedil;ambique, a <a href="http://en.wikipedia.org/wiki/Assembleia_de_Deus" id="w">Assembleia de Deus</a>, os <a href="http://en.wikipedia.org/wiki/Adventistas_do_S%C3%A9timo_Dia" id="w">Adventistas do S&eacute;timo Dia</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Anglicana" id="w">Igreja Anglicana</a> da &Aacute;frica Austral, a Igreja do Evangelho Completo de Deus, a <a href="http://en.wikipedia.org/wiki/Igreja_Metodista" id="w">Igreja Metodista</a> Unida, a <a href="http://en.wikipedia.org/wiki/Igreja_Presbiteriana" id="w">Igreja Presbiteriana</a> de Mo&ccedil;ambique, a <a href="http://en.wikipedia.org/wiki/Igreja_de_Cristo" id="w">Igreja de Cristo</a> e a Assembleia Evang&eacute;lica de Deus.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/F%C3%A9_Bah%C3%A1%26%2339%3B%C3%AD" id="w">F&eacute; Bah&aacute;&#39&semi;&iacute;</a> tem estado presente em Mo&ccedil;ambique desde o in&iacute;cio da d&eacute;cada de 1950, mas n&atilde;o se identificava abertamente nesse per&iacute;odo devido &agrave; forte influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> no governo, que n&atilde;o a reconheceu oficialmente como uma <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_mundial" id="w">religi&atilde;o mundial</a>. Com a independ&ecirc;ncia, em 1975, o pa&iacute;s viu a entrada de novos pioneiros. No total, havia cerca de tr&ecirc;s mil bah&aacute;&#39&semi;&iacute;s declarados em Mo&ccedil;ambique em 2010. </p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmano" id="w">mu&ccedil;ulmanos</a> est&atilde;o particularmente presentes no norte do pa&iacute;s. Eles s&atilde;o organizados em v&aacute;rias irmandades (do ramo Qadiriya ou Shadhuliyyah). Duas organiza&ccedil;&otilde;es nacionais tamb&eacute;m existem, o Conselho Isl&acirc;mico de Mo&ccedil;ambique (reformistas) e do Congresso Isl&acirc;mico de Mo&ccedil;ambique (pr&oacute;&shy;<a href="http://en.wikipedia.org/wiki/Sufismo" id="w">sufismo</a>) . H&aacute; tamb&eacute;m importantes associa&ccedil;&otilde;es indo&shy;paquistanesas , assim como algumas comunidades <a href="http://en.wikipedia.org/wiki/Xiitas" id="w">xiitas</a> e <a href="http://en.wikipedia.org/wiki/Ismaelitas" id="w">ismaelitas</a>.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Guebuza2006.jpg%7Cesquerda%7Cthumb%7C150px%7C%5B%5BArmando_Em%C3%ADlio_Guebuza%5D%5D%2C_o_%5B%5BAnexo:Lista_de_presidentes_de_Mo%C3%A7ambique" id="w">atual presidente de do pa&iacute;s]].</a></p>&#10;<p>Mo&ccedil;ambique &eacute; uma <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">rep&uacute;blica</a> <a href="http://en.wikipedia.org/wiki/Presidencialismo" id="w">presidencialista</a>, cujo <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a> &eacute; nomeado pelo <a href="http://en.wikipedia.org/wiki/Presidente_da_Rep%C3%BAblica" id="w">Presidente da Rep&uacute;blica</a>.</p>&#10;<p>O parlamento de 250 membros, denominado Assembleia da Rep&uacute;blica, tem como uma de suas fun&ccedil;&otilde;es, verificar as a&ccedil;&otilde;es do governo. As <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o" id="w">elei&ccedil;&otilde;es</a> s&atilde;o realizadas a cada cinco anos, tal como para o Presidente da Rep&uacute;blica.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/FRELIMO" id="w">FRELIMO</a> foi o movimento que lutou pela liberta&ccedil;&atilde;o desde o in&iacute;cio da d&eacute;cada de 1960. Ap&oacute;s a independ&ecirc;ncia, passou a controlar exclusivamente o poder, aliada aos pa&iacute;ses do ent&atilde;o &#34&semi;bloco socialista&#34&semi;, e introduzindo um sistema pol&iacute;tico de partido &uacute;nico, semelhante ao praticado naqueles pa&iacute;ses.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>. O regime provocou a hostilidade dos estados vizinhos segregacionistas existentes na altura, <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a> e <a href="http://en.wikipedia.org/wiki/Rod%C3%A9sia" id="w">Rod&eacute;sia</a>, que apoiaram elementos brancos recolonizadores e <a href="http://en.wikipedia.org/wiki/Guerrilha" id="w">guerrilhas</a> internas. Esta situa&ccedil;&atilde;o viria a transformar&shy;se numa <a href="http://en.wikipedia.org/wiki/Guerra_de_desestabiliza%C3%A7%C3%A3o_de_Mo%C3%A7ambique" id="w">guerra civil de 16 anos</a>. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Samora_Machel" id="w">Samora Machel</a> foi o primeiro <a href="http://en.wikipedia.org/wiki/Presidente" id="w">presidente</a> de Mo&ccedil;ambique independente e ocupou este cargo at&eacute; &agrave; sua morte em 1986. O seu sucessor, <a href="http://en.wikipedia.org/wiki/Joaquim_Chissano" id="w">Joaquim Chissano</a>, negociou o fim da guerra civil e introduziu um sistema multipartid&aacute;rio que integrou o principal movimento rebelde, a Resist&ecirc;ncia Nacional Mo&ccedil;ambicana (<a href="http://en.wikipedia.org/wiki/RENAMO" id="w">RENAMO</a>). Neste novo sistema, a Frelimo permaneceu no poder at&eacute; os dias actuais, tendo ganho as elei&ccedil;&otilde;es parlamentares realizadas em 1994, 1999, 2004 e 2009, mesmo com acusa&ccedil;&otilde;es de fraudes. O <a href="http://en.wikipedia.org/wiki/Movimento_Democr%C3%A1tico_de_Mo%C3%A7ambique" id="w">Movimento Democr&aacute;tico de Mo&ccedil;ambique</a>, uma dissid&ecirc;ncia da RENAMO, que tem oito deputados na Assembleia da Rep&uacute;blica, constituiu&shy;se em bancada parlamentar em Abril de 2010.</p>&#10;<p>O regime prevalecendo em Mo&ccedil;ambique desde in&iacute;cios dos anos 1990 evidenciou sempre d&eacute;fices democr&aacute;ticos, que o sucessor de Joaquim Chissano, <a href="http://en.wikipedia.org/wiki/Armando_Guebuza" id="w">Armando Guebuza</a>, tentou colmatar nos anos 2000.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<a id="Rela%C3%A7%C3%B5es_internacionais" name="Rela%C3%A7%C3%B5es_internacionais"></a><h3> Rela&ccedil;&otilde;es internacionais </h3>&#10;<p>Apesar de alian&ccedil;as que datam da luta de independ&ecirc;ncia continuem a ser relevantes, a pol&iacute;tica externa de Mo&ccedil;ambique tornou&shy;se cada vez mais pragm&aacute;tica ao longo do tempo. Os dois pilares da pol&iacute;tica externa mo&ccedil;ambicana s&atilde;o a manuten&ccedil;&atilde;o de boas rela&ccedil;&otilde;es com seus vizinhos e de manuten&ccedil;&atilde;o e expans&atilde;o de la&ccedil;os com os parceiros de desenvolvimento. Durante os anos 1970 e in&iacute;cio dos anos 1980, a pol&iacute;tica externa do pa&iacute;s era indissoluvelmente ligada &agrave; <a href="http://en.wikipedia.org/wiki/Rod%C3%A9sia" id="w">Rod&eacute;sia</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>, bem como pela concorr&ecirc;ncia das <a href="http://en.wikipedia.org/wiki/Superpot%C3%AAncia" id="w">superpot&ecirc;ncias</a> da <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>. A decis&atilde;o de Mo&ccedil;ambique de impor san&ccedil;&otilde;es na <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a> (ONU) contra a Rod&eacute;sia e negar a esse pa&iacute;s o acesso ao mar, fez o governo liderado por <a href="http://en.wikipedia.org/wiki/Ian_Smith" id="w">Ian Smith</a> realizar a&ccedil;&otilde;es ostensivas e secretas contra os mo&ccedil;ambicanos. Embora a mudan&ccedil;a de governo no <a href="http://en.wikipedia.org/wiki/Zimb%C3%A1bue" id="w">Zimb&aacute;bue</a>, em 1980, tenha removido esta amea&ccedil;a, o governo da &Aacute;frica do Sul continuou a apoiar a <a href="http://en.wikipedia.org/wiki/RENAMO" id="w">RENAMO</a> em sua guerra com o governo da <a href="http://en.wikipedia.org/wiki/FRELIMO" id="w">FRELIMO</a>.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Acordo_de_Nkomati" id="w">Acordo de Nkomati</a> de 1984, apesar de falhando em seu objectivo de acabar com o apoio sul&shy;africano &agrave; RENAMO, abriu contactos diplom&aacute;ticos iniciais entre os governos mo&ccedil;ambicano e sul&shy;africano. Esse processo ganhou impulso com o fim do regime do <i><a href="http://en.wikipedia.org/wiki/Apartheid" id="w">apartheid</a></i>, que culminou com o estabelecimento de rela&ccedil;&otilde;es diplom&aacute;ticas plenas com a &Aacute;frica do Sul em Outubro de 1993. Embora as rela&ccedil;&otilde;es com os vizinhos Zimb&aacute;bue, <a href="http://en.wikipedia.org/wiki/Malawi" id="w">Malawi</a>, <a href="http://en.wikipedia.org/wiki/Z%C3%A2mbia" id="w">Z&acirc;mbia</a> e <a href="http://en.wikipedia.org/wiki/Tanz%C3%A2nia" id="w">Tanz&acirc;nia</a> continuassem ocasionalmente tensas, os la&ccedil;os de Mo&ccedil;ambique com esses pa&iacute;ses continuam fortes.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Dilma_Rousseff_e_Armando_Guebuza_2011.jpg%7Cthumb" id="w">A [[presidente do Brasil]], [[Dilma Rousseff]] e o presidente [[Armando Guebuza]] em um encontro em [[Maputo]] em outubro de 2011.</a></p>&#10;<p>Nos anos imediatamente ap&oacute;s a sua independ&ecirc;ncia, Mo&ccedil;ambique beneficiou de uma assist&ecirc;ncia consider&aacute;vel de alguns <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_ocidentais" id="w">pa&iacute;ses ocidentais</a>, especialmente dos <a href="http://en.wikipedia.org/wiki/Escandin%C3%A1via" id="w">escandinavos</a>. A <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> e os <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Sovi%C3%A9tico" id="w">seus aliados</a>, no entanto, tornaram&shy;se os principais defensores econ&oacute;micos, militares e pol&iacute;ticos de Mo&ccedil;ambique e sua pol&iacute;tica externa reflectia essa liga&ccedil;&atilde;o. Isso come&ccedil;ou a mudar em 1984, quando Mo&ccedil;ambique se tornou membro do <a href="http://en.wikipedia.org/wiki/Banco_Mundial" id="w">Banco Mundial</a> e do <a href="http://en.wikipedia.org/wiki/Fundo_Monet%C3%A1rio_Internacional" id="w">Fundo Monet&aacute;rio Internacional</a> (FMI). A ajuda ocidental atrav&eacute;s de pa&iacute;ses escandinavos como <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a>, <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a> e <a href="http://en.wikipedia.org/wiki/Isl%C3%A2ndia" id="w">Isl&acirc;ndia</a> rapidamente substituiu o apoio sovi&eacute;tico. A <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> e os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> est&atilde;o se tornando fontes cada vez mais importantes de assist&ecirc;ncia para o desenvolvimento mo&ccedil;ambicano. A <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> tamb&eacute;m mant&eacute;m boas rela&ccedil;&otilde;es com Mo&ccedil;ambique, como resultado de seu papel fundamental durante o <a href="http://en.wikipedia.org/wiki/Acordo_Geral_de_Paz" id="w">processo de paz</a>. As rela&ccedil;&otilde;es com Portugal, a antiga pot&ecirc;ncia colonial, continuar&atilde;o a ser importantes por muito tempo porque os investidores portugueses desempenham um papel de destaque na economia mo&ccedil;ambicana.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p>Mo&ccedil;ambique &eacute; membro do <a href="http://en.wikipedia.org/wiki/Movimento_N%C3%A3o_Alinhado" id="w">Movimento N&atilde;o Alinhado</a> e est&aacute; entre os membros moderados do bloco africano nas <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a> e em outras grandes <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%B5es_internacionais" id="w">organiza&ccedil;&otilde;es internacionais</a>. O pa&iacute;s tamb&eacute;m pertence &agrave; <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Africana" id="w">Uni&atilde;o Africana</a> (antiga <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_da_Unidade_Africana" id="w">Organiza&ccedil;&atilde;o da Unidade Africana</a>) e &agrave; <a href="http://en.wikipedia.org/wiki/Comunidade_para_o_Desenvolvimento_da_%C3%81frica_Austral" id="w">Comunidade para o Desenvolvimento da &Aacute;frica Austral</a>. Em 1994, o governo tornou&shy;se membro de pleno direito da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_da_Confer%C3%AAncia_Isl%C3%A2mica" id="w">Organiza&ccedil;&atilde;o da Confer&ecirc;ncia Isl&acirc;mica</a>, em parte para ampliar sua base de apoio internacional, mas tamb&eacute;m para agradar &agrave; consider&aacute;vel popula&ccedil;&atilde;o mu&ccedil;ulmana do pa&iacute;s. Da mesma forma, no in&iacute;cio de 1996, Mo&ccedil;ambique aderiu com seus vizinhos <a href="http://en.wikipedia.org/wiki/Anglofonia" id="w">angl&oacute;fonos</a> &agrave; <a href="http://en.wikipedia.org/wiki/Commonwealth" id="w">&#39&semi;&#39&semi;Commonwealth&#39&semi;&#39&semi; Brit&acirc;nica</a> e, na &eacute;poca, era a &uacute;nica na&ccedil;&atilde;o que entrou para a organiza&ccedil;&atilde;o sem nunca ter feito parte do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Brit%C3%A2nico" id="w">Imp&eacute;rio Brit&acirc;nico</a>. No mesmo ano, Mo&ccedil;ambique tornou&shy;se membro fundador e primeiro presidente da <a href="http://en.wikipedia.org/wiki/Comunidade_de_Pa%C3%ADses_de_L%C3%ADngua_Portuguesa" id="w">Comunidade de Pa&iacute;ses de L&iacute;ngua Portuguesa</a> (CPLP) e mant&eacute;m la&ccedil;os <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Portugu%C3%AAs" id="w">hist&oacute;ricos</a>, econ&oacute;micos, pol&iacute;ticos e culturais estreitos com outros <a href="http://en.wikipedia.org/wiki/Lusofonia" id="w">pa&iacute;ses lus&oacute;fonos</a>, como o <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Brasil_e_Mo%C3%A7ambique" id="w">Brasil</a>.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p> &#10;Mo&ccedil;ambique est&aacute; dividido em 11 prov&iacute;ncias:&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mo%C3%A7ambique.prov.NS.png%7C190px%7Cright" id="w">Mapa de Mo&ccedil;ambique com as prov&iacute;ncias numeradas</a></p>&#10;&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Niassa_(prov%C3%ADncia)" id="w">Niassa</a> (capital: <a href="http://en.wikipedia.org/wiki/Lichinga" id="w">Lichinga</a>)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cabo_Delgado_(prov%C3%ADncia)" id="w">Cabo Delgado</a> (capital: <a href="http://en.wikipedia.org/wiki/Pemba" id="w">Pemba</a>)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nampula_(prov%C3%ADncia)" id="w">Nampula</a> (capital: <a href="http://en.wikipedia.org/wiki/Nampula" id="w">Nampula</a>)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Zamb%C3%A9zia" id="w">Zamb&eacute;zia</a> (capital: <a href="http://en.wikipedia.org/wiki/Quelimane" id="w">Quelimane</a>)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tete_(prov%C3%ADncia)" id="w">Tete</a> (capital: <a href="http://en.wikipedia.org/wiki/Tete_(cidade)" id="w">Tete</a>)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Manica_(prov%C3%ADncia)" id="w">Manica</a> (capital: <a href="http://en.wikipedia.org/wiki/Chimoio" id="w">Chimoio</a>)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sofala_(prov%C3%ADncia)" id="w">Sofala</a> (capital: <a href="http://en.wikipedia.org/wiki/Beira_(Mo%C3%A7ambique)" id="w">Beira</a>)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Inhambane_(prov%C3%ADncia)" id="w">Inhambane</a> (capital: <a href="http://en.wikipedia.org/wiki/Inhambane_(cidade)" id="w">Inhambane</a>)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gaza_(prov%C3%ADncia)" id="w">Gaza</a> (capital: <a href="http://en.wikipedia.org/wiki/Xai&shy;Xai" id="w">Xai&shy;Xai</a>)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maputo_(prov%C3%ADncia)" id="w">Maputo</a> (capital: <a href="http://en.wikipedia.org/wiki/Matola" id="w">Matola</a>)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maputo" id="w">Cidade de Maputo</a>   (capital:   Maputo)</li></ol>&#10;<p>As prov&iacute;ncias est&atilde;o divididas em 150 <a href="http://en.wikipedia.org/wiki/Distritos_de_Mo%C3%A7ambique_por_ordem_alfab%C3%A9tica" id="w">distritos</a><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup><sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup>, os distritos subdividem&shy;se em 394 <a href="http://en.wikipedia.org/wiki/Posto_administrativo" id="w">postos administrativos</a> e estes em 1042 <a href="http://en.wikipedia.org/wiki/Localidade_(Mo%C3%A7ambique)" id="w">localidades</a>, o n&iacute;vel mais baixo da administra&ccedil;&atilde;o local do Estado<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup>.</p>&#10;<p>Em Mo&ccedil;ambique foram criados at&eacute; ao momento, 53 <a href="http://en.wikipedia.org/wiki/Lista_de_munic%C3%ADpios_de_Mo%C3%A7ambique_por_ordem_alfab%C3%A9tica" id="w">munic&iacute;pios</a>, 10 dos quais em Abril de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> e mais 10 em Maio de 2013.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Maputo_from_the_CFM_building_&shy;_Maputo_do_predio_do_CFM_&shy;_2.jpg%7Cthumb%7Cesquerda" id="w">[[Maputo]], capital e maior cidade do pa&iacute;s.</a></p>&#10;<p>A moeda oficial &eacute; o <a href="http://en.wikipedia.org/wiki/Metical" id="w">metical</a>, que substituiu a moeda antiga a uma taxa de mil para um. O metical antigo foi retirado de circula&ccedil;&atilde;o pelo <a href="http://en.wikipedia.org/wiki/Banco_de_Mo%C3%A7ambique" id="w">Banco de Mo&ccedil;ambique</a> at&eacute; o final de 2012. O <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_estadunidense" id="w">d&oacute;lar estadunidense</a>, o <a href="http://en.wikipedia.org/wiki/Rand" id="w">rand</a> <a href="http://en.wikipedia.org/wiki/Sul&shy;africano" id="w">sul&shy;africano</a> e, recentemente, o <a href="http://en.wikipedia.org/wiki/Euro" id="w">euro</a> tamb&eacute;m s&atilde;o moedas amplamente aceitas e utilizadas em transa&ccedil;&otilde;es comerciais no pa&iacute;s. O sal&aacute;rio m&iacute;nimo legal &eacute; de cerca de 60 d&oacute;lares por m&ecirc;s. Mo&ccedil;ambique &eacute; membro da <a href="http://en.wikipedia.org/wiki/Comunidade_para_o_Desenvolvimento_da_%C3%81frica_Austral" id="w">Comunidade para o Desenvolvimento da &Aacute;frica Austral</a> (SADC &shy; sigla em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>). O protocolo de <a href="http://en.wikipedia.org/wiki/Livre_com%C3%A9rcio" id="w">livre com&eacute;rcio</a> da SADC visa tornar a regi&atilde;o da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Austral" id="w">&Aacute;frica Austral</a> mais competitiva, ao eliminar tarifas e outras barreiras comerciais. Em 2007, o <a href="http://en.wikipedia.org/wiki/Banco_Mundial" id="w">Banco Mundial</a> falou sobre o &#34&semi;ritmo de crescimento econ&oacute;mico inflado&#34&semi; de Mo&ccedil;ambique e um estudo conjunto do governo e de doadores internacionais no mesmo afirmou que &#34&semi;Mo&ccedil;ambique &eacute; geralmente considerado como uma hist&oacute;ria de sucesso na ajuda humanit&aacute;ria&#34&semi;. Tamb&eacute;m em 2007, o <a href="http://en.wikipedia.org/wiki/Fundo_Monet%C3%A1rio_Internacional" id="w">Fundo Monet&aacute;rio Internacional</a> (FMI) disse que &#34&semi;Mo&ccedil;ambique &eacute; uma hist&oacute;ria de sucesso na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_subsaariana" id="w">&Aacute;frica subsaariana</a>.&#34&semi; No entanto, apesar deste aparente sucesso, tanto o Banco Mundial quanto a <a href="http://en.wikipedia.org/wiki/UNICEF" id="w">UNICEF</a> usaram a palavra &#34&semi;paradoxo&#34&semi; para descrever o aumento da <a href="http://en.wikipedia.org/wiki/Desnutri%C3%A7%C3%A3o" id="w">desnutri&ccedil;&atilde;o</a> infantil cr&oacute;nica em face ao crescimento do PIB  mo&ccedil;ambicano. Entre 1994 e 2006, o crescimento m&eacute;dio do PIB foi de aproximadamente 8% ao ano, no entanto, o pa&iacute;s continua sendo um dos mais pobres e subdesenvolvidos do mundo. Em uma pesquisa de 2006, tr&ecirc;s quartos dos mo&ccedil;ambicanos afirmaram que nos &uacute;ltimos cinco anos a sua situa&ccedil;&atilde;o econ&oacute;mica permaneceu a mesma ou tornou&shy;se pior.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p>O reassentamento de <a href="http://en.wikipedia.org/wiki/Refugiados" id="w">refugiados</a> da <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Mo%C3%A7ambicana" id="w">guerra civil</a> e reformas econ&oacute;micas bem sucedidas levaram a uma alta taxa de crescimento: o pa&iacute;s teve uma recupera&ccedil;&atilde;o econ&oacute;mica not&aacute;vel, atingindo uma taxa m&eacute;dia anual de crescimento do PIB de 8% entre os anos de 1996 e 2006 e entre 6% e 7% no per&iacute;odo entre 2006 e 2011.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> As devastadoras inunda&ccedil;&otilde;es do in&iacute;cio de 2000 desaceleraram o crescimento econ&oacute;mico para 2,1%, mas uma recupera&ccedil;&atilde;o completa foi alcan&ccedil;ada em 2001, com um crescimento de 14,8%. Uma r&aacute;pida expans&atilde;o no futuro dependia de v&aacute;rios grandes projectos de investimento estrangeiro, o prosseguimento das reformas econ&oacute;micas e a revitaliza&ccedil;&atilde;o dos sectores de <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a>, <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> e transportes. Em 2013, cerca de 80% dos habitantes do pa&iacute;s estava empregada no sector agr&iacute;cola, a maioria dos quais dedicados &agrave; agricultura de <a href="http://en.wikipedia.org/wiki/Subsist%C3%AAncia" id="w">subsist&ecirc;ncia</a> em pequena escala,<sup id="_ref&shy;Canada_a" class="reference"><a href="#_note&shy;Canada" title="">[45]</a></sup> que ainda sofre com uma infraestrutura, redes comerciais e n&iacute;veis de investimento inadequados. Apesar disso, em 2012, mais de 90% das terras cultiv&aacute;veis de Mo&ccedil;ambique ainda n&atilde;o tinham sido exploradas.<sup id="_ref&shy;WorldF_a" class="reference"><a href="#_note&shy;WorldF" title="">[46]</a></sup> Em 2013, um artigo da <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a> informou que, desde 2009, <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a> est&atilde;o a voltar para Mo&ccedil;ambique por causa do crescimento da economia local e pela m&aacute; situa&ccedil;&atilde;o econ&oacute;mica de Portugal, devido a <a href="http://en.wikipedia.org/wiki/Crise_da_d%C3%ADvida_p%C3%BAblica_da_Zona_Euro" id="w">crise da d&iacute;vida p&uacute;blica</a> da <a href="http://en.wikipedia.org/wiki/Zona_Euro" id="w">Zona Euro</a>.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mozambique_&shy;_traditional_sailboat.jpg%7Cthumb%7Cdireita" id="w">Barco pesqueiro tradicional ao largo da costa mo&ccedil;ambicana.</a></p>&#10;<p>Mais de   empresas estatais (principalmente pequenas) foram <a href="http://en.wikipedia.org/wiki/Privatiza%C3%A7%C3%A3o" id="w">privatizadas</a> no pa&iacute;s. Os preparativos para a privatiza&ccedil;&atilde;o e/ou liberaliza&ccedil;&atilde;o do sector est&atilde;o em andamento para as restantes empresas estatais, como as dos sectores de telecomunica&ccedil;&otilde;es, energia, portos e ferrovias. O governo frequentemente selecciona um investidor estrangeiro estrat&eacute;gico quando quer privatizar uma estatal. Al&eacute;m disso, os direitos <a href="http://en.wikipedia.org/wiki/Aduana" id="w">aduaneiros</a> foram reduzidos e a gest&atilde;o aduaneira foi simplificada e reformada. O governo introduziu um imposto sobre valor agregado, em 1999, como parte de seus esfor&ccedil;os para aumentar as receitas internas. Em 2012, grandes reservas de g&aacute;s natural foram descobertas em Mo&ccedil;ambique, receitas que podem mudar drasticamente a economia do pa&iacute;s.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p>No entanto, a <a href="http://en.wikipedia.org/wiki/Economia_de_Mo%C3%A7ambique" id="w">economia de Mo&ccedil;ambique</a> tem sido abalada por uma s&eacute;rie de esc&acirc;ndalos de <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o_pol%C3%ADtica" id="w">corrup&ccedil;&atilde;o pol&iacute;tica</a>. Em julho de 2011, o governo prop&ocirc;s novas leis anticorrup&ccedil;&atilde;o para criminalizar o <a href="http://en.wikipedia.org/wiki/Peculato" id="w">peculato</a>, o <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_de_influ%C3%AAncia" id="w">tr&aacute;fico de influ&ecirc;ncia</a> e a corrup&ccedil;&atilde;o, depois de in&uacute;meros casos de desvio de dinheiro p&uacute;blico. Esta legisla&ccedil;&atilde;o foi aprovada pelo Conselho de Ministros do pa&iacute;s. Mo&ccedil;ambique condenou dois ex&shy; ministros por corrup&ccedil;&atilde;o desde 2011.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Mo&ccedil;ambique foi classificado no 123&ordm; lugar entre 174 pa&iacute;ses no <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Percep%C3%A7%C3%A3o_de_Corrup%C3%A7%C3%A3o" id="w">&Iacute;ndice de Percep&ccedil;&atilde;o de Corrup&ccedil;&atilde;o</a> de 2012 feito pela <a href="http://en.wikipedia.org/wiki/Transpar%C3%AAncia_Internacional" id="w">Transpar&ecirc;ncia Internacional</a>.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> De acordo com um relat&oacute;rio de 2005 feito pela <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_dos_Estados_Unidos_para_o_Desenvolvimento_Internacional" id="w">Ag&ecirc;ncia dos Estados Unidos para o Desenvolvimento Internacional</a> (USAID &shy; sigla em ingl&ecirc;s), &#34&semi;a escala e o &acirc;mbito da corrup&ccedil;&atilde;o em Mo&ccedil;ambique constituem um motivo de alerta.&#34&semi;<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Number_of_patients_on_Anti_Retroviral_Treatment_in_Mozambique_2003&shy;2011.jpg%7Cthumb%7Cesquerda" id="w">Gr&aacute;fico do aumento do n&uacute;mero de mo&ccedil;ambicanos portadores do [[HIV]] e que est&atilde;o a fazer o tratamento [[antirretroviral]] (2003&shy;2014).</a>&#10;A <a href="http://en.wikipedia.org/wiki/Taxa_de_fecundidade" id="w">taxa de fecundidade</a> mo&ccedil;ambicana &eacute; de cerca de 5,5 nascimentos por mulher. O gasto p&uacute;blico em sa&uacute;de foi de 2,7% do PIB em 2004, enquanto que as despesas privadas em sa&uacute;de somaram 1,3% no mesmo ano. Os gastos com assist&ecirc;ncia m&eacute;dica <i>per capita</i> era de 42 d&oacute;lares (<a href="http://en.wikipedia.org/wiki/PPC" id="w">PPC</a>) em 2004. No in&iacute;cio do s&eacute;culo XXI, havia tr&ecirc;s m&eacute;dicos por 100 mil habitantes de Mo&ccedil;ambique e a <a href="http://en.wikipedia.org/wiki/Mortalidade_infantil" id="w">mortalidade infantil</a> era de 100 por mil nascimentos em 2005.<sup id="_ref&shy;hdrstats.undp.org_a" class="reference"><a href="#_note&shy;hdrstats.undp.org" title="">[52]</a></sup></p>&#10;<p>Ap&oacute;s a sua <a href="http://en.wikipedia.org/wiki/Guerra_de_Independ%C3%AAncia_de_Mo%C3%A7ambique" id="w">independ&ecirc;ncia de Portugal</a> em 1975, o governo de Mo&ccedil;ambique estabeleceu um sistema de assist&ecirc;ncia m&eacute;dica prim&aacute;ria, que foi citado pela <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_da_Sa%C3%BAde" id="w">Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de</a> (OMS) como um modelo para outros <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_em_desenvolvimento" id="w">pa&iacute;ses em desenvolvimento</a>.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> Mais de 90% da popula&ccedil;&atilde;o havia sido vacinada. Durante o per&iacute;odo do in&iacute;cio dos anos 1980, cerca de 11% do or&ccedil;amento do governo era voltado para gastos com sa&uacute;de.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> No entanto, a <a href="http://en.wikipedia.org/wiki/Guerra_civil_mo%C3%A7ambicana" id="w">guerra civil mo&ccedil;ambicana</a> levou o sistema de sa&uacute;de prim&aacute;ria a um grande retrocesso. Entre os alvos dos ataques da <a href="http://en.wikipedia.org/wiki/RENAMO" id="w">RENAMO</a> &agrave;s infraestruturas do governo entre 1980 e 1992 estavam instala&ccedil;&otilde;es m&eacute;dicas e educacionais.<sup id="_ref&shy;Pfeiffer. J. 2003_b" class="reference"><a href="#_note&shy;Pfeiffer. J. 2003" title="">[11]</a></sup></p>&#10;<p>Em Junho de 2011, o <a href="http://en.wikipedia.org/wiki/Fundo_de_Popula%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Fundo de Popula&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a> divulgou um relat&oacute;rio sobre o estado da <a href="http://en.wikipedia.org/wiki/Obstetr%C3%ADcia" id="w">obstetr&iacute;cia</a> no mundo. O documento cont&eacute;m dados sobre a for&ccedil;a de trabalho e as pol&iacute;ticas relacionadas com a mortalidade neonatal e materna em 58 pa&iacute;ses do mundo. A taxa de mortalidade materna por 100 mil habitantes em Mo&ccedil;ambique era de 550 em 2010, comparado com 598,8 em 2008 e com 385 registrado em 1990. A taxa de mortalidade em menores de 5 anos por   nascimentos &eacute; de 147. O objetivo deste relat&oacute;rio &eacute; destacar maneiras para que os <a href="http://en.wikipedia.org/wiki/Objectivos_de_Desenvolvimento_do_Mil%C3%A9nio" id="w">Objectivos de Desenvolvimento do Mil&eacute;nio</a> da <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a> possam ser alcan&ccedil;ados, especialmente os objectivos 4 (reduzir a mortalidade infantil) e 5 (diminuir a taxa de morte materna). Em Mo&ccedil;ambique, o n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Parteira" id="w">parteiras</a> por 1.000 nascidos vivos &eacute; de 3 e o risco de morte para mulheres gr&aacute;vidas &eacute; de 1 em 37.<sup id="_ref&shy;SOWMY_a" class="reference"><a href="#_note&shy;SOWMY" title="">[55]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Luabo_hospital_(4754619071).jpg%7Cthumb%7CHospital_local_da_cidade_de_Luabo%2C_no_distrito_de_%5B%5BChinde_(distrito)" id="w">Chinde]].</a></p>&#10;<p>A taxa oficial de preval&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Epidemia" id="w">epidemia</a> de <a href="http://en.wikipedia.org/wiki/HIV" id="w">HIV</a> na popula&ccedil;&atilde;o mo&ccedil;ambicana em 2011 foi de 11,5% na faixa et&aacute;ria entre 15 e 49 anos (uma refer&ecirc;ncia comum para as estat&iacute;sticas de HIV). Este &eacute; um valor mais baixo do que o observado em v&aacute;rios dos pa&iacute;ses vizinhos da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Austral" id="w">&Aacute;frica Austral</a>. Para as partes do sul do pa&iacute;s (prov&iacute;ncias de <a href="http://en.wikipedia.org/wiki/Maputo_(prov%C3%ADncia)" id="w">Maputo</a> e <a href="http://en.wikipedia.org/wiki/Gaza_(prov%C3%ADncia)" id="w">Gaza</a>), os n&uacute;meros oficiais s&atilde;o mais do que o dobro da m&eacute;dia nacional. Em 2011, as autoridades de sa&uacute;de estimaram que cerca de 1,7 milh&otilde;es de mo&ccedil;ambicanos eram portadores do v&iacute;rus HIV, dos quais 600 mil estavam sob tratamento <a href="http://en.wikipedia.org/wiki/Antirretroviral" id="w">antirretroviral</a>. Em dezembro de 2011, 240 mil pessoas estavam recebendo esse tratamento, e 416 mil pessoas em mar&ccedil;o 2014. De acordo com o relat&oacute;rio da <a href="http://en.wikipedia.org/wiki/UNAIDS" id="w">UNAIDS</a> de 2011, a epidemia de HIV/<a href="http://en.wikipedia.org/wiki/SIDA" id="w">SIDA</a> em Mo&ccedil;ambique parece estar a estabilizar.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<p>Atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/ONG" id="w">ONGs</a> de muitos pa&iacute;ses em desenvolvimento, Mo&ccedil;ambique &eacute; apoiado pelo resto do mundo. Devido as dificuldades de gest&atilde;o da ajuda externa e da desigualdade da comunidade local, as ONGs fragmentam o sistema de assist&ecirc;ncia m&eacute;dica prim&aacute;ria do pa&iacute;s.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> O pesquisador de sa&uacute;de James Pfeiffer argumenta que, al&eacute;m de instalar uma nova estrat&eacute;gia de gest&atilde;o da ajuda, um novo paradigma de coopera&ccedil;&atilde;o deve ser constitu&iacute;do, a fim de facilitar o interc&acirc;mbio entre os trabalhadores humanit&aacute;rios e os trabalhadores de sa&uacute;de locais no mundo em desenvolvimento. O novo paradigma vai ajudar a promover um impacto positivo duradouro sobre as institui&ccedil;&otilde;es de sa&uacute;de locais e fortalecer o relacionamento profissional entre os trabalhadores da sa&uacute;de.<sup id="_ref&shy;Pfeiffer. J. 2003_c" class="reference"><a href="#_note&shy;Pfeiffer. J. 2003" title="">[11]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mozambique_school.jpg%7Cthumb" id="w">Estudantes em frente a uma escola em [[Nampula]].</a></p>&#10;<p>Desde a independ&ecirc;ncia do dom&iacute;nio portugu&ecirc;s em 1975, a constru&ccedil;&atilde;o e a forma&ccedil;&atilde;o de professores escolares n&atilde;o acompanhou o aumento da popula&ccedil;&atilde;o. Especialmente ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_de_Mo%C3%A7ambique" id="w">Guerra Civil de Mo&ccedil;ambique</a> (1977&shy;1992), com matr&iacute;culas no p&oacute;s&shy;guerra atingindo m&aacute;ximos hist&oacute;ricos devido &agrave; estabilidade e o crescimento da popula&ccedil;&atilde;o jovem, a qualidade da educa&ccedil;&atilde;o ainda &eacute; prec&aacute;ria. Todos os mo&ccedil;ambicanos s&atilde;o obrigados por lei a frequentar a escola de <a href="http://en.wikipedia.org/wiki/Ensino_prim%C3%A1rio" id="w">n&iacute;vel prim&aacute;rio</a>, no entanto, um grande n&uacute;mero de crian&ccedil;as mo&ccedil;ambicanas n&atilde;o v&atilde;o &agrave; escola prim&aacute;ria, porque t&ecirc;m de trabalhar para subsist&ecirc;ncia de suas fam&iacute;lias.<sup id="_ref&shy;Educa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Educa&ccedil;&atilde;o" title="">[58]</a></sup> </p>&#10;<p>Em 2007, um milh&atilde;o de crian&ccedil;as ainda n&atilde;o iam &agrave; escola, a maioria delas de fam&iacute;lias rurais pobres, e quase a metade de todos os professores em Mo&ccedil;ambique ainda estavam desqualificados. A escolariza&ccedil;&atilde;o de meninas aumentou de tr&ecirc;s milh&otilde;es em 2002 para 4,1 milh&otilde;es em 2006, enquanto a taxa de conclus&atilde;o aumentou de 31 mil para 90 mil.<sup id="_ref&shy;Educa&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;Educa&ccedil;&atilde;o" title="">[58]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p> </p>&#10;<p>Mo&ccedil;ambique &eacute; reconhecido pelos seus <a href="http://en.wikipedia.org/wiki/Arte" id="w">artistas</a> pl&aacute;sticos: <a href="http://en.wikipedia.org/wiki/Escultura" id="w">escultores</a> (principalmente da etnia <a href="http://en.wikipedia.org/wiki/Makonde" id="w">Makonde</a>) e <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintores</a> (inclusive em tecido, t&eacute;cnica <a href="http://en.wikipedia.org/wiki/Batik" id="w">batik</a>). Artistas como <a href="http://en.wikipedia.org/wiki/Malangatana" id="w">Malangatana</a>, <a href="http://en.wikipedia.org/wiki/Gemuce" id="w">Gemuce</a>, <a href="http://en.wikipedia.org/wiki/Naguib" id="w">Naguib</a>, Ismael Abdula, Samat e <a href="http://en.wikipedia.org/wiki/Idasse" id="w">Idasse</a> destacam&shy;se na &aacute;rea de pintura. A <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a> vocal mo&ccedil;ambicana tamb&eacute;m impressiona os visitantes. A <a href="http://en.wikipedia.org/wiki/Timbila_chope" id="w">timbila chope</a> foi considerada <a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio_Mundial" id="w">Patrim&oacute;nio Mundial</a>.</p>&#10;<a id="Artes" name="Artes"></a><h3> Artes </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Mozambique_&shy;_mask.jpg%7Cthumb%7CMo%C3%A7ambicana_com_a_tradicional_m%C3%A1scara_da_%5B%5BMacuas" id="w">etnia macua]]</a>&#10;A m&uacute;sica de Mo&ccedil;ambique pode servir a muitos prop&oacute;sitos, que v&atilde;o desde a express&atilde;o religiosa at&eacute; cerim&ocirc;nias tradicionais. Os instrumentos musicais s&atilde;o geralmente feitos &agrave; m&atilde;o e incluem tambores feitos de madeira e pele de animal, como a lupembe, um instrumento de sopro feito de chifres de animais ou madeira, e a <a href="http://en.wikipedia.org/wiki/Marimba" id="w">marimba</a>, que &eacute; uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Xilofone" id="w">xilofone</a> nativo. A marimba &eacute; um instrumento popular etre os <a href="http://en.wikipedia.org/wiki/Chopes" id="w">chopes</a> da costa centro&shy;sul mo&ccedil;ambicana, que s&atilde;o famosos por sua habilidade musical e de dan&ccedil;a. A m&uacute;sica de Mo&ccedil;ambique &eacute; semelhante ao <i><a href="http://en.wikipedia.org/wiki/Reggae" id="w">reggae</a></i> e ao <a href="http://en.wikipedia.org/wiki/Calipso_(g%C3%AAnero_musical)" id="w">calipso</a> <a href="http://en.wikipedia.org/wiki/Caribe" id="w">caribenho</a>. Outros tipos de m&uacute;sica s&atilde;o populares em Mo&ccedil;ambique, como a <a href="http://en.wikipedia.org/wiki/Marrabenta" id="w">marrabenta</a> e outros tipos de m&uacute;sica <a href="http://en.wikipedia.org/wiki/Lusofonia" id="w">lus&oacute;fona</a>, como o <a href="http://en.wikipedia.org/wiki/Fado" id="w">fado</a>, o <a href="http://en.wikipedia.org/wiki/Samba" id="w">samba</a>, a <a href="http://en.wikipedia.org/wiki/Bossa_nova" id="w">bossa nova</a> e o <a href="http://en.wikipedia.org/wiki/Maxixe" id="w">maxixe</a>.<sup id="_ref&shy;Lonely Planet_a" class="reference"><a href="#_note&shy;Lonely Planet" title="">[59]</a></sup></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Macondes" id="w">macondes</a> s&atilde;o famosos por suas m&aacute;scaras e esculturas elaboradas de madeira, que s&atilde;o geralmente usadas &#8203;&#8203;em dan&ccedil;as tradicionais. Existem dois tipos diferentes de esculturas em madeira: as <i>shetani</i> (esp&iacute;ritos malignos), que s&atilde;o em sua maioria esculpidas em <a href="http://en.wikipedia.org/wiki/&Eacute;bano" id="w">&eacute;bano</a>, e as <i>ujamaa</i>, que s&atilde;o esculturas em forma de <a href="http://en.wikipedia.org/wiki/Totem" id="w">totem</a> que ilustram rostos realistas de pessoas e de v&aacute;rias figuras. Essas esculturas s&atilde;o geralmente referidas como &#34&semi;&aacute;rvores geneal&oacute;gicas&#34&semi;, porque contam hist&oacute;rias de muitas gera&ccedil;&otilde;es.<sup id="_ref&shy;Lonely Planet_b" class="reference"><a href="#_note&shy;Lonely Planet" title="">[59]</a></sup></p>&#10;<p>Durante os &uacute;ltimos anos do per&iacute;odo colonial, a arte mo&ccedil;ambicana refletiu a opress&atilde;o pelo poder colonial e tornou&shy;se s&iacute;mbolo da resist&ecirc;ncia. Ap&oacute;s a independ&ecirc;ncia em 1975, a arte moderna passou para uma nova fase. Os dois artistas mo&ccedil;ambicanos contempor&acirc;neos mais conhecidos e mais influentes s&atilde;o o pintor <a href="http://en.wikipedia.org/wiki/Malangatana_Ngwenya" id="w">Malangatana Ngwenya</a> e o escultor <a href="http://en.wikipedia.org/wiki/Alberto_Chissano" id="w">Alberto Chissano</a>. Uma boa parte da arte p&oacute;s&shy; independ&ecirc;ncia, durante os anos 1980 e 1990, reflete a luta pol&iacute;tica, a guerra civil, o sofrimento, a fome e a luta.<sup id="_ref&shy;Lonely Planet_c" class="reference"><a href="#_note&shy;Lonely Planet" title="">[59]</a></sup></p>&#10;<p>Dan&ccedil;as tradicionais s&atilde;o geralmente complexas e altamente desenvolvidas em todo o pa&iacute;s. H&aacute; muitos tipos diferentes de dan&ccedil;as tribais, que geralmente s&atilde;o ritual&iacute;sticas por natureza. Os chopes, por exemplo, atuam em batalhas vestidos com peles de animais. Os homens <a href="http://en.wikipedia.org/wiki/Macuas" id="w">macuas</a> vestem roupas e m&aacute;scaras coloridas, dan&ccedil;ando sobre palafitas ao redor da aldeia por horas. Grupos de mulheres na parte norte do pa&iacute;s realizam uma dan&ccedil;a tradicional chamado <i>tufo</i>, para comemorar feriados <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">isl&acirc;micos</a>.<sup id="_ref&shy;Lonely Planet_d" class="reference"><a href="#_note&shy;Lonely Planet" title="">[59]</a></sup></p>&#10;<a id="Culin%C3%A1ria" name="Culin%C3%A1ria"></a><h3> Culin&aacute;ria </h3>&#10;<p> &#10;Depois de quase 500 anos de coloniza&ccedil;&atilde;o, os <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a> impactaram significativamente a cozinha mo&ccedil;ambicana. Culturas como a <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a> (raiz amido de origem <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a>), <a href="http://en.wikipedia.org/wiki/Castanha_de_caju" id="w">castanha de caju</a> (tamb&eacute;m de origem brasileira , embora Mo&ccedil;ambique j&aacute; tenha sido o maior produtor deste produto) e o p&atilde;ozinho, que s&atilde;o <a href="http://en.wikipedia.org/wiki/P%C3%A3o_franc%C3%AAs" id="w">p&atilde;es franceses</a> trazidos pelos portugueses. O uso de <a href="http://en.wikipedia.org/wiki/Especiaria" id="w">especiarias</a> e <a href="http://en.wikipedia.org/wiki/Tempero" id="w">temperos</a>, como <a href="http://en.wikipedia.org/wiki/Cebola" id="w">cebola</a>, <a href="http://en.wikipedia.org/wiki/Louro" id="w">louro</a>, <a href="http://en.wikipedia.org/wiki/Alho" id="w">alho</a>, <a href="http://en.wikipedia.org/wiki/Coentro" id="w">coentro</a>, <a href="http://en.wikipedia.org/wiki/P%C3%A1prica" id="w">p&aacute;prica</a>, <a href="http://en.wikipedia.org/wiki/Pimenta" id="w">pimenta</a>, <a href="http://en.wikipedia.org/wiki/Piment%C3%A3o" id="w">piment&atilde;o</a> vermelho e vinho foram introduzidos tamb&eacute;m pelos portugueses, assim como <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana de a&ccedil;&uacute;car</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, <a href="http://en.wikipedia.org/wiki/Milheto" id="w">milheto</a>, <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, <a href="http://en.wikipedia.org/wiki/Sorgo" id="w">sorgo</a> (um tipo de grama) e <a href="http://en.wikipedia.org/wiki/Batata" id="w">batatas</a>. <a href="http://en.wikipedia.org/wiki/Prego_(culin%C3%A1ria)" id="w">Prego</a> (rolo de carne), <a href="http://en.wikipedia.org/wiki/Rissole" id="w">rissole</a>, espetada (<a href="http://en.wikipedia.org/wiki/Kebab" id="w">kebab</a>), <a href="http://en.wikipedia.org/wiki/Pudim" id="w">pudim</a> e o popular Inteiro com piripiri (frango inteiro com molho da planta piri piri), s&atilde;o todos os pratos portugueses comumente consumidos pela popula&ccedil;&atilde;o atual  de Mo&ccedil;ambique.<sup id="_ref&shy;Culin&aacute;ria_a" class="reference"><a href="#_note&shy;Culin&aacute;ria" title="">[60]</a></sup></p>&#10;<a id="Desporto" name="Desporto"></a><h3> Desporto </h3>&#10;<p>O jogador portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/Eus%C3%A9bio" id="w">Eus&eacute;bio</a> (nascido em Mo&ccedil;ambique antes da independ&ecirc;ncia) foi avan&ccedil;ado da selec&ccedil;&atilde;o Portuguesa no <a href="http://en.wikipedia.org/wiki/Campeonato_do_Mundo_de_1966" id="w">Campeonato do Mundo de 1966</a>, levando <a href="http://en.wikipedia.org/wiki/Selec%C3%A7%C3%A3o_portuguesa_de_futebol" id="w">Portugal</a> &agrave;s semifinais. A atleta <a href="http://en.wikipedia.org/wiki/Maria_de_Lurdes_Mutola" id="w">Maria de Lurdes Mutola</a> ganhou duas medalhas ol&iacute;mpicas nos 800 metros, uma <a href="http://en.wikipedia.org/wiki/Medalha_de_bronze" id="w">medalha de bronze</a> nas <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1996" id="w">Olimp&iacute;adas de 1996</a>, em <a href="http://en.wikipedia.org/wiki/Atlanta" id="w">Atlanta</a> e uma <a href="http://en.wikipedia.org/wiki/Medalha_de_ouro" id="w">medalha de ouro</a>, nas <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2000" id="w">Olimp&iacute;adas de 2000</a>, na <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>. Os desportos mais populares de Mo&ccedil;ambique s&atilde;o <a href="http://en.wikipedia.org/wiki/Basquetebol" id="w">basquetebol</a>, <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> e <a href="http://en.wikipedia.org/wiki/Atletismo" id="w">atletismo</a>. A jogadora de <a href="http://en.wikipedia.org/wiki/Basquetebol" id="w">basquetebol</a> <a href="http://en.wikipedia.org/wiki/Clarisse_Machanguana" id="w">Clarisse Machanguana</a> jogou na <a href="http://en.wikipedia.org/wiki/WNBA" id="w">WNBA</a>. A <a href="http://en.wikipedia.org/wiki/Selec%C3%A7%C3%A3o_Mo%C3%A7ambicana_de_Futebol" id="w">selec&ccedil;&atilde;o mo&ccedil;ambicana de futebol</a> disputou quatro vezes a <a href="http://en.wikipedia.org/wiki/Copa_das_na%C3%A7%C3%B5es_africanas" id="w">copa das na&ccedil;&otilde;es africanas</a>, mas nunca disputou uma ta&ccedil;a do mundo.</p>&#10;<a id="Feriados" name="Feriados"></a><h3> Feriados </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th style="background:#efefef&semi;">Data</th>&#10;<th style="background:#efefef&semi;">Nome em portugu&ecirc;s</th>&#10;<th style="background:#efefef&semi;">Notas</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1_de_Janeiro" id="w">1 de Janeiro</a></td>&#10;<td>Dia da Fraternidade universal</td>&#10;<td>Ano novo</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/3_de_Fevereiro" id="w">3 de Fevereiro</a></td>&#10;<td>Dia dos her&oacute;is mo&ccedil;ambicanos</td>&#10;<td>Em homenagem a <a href="http://en.wikipedia.org/wiki/Eduardo_Mondlane" id="w">Eduardo Mondlane</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/7_de_Abril" id="w">7 de Abril</a></td>&#10;<td>Dia da mulher mo&ccedil;ambicana</td>&#10;<td>Em homenagem a <a href="http://en.wikipedia.org/wiki/Josina_Machel" id="w">Josina Machel</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1_de_Maio" id="w">1 de Maio</a></td>&#10;<td>Dia Internacional dos Trabalhadores</td>&#10;<td>Dia do trabalho</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/25_de_Junho" id="w">25 de Junho</a></td>&#10;<td>Dia da Independ&ecirc;ncia Nacional</td>&#10;<td>Proclama&ccedil;&atilde;o da independ&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a> (de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/7_de_Setembro" id="w">7 de Setembro</a></td>&#10;<td>Dia da Vit&oacute;ria</td>&#10;<td>Em homenagem &agrave; assinatura dos <a href="http://en.wikipedia.org/wiki/Acordos_de_Lusaka" id="w">Acordos de Lusaka</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/25_de_Setembro" id="w">25 de Setembro</a></td>&#10;<td>Dia das For&ccedil;as Armadas de Liberta&ccedil;&atilde;o Nacional</td>&#10;<td>Em homenagem ao in&iacute;cio da luta armada de liberta&ccedil;&atilde;o nacional</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/4_de_Outubro" id="w">4 de Outubro</a></td>&#10;<td>Dia da Paz e Reconcilia&ccedil;&atilde;o</td>&#10;<td>Em homenagem ao <a href="http://en.wikipedia.org/wiki/Acordo_Geral_de_Paz" id="w">Acordo Geral de Paz</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/25_de_Dezembro" id="w">25 de Dezembro</a></td>&#10;<td>Dia da Fam&iacute;lia</td>&#10;<td>Natal</td></tr></table></div>&#10;&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guerra_Civil_Mo%C3%A7ambicana" id="w">Guerra Civil Mo&ccedil;ambicana</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Portugu%C3%AAs" id="w">Imp&eacute;rio Portugu&ecirc;s</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_de_Mo%C3%A7ambique" id="w">L&iacute;nguas de Mo&ccedil;ambique</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_escritores_de_Mo%C3%A7ambique" id="w">Lista de escritores mo&ccedil;ambicanos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses" id="w">Lista de pa&iacute;ses</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_partidos_pol%C3%ADticos_de_Mo%C3%A7ambique" id="w">Partidos pol&iacute;ticos de Mo&ccedil;ambique</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_respons%C3%A1veis_pela_administra%C3%A7%C3%A3o_colonial_de_Mo%C3%A7ambique" id="w">Respons&aacute;veis pela administra&ccedil;&atilde;o colonial de Mo&ccedil;ambique</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_do_patrim%C3%B3nio_edificado_em_Mo%C3%A7ambique" id="w">Lista do patrim&oacute;nio edificado em Mo&ccedil;ambique</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Literatura_de_Mo%C3%A7ambique" id="w">Literatura de Mo&ccedil;ambique</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Miss%C3%B5es_diplom%C3%A1ticas_de_Mo%C3%A7ambique" id="w">Miss&otilde;es diplom&aacute;ticas de Mo&ccedil;ambique</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_de_Mo%C3%A7ambique" id="w">Portugu&ecirc;s mo&ccedil;ambicano</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_t%C3%B3picos_relacionados_com_Mo%C3%A7ambique" id="w">T&oacute;picos relacionados com Mo&ccedil;ambique</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Christian Geffray, <i>A causa das armas</i>, Porto: Afrontamento, 1991 (guerra civil em Mo&ccedil;ambique)</li>&#10;<li>Jo&atilde;o Mosca, <i>Economia de Mo&ccedil;ambique, s&eacute;culo XX</i>, Lisboa: Instituto Piaget, 2005</li>&#10;<li>Malyn Newitt, <i>Hist&oacute;ria de Mo&ccedil;ambique</i>, Lisboa: Ed. Europa&shy;Am&eacute;rica, 1997</li>&#10;<li>Ren&eacute; P&eacute;lissier, <i>Hist&oacute;ria de Mo&ccedil;ambique: Forma&ccedil;&atilde;o e oposi&ccedil;&atilde;o (1854&shy;1941)</i>, Lisboa: Ed. Estampa, 1988</li>&#10;<li>Anne Pitcher, <i>Transforming Mozambique: The Politics of Privatization, 1975&shy;2000</i>, Cambridge etc.: Cambridge University Press, 2002</li>&#10;<li>Paul Southern, <i>Portugal: The Scramble for Africa</i>. Bromley, Galago Books, 2010 </li>&#10;<li>Vitor Louren&ccedil;o, <i>Mo&ccedil;ambique: mem&oacute;rias sociais de ontem, dilemas pol&iacute;ticos de hoje</i>, Lisboa: CEA/Gerpress, 2009.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.bti&shy;project.org/countryreports/esa/moz/" rel="nofollow" title="http://www.bti&shy;project.org/countryreports/esa/moz/">http://www.bti&shy;project.org/countryreports/esa/moz/</a> Mozambique Country Report]</li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mo%C3%A7ambique" id="w"> </a></p>&#10;<p> &#10; </p></body></html>