<html><title>Guilherme II da Alemanha</title><body>&#10;<p> &#10;<b>Guilherme II</b> (<a href="http://en.wikipedia.org/wiki/27_de_Janeiro" id="w">27 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1859" id="w">1859</a> &shy; <a href="http://en.wikipedia.org/wiki/4_de_Junho" id="w">4 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>) foi o &uacute;ltimo <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_do_Imp%C3%A9rio_Alem%C3%A3o" id="w">imperador alem&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_reis_da_Pr%C3%BAssia" id="w">rei da Pr&uacute;ssia</a>, tendo governado o Imp&eacute;rio da Alemanha e o Reino da Pr&uacute;ssia entre 15 de junho de 1888 e 9 de novembro de 1918. Era neto da rainha <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_do_Reino_Unido" id="w">Vit&oacute;ria do Reino Unido</a> e parente de muitos monarcas e pr&iacute;ncipe por toda a Europa, sendo os mais importantes o seu primo, o rei <a href="http://en.wikipedia.org/wiki/Jorge_V_do_Reino_Unido" id="w">Jorge V do Reino Unido</a>, fundador da <a href="http://en.wikipedia.org/wiki/Casa_de_Windsor" id="w">Casa de Windsor</a>, e o czar <a href="http://en.wikipedia.org/wiki/Nicolau_II_da_R%C3%BAssia" id="w">Nicolau II</a>, da <a href="http://en.wikipedia.org/wiki/Casa_Romanov" id="w">Casa Romanov</a>, o &uacute;ltimo monarca do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">Imp&eacute;rio Russo</a> antes da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Russa_de_1917" id="w">Revolu&ccedil;&atilde;o Russa de 1917</a> que aboliu a monarquia. Coroado em 1888, dispensou o chanceler <a href="http://en.wikipedia.org/wiki/Otto_von_Bismarck" id="w">Otto von Bismarck</a> em 1890 e liderou a Alemanha para uma pol&iacute;tica b&eacute;lica chamada &#34&semi;novo rumo&#34&semi; nos c&iacute;rculos de pol&iacute;tica internacional que culminou no seu apoio ao <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Austro&shy;H%C3%BAngaro" id="w">Imp&eacute;rio Austro&shy;H&uacute;ngaro</a> durante a crise pol&iacute;tica de julho de 1914 que levou &agrave; <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>. Bomb&aacute;stico e impetuoso, por vezes Guilherme pronunciava&shy;se de forma pouco cuidadosa sobre assuntos de grande sensibilidade sem consultar os seus ministros, uma atitude que acabaria por culminar numa entrevista desastrosa ao <a href="http://en.wikipedia.org/wiki/Daily_Telegraph" id="w">Daily Telegraph</a> que lhe custou grande parte do seu poder em 1908. Os seus de topo, <a href="http://en.wikipedia.org/wiki/Paul_von_Hindenburg" id="w">Paul von Hindenburg</a> e <a href="http://en.wikipedia.org/wiki/Erich_Ludendorff" id="w">Erich Ludendorff</a>, foram os respons&aacute;veis pol&iacute;ticos do pa&iacute;s durante a Primeira Guerra Mundial e deram muito pouca import&acirc;ncia ao governo civil. Guilherme era um l&iacute;der muito pouco eficiente, algo que lhe custou o apoio do ex&eacute;rcito e levou &agrave; sua abdica&ccedil;&atilde;o em novembro de 1918. Passou os seus restantes anos de vida no ex&iacute;lio nos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Guilherme nasceu a 27 de janeiro de 1859 no <a href="http://en.wikipedia.org/wiki/Kronprinzenpalais" id="w">Kronprinzenpalais</a> em Berlim, sendo o primeiro filho do pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Frederico_III_da_Alemanha" id="w">Frederico Guilherme da Pr&uacute;ssia</a> (futuro imperador Frederico III) e da sua esposa, a princesa <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria%2C_Princesa_Real_do_Reino_Unido" id="w">Vit&oacute;ria do Reino Unido</a>. Foi o primeiro neto da rainha <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_do_Reino_Unido" id="w">Vit&oacute;ria</a> e do pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Alberto_de_Saxe&shy;Coburgo&shy;Gota" id="w">Alberto</a>, mas, ainda mais importante, sendo o primeiro filho do pr&iacute;ncipe&shy;herdeiro da Pr&uacute;ssia, Guilherme passou a ocupar, a partir de 1861, o segundo lugar na linha de sucess&atilde;o ao trono da Pr&uacute;ssia e tamb&eacute;m, a partir de 1871, ao trono do Imp&eacute;rio Alem&atilde;o que, segundo a constitui&ccedil;&atilde;o do mesmo, era governado pelo rei da Pr&uacute;ssia. Era parente de muitas figuras da realeza europeia e, antes de rebentar a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> em 1914, tinha uma rela&ccedil;&atilde;o de amizade com os seus primos, o czar <a href="http://en.wikipedia.org/wiki/Nicolau_II_da_R%C3%BAssia" id="w">Nicolau II da R&uacute;ssia</a> e o rei <a href="http://en.wikipedia.org/wiki/Jorge_V_do_Reino_Unido" id="w">Jorge V do Reino Unido</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> No entanto, era frequente tratar mal os seus parentes.<sup id="_ref&shy;McLean 2001, pp. 478&ndash;502_a" class="reference"><a href="#_note&shy;McLean 2001, pp. 478&ndash;502" title="">[2]</a></sup></p>&#10;<p>O parto de Guilherme foi complicado, uma vez que este ainda se encontrava em posi&ccedil;&atilde;o p&eacute;lvica, e deixou&shy;lhe o bra&ccedil;o esquerdo inv&aacute;lido com <a href="http://en.wikipedia.org/wiki/Paralisia_de_Erb" id="w">paralisia de Erb</a>, o que levou a que o seu bra&ccedil;o esquerdo fosse cerca de 15 cent&iacute;metros mais curto do que o direito, algo que ele tentou esconder durante toda a sua vida com algum sucesso. Em muitas fotos &eacute; poss&iacute;vel observar Guilherme a segurar um par de luvas brancas com a m&atilde;o esquerda, algo que faz com que o seu bra&ccedil;o parecesse mais longo, a segurar a m&atilde;o esquerda com a direita ou com o bra&ccedil;o afectado a segurar uma espada ou uma bengala para proporcionar o efeito de um membro normal a fazer pose de um &acirc;ngulo digno. Alguns historiadores sugeriram que esta pequena defici&ecirc;ncia afectou o desenvolvimento emocional de Guilherme.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Primeiros_anos" name="Primeiros_anos"></a><h3> Primeiros anos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:1874_in_altpreu%C3%9Fischer_Uniform.jpg%7Cminiaturadaimagem%7Cesquerda%7CO_pr%C3%ADncipe_Guilherme%2C_em_uniforme_%5B%5BReino_da_Pr%C3%BAssia" id="w">prussiano]], em 1874.</a>&#10;Desde os seis anos de idade, Guilherme recebeu as suas li&ccedil;&otilde;es e foi fortemente influenciado pelo seu professor de trinta&shy;e&shy;nove anos, Georg Hinzpeter.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Quando era adolescente, foi educado em <a href="http://en.wikipedia.org/wiki/Kassel" id="w">Kassel</a>, no <i>Friedrichsgymnasium</i> e na <a href="http://en.wikipedia.org/wiki/Universidade_de_Bonn" id="w">Universidade de Bonn</a>, na qual se juntou &agrave; Associa&ccedil;&atilde;o Estudantil de Bonn. Guilherme era inteligente e captava as coisas rapidamente, mas as suas capacidades intelectuais eram ofuscadas pelo seu feitio intrat&aacute;vel.</p>&#10;<p>Como herdeiro da <a href="http://en.wikipedia.org/wiki/Casa_de_Hohenzollern" id="w">Casa de Hohenzollern</a>, Guilherme conviveu desde cedo com a sociedade militar da aristocracia prussiana. Este conv&iacute;vio teve um grande impacto no futuro imperador e, a partir do momento em que atingiu a maioridade, era raro ser visto sem o seu uniforme. A cultura hiper&shy;masculinizada e militar da <a href="http://en.wikipedia.org/wiki/Reino_da_Pr%C3%BAssia" id="w">Pr&uacute;ssia</a> durante este per&iacute;odo contribuiu muito para moldar as suas ideias pol&iacute;ticas e suas rela&ccedil;&otilde;es pessoais.</p>&#10;<p>Guilherme via o seu pai, o pr&iacute;ncipe&shy;herdeiro Frederico, com muito amor e respeito. O estatuto do pai como her&oacute;i das guerras de unifica&ccedil;&atilde;o foi o principal respons&aacute;vel por esta atitude de Guilherme enquanto mais novo, uma vez que, nas circunst&acirc;ncias nas quais foi criado, o contacto emocional pr&oacute;ximo entre pais e filhos n&atilde;o era encorajado. Mais tarde, quando come&ccedil;ou a confraternizar mais com os opositores pol&iacute;ticos do pai, Guilherme come&ccedil;ou a adoptar uma atitude mais ambivalente em rela&ccedil;&atilde;o a ele, tendo em conta a influ&ecirc;ncia na m&atilde;e de Guilherme numa figura que devia possuir independ&ecirc;ncia e for&ccedil;as masculinas. Guilherme tamb&eacute;m idolatrava o seu av&ocirc;, <a href="http://en.wikipedia.org/wiki/Guilherme_I_da_Alemanha" id="w">Guilherme I</a>, e foi um dos respons&aacute;veis pelas tentativas que se realizaram mais tarde para criar um culto do primeiro imperador alem&atilde;o como &#34&semi;<i>Guilherme, o Grande</i>&#34&semi;.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Guilherme foi, em v&aacute;rios sentidos, uma v&iacute;tima da heran&ccedil;a das maquina&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Otto_von_Bismarck" id="w">Otto von Bismarck</a>. Antepassados seus de ambos os lados da fam&iacute;lia tinham sofrido doen&ccedil;as mentais e este facto pode explicar a sua instabilidade emocional. Quando Guilherme tinha pouco mais de vinte anos, Bismarck tentou separ&aacute;&shy;lo dos seus pais (que se opunham a Bismarck e &agrave;s suas pol&iacute;ticas) com algum sucesso. O chanceler pretendia utilizar o jovem pr&iacute;ncipe como arma de arremesso contra os seus pais para manter o seu dom&iacute;nio pol&iacute;tico. Assim, Guilherme come&ccedil;ou a ter uma rela&ccedil;&atilde;o pouco funcional com os pais, mas principalmente com a sua m&atilde;e inglesa. Numa explos&atilde;o de raiva em abril de 1889, Guilherme afirmou furiosamente que &#34&semi;<i>foi um m&eacute;dico ingl&ecirc;s que matou o meu pai e um m&eacute;dico ingl&ecirc;s que me deixou aleijado &shy; e tudo isto foi por culpa da minha m&atilde;e que nunca deixou os m&eacute;dicos alem&atilde;es cuidar dela nem da fam&iacute;lia mais chegada.</i>&#34&semi;<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Herdeiro_ao_trono" name="Herdeiro_ao_trono"></a><h2> Herdeiro ao trono </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kaiser_Wilhelm_II..jpg%7Cminiaturadaimagem%7Cdireita" id="w">Guilherme II em 1888, um ano antes de ascender ao trono.</a>&#10;O imperador <a href="http://en.wikipedia.org/wiki/Guilherme_I_da_Alemanha" id="w">Guilherme I</a> morreu em <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> a 9 de mar&ccedil;o de 1888 e o pai de Guilherme foi proclamado imperador, como Frederico III. Na altura j&aacute; sofria de um <a href="http://en.wikipedia.org/wiki/Cancro" id="w">cancro</a> na garganta incur&aacute;vel e passou todos os noventa e nove dias de reinado a lutar contra a doen&ccedil;a, acabando por morrer. A 15 de junho do mesmo ano, o seu filho de vinte e nove anos sucedeu&shy;o como imperador da Alemanha e rei da <a href="http://en.wikipedia.org/wiki/Reino_da_Pr%C3%BAssia" id="w">Pr&uacute;ssia</a>.</p>&#10;<p>Apesar de ter admirado Otto von Bismarck quando era mais jovem, a impaci&ecirc;ncia caracter&iacute;stica de Guilherme n&atilde;o demorou a coloc&aacute;&shy;lo em oposi&ccedil;&atilde;o ao &#34&semi;<i>Chanceler de Ferro</i>&#34&semi;, figura dominante na cria&ccedil;&atilde;o do seu imp&eacute;rio. O novo imperador opunha&shy;se &agrave; pol&iacute;tica estrangeira cuidadosa de Bismarck, preferindo uma expans&atilde;o vigorosa e r&aacute;pida para proteger o &#34&semi;<i>lugar ao sol</i>&#34&semi; da Alemanha. Al&eacute;m do mais, o jovem imperador tinha chegado ao trono com a determina&ccedil;&atilde;o de governar al&eacute;m de reinar, ao contr&aacute;rio do av&ocirc;, que tinha deixado grande parte da administra&ccedil;&atilde;o do reino para Bismarck.</p>&#10;<p>Os conflitos entre Guilherme II e o seu chanceler come&ccedil;aram quase imediatamente e envenenaram a rela&ccedil;&atilde;o entre os dois homens. Bismarck achava que Guilherme era um peso morto que podia ser dominado e mostrou pouco respeito pelas suas pol&iacute;ticas no final da d&eacute;cada de 1880. A gota de &aacute;gua entre os dois estadistas ocorreu quando Bismarck tentou implementar uma lei abrangente anti&shy;socialista no in&iacute;cio da d&eacute;cada de 1890.</p>&#10;<a id="Separa%C3%A7%C3%A3o_de_Bismarck_na_pol%C3%ADtica_de_trabalho" name="Separa%C3%A7%C3%A3o_de_Bismarck_na_pol%C3%ADtica_de_trabalho"></a><h2> Separa&ccedil;&atilde;o de Bismarck na pol&iacute;tica de trabalho </h2>&#10;<p>Foi durante esta &eacute;poca que <a href="http://en.wikipedia.org/wiki/Otto_von_Bismarck" id="w">Otto von Bismarck</a>, depois de obter a maioria absoluta a favor das suas pol&iacute;ticas no <a href="http://en.wikipedia.org/wiki/Reichstag_(institui%C3%A7%C3%A3o)" id="w">Reichstag</a>, decidiu tornar as leis anti&shy;socialistas permanentes. O seu Kartell, a maioria da coliga&ccedil;&atilde;o entre o Partido Conservador e o <a href="http://en.wikipedia.org/wiki/Partido_Nacional_Liberal_(Alemanha)" id="w">Partido Nacional Liberal</a>, era a favor de tornar estas leis permanentes com apenas uma excep&ccedil;&atilde;o: o poder policial para expulsar revoltosos socialistas das suas casas. Este poder tinha sido utilizado de forma excessiva, por vezes conta opositores pol&iacute;ticos e o Partido Nacional Liberal n&atilde;o queria aprovar a cl&aacute;usula de expuls&atilde;o logo desde o in&iacute;cio. Bismarck n&atilde;o queria aceitar um projecto de lei modificado, por isso o Kartell dividiu&shy;se neste problema. Os conservadores apenas aceitariam o projecto de lei integral e amea&ccedil;ou vet&aacute;&shy;lo, o que acabaria mesmo por acontecer.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:1890_Bismarcks_Ruecktritt.jpg%7Cthumb%7Cleft" id="w">Cartoon sat&iacute;rico publicado na revista &#39&semi;Punch&#39&semi; que mostra Bismarck como piloto marinho a abandonar um navio observado por Guilherme II.</a>&#10;&Agrave; medida que o debate continuava, Guilherme come&ccedil;ou a interessar&shy;se cada vez mais pelos problemas sociais, principalmente o tratamento dado aos trabalhadores mineiros que fizeram greve em 1889. Seguindo a sua pol&iacute;tica de participa&ccedil;&atilde;o activa no governo, o <i>kaiser</i> interrompia sistematicamente Bismarck no Conselho para clarificar qual era a sua posi&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave; pol&iacute;tica social. Bismarck discordava por completo da pol&iacute;tica de Guilherme e esfor&ccedil;ou&shy;se por evit&aacute;&shy;la. Mesmo com Guilherme a apoiar a cl&aacute;usula anti&shy;social, Bismarck pressionou&shy;o para apoiar o veto de todo o projecto, mas quando os seus argumentos n&atilde;o conseguiram convencer o <i>kaiser</i>, o chanceler (de forma pouco caracter&iacute;stica) deixou escapar o seu motivo para querer que o projecto falhasse: queria que os socialistas se revoltassem at&eacute; ocorrer um confronto violento que poderia ser utilizado como pretexto para os destruir. Guilherme respondeu que n&atilde;o queria come&ccedil;ar o seu reinado com uma campanha sangrenta contra os seus s&uacute;bditos. &#34&semi;<i>Mas seria terr&iacute;vel se tivesse de manchar os primeiros anos do meu reinado com o sangue dos meus s&uacute;bditos. Todos os que me querem bem far&atilde;o os poss&iacute;veis para evitar uma cat&aacute;strofe dessas. Quero ser le roi des gueux! (o rei da Multid&atilde;o!) Os meus s&uacute;bditos v&atilde;o saber que o seu rei se preocupa com o seu bem&shy;estar.</i>&#34&semi;<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>No dia seguinte, quando se apercebeu do seu erro, Bismarck tentou chegar a acordo com Guilherme, concordando com a sua pol&iacute;tica social para trabalhadores industriais e at&eacute; chegou a sugerir a organiza&ccedil;&atilde;o de um conselho europeu para discutir as condi&ccedil;&otilde;es dos trabalhadores dirigido pelo imperador alem&atilde;o.</p>&#10;<p>Apesar disso, uma viragem nos acontecimentos acabou por levar ao seu afastamento de Guilherme. Sentindo a press&atilde;o e falta de apresso de Guilherme e enfraquecido por conselheiros ambiciosos, Bismarck recusou&shy;se a assinar uma proclama&ccedil;&atilde;o relacionada com a protec&ccedil;&atilde;o dos trabalhadores juntamente com Guilherme, tal como exigia a Constitui&ccedil;&atilde;o da Alemanha. Esta decis&atilde;o foi um protesto contra a interfer&ecirc;ncia crescente de Guilherme na autoridade de Bismarck que nunca tinha sido questionada anteriormente. Bismarck tamb&eacute;m conspirou discretamente para separar o conselho que Guilherme estimava tanto. O golpe final ocorreu quando Bismarck tentou conquistar uma nova maioria parlamentar e o seu Kartell acabou por perder o poder por completo devido ao fiasco do projecto anti&shy;socialista. Os poderes que permaneceram no Reichstag foram o <a href="http://en.wikipedia.org/wiki/Partido_do_Centro_Alem%C3%A3o" id="w">Partido Cat&oacute;lico de Centro</a> e o Partido Conservador. Bismarck queria formar um novo bloco com o Partido Central e convidou <a href="http://en.wikipedia.org/wiki/Ludwig_Windthorst" id="w">Ludwig Windthorst</a>, o l&iacute;der parlamentar do partido, para discutir uma coliga&ccedil;&atilde;o.</p>&#10;<p>Guilherme ficou furioso quando soube da visita de Windthorst. Num Estado parlamentarista, o chefe do governo depende da confian&ccedil;a da maioria parlamentar e tem o direito de formar coliga&ccedil;&otilde;es para garantir uma maioria &agrave;s suas pol&iacute;ticas, mas, na Alemanha, o chanceler tinha de depender da confian&ccedil;a do imperador e Guilherme acreditava que tinha o direito de ser informado antes de os ministros se encontrarem. Depois de uma discuss&atilde;o acesa em casa de Bismarck sobre a autoridade imperial, Guilherme saiu furioso. Pela primeira vez na vida, Bismarck viu&shy;se embrenhado numa situa&ccedil;&atilde;o que n&atilde;o podia utilizar em seu beneficio e escreveu uma carta intensa de demiss&atilde;o, onde depreciava a interfer&ecirc;ncia de Guilherme nas pol&iacute;ticas estrangeiras e internas e que apenas veio a publico ap&oacute;s a morte do chanceler. Quando Bismarck compreendeu que estava prestes a ser dispensado:</p> &#10;<p> </p>&#10;<p>Apesar de Bismarck ter apoiado leis de seguran&ccedil;a social hist&oacute;ricas, em 1889&shy;90, estava desiludido com a atitude dos trabalhadores. Opunha&shy;se particularmente ao aumento de sal&aacute;rios, ao melhoramento das condi&ccedil;&otilde;es de trabalho e &agrave; regula&ccedil;&atilde;o de rela&ccedil;&otilde;es de trabalho. Al&eacute;m do mais, o Kartell, a coliga&ccedil;&atilde;o pol&iacute;tica mut&aacute;vel que Bismarck tinha conseguido fomentar desde 1867, tinha perdido a maioria no Reichstag. Bismarck tamb&eacute;m tentou sabotar o conselho que o <i>kaiser</i> estava a organizar. Em mar&ccedil;o de 1890, o afastamento de Bismarck coincidiu com a abertura da Confer&ecirc;ncia dos Trabalhadores em Berlim pelo <i>kaiser</i>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Assim, na abertura do Reichstag a 6 de maio de 1890, o <i>kaiser</i> afirmou que o problema que exigia mais aten&ccedil;&atilde;o era o <i>aumento do projecto sobre a protec&ccedil;&atilde;o dos trabalhadores</i>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Em 1890, o Reichstag aprovou os Actos de Protec&ccedil;&atilde;o dos Trabalhadores que melhorou as condi&ccedil;&otilde;es de trabalho, protegeu mulheres e crian&ccedil;as e regulou as rela&ccedil;&otilde;es de trabalho.</p>&#10;<a id="Guilherme_no_controlo" name="Guilherme_no_controlo"></a><h2> Guilherme no controlo </h2>&#10;<a id="Bismarck_%C3%A9_dispensado" name="Bismarck_%C3%A9_dispensado"></a><h3> Bismarck &eacute; dispensado </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Germany_Before_the_First_World_War_1890_&shy;_1914_HU68366.jpg%7Cminiaturadaimagem%7Cdireita" id="w">&#39&semi;&#39&semi;Guilherme II&#39&semi;&#39&semi;, retrato no [[Imperial War Museum]], [[Londres]]</a>&#10;Bismarck demitiu&shy;se por insist&ecirc;ncia de Guilherme II em 1890, aos setenta&shy;e&shy;cinco anos de idade, para ser sucedido por <a href="http://en.wikipedia.org/wiki/Leo_von_Caprivi" id="w">Leo von Caprivi</a> que se tornou chanceler da Alemanha e ministro&shy;presidente da <a href="http://en.wikipedia.org/wiki/Reino_da_Pr%C3%BAssia" id="w">Pr&uacute;ssia</a>. Este, por sua vez, foi substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Chlodwig_Karl_Victor_zu_Hohenlohe&shy;Schillingsf%C3%BCrst" id="w">Chlodwig, pr&iacute;ncipe de Hohenlohe&shy;Schillingsf&uuml;rst</a>, em 1894. Ap&oacute;s a dispensa de Hohenlohe em 1900, Guilherme nomeou o homem que considerava ser &#34&semi;<i>o seu pr&oacute;prio Bismarck</i>&#34&semi;, <a href="http://en.wikipedia.org/wiki/Bernhard_von_B%C3%BClow" id="w">Bernhard von B&uuml;low</a>.</p>&#10;<p>Na pol&iacute;tica estrangeira, Bismarck tinha conseguido obter um equil&iacute;brio fr&aacute;gil entre os interesses da Alemanha, Fran&ccedil;a e R&uacute;ssia &shy; a paz estava ao seu alcance e Bismarck tentou mant&ecirc;&shy;la apesar do crescimento de um sentimento popular contra a Gr&atilde;&shy;Bretanha (devido &agrave; quest&atilde;o das col&oacute;nias) e principalmente contra a R&uacute;ssia. Agora, com o afastamento de Bismarck, os russos esperavam uma reviravolta na pol&iacute;tica de Berlim, por isso chegaram rapidamente a acordo com a Fran&ccedil;a, iniciando o processo que, em 1914, deixaria a Alemanha praticamente isolada.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Quando nomeou Caprivi e depois Hohenlohe, Guilherme estava a iniciar aquele que ficou para a Hist&oacute;ria como &#34&semi;o novo rumo&#34&semi;, no qual o <i>kaiser</i> esperava exercer uma influ&ecirc;ncia decisiva no governo do imp&eacute;rio. Os historiadores ainda n&atilde;o chegaram a um consenso em rela&ccedil;&atilde;o quanto ao n&iacute;vel de sucesso que Guilherme teve ao implementar o &#34&semi;governo pessoal&#34&semi; durante esta &eacute;poca, mas &eacute; claro que havia uma din&acirc;mica diferente entre a coroa e o seu pol&iacute;tico principal (o chanceler) durante a &#34&semi;era guilhermina&#34&semi;. Estes chanceleres eram mais vistos como criados civis de grande import&acirc;ncia do que propriamente estadistas e pol&iacute;ticos experientes como Bismarck. Guilherme queria impedir o aparecimento de outro Chanceler de Ferro, uma figura que Guilherme acabaria por detestar e considerar  &#34&semi;um desmancha&shy;prazeres velho e aborrecido&#34&semi; que n&atilde;o tinha permitido que nenhum ministro se aproximasse do imperador a n&atilde;o ser que estivesse na sua presen&ccedil;a, estrangulando o poder pol&iacute;tico efectivo. Ap&oacute;s a sua reforma for&ccedil;ada e at&eacute; &agrave; sua morte, Bismarck tornou&shy;se um duro cr&iacute;tico das pol&iacute;ticas de Guilherme, mas sem o apoio do arbitro supremo de todas as nomea&ccedil;&otilde;es pol&iacute;ticas (o imperador) havia poucas hip&oacute;teses de Bismarck poder exercer uma influ&ecirc;ncia decisiva na sua pol&iacute;tica.</p>&#10;<p>Algo que Bismarck realmente conseguiu foi a cria&ccedil;&atilde;o do &#34&semi;mito Bismarck&#34&semi;. Tal tratava&shy;se da opini&atilde;o, defendida por alguns e que seria confirmada por eventos futuros, de que, com o afastamento do Chanceler de Ferro, Guilherme II destruiu efectivamente qualquer hip&oacute;tese que a Alemanha tinha de criar um governo est&aacute;vel e efectivo. Segundo esta opini&atilde;o, o &#34&semi;novo rumo&#34&semi; de Guilherme foi caracterizado mais como um navio de estado alem&atilde;o a descontrolar&shy;se, acabando por levar a uma s&eacute;rie de crises at&eacute; &agrave; carnificina na Primeira e da Segunda Guerras Mundiais.</p>&#10;<p>No in&iacute;cio do s&eacute;culo XX, Guilherme come&ccedil;ou a concentrar&shy;se mais no seu verdadeiro objectivo: a cria&ccedil;&atilde;o de uma marinha alem&atilde; que rivalizasse com a da Gr&atilde;&shy;Bretanha que pudesse fazer com que a Alemanha se declarasse uma pot&ecirc;ncia mundial. Ordenou que os seus l&iacute;deres militares lessem o livro do almirante <a href="http://en.wikipedia.org/wiki/Alfred_Thayer_Mahan" id="w">Alfred Thayer Mahan</a>, &#34&semi;<i>The Influence of Sea Power upon History</i>&#34&semi; (&#34&semi;A Influ&ecirc;ncia do Poder Mar&iacute;timo na Hist&oacute;ria&#34&semi;), e passava horas a fazer esbo&ccedil;os dos navios que queria construir. B&uuml;low e Bethmann Hollweg, os seus chanceleres leais, tratavam dos assuntos internos e Guilherme come&ccedil;ou a preocupar outros governos europeus com as suas vis&otilde;es casa vez mais exc&ecirc;ntricas sobre a pol&iacute;tica estrangeira.</p>&#10;<a id="Patrocinador_da_arte_e_das_ci%C3%AAncias" name="Patrocinador_da_arte_e_das_ci%C3%AAncias"></a><h3> Patrocinador da arte e das ci&ecirc;ncias </h3>&#10;<p>Guilherme II promovia entusiasticamente as artes e as ci&ecirc;ncias, bem como a educa&ccedil;&atilde;o p&uacute;blica e o bem&shy;estar social. Patrocinava a <a href="http://en.wikipedia.org/wiki/Sociedade_Kaiser_Wilhelm" id="w">Sociedade Kaiser Guilherme</a> para a promo&ccedil;&atilde;o da investiga&ccedil;&atilde;o cient&iacute;fica&semi; criada por doadores privados abastados e pelo estado, inclu&iacute;a v&aacute;rios institutos de investiga&ccedil;&atilde;o dedicados tanto &agrave;s ci&ecirc;ncias puras como &agrave;s aplicadas. A <a href="http://en.wikipedia.org/wiki/Academia_de_Ci%C3%AAncias_da_Pr%C3%BAssia" id="w">Academia de Ci&ecirc;ncias da Pr&uacute;ssia</a> conseguiu evitar a press&atilde;o do <i>kaiser</i> e perdeu alguma independ&ecirc;ncia quando foi for&ccedil;ada a incorporar novos programas de engenharia e a premiar novas irmandades nas ci&ecirc;ncias da engenharia em consequ&ecirc;ncia de um presente oferecido pelo <i>kaiser</i> em 1900.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Guilherme II apoiava os modernizadores que tentavam reformar o sistema prussiano da educa&ccedil;&atilde;o secund&aacute;ria que era r&iacute;gido, tradicional, elitista, autorit&aacute;rio politicamente e inalterado pelo progresso das ci&ecirc;ncias naturais. Como protector heredit&aacute;rio da <a href="http://en.wikipedia.org/wiki/Ordem_Soberana_e_Militar_de_Malta" id="w">Ordem de S&atilde;o Jo&atilde;o</a>, encorajou as tentativas da ordem crist&atilde; para colocar a medicina alem&atilde; na linha da frente da pr&aacute;tica medicinal moderna atrav&eacute;s do seu sistema de hospitais, irmandades de freiras enfermeiras e lares por todo o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Alem%C3%A3o" id="w">Imp&eacute;rio Alem&atilde;o</a>. Guilherme continuou a ser protector desta ordem mesmo ap&oacute;s 1918, uma vez que a posi&ccedil;&atilde;o estava essencialmente ligada ao chefe da <a href="http://en.wikipedia.org/wiki/Casa_de_Hohenzollern" id="w">Casa de Hohenzollern</a>.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<a id="Personalidade" name="Personalidade"></a><h2> Personalidade </h2>&#10;<p>Os historiadores destacam com frequ&ecirc;ncia o papel da personalidade de Guilherme no rumo que o seu governo tomou. Assim, <a href="http://en.wikipedia.org/wiki/Thomas_Nipperdey" id="w">Thomas Nipperdey</a> conclui que o <i>kaiser</i> era:</p>&#10;<p> </p>&#10;<p>O historiador <a href="http://en.wikipedia.org/wiki/David_Fromkin" id="w">David Fromkin</a> afirma que Guilherme tinha uma rela&ccedil;&atilde;o de amor&shy;&oacute;dio com a Gr&atilde;&shy;Bretanha.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Segundo Fromkin:</p>&#10;<p> </p>&#10;<p>Langer et al. (1968) destaca as consequ&ecirc;ncias internacionais negativas da sua personalidade err&aacute;tica:</p>&#10;<p> </p>&#10;<a id="Rela%C3%A7%C3%A3o_com_os_parentes_estrangeiros" name="Rela%C3%A7%C3%A3o_com_os_parentes_estrangeiros"></a><h3> Rela&ccedil;&atilde;o com os parentes estrangeiros </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:The_Nine_Sovereigns_at_Windsor_for_the_funeral_of_King_Edward_VII.jpg%7Cminiaturadaimagem%7Cesquerda%7CGuilherme_na_companhia_de_oito_soberanos_no_funeral_do_rei_Eduardo_VII_em_Inglaterra._Na_fotografia_encontram&shy;se_o_rei_%5B%5BHaquino_VII_da_Noruega%5D%5D%2C_o_rei_%5B%5BFernando_I_da_Bulg%C3%A1ria%5D%5D%2C_o_rei_%5B%5BManuel_II_de_Portugal%5D%5D%2C_o_%26%2339%3B%26%2339%3Bkaiser%26%2339%3B%26%2339%3B%2C_o_rei_%5B%5BJorge_I_da_Gr%C3%A9cia%5D%5D%2C_o_rei_%5B%5BAlberto_I_da_B%C3%A9lgica%5D%5D%2C_o_rei_%5B%5BAfonso_XIII_de_Espanha%5D%5D%2C_o_rei_%5B%5BJorge_V_do_Reino_Unido" id="w">Jorge V]] e o rei [[Frederico VIII da Dinamarca]].</a></p>&#10;<p>Como neto da rainha Vit&oacute;ria, Guilherme era primo direito do rei <a href="http://en.wikipedia.org/wiki/Jorge_V_do_Reino_Unido" id="w">Jorge V do Reino Unido</a>, bem como da rainha <a href="http://en.wikipedia.org/wiki/Maria_de_Saxe&shy;Coburgo&shy;Gota" id="w">Maria da Rom&eacute;nia</a>, a rainha <a href="http://en.wikipedia.org/wiki/Maud_de_Gales" id="w">Maud da Noruega</a> e da rainha <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_Eug%C3%A9nia_de_Battenberg" id="w">Vit&oacute;ria Eug&eacute;nia de Espanha</a>, assim como da imperatriz <a href="http://en.wikipedia.org/wiki/Alexandra_Feodorovna" id="w">Alexandra da R&uacute;ssia</a>. Em 1889, a irm&atilde; mais nova de Guilherme, <a href="http://en.wikipedia.org/wiki/Sofia_da_Pr%C3%BAssia" id="w">Sofia</a>, casou&shy;se com o futuro rei <a href="http://en.wikipedia.org/wiki/Constantino_I_da_Gr%C3%A9cia" id="w">Constantino I da Gr&eacute;cia</a>. Guilherme ficou furioso quando a irm&atilde; mais nova se converteu &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_Grega" id="w">Igreja Ortodoxa Grega</a> e tentou bani&shy;la da Alemanha.</p>&#10;<p>Contudo, as duas rela&ccedil;&otilde;es mais controversas eram com os seus parentes ingleses. Guilherme ansiava pela aceita&ccedil;&atilde;o da sua av&oacute;, a rainha Vit&oacute;ria, e dos seus parentes ingleses.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Apesar do facto de a sua av&oacute; o tratar com cortesia e afei&ccedil;&atilde;o, os seus outros parentes achavam&shy;no arrogante e insuport&aacute;vel e negavam&shy;lhe aceita&ccedil;&atilde;o.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Tinha uma rela&ccedil;&atilde;o particularmente m&aacute; com o seu tio <a href="http://en.wikipedia.org/wiki/Eduardo_VII_do_Reino_Unido" id="w">Bertie</a>, o pr&iacute;ncipe de Gales e, mais tarde, rei Eduardo VII. Entre 1888 e 1901, Guilherme nutriu um ressentimento pelo seu tio, um mero herdeiro ao trono, que n&atilde;o o tratava como imperador da Alemanha, mas simplesmente como seu sobrinho.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Pelo seu lado, Guilherme zombava do tio com frequ&ecirc;ncia, chamando&shy;lhe &#34&semi;o velho pav&atilde;o&#34&semi; e dominava&shy;o com a sua posi&ccedil;&atilde;o de imperador.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> No in&iacute;cio da d&eacute;cada de 1890, Guilherme realizou algumas visitas a Inglaterra para a <a href="http://en.wikipedia.org/wiki/Semana_de_Cowes" id="w">Semana de Cowes</a> na <a href="http://en.wikipedia.org/wiki/Ilha_de_Wight" id="w">Ilha de Wight</a> e era frequente competir contra o seu tio nas corridas de iate. A esposa de Eduardo, <a href="http://en.wikipedia.org/wiki/Alexandra_da_Dinamarca" id="w">Alexandra</a>, que era dinamarquesa de nascen&ccedil;a, tamb&eacute;m n&atilde;o gostava de Guilherme, tanto como princesa de Gales como depois como rainha, uma vez que nunca tinha perdoado a conquista de <a href="http://en.wikipedia.org/wiki/Schleswig&shy;Holstein" id="w">Schleswig&shy;Holstein</a> por parte do <a href="http://en.wikipedia.org/wiki/Reino_da_Pr%C3%BAssia" id="w">Reino da Pr&uacute;ssia</a> &agrave; <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a> na d&eacute;cada de 1860. Al&eacute;m disso, tamb&eacute;m n&atilde;o gostava da forma como Guilherme tratava a m&atilde;e.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Apesar da fraca rela&ccedil;&atilde;o que mantinha com os seus parentes ingleses, quando recebeu a not&iacute;cia de que a sua av&oacute; Vit&oacute;ria estava a morrer em <a href="http://en.wikipedia.org/wiki/Osborne_House" id="w">Osborne House</a> em janeiro de 1901, viajou para Inglaterra e estava ao seu lado quando ela morreu, tendo ficado no pa&iacute;s para o funeral. Tamb&eacute;m esteve presente no funeral de Eduardo VII em 1910.</p>&#10;<p>Em 1913, o <i>kaiser</i> Guilherme organizou um grande casamento para a sua &uacute;nica filha, a princesa <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_Lu%C3%ADsa_da_Pr%C3%BAssia" id="w">Vit&oacute;ria Lu&iacute;sa</a>, em <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>. Entre os convidados estavam o czar <a href="http://en.wikipedia.org/wiki/Nicolau_II_da_R%C3%BAssia" id="w">Nicolau II</a>, que tamb&eacute;m n&atilde;o gostava de Guilherme, e o seu primo ingl&ecirc;s, o rei Jorge V com a sua esposa, a rainha <a href="http://en.wikipedia.org/wiki/Maria_de_Teck" id="w">Maria</a>.</p>&#10;<a id="Antissemitismo" name="Antissemitismo"></a><h3> Antissemitismo </h3>&#10;<p>O biografo Lamar Cecil tinha identificado o &#34&semi;curioso, mas bastante desenvolvimento antissemitismo&#34&semi; de Guilherme. Cecil refere que, em 1888, um amigo de Guilherme, &#34&semi;declarou que o jovem <i>kaiser</i> n&atilde;o gostava dos seus s&uacute;bditos hebreus, uma impress&atilde;o que se baseava na percep&ccedil;&atilde;o que estes possu&iacute;am uma influ&ecirc;ncia arrogante na Alemanha e que era t&atilde;o forte que n&atilde;o podia ser ultrapassada.&#34&semi; Cecil conclui que:</p>&#10;<p> </p>&#10;<p>A 2 de dezembro de 1919, Guilherme escreveu ao marechal&shy;de&shy;campo <a href="http://en.wikipedia.org/wiki/August_von_Mackensen" id="w">August von Mackensen</a> para denunciar a sua abdica&ccedil;&atilde;o como &#34&semi;a vergonha mais profunda, mais repugnante alguma vez prepertada a uma pessoa na Hist&oacute;ria, os alem&atilde;es fizeram isto a eles pr&oacute;prios&#34&semi;, &#34&semi;incitados e enganados pela tribo de Judas (...) que nenhum alem&atilde;o alguma vez se esque&ccedil;a disto, nem descanse enquanto estes parasitas n&atilde;o forem destru&iacute;dos e exterminados do solo alem&atilde;o!&#34&semi;<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Defendia um &#34&semi;<a href="http://en.wikipedia.org/wiki/Progrom" id="w">progrom</a> &agrave; la Russe regular, &agrave; letra e internacional&#34&semi; como a &#34&semi;melhor cura&#34&semi; e ainda acreditava que os judeus eram um &#34&semi;inc&oacute;modo do qual a humanidade tem de se livrar de uma maneira ou outra. Acredito que a melhor forma seria com g&aacute;s!&#34&semi;<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<a id="Pol%C3%ADtica_estrangeira" name="Pol%C3%ADtica_estrangeira"></a><h2> Pol&iacute;tica estrangeira </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:China_imperialism_cartoon.jpg%7Cminiaturadaimagem%7Cdireita%7C1898_Cartoon_da_China_imperialista:_Um_oficial_mandarim_observa_impotente_a_China%2C_representada_como_uma_tarte%2C_prestes_a_ser_disseminada_pela_rainha_%5B%5BVit%C3%B3ria_do_Reino_Unido%7CVit%C3%B3ria%5D%5D_(%5B%5BGr%C3%A3&shy;Bretanha%5D%5D)%2C_Guilherme_II_(%5B%5BAlemanha%5D%5D)%2C_%5B%5BNicolau_II_da_R%C3%BAssia" id="w">Nicolau II]] ([[R&uacute;ssia]]), a [[Marianne]] ([[Fran&ccedil;a]]) e um samurai ([[Jap&atilde;o]]).</a>&#10;A pol&iacute;tica estrangeira sob Guilherme II enfrentou v&aacute;rios problemas significativos. Talvez o mais aparente fosse o facto de Guilherme ser um homem impaciente, subjectivo nas suas reac&ccedil;&otilde;es e fortemente influenciado pelos seus sentimentos e impulsos. Era uma pessoa pouco preparada para liderar a pol&iacute;tica estrangeira num rumo racional. Hoje em dia reconhece&shy;se de forma geral que os muitos actos espetaculares que Guilherme realizou na esfera internacional eram muitas vezes encorajados pela elite alem&atilde; da pol&iacute;tica estrangeira. Houve v&aacute;rios exemplos not&oacute;rios, tal como o <a href="http://en.wikipedia.org/wiki/Telegrama_Kruger" id="w">telegrama Kruger</a> em 1896, no qual Guilherme deu os parab&eacute;ns ao presidente <a href="http://en.wikipedia.org/wiki/Paul_Kruger" id="w">Paul Kruger</a> da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Sul&shy;Africana" id="w">Rep&uacute;blica Sul&shy;Africana</a>, pela supress&atilde;o do <a href="http://en.wikipedia.org/wiki/Raide_Jameson" id="w">Raide Jameson</a> brit&acirc;nico, revoltando assim a opini&atilde;o p&uacute;blica brit&acirc;nica.</p>&#10;<p>Guilherme inventava e espalhava o medo do <a href="http://en.wikipedia.org/wiki/Perigo_Amarelo" id="w">perigo amarelo</a> para despertar o interesse de outros governantes europeus em rela&ccedil;&atilde;o ao perigo que corriam ao invadir a China&semi; mas poucos l&iacute;deres lhe deram aten&ccedil;&atilde;o.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Sob a lideran&ccedil;a de Guilherme, a Alemanha investiu no fortalecimento das suas col&oacute;nias em &Aacute;frica e no Pacifico, mas poucas se tornaram lucrativas e foram todas perdidas, anos depois, durante a Primeira Guerra Mundial. Na <a href="http://en.wikipedia.org/wiki/Nam%C3%ADbia" id="w">Nam&iacute;bia</a>, uma revolta dos nativos contra o governo alem&atilde;o levou ao <a href="http://en.wikipedia.org/wiki/Genoc%C3%ADdio_dos_herer%C3%B3s_e_namaquas" id="w">genoc&iacute;dio dos herer&oacute;s e namaquas</a>, apesar de Guilherme ter, com o tempo, ordenado que este parasse.</p>&#10;<p>Uma das poucas vezes que Guilherme teve sucesso na diplomacia pessoal aconteceu quando apoiou o arquiduque <a href="http://en.wikipedia.org/wiki/Francisco_Fernando_da_%C3%81ustria" id="w">Francisco Fernando da &Aacute;ustria</a> para o seu casamento com <a href="http://en.wikipedia.org/wiki/Sofia%2C_Duquesa_de_Hohenberg" id="w">Sofia Chotek</a> em 1900 contra a vontade do imperador <a href="http://en.wikipedia.org/wiki/Francisco_Jos%C3%A9_I_da_%C3%81ustria" id="w">Francisco Jos&eacute;</a>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Tamb&eacute;m conseguiu obter um triunfo na pol&iacute;tica interna quando a sua filha <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_Lu%C3%ADsa_da_Pr%C3%BAssia" id="w">Vit&oacute;ria Lu&iacute;sa</a> se casou com o <a href="http://en.wikipedia.org/wiki/Ernesto_Augusto_de_Brunsvique" id="w">duque de Brunsvique</a> em 1913. Esta uni&atilde;o ajudou a curar uma zanga entre a <a href="http://en.wikipedia.org/wiki/Casa_de_Han%C3%B4ver" id="w">Casa de Han&ocirc;ver</a> e a <a href="http://en.wikipedia.org/wiki/Casa_de_Hohenzollern" id="w">Casa de Hohenzollern</a> que durava desde a anexa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Reino_de_Han%C3%B4ver" id="w">Reino de Han&ocirc;ver</a> pela <a href="http://en.wikipedia.org/wiki/Reino_da_Pr%C3%BAssia" id="w">Pr&uacute;ssia</a> em 1866.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<a id="O_discurso_do_huno" name="O_discurso_do_huno"></a><h3> O discurso do huno </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Germany_GB_France.gif%7Cminiaturadaimagem%7Cdireita" id="w">Um cartoon alem&atilde;o de 1904 a comentar a Entente cordial: John Bull afasta&shy;se com a Marianne, virando as costas a Guilherme II.</a>&#10;A <a href="http://en.wikipedia.org/wiki/Levante_dos_boxers" id="w">Rebeli&atilde;o dos Boxers</a>, uma revolta anti&shy;ocidental na China, foi controlada em 1900 por uma for&ccedil;a internacional composta pela Gr&atilde;&shy;Bretanha, Fran&ccedil;a, R&uacute;ssia, Estados Unidos da Am&eacute;rica, Jap&atilde;o e Alemanha. Contudo, os alem&atilde;es perderam qualquer &#34&semi;prestigio&#34&semi; que poderiam ter ganho pela sua participa&ccedil;&atilde;o quando chegaram j&aacute; depois de as for&ccedil;as brit&acirc;nicas e japonesas terem conquistado <a href="http://en.wikipedia.org/wiki/Pequim" id="w">Pequim</a>, o local onde a luta era mais feroz. Al&eacute;m do mais, a m&aacute; impress&atilde;o que as tropas alem&atilde;s provocaram por terem chegado tarde foi ainda piorada pelo discurso mal pensado do <i>kaiser</i> para a despedida das tropas, no qual comandou as suas tropas, no mesmo esp&iacute;rito dos hunos, a n&atilde;o mostrar miseric&oacute;rdia na batalha.<sup id="_ref&shy;germanhistorydocs.ghi&shy;dc.org_a" class="reference"><a href="#_note&shy;germanhistorydocs.ghi&shy;dc.org" title="">[26]</a></sup> Guilherme II proferiu este discurso a 27 de julho de 1900. Dirigia&shy;se &agrave;s tropas alem&atilde;s que estavam de partida para suprimir a Rebeli&atilde;o dos Boxers na China. O discurso estava impregnado da ret&oacute;rica fogosa e chauvinista de Guilherme e expressava claramente a sua vis&atilde;o do poder imperial da Alemanha. Houve duas vers&otilde;es do discurso. O Minist&eacute;rio dos Neg&oacute;cios Estrangeiros publicou uma vers&atilde;o editada onde omitiu um paragrafo particularmente controverso que viram como um embara&ccedil;o diplom&aacute;tico.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> A vers&atilde;o editada era a seguinte:</p>&#10;<p> </p>&#10;<p>A vers&atilde;o oficial omitiu a seguinte passagem a partir da qual o discurso retirou o seu nome (o negrito foi acrescentado):</p>&#10;<p> </p>&#10;<p>O termo &#34&semi;huno&#34&semi; tornou&shy;se mais tarde uma alcunha preferida da propaganda anti&shy;alem&atilde; dos aliados durante a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>.<sup id="_ref&shy;germanhistorydocs.ghi&shy;dc.org_b" class="reference"><a href="#_note&shy;germanhistorydocs.ghi&shy;dc.org" title="">[26]</a></sup></p>&#10;<a id="Crise_marroquina" name="Crise_marroquina"></a><h3> Crise marroquina </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bundesarchiv_Bild_183&shy;R43302%2C_Kaiser_Wilhelm_II._und_Zar_Nikolaus_II..jpg%7Cminiaturadaimagem%7Cdireita" id="w">&#39&semi;&#39&semi;Guilherme II com o seu primo, o czar Nicolau II&#39&semi;&#39&semi;, fotografia no [[Bundesarchiv]], em [[Koblenz]]</a>&#10;Uma das gafes diplom&aacute;ticas de Guilherme levou &agrave; <a href="http://en.wikipedia.org/wiki/Primeira_Crise_do_Marrocos" id="w">crise marroquina de 1905</a>, quando Guilherme realizou uma visita espectacular a <a href="http://en.wikipedia.org/wiki/T%C3%A2nger" id="w">T&acirc;nger</a>, em <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a>. A presen&ccedil;a de Guilherme foi vista como uma afirma&ccedil;&atilde;o dos interesses alem&atilde;es em Marrocos, competindo directamente com a Fran&ccedil;a. No seu discurso, o <i>kaiser</i> chegou mesmo a fazer algumas declara&ccedil;&otilde;es a favor da independ&ecirc;ncia de Marrocos. Esta atitude levou a uma fric&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> que tinha vindo a aumentar os seus interesses em Marrocos e levou tamb&eacute;m &agrave; organiza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Algeciras" id="w">Confer&ecirc;ncia de Algeciras</a> que serviu para isolar ainda mais a Alemanha na Europa.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<a id="O_caso_''Daily_Telegraph''" name="O_caso_''Daily_Telegraph''"></a><h3> O caso &#39&semi;&#39&semi;Daily Telegraph&#39&semi;&#39&semi; </h3>&#10;<p>Talvez a <i>gafe</i> que mais prejudicou Guilherme, lhe tenha custado mais prestigio e poder e teve um impacto maior dentro da Alemanha do que no resto da Europa. O caso <a href="http://en.wikipedia.org/wiki/Daily_Telegraph" id="w">Daily Telegraph</a> de 1908 foi causado pela publica&ccedil;&atilde;o em alem&atilde;o de uma entrevista com um jornal brit&acirc;nico di&aacute;rio que inclu&iacute;a afirma&ccedil;&otilde;es muito controversas e observa&ccedil;&otilde;es diplom&aacute;ticas prejudiciais. Guilherme tinha considerado a entrevista como uma oportunidade de promover as suas opini&otilde;es e ideias sobre a amizade anglo&shy;germ&acirc;nica, mas os seus ataques de raiva emocionais durante a entrevista acabaram por afastar ainda mais n&atilde;o s&oacute; os brit&acirc;nicos mas tamb&eacute;m os franceses, os russos e os japoneses. Entre outras coisas, Guilherme deu a entender que os alem&atilde;es n&atilde;o queriam saber dos brit&acirc;nicos&semi; que os franceses e os russos tinham tentado incitar a Alemanha a intervir na Segunda Guerra dos B&ocirc;eres e que o aumento da constru&ccedil;&atilde;o naval alem&atilde; tinha como alvo os japoneses e n&atilde;o os brit&acirc;nicos. Uma das cita&ccedil;&otilde;es mais memor&aacute;veis da entrevista foi: &#34&semi;Voc&ecirc;s, os ingleses, s&atilde;o loucos, loucos, loucos como as lebres em mar&ccedil;o.&#34&semi;<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> O efeito na Alemanha foi muito significante com muita a gente a pedir seriamente a abdica&ccedil;&atilde;o do <i>kaiser</i>. Guilherme manteve uma conduta discreta durante muitos meses ap&oacute;s o fiasco do Daily Telegraph, mas mais tarde vingou&shy;se ao for&ccedil;ar a demiss&atilde;o do chanceler, o pr&iacute;ncipe B&uuml;low, que tinha abandonado o imperador &agrave; zombaria do povo quando n&atilde;o editou a transcri&ccedil;&atilde;o da entrevista antes da sua publica&ccedil;&atilde;o na Alemanha.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup><sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> A crise do Daily Telegraph magoou profundamente a auto&shy;confian&ccedil;a de Guilherme que nunca tinha sido afectada anteriormente. Pouco depois viria a sofrer de uma forte depress&atilde;o da qual nunca recuperou completamente. Perdeu muita da influ&ecirc;ncia que, at&eacute; a&iacute;, tinha exercido na pol&iacute;tica interna e externa.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p>Durante os primeiros doze anos de reinado de Guilherme, a opini&atilde;o p&uacute;blica brit&acirc;nica tinha sido bastante favor&aacute;vel em rela&ccedil;&atilde;o a ele, mas tal acabaria por mudar no final da d&eacute;cada de 1890. No in&iacute;cio da Primeira Guerra Mundial, o <i>kaiser</i> tornou&shy;se o centro da propaganda anti&shy;alem&atilde; como a personifica&ccedil;&atilde;o do inimigo odiado.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<a id="Expans%C3%A3o_naval" name="Expans%C3%A3o_naval"></a><h3> Expans&atilde;o naval </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Edward_VII_and_Willhelm_II.jpg%7Cminiaturadaimagem%7Cdireita" id="w">Eduardo VII e Guilherme II em 1910</a>&#10;Nada do que Guilherme fazia na arena internacional teve mais influ&ecirc;ncia do que a sua decis&atilde;o de seguir uma pol&iacute;tica de constru&ccedil;&atilde;o naval massiva. O projecto favorito de Guilherme era criar uma marinha poderosa. Tinha herdado da m&atilde;e a paix&atilde;o pela <a href="http://en.wikipedia.org/wiki/Marinha_Real_Brit%C3%A2nica" id="w">Marinha Real Brit&acirc;nica</a> que, na altura, era a maior do mundo. Em certa ocasi&atilde;o chegou mesmo a confidenciar ao seu tio, o rei <a href="http://en.wikipedia.org/wiki/Eduardo_VII_da_Gr%C3%A3&shy;Bretanha" id="w">Eduardo VII</a>, que o seu sonho era &#34&semi;ter a minha pr&oacute;pria frota um dia&#34&semi;. A frusta&ccedil;&atilde;o de Guilherme perante o fraco desempenho da sua frota na Revista da Frota durante as celebra&ccedil;&otilde;es do Jubileu de Diamante da sua av&oacute;, a rainha Vit&oacute;ria, juntamente com a incapacidade de exercer uma influ&ecirc;ncia alem&atilde; da &Aacute;frica do Sul, ap&oacute;s o envio do telegrama Kruger, levou Guilherme a tomar passos decisivos na constru&ccedil;&atilde;o de uma frota que rivalizasse com a dos seus primos brit&acirc;nicos. Guilherme teve a sorte de conseguir obter os servi&ccedil;os do din&acirc;mico oficial <a href="http://en.wikipedia.org/wiki/Alfred_von_Tirpitz" id="w">Alfred von Tirpitz</a> a quem nomeou chefe do Minist&eacute;rio da Marinha Imperial em 1897.</p>&#10;<p>O novo almirante concebeu aquela que ficaria conhecida como a &#34&semi;Teoria do Risco&#34&semi; ou o <a href="http://en.wikipedia.org/wiki/Plano_Tirpitz" id="w">Plano Tirpitz</a>, atrav&eacute;s do qual a Alemanha poderia for&ccedil;ar a Gr&atilde;&shy;Bretanha a cumprir as exig&ecirc;ncias alem&atilde;s na arena internacional atrav&eacute;s da amea&ccedil;a que uma frota de batalha poderosa concentrada no <a href="http://en.wikipedia.org/wiki/Mar_do_Norte" id="w">mar do Norte</a> representava. Tirpitz tinha todo o apoio de Guilherme na sua defesa de sucessivos projectos navais em 1897 e 1900, atrav&eacute;s dos quais a marinha alem&atilde; foi aumentada para rivalizar com a do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>. A expans&atilde;o mar&iacute;tima sob as Leis da Marinha acabou por levar a grandes sacrif&iacute;cios econ&oacute;micos na Alemanha em 1914 uma vez que, a partir de 1906, Guilherme tinha empenhado a sua marinha a construir um tipo de navio de combate coura&ccedil;ado muito maior e mais caro.</p>&#10;<p>Em 1889, Guilherme reorganizou o n&iacute;vel mais alto de controlo da marinha ao criar o <a href="http://en.wikipedia.org/wiki/Cabinet_da_Marinha_(Marine&shy;Kabinett)" id="w">Cabinet da Marinha (Marine&shy;Kabinett)</a>, equivalente ao Cabinet da Marinha Imperial que tinha funcionado anteriormente na mesma capacidade tanto para ex&eacute;rcito como da marinha. O chefe do cabinet era respons&aacute;vel por promo&ccedil;&otilde;es, nomea&ccedil;&otilde;es, pela administra&ccedil;&atilde;o e por dar ordens &agrave;s for&ccedil;as navais. O capit&atilde;o <a href="http://en.wikipedia.org/wiki/Gustav_von_Senden&shy;Bibran" id="w">Gustav von Senden&shy;Bibran</a> foi nomeado o seu primeiro chefe e permaneceu nesta posi&ccedil;&atilde;o at&eacute; 1906. O Almirantado Imperial que existia foi abolido e as suas responsabilidades divididas entre as duas organiza&ccedil;&otilde;es. Foi criada uma nova posi&ccedil;&atilde;o (equivalente ao comandante supremo do ex&eacute;rcito) chamada chefe do alto comando do almirantado (Oberkommando der Marine) e quem a detivesse era respons&aacute;vel pelos destacamentos, estrat&eacute;gias e t&aacute;cticas dos navios. O vice&shy;almirante <a href="http://en.wikipedia.org/wiki/Max_von_der_Goltz" id="w">Max von der Goltz</a> foi nomeado em 1889 e permaneceu no posto at&eacute; 1895. A constru&ccedil;&atilde;o e manuten&ccedil;&atilde;o e navios, bem como obter mantimentos eram responsabilidades do secret&aacute;rio de estado do Minist&eacute;rio da Marinha Imperial (Reichsmarineamt) reportava ao chanceler e aconselhava o <a href="http://en.wikipedia.org/wiki/Reichstag_(institui%C3%A7%C3%A3o)" id="w">Reichstag</a> em assuntos navais. O seu primeiro nomeado foi o vice&shy;almirante <a href="http://en.wikipedia.org/wiki/Eduard_Heusner" id="w">Eduard Heusner</a> seguido pouco tempo depois pelo vice&shy;almirante <a href="http://en.wikipedia.org/wiki/Friedrich_von_Hollmann" id="w">Friedrich von Hollmann</a> entre 1890 e 1897. Cada um destes tr&ecirc;s chefes de departamento reportava em separado a Guilherme II.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<p>Al&eacute;m do aumento da frota, em 1895, o <a href="http://en.wikipedia.org/wiki/Canal_de_Kiel" id="w">canal de Kiel</a> foi aberto e permitiu movimentos mais r&aacute;pidos entre o <a href="http://en.wikipedia.org/wiki/Mar_do_Norte" id="w">mar do Norte</a> e o <a href="http://en.wikipedia.org/wiki/Mar_B%C3%A1ltico" id="w">mar B&aacute;ltico</a>.</p>&#10;<a id="Primeira_Guerra_Mundial" name="Primeira_Guerra_Mundial"></a><h2> Primeira Guerra Mundial </h2>&#10;<p> </p>&#10;<a id="A_crise_de_Sarajevo" name="A_crise_de_Sarajevo"></a><h3> A crise de Sarajevo </h3>&#10;<p>Guilherme era amigo do arquiduque <a href="http://en.wikipedia.org/wiki/Francisco_Fernando_da_%C3%81ustria" id="w">Francisco Fernando da &Aacute;ustria</a> e ficou profundamente chocado com o seu assassinato a 28 de junho de 1914. Guilherme ofereceu&shy;se para apoiar o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Austro&shy;H%C3%BAngaro" id="w">Imp&eacute;rio Austro&shy;H&uacute;ngaro</a> na sua luta contra a <a href="http://en.wikipedia.org/wiki/M%C3%A3o_Negra" id="w">M&atilde;o Negra</a>, a organiza&ccedil;&atilde;o secreta que tinha planeado o assassinato, e at&eacute; sancionou o uso de viol&ecirc;ncia por parte da &Aacute;ustria contra aquela que se pensava ser a fonte do movimento &shy; a <a href="http://en.wikipedia.org/wiki/S%C3%A9rvia" id="w">S&eacute;rvia</a> (esta atitude &eacute; muitas vezes chamada &#34&semi;o cheque em branco&#34&semi;). Guilherme queria permanecer em Berlim at&eacute; se resolver a crise, mas os seus cortes&atilde;os aconselharam&shy;no a realizar o seu cruzeiro anual pelo <a href="http://en.wikipedia.org/wiki/Mar_do_Norte" id="w">mar do Norte</a> a 6 de julho de 1914. Guilherme fez todos os esfor&ccedil;os para se manter informado da crise por telegrama e quando a &Aacute;ustria entregou o seu <a href="http://en.wikipedia.org/wiki/Ultimato_de_julho" id="w">ultimato &agrave; S&eacute;rvia</a>, voltou rapidamente a <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>. Chegou &agrave; cidade a 28 de julho, leu uma c&oacute;pia da resposta da S&eacute;rvia e escreveu na mesma:</p>&#10;<p> </p>&#10;<p>O que o <i>kaiser</i> n&atilde;o sabia era que os ministros e generais austr&iacute;acos j&aacute; tinham convencido o imperador <a href="http://en.wikipedia.org/wiki/Francisco_Jos%C3%A9_I_da_%C3%81ustria" id="w">Francisco Jos&eacute; I da &Aacute;ustria</a>, com oitenta&shy;e&shy;quatro anos, a assinar uma declara&ccedil;&atilde;o de guerra contra a S&eacute;rvia. A consequ&ecirc;ncia directa desta atitude foi a mobiliza&ccedil;&atilde;o geral da <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">R&uacute;ssia</a> contra a &Aacute;ustria em defesa da S&eacute;rvia.</p>&#10;<a id="Julho_de_1914" name="Julho_de_1914"></a><h3> Julho de 1914 </h3>&#10;<p>Na noite de 30 de julho, quando recebeu o documento a inform&aacute;&shy;lo que a R&uacute;ssia n&atilde;o iria cancelar a sua mobiliza&ccedil;&atilde;o, Guilherme escreveu um longo coment&aacute;rio que inclu&iacute;a as seguintes observa&ccedil;&otilde;es:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:General_Hans_G._von_Plessen.jpg%7Cminiaturadaimagem%7Cesquerda" id="w">O imperador Guilherme numa conversa com o general [[Otto von Emmich]]&semi; no fundo encontram&shy;se os generais [[Hans von Plessen]] (no meio) e [[Mariz von Lyncker]] (&agrave; direita).</a></p>&#10;<p> </p>&#10;<p>Alguns autores brit&acirc;nicos mais actuais afirmaram que o que Guilherme II disse realmente foi:</p>&#10;<p> </p>&#10;<p>Quando se tornou claro que a Alemanha iria enfrentar uma guerra em duas frentes e que o Reino Unido iria entrar na guerra se a Alemanha decidisse atacar a Fran&ccedil;a atrav&eacute;s da B&eacute;lgica, que permanecia neutral, Guilherme, em p&acirc;nico, tentou direccionar o ataque principal contra a R&uacute;ssia. Quando <a href="http://en.wikipedia.org/wiki/Helmuth_Johannes_Ludwig_von_Moltke" id="w">Helmuth von Moltke</a> (o mais jovem), que tinha escolhido o velho plano de 1905, realizado pelo general alem&atilde;o <a href="http://en.wikipedia.org/wiki/Alfred_von_Schlieffen" id="w">von Schlieffen</a> para a possibilidade de uma guerra contra a Alemanha em duas frentes, disse&shy;lhe que tal era imposs&iacute;vel. Guilherme respondeu: &#34&semi;<i>O seu <a href="http://en.wikipedia.org/wiki/Helmuth_von_Moltke" id="w">tio</a> teria&shy;me dado uma resposta diferente</i>!&#34&semi;<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Tamb&eacute;m se pensa que Guilherme ter&aacute; dito: &#34&semi;<i>E pensar que o Jorge e o Nicky me enganaram! Se a minha av&oacute; estivesse viva, nunca teria permitido tal coisa.</i>&#34&semi;<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Plano_Schlieffen" id="w">plano original de Schlieffen</a>, a Alemanha deveria atacar o inimigo supostamente mais fraco primeiro, ou seja, a Fran&ccedil;a. O plano suponha que a R&uacute;ssia iria demorar muito mais tempo a preparar&shy;se para a guerra. Derrotar a Fran&ccedil;a tinha sido f&aacute;cil para a Pr&uacute;ssia durante a Guerra Franco&shy;Prussiana de 1870. Na fronteira de 1914 entre a Fran&ccedil;a e a Alemanha, um ataque nesta parte mais a sul de Fran&ccedil;a poderia ser travado pelo forte franc&ecirc;s constru&iacute;do ao longo da fronteira. Contudo, Guilherme II conseguiu convencer von Moltke (o mais jovem) a n&atilde;o invadir tamb&eacute;m os Pa&iacute;ses Baixos.</p>&#10;<a id="O_''kaiser''&shy;sombra" name="O_''kaiser''&shy;sombra"></a><h3> O &#39&semi;&#39&semi;kaiser&#39&semi;&#39&semi;&shy;sombra </h3>&#10;<p>O papel de Guilherme durante a guerra foi perdendo cada vez mais import&acirc;ncia, limitando&shy;se a pouco mais do que cerim&oacute;nias de entrega de pr&eacute;mios e deveres honor&iacute;ficos. O alto comando continuou com a sua estrat&eacute;gia mesmo quando se tornou claro que o plano Schlieffen tinha falhado. Em 1916, o imp&eacute;rio tinha&shy;se tornado efectivamente uma ditadura militar liderada pelo marechal&shy;de&shy;campo <a href="http://en.wikipedia.org/wiki/Paul_von_Hindenburg" id="w">Paul von Hindenburg</a> e pelo general <a href="http://en.wikipedia.org/wiki/Erich_Ludendorff" id="w">Erich Ludendorff</a>.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Cada vez mais aliendado da realidade e das decis&otilde;es pol&iacute;ticas, Guilherme vacilava entre o derrotismo e os sonhos de vit&oacute;ria, dependendo da sorte dos seus ex&eacute;rcitos. Apesar de tudo, Guilherme continuava a deter a &uacute;ltima palavra em assuntos de nomea&ccedil;&otilde;es pol&iacute;ticas e foi apenas depois de dar o seu consenso que se realizaram grandes mudan&ccedil;as no alto comando. Guilherme era a favor do afastamento de Helmuth von Moltke, o mais jovem, em setembro de 1914, e da sua substitui&ccedil;&atilde;o por <a href="http://en.wikipedia.org/wiki/Erich_von_Falkenhayn" id="w">Erich von Falkenhayn</a>. Em 1917, Hindenburg e Ludendorff decidiram que Bethman&shy;Hollweg j&aacute; n&atilde;o era aceit&aacute;vel para eles como chanceler e pediram ao <i>kaiser</i> que nomeasse outra pessoa. Quando perguntou quem iriam eles aceitar, Ludendorff recomendou Georg Michaelis, um homem insignificante que ele mal conhecia. O <i>kaiser</i> n&atilde;o conhecia Michaelis, mas aceitou a sugest&atilde;o. Em julho de 1917, depois de saber que o seu primo Jorge V tinha mudado o apelido da fam&iacute;lia real para Windsor,<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Guilherme afirmou que tinha planos para ver a pe&ccedil;a de <a href="http://en.wikipedia.org/wiki/Shakespeare" id="w">Shakespeare</a> &#34&semi;<i>As Alegres Comadres de Saxe&shy;Coburgo&shy;Gota</i>&#34&semi;<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup>.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> O apoio ao <i>kaiser</i> caiu por completo entre outubro&shy;novembro de 1918, no ex&eacute;rcito, governo civil e entre a opini&atilde;o p&uacute;blica alem&atilde; quando o presidente <a href="http://en.wikipedia.org/wiki/Woodrow_Wilson" id="w">Woodrow Wilson</a> deixou bem claro que o <i>kaiser</i> n&atilde;o poderia participar nas negocia&ccedil;&otilde;es de paz.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> Nesse ano, Guilherme tamb&eacute;m foi afectado pela pandemia de <a href="http://en.wikipedia.org/wiki/Gripe_espanhola" id="w">gripe espanhola</a>, mas sobreviveu.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<a id="Abdica%C3%A7%C3%A3o_e_luta" name="Abdica%C3%A7%C3%A3o_e_luta"></a><h2> Abdica&ccedil;&atilde;o e luta </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bundesarchiv_Bild_183&shy;R12318%2C_Eysden%2C_Kaiser_Wilhelm_II._auf_Weg_ins_Exil.jpg%7Cminiaturadaimagem%7Cdireita" id="w">&#39&semi;&#39&semi;Kaiser&#39&semi;&#39&semi; Guilherme de partida para o seu ex&iacute;lio.</a></p>&#10;<p>Guilherme estava no quartel&shy;general do Ex&eacute;rcito Imperial em <a href="http://en.wikipedia.org/wiki/Spa_(Li%C3%A8ge)" id="w">Spa</a> (B&eacute;lgica), quando foi surpreendido pelas revoltas em Berlim e noutros centros urbanos do imp&eacute;rio rebentaram em finais de 1918. Os motins entre as fileiras da sua adorada <i>Kaiserliche Marine</i>, a marinha imperial, deixaram&shy;no profundamente chocado. Ap&oacute;s o rebentar da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Alem%C3%A3" id="w">Revolu&ccedil;&atilde;o Alem&atilde;</a>, Guilherme n&atilde;o se conseguia decidir se o melhor seria abdicar ou n&atilde;o. At&eacute; certo ponto, aceitou que o mais prov&aacute;vel era ter de prescindir da coroa imperial, mas ainda tinha esperan&ccedil;as de conseguir manter o trono da Pr&uacute;ssia. Esta cren&ccedil;a tornou&shy;se irreal quando, na esperan&ccedil;a de preservar a monarquia perante crescente agita&ccedil;&atilde;o revolucion&aacute;ria, o chanceler, o pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Max_von_Baden" id="w">Max de Baden</a>, anunciou que Guilherme iria abdicar de ambos os t&iacute;tulos a 9 de novembro de 1918. At&eacute;  o pr&iacute;ncipe Max foi for&ccedil;ado a abdicar do seu t&iacute;tulo nesse mesmo dia quando se tornou claro que apenas <a href="http://en.wikipedia.org/wiki/Friedrich_Ebert" id="w">Friedrich Ebert</a>, l&iacute;der do <a href="http://en.wikipedia.org/wiki/Partido_Social&shy;Democrata_da_Alemanha" id="w">Partido Social&shy;Democrata</a>, conseguia exercer algum tipo de controlo efectivo.</p>&#10;<p>Guilherme apenas aceitou abdicar depois do substituto de Ludendorff, o general <a href="http://en.wikipedia.org/wiki/Wilhelm_Groener" id="w">Wilhelm Groener</a>, o informou de que os oficiais e soldados do ex&eacute;rcito voltariam a marchar ordenadamente sob o comando de <a href="http://en.wikipedia.org/wiki/Paul_von_Hindenburg" id="w">Paul von Hindenburg</a>, mas nunca lutariam pelo trono de Guilherme na frente dom&eacute;stica. O &uacute;ltimo e mais forte apoiante da monarquia tinha sido perdido e, finalmente, at&eacute; o pr&oacute;prio Hindenburg, defensor da monarquia toda a vida, foi for&ccedil;ado, com algum embara&ccedil;o, a aconselhar o imperador a desistir da sua coroa.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p>O facto de que o alto comando poderia vir a abandonar o <i>kaiser</i> um dia tinha sido algo previsto em dezembro de 1897, quando Guilherme visitou Otto von Bismarck pela &uacute;ltima vez. Bismarck voltou a avisar o <i>kaiser</i> da influ&ecirc;ncia crescente dos militaristas, principalmente dos almirantes que estavam a pression&aacute;&shy;lo para a constru&ccedil;&atilde;o de uma frota de batalha. O &uacute;ltimo aviso de Bismarck foi:&#10; </p>&#10;<p>Posteriormente, Bismarck previu com raz&atilde;o:&#10; </p>&#10;<p>A 10 de novembro, Guilherme (agora chamado Guilherme Hohenzollern, cidad&atilde;o privado) entrou a bordo do comboio que o levou para o ex&iacute;lio nos Pa&iacute;ses Baixos, um pa&iacute;s que se manteve neutral durante a guerra.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Quando o <a href="http://en.wikipedia.org/wiki/Tratado_de_Versalhes" id="w">Tratado de Versalhes</a> foi conclu&iacute;do em in&iacute;cios de 1919, o artigo 227 ordenava expressamente a criminaliza&ccedil;&atilde;o de Guilherme &#34&semi;<i>por ofensa suprema contra a moral internacional e santidade dos tratados</i>&#34&semi;, mas a rainha <a href="http://en.wikipedia.org/wiki/Guilhermina_dos_Pa%C3%ADses_Baixos" id="w">Guilhermina</a> recusou&shy;se a extradit&aacute;&shy;lo, apesar dos pedidos dos Aliados. O rei Jorge V escreveu que via o seu primo como &#34&semi;<i>o maior criminoso da Hist&oacute;ria</i>&#34&semi;, mas op&ocirc;s&shy;se &agrave; proposta do primeiro&shy;ministro <a href="http://en.wikipedia.org/wiki/David_Lloyd_George" id="w">David Lloyd George</a> para &#34&semi;<i>enforcar o kaiser</i>&#34&semi;. O presidente dos Estados Unidos da Am&eacute;rica, <a href="http://en.wikipedia.org/wiki/Woodrow_Wilson" id="w">Woodrow Wilson</a>, rejeitou a extradi&ccedil;&atilde;o, afirmando que castigar Guilherme por ter encetado a guerra iria destabilizar a ordem internacional e colocar a paz em causa.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>Inicialmente, Guilherme estabeleceu resid&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/Amerongen" id="w">Amerongen</a>, onde, a 28 de novembro, publicou a sua declara&ccedil;&atilde;o de abdica&ccedil;&atilde;o oficial e dispensou os seus soldados e oficiais do juramento que lhe tinham prestado, terminando assim o reinado de quatrocentos anos dos Hohenzollern na <a href="http://en.wikipedia.org/wiki/Reino_da_Pr%C3%BAssia" id="w">Pr&uacute;ssia</a>. Posteriormente, comprou uma casa de campo no municipio de <a href="http://en.wikipedia.org/wiki/Doorn" id="w">Doorn</a>, conhecida como <i><a href="http://en.wikipedia.org/wiki/Huis_Doorn" id="w">Huis Doorn</a></i>, a 16 de agosto de 1919 e mudou&shy;se para l&aacute; a 15 de maio de 1920.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Esta seria a sua &uacute;ltima casa para o resto da vida. Apesar de ter abdicado, nunca deixou formalmente os seus t&iacute;tulos e tinha esperan&ccedil;a de poder regressar &agrave; Alemanha no futuro. A <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Weimar" id="w">Rep&uacute;blica de Weimar</a> deu permiss&atilde;o a Guilherme para retirar vinte&shy;e&shy;tr&ecirc;s vag&otilde;es de mob&iacute;lia, vinte&shy;e&shy;sete deles com embalagens de todos os tipos, um deles com um carro e outro um barco do Novo Pal&aacute;cio de Potsdam.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<a id="Vida_no_ex%C3%ADlio" name="Vida_no_ex%C3%ADlio"></a><h3> Vida no ex&iacute;lio </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bundesarchiv_Bild_136&shy;C0804%2C_Kaiser_Wilhelm_II._im_Exil.jpg%7Cminiaturadaimagem%7Cesquerda%7Cupright%3D0.7" id="w">Guilherme, durante o seu ex&iacute;lio.</a>&#10;Em 1922, Guilherme publicou o primeiro volume das suas mem&oacute;rias<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> &shy; um volume muito fino onde insistia que n&atilde;o era culpado pelo rebentar da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Grande Guerra</a> e defendia a sua conduta ao longo do reino, especialmente no que dizia respeito &agrave; pol&iacute;tica estrangeira. Durante os seus vinte anos de ex&iacute;lio, recebeu convidados (frequentemente importantes) e manteve&shy;se informado sobre os acontecimentos na Europa. Deixou crescer a barba e permitiu que o seu famoso bigode perdesse volume. Tamb&eacute;m aprendeu a falar holand&ecirc;s. O antigo <i>kaiser</i> tamb&eacute;m ganhou um gosto por arqueologia durante o tempo em residiu no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Achilleion" id="w">Pal&aacute;cio de Achilleion</a> em <a href="http://en.wikipedia.org/wiki/Corfu" id="w">Corfu</a>, na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, e escavou o local do <a href="http://en.wikipedia.org/wiki/Templo_de_Artemisa_(Corfu)" id="w">Templo de Artemisa</a> na mesma ilha. Foi uma paix&atilde;o que durou ao longo de todo o seu ex&iacute;lio. Guilherme tinha comprado este pal&aacute;cio, antiga resid&ecirc;ncia da imperatriz <a href="http://en.wikipedia.org/wiki/Isabel_da_%C3%81ustria_(1837&shy;1898)" id="w">Isabel da &Aacute;ustria</a>, ap&oacute;s o seu assassinato em 1898. Tamb&eacute;m fez planos para grandes edif&iacute;cios e navios de batalha quando estava aborrecido. Durante o ex&iacute;lio, uma das suas maiores paix&otilde;es era a ca&ccedil;a e ensacou milhares de animais, tanto mam&iacute;feros como p&aacute;ssaros. Grande parte do seu tempo era passado a cortar madeira e milhares de &aacute;rvores foram abatidas durante a sua estadia em Door.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<p>No in&iacute;cio da d&eacute;cada de 1930, Guilherme esperava que, de alguma forma, o sucesso do <a href="http://en.wikipedia.org/wiki/Partido_Nazi" id="w">Partido Nazi Alem&atilde;o</a> fosse estimular o interesse pela restaura&ccedil;&atilde;o da monarquia na figura do seu <a href="http://en.wikipedia.org/wiki/Guilherme_da_Pr%C3%BAssia_(1906&shy;1940)" id="w">neto mais velho</a> que se tornaria no quarto <i>kaiser</i>. A sua segunda esposa, <a href="http://en.wikipedia.org/wiki/Herm%C3%ADnia_Reuss_de_Greiz" id="w">Herm&iacute;nia</a> (ver abaixo), fez v&aacute;rios pedidos ao governo nazi em nome do seu marido. No entanto, <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Adolf Hitler</a>, que era, ele pr&oacute;prio, um veterano da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, e os nazis apenas sentiam desprezo pelo homem que culpavam pela maior derrota da Alemanha e os pedidos foram ignorados. Apesar de ter recebido <a href="http://en.wikipedia.org/wiki/Hermann_G%C3%B6ring" id="w">Hermann G&ouml;ring</a> pelo menos uma vez em Door, Guilherme come&ccedil;ou a desconfiar de Hitler. Quando soube do assassinato da esposa do antigo chanceler <a href="http://en.wikipedia.org/wiki/Kurt_von_Schleicher" id="w">Kurt von Schleicher</a> escreveu:&#10; </p>&#10;<p>Guilherme tamb&eacute;m ficou chocado com a <a href="http://en.wikipedia.org/wiki/Noite_dos_cristais" id="w">Noite dos cristais</a> de 9&shy;10 de novembro de 1938, dizendo: &#34&semi;<i>Acabei de esclarecer a minha opini&atilde;o ao Auwi [o seu quarto filho] na presen&ccedil;a dos irm&atilde;os. Ele teve a coragem de dizer que concordava com as persegui&ccedil;&otilde;es aos judeus e compreendia o motivo pelos quais estavama  acontecer. Quando lhe disse que qualquer homem decente descreveria estas ac&ccedil;&otilde;es como banditismos, parecia completamente indiferente. Est&aacute; completamente perdido para a nossa fam&iacute;lia</i>&#34&semi;.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> Tamb&eacute;m afirmou: &#34&semi;Pela primeira vez na vida tenho vergonha de ser alem&atilde;o.&#34&semi;</p>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_da_Pol%C3%B4nia" id="w">vit&oacute;ria da Alemanha sobre a Pol&oacute;nia</a> em setembro de 1939, o ajudante de Guilherme, o general von Dommes, escreveu em seu nome a Hitler, afirmando que a Casa de Hohenzollern &#34&semi;<i>permanecia leal</i>&#34&semi; e chamou a aten&ccedil;&atilde;o para o facto de nove pr&iacute;ncipes prussianos (um filho e oito netos) estarem a combater na frente, concluindo que &#34&semi;<i>devido &agrave;s circunst&acirc;ncias especiais que exigem a resid&ecirc;ncia num pa&iacute;s estrangeiro neutro, Sua Majestade v&ecirc;&shy;se for&ccedil;ado a recusar fazer coment&aacute;rio acima mencionado. Assim, o imperador incumbiu&shy;me de realizar esta comunica&ccedil;&atilde;o.</i>&#34&semi;<sup id="_ref&shy;Petropoulos 2006, p. 170_a" class="reference"><a href="#_note&shy;Petropoulos 2006, p. 170" title="">[52]</a></sup> Guilherme admirava muito o sucesso que Hitler conseguiu obter nos primeiros meses da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> e enviou pessoalmente um telegrama de parab&eacute;ns na altura da queda de Paris, afirmando: &#34&semi;P<i>arab&eacute;ns, venceu utilizando as minhas tropas.</i>&#34&semi; Numa carta dirigida &agrave; sua filha Vit&oacute;ria Lu&iacute;sa, a duquesa de Brunsvique, escreveu triunfalmente: &#34&semi;<i>Esta &eacute; a <a href="http://en.wikipedia.org/wiki/Entente_Cordiale" id="w">Entente Cordiale</a> perniciosa do tio <a href="http://en.wikipedia.org/wiki/Eduardo_VII_do_Reino_Unido" id="w">Eduardo VII</a> reduzida a nada.</i>&#34&semi;<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> Apesar de tudo, quando os nazis conquistaram os Pa&iacute;ses Baixos em 1940, Guilherme, j&aacute; debilitado, retirou&shy;se completamente da vida p&uacute;blica. Em Maio de 1940, quando Hitler invadiu os Pa&iacute;ses Baixos, Guilherme recusou um convite de asilo para o Reino Unido de <a href="http://en.wikipedia.org/wiki/Winston_Churchill" id="w">Churchill</a> e preferiu morrer em Huis Doorn.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<p>Durante o seu &uacute;ltimo ano em Doorn, Guilherme acreditava que a Alemanha era a terra da monarquia e, por isso, de Cristo enquanto que a Inglaterra era a terra do <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberalismo</a> e por isso pertencia ao <a href="http://en.wikipedia.org/wiki/Satan%C3%A1s" id="w">Satan&aacute;s</a> e ao <a href="http://en.wikipedia.org/wiki/Anti&shy;Cristo" id="w">Anti&shy;Cristo</a>. Defendia que as classes governantes brit&acirc;nicas pertenciam &#34&semi;<i>&agrave; <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">ma&ccedil;onaria</a></i>&#34&semi; e estavam &#34&semi;<i>completamente infectadas por <a href="http://en.wikipedia.org/wiki/Judas" id="w">Judas</a></i>&#34&semi;. Guilherme afirmou que &#34&semi;<i>o povo brit&acirc;nico deve ser libertado do Anti&shy;Cristo Judas. Temos de tirar Judas de Inglaterra tal como este foi expulso do continente.</i>&#34&semi;<sup id="_ref&shy;R&ouml;hl, p. 211_a" class="reference"><a href="#_note&shy;R&ouml;hl, p. 211" title="">[55]</a></sup> Acreditava que a Ma&ccedil;onaria e os Judeus tinha sido os respons&aacute;veis pelas duas guerras mundiais com o objectivo de criar um Imp&eacute;rio Judaico mundial com ouro brit&acirc;nico e americano, mas que &#34&semi;<i>o plano de Judas tinha sido completamente destru&iacute;do e eram eles pr&oacute;prios quem estava a ser limpo do continente europeu!</i>&#34&semi;. Agora, segundo Guilherme, a Europa continental estava &#34&semi;<i>a consolidar&shy;se e a afastar&shy;se da influ&ecirc;ncia brit&acirc;nica ap&oacute;s a elimina&ccedil;&atilde;o dos brit&acirc;nicos e dos judeus</i>!&#34&semi;. O resultado final seriam &#34&semi;<i>os Estados Unidos da Europa!</i>&#34&semi;.<sup id="_ref&shy;R&ouml;hl, p. 211_b" class="reference"><a href="#_note&shy;R&ouml;hl, p. 211" title="">[55]</a></sup> Numa carta dirigida &agrave; sua irm&atilde; <a href="http://en.wikipedia.org/wiki/Margarida_da_Pr%C3%BAssia" id="w">Margarida</a> em 1940, Guilherme escreveu: &#34&semi;<i>A m&atilde;o de Deus est&aacute; a criar um novo mundo e a fazer milagres (...) Estamos a tornar&shy;nos os Estados Unidos da Europa sob a lideran&ccedil;a da Alemanha, um continente europeu unido.</i>&#34&semi; E acrescentou: &#34&semi;<i>Os Judeus est&atilde;o a ser afastados das suas posi&ccedil;&otilde;es nefastas em todos os continentes que levaram &agrave; hostilidade durante s&eacute;culos.</i>&#34&semi;<sup id="_ref&shy;Petropoulos 2006, p. 170_b" class="reference"><a href="#_note&shy;Petropoulos 2006, p. 170" title="">[52]</a></sup> Em 1940 tamb&eacute;m se comemoraria o 100.&ordm; anivers&aacute;rio da sua m&atilde;e e, sobre esta ocasi&atilde;o, Guilherme escreveu de forma ir&oacute;nica a um amigo: &#34&semi;<i>Hoje &eacute; o 100.&ordm; anivers&aacute;rio da minha m&atilde;e&#34&semi; Ningu&eacute;m na Alemanha reparou! N&atilde;o houve &#34&semi;missas&#34&semi; nem (...) nenhum comit&eacute; para recordar o seu trabalho maravilhoso para o (...) bem&shy;estar do nosso povo alem&atilde;o (...) Ningu&eacute;m da nova gera&ccedil;&atilde;o sabe alguma coisa dela.</i>&#34&semi;<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Esta simpatia pela m&atilde;e contrasta fortemente com o &oacute;dio intenso que expressou por ela enquanto esta esta viva.</p>&#10;<a id="Morte" name="Morte"></a><h3> Morte </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mausoleumwhilhelm.JPG%7Cminiaturadaimagem%7Cdireita" id="w">Mausol&eacute;u onde est&aacute; sepultado o corpo de Guilherme II.</a>&#10;Guilherme II morreu de uma <a href="http://en.wikipedia.org/wiki/Embolia_pulmonar" id="w">embolia pulmonar</a> em Doorn, Pa&iacute;ses Baixos, a 3 de junho de 1941, aos oitenta&shy;e&shy;dois anos de idade, a escassas semanas da invas&atilde;o alem&atilde; da Uni&atilde;o Sovi&eacute;tica. Havia soldados alem&atilde;es a guardar o seu vel&oacute;rio. No entanto, Adolf Hitler n&atilde;o ter&aacute; ficado satisfeito por um antigo monarca ter a honra de ter soldados alem&atilde;es presentes em tal cerim&oacute;nia e quase despediu o general que ordenou a sua presen&ccedil;a l&aacute; quando este foi descoberto. Apesar de n&atilde;o gostar pessoalmente de Guilherme, Hitler queria que o seu corpo fosse levado para <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> para um funeral de estado, uma vez que Guilherme tinha sido o s&iacute;mbolo da Alemanha e dos alem&atilde;es durante a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>. Hitler achava que tal atitude iria mostrar aos alem&atilde;es a sucess&atilde;o directa do <a href="http://en.wikipedia.org/wiki/Terceiro_Reich" id="w">Terceiro Reich</a> a partir do velho <i>Kaiserreich</i> (<a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Alem%C3%A3o" id="w">Imp&eacute;rio Alem&atilde;o</a>).<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Contudo, Guilherme tinha expressado que n&atilde;o queria regressar &agrave; Alemanha enquanto a monarquia n&atilde;o fosse restaurada e os seus desejos foram respeitados, sendo que as autoridades da ocupa&ccedil;&atilde;o nazi se encarregaram de organizar um pequeno funeral militar com a presen&ccedil;a de algumas centenas de pessoas, entre as quais se encontrava <a href="http://en.wikipedia.org/wiki/August_von_Mackensen" id="w">August von Mackensen</a>, vestido com o seu antigo uniforme de <a href="http://en.wikipedia.org/wiki/Hussardo" id="w">hussardo</a> imperial, o almirante <a href="http://en.wikipedia.org/wiki/Wilhelm_Canaris" id="w">Wilhelm Canaris</a> e o Reichskommissar dos Pa&iacute;ses Baixos, <a href="http://en.wikipedia.org/wiki/Arthur_Seyss&shy;Inquart" id="w">Arthur Seyss&shy;Inquart</a>, juntamente com alguns conselheiros militares. O pedido de Guilherme para que a su&aacute;stica e outros s&iacute;mbolos nazi n&atilde;o fossem exibidos durante as suas ex&eacute;quias f&uacute;nebres foi ignorado e estas surgem em fotografias do funeral tiradas por um fotografo holand&ecirc;s.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<p>Guilherme foi enterrado num mausol&eacute;u nos jardins de <i><a href="http://en.wikipedia.org/wiki/Huis_Doorn" id="w">Huis Doorn</a></i> que, a partir de ent&atilde;o, se tornou um local de peregrina&ccedil;&atilde;o para monarquistas alem&atilde;es. No anivers&aacute;rio da sua morte, pequenos mas fi&eacute;is grupos de mon&aacute;rquicos re&uacute;nem&shy;se em Huis Door para prestar homenagem ao &uacute;ltimo imperador da Alemanha.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<a id="Historiografia" name="Historiografia"></a><h2> Historiografia </h2>&#10;<p>At&eacute; aos dias de hoje, surgiram tr&ecirc;s modas que caracterizam os trabalhos escritos sobre Guilherme. A primeira surgiu de escritores inspirados na corte que o consideravam um m&aacute;rtir e um her&oacute;i. Estes aceitavam muitas vezes sem criticas as justifica&ccedil;&otilde;es fornecidas nas mem&oacute;rias do <i>kaiser</i>. A segunda partiu daqueles que consideravam Guilherme completamente incapaz de lidar com as grandes responsabilidades da sua posi&ccedil;&atilde;o, viam&shy;no como um governante demasiado imprudente para lidar com poder. Na terceira, que surgiu ap&oacute;s a d&eacute;cada de 1950, os intelectuais procuraram transcender as paix&otilde;es da d&eacute;cada de 1910 e tentaram retractar Guilherme e o seu reinado de forma mais objectiva.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<p>A 8 de junho de 1913, antes do in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, o <i><a href="http://en.wikipedia.org/wiki/New_York_Times" id="w">New York Times</a></i> publicou um suplemento especial dedicado ao 25.&ordm; anivers&aacute;rio da coroa&ccedil;&atilde;o do <i>kaiser</i>. A manchete principal dizia o seguinte: &#34&semi;Kaiser, governante h&aacute; 25 anos, louvado como principal instigador da paz&#34&semi;. A hist&oacute;ria que acompanhava este t&iacute;tulo chamava&shy;o &#34&semi;o factor mais importante para a paz que o nosso tempo consegue mostrar&#34&semi; e declarava que Guilherme era respons&aacute;vel por ter salvo muitas vezes a Europa da guerra iminente.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> At&eacute; finais da d&eacute;cada de 1950, o <i>kaiser</i> era visto pela maioria dos historiadores como um homem de grande influ&ecirc;ncia. Em parte, tal era uma representa&ccedil;&atilde;o dos oficiais alem&atilde;es. Por exemplo, o presidente <a href="http://en.wikipedia.org/wiki/Theodore_Roosevelt" id="w">Theodore Roosevelt</a> acreditava que o <i>kaiser</i> controlava a pol&iacute;tica estrangeira da Alemanha porque <a href="http://en.wikipedia.org/wiki/Hermann_Speck_von_Sternburg" id="w">Hermann Speck von Sternburg</a>, o embaixador alem&atilde;o em <a href="http://en.wikipedia.org/wiki/Washington" id="w">Washington</a> e amigo pessoal do presidente, lhe apresentava mensagens do <a href="http://en.wikipedia.org/wiki/Bernhard_von_B%C3%BClow" id="w">chanceler von B&uuml;low</a> como se tivessem sido escritas pelo <i>kaiser</i>. Posteriormente, os historiadores diminu&iacute;ram a import&acirc;ncia do seu papel, argumentando que os oficiais mais experientes aprenderam a control&aacute;&shy;lo. Mais recentemente, o historiador <a href="http://en.wikipedia.org/wiki/John_C._G._R%C3%B6hl" id="w">John C. G. R&ouml;hl</a> retractou Guilherme como uma figura&shy;chave para a compreens&atilde;o da imprud&ecirc;ncia e queda do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Alem%C3%A3o" id="w">Imp&eacute;rio Alem&atilde;o</a>.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> Assim, coloca&shy;se o argumento de que o <i>kaiser</i> teve um papel muito importante na promo&ccedil;&atilde;o das pol&iacute;ticas de expans&atilde;o naval e colonial que levaram &agrave; grande deteriora&ccedil;&atilde;o das rela&ccedil;&otilde;es da Alemanha com a Gr&atilde;&shy;Bretanha antes de 1914.<sup id="_ref&shy;McLean 2001, pp. 478&ndash;502_b" class="reference"><a href="#_note&shy;McLean 2001, pp. 478&ndash;502" title="">[2]</a></sup><sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></p>&#10;<a id="Casamentos_e_descend%C3%AAncia" name="Casamentos_e_descend%C3%AAncia"></a><h2> Casamentos e descend&ecirc;ncia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bundesarchiv_Bild_146&shy;1976&shy;116&shy;35%2C_Kaiserin_Auguste_Victoria%2C_Kaiser_Wilhelm_II..jpg%7Cminiaturadaimagem%7Cdireita" id="w">Guilherme II com a sua primeira esposa, a princesa Augusta Vit&oacute;ria.</a>&#10;Guilherme casou&shy;se com a sua primeira esposa, a princesa Augusta Vit&oacute;ria de Schleswig&shy;Holstein, 27 de Fevereiro de 1881. Juntos tiveram sete filhos:</p>&#10;&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Guilherme%2C_Pr%C3%ADncipe_Herdeiro_da_Alemanha" id="w">Guilherme da Alemanha</a> (6 de maio de 1882 &shy; 20 de julho de 1951), pr&iacute;ncipe&shy;herdeiro da <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Alem%C3%A3o" id="w">Alemanha</a> e da <a href="http://en.wikipedia.org/wiki/Reino_da_Pr%C3%BAssia" id="w">Pr&uacute;ssia</a> desde o nascimento at&eacute; &agrave; implanta&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Weimar" id="w">Rep&uacute;blica de Weimar</a>&semi; casado com a duquesa <a href="http://en.wikipedia.org/wiki/Cec%C3%ADlia_de_Mecklemburgo&shy;Schwerin" id="w">Cec&iacute;lia de Mecklemburgo&shy;Schwerin</a>&semi; com descend&ecirc;ncia.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eitel_Frederico_da_Pr%C3%BAssia" id="w">Eitel Frederico da Pr&uacute;ssia</a> (7 de julho de 1883 &shy; 8 de dezembro de 1942), casado com a duquesa <a href="http://en.wikipedia.org/wiki/Sofia_Carlota_de_Oldemburgo" id="w">Sofia Calota Holstein&shy;Gottorp de Oldenburgo</a> em 1906 de quem se divorciou em 1926&semi; sem descend&ecirc;ncia.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Adalberto_da_Pr%C3%BAssia" id="w">Adalberto da Pr&uacute;ssia</a>(14 de julho de 1884 &shy; 22 de setembro de 1948), casado com a princesa <a href="http://en.wikipedia.org/wiki/Adelaide_de_Saxe&shy;Meiningen" id="w">Adelaide de Saxe&shy;Meiningen</a>&semi; com descend&ecirc;ncia.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Augusto_Guilherme_da_Pr%C3%BAssia" id="w">Augusto Guilherme da Pr&uacute;ssia</a>(29 de janeiro de 1887 &shy; 25 de maio de 1949), era membro das <a href="http://en.wikipedia.org/wiki/Sturmabteilung" id="w">SA</a> e um grande apoiante de <a href="http://en.wikipedia.org/wiki/Hitler" id="w">Hitler</a>&semi; casou&shy;se com a princesa <a href="http://en.wikipedia.org/wiki/Alexandra_Vit%C3%B3ria_de_Schleswig&shy;Holstein" id="w">Alexandra Vit&oacute;ria de Schleswig&shy;Holstein&shy;Sonderburg&shy;Gl&uuml;cksburg</a>&semi; com descend&ecirc;ncia.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Oacute;scar_da_Pr%C3%BAssia" id="w">&Oacute;scar da Pr&uacute;ssia</a> (27 de julho de 1888 &shy; 27 de janeiro de 1958), casado com a condessa <a href="http://en.wikipedia.org/wiki/Ina&shy;Maria_von_Bassewitz" id="w">Ina&shy;Maria von Bassewitz</a>&semi; com descend&ecirc;ncia&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Joaquim_da_Pr%C3%BAssia" id="w">Joaquim da Pr&uacute;ssia</a> (17 de dezembro de 1890 &shy; 18 de julho de 1920), considerado para o trono da <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>&semi; casado com a princesa <a href="http://en.wikipedia.org/wiki/Maria&shy;Augusta_de_Anhalt" id="w">Maria&shy;Augusta de Anhalt</a>&semi; com descend&ecirc;ncia.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_Lu%C3%ADsa_da_Pr%C3%BAssia" id="w">Vit&oacute;ria Lu&iacute;sa da Pr&uacute;ssia</a> (13 de setembro de 1892 &shy; 11 de dezembro de 1980), casada com <a href="http://en.wikipedia.org/wiki/Ernesto_Augusto_de_Brunsvique" id="w">Ernesto Augusto de Brunsvique</a>&semi; com descend&ecirc;ncia.</li></ol>&#10;<p>A imperatriz Augusta, conhecida pela alcunha carinhosa de &#34&semi;Dona&#34&semi; foi uma companheira constante para Guilherme e a sua morte em 11 de Abril de 1921 foi um duro golpe. A sua morte tamb&eacute;m aconteceu menos de um ano ap&oacute;s o seu filho Joaquim se ter suicidado.</p>&#10;<a id="Segundo_casamento" name="Segundo_casamento"></a><h3> Segundo casamento </h3>&#10;<p>No m&ecirc;s de Janeiro seguinte, Guilherme recebeu uma mensagem de parab&eacute;ns de um filho do falecido pr&iacute;ncipe Jo&atilde;o Jorge Lu&iacute;s Fernando Augusto Guilherme de Sch&ouml;naich&shy;Carolath. Guilherme, na altura com sessenta&shy;e&shy;tr&ecirc;s anos de idade, convidou o jovem e a sua m&atilde;e, a princesa <a href="http://en.wikipedia.org/wiki/Herm%C3%ADnia_Reuss_de_Greiz" id="w">Herm&iacute;nia Reuss de Greiz</a>, a visitar Door. Guilherme achou Herm&iacute;nia muito atraente e gostou muito da sua companhia. Os dois casaram no dia 9 de Novembro de 1922, apesar dos protestos dos seus apoiantes mon&aacute;rquicos e dos seus filhos. A fila de Herm&iacute;nia, a princesa <a href="http://en.wikipedia.org/wiki/Henriqueta_de_Sch%C3%B6naich&shy;Carolath" id="w">Henriqueta</a>, casou&shy;se com o filho do falecido pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Joaquim_da_Pr%C3%BAssia" id="w">Joaquim</a>, Carlos Francisco Jos&eacute;, em 1940, mas os dois acabariam por se divorciar em 1946. Herm&iacute;nia foi uma companheira constante do imperador at&eacute; &agrave; sua morte.</p>&#10;<a id="Ancestrais" name="Ancestrais"></a><h2>Ancestrais</h2>&#10;<p> &#10;<center> </center>&#10; </p>&#10;<p> &#10; </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;&#10;<ul>&#10;<li>Ashton, Nigel J&semi; Hellema, Duco (2000), &#34&semi;<i>Hanging the Kaiser: Anglo&shy;Dutch Relations and the Fate of Wilhelm II, 1918&ndash;20</i>&#34&semi;, Diplomacy &#38&semi; Statecraft 11 (2): 53&ndash;78, doi:10.1080/09592290008406157, ISSN 0959&shy;2296.</li>&#10;<li>Associated Press (1890&shy;03&shy;15), <i>The Kaiser&#39&semi;s Conference &ndash; Trying to Solve the Workingmen&#39&semi;s Problem. Formal Organization of the Delegates in Berlin &ndash; Seeking a New Government Combination</i>, The New York Times, consultado a 2012&shy;02&shy;15.</li>&#10;<li>Balfour, Michael (1964), <i>The Kaiser and his Times</i>, Houghton Mifflin.</li>&#10;<li>Mombauer, Annika&semi; Deist, Wilhelm, eds. (2003), &#34&semi;<i>Structure and Agency in Wilhelmine Germany: The history of the German Empire, Past, present and Future&#34&semi;, The Kaiser: New Research on Wilhelm II&#39&semi;s Role in Imperial Germany</i>, Cambridge University Press, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780521824088" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780521824088">ISBN 978&shy;0&shy;521&shy;82408&shy;8</a>, 299 pp.&semi; 12 ensaios.</li>&#10;<li>Butler, David Allen (2010), <i>THE BURDEN OF GUILT: How Germany Shattered the Last Days of Peace, Summer 1914</i>, Casemate Publishers, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9781935149576" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9781935149576">ISBN 9781935149576</a>, retrieved 2012&shy;07&shy;15.</li>&#10;<li>Carter, Miranda (2010), <i>George, Nicholas and Wilhelm: Three Royal Cousins and the Road to World War I.</i></li>&#10;<li>Cecil, Lamar (1989), <i>Wilhelm II: Prince and Emperor, 1859&ndash;1900</i>, Chapel Hill: University of North Carolina Press, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0807818283" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0807818283">ISBN 0&shy;8078&shy;1828&shy;3</a>.</li>&#10;<li>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash; (1996), <i>Wilhelm II: Emperor and Exile</i>, 1900&ndash;1941, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0807822833" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0807822833">ISBN 0&shy;8078&shy;2283&shy;3</a>.</li>&#10;<li>Clark, Jr, Robert M (2003), <i>The Evangelical Knights of Saint John</i>, Dallas, TX.</li>&#10;<li>Clay, Catrine (2007), <i>King Kaiser Tsar: Three Royal Cousins Who Led the World to War</i>, 432 pp.&semi; popular narrative.</li>&#10;<li>Craig, Gordon A, <i>Germany 1866&ndash;1945</i>.</li>&#10;<li>F, H (1890&shy;03&shy;15), <i>Labor&#39&semi;s Cause in Europe &ndash; The Kaiser&#39&semi;s Conference and the English Strike. Vast Interests the Strike Involves &ndash; French Vandalism, Not German, Spoken from Necessity &ndash; Tirard&#39&semi;s Fall</i> (PDF), London: The New York Times, consultado a 2012&shy;02&shy;15.</li>&#10;<li>Fromkin, David (2008), <i>The King and The Cowboy: Theodore Roosevelt and Edward the Seventh</i>, Secret Partners, The Penguin Press.</li>&#10;<li>Gauss, Christian (1915), <i>The German Emperor as shown in his public utterances</i>, Scribner, consultado a 2012&shy;02&shy;18</li>&#10;<li>Goetz, Walter (Feb 1955), &#34&semi;<i>Kaiser Wilhelm II. und die Deutsche Geschichtsschreibung</i>&#34&semi;, Historische Zeitschrift (em alem&atilde;o) 179.</li>&#10;<li>Hohenzollern, <i>William II</i> (28 de Outubro de 1908), A entrevista do imperador (excerto), London Daily Telegraph</li>&#10;<li>Hohenzollern, William II (1922), <i>My Memoirs: 1878&ndash;1918</i>, Harper &#38&semi; bros., Archive.org.</li>&#10;<li>Hull, Isabel V (2004), <i>The Entourage of Kaiser Wilhelm II</i>, 1888&ndash;1918.</li>&#10;<li>K&ouml;nig, Wolfgang (2004), &#34&semi;<i>The Academy and the Engineering Sciences: an Unwelcome Royal Gift</i>&#34&semi;, Minerva: a Review of Science, Learning and Policy 42 (4): 359&ndash;77, doi:10.1007/s11024&shy;004&shy;2111&shy;x, ISSN 0026&shy;4695.</li>&#10;<li>Langer, William L&semi; et al. (1968), Western Civilization</li>&#10;<li>Ludwig, Emil (1927), <i>Wilhelm Hohenzollern: The Last of the Kaisers</i>, New York: GP Putnam&#39&semi;s Sons, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0404040675" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0404040675">ISBN 0&shy;404&shy;04067&shy;5</a></li>&#10;<li>Macdonogh (2001), <i>The Last Kaiser: William the Impetuous</i>, London: Weidenfeld &#38&semi; Nicolson, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9781842124789" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9781842124789">ISBN 978&shy;1&shy;84212&shy;478&shy;9</a>.</li>&#10;<li>Martin, Gilbert (1994), <i>First World War</i>.</li>&#10;<li>McLean, Roderick R (2001), &#34&semi;<i>Kaiser Wilhelm II and the British Royal Family: Anglo&shy;German Dynastic Relations in Political Context, 1890&ndash;1914&#34&semi;</i>, History 86 (284): 478&ndash;502, doi:10.1111/1468&shy;229X.00202, ISSN 0018&shy;2648.</li>&#10;<li>New York Times (1913&shy;06&shy;08), <i>KAISER, 25 YEARS A RULER, HAILED AS CHIEF PEACEMAKER&semi; Men of Mark In and Out of His Dominions Write Exclusively for The New York Times Their High Opinion of His Work in Behalf of Peace and Progress During the Quarter Century That Has Elapsed Since He Became King of Prussia and German Emperor</i>, The New York Times, retrieved 2012&shy;02&shy;22.</li>&#10;<li>Nipperdey, Thomas (1992), <i>Deutsche Geschichte 1866&ndash;1918</i> (em alem&atilde;o), 2: Machtstaat vor der Demokratie, translated in Evans, Richard J (1997), Rereading German History: From Unification to Reunification, 1800&ndash;1996, Routledge, p. 39.</li>&#10;<li>Pakula, Hannah (1995), <i>The Empress Frederick</i>, Touchstone</li>&#10;<li>Palmer, Alan (1976), <i>Bismarck, Charles Scribner&#39&semi;s Sons</i>.</li>&#10;<li>Palmer, Alan (1978), <i>The Kaiser: Warlord of the Second Reich</i>, Charles Scribner&#39&semi;s Sons.</li>&#10;<li>Petropoulos, Jonathan (2006), <i>Royals and the Reich</i>, Oxford University Press.</li>&#10;<li>Reinermann, Lothar (Oct 2008), &#34&semi;<i>Fleet Street and the Kaiser: British Public Opinion and Wilhelm II</i>&#34&semi;, German History 26 (4): 469, doi:10.1093/gerhis/ghn046.</li>&#10;<li>R&ouml;hl, John CG&semi; Sombart, Nicholaus, eds. (2005) [1982], <i>Kaiser Wilhelm II: New Interpretations &minus; the Corfu Papers</i>, Cambridge: Cambridge University Press.</li>&#10;<li>R&ouml;hl, John CG (1998), <i>Young Wilhelm: The Kaiser&#39&semi;s Early Life</i>, 1859&ndash;1888, Cambridge University Press.</li>&#10;<li>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash; (2004), <i>The Kaiser&#39&semi;s Personal Monarchy, 1888&ndash;1900</i>, Cambridge University Press, ASIN 0521819202, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780521819206" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780521819206">ISBN 978&shy;0&shy;521&shy;81920&shy;6</a>, 1310 pp.</li>&#10;<li>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash; (1994), <i>The Kaiser and His Court: Wilhelm II and the Government of Germany</i>, Cambridge University Press, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0521402239" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0521402239">ISBN 0&shy;521&shy;40223&shy;9</a>.</li>&#10;<li>Ruggenberg, Robert &lsquo;Rob&rsquo; (1998), <i>How A German Soldier Still Loves His Dead Kaiser</i>, NL: Greatwar, consultado a 2012&shy;02&shy;18</li>&#10;<li>Schwabe, Klaus (1985), Woodrow Wilson, <i>Revolutionary Germany, and peacemaking</i>, 1918&ndash;1919.</li>&#10;<li>Sainty, Guy Stair (1991), <i>The Orders of Saint John</i>, New York: The American Society of The Most Venerable Order of the Hospital of Saint John in Jerusalem</li>&#10;<li>Sweetman, John &lsquo;Jack&rsquo; (1973), <i>The Unforgotten Crowns: The German Monarchist Movements, 1918&ndash;1945</i> (disserta&ccedil;&atilde;o), Emory University.</li>&#10;<li>Taylor, AJP (1967), <i>Bismarck: The Man and the Statesman</i>.</li>&#10;<li>Weinert, Christoph (2007), <i>Wilhelm II. &ndash; Die letzten Tage des Deutschen Kaiserreichs</i>.</li>&#10;<li>Wilmott, HP (2003), <i>The First World War</i>, London: Dorling&shy;Kindersley.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;<p> &#10; </p>&#10;<p> &#10;|&shy;&#10;! colspan=&#34&semi;3&#34&semi; style=&#34&semi;background: #FBEC5D&semi;&#34&semi; |Guilherme II da Alemanha<br/><b><a href="http://en.wikipedia.org/wiki/Casa_de_Hohenzollern" id="w">Casa de Hohenzollern</a></b> <br/>27 de janeiro de 1859 &shy; 3 de junho de 1941&#10;|&shy; style=&#34&semi;text&shy;align:center&semi;&#34&semi;&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi; rowspan=2| Precedido por<br/><b><a href="http://en.wikipedia.org/wiki/Frederico_III_da_Alemanha" id="w">Frederico III</a></b>&#10;|width=&#34&semi;40%&#34&semi; style=&#34&semi;text&shy;align: center&semi;&#34&semi;|<a href="http://en.wikipedia.org/wiki/Ficheiro:Wappen_Preu%C3%9Fen.png" id="w">90px</a><br/><b><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_reis_da_Pr%C3%BAssia" id="w">Rei da Pr&uacute;ssia</a> </b><br/>15 de junho de 1888 &shy; 9 de novembro de 1918&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi; rowspan=2| <b>Monarquia abolida</b>&#10;|&shy;&#10;|width=&#34&semi;40%&#34&semi; style=&#34&semi;text&shy;align: center&semi;&#34&semi;|<a href="http://en.wikipedia.org/wiki/Ficheiro:Wappen_Deutsches_Reich_&shy;_Reichsadler_1889.svg" id="w">90px</a><br/><b><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_do_Imp%C3%A9rio_Alem%C3%A3o" id="w">Imperador alem&atilde;o</a></b><br/> &#10;|}</p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Berlim" id="w">Categoria:Naturais de Berlim</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Casa_de_Hohenzollern" id="w">Categoria:Casa de Hohenzollern</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Imperadores_da_Alemanha" id="w">Categoria:Imperadores da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reis_da_Pr%C3%BAssia" id="w">Categoria:Reis da Pr&uacute;ssia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_da_Primeira_Guerra_Mundial_(Alemanha)" id="w">Categoria:Pessoas da Primeira Guerra Mundial (Alemanha)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Descendentes_da_rainha_Vit%C3%B3ria_do_Reino_Unido" id="w">Categoria:Descendentes da rainha Vit&oacute;ria do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_exilados" id="w">Categoria:Monarcas exilados</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Opositores_%C3%A0_Ma%C3%A7onaria" id="w">Categoria:Opositores &agrave; Ma&ccedil;onaria</a></p>&#10;<p> &#10; &#10; </p></body></html>