<html><title>Alemanha Nazi</title><body>&#10;<p> &#10; , tamb&eacute;m chamada de <b>Terceiro <i><a href="http://en.wikipedia.org/wiki/Reich" id="w">Reich</a></i></b> (oficialmente, desde <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, <b>Grande Reich Alem&atilde;o</b>), s&atilde;o nomes comuns para a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> durante o per&iacute;odo entre os anos de 1933 e 1945, quando o seu governo era controlado por <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Adolf Hitler</a> e pelo <a href="http://en.wikipedia.org/wiki/Partido_Nacional_Socialista_dos_Trabalhadores_Alem%C3%A3es" id="w">Partido Nacional Socialista dos Trabalhadores Alem&atilde;es</a> (NSDAP), mais conhecido como Partido Nazista. Sob o governo de Hitler, a Alemanha foi transformada em um <a href="http://en.wikipedia.org/wiki/Estado_totalit%C3%A1rio" id="w">Estado totalit&aacute;rio</a> <a href="http://en.wikipedia.org/wiki/Fascismo" id="w">fascista</a> que <a href="http://en.wikipedia.org/wiki/Gleichschaltung" id="w">controlava</a> quase todos os aspectos da vida. A Alemanha nazista deixou de existir ap&oacute;s as <a href="http://en.wikipedia.org/wiki/Aliados_(Segunda_Guerra_Mundial)" id="w">for&ccedil;as aliadas</a> derrotarem os alem&atilde;es em maio de 1945, encerrando a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. </p>&#10;<p>Depois de Hitler ter sido nomeado <a href="http://en.wikipedia.org/wiki/Chanceler_da_Alemanha" id="w">Chanceler da Alemanha</a> por <a href="http://en.wikipedia.org/wiki/Paul_von_Hindenburg" id="w">Paul von Hindenburg</a>, o <a href="http://en.wikipedia.org/wiki/Presidente_da_Alemanha" id="w">presidente</a> da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Weimar" id="w">Rep&uacute;blica de Weimar</a>, em 30 de janeiro de 1933, o Partido Nazista come&ccedil;ou a eliminar toda a oposi&ccedil;&atilde;o pol&iacute;tica e a consolidar seu poder. Hindenburg morreu em 2 de agosto de 1934 e Hitler se tornou <a href="http://en.wikipedia.org/wiki/Ditador" id="w">ditador</a> da Alemanha, quando os poderes e escrit&oacute;rios da Chancelaria e da Presid&ecirc;ncia foram fundidos. Um referendo nacional, realizado em 19 de agosto de 1934, confirmou Hitler como o &uacute;nico <i><a href="http://en.wikipedia.org/wiki/F%C3%BChrer" id="w">F&uuml;hrer</a></i> (l&iacute;der) da Alemanha. Todo o poder foi centralizado nas m&atilde;os dele e a sua palavra estava acima de todas as leis. O governo nazista n&atilde;o era uma organiza&ccedil;&atilde;o de coopera&ccedil;&atilde;o coordenada, mas sim uma cole&ccedil;&atilde;o de fac&ccedil;&otilde;es que lutavam para acumular poder e ganhar a simpatia de Hitler. Em meio &agrave; <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a>, os nazistas restauraram a estabilidade econ&ocirc;mica e terminaram com o <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a> em massa usando gastos militares pesados &#8203;&#8203;e uma <a href="http://en.wikipedia.org/wiki/Economia_mista" id="w">economia mista</a>. Extensas obras p&uacute;blicas foram realizadas, incluindo a constru&ccedil;&atilde;o das <i><a href="http://en.wikipedia.org/wiki/Autobahns" id="w">Autobahns</a></i> (rodovias de alta velocidade). O retorno &agrave; estabilidade econ&ocirc;mica impulsionou a popularidade do regime. </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Nazismo_e_ra%C3%A7a" id="w">racismo</a> e o <a href="http://en.wikipedia.org/wiki/Antissemitismo" id="w">antissemitismo</a> eram, especialmente, uma caracter&iacute;stica central do regime. Os <a href="http://en.wikipedia.org/wiki/Povos_germ%C3%A2nicos" id="w">povos germ&acirc;nicos</a> &mdash; tamb&eacute;m referido como <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a_n%C3%B3rdica" id="w">ra&ccedil;a n&oacute;rdica</a> &mdash; foram considerados a representa&ccedil;&atilde;o mais pura do <a href="http://en.wikipedia.org/wiki/Arianismo" id="w">arianismo</a> e, portanto, a <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a_superior" id="w">ra&ccedil;a superior</a>. <a href="http://en.wikipedia.org/wiki/Judeus" id="w">Judeus</a> e outros grupos considerados indesej&aacute;veis &#8203;&#8203;foram perseguidos ou assassinados e a oposi&ccedil;&atilde;o ao governo de Hitler foi brutalmente reprimida. Membros da oposi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberal</a>, <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialista</a> e <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunista</a> foram mortos, presos ou for&ccedil;ados ao <a href="http://en.wikipedia.org/wiki/Ex%C3%ADlio" id="w">ex&iacute;lio</a>. As igrejas <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;s</a> tamb&eacute;m foram oprimidas, sendo muitos de seus l&iacute;deres presos. A educa&ccedil;&atilde;o era focada na <a href="http://en.wikipedia.org/wiki/Biologia_racial" id="w">biologia racial</a>, pol&iacute;tica populacional e aptid&atilde;o para o <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_militar" id="w">servi&ccedil;o militar</a>. Carreira e oportunidades educacionais para as mulheres foram reduzidas. A recrea&ccedil;&atilde;o e o turismo foram organizados atrav&eacute;s do programa &#34&semi;<a href="http://en.wikipedia.org/wiki/Kraft_durch_Freude" id="w">For&ccedil;a pela Alegria</a>&#34&semi; e os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1936" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 1936</a> apresentaram o Terceiro Reich ao cen&aacute;rio internacional. <a href="http://en.wikipedia.org/wiki/Joseph_Goebbels" id="w">Joseph Goebbels</a>, o ministro de <a href="http://en.wikipedia.org/wiki/Propaganda_nazi" id="w">propaganda</a>, fez uso efetivo de filmes, manifesta&ccedil;&otilde;es de massa e da hipnotizante orat&oacute;ria de Hitler para controlar a opini&atilde;o p&uacute;blica alem&atilde;. O governo controlava a express&atilde;o art&iacute;stica, promovendo formas de arte espec&iacute;ficas, enquanto desencorajava ou proibia outras. </p>&#10;<p>A Alemanha nazista fez exig&ecirc;ncias territoriais cada vez mais agressivas, amea&ccedil;ando entrar em guerra caso n&atilde;o fosse atendida. A <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a> e a <a href="http://en.wikipedia.org/wiki/Tchecoslov%C3%A1quia" id="w">Tchecoslov&aacute;quia</a> foram tomadas em 1938 e 1939. Hitler fez um pacto com <a href="http://en.wikipedia.org/wiki/Josef_St%C3%A1lin" id="w">Josef St&aacute;lin</a> e <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_da_Pol%C3%B4nia" id="w">invadiu a Pol&ocirc;nia</a> em setembro de 1939, o que deu in&iacute;cio a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. Em alian&ccedil;a com a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia_fascista" id="w">It&aacute;lia fascista</a> e outras <a href="http://en.wikipedia.org/wiki/Eixo_(Segunda_Guerra_Mundial)" id="w">Pot&ecirc;ncias do Eixo</a>, a Alemanha conquistou a maior parte da Europa em 1940 e amea&ccedil;ou o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>.&#10;<i>Reichskommissariats</i> assumiram o controle brutal das <a href="http://en.wikipedia.org/wiki/Governo_Geral" id="w">&aacute;reas conquistadas</a> e uma administra&ccedil;&atilde;o alem&atilde; foi fundada no que restou da <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>. Os judeus e outros considerados indesej&aacute;veis &#8203;&#8203;foram presos e assassinados em <a href="http://en.wikipedia.org/wiki/Campos_de_concentra%C3%A7%C3%A3o_nazistas" id="w">campos de concentra&ccedil;&atilde;o nazistas</a> e em <a href="http://en.wikipedia.org/wiki/Campos_de_exterm%C3%ADnio" id="w">campos de exterm&iacute;nio</a>. A implementa&ccedil;&atilde;o das pol&iacute;ticas raciais do regime culminou no assassinato em massa de judeus e de outras minorias durante o <a href="http://en.wikipedia.org/wiki/Holocausto" id="w">Holocausto</a>. Cada ramo da <a href="http://en.wikipedia.org/wiki/Burocracia" id="w">burocracia</a> alem&atilde; estava envolvido na log&iacute;stica que levou ao exterm&iacute;nio, o que faz com que alguns classifiquem o Terceiro Reich como um &#34&semi;um Estado genocida&#34&semi;. Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Barbarossa" id="w">invas&atilde;o alem&atilde; da Uni&atilde;o Sovi&eacute;tica</a> em 1941, o cen&aacute;rio virou contra o Terceiro Reich e grandes derrotas militares foram sofridas em 1943. O <a href="http://en.wikipedia.org/wiki/Bombardeio" id="w">bombardeio</a> em larga escala de cidades, ferrovias e refinarias alem&atilde;s aumentou em 1944. A Alemanha foi invadida em 1945 pelos sovi&eacute;ticos atrav&eacute;s do leste e os outros Aliados pelo oeste. A recusa de Hitler a admitir a derrota levou &agrave; destrui&ccedil;&atilde;o maci&ccedil;a da infraestrutura alem&atilde; e a perda desnecess&aacute;ria de vidas nos &uacute;ltimos meses da guerra. Os Aliados vitoriosos iniciaram uma pol&iacute;tica de <a href="http://en.wikipedia.org/wiki/Desnazifica%C3%A7%C3%A3o" id="w">desnazifica&ccedil;&atilde;o</a> e colocar a lideran&ccedil;a nazista sobrevivente em julgamento por <a href="http://en.wikipedia.org/wiki/Crimes_de_guerra" id="w">crimes de guerra</a> durante os <a href="http://en.wikipedia.org/wiki/Julgamentos_de_Nuremberg" id="w">julgamentos de Nuremberg</a>.</p>&#10;<a id="Nome" name="Nome"></a><h2> Nome </h2>&#10;<p>O nome oficial do Estado nazista foi <i>Deutsches Reich</i> (<a href="http://en.wikipedia.org/wiki/Reich_Alem%C3%A3o" id="w">Reich Alem&atilde;o</a>) entre 1933 e 1943 e <i>Gro&szlig;deutsches Reich</i> (Grande Reich Alem&atilde;o) entre 1943 e 1945. <i>Deutsches Reich</i>  &eacute; geralmente traduzida como &#34&semi;Reich Alem&atilde;o&#34&semi;.  </p>&#10;<p>Os termos em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> mais comuns s&atilde;o &#34&semi;Alemanha nazista&#34&semi; e &#34&semi;Terceiro Reich&#34&semi;. Este &uacute;ltimo, adotada pelos nazistas, foi usado pela primeira vez em uma novela 1923 por <a href="http://en.wikipedia.org/wiki/Arthur_Moeller_van_den_Bruck" id="w">Arthur Moeller van den Bruck</a>. O livro contava o <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano" id="w">Sacro Imp&eacute;rio Romano</a> (962&shy;1806) como o primeiro <i><a href="http://en.wikipedia.org/wiki/Reich" id="w">Reich</a></i> e o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Alem%C3%A3o" id="w">Imp&eacute;rio Alem&atilde;o</a> (1871&shy;1918) como o segundo. Os alem&atilde;es modernos referem&shy;se ao per&iacute;odo como <i>Zeit des Nationalsozialismus</i> (per&iacute;odo nacional&shy;socialista), <i>Nationalsozialistische Gewaltherrschaft</i> (tirania nacional&shy;socialista) ou simplesmente como <i>das Dritte Reich</i> (o Terceiro Reich). </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<a id="Antecedentes" name="Antecedentes"></a><h3> Antecedentes </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_102&shy;10541%2C_Weimar%2C_Aufmarsch_der_Nationalsozialisten.jpg%7Cthumb%7Cesquerda" id="w">[[Adolf Hitler]] em um com&iacute;cio do [[Partido Nazista]] em [[Weimar]], outubro de 1930.</a></p>&#10;<p>A economia alem&atilde; sofreu graves dificuldade ap&oacute;s o fim da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, em parte por causa de pagamentos de repara&ccedil;&otilde;es exigidas pelo <a href="http://en.wikipedia.org/wiki/Tratado_de_Versalhes_de_1919" id="w">Tratado de Versalhes de 1919</a>. O governo imprimiu dinheiro para fazer os pagamentos e para pagar d&iacute;vida de guerra do pa&iacute;s&semi; a <a href="http://en.wikipedia.org/wiki/Hiperinfla%C3%A7%C3%A3o" id="w">hiperinfla&ccedil;&atilde;o</a> resultante culminou em pre&ccedil;os inflacionados de bens de consumo, o que causou caos econ&ocirc;mico e dist&uacute;rbios alimentares.  Quando o governo n&atilde;o conseguiu fazer pagamentos das repara&ccedil;&otilde;es em janeiro de 1923, as tropas francesas <a href="http://en.wikipedia.org/wiki/Ocupa%C3%A7%C3%A3o_do_Ruhr" id="w">ocuparam &aacute;reas industriais alem&atilde;s</a> ao longo do <a href="http://en.wikipedia.org/wiki/Vale_do_Ruhr" id="w">Ruhr</a>, o que teve como resultado agita&ccedil;&atilde;o civil generalizada. </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Partido_Nacional_Socialista_dos_Trabalhadores_Alem%C3%A3es" id="w">Partido Nacional Socialista dos Trabalhadores Alem&atilde;es</a> (NSDAP&semi; Partido Nazista) foi o sucessor do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores_Alem%C3%A3es" id="w">Partido dos Trabalhadores Alem&atilde;es</a>. O partido foi fundado em 1919, um dos v&aacute;rios partidos pol&iacute;ticos de <a href="http://en.wikipedia.org/wiki/Extrema&shy;direita" id="w">extrema&shy;direita</a> ativos na Alemanha naquela &eacute;poca.  A plataforma do partido inclu&iacute;a o fim da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Weimar" id="w">Rep&uacute;blica de Weimar</a>, a rejei&ccedil;&atilde;o dos termos do Tratado de Versalhes, o <a href="http://en.wikipedia.org/wiki/Antissemitismo" id="w">antissemitismo</a> radical e anti&shy;<a href="http://en.wikipedia.org/wiki/Bolchevismo" id="w">bolchevismo</a>.  Eles prometeram um governo central forte, o aumento do <i><a href="http://en.wikipedia.org/wiki/Lebensraum" id="w">Lebensraum</a></i> (espa&ccedil;o vital) para os <a href="http://en.wikipedia.org/wiki/Povos_germ%C3%A2nicos" id="w">povos germ&acirc;nicos</a>, a forma&ccedil;&atilde;o de um comunidade de cidad&atilde;os baseada na <a href="http://en.wikipedia.org/wiki/Nazismo_e_ra%C3%A7a" id="w">ra&ccedil;a</a> e purifica&ccedil;&atilde;o racial atrav&eacute;s da supress&atilde;o ativa de <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a>, que seriam despojados de sua cidadania e direitos civis.  Os nazistas propunham a renova&ccedil;&atilde;o nacional e cultural baseada no <a href="http://en.wikipedia.org/wiki/Movimento_V%C3%B6lkisch" id="w">movimento &#39&semi;&#39&semi;V&ouml;lkisch&#39&semi;&#39&semi;</a>. </p>&#10;<p>Quando o mercado de a&ccedil;&otilde;es nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> entrou em <a href="http://en.wikipedia.org/wiki/Quinta&shy;Feira_Negra" id="w">colapso em 24 de outubro de 1929</a>, o impacto na Alemanha foi terr&iacute;vel. Milh&otilde;es foram demitidos de seus trabalhos e v&aacute;rios grandes bancos faliram. Hitler e os nazistas ent&atilde;o prepararam&shy;se para tirar proveito da situa&ccedil;&atilde;o de crise para obter o apoio para o partido. Eles prometeram fortalecer a economia e gerar empregos.  Muitos eleitores decidiram que o partido era capaz de restaurar a ordem, reprimir dist&uacute;rbios civis e melhorar a reputa&ccedil;&atilde;o internacional da Alemanha. Ap&oacute;s a elei&ccedil;&atilde;o federal de 1932, os nazistas se tornaram o maior partido no <i><a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_do_Reichstag" id="w">Reichstag</a></i>, mantendo 230 assentos, com 37,4 por cento do voto popular. </p>&#10;<a id="Conquista_do_poder" name="Conquista_do_poder"></a><h3> Conquista do poder </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Adolf_Hitler&shy;1933.jpg%7Cthumb%7C200px" id="w">Hitler tornou&shy;se o primeiro chefe de Estado alem&atilde;o a receber o t&iacute;tulo de &#39&semi;&#39&semi;[[F&uuml;hrer und Reichskanzler]]&#39&semi;&#39&semi;, em 1934.</a>&#10;Embora os nazistas tenham ganhado a maior parte do voto popular nas duas elei&ccedil;&otilde;es gerais do <i>Reichstag</i> de 1932, eles n&atilde;o tinham a maioria, por isso Hitler liderou um breve governo de coaliz&atilde;o formado pelo Partido Nazista e pelo <a href="http://en.wikipedia.org/wiki/Partido_Popular_Nacional_Alem%C3%A3o" id="w">Partido Popular Nacional Alem&atilde;o</a>.  Sob a press&atilde;o de pol&iacute;ticos, industriais e da comunidade empresarial, o presidente Paul von Hindenburg nomeou Hitler como Chanceler da Alemanha em 30 de janeiro de 1933. Este evento &eacute; conhecido como o <i><a href="http://en.wikipedia.org/wiki/Machtergreifung" id="w">Machtergreifung</a></i> (tomada do poder).  Nos meses seguintes, o Partido Nazista utilizou um processo denominado <i><a href="http://en.wikipedia.org/wiki/Gleichschaltung" id="w">Gleichschaltung</a></i> (coordena&ccedil;&atilde;o) para trazer rapidamente todos os aspectos da vida de seus cidad&atilde;os sob o controle do partido.  Todas as organiza&ccedil;&otilde;es civis, incluindo grupos agr&iacute;colas, organiza&ccedil;&otilde;es de volunt&aacute;rios e clubes esportivos, tinham sua lideran&ccedil;a substitu&iacute;da por simpatizantes do <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">nazismo</a> ou membros do partido. Em junho de 1933, praticamente as &uacute;nicas organiza&ccedil;&otilde;es que n&atilde;o estavam no controle do Partido Nazista eram o ex&eacute;rcito e as igrejas. </p>&#10;<p>Na noite de 27 de fevereiro de 1933, o edif&iacute;cio do <a href="http://en.wikipedia.org/wiki/Inc%C3%AAndio_do_Reichstag" id="w">&#39&semi;&#39&semi;Reichstag&#39&semi;&#39&semi; foi incendiado</a>&semi; <a href="http://en.wikipedia.org/wiki/Marinus_van_der_Lubbe" id="w">Marinus van der Lubbe</a>, um comunista <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">neerland&ecirc;s</a>, foi considerado culpado de iniciar o inc&ecirc;ndio. Hitler ent&atilde;o proclamou que o inc&ecirc;ndio marcava o in&iacute;cio de um levante comunista. Uma violenta repress&atilde;o aos comunistas pela <i><a href="http://en.wikipedia.org/wiki/Sturmabteilung" id="w">Sturmabteilung</a></i> (SA) foi ent&atilde;o feita em todo o pa&iacute;s, e quatro mil membros do <a href="http://en.wikipedia.org/wiki/Partido_Comunista_da_Alemanha" id="w">Partido Comunista da Alemanha</a> foram presos. O Decreto do Inc&ecirc;ndio do <i>Reichstag</i>, imposto em 28 de fevereiro de 1933, revogou a maioria das <a href="http://en.wikipedia.org/wiki/Liberdades_civis" id="w">liberdades civis</a> dos alem&atilde;es, incluindo os direitos de reuni&atilde;o e de <a href="http://en.wikipedia.org/wiki/Liberdade_de_imprensa" id="w">liberdade de imprensa</a>. O decreto tamb&eacute;m permitiu que a pol&iacute;cia prendesse pessoas indefinidamente sem acusa&ccedil;&atilde;o ou ordem judicial. A legisla&ccedil;&atilde;o foi acompanhada por uma forte <a href="http://en.wikipedia.org/wiki/Propaganda_nazista" id="w">propaganda</a> que levou ao apoio p&uacute;blico em rela&ccedil;&atilde;o a medida.  &#10; </p>&#10;<p>Em mar&ccedil;o de 1933, a <a href="http://en.wikipedia.org/wiki/Lei_de_Concess%C3%A3o_de_Plenos_Poderes_de_1933" id="w">Lei de Concess&atilde;o</a>, uma emenda &agrave; <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_Weimar" id="w">Constitui&ccedil;&atilde;o de Weimar</a>, foi aprovada no <i>Reichstag</i> por 444 votos contra 94.  Esta altera&ccedil;&atilde;o permitiu que Hitler e seu gabinete aprovassem leis &mdash; mesmo as que violassem a constitui&ccedil;&atilde;o &mdash; e sem o consentimento do presidente ou do <i>Reichstag</i>.  Como o projeto de lei precisava de uma maioria de dois ter&ccedil;os para ser aprovado, os nazistas usaram as disposi&ccedil;&otilde;es do Decreto do Inc&ecirc;ndio do <i>Reichstag</i> para evitar que v&aacute;rios deputados social&shy;democratas comparecessem na sess&atilde;o&semi; os <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunistas</a> j&aacute; tinham sido proibidos.   Em 10 de maio, o governo apreendeu os bens dos social&shy;democratas&semi; eles foram proibidos de atuar em junho.  Os partidos pol&iacute;ticos restantes foram dissolvidos e, em 14 de julho de 1933, a Alemanha se tornou, <i><a href="http://en.wikipedia.org/wiki/De_facto" id="w">de facto</a></i>, um Estado <a href="http://en.wikipedia.org/wiki/Unipartidarismo" id="w">unipartid&aacute;rio</a>, quando a funda&ccedil;&atilde;o de novos partidos tornou&shy;se ilegal.  Outras elei&ccedil;&otilde;es em novembro de 1933, 1936 e 1938 foram inteiramente controladas pelos nazistas e elegeram apenas os nazistas e um pequeno n&uacute;mero de candidatos independentes.  Os parlamentos estaduais regionais e a <i>Reichsrat</i> (casa federal superior) foram abolidos em janeiro de 1934. </p>&#10;<p>O regime nazista aboliu os s&iacute;mbolos da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Weimar" id="w">Rep&uacute;blica de Weimar</a>, incluindo a bandeira tricolor negra, vermelha e dourada, e adotou um simbolismo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Alem%C3%A3o" id="w">imperial</a> retrabalhado. O tricolor preto, branco e vermelho imperial anterior foi restaurado como uma das duas bandeiras oficiais da Alemanha&semi; a segunda era a bandeira da <a href="http://en.wikipedia.org/wiki/Su%C3%A1stica_nazista" id="w">su&aacute;stica</a> do Partido Nazista, que se tornou a &uacute;nica bandeira nacional em 1935. O hino &#34&semi;<a href="http://en.wikipedia.org/wiki/Horst&shy;Wessel&shy;Lied" id="w">Horst&shy;Wessel&shy;Lied</a>&#34&semi; (&#34&semi;Can&ccedil;&atilde;o de Horst Wessel&#34&semi;) tornou&shy;se o segundo hino nacional. </p>&#10;<p>Neste per&iacute;odo, a Alemanha ainda estava em uma terr&iacute;vel situa&ccedil;&atilde;o econ&ocirc;mica&semi; milh&otilde;es estavam <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desempregados</a> e o d&eacute;ficit da balan&ccedil;a comercial era assustador.  Hitler sabia que reviver a economia era algo vital. Em 1934, usando gastos deficit&aacute;rios, projetos de obras p&uacute;blicas foram realizados. Um total de 1,7 milh&otilde;es de alem&atilde;es foram colocados para trabalhar nos projetos, s&oacute; em 1934.  A m&eacute;dia de sal&aacute;rios tanto por hora quanto por semana come&ccedil;ou a subir. </p>&#10;<p>Em 2 de agosto de 1934, o presidente von Hindenburg morreu. No dia anterior, o gabinete tinha promulgado a &#34&semi;Lei sobre o mais alto cargo de Estado do Reich&#34&semi;, que afirmava que ap&oacute;s a morte de Hindenburg, o cargo de presidente seria abolido e os seus poderes se fundiriam com os do chanceler.  Hitler, assim, tornou&shy;se <a href="http://en.wikipedia.org/wiki/Chefe_de_Estado" id="w">chefe de Estado</a>, bem como <a href="http://en.wikipedia.org/wiki/Chefe_de_governo" id="w">chefe de governo</a>. Ele foi formalmente nomeado como <i><a href="http://en.wikipedia.org/wiki/F%C3%BChrer_und_Reichskanzler" id="w">F&uuml;hrer und Reichskanzler</a></i> (l&iacute;der e chanceler). A Alemanha era agora um <a href="http://en.wikipedia.org/wiki/Estado_totalit%C3%A1rio" id="w">Estado totalit&aacute;rio</a>, com Hitler como seu l&iacute;der.  Como <a href="http://en.wikipedia.org/wiki/Chefe_de_Estado" id="w">chefe de Estado</a>, Hitler tornou&shy;se comandante supremo das for&ccedil;as armadas. A nova lei alterou o tradicional juramento de lealdade dos militares para que eles afirmassem lealdade a Hitler, pessoalmente, e n&atilde;o ao cargo de comandante supremo ou de chefe de Estado.  Em 19 de agosto, a fus&atilde;o da presid&ecirc;ncia com a chancelaria foi aprovada por 90 por cento do eleitorado em um plebiscito. &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_183&shy;2006&shy;0315&shy;500%2C_Berlin%2C_Reichstagssitzung.jpg%7Cthumb%7Cesquerda%7C%5B%5BAdolf_Hitler%5D%5D%2C_o_l%C3%ADder_do_%5B%5BPartido_Nazista%5D%5D_e_do_Terceiro_Reich%2C_discursando_no_%26%2339%3B%26%2339%3B%5B%5BReichstag_(institui%C3%A7%C3%A3o)" id="w">Reichstag]]&#39&semi;&#39&semi; em 1940.</a></p>&#10;<p>A maioria do povo alem&atilde;o ficou aliviada quando os conflitos populares da era Weimar tinham terminado. Eles foram inundados com campanhas de <a href="http://en.wikipedia.org/wiki/Propaganda_nazista" id="w">propaganda</a> orquestradas por <a href="http://en.wikipedia.org/wiki/Joseph_Goebbels" id="w">Joseph Goebbels</a>, que prometiam paz e abund&acirc;ncia para todos em um pa&iacute;s unido, livre do <a href="http://en.wikipedia.org/wiki/Marxismo" id="w">marxismo</a> e sem as restri&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Tratado_de_Versalhes_(1919)" id="w">Tratado de Versalhes</a>.  O primeiro <a href="http://en.wikipedia.org/wiki/Campo_de_concentra%C3%A7%C3%A3o" id="w">campo de concentra&ccedil;&atilde;o</a> nazista, inicialmente apenas para presos pol&iacute;ticos, foi inaugurado em <a href="http://en.wikipedia.org/wiki/Dachau" id="w">Dachau</a> em 1933.  Centenas de campos, que variavam em dimens&atilde;o e fun&ccedil;&atilde;o, foram criados at&eacute; o final da guerra. Ap&oacute;s a tomada do poder, os nazistas tomaram medidas repressivas contra a oposi&ccedil;&atilde;o pol&iacute;tica e rapidamente come&ccedil;aram a marginaliza&ccedil;&atilde;o completa de pessoas que consideravam socialmente indesej&aacute;veis. Sob o pretexto de combater a amea&ccedil;a comunista, os nacional&shy;socialistas ficaram com imenso poder. Acima de tudo, a sua campanha contra os <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a> que viviam em territ&oacute;rio alem&atilde;o ganhou impulso.  </p>&#10;<p>Em abril de 1933, dezenas de medidas que definiam o estatuto dos judeus e os seus direitos foram institu&iacute;das ao n&iacute;vel regional e nacional.  Iniciativas e legisla&ccedil;&otilde;es contra os judeus chegaram ao seu ponto culminante com a cria&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Leis_de_Nuremberg" id="w">Leis de Nuremberg</a>, em 1935, que privava os judeus de seus direitos fundamentais.  Os nazistas tomaram dos judeus a sua riqueza, o seu direito de casar com n&atilde;o&shy;judeus e o seu direito de ocupar muitos &aacute;reas profissionais (tais como o exerc&iacute;cio da advocacia, medicina, ou trabalhando como educadores). Eles finalmente declararam&shy;nos indesej&aacute;veis &#8203;&#8203;para permanecer entre os cidad&atilde;os e a sociedade alem&atilde;, que ao longo do tempo desumanizou o grupo&semi; sem d&uacute;vida estas a&ccedil;&otilde;es eram insens&iacute;veis ao povo alem&atilde;o, visto que que resultaram no <a href="http://en.wikipedia.org/wiki/Holocausto" id="w">Holocausto</a>. Os alem&atilde;es &eacute;tnicos que se recusaram a levar os judeus ao <a href="http://en.wikipedia.org/wiki/Ostracismo" id="w">ostracismo</a> ou que mostraram quaisquer sinais de resist&ecirc;ncia &agrave; <a href="http://en.wikipedia.org/wiki/Propaganda_nazista" id="w">propaganda nazista</a> eram colocados sob vigil&acirc;ncia da <a href="http://en.wikipedia.org/wiki/Gestapo" id="w">Gestapo</a>, tinham seus direitos retirados ou eram enviados para campos de concentra&ccedil;&atilde;o.  Todos e tudo era monitorado na Alemanha nazista. O poder legitimado dos nazistas era assim realizado por suas atividades revolucion&aacute;rias iniciais, em seguida, atrav&eacute;s da improvisa&ccedil;&atilde;o e da manipula&ccedil;&atilde;o dos mecanismos legais dispon&iacute;veis, atrav&eacute;s do uso do poder de pol&iacute;cia pelo partido (o que lhes permitiu incluir e excluir da sociedade quem eles escolhiam) e, finalmente, pela expans&atilde;o da autoridade para todas as institui&ccedil;&otilde;es estaduais e federais. </p>&#10;<a id="Pol%C3%ADtica_expansionista" name="Pol%C3%ADtica_expansionista"></a><h3> Pol&iacute;tica expansionista </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_146&shy;1970&shy;005&shy;28%2C_Anschluss_sudetendeutscher_Gebiete.jpg%7Cthumb%7CAlem%C3%A3es_%C3%A9tnicos_em_%5B%5B%C5%BDatec" id="w">Saaz]], [[Tchecoslov&aacute;quia]], recebendo soldados nazistas com a [[sauda&ccedil;&atilde;o nazista]], 1938.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_183&shy;R69173%2C_M%C3%BCnchener_Abkommen%2C_Staatschefs.jpg%7Cthumb%7Cdireita%7CFotografia_do_%5B%5BAcordo_de_Munique%5D%5D%2C_Chamberlain%2C_Daladier%2C_Hitler%2C_Mussolini_(em_primeiro_plano)%2C_e_os_ministros_das_rela%C3%A7%C3%B5es_exteriores_%5B%5BGaleazzo_Ciano%5D%5D%2C_%5B%5BJoachim_von_Ribbentrop%7Cvon_Ribbentrop%5D%5D_e_%5B%5BErnst_von_Weizs%C3%A4cker" id="w">von Weizs&auml;cker]] (em segundo plano).</a>&#10; &#10;A Alemanha nazista desejava mais <a href="http://en.wikipedia.org/wiki/Mat%C3%A9rias&shy;primas" id="w">mat&eacute;rias&shy;primas</a> e auto&shy;sufici&ecirc;ncia em alimentos, queria as <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia_(hist%C3%B3ria)" id="w">col&ocirc;nias</a> sob o controle da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, desejava tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> e o <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a> da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>. Conforme Hitler afirmou em <i>Mein Kampf</i>, ele desejava tamb&eacute;m a uni&atilde;o de toda a &#34&semi;ra&ccedil;a&#34&semi; alem&atilde; que vivia em outros pa&iacute;ses (<a href="http://en.wikipedia.org/wiki/Ren%C3%A2nia" id="w">Ren&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, nos <a href="http://en.wikipedia.org/wiki/Sudetos" id="w">Sudetos</a> da <a href="http://en.wikipedia.org/wiki/Tchecoslov%C3%A1quia" id="w">Tchecoslov&aacute;quia</a> e em <a href="http://en.wikipedia.org/wiki/Gda%C5%84sk" id="w">Danzig</a> na Pol&ocirc;nia) e expandir a Alemanha para territ&oacute;rios eslavos, para conseguir o <i><a href="http://en.wikipedia.org/wiki/Lebensraum" id="w">Lebensraum</a></i> (Espa&ccedil;o Vital) para a ra&ccedil;a alem&atilde; viver, instalando a &#34&semi;<a href="http://en.wikipedia.org/wiki/Nova_Ordem_(nazismo)" id="w">Nova Ordem</a>&#34&semi;, muitos consideram este expansionismo uma tentativa de &#34&semi;dominar o mundo&#34&semi;.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Em mar&ccedil;o de 1936, Hitler ordenou que o ex&eacute;rcito alem&atilde;o ocupasse a Ren&acirc;nia, regi&atilde;o cortada pelo rio <a href="http://en.wikipedia.org/wiki/Reno" id="w">Reno</a> na fronteira entre Fran&ccedil;a e Alemanha, conforme estabelecido no Tratado de Versalhes, essa regi&atilde;o devia permanecer desmilitarizada, mas Hitler ignorou esta regra, promovendo a <a href="http://en.wikipedia.org/wiki/Remilitariza%C3%A7%C3%A3o_da_Ren%C3%A2nia" id="w">remilitariza&ccedil;&atilde;o da Ren&acirc;nia</a>. A maioria dos franceses n&atilde;o reagiu &agrave; ocupa&ccedil;&atilde;o da Ren&acirc;nia, pois estavam politicamente divididos: havia conflitos entre os partidos pol&iacute;ticos marxistas, de base oper&aacute;ria e os partidos pol&iacute;ticos tradicionais, simpatizantes do fascismo. Tamb&eacute;m acreditavam que o inimigo do capitalismo democr&aacute;tico era o comunismo da Uni&atilde;o Sovi&eacute;tica e n&atilde;o o nazismo. E os generais franceses n&atilde;o ficaram preocupados com a a&ccedil;&atilde;o militar alem&atilde; na fronteira da Fran&ccedil;a, muitos ainda confiavam nos m&eacute;todos utilizados pelo ex&eacute;rcito na Primeira Guerra Mundial, e elaboraram uma estrat&eacute;gia de defesa prevendo uma <a href="http://en.wikipedia.org/wiki/Guerra_de_trincheiras" id="w">guerra de trincheiras</a>, com ex&eacute;rcitos im&oacute;veis garantindo suas posi&ccedil;&otilde;es, ordenando a constru&ccedil;&atilde;o de uma longa fortifica&ccedil;&atilde;o percorrendo a fronteira germano&shy;francesa, conhecido como <i><a href="http://en.wikipedia.org/wiki/Linha_Maginot" id="w">Linha Maginot</a></i>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Em mar&ccedil;o de 1938, Hitler anexou a <a href="http://en.wikipedia.org/wiki/Primeira_Rep%C3%BAblica_Austr%C3%ADaca" id="w">&Aacute;ustria</a> &agrave; Alemanha, com o apoio do partido nazista austr&iacute;aco, que preparou o caminho pol&iacute;tico para essa <a href="http://en.wikipedia.org/wiki/Anexa%C3%A7%C3%A3o" id="w">anexa&ccedil;&atilde;o</a>, denominada <i><a href="http://en.wikipedia.org/wiki/Anschluss" id="w">Anschluss</a></i> (Uni&atilde;o), que tamb&eacute;m era proibido pelo Tratado de Versalhes. A Anschluss foi confirmada por um <a href="http://en.wikipedia.org/wiki/Plebiscito" id="w">plebiscito</a> em abril de 1938 sobre o lema <i>ein Volk, ein Reich, ein F&uuml;hrer!</i> (um Povo, um Imp&eacute;rio, um L&iacute;der!), o pr&oacute;prio Hitler foi visitar a &Aacute;ustria, afirmando que o povo alem&atilde;o nunca mais seria separado.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Logo depois Hitler passou a reivindicar tamb&eacute;m a anexa&ccedil;&atilde;o da regi&atilde;o dos Sudetos, na <a href="http://en.wikipedia.org/wiki/Tchecoslov%C3%A1quia" id="w">Tchecoslov&aacute;quia</a>, habitada por 3 milh&otilde;es de alem&atilde;es, a Alemanha nazista acusou falsamente os tchecos de viol&ecirc;ncia e opress&atilde;o contra os alem&atilde;es, a imprensa da Alemanha, comandada por Goebbels fez an&uacute;ncios sobre ondas maci&ccedil;as de viol&ecirc;ncia. Para discutir essa quest&atilde;o, convocou&shy;se em setembro de 1938 o <a href="http://en.wikipedia.org/wiki/Acordo_de_Munique" id="w">Acordo de Munique</a>, que reuniu os l&iacute;deres das pot&ecirc;ncias europeias. A reuni&atilde;o era supostamente ideia de Mussolini, mas, na realidade, Hitler tivera a ideia. Dela participaram, Hitler, Mussolini, e os primeiros&shy;ministros <a href="http://en.wikipedia.org/wiki/Neville_Chamberlain" id="w">Neville Chamberlain</a> (Reino Unido) e <a href="http://en.wikipedia.org/wiki/&Eacute;douard_Daladier" id="w">&Eacute;douard Daladier</a> (Fran&ccedil;a), os representantes dos interesses da Tchecoslov&aacute;quia foram impedidos de participar da reuni&atilde;o.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:MolotovRibbentropStalin.jpg%7Cthumb%7Cupright%7Cesquerda" id="w">Assinatura do [[Pacto Ribbentrop&shy;Molotov]] ou Nazi&shy;Sovi&eacute;tico.</a></p>&#10;<p>Por acreditarem que essa seria a &uacute;ltima reivindica&ccedil;&atilde;o territorial de Hitler, Fran&ccedil;a e Reino Unido permitiram a anexa&ccedil;&atilde;o dos Sudetos ao Reich, por&eacute;m, seguindo ordens secretas, al&eacute;m de ocupar os Sudetos, invadiram toda a Tchecoslov&aacute;quia em mar&ccedil;o de 1939, desrespeitando a Confer&ecirc;ncia de Munique, mesmo assim a Fran&ccedil;a e o Reino Unido n&atilde;o se manifestaram energicamente contra as ofensivas nazistas, mas alertaram que n&atilde;o aceitariam uma nova reivindica&ccedil;&atilde;o alem&atilde;.<sup id="_ref&shy;Invas&atilde;o Pol&ocirc;nia_a" class="reference"><a href="#_note&shy;Invas&atilde;o Pol&ocirc;nia" title="">[6]</a></sup></p>&#10;<p>No dia 27 de agosto de 1939, a Alemanha nazista e a Uni&atilde;o Sovi&eacute;tica assinaram um pacto de n&atilde;o&shy;agress&atilde;o, o <a href="http://en.wikipedia.org/wiki/Pacto_Ribbentrop&shy;Molotov" id="w">Pacto Ribbentrop&shy;Molotov</a> (assim chamado por ter sido efetuado pelos ministros dos exteriores da Alemanha e da Uni&atilde;o Sovi&eacute;tica), Fran&ccedil;a e Reino Unido anteriormente estavam em negocia&ccedil;&otilde;es com a Uni&atilde;o Sovi&eacute;tica, por&eacute;m, n&atilde;o desejavam <i><a href="http://en.wikipedia.org/wiki/De_fato" id="w">de fato</a></i> uma alian&ccedil;a, ao contr&aacute;rio da Alemanha (<i>ver: <a href="http://en.wikipedia.org/wiki/Negocia%C3%A7%C3%B5es_sobre_a_ades%C3%A3o_da_Uni%C3%A3o_Sovi%C3%A9tica_ao_Eixo" id="w">Negocia&ccedil;&otilde;es sobre a ades&atilde;o da Uni&atilde;o Sovi&eacute;tica ao Eixo</a></i>). O acordo n&atilde;o somente garantia a <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_neutro" id="w">neutralidade</a> da Uni&atilde;o Sovi&eacute;tica no caso da Alemanha invadir outros pa&iacute;ses &mdash; uma vez que naquele momento Hitler n&atilde;o teria condi&ccedil;&otilde;es de lutar em duas frentes &ndash;, como uma parte secreta do acordo estabelecia que a Pol&ocirc;nia seria invadida e dividida entre as duas pot&ecirc;ncias.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Hitler come&ccedil;ou a exigir da Pol&ocirc;nia um acordo comercial germano&shy;polon&ecirc;s que inclu&iacute;a a constru&ccedil;&atilde;o de uma linha ferrovi&aacute;ria e a militariza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Dantzig" id="w">Dantzig</a>, no que foi negado pela Pol&ocirc;nia. Pouco tempo depois em 1&ordm; de Setembro de 1939, tropas alem&atilde;s invadiram o territ&oacute;rio polon&ecirc;s pelo oeste (<a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_da_Pol%C3%B4nia" id="w">invas&atilde;o da Pol&ocirc;nia</a>), sendo seguidas pelas tropas russas que em 17 de setembro de 1939, invadiram o lado leste (<a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_sovi%C3%A9tica_da_Pol%C3%B4nia" id="w">invas&atilde;o sovi&eacute;tica da Pol&ocirc;nia</a>). Em menos de um m&ecirc;s, o prec&aacute;rio ex&eacute;rcito polon&ecirc;s foi derrotado. Os governos do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> e <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> entregaram <a href="http://en.wikipedia.org/wiki/Ultimato" id="w">ultimatos</a> &agrave; Alemanha, avisando que deveria retirar suas tropas da Pol&ocirc;nia&semi; n&atilde;o houve resposta e em 3 de setembro declararam guerra &agrave; Alemanha: come&ccedil;ava a Segunda Guerra Mundial.<sup id="_ref&shy;Invas&atilde;o Pol&ocirc;nia_b" class="reference"><a href="#_note&shy;Invas&atilde;o Pol&ocirc;nia" title="">[6]</a></sup></p>&#10;<a id="Segunda_Guerra_Mundial" name="Segunda_Guerra_Mundial"></a><h3> Segunda Guerra Mundial </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_146&shy;1969&shy;065&shy;24%2C_M%C3%BCnchener_Abkommen%2C_Ankunft_Mussolini.jpg%7Cthumb" id="w">[[Benito Mussolini]] (&agrave; esquerda) e [[Adolf Hitler]] (&agrave; direita).</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Second_world_war_europe_animation_large_de.gif%7Cthumb%7CMapa_animado_mostrando_conquistas_alem%C3%A3s_do_%5B%5BEixo_(Segunda_Guerra_Mundial)%7CEixo%5D%5D_e_dos_%5B%5BAliados_(Segunda_Guerra_Mundial)" id="w">Aliados]] na [[Europa]] durante a [[Segunda Guerra Mundial]].</a></p>&#10;<a id="Eclos%C3%A3o_da_guerra" name="Eclos%C3%A3o_da_guerra"></a><h4> Eclos&atilde;o da guerra </h4>&#10;<p>A Alemanha <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_da_Pol%C3%B4nia" id="w">invadiu a Pol&ocirc;nia</a> em 1 de setembro de 1939. O Reino Unido e a Fran&ccedil;a declararam guerra &agrave; Alemanha dois dias depois. A <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> estava em curso.  A <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a> caiu rapidamente, visto que os <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">sovi&eacute;ticos</a> tamb&eacute;m atacaram o pa&iacute;s a partir do leste, em 17 de setembro.  <a href="http://en.wikipedia.org/wiki/Reinhard_Heydrich" id="w">Reinhard Heydrich</a>, ent&atilde;o chefe da <a href="http://en.wikipedia.org/wiki/Gestapo" id="w">Gestapo</a>, ordenou em 21 de setembro que os judeus deveriam ser concentrados em cidades com boas liga&ccedil;&otilde;es ferrovi&aacute;rias. Inicialmente, a inten&ccedil;&atilde;o era a de deportar os judeus para os pontos mais a leste, ou possivelmente para <a href="http://en.wikipedia.org/wiki/Plano_Madag%C3%A1scar" id="w">Madag&aacute;scar</a>.  Usando listas preparadas antes do tempo, cerca de 65 mil membros da intelig&ecirc;ncia, nobreza, clero e professores poloneses foram mortos at&eacute; o final de 1939 em uma tentativa de destruir a identidade da Pol&ocirc;nia enquanto uma <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%A3o" id="w">na&ccedil;&atilde;o</a>.   Os sovi&eacute;ticos continuaram a atacar, avan&ccedil;ando para a <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a> na <a href="http://en.wikipedia.org/wiki/Guerra_de_Inverno" id="w">Guerra de Inverno</a>, enquanto as for&ccedil;as alem&atilde;s estavam envolvidas em a&ccedil;&otilde;es no mar. Mas pouca atividade aconteceu at&eacute; maio e, por isso, o per&iacute;odo ficou conhecido como &#34&semi;<a href="http://en.wikipedia.org/wiki/Guerra_de_Mentira" id="w">Guerra de Mentira</a>&#34&semi;.  </p>&#10;<p>Desde o in&iacute;cio da guerra, um bloqueio brit&acirc;nico sobre as transfer&ecirc;ncias mar&iacute;timas da Alemanha teve impacto sobre a economia do <i>Reich</i>. Os alem&atilde;es eram particularmente dependentes de fornecedores estrangeiros de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>, <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Cereal" id="w">gr&atilde;os</a>.  Para salvaguardar os embarques de min&eacute;rio de ferro da <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a> para a Alemanha, Hitler ordenou um <a href="http://en.wikipedia.org/wiki/Campanha_da_Noruega" id="w">ataque contra a Noruega</a>, que aconteceu em 9 de abril de 1940. Grande parte do pa&iacute;s foi ocupado pela tropas alem&atilde;s at&eacute; o final de abril. Tamb&eacute;m em 9 de abril, os alem&atilde;es invadiram e ocuparam a <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>.  </p>&#10;<a id="Conquista_da_Europa" name="Conquista_da_Europa"></a><h4> Conquista da Europa </h4>&#10;<p> &#10;Apesar da discord&acirc;ncia de muitos de seus altos oficiais militares, Hitler ordenou um <a href="http://en.wikipedia.org/wiki/Batalha_da_Fran%C3%A7a" id="w">ataque contra a Fran&ccedil;a</a> e os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos_(regi%C3%A3o)" id="w">Pa&iacute;ses Baixos</a>, o que foi iniciado em maio de 1940.  Eles rapidamente conquistaram <a href="http://en.wikipedia.org/wiki/Luxemburgo" id="w">Luxemburgo</a>, <a href="http://en.wikipedia.org/wiki/Batalha_dos_Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> e <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, enquanto a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> se rendeu em 22 de junho.  A derrota inesperadamente r&aacute;pida dos franceses resultou em uma ascens&atilde;o na popularidade de Hitler e em um forte surto de &#34&semi;febre da guerra&#34&semi;.  </p>&#10;<p>Apesar das disposi&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_de_Haia" id="w">Conven&ccedil;&atilde;o de Haia</a>, as empresas industriais dos Pa&iacute;ses Baixos, Fran&ccedil;a e B&eacute;lgica foram colocadas para trabalhar na produ&ccedil;&atilde;o de material de guerra para a ocupa&ccedil;&atilde;o militar alem&atilde;. Os funcion&aacute;rios viram essa op&ccedil;&atilde;o como sendo prefer&iacute;vel a seus cidad&atilde;os serem deportados para o <i>Reich</i> para <a href="http://en.wikipedia.org/wiki/Trabalho_for%C3%A7ado" id="w">trabalho for&ccedil;ado</a>.  &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Hitler_in_Paris%2C_23_June_1940.jpg%7Cthumb%7Cupright%7Cesquerda" id="w">Hitler em [[Paris]] com o arquiteto [[Albert Speer]] (esquerda) e o escultor [[Arno Breker]] (direita), em 23 de junho de 1940, ap&oacute;s o fim da [[Batalha da Fran&ccedil;a]].</a></p>&#10;<p>Os nazistas apreenderam, a partir de milhares de franceses, locomotivas, estoques de armas e mat&eacute;rias&shy;primas, como <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>, <a href="http://en.wikipedia.org/wiki/Estanho" id="w">estanho</a>, petr&oacute;leo e <a href="http://en.wikipedia.org/wiki/N%C3%ADquel" id="w">n&iacute;quel</a>.  Demandas financeiras tamb&eacute;m eram cobradas dos governos dos pa&iacute;ses ocupados&semi; os pagamentos de custos da ocupa&ccedil;&atilde;o eram recebidos de Fran&ccedil;a, B&eacute;lgica e Noruega.  As barreiras ao com&eacute;rcio levaram &agrave; acumula&ccedil;&atilde;o, cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mercado_negro" id="w">mercados negros</a> e incerteza sobre o futuro.  As fontes de alimento eram prec&aacute;rias&semi; a produ&ccedil;&atilde;o caiu na maioria das regi&otilde;es da Europa, mas n&atilde;o tanto quanto durante a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>.  A <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> viveu uma crise de fome no primeiro ano da ocupa&ccedil;&atilde;o e os Pa&iacute;ses Baixos, no &uacute;ltimo ano da guerra. </p>&#10;<p>Hitler fez aberturas de paz para o novo l&iacute;der brit&acirc;nico, <a href="http://en.wikipedia.org/wiki/Winston_Churchill" id="w">Winston Churchill</a>, e quando foram rejeitadas, ele ordenou uma s&eacute;rie de ataques a&eacute;reos contra bases a&eacute;reas e esta&ccedil;&otilde;es de radar da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_Real" id="w">For&ccedil;a A&eacute;rea Real</a>. No entanto, a <i><a href="http://en.wikipedia.org/wiki/Luftwaffe" id="w">Luftwaffe</a></i> alem&atilde; n&atilde;o conseguiu derrotar os brit&acirc;nicos no que ficou conhecido como a <a href="http://en.wikipedia.org/wiki/Batalha_da_Gr%C3%A3&shy;Bretanha" id="w">Batalha da Gr&atilde;&shy;Bretanha</a>.  No final de outubro, Hitler percebeu que a superioridade a&eacute;rea necess&aacute;ria para a sua planejada invas&atilde;o da <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a> n&atilde;o poderia ser alcan&ccedil;ada e ele ordenou <a href="http://en.wikipedia.org/wiki/Blitz" id="w">ataques a&eacute;reos noturnos em cidades brit&acirc;nicas</a>, como <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/Plymouth_(Devon)" id="w">Plymouth</a> e <a href="http://en.wikipedia.org/wiki/Coventry" id="w">Coventry</a>.  </p>&#10;<p>Em fevereiro de 1941, os <i><a href="http://en.wikipedia.org/wiki/Afrika_Korps" id="w">Afrika Korps</a></i> alem&atilde;es chegaram na <a href="http://en.wikipedia.org/wiki/L%C3%ADbia_Italiana" id="w">L&iacute;bia</a> para ajudar os italianos na <a href="http://en.wikipedia.org/wiki/Campanha_do_Norte_da_%C3%81frica" id="w">Campanha do Norte da &Aacute;frica</a> e tentar conter as for&ccedil;as da <i><a href="http://en.wikipedia.org/wiki/Commonwealth" id="w">Commonwealth</a></i> estacionadas no <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>.  Em 6 de abril, a Alemanha lan&ccedil;ou a <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_da_Iugosl%C3%A1via" id="w">invas&atilde;o da Iugosl&aacute;via</a> e a <a href="http://en.wikipedia.org/wiki/Batalha_da_Gr%C3%A9cia" id="w">batalha da Gr&eacute;cia</a>.  Os esfor&ccedil;os alem&atilde;es para garantir petr&oacute;leo inclu&iacute;am negociar uma oferta ao seu novo aliado, a <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a>, que assinou o <a href="http://en.wikipedia.org/wiki/Pacto_Tripartite" id="w">Pacto Tripartite</a>, em novembro de 1940.  </p>&#10;<p>Em 22 de junho de 1941, contrariando o <a href="http://en.wikipedia.org/wiki/Pacto_Molotov&shy;Ribbentrop" id="w">Pacto Molotov&shy;Ribbentrop</a>, 5,5 milh&otilde;es de tropas do Eixo <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Barbarossa" id="w">atacaram a Uni&atilde;o Sovi&eacute;tica</a>. Al&eacute;m do prop&oacute;sito declarado de Hitler de aquisi&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/Lebensraum" id="w">Lebensraum</a></i>, esta ofensiva em larga escala (nome de c&oacute;digo Opera&ccedil;&atilde;o Barbarossa) foi destinada a destruir a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> e aproveitar os seus recursos naturais para uma posterior agress&atilde;o contra as pot&ecirc;ncias <a href="http://en.wikipedia.org/wiki/Mundo_ocidental" id="w">ocidentais</a>.  A rea&ccedil;&atilde;o entre o povo alem&atilde;o era de surpresa e apreens&atilde;o. Muitos estavam preocupados com quanto tempo a guerra se arrastaria ou suspeitavam que a Alemanha n&atilde;o poderia vencer uma guerra travada em duas frentes ao mesmo tempo. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_101I&shy;175&shy;1267&shy;12%2C_Griechenland%2C_Panzer_IV_in_Hafenstadt.jpg%7Cthumb" id="w">[[Panzer IV]] alem&atilde;o em [[Tessal&ocirc;nica]]. A bandeira no edif&iacute;cio ao fundo est&aacute; escrito: &#34&semi;o [[bolchevismo]] &eacute; o maior inimigo da nossa civiliza&ccedil;&atilde;o&#34&semi;. </a>&#10;A invas&atilde;o conquistou uma enorme &aacute;rea, incluindo as <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblicas_b%C3%A1lticas" id="w">rep&uacute;blicas b&aacute;lticas</a>, a <a href="http://en.wikipedia.org/wiki/Bielorr%C3%BAssia" id="w">Bielorr&uacute;ssia</a> e a <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a> ocidental. Ap&oacute;s a bem&shy;sucedida <a href="http://en.wikipedia.org/wiki/Batalha_de_Smolensk_(1941)" id="w">batalha de Smolensk</a>, Hitler ordenou ao <a href="http://en.wikipedia.org/wiki/Grupo_de_Ex%C3%A9rcitos_Centro" id="w">Grupo de Ex&eacute;rcitos Centro</a> que avan&ccedil;asse para <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a> e que desviasse, temporariamente, seus grupos de <a href="http://en.wikipedia.org/wiki/Panzer" id="w">Panzers</a> para auxiliar no <a href="http://en.wikipedia.org/wiki/Cerco_de_Leningrado" id="w">cerco de Leningrado</a> e <a href="http://en.wikipedia.org/wiki/Kiev" id="w">Kiev</a>.  Essa pausa propiciou que o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Vermelho" id="w">Ex&eacute;rcito Vermelho</a> tivesse a oportunidade de mobilizar novas <a href="http://en.wikipedia.org/wiki/Reserva_militar" id="w">reservas</a>. A ofensiva de Moscou, que foi retomada em outubro de 1941, <a href="http://en.wikipedia.org/wiki/Batalha_de_Moscou" id="w">terminou desastrosamente em dezembro</a>.  Em 7 de dezembro de 1941, o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Jap%C3%A3o" id="w">Imp&eacute;rio do Jap&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Ataque_a_Pearl_Harbor" id="w">atacou Pearl Harbor</a>, no <a href="http://en.wikipedia.org/wiki/Hava%C3%AD" id="w">Hava&iacute;</a>. Quatro dias depois, a Alemanha declarou guerra aos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. </p>&#10;<p>A comida era escassa nas &aacute;reas conquistadas pela Uni&atilde;o Sovi&eacute;tica e Pol&ocirc;nia, com ra&ccedil;&otilde;es insuficientes para atender &agrave;s necessidades nutricionais da popula&ccedil;&atilde;o. Os ex&eacute;rcitos em retirada tinham queimado as colheitas e grande parte do restante foi enviado de volta para o <i>Reich</i>.  Na pr&oacute;pria Alemanha, as ra&ccedil;&otilde;es alimentares tiveram que ser cortadas em 1942. Em seu papel como <a href="http://en.wikipedia.org/wiki/Plenipotenci%C3%A1rio" id="w">plenipotenci&aacute;rio</a> do Plano de Quatro Anos, <a href="http://en.wikipedia.org/wiki/Hermann_G%C3%B6ring" id="w">Hermann G&ouml;ring</a> exigiu o aumento dos embarques de gr&atilde;os da Fran&ccedil;a e de peixes da Noruega. A safra de 1942 foi boa e os alimentos permaneceram suficientes na <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a>. </p>&#10;<p>A <i>Reichsleiter Rosenberg Taskforce</i> foi uma organiza&ccedil;&atilde;o criada para saquear obras de arte e material cultural a partir de cole&ccedil;&otilde;es, bibliotecas e museus judaicos em toda a Europa. Cerca de 26 mil vag&otilde;es cheios de tesouros de arte, m&oacute;veis e outros itens saqueados foram enviados de volta para a Alemanha apenas a partir da Fran&ccedil;a.  Al&eacute;m disso, os soldados saquearam ou adquiriram bens, tais como produtos de vestu&aacute;rio e itens que estavam se tornando mais dif&iacute;ceis de obter na Alemanha, para o embarque de volta para casa. </p>&#10;<a id="Colapso" name="Colapso"></a><h4> Colapso </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_183&shy;B0130&shy;0050&shy;004%2C_Russland%2C_Kesselschlacht_Stalingrad.jpg%7Cthumb" id="w">[[Batalha de Stalingrado]], em agosto de 1942.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:SFP_186_&shy;_Flug_ueber_Berlin.ogv%7Cthumb%7Cdireita" id="w">V&iacute;deo feito pela [[For&ccedil;a A&eacute;rea dos Estados Unidos]] de [[Berlim]] em ru&iacute;nas ap&oacute;s o fim da [[Segunda Guerra Mundial]], em 1945.</a>&#10; </p>&#10;<p>Mesmo diante das derrotas tanto na frente oriental contra a Uni&atilde;o Sovi&eacute;tica quanto na Frente Ocidental contra a Reino Unido e Estados Unidos, a Alemanha nazista n&atilde;o se rendia, a imprensa de Goebbels afirmava que apesar das atuais derrotas, a vit&oacute;ria final seria da Alemanha. Tribunais nazistas obrigaram a popula&ccedil;&atilde;o civil a lutar. Em 25 de abril de 1945, Berlim estava totalmente cercada pelos sovi&eacute;ticos. Em 30 de abril, Hitler e sua mulher <a href="http://en.wikipedia.org/wiki/Eva_Braun" id="w">Eva Braun</a>, cometeram <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dio</a> no <a href="http://en.wikipedia.org/wiki/F%C3%BChrerbunker" id="w">F&uuml;hrerbunker</a>, o <a href="http://en.wikipedia.org/wiki/Bunker" id="w">bunker</a> de Hitler em Berlim, mesmo assim, Hitler n&atilde;o demonstrou arrependimento ou descren&ccedil;a na <a href="http://en.wikipedia.org/wiki/Ideologia" id="w">ideologia</a> nazista, tendo afirmado em <a href="http://en.wikipedia.org/wiki/Testamento_pol%C3%ADtico_de_Adolf_Hitler" id="w">seu testamento</a>:</p>&#10;<p /><blockquote><i>Eu encarrego os l&iacute;deres deste pa&iacute;s e seu povo a resistir implacavelmente ao envenenador universal de todas as na&ccedil;&otilde;es, o povo judeu internacional</i>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>&#10;<p /></blockquote>&#10;&#10;<p>Hitler separou seu cargo de F&uuml;hrer do de Chanceler, assumido por Joseph Goebbels e Presidente assumido por  <a href="http://en.wikipedia.org/wiki/Karl_Donitz" id="w">Karl Donitz</a>. Em 1 de maio, Goebbels e <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_Goebbels" id="w">sua fam&iacute;lia</a> tamb&eacute;m cometeriam suic&iacute;dio. No dia 8 de maio de 1945, ocorreu a rendi&ccedil;&atilde;o incondicional da Alemanha, no que &eacute; considerado o <i><a href="http://en.wikipedia.org/wiki/Dia_da_Vit%C3%B3ria_na_Europa" id="w">Dia da Vit&oacute;ria na Europa</a></i>,<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> embora os partid&aacute;rios do nazismo continuassem lutando por mais uma semana.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Entre os anos de 1945 e 1946, instalou&shy;se em Nuremberg um tribunal militar internacional, que condenou os principais l&iacute;deres nazistas por crimes contra a humanidade, onze deles foram condenados &agrave; morte por enforcamento, o principal alvo do Minist&eacute;rio P&uacute;blico foi <a href="http://en.wikipedia.org/wiki/Hermann_G%C3%B6ring" id="w">Hermann G&ouml;ring</a> considerado o mais importante sobrevivente oficial do Terceiro Reich. A morte de Hitler e a queda da Alemanha nazista n&atilde;o significou, todavia o fim da ideologia nazista, visto que esta sobrevive at&eacute; os tempos atuais sob a forma do <a href="http://en.wikipedia.org/wiki/Neonazismo" id="w">neonazismo</a>, mas representou o fim das pretens&otilde;es hegem&ocirc;nicas da Alemanha.<sup id="_ref&shy;Nazis on Trial_a" class="reference"><a href="#_note&shy;Nazis on Trial" title="">[11]</a></sup></p>&#10;<a id="Consequ%C3%AAncias" name="Consequ%C3%AAncias"></a><h4> Consequ&ecirc;ncias </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:The_British_Army_in_North&shy;west_Europe_1944&shy;45_B14736.jpg%7Cthumb%7Cesquerda%7C%5B%5BExpuls%C3%A3o_dos_alem%C3%A3es_ap%C3%B3s_a_Segunda_Guerra_Mundial%7CRefugiados_alem%C3%A3es%5D%5D_em_Bedburg%2C_pr%C3%B3ximo_de_%5B%5BCleves_(Cleves)" id="w">Cleves]], em 19 de fevereiro de 1945.</a>&#10;As estimativas do total de mortos de guerra <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;es</a> s&atilde;o de 5,5 a 6,9 milh&otilde;es de pessoas.  Um estudo realizado pelo historiador alem&atilde;o <a href="http://en.wikipedia.org/wiki/De:R%C3%BCdiger_Overmans" id="w">R&uuml;diger Overmans</a> coloca o n&uacute;mero de alem&atilde;es militares mortos e desaparecidos em 5,3 milh&otilde;es, incluindo 900 mil homens recrutados de fora das fronteiras da Alemanha em 1937, como da <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a> e da Europa centro&shy;oriental.  Overy estimou em 2014 que, ao todo, cerca de 353 mil civis foram mortos pelos bombardeios brit&acirc;nicos e estadunidenses de cidades alem&atilde;s.  Um adicional de 20 mil morreram na campanha terrestre.   Cerca de 22 mil cidad&atilde;os morreram durante a <a href="http://en.wikipedia.org/wiki/Batalha_de_Berlim" id="w">batalha de Berlim</a>.  Outras mortes de civis incluem 300 mil alem&atilde;es (incluindo judeus) que foram v&iacute;timas de persegui&ccedil;&atilde;o pol&iacute;tica, racial e religiosa,  e 200 mil que foram assassinados no programa de eutan&aacute;sia dos nazistas.  Tribunais pol&iacute;ticos chamados <i>Sondergerichte</i> condenaram cerca de 12 mil membros da <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia_alem%C3%A3" id="w">resist&ecirc;ncia alem&atilde;</a> &agrave; morte e os tribunais civis condenaram um adicional de 40 mil alem&atilde;es.  Casos de <a href="http://en.wikipedia.org/wiki/Estupros_em_massa_de_mulheres_alem%C3%A3s_pelo_Ex%C3%A9rcito_Vermelho" id="w">estupros em massa de mulheres alem&atilde;s</a> tamb&eacute;m ocorreram.  </p>&#10;<p>No final da guerra, a Europa tinha mais de 40 milh&otilde;es de refugiados,  a sua economia entrou em colapso e 70 por cento de sua infra&shy;estrutura industrial estava destru&iacute;da.  Entre doze e quatorze milh&otilde;es de alem&atilde;es &eacute;tnicos <a href="http://en.wikipedia.org/wiki/Expuls%C3%A3o_dos_alem%C3%A3es_ap%C3%B3s_a_Segunda_Guerra_Mundial" id="w">fugiram ou foram expulsos</a> do leste da <a href="http://en.wikipedia.org/wiki/Europa_central" id="w">Europa central</a> para a Alemanha.  Durante a <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>, o governo da <a href="http://en.wikipedia.org/wiki/Alemanha_Ocidental" id="w">Alemanha Ocidental</a> estimou um n&uacute;mero de mortes de 2,2 milh&otilde;es de civis, devido &agrave; fuga e expuls&atilde;o dos alem&atilde;es e atrav&eacute;s do trabalho for&ccedil;ado na Uni&atilde;o Sovi&eacute;tica.  Este valor permaneceu incontestado at&eacute; os anos 1990, quando alguns historiadores colocar o n&uacute;mero de mortos em 500 e 600 mil mortes confirmadas. Em 2006, o governo alem&atilde;o reafirmou sua posi&ccedil;&atilde;o de que entre 2 e 2,5 milh&otilde;es de mortes ocorreram.   </p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Nazi_Germany.svg%7Cthumb" id="w">Expans&atilde;o territorial da Alemanha entre 1933 e 1943. Vermelho: 1933&semi; rosa: 1939&semi; laranja: 1943.</a>&#10;</p><a id="Mudan%C3%A7as_territoriais" name="Mudan%C3%A7as_territoriais"></a><h3> Mudan&ccedil;as territoriais </h3>&#10;<p>Como resultado de sua derrota na <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> e do <a href="http://en.wikipedia.org/wiki/Tratado_de_Versalhes_(1919)" id="w">Tratado de Versalhes</a> resultante, a Alemanha perdeu <a href="http://en.wikipedia.org/wiki/Als%C3%A1cia&shy;Lorena" id="w">Als&aacute;cia&shy;Lorena</a>, <a href="http://en.wikipedia.org/wiki/Jutl%C3%A2ndia_do_Sul" id="w">Jutl&acirc;ndia do Sul</a> e <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio_de_Memel" id="w">Memel</a>. O <a href="http://en.wikipedia.org/wiki/Sarre" id="w">Sarre</a> tornou&shy;se temporariamente um protetorado da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, sob a condi&ccedil;&atilde;o de que seus moradores, mais tarde, decidissem por referendo a qual pa&iacute;s iriam a aderir. A <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a> se tornou uma na&ccedil;&atilde;o independente e recebeu um acesso ao mar atrav&eacute;s da cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Corredor_Polon%C3%AAs" id="w">Corredor Polon&ecirc;s</a>, que separava a <a href="http://en.wikipedia.org/wiki/Pr%C3%BAssia" id="w">Pr&uacute;ssia</a> do resto da Alemanha. Danzig foi transformada em uma <a href="http://en.wikipedia.org/wiki/Cidade_Livre_de_Danzig" id="w">cidade livre</a>.  </p>&#10;<p>A Alemanha recuperou o controle do Sarre por meio de um referendo realizado em 1935 e anexou a <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a> durante o <i><a href="http://en.wikipedia.org/wiki/Anschluss" id="w">Anschluss</a></i> de 1938.  O <a href="http://en.wikipedia.org/wiki/Acordo_de_Munique" id="w">Acordo de Munique</a> de 1938 deu aos alem&atilde;es o controle da regi&atilde;o dos <a href="http://en.wikipedia.org/wiki/Sudetos" id="w">Sudetos</a> e eles tomaram o restante da <a href="http://en.wikipedia.org/wiki/Tchecoslov%C3%A1quia" id="w">Tchecoslov&aacute;quia</a> seis meses depois.  Sob a amea&ccedil;a de uma invas&atilde;o mar&iacute;tima, a Litu&acirc;nia  rendeu o distrito Memel aos nazistas mar&ccedil;o 1939. </p>&#10;<p>Entre 1939 e 1941, o Terceiro <i>Reich</i> invadiu Pol&ocirc;nia, Fran&ccedil;a, <a href="http://en.wikipedia.org/wiki/Luxemburgo" id="w">Luxemburgo</a>, <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a> e <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>.  <a href="http://en.wikipedia.org/wiki/Trieste" id="w">Trieste</a>, <a href="http://en.wikipedia.org/wiki/Tirol_do_Sul" id="w">Tirol do Sul</a> e <a href="http://en.wikipedia.org/wiki/&Iacute;stria" id="w">&Iacute;stria</a> foram cedidos &agrave; Alemanha por <a href="http://en.wikipedia.org/wiki/Mussolini" id="w">Mussolini</a> em 1943.  Dois distritos fantoches foram estabelecidos na &aacute;rea, a Zona Operacional do Litoral Adri&aacute;tico e a Zona Operacional do Sop&eacute; dos Alpes. </p>&#10;<a id="Territ%C3%B3rios_ocupados" name="Territ%C3%B3rios_ocupados"></a><h3> Territ&oacute;rios ocupados </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Axis_Occupation_of_Europe_(1942).svg%7Cthumb%7CTerrit%C3%B3rios_ocupados_pelo_%5B%5BEixo_(Segunda_Guerra_Mundial)" id="w">Eixo]] na Europa em 1942:&#10; &#10; &#10; </a>&#10; &#10;Alguns dos territ&oacute;rios conquistados foram imediatamente incorporados &agrave; Alemanha, como parte do objetivo de longo prazo de Hitler de criar um Grande <i>Reich</i> germ&acirc;nico. V&aacute;rias &aacute;reas, como a Als&aacute;cia&shy;Lorena, foram colocadas sob a autoridade de um <i><a href="http://en.wikipedia.org/wiki/Gau" id="w">Gau</a></i> adjacente (distrito regional). Al&eacute;m dos territ&oacute;rios incorporados estavam os <i><a href="http://en.wikipedia.org/wiki/Reichskommissariate" id="w">Reichskommissariate</a></i> (Comissariados do <i>Reich</i>), regimes semi&shy;coloniais estabelecidos em uma s&eacute;rie de pa&iacute;ses ocupados pelos nazistas.  </p>&#10;<p>Entre as &aacute;reas colocadas sob administra&ccedil;&atilde;o alem&atilde; estavam o <a href="http://en.wikipedia.org/wiki/Protetorado_da_Bo%C3%AAmia_e_Mor%C3%A1via" id="w">Protetorado da Bo&ecirc;mia e Mor&aacute;via</a>, <i>Reichskommissariat Ostland</i> (que englobava os Estados b&aacute;lticos e a Bielorr&uacute;ssia) e <i>Reichskommissariat Ukraine</i> (<a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a> ocupada). As &aacute;reas conquistadas da B&eacute;lgica e da Fran&ccedil;a foram colocadas sob o controle da <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o_militar_na_B%C3%A9lgica_e_no_norte_da_Fran%C3%A7a" id="w">Administra&ccedil;&atilde;o Militar na B&eacute;lgica e no Norte da Fran&ccedil;a</a>. Parte da Pol&ocirc;nia foi imediatamente incorporada ao <i>Reich</i> e o <a href="http://en.wikipedia.org/wiki/Governo_Geral" id="w">Governo Geral</a> foi criado no centro da Pol&ocirc;nia ocupada.  Hitler pretendia eventualmente incorporar muitas destas &aacute;reas para o <i>Reich</i>.  </p>&#10;<p>Os governos de Dinamarca, Noruega (<i>Reichskommissariat Norwegen</i>) e Pa&iacute;ses Baixos (<i>Reichskommissariat Niederlande</i>) foram colocados sob administra&ccedil;&otilde;es civis compostas em grande parte por nativos. </p>&#10;<a id="Mudan%C3%A7as_do_p%C3%B3s&shy;guerra" name="Mudan%C3%A7as_do_p%C3%B3s&shy;guerra"></a><h3> Mudan&ccedil;as do p&oacute;s&shy;guerra </h3>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Map&shy;Germany&shy;1945.svg%7Cthumb%7Cesquerda%7C%5B%5BZonas_ocupadas_pelos_Aliados_na_Alemanha%7COcupa%C3%A7%C3%A3o_da_Alemanha_pelos_Aliados%5D%5D_em_1947._A_%5B%5BAlemanha_Oriental%7CRDA%5D%5D_formou&shy;se_na_%C3%A1rea_%5B%5BUni%C3%A3o_Sovi%C3%A9tica%7Csovi%C3%A9tica%5D%5D_e_a_%5B%5BAlemanha_Ocidental" id="w">RFA]] na dos [[aliados ocidentais]].</a>&#10;Com a emiss&atilde;o da <a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_de_Berlim" id="w">Declara&ccedil;&atilde;o de Berlim</a> em 5 de junho de 1945 e mais tarde com a cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Conselho_de_Controle_dos_Aliados" id="w">Conselho de Controle dos Aliados</a>, as quatro pot&ecirc;ncias aliadas assumiram interinamente o governo da Alemanha. </p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Potsdam" id="w">Confer&ecirc;ncia de Potsdam</a>, em agosto de 1945, os <a href="http://en.wikipedia.org/wiki/Aliados_(Segunda_Guerra_Mundial)" id="w">Aliados</a> organizaram a ocupa&ccedil;&atilde;o aliada e o processo de <a href="http://en.wikipedia.org/wiki/Desnazifica%C3%A7%C3%A3o" id="w">desnazifica&ccedil;&atilde;o</a> do pa&iacute;s. A Alemanha foi dividida em <a href="http://en.wikipedia.org/wiki/Zonas_ocupadas_pelos_Aliados_na_Alemanha" id="w">quatro zonas</a>, cada uma ocupada por uma das pot&ecirc;ncias aliadas, que realizaram repara&ccedil;&otilde;es em suas respectivas zonas. Como a maioria das &aacute;reas industriais estavam nas zonas ocidentais, a Uni&atilde;o Sovi&eacute;tica recebeu repara&ccedil;&otilde;es adicionais. </p>&#10;<p>O Conselho de Controle Aliado desestabeleceu a Pr&uacute;ssia em 20 de Maio de 1947.  O aux&iacute;lio para a reconstru&ccedil;&atilde;o da Alemanha come&ccedil;ou a chegar dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, no &acirc;mbito do <a href="http://en.wikipedia.org/wiki/Plano_Marshall" id="w">Plano Marshall</a>, em 1948.  A ocupa&ccedil;&atilde;o durou at&eacute; 1949, quando os pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Alemanha_Oriental" id="w">Alemanha Oriental</a> e <a href="http://en.wikipedia.org/wiki/Alemanha_Ocidental" id="w">Alemanha Ocidental</a> foram criados. O pa&iacute;s finalizou sua fronteira com a Pol&ocirc;nia, ao assinar o <a href="http://en.wikipedia.org/wiki/Tratado_de_Vars%C3%B3via_(1970)" id="w">Tratado de Vars&oacute;via (1970)</a>.   </p>&#10;<p>A Alemanha permaneceu dividida <a href="http://en.wikipedia.org/wiki/Reunifica%C3%A7%C3%A3o_alem%C3%A3" id="w">at&eacute; 1990</a>, quando os Aliados renunciaram de todas as reivindica&ccedil;&otilde;es no territ&oacute;rio alem&atilde;o com o <a href="http://en.wikipedia.org/wiki/Tratado_sobre_a_Regulamenta%C3%A7%C3%A3o_Definitiva_referente_%C3%A0_Alemanha" id="w">Tratado sobre a Regulamenta&ccedil;&atilde;o Definitiva referente &agrave; Alemanha</a>, em que os alem&atilde;es tamb&eacute;m renunciaram de suas reivindica&ccedil;&otilde;es sobre territ&oacute;rios perdidos durante a Segunda Guerra Mundial. &#10; </p>&#10;<a id="Governo_e_pol%C3%ADtica" name="Governo_e_pol%C3%ADtica"></a><h2> Governo e pol&iacute;tica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_102&shy;04062A%2C_N%C3%BCrnberg%2C_Reichsparteitag%2C_SA&shy;_und_SS&shy;Appell.jpg%7Cthumb%7C%5B%5BHeinrich_Himmler%5D%5D%2C_%5B%5BHitler%5D%5D_e_%5B%5BViktor_Lutze%5D%5D_fazem_a_sauda%C3%A7%C3%A3o_nazista_na_%5B%5BReuni%C3%B5es_de_Nuremberg" id="w">Reuni&atilde;o de Nuremberg]] de setembro de 1934.</a></p>&#10;<a id="Ideologia" name="Ideologia"></a><h3> Ideologia </h3>&#10;<p> &#10;O <a href="http://en.wikipedia.org/wiki/Partido_Nazista" id="w">Partido Nazista</a> era uma organiza&ccedil;&atilde;o pol&iacute;tica de <a href="http://en.wikipedia.org/wiki/Extrema&shy;direita" id="w">extrema&shy;direita</a>, que se consolidou durante as convuls&otilde;es sociais e financeiras que ocorreram com o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a>, em 1929.  Enquanto estava na pris&atilde;o, ap&oacute;s o fracassado <a href="http://en.wikipedia.org/wiki/Putsch_da_Cervejaria" id="w">Putsch da Cervejaria</a> em 1923, Hitler escreveu <i><a href="http://en.wikipedia.org/wiki/Mein_Kampf" id="w">Mein Kampf</a></i>, que estabeleceu o seu plano de transformar a sociedade alem&atilde; com base nas <a href="http://en.wikipedia.org/wiki/Ra%C3%A7as_humanas" id="w">ra&ccedil;as</a>.  </p>&#10;<p>A ideologia do <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">nazismo</a> reunia elementos do <a href="http://en.wikipedia.org/wiki/Antissemitismo" id="w">antissemitismo</a>, <a href="http://en.wikipedia.org/wiki/Higiene_racial" id="w">higiene racial</a> e <a href="http://en.wikipedia.org/wiki/Eugenia" id="w">eugenia</a> e combinava&shy;os com o <a href="http://en.wikipedia.org/wiki/Pangermanismo" id="w">pangermanismo</a> e o expansionismo territorial com o objetivo de obter mais <i><a href="http://en.wikipedia.org/wiki/Lebensraum" id="w">Lebensraum</a></i> para os <a href="http://en.wikipedia.org/wiki/Povos_germ%C3%A2nicos" id="w">povos germ&acirc;nicos</a>.  O regime tentou obter este novo territ&oacute;rio ao <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_da_Pol%C3%B4nia" id="w">atacar a Pol&ocirc;nia</a> e a <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Barbarossa" id="w">Uni&atilde;o Sovi&eacute;tica</a>, com a inten&ccedil;&atilde;o de deportar ou matar os <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a> e <a href="http://en.wikipedia.org/wiki/Eslavos" id="w">eslavos</a> que vivessem l&aacute;, que eram vistos como sendo inferiores &agrave; <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a_ariana" id="w">ra&ccedil;a ariana</a> e parte de uma <a href="http://en.wikipedia.org/wiki/Dolchsto%C3%9Flegende" id="w">conspira&ccedil;&atilde;o judaica bolchevique</a>.   Outros grupos considerados indignos da vida pelos nazistas, inclu&iacute;a as pessoas com <a href="http://en.wikipedia.org/wiki/Defici%C3%AAncia_mental" id="w">defici&ecirc;ncia mental</a> e f&iacute;sica, <a href="http://en.wikipedia.org/wiki/Ciganos" id="w">ciganos</a>, <a href="http://en.wikipedia.org/wiki/Homossexuais_na_Alemanha_Nazista" id="w">homossexuais</a>, <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1_e_o_Holocausto" id="w">Testemunhas de Jeov&aacute;</a> e desajustados sociais.  </p>&#10;<p>Influenciado pelo <a href="http://en.wikipedia.org/wiki/Movimento_V%C3%B6lkisch" id="w">movimento &#39&semi;&#39&semi;V&ouml;lkisch&#39&semi;&#39&semi;</a>, o regime era contra o <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">modernismo</a> cultural e apoiava o desenvolvimento de uma extensa sociedade militar, em detrimento do <a href="http://en.wikipedia.org/wiki/Intelectualismo" id="w">intelectualismo</a>.   A criatividade e a arte foram sufocadas, exceto quando elas podiam servir como meios de <a href="http://en.wikipedia.org/wiki/Propaganda_nazista" id="w">propaganda</a>.  O partido utilizava s&iacute;mbolos, tais como a <a href="http://en.wikipedia.org/wiki/Blutfahne" id="w">bandeira de sangue</a> e rituais, como os <a href="http://en.wikipedia.org/wiki/Reuni%C3%B5es_de_Nuremberg" id="w">com&iacute;cios nazistas</a>, para promover a unidade e fortalecer a popularidade do regime. </p>&#10;<a id="Governo" name="Governo"></a><h3> Governo </h3>&#10;<p>Uma lei promulgada em 30 de janeiro de 1934 aboliu os existentes <i><a href="http://en.wikipedia.org/wiki/L%C3%A4nder" id="w">L&auml;nders</a></i> (<a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%A3o_constituinte" id="w">estados constituintes</a>) da Alemanha e os substituiu por novas divis&otilde;es administrativas nazistas, os <i>Gaue</i>, chefiados por l&iacute;deres do partido (<i>Gauleiters</i>), que efetivamente se tornaram os governadores de suas respectivas regi&otilde;es.  A mudan&ccedil;a nunca foi totalmente implementada, visto que os <i>L&auml;nders</i> ainda eram usados como divis&otilde;es administrativas de alguns departamentos do governo, como a educa&ccedil;&atilde;o. Isso levou a um emaranhado burocr&aacute;tico de sobreposi&ccedil;&otilde;es de compet&ecirc;ncias e responsabilidades t&iacute;picas do estilo administrativo do regime nazista. &#10;<a href="http://en.wikipedia.org/wiki/Imagem:NS_administrative_Gliederung_1944.png%7Cthumb%7Cesquerda" id="w">As regi&otilde;es administrativas do Grande Reich Germ&acirc;nico em 1944.</a></p>&#10;<p>Os funcion&aacute;rios judeus perderam seus empregos em 1933, exceto para aqueles que tinham prestado <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_militar" id="w">servi&ccedil;o militar</a> na <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>. Membros do Partido Nazista ou simpatizantes do partido eram nomeados em seus lugares.  Como parte do processo de <i><a href="http://en.wikipedia.org/wiki/Gleichschaltung" id="w">Gleichschaltung</a></i>, a Lei do Governo Local do <i>Reich</i> de 1935 aboliu as elei&ccedil;&otilde;es regionais. Desse ponto em diante, os prefeitos eram nomeados pelo Minist&eacute;rio do Interior. </p>&#10;<p>Hitler governava a Alemanha <a href="http://en.wikipedia.org/wiki/Autocracia" id="w">autocraticamente</a> por afirmar o <i>F&uuml;hrerprinzip</i> (princ&iacute;pio l&iacute;der), que apelava para a obedi&ecirc;ncia absoluta de todos os seus subordinados. Ele via a estrutura de governo como uma pir&acirc;mide, sendo que ele se considerava o l&iacute;der infal&iacute;vel no &aacute;pice da estrutura governamental. A classifica&ccedil;&atilde;o dentro do partido n&atilde;o era determinada por elei&ccedil;&otilde;es&semi; os cargos eram preenchidos por nomea&ccedil;&atilde;o por aqueles de maior pontua&ccedil;&atilde;o.  O partido usava a propaganda para desenvolver um <a href="http://en.wikipedia.org/wiki/Culto_%C3%A0_personalidade" id="w">culto &agrave; personalidade</a> em torno de Hitler.  Historiadores, como Kershaw, enfatizam o impacto psicol&oacute;gico da habilidade de Hitler como orador.  Kressel escreve: &#34&semi;Surpreendentemente ... alem&atilde;es falam com mistifica&ccedil;&atilde;o do apelo &#39&semi;hipn&oacute;tico&#39&semi; de Hitler&#34&semi;. </p>&#10;<p>Os altos funcion&aacute;rios de governo eram subordinados a Hitler e seguiam as suas pol&iacute;ticas, mas eles tinham uma autonomia consider&aacute;vel.  Esperava&shy;se que os funcion&aacute;rios &#34&semi;trabalhassem para o <i>F&uuml;hrer</i>&#34&semi; e tomassem a iniciativa na promo&ccedil;&atilde;o de pol&iacute;ticas e a&ccedil;&otilde;es de acordo com seus desejos e com os objetivos do partido, sem que Hitler tivesse que estar envolvido no dia&shy;a&shy;dia do pa&iacute;s.  O governo n&atilde;o era um corpo cooperando, mas sim uma cole&ccedil;&atilde;o desorganizada de fac&ccedil;&otilde;es lideradas por membros da elite do partido que lutavam para acumular poder e ganhar a simpatia do <i>F&uuml;hrer</i>.  O estilo de lideran&ccedil;a de Hitler era dar ordens contradit&oacute;rias aos seus subordinados e coloc&aacute;&shy;los em posi&ccedil;&otilde;es onde seus deveres e responsabilidades se sobrepunham.  Desta maneira, ele promovia desconfian&ccedil;a, competi&ccedil;&atilde;o e lutas internas entre seus subordinados para consolidar e maximizar o seu poder. </p>&#10;<a id="Justi%C3%A7a_e_lei" name="Justi%C3%A7a_e_lei"></a><h3> Justi&ccedil;a e lei </h3>&#10;<p> &#10;Assim que Hitler tornou&shy;se chanceler em 1933, e nos anos que seguiram, a lei e a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_Weimar" id="w">constitui&ccedil;&atilde;o de Weimar</a> &mdash; que permanecia a mesma da Rep&uacute;blica de Weimar &mdash; foram desrespeitas muitas vezes por ele e pelos membros do partido nazista, de forma que muitos <a href="http://en.wikipedia.org/wiki/Juiz" id="w">juizes</a> afirmavam que &#34&semi;Hitler &eacute; a lei!&#34&semi;. <a href="http://en.wikipedia.org/wiki/Hermann_G%C3%B6ring" id="w">Hermann G&ouml;ring</a> declarou aos promotores prussianos em 12 de junho de 1934 que a &#34&semi;<i>vontade do F&uuml;hrer e a lei s&atilde;o a mesma coisa</i>&#34&semi;, o pr&oacute;prio Hitler, ap&oacute;s o expurgo em massa de seus inimigos na <a href="http://en.wikipedia.org/wiki/Noite_das_Facas_Longas" id="w">Noite das Facas Longas</a>, em seu discurso no Reichstag denominou&shy;se o &#34&semi;<i>juiz supremo do povo alem&atilde;o</i>&#34&semi;. Hitler tinha o direito de revogar os processos criminais,<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> inicialmente G&ouml;ring tamb&eacute;m.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Milhares de <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Decreto&shy;lei" id="w">decretos&shy;lei</a>&#34&semi;</i> emitidos pelo F&uuml;hrer foram explicitamente baseados no decreto do presidente Paul von Hindenburg de 28 de fevereiro de 1933, para a Prote&ccedil;&atilde;o do Povo e do Estado do artigo 48 da Constitui&ccedil;&atilde;o, logo ap&oacute;s o inc&ecirc;ndio do Reichstag, quando Hitler lhe havia assegurado da possibilidade de uma revolu&ccedil;&atilde;o comunista, o decreto que suspendia todos os direitos civis, permaneceu em vigor durante todo o regime nazista.<sup id="_ref&shy;Tribunais Nazi_a" class="reference"><a href="#_note&shy;Tribunais Nazi" title="">[14]</a></sup></p>&#10;<p>Atrav&eacute;s da Lei de Servi&ccedil;os Civis de <a href="http://en.wikipedia.org/wiki/7_de_abril" id="w">7 de abril</a> de 1933, que devia ser aplicada para todos os juizados, afastava os ju&iacute;zes judeus ou ju&iacute;zes &#34&semi;que demonstrarem n&atilde;o mais estarem aptos a intervir todas as vezes em favor do Estado nacional&shy;socialista&#34&semi;. Os ju&iacute;zes obrigatoriamente tinham de associar&shy;se &agrave; <i>Liga Nacional&shy;Socialista dos Juristas Alem&atilde;es</i>. Muitas vezes mesmo quando os r&eacute;us eram absolvidos a <a href="http://en.wikipedia.org/wiki/Gestapo" id="w">Gestapo</a> prendia&shy;o, o matava, ou o mandava para um campo de concentra&ccedil;&atilde;o, como ocorreu com o <a href="http://en.wikipedia.org/wiki/Pastor" id="w">pastor</a> <a href="http://en.wikipedia.org/wiki/Martin_Niem%C3%B6ller" id="w">Martin Niem&ouml;ller</a>. O registro de todas as decis&otilde;es dos tribunais dos acusados de atacar o partido nazista era mandado para o deputado <a href="http://en.wikipedia.org/wiki/Rudolf_Hess" id="w">Rudolf Hess</a>, que se considerasse a senten&ccedil;a muito branda, condenava muitas vezes a pessoa para um campo de concentra&ccedil;&atilde;o ou a sentenciava &agrave; morte. Os ju&iacute;zes eram estimulados a desrespeitar a lei em favor do nazismo, o dr. <a href="http://en.wikipedia.org/wiki/Hans_Frank" id="w">Hans Frank</a>, Comiss&aacute;rio de Justi&ccedil;a e L&iacute;der Jur&iacute;dico do Reich disse aos juristas em 1936:</p>&#10;<p /><blockquote><i>A ideologia nacional&shy;socialista &eacute; o fundamento de todas as leis b&aacute;sicas (&hellip;), em face do nacional&shy;socialismo n&atilde;o h&aacute; lei independente. Ante qualquer decis&atilde;o que tomardes perguntais a v&oacute;s mesmos &#34&semi;Como decidiria o F&uuml;hrer em meu lugar&#34&semi; Em toda decis&atilde;o, perguntai &#34&semi;Ser&aacute; esta decis&atilde;o compat&iacute;vel com a consci&ecirc;ncia nacional&shy;socialista (&hellip;)</i><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> </blockquote>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_151&shy;39&shy;23%2C_Volksgerichtshof%2C_Reinecke%2C_Freisler%2C_Lautz.jpg%7Cthumb" id="w">Roland Freisler, presidente da Corte Popular (no centro) e outros ju&iacute;zes fazendo a sauda&ccedil;&atilde;o nazista no tribunal da Corte Popular.</a></p>&#10;<p>Em 21 de mar&ccedil;o de 1933 foi estabelecido a <i>Sondergericht</i> (Corte Especial), que julgava os crimes pol&iacute;ticos ou &#34&semi;ataques (&hellip;) contra o governo&#34&semi;, anteriormente sob jurisdi&ccedil;&atilde;o dos tribunais ordin&aacute;rios. As Cortes especiais compunham&shy;se de tr&ecirc;s ju&iacute;zes, funcion&aacute;rios ou pessoas de confian&ccedil;a do partido nazista, n&atilde;o havia <a href="http://en.wikipedia.org/wiki/J%C3%BAri" id="w">j&uacute;ri</a>. Apesar do <a href="http://en.wikipedia.org/wiki/Promotor_de_justi%C3%A7a" id="w">promotor de justi&ccedil;a</a> ter liberdade para escolher entre os casos serem julgados por tribunais ordin&aacute;rios ou a corte especial, escolhia sempre a &uacute;ltima. Os <a href="http://en.wikipedia.org/wiki/Advogado" id="w">advogados</a> de defesa que deviam ser aprovados pelos funcion&aacute;rios nazistas eram muito ruins.<sup id="_ref&shy;Tribunais Nazi_b" class="reference"><a href="#_note&shy;Tribunais Nazi" title="">[14]</a></sup></p>&#10;<p>Em 24 de abril de 1934 foi estabelecido o <i><a href="http://en.wikipedia.org/wiki/Volksgerichtshof" id="w">Volksgerichtshof</a></i> (Corte Popular), um dos tribunais mais temidos e arbitr&aacute;rios da Alemanha nazista, cujo presidente era <a href="http://en.wikipedia.org/wiki/Roland_Freisler" id="w">Roland Freisler</a>, que julgava os casos de <a href="http://en.wikipedia.org/wiki/Trai%C3%A7%C3%A3o" id="w">trai&ccedil;&atilde;o</a>, anteriormente sob jurisdi&ccedil;&atilde;o exclusiva do <i>Reichsgerich</i> (Suprema Corte). Isto ocorreu principalmente por uma decis&atilde;o tomada um m&ecirc;s antes pela Suprema Corte, que absolveu de trai&ccedil;&atilde;o tr&ecirc;s dos quatro comunistas acusados de incendiar o Reichstag. A Corte Popular compunha&shy;se de ju&iacute;zes profissionais e de outros cinco escolhidos entre os funcion&aacute;rios do partido nazista, da <a href="http://en.wikipedia.org/wiki/SS" id="w">SS</a> e da <i><a href="http://en.wikipedia.org/wiki/Wehrmacht" id="w">Wehrmacht</a></i>, constituindo a maioria. N&atilde;o havia apela&ccedil;&otilde;es de suas decis&otilde;es ou senten&ccedil;as e geralmente suas sess&otilde;es eram realizadas em gabinetes privados, embora &agrave;s vezes, com fins de propaganda, quando senten&ccedil;as p&uacute;blicas deviam ser dadas, correspondentes estrangeiros eram convidados a assisti&shy;las, como ocorreu com <a href="http://en.wikipedia.org/wiki/William_L._Shirer" id="w">William L. Shirer</a>. Os processos terminavam rapidamente, muitas vezes em um dia, havia pouca oportunidade de apresentar testemunhas de defesa, assim como na Corte Especial, os advogados de defesa na Corte Popular deviam ser aprovados pelos funcion&aacute;rios nazistas.<sup id="_ref&shy;Tribunais Nazi_c" class="reference"><a href="#_note&shy;Tribunais Nazi" title="">[14]</a></sup></p>&#10;<p>Entre 1933 e 1945 mais de 3 milh&otilde;es de alem&atilde;es foram enviados para campos de concentra&ccedil;&atilde;o ou pris&atilde;o por motivos pol&iacute;ticos.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Dezenas de milhares de alem&atilde;es foram mortos por resist&ecirc;ncia ao nazismo (<i>ver: <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia_alem%C3%A3" id="w">resist&ecirc;ncia alem&atilde;</a></i>). Entre 1933 e 1945 a Corte Especial sentenciou &agrave; morte 12.000 alem&atilde;es. As Cortes Marciais sentenciaram &agrave; morte 25.000 soldados alem&atilde;es, e a justi&ccedil;a regular sentenciou &agrave; morte 40.000 alem&atilde;es. Muitos destes alem&atilde;es fizeram parte do governo civil ou militar de servi&ccedil;o, circunst&acirc;ncia que lhes permitia iniciar a <a href="http://en.wikipedia.org/wiki/Subvers%C3%A3o" id="w">subvers&atilde;o</a> e conspira&ccedil;&atilde;o enquanto envolvidos, de forma marginal ou significativamente, nas pol&iacute;ticas do governo&#34&semi;.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Militares_e_paramilitares" name="Militares_e_paramilitares"></a><h3> Militares e paramilitares </h3>&#10;<p> </p>&#10;<a id="Wehrmacht" name="Wehrmacht"></a><h4> Wehrmacht </h4>&#10;<p> &#10;<a class="internal" href="http://en.wikipedia.org/wiki/Image:Heinkel_He_111_during_the_Battle_of_Britain.jpg" title="Bombardeiros [[Heinkel He 111]] da &#39&semi;&#39&semi;[[Luftwaffe]]&#39&semi;&#39&semi; durante a [[Batalha da Gr&atilde;&shy;Bretanha]]."><img src="http://en.wikipedia.org/wiki/Heinkel_He_111_during_the_Battle_of_Britain.jpg" alt="Bombardeiros [[Heinkel He 111]] da &#39&semi;&#39&semi;[[Luftwaffe]]&#39&semi;&#39&semi; durante a [[Batalha da Gr&atilde;&shy;Bretanha]]." title="Bombardeiros [[Heinkel He 111]] da &#39&semi;&#39&semi;[[Luftwaffe]]&#39&semi;&#39&semi; durante a [[Batalha da Gr&atilde;&shy;Bretanha]]." class="location&shy;none type&shy;thumb" />&#10;</a>&#10;<div class="thumbcaption">Bombardeiros <a href="http://en.wikipedia.org/wiki/Heinkel_He_111" id="w">Heinkel He 111</a> da <i><a href="http://en.wikipedia.org/wiki/Luftwaffe" id="w">Luftwaffe</a></i> durante a <a href="http://en.wikipedia.org/wiki/Batalha_da_Gr%C3%A3&shy;Bretanha" id="w">Batalha da Gr&atilde;&shy;Bretanha</a>.</div>&#10;As for&ccedil;as armadas unificadas da Alemanha entre 1935 e 1945 eram chamadas de <i><a href="http://en.wikipedia.org/wiki/Wehrmacht" id="w">Wehrmacht</a></i>. Isto inclu&iacute;a o <i><a href="http://en.wikipedia.org/wiki/Heer" id="w">Heer</a></i> (ex&eacute;rcito), a <i><a href="http://en.wikipedia.org/wiki/Kriegsmarine" id="w">Kriegsmarine</a></i> (marinha) e a <i><a href="http://en.wikipedia.org/wiki/Luftwaffe" id="w">Luftwaffe</a></i> (For&ccedil;a A&eacute;rea). Em 2 de agosto de 1934, os membros das for&ccedil;as armadas foram obrigados a prometer um juramento de obedi&ecirc;ncia incondicional a Hitler pessoalmente. Em contraste com o juramento anterior, que exigia lealdade &agrave; constitui&ccedil;&atilde;o do pa&iacute;s e &agrave;s suas institui&ccedil;&otilde;es legais, este novo juramento exigia que os membros das for&ccedil;as armadas obedecessem apenas ao <i><a href="http://en.wikipedia.org/wiki/F%C3%BChrer" id="w">F&uuml;hrer</a></i>, mesmo que quando eles recebiam a ordem de fazer algo ilegal.  Hitler decretou que o ex&eacute;rcito teria de tolerar e at&eacute; mesmo oferecer apoio log&iacute;stico para os <i><a href="http://en.wikipedia.org/wiki/Einsatzgruppen" id="w">Einsatzgruppen</a></i> &mdash; os esquadr&otilde;es da morte m&oacute;veis respons&aacute;veis &#8203;&#8203;por milh&otilde;es de assassinatos na <a href="http://en.wikipedia.org/wiki/Europa_Oriental" id="w">Europa Oriental</a> &mdash; quando isto era taticamente poss&iacute;vel de ser feito.  Os membros da <i>Wehrmacht</i> tamb&eacute;m participaram diretamente do <a href="http://en.wikipedia.org/wiki/Holocausto" id="w">Holocausto</a> ao atirar em civis ou ao promover o <a href="http://en.wikipedia.org/wiki/Genoc%C3%ADdio" id="w">genoc&iacute;dio</a> sob o disfarce de opera&ccedil;&otilde;es anti&shy;partid&aacute;rias.  </p>&#10;<p>Apesar dos esfor&ccedil;os para preparar militarmente o pa&iacute;s, a economia n&atilde;o poderia sustentar uma longa guerra de atrito, como havia ocorrido na Primeira Guerra Mundial. A estrat&eacute;gia foi desenvolvida baseada na t&aacute;tica de <i><a href="http://en.wikipedia.org/wiki/Blitzkrieg" id="w">Blitzkrieg</a></i> (guerra rel&acirc;mpago), que envolvia o uso de ataques coordenados e r&aacute;pidos que evitavam pontos fortes dos inimigos. Os ataques come&ccedil;aram com o bombardeio de artilharia, seguido de rajadas de metralhadoras. Em seguida, os tanques atacavam e, finalmente, a <a href="http://en.wikipedia.org/wiki/Infantaria" id="w">infantaria</a> movia&shy;se para garantir qualquer terreno que havia sido tomado.  As vit&oacute;rias continuaram at&eacute; meados de 1940, mas o fracasso em derrotar a Gr&atilde;&shy;Bretanha foi o primeiro grande ponto de virada na guerra. A decis&atilde;o de atacar a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> e a derrota decisiva na <a href="http://en.wikipedia.org/wiki/Batalha_de_Stalingrado" id="w">Batalha de Stalingrado</a> levou &agrave; retirada dos ex&eacute;rcitos alem&atilde;es e a eventual perda do conflito.  O n&uacute;mero total de soldados que serviram na <i>Wehrmacht</i> entre 1935 e 1945 foi de cerca de 18,2 milh&otilde;es, dos quais 5,3 milh&otilde;es morreram. </p>&#10;<a id="SA_e_SS" name="SA_e_SS"></a><h4> SA e SS </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_102&shy;03110A%2C_Berlin%2C_Kundgebung_der_Amtswalter.jpg%7Cthumb%7C200px" id="w">Membros da SA no [[Port&atilde;o de Brandemburgo]], em [[Berlim]].</a>&#10;A <i>Sturmabteilung</i> (SA&semi; Destacamento Tempestade) foi fundada em 1921 e foi o primeiro grupo <a href="http://en.wikipedia.org/wiki/Paramilitar" id="w">paramilitar</a> do Partido Nazista. Sua tarefa inicial era proteger l&iacute;deres nazistas em com&iacute;cios e assembleias.  Eles tamb&eacute;m participaram de batalhas de rua contra as for&ccedil;as de partidos pol&iacute;ticos rivais e a&ccedil;&otilde;es violentas contra os judeus e outros grupos.  Em 1934, sob a lideran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Ernst_R%C3%B6hm" id="w">Ernst R&ouml;hm</a>, o n&uacute;mero de membros da <i>SA</i> tinha crescido para mais de meio milh&atilde;o de pessoas &mdash; 4,5 milh&otilde;es incluindo os <a href="http://en.wikipedia.org/wiki/Reserva_militar" id="w">reservistas</a> &mdash; em um momento em que o ex&eacute;rcito regular ainda estava limitado a 100 mil homens pelo <a href="http://en.wikipedia.org/wiki/Tratado_de_Versalhes_(1919)" id="w">Tratado de Versalhes</a>. </p>&#10;<p>R&ouml;hm esperava assumir o comando do ex&eacute;rcito e absorv&ecirc;&shy;lo para as fileiras da <i>SA</i>.  <a href="http://en.wikipedia.org/wiki/Paul_von_Hindenburg" id="w">Hindenburg</a> e o ministro da Defesa, <a href="http://en.wikipedia.org/wiki/Werner_von_Blomberg" id="w">Werner von Blomberg</a>, amea&ccedil;aram impor <a href="http://en.wikipedia.org/wiki/Lei_marcial" id="w">lei marcial</a> se as atividades alarmantes da <i>SA</i> n&atilde;o fossem reduzidas.  Hitler tamb&eacute;m suspeitava que R&ouml;hm estava conspirando para dep&ocirc;&shy;lo, ent&atilde;o ordenou a morte dele e de outros inimigos pol&iacute;ticos. At&eacute; 200 pessoas foram mortas entre 30 de junho e 2 de julho de 1934, em um evento que ficou conhecido como a <a href="http://en.wikipedia.org/wiki/Noite_das_Facas_Longas" id="w">Noite das Facas Longas</a>.  Ap&oacute;s este expurgo, a <i>SA</i> n&atilde;o era mais uma grande for&ccedil;a.  </p>&#10;<p>Inicialmente uma for&ccedil;a de uma d&uacute;zia de homens sob os ausp&iacute;cios da <i>SA</i>, a <i><a href="http://en.wikipedia.org/wiki/Schutzstaffel" id="w">Schutzstaffel</a></i> (SS) cresceu at&eacute; se tornar um dos maiores e mais poderosos grupos na Alemanha nazista.  Em 1929, ent&atilde;o liderada pelo <i><a href="http://en.wikipedia.org/wiki/Reichsf%C3%BChrer&shy;SS" id="w">Reichsf&uuml;hrer&shy;SS</a></i> <a href="http://en.wikipedia.org/wiki/Heinrich_Himmler" id="w">Heinrich Himmler</a>, a <i>SS</i> tinha mais de um quarto de milh&atilde;o de membros em 1938 e continuou a crescer.  Himmler idealizou a <i>SS</i> como sendo um grupo de elite de guardas, a &uacute;ltima linha de defesa de Hitler.  A <i><a href="http://en.wikipedia.org/wiki/Waffen&shy;SS" id="w">Waffen&shy;SS</a></i>, o bra&ccedil;o militar da SS, tornou&shy;se, <i><a href="http://en.wikipedia.org/wiki/De_facto" id="w">de facto</a></i>, o quarto ramo da <i><a href="http://en.wikipedia.org/wiki/Wehrmacht" id="w">Wehrmacht</a></i>.  </p>&#10;<p>Em 1931, Himmler organizou um servi&ccedil;o de intelig&ecirc;ncia da SS que ficou conhecido como <i><a href="http://en.wikipedia.org/wiki/Sicherheitsdienst" id="w">Sicherheitsdienst</a></i> (SD&semi; Servi&ccedil;o de Seguran&ccedil;a). Sob seu vice, o <i><a href="http://en.wikipedia.org/wiki/Obergruppenf%C3%BChrer" id="w">SS&shy;Obergruppenf&uuml;hrer</a></i> <a href="http://en.wikipedia.org/wiki/Reinhard_Heydrich" id="w">Reinhard Heydrich</a>.  Esta organiza&ccedil;&atilde;o era encarregada de localizar e prender os comunistas e outros opositores pol&iacute;ticos do regime. Himmler esperava que, eventualmente, substitu&iacute;sse totalmente o sistema policial existente.   Ele tamb&eacute;m estabeleceu o princ&iacute;pio de uma <a href="http://en.wikipedia.org/wiki/Economia_paralela" id="w">economia paralela</a>, sob os ausp&iacute;cios da Economia SS e Administra&ccedil;&atilde;o Sede. Esta empresa <i><a href="http://en.wikipedia.org/wiki/Holding" id="w">holding</a></i> detinha cooperativas de habita&ccedil;&atilde;o, f&aacute;bricas e editoras.  </p>&#10;<p>De 1935 em diante a <i>SS</i> esteve fortemente envolvida na persegui&ccedil;&atilde;o aos judeus, que foram presos em <a href="http://en.wikipedia.org/wiki/Gueto" id="w">guetos</a> e campos de concentra&ccedil;&atilde;o.  Com a eclos&atilde;o da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, as unidades da <i>SS</i> chamadas <i>Einsatzgruppen</i> seguiam o ex&eacute;rcito na <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a> e Uni&atilde;o Sovi&eacute;tica, onde entre 1941 e 1945 mataram mais de dois milh&otilde;es de pessoas, incluindo 1,3 milh&atilde;o de judeus.   Os <i><a href="http://en.wikipedia.org/wiki/SS&shy;Totenkopfverb%C3%A4nde" id="w">SS&shy;Totenkopfverb&auml;nde</a></i> (unidades de morte) eram respons&aacute;veis &#8203;&#8203;pelos campos de concentra&ccedil;&atilde;o e de exterm&iacute;nio, onde milh&otilde;es mais foram mortos.  </p>&#10;<a id="Pol%C3%ADtica_racial" name="Pol%C3%ADtica_racial"></a><h2> Pol&iacute;tica racial </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:German_soldier_from_ww2.png%7Cthumb%7C200px%7C%5B%5BPropaganda_nazista%5D%5D_com_um_soldado_alem%C3%A3o_loiro_e_de_olhos_azuis_da_%5B%5BSegunda_Guerra_Mundial%5D%5D._A_apar%C3%AAncia_f%C3%ADsica_%5B%5BEstere%C3%B3tipo" id="w">estereotipada]] da [[ra&ccedil;a n&oacute;rdica]], que se dizia ser a sub&shy;ra&ccedil;a mais pura da [[ra&ccedil;a ariana]].</a>&#10; &#10;O <a href="http://en.wikipedia.org/wiki/Racismo" id="w">racismo</a> e o <a href="http://en.wikipedia.org/wiki/Antissemitismo" id="w">antissemitismo</a> eram os princ&iacute;pios b&aacute;sicos do partido e da ideologia nazista. A pol&iacute;tica racial da Alemanha nazista era baseada em sua cren&ccedil;a na exist&ecirc;ncia de uma <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a_superior" id="w">ra&ccedil;a superior</a>. Os nazistas postulavam a exist&ecirc;ncia de um <a href="http://en.wikipedia.org/wiki/Conflito_racial" id="w">conflito racial</a> entre a ra&ccedil;a superior <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a_ariana" id="w">ariana</a> e as ra&ccedil;as inferiores, especialmente os <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a>, que eram vistos como uma ra&ccedil;a mista que tinha se infiltrado na sociedade e era respons&aacute;vel &#8203;&#8203;pela explora&ccedil;&atilde;o e repress&atilde;o dos arianos. </p>&#10;<a id="Persegui%C3%A7%C3%A3o_aos_judeus" name="Persegui%C3%A7%C3%A3o_aos_judeus"></a><h3> Persegui&ccedil;&atilde;o aos judeus </h3>&#10;<p> &#10;A discrimina&ccedil;&atilde;o contra os judeus come&ccedil;ou imediatamente ap&oacute;s a tomada do poder&semi; ap&oacute;s uma s&eacute;rie de ataques por parte de membros da <i>SA</i> sobre empresas, sinagogas e membros de profiss&otilde;es jur&iacute;dicas da comunidade judaica, em 1 de abril de 1933, Hitler declarou um boicote nacional contra empresas de judeus.  A Lei para a Restaura&ccedil;&atilde;o da Fun&ccedil;&atilde;o P&uacute;blica Professional, aprovada em 7 de abril, exclu&iacute;a a maioria dos judeus de profiss&otilde;es jur&iacute;dicas e do servi&ccedil;o civil. Legisla&ccedil;&otilde;es semelhantes logo privaram membros judeus de outras profiss&otilde;es do seu direito de trabalhar. Em 11 de abril um decreto promulgado declarava que qualquer um que tivesse um pai ou av&ocirc; judeu devia ser considerado n&atilde;o&shy;ariano. Como parte do esfor&ccedil;o para remover a influ&ecirc;ncia judaica da vida cultural alem&atilde;, os membros da <i> Nationalsozialistischer Deutscher Studentenbund</i> removeram das bibliotecas os livros considerados n&atilde;o&shy;alem&atilde;es e uma <a href="http://en.wikipedia.org/wiki/Queima_de_livros" id="w">queima de livros</a> em todo o pa&iacute;s foi realizada em 10 de maio. </p>&#10;<p>A viol&ecirc;ncia e a press&atilde;o econ&ocirc;mica eram usadas &#8203;&#8203;pelo regime para encorajar os judeus a abandonar voluntariamente o pa&iacute;s.  Empresas judaicas foram impedidas de terem acesso aos mercados consumidores, proibidas de anunciar em jornais e privadas de manter contratos com o governo. Os cidad&atilde;os eram perseguidos e sujeitos a ataques violentos.  Muitas cidades colocaram placas proibindo a entrada de judeus.  &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bundesarchiv_Bild_102&shy;14468%2C_Berlin%2C_NS&shy;Boykott_gegen_j%C3%BCdische_Gesch%C3%A4fte.jpg%7Cthumb%7Cesquerda" id="w">Soldados nazistas em frente a uma loja em Berlim colando uma placa com os dizeres: &#34&semi;Alem&atilde;es! Defendam&shy;se! N&atilde;o comprem de judeus&#34&semi; ( ).</a></p>&#10;<p>Em novembro de 1938, um jovem judeu solicitou uma entrevista com o embaixador alem&atilde;o em Paris. Ele se reuniu com o secret&aacute;rio, em quem ele atirou e matou para protestar contra o tratamento de sua fam&iacute;lia na Alemanha. Este incidente forneceu o pretexto para um <i><a href="http://en.wikipedia.org/wiki/Pogrom" id="w">pogrom</a></i> do partido incitado contra os judeus em 9 de novembro de 1938. Membros da <i>SA</i> danificaram e/ou destru&iacute;ram sinagogas e propriedades judaicas em toda a Alemanha. Pelo menos 91 judeus&shy;alem&atilde;es foram mortos durante esse <i>pogrom</i>, mais tarde chamado de <i><a href="http://en.wikipedia.org/wiki/Kristallnacht" id="w">Kristallnacht</a></i>, a Noite dos Cristais.  </p>&#10;<p>Outras restri&ccedil;&otilde;es foram impostas sobre os judeus nos meses seguintes. Eles foram proibidos de comandar ou possuir empresas ou trabalhar em lojas de varejo, dirigir carros, ir ao cinema, visitar bibliotecas ou ter armas. Os alunos judeus eram expulsos das escolas. A comunidade judaica foi multada em mil milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Marco_alem%C3%A3o" id="w">marcos</a> para pagar pelos danos causados &#8203;&#8203;pela <i>Kristallnacht</i> e todo o dinheiro recebido atrav&eacute;s de pedidos de seguro foi confiscado pelos nazistas. </p>&#10;<p>Em 1939, cerca de 250 mil dos 437 mil judeus da Alemanha emigraram para <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a> e outros pa&iacute;ses.   Muitos optaram por ficar na <a href="http://en.wikipedia.org/wiki/Europa_continental" id="w">Europa continental</a>. Eles foram autorizados a emigrar &agrave; Palestina para transferir propriedades sob os termos do <a href="http://en.wikipedia.org/wiki/Acordo_Haavara" id="w">Acordo Haavara</a>, mas aqueles que se deslocaram para outros pa&iacute;ses tiveram que deixar praticamente todos os seus bens para tr&aacute;s, que foram apreendidos pelo governo. </p>&#10;<a id="Holocausto" name="Holocausto"></a><h3> Holocausto </h3>&#10;<p>  &#10;<a href="http://en.wikipedia.org/wiki/Imagem:WW2_Holocaust_Europe_map&shy;es.svg%7Cthumb%7C300px%7CMapa_do_%5B%5BHolocausto%5D%5D_na_%5B%5BEuropa%5D%5D%2C_entre_1939_e_1945%2C_mostrando_todos_os_%5B%5BCampo_de_exterm%C3%ADnio%7Ccampos_exterm%C3%ADnio%5D%5D%2C_a_maioria_dos_%5B%5BCampo_de_concentra%C3%A7%C3%A3o" id="w">campos de concentra&ccedil;&atilde;o]] e as principais rotas de deporta&ccedil;&atilde;o  .</a>&#10;A guerra da Alemanha no leste era baseada na vis&atilde;o de longa data de Hitler de que os judeus eram o grande inimigo do povo alem&atilde;o e que o <i><a href="http://en.wikipedia.org/wiki/Lebensraum" id="w">Lebensraum</a></i> era necess&aacute;rio para a expans&atilde;o da na&ccedil;&atilde;o. Hitler concentrou a sua aten&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Leste_da_Europa" id="w">Leste da Europa</a>, com o objetivo de derrotar a <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>, a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> e remover ou matar os judeus e <a href="http://en.wikipedia.org/wiki/Eslavos" id="w">eslavos</a> que viviam nessas &aacute;reas durante o processo de ocupa&ccedil;&atilde;o e coloniza&ccedil;&atilde;o.   No in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, a autoridade alem&atilde; no <a href="http://en.wikipedia.org/wiki/Governo_Geral" id="w">Governo Geral</a> na <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia_ocupada" id="w">Pol&ocirc;nia ocupada</a> ordenou que todos os judeus enfrentassem jornadas de <a href="http://en.wikipedia.org/wiki/Trabalho_for%C3%A7ado" id="w">trabalho for&ccedil;ado</a> e que aqueles que eram fisicamente incapacitados para o trabalho deveriam ser confinados em <a href="http://en.wikipedia.org/wiki/Gueto" id="w">guetos</a>.  Em 1941, Hitler decidiu destruir a na&ccedil;&atilde;o polonesa por completo. Ele planejava que dentro de 10 a 20 anos, o territ&oacute;rio da Pol&ocirc;nia sob ocupa&ccedil;&atilde;o alem&atilde; n&atilde;o teria mais <a href="http://en.wikipedia.org/wiki/Poloneses" id="w">poloneses</a> &eacute;tnicos e estaria reassentado por colonos <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;es</a>.  Entre 3,8 e 4 milh&otilde;es de poloneses permaneceriam como <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">escravos</a>,  parte de uma for&ccedil;a de trabalho escravo de 14 milh&otilde;es que os nazistas pretendiam criar usando os cidad&atilde;os das na&ccedil;&otilde;es conquistadas por eles no leste europeu.   Cada ramo da <a href="http://en.wikipedia.org/wiki/Burocracia" id="w">burocracia</a> alem&atilde; estava envolvido na log&iacute;stica que levou ao exterm&iacute;nio, o que faz com que alguns classifiquem o Terceiro Reich como um &#34&semi;um Estado genocida&#34&semi;.<sup id="_ref&shy;Berenbaum 2005 103_a" class="reference"><a href="#_note&shy;Berenbaum 2005 103" title="">[18]</a></sup></p>&#10;<p>O <i><a href="http://en.wikipedia.org/wiki/Generalplan_Ost" id="w">Generalplan Ost</a></i> (Plano Geral de Metas para a Leste) tinha como objetivo deportar a popula&ccedil;&atilde;o da Europa Oriental ocupada e da Uni&atilde;o Sovi&eacute;tica para a <a href="http://en.wikipedia.org/wiki/Sib%C3%A9ria" id="w">Sib&eacute;ria</a>, para serem usados como escravos ou para serem assassinados.  Para determinar quem deveria ser morto, Himmler criou o <i><a href="http://en.wikipedia.org/wiki/Volksliste" id="w">Volksliste</a></i>, um sistema de classifica&ccedil;&atilde;o de pessoas consideradas de sangue alem&atilde;o.  Ele ordenou que os de ascend&ecirc;ncia germ&acirc;nica que se recusassem a ser classificados como alem&atilde;es &eacute;tnicos deviam ser deportados para campos de concentra&ccedil;&atilde;o, ter seus filhos levados ou serem designados para o <a href="http://en.wikipedia.org/wiki/Trabalho_for%C3%A7ado" id="w">trabalho for&ccedil;ado</a>.   O plano tamb&eacute;m inclu&iacute;a o sequestro de crian&ccedil;as consideradas como tendo tra&ccedil;os arianos&shy;n&oacute;rdico, que se presumia serem de descend&ecirc;ncia alem&atilde;.  O objetivo era implementar o <i>Generalplan Ost</i> ap&oacute;s a conquista da Uni&atilde;o Sovi&eacute;tica, mas quando a <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Barbarossa" id="w">invas&atilde;o fracassou</a>, Hitler teve que considerar outras op&ccedil;&otilde;es.   Uma sugest&atilde;o era uma <a href="http://en.wikipedia.org/wiki/Deporta%C3%A7%C3%A3o" id="w">deporta&ccedil;&atilde;o</a> for&ccedil;ada e em massa dos judeus para Pol&ocirc;nia, <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a> ou <a href="http://en.wikipedia.org/wiki/Madag%C3%A1scar" id="w">Madag&aacute;scar</a>. &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Buchenwald&shy;bei&shy;Weimar&shy;am&shy;24&shy;April&shy;1945.jpg%7Cthumb%7Cesquerda" id="w">O senador estadunidense [[Alben W. Barkley]], membro do comit&ecirc; que investigava os crimes nazistas, ao lado de corpos de prisioneiros do [[campo de concentra&ccedil;&atilde;o]] de [[Buchenwald]], na [[Alemanha]].</a></p>&#10;<p>Em algum lugar em torno da &eacute;poca da ofensiva fracassada contra <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a> em dezembro de 1941, Hitler decidiu que os judeus da Europa deveriam ser exterminados imediatamente.  Os planos para a erradica&ccedil;&atilde;o total da popula&ccedil;&atilde;o judaica da Europa, que era de onze milh&otilde;es de pessoas, foram formalizados no <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Wannsee" id="w">Confer&ecirc;ncia de Wannsee</a> em 20 de janeiro de 1942. Alguns poderiam ser for&ccedil;ados a trabalhar at&eacute; a morte e o resto seria morto na implementa&ccedil;&atilde;o do <i>Die Endl&ouml;sung der Judenfrage</i> (a <a href="http://en.wikipedia.org/wiki/Solu%C3%A7%C3%A3o_Final" id="w">Solu&ccedil;&atilde;o Final</a> da <a href="http://en.wikipedia.org/wiki/Quest%C3%A3o_judaica" id="w">Quest&atilde;o Judaica</a>).  Inicialmente, as v&iacute;timas foram mortas em <a href="http://en.wikipedia.org/wiki/Caminh%C3%A3o_de_g%C3%A1s" id="w">caminh&otilde;es de g&aacute;s</a> ou pelos pelot&otilde;es de fuzilamento dos <i><a href="http://en.wikipedia.org/wiki/Einsatzgruppen" id="w">Einsatzgruppen</a></i>, mas estes m&eacute;todos provaram&shy;se impratic&aacute;veis para uma opera&ccedil;&atilde;o desta envergadura.   Em 1941, os campos de concentra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Auschwitz" id="w">Auschwitz</a>, <a href="http://en.wikipedia.org/wiki/Sobibor" id="w">Sobibor</a>, <a href="http://en.wikipedia.org/wiki/Treblinka" id="w">Treblinka</a> e outros campos de exterm&iacute;nio nazistas substitu&iacute;ram os <i>Einsatzgruppen</i> como o principal m&eacute;todo de <a href="http://en.wikipedia.org/wiki/Assassinato_em_massa" id="w">assassinato em massa</a>.  O n&uacute;mero total de judeus assassinados durante a guerra &eacute; estimado entre 5,5 e 6 milh&otilde;es de pessoas,  incluindo mais de um milh&atilde;o de crian&ccedil;as.  Cerca de doze milh&otilde;es de pessoas foram colocadas sob o regime de trabalho for&ccedil;ado. </p>&#10;<p>Os cidad&atilde;os alem&atilde;es (apesar de grande parte da nega&ccedil;&atilde;o posterior) tiveram acesso a informa&ccedil;&otilde;es sobre o que estava acontecendo, sendo que os soldados que retornavam dos territ&oacute;rios ocupados os informavam sobre o que tinham visto e feito.  Evans afirma que a maioria dos cidad&atilde;os alem&atilde;es desaprovava o <a href="http://en.wikipedia.org/wiki/Genoc%C3%ADdio" id="w">genoc&iacute;dio</a>.  Alguns cidad&atilde;os poloneses tentaram resgatar ou ocultar os judeus remanescentes e os membros da <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia_polonesa" id="w">resist&ecirc;ncia polonesa</a> receberam a not&iacute;cia de que o seu governo no ex&iacute;lio, em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, estava monitorando o que estava acontecendo. </p>&#10;<p>Al&eacute;m de eliminar os judeus, os nazistas tamb&eacute;m planejavam reduzir a popula&ccedil;&atilde;o dos territ&oacute;rios conquistados em 30 milh&otilde;es de pessoas por <a href="http://en.wikipedia.org/wiki/Inani%C3%A7%C3%A3o" id="w">inani&ccedil;&atilde;o</a> em uma a&ccedil;&atilde;o chamada de &#34&semi;Plano de Fome&#34&semi;. As fontes de alimento seriam desviadas para o ex&eacute;rcito e civis alem&atilde;es. Cidades seriam demolidas e os locais seriam autorizados a regressar &agrave; floresta ou seriam reassentados por colonos alem&atilde;es.  Em conjunto, o Plano de Fome e o <i>Generalplan Ost</i> teriam levado &agrave; fome de 80 milh&otilde;es de pessoas na Uni&atilde;o Sovi&eacute;tica.  Estes planos parcialmente cumpridos resultaram na morte de cerca de 19,3 milh&otilde;es de civis e prisioneiros de guerra. </p>&#10;<a id="Persegui%C3%A7%C3%A3o_a_outros_grupos" name="Persegui%C3%A7%C3%A3o_a_outros_grupos"></a><h3> Persegui&ccedil;&atilde;o a outros grupos </h3>&#10;<p>  &#10;Sob as disposi&ccedil;&otilde;es de uma lei promulgada 14 de julho de 1933, o regime nazista realizou a <a href="http://en.wikipedia.org/wiki/Esteriliza%C3%A7%C3%A3o" id="w">esteriliza&ccedil;&atilde;o</a> obrigat&oacute;ria de mais de 400 mil indiv&iacute;duos rotulados como tendo defeitos heredit&aacute;rios.  Mais da metade das pessoas esterilizadas eram aquelas consideradas deficientes mentais, que inclu&iacute;a n&atilde;o apenas as pessoas que iam mal em testes de intelig&ecirc;ncia, mas tamb&eacute;m aqueles que se desviavam dos padr&otilde;es esperados de comportamento em rela&ccedil;&atilde;o a economia, comportamento sexual e limpeza. Doentes f&iacute;sicos e mentais tamb&eacute;m foram alvo dos nazistas. A maioria das v&iacute;timas vinham de grupos desfavorecidos, como <a href="http://en.wikipedia.org/wiki/Prostituta" id="w">prostitutas</a>, pobres, <a href="http://en.wikipedia.org/wiki/Sem&shy;teto" id="w">sem&shy;tetos</a> e criminosos.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bundesarchiv_Bild_192&shy;208%2C_KZ_Mauthausen%2C_Sowjetische_Kriegsgefangene.jpg%7Cthumb" id="w">Presos pol&iacute;ticos sovi&eacute;ticos no [[campo de concentra&ccedil;&atilde;o de Mauthausen]].</a></p>&#10;<p>Assim como os judeus, o povo <a href="http://en.wikipedia.org/wiki/Cigano" id="w">cigano</a> tamb&eacute;m foi submetido a persegui&ccedil;&atilde;o desde os primeiros dias do regime. Como uma ra&ccedil;a n&atilde;o&shy;ariana, eles foram proibidos de casar com pessoas de origem alem&atilde;. A partir de 1935, os ciganos passaram a ser enviados para campos de concentra&ccedil;&atilde;o e foram mortos em grande n&uacute;mero.   O <i><a href="http://en.wikipedia.org/wiki/Aktion_T4" id="w">Aktion T4</a></i> foi um programa de assassinato sistem&aacute;tico da deficientes f&iacute;sicos e mentais e de pacientes de hospitais psiqui&aacute;tricos que aconteceu principalmente de 1939 e 1941, mas que continuou at&eacute; ao final da guerra. Inicialmente, as v&iacute;timas eram baleadas pelos <i>Einsatzgruppen</i> e outros, mas as <a href="http://en.wikipedia.org/wiki/C%C3%A2maras_de_g%C3%A1s" id="w">c&acirc;maras de g&aacute;s</a> foram utilizadas at&eacute; o final de 1941.  Entre junho de 1941 e janeiro de 1942, os nazistas mataram cerca de 2,8 milh&otilde;es de prisioneiros de guerra sovi&eacute;ticos.  Muitos agonizaram at&eacute; a morte enquanto estavam ao ar livre em <a href="http://en.wikipedia.org/wiki/Auschwitz" id="w">Auschwitz</a> e em outros lugares.  A Uni&atilde;o Sovi&eacute;tica perdeu 27 milh&otilde;es de habitantes durante a guerra&semi; menos de nove milh&otilde;es destes foram mortos em combate.  Um em cada quatro sovi&eacute;ticos foram mortos ou feridos.  Na Pol&ocirc;nia, al&eacute;m da perda de 3,3 milh&otilde;es de cidad&atilde;os judeus, entre 1,8 e 1,9 milh&atilde;o de civis n&atilde;o&shy;judeus foram mortos.  Entre os outros grupos perseguidos e mortos estavam as <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1_e_o_Holocausto" id="w">Testemunhas de Jeov&aacute;</a>, os <a href="http://en.wikipedia.org/wiki/Homossexuais_na_Alemanha_Nazista" id="w">homossexuais</a>, os desajustados sociais e os membros da oposi&ccedil;&atilde;o pol&iacute;tica e religiosa.  </p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>  </p>&#10;<a id="Economia_do_Reich" name="Economia_do_Reich"></a><h3> Economia do Reich </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Reichsmark20.JPG%7Cthumb%7Cesquerda" id="w">Nota de 20 &#39&semi;&#39&semi;[[Reichsmark]]s&#39&semi;&#39&semi;.</a>&#10;A quest&atilde;o econ&ocirc;mica mais urgente que os nazistas inicialmente enfrentaram foi a taxa nacional de <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a>, que estava em 30 por cento.  O economista Dr. <a href="http://en.wikipedia.org/wiki/Hjalmar_Schacht" id="w">Hjalmar Schacht</a>, presidente do <i><a href="http://en.wikipedia.org/wiki/Reichsbank" id="w">Reichsbank</a></i> e ministro da economia, criou em maio de 1933 um esquema para o financiamento do d&eacute;ficit. Os projetos de investimento foram pagos com a emiss&atilde;o de notas promiss&oacute;rias chamadas notas <i>MeFo</i> (<i>Metallurgische Forschungsgesellschaft</i>). Quando as notas eram apresentadas para pagamento, o <i>Reichsbank</i> imprimia dinheiro para faz&ecirc;&shy;las. Enquanto a d&iacute;vida nacional subiu, Hitler e sua equipe econ&ocirc;mica esperavam que a expans&atilde;o territorial do pa&iacute;s forneceria os meios de pagamento da d&iacute;vida.  A administra&ccedil;&atilde;o de Schacht alcan&ccedil;ou um r&aacute;pido decl&iacute;nio da taxa de desemprego, a maior de todo o pa&iacute;s durante a <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a>.  </p>&#10;<p>Tamb&eacute;m como forma de sanear as finan&ccedil;as p&uacute;blicas e angariar fundos para a militariza&ccedil;&atilde;o do pa&iacute;s, a maior parte das empresas que tinha sido colocada sob controle estatal durante os &uacute;ltimos anos da Rep&uacute;blica de Weimar, no contexto da crise econ&ocirc;mica decorrente da <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a> (Crise de 1929), foram <a href="http://en.wikipedia.org/wiki/Privatiza%C3%A7%C3%A3o" id="w">reprivatizadas</a> por meio de v&aacute;rias vendas de a&ccedil;&otilde;es ao p&uacute;blico entre 1935 e 1937.<sup id="_ref&shy;edu_a" class="reference"><a href="#_note&shy;edu" title="">[19]</a></sup>.</p>&#10;<p>Em 17 de outubro de 1933, o pioneiro da avia&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Hugo_Junkers" id="w">Hugo Junkers</a>, propriet&aacute;rio da empresa <a href="http://en.wikipedia.org/wiki/Junkers" id="w">Junkers Flugzeug&shy; und Motorenwerke AG</a>, foi preso. Dentro de alguns dias sua empresa foi <a href="http://en.wikipedia.org/wiki/Expropria%C3%A7%C3%A3o" id="w">expropriada</a> pelo regime. Em conjunto com outros fabricantes de aeronaves e sob a dire&ccedil;&atilde;o do ministro da avia&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Herman_G%C3%B6ring" id="w">Herman G&ouml;ring</a>, a produ&ccedil;&atilde;o foi imediatamente aumentada em todo setor. Com uma for&ccedil;a de trabalho de 3.200 pessoas que produziam 100 unidades por ano em 1932, a ind&uacute;stria cresceu e chegou a empregar um quarto de milh&atilde;o de trabalhadores que fabricavam mais de 10 mil aeronaves tecnicamente avan&ccedil;adas por ano, menos de dez anos depois. &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_146&shy;2007&shy;0066%2C_IG&shy;Farbenwerke_Auschwitz.jpg%7Cthumb" id="w">F&aacute;brica da [[IG Farben]] para petr&oacute;leo sint&eacute;tico em constru&ccedil;&atilde;o em [[Buna Werke]] (1941). Esta f&aacute;brica era parte do complexo do [[campo de concentra&ccedil;&atilde;o de Auschwitz]].</a></p> &#10;<p>Uma burocracia elaborada foi criada para regular as importa&ccedil;&otilde;es alem&atilde;s de mat&eacute;rias&shy;primas e de produtos manufaturados, com a inten&ccedil;&atilde;o de eliminar a concorr&ecirc;ncia estrangeira no mercado alem&atilde;o e de melhorar o equil&iacute;brio de pagamentos da na&ccedil;&atilde;o. Os nazistas incentivaram o desenvolvimento de substitutos sint&eacute;ticos para materiais como petr&oacute;leo e t&ecirc;xteis.  Em 1933, como o mercado estava experimentando um excesso e os pre&ccedil;os do petr&oacute;leo estavam baixos, o governo nazista fez um acordo de participa&ccedil;&atilde;o nos lucros com a <a href="http://en.wikipedia.org/wiki/IG_Farben" id="w">IG Farben</a>, garantindo&shy;lhes um retorno de 5 por cento sobre o capital investido em sua planta de &oacute;leo sint&eacute;tico em <a href="http://en.wikipedia.org/wiki/Leuna" id="w">Leuna</a>. Quaisquer lucros superiores a essa quantia seriam entregues ao <i>Reich</i>. Em 1936, a Farben arrependeu&shy;se de fazer o neg&oacute;cio, visto que o excesso de lucros gerado tinha de ser dado ao governo. </p>&#10;<p>Entre os principais projetos de obras p&uacute;blicas financiados com d&eacute;ficit estiveram a constru&ccedil;&atilde;o de uma rede de <i><a href="http://en.wikipedia.org/wiki/Autobahns" id="w">Autobahns</a></i> e o financiamento para programas iniciados pelo governo anterior para habita&ccedil;&atilde;o e melhorias agr&iacute;colas.  Para estimular a ind&uacute;stria de constru&ccedil;&atilde;o, o cr&eacute;dito era oferecido a empresas privadas e os subs&iacute;dios eram disponibilizados para a compra e reforma de casas.  Com a condi&ccedil;&atilde;o de que a esposa deixasse a for&ccedil;a de trabalho, um empr&eacute;stimo de at&eacute; 1.000 <i><a href="http://en.wikipedia.org/wiki/Reichsmark" id="w">Reichsmarks</a></i> poderia ser oferecido a casais jovens de ascend&ecirc;ncia ariana que pretendessem se casar. A quantia que tinha de ser reembolsada era reduzida em 25 por cento para cada crian&ccedil;a nascida.  A ressalva de que a mulher tinha de permanecer desempregada foi abandonada em 1937, devido a escassez de trabalhadores qualificados.  &#10;<a href="http://en.wikipedia.org/wiki/Imagem:German_Autobahn_1936_1939.jpg%7Cthumb%7Cesquerda" id="w">&#39&semi;&#39&semi;[[Autobahn]]&#39&semi;&#39&semi;, no final dos anos 1930.</a></p>&#10;<p>Hitler previu o uso generalizado de <a href="http://en.wikipedia.org/wiki/Carro" id="w">carros</a> como parte da nova Alemanha. Ele fez com que o designer <a href="http://en.wikipedia.org/wiki/Ferdinand_Porsche" id="w">Ferdinand Porsche</a> elaborasse planos para a <i>KdF&shy;Wagen</i> (carro <a href="http://en.wikipedia.org/wiki/Kraft_durch_Freude" id="w">For&ccedil;a pela Alegria</a>), destinado a ser o autom&oacute;vel que cada cidad&atilde;o alem&atilde;o podia pagar. Um prot&oacute;tipo foi exibido no <a href="http://en.wikipedia.org/wiki/Sal%C3%A3o_do_Autom%C3%B3vel_de_Frankfurt" id="w">Sal&atilde;o Internacional do Autom&oacute;vel</a> de Berlim em 17 de fevereiro de 1939. Com a eclos&atilde;o da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, a f&aacute;brica foi convertida para a produ&ccedil;&atilde;o de ve&iacute;culos militares. Nenhum modelo produzido foi vendido at&eacute; depois da guerra, quando o ve&iacute;culo foi rebatizado para <i><a href="http://en.wikipedia.org/wiki/Volkswagen" id="w">Volkswagen</a></i> (carro do povo). </p>&#10;<p>Seis milh&otilde;es de pessoas estavam desempregadas quando os nazistas tomaram o poder em 1933 e, por volta de 1937, havia menos de um milh&atilde;o.  Isso aconteceu em parte devido &agrave; remo&ccedil;&atilde;o das mulheres da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_de_trabalho" id="w">for&ccedil;a de trabalho</a>.  Os sal&aacute;rios reais ca&iacute;ram 25 por cento entre 1933 e 1938.  Os <a href="http://en.wikipedia.org/wiki/Sindicato" id="w">sindicatos</a> foram abolidos em maio de 1933, com a apreens&atilde;o dos fundos e pris&atilde;o das lideran&ccedil;as dos sindicatos social&shy;democratas. A nova organiza&ccedil;&atilde;o, a <a href="http://en.wikipedia.org/wiki/Frente_Alem%C3%A3_para_o_Trabalho" id="w">Frente Alem&atilde; para o Trabalho</a>, foi criada e colocada sob funcion&aacute;rio nazista <a href="http://en.wikipedia.org/wiki/Robert_Ley" id="w">Robert Ley</a>.  O trabalhador m&eacute;dio alem&atilde;o trabalhava 43 horas por semana em 1933 e, em 1939, este n&uacute;mero aumentou para 47 horas por semana. </p>&#10;<p>No in&iacute;cio de 1934, o foco mudou de financiar programas de cria&ccedil;&atilde;o de trabalho para o rearmamento das for&ccedil;as armadas. Em 1935, os gastos militares foram respons&aacute;veis &#8203;&#8203;por 73 por cento das compras do governo de <a href="http://en.wikipedia.org/wiki/Bens_e_servi%C3%A7os" id="w">bens e servi&ccedil;os</a>.  Em 18 de outubro de 1936, Hitler nomeou G&ouml;ring como <a href="http://en.wikipedia.org/wiki/Plenipotenci%C3%A1rio" id="w">plenipotenci&aacute;rio</a> do Plano de Quatro Anos, destinado a acelerar o programa de rearmamento.  Al&eacute;m ordenar a r&aacute;pida constru&ccedil;&atilde;o de usinas sider&uacute;rgicas, f&aacute;bricas de borracha sint&eacute;tica e outras f&aacute;bricas, G&ouml;ring instituiu <a href="http://en.wikipedia.org/wiki/Congelamento_de_pre%C3%A7os" id="w">sal&aacute;rios e controles de pre&ccedil;os</a> e restringiu a emiss&atilde;o de <a href="http://en.wikipedia.org/wiki/Dividendo" id="w">dividendos</a> de a&ccedil;&otilde;es.  Grandes gastos foram feitos no rearmamento, apesar dos d&eacute;ficits crescentes.  com a introdu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_militar_obrigat%C3%B3rio" id="w">servi&ccedil;o militar obrigat&oacute;rio</a> em 1935, o <i><a href="http://en.wikipedia.org/wiki/Reichswehr" id="w">Reichswehr</a></i>, que havia sido limitada a 100.000 pelos termos do Tratado de Versalhes, expandiu&shy;se para 750.000 em servi&ccedil;o ativo no in&iacute;cio da Segunda Guerra Mundial, com mais um milh&atilde;o na <a href="http://en.wikipedia.org/wiki/Reserva_militar" id="w">reserva</a>.  Em janeiro de 1939, o n&uacute;mero de desempregados caiu para 301.800 e para apenas 77.500 em setembro. </p>&#10;<a id="Economia_de_guerra_e_de_trabalho_for%C3%A7ado" name="Economia_de_guerra_e_de_trabalho_for%C3%A7ado"></a><h3> Economia de guerra e de trabalho for&ccedil;ado </h3>&#10;<p>A economia de guerra nazista era uma <a href="http://en.wikipedia.org/wiki/Economia_mista" id="w">economia mista</a> que combinava um <a href="http://en.wikipedia.org/wiki/Mercado_livre" id="w">mercado livre</a> com o planejamento central&semi; o historiador <a href="http://en.wikipedia.org/wiki/Richard_Overy" id="w">Richard Overy</a> descreveu a economia nazista como estando em algum ponto entre a economia de comando da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> e o sistema capitalista dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_146&shy;2007&shy;0074%2C_IG&shy;Farbenwerke_Auschwitz.jpg%7Cthumb" id="w">Mulher com uma identifica&ccedil;&atilde;o &#39&semi;&#39&semi;[[OST&shy;Arbeiter]]&#39&semi;&#39&semi; na f&aacute;brica da [[IG Farben]] no [[campo de concentra&ccedil;&atilde;o de Auschwitz]].</a> </p>&#10;<p>Em 1942, ap&oacute;s a morte do ministro do armamento, <a href="http://en.wikipedia.org/wiki/Fritz_Todt" id="w">Fritz Todt</a>, Hitler nomeou <a href="http://en.wikipedia.org/wiki/Albert_Speer" id="w">Albert Speer</a> como seu substituto.  Speer melhorou a produ&ccedil;&atilde;o via organiza&ccedil;&atilde;o simplificada, o uso de m&aacute;quinas de prop&oacute;sito &uacute;nico operadas por trabalhadores n&atilde;o qualificados, a racionaliza&ccedil;&atilde;o dos m&eacute;todos de produ&ccedil;&atilde;o e melhor co&shy;coordena&ccedil;&atilde;o entre as muitas empresas diferentes que faziam dezenas de milhares de componentes. As f&aacute;bricas foram realocadas para longe de p&aacute;tios ferrovi&aacute;rios, que estavam sendo alvos de bombardeios.   Em 1944, a guerra estava consumindo 75 por cento do <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> da Alemanha, em compara&ccedil;&atilde;o com 60 por cento na Uni&atilde;o Sovi&eacute;tica e 55 por cento na Gr&atilde;&shy;Bretanha. </p>&#10;<p>A economia de guerra dependia fortemente do emprego em larga escala de <a href="http://en.wikipedia.org/wiki/Trabalho_for%C3%A7ado" id="w">trabalhadores for&ccedil;ados</a>. A Alemanha importou e escravizou cerca de 12 milh&otilde;es de pessoas de 20 pa&iacute;ses europeus para trabalhar em f&aacute;bricas e fazendas&semi; cerca de 75 por cento eram do <a href="http://en.wikipedia.org/wiki/Leste_Europeu" id="w">Leste Europeu</a>.  Muitos foram v&iacute;timas do bombardeio dos <a href="http://en.wikipedia.org/wiki/Aliados_(Segunda_Guerra_Mundial)" id="w">Aliados</a>, uma vez que recebiam pouca prote&ccedil;&atilde;o de ataques a&eacute;reos. As m&aacute;s condi&ccedil;&otilde;es de vida levaram a altas taxas de doen&ccedil;as, ferimentos e morte, bem como sabotagem e atividades criminosas. </p>&#10;<p>Os trabalhadores estrangeiros trazidos para a Alemanha foram colocados em quatro diferentes classifica&ccedil;&otilde;es: trabalhadores convidados, internados militares, trabalhadores civis e trabalhadores do Leste. Diferentes regras foram colocadas sobre o trabalhador em fun&ccedil;&atilde;o da sua classifica&ccedil;&atilde;o. Para separar os alem&atilde;es e dos trabalhadores estrangeiros, os nazistas emitiram uma proibi&ccedil;&atilde;o sobre as rela&ccedil;&otilde;es sexuais entre alem&atilde;es e trabalhadores de outros pa&iacute;ses.  </p>&#10;<p>As mulheres desempenhavam um papel cada vez maior. Em 1944, mais de meio milh&atilde;o serviam como auxiliares nas for&ccedil;as armadas alem&atilde;s, especialmente em unidades anti&shy;a&eacute;reas da <i><a href="http://en.wikipedia.org/wiki/Luftwaffe" id="w">Luftwaffe</a></i>&semi; meio milh&atilde;o trabalhou na defesa a&eacute;rea civil&semi; e 400 mil eram enfermeiras volunt&aacute;rias. Elas tamb&eacute;m substitu&iacute;ram os homens na <a href="http://en.wikipedia.org/wiki/Economia_de_guerra" id="w">economia de guerra</a>, especialmente em fazendas e em pequenas lojas familiares.  </p>&#10;<p>O bombardeio estrat&eacute;gico muito pesado feito pelos Aliados tinha como alvo refinarias que produziam petr&oacute;leo sint&eacute;tico e gasolina, bem como o sistema de transporte alem&atilde;o, especialmente p&aacute;tios ferrovi&aacute;rios e canais.  A ind&uacute;stria de armamentos come&ccedil;ou a quebrar em setembro de 1944. Em novembro, o <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a> combust&iacute;vel j&aacute; n&atilde;o atingia seus destinos e a produ&ccedil;&atilde;o de novos armamentos j&aacute; n&atilde;o era poss&iacute;vel.  Overy argumenta que os intensos bombardeios pressionaram a economia de guerra alem&atilde; e obrigaram&shy;na a desviar um quarto de sua for&ccedil;a de trabalho e parque industrial em recursos antia&eacute;reos, o que muito provavelmente encurtou a dura&ccedil;&atilde;o da guerra. </p>&#10;<a id="Sociedade" name="Sociedade"></a><h2> Sociedade </h2>&#10;&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_183&shy;2007&shy;0329&shy;501%2C_Reichsgr%C3%BCndungsfeier%2C_Schulklasse.jpg%7Cthumb%7Cesquerda" id="w">A [[sauda&ccedil;&atilde;o nazista]] na escola (1934). As crian&ccedil;as eram doutrinadas desde muito cedo.</a>&#10;A legisla&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Antissemita" id="w">antissemita</a> foi aprovada em 1933 e levou &agrave; demiss&atilde;o de todos os professores e funcion&aacute;rios do sistema educacional que fossem judeus. A maioria dos professores eram obrigados a pertencer &agrave; <i>Nationalsozialistischer Lehrerbund</i> (Liga dos Professores Nacional&shy;Socialistas), enquanto os professores universit&aacute;rios eram obrigados a se associar aos Professores Universit&aacute;rios Nacional&shy;Socialistas Alem&atilde;es.   Os professores tinham que fazer um juramento de lealdade e obedi&ecirc;ncia a <a href="http://en.wikipedia.org/wiki/Hitler" id="w">Hitler</a> e aqueles que n&atilde;o conseguiam demonstrar conformidade suficiente com os ideais do partido muitas vezes eram delatados por estudantes ou colegas professores e ent&atilde;o demitidos.   A falta de financiamento para os sal&aacute;rios fez com que muitos professores abandonassem a profiss&atilde;o. O tamanho m&eacute;dio das salas de aula aumentou de 37 em 1927 para 43 em 1938, devido &agrave; falta de professores.  </p>&#10;<p>Ordens frequentes e muitas vezes contradit&oacute;rias eram emitidas pelo Ministro do Interior do <i>Reich</i>, <a href="http://en.wikipedia.org/wiki/Wilhelm_Frick" id="w">Wilhelm Frick</a>, pelo Minist&eacute;rio da Educa&ccedil;&atilde;o (<i>Reichserziehungsministerium</i>), liderado por <a href="http://en.wikipedia.org/wiki/Bernhard_Rust" id="w">Bernhard Rust</a>, al&eacute;m de v&aacute;rios outros &oacute;rg&atilde;os estatais a respeito do conte&uacute;do das aulas e dos livros did&aacute;ticos aceit&aacute;veis &#8203;&#8203;para uso em escolas prim&aacute;rias e secund&aacute;rias do pa&iacute;s.  Os livros considerados inaceit&aacute;veis pelo regime eram retirados das bibliotecas escolares.  A doutrina&ccedil;&atilde;o nacional&shy;socialista se tonou obrigat&oacute;ria em janeiro de 1934.  Os alunos selecionados como futuros membros da elite do partido eram doutrinados a partir da idade de 12 anos nas Escolas Adolf Hitler, no <a href="http://en.wikipedia.org/wiki/Ensino_prim%C3%A1rio" id="w">ensino prim&aacute;rio</a>, nas unidades do <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Educa%C3%A7%C3%A3o_Pol%C3%ADtica" id="w">Instituto Nacional de Educa&ccedil;&atilde;o Pol&iacute;tica</a> e na educa&ccedil;&atilde;o para o <a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">ensino secund&aacute;rio</a>. Uma doutrina&ccedil;&atilde;o nacional&shy;socialista mais detalhada formava os futuros titulares de grau militar da elite nas <i>NS&shy;Ordensburgen</i>. &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_147&shy;0510%2C_Berlin%2C_Lustgarten%2C_Kundgebung_der_HJ.jpg%7Cthumb%7C200px" id="w">[[Juventude Hitlerista]] em [[Berlim]] em 1933.</a> </p>&#10;<p>Os ensinos prim&aacute;rio e secund&aacute;rio eram focados em <a href="http://en.wikipedia.org/wiki/Biologia_racial" id="w">biologia racial</a>, pol&iacute;tica populacional, cultura, geografia e aptid&atilde;o f&iacute;sica.  O curr&iacute;culo na maioria dos temas, incluindo biologia, geografia e at&eacute; mesmo aritm&eacute;tica, foi alterado para mudar o foco para a <a href="http://en.wikipedia.org/wiki/Ra%C3%A7as_humanas" id="w">quest&atilde;o racial</a>.  A educa&ccedil;&atilde;o militar tornou&shy;se o componente central da educa&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a>, que era orientada para temas com aplica&ccedil;&otilde;es militares, como a <a href="http://en.wikipedia.org/wiki/Bal%C3%ADstica" id="w">bal&iacute;stica</a> e a <a href="http://en.wikipedia.org/wiki/Aerodin%C3%A2mica" id="w">aerodin&acirc;mica</a>.   Os alunos eram obrigados a assistir a todos os filmes preparados pela divis&atilde;o escolar do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Propaganda" id="w">Minist&eacute;rio da Ilumina&ccedil;&atilde;o P&uacute;blica e Propaganda</a>. </p>&#10;<p>Nas universidades, as nomea&ccedil;&otilde;es para postos mais altos eram objeto de lutas de poder entre o Minist&eacute;rio da Educa&ccedil;&atilde;o, os conselhos universit&aacute;rios e a Liga dos Estudantes Nacional&shy;Socialistas Alem&atilde;es.  Apesar da press&atilde;o da Liga e de v&aacute;rios minist&eacute;rios do governo, a maioria dos professores universit&aacute;rios n&atilde;o fizeram altera&ccedil;&otilde;es em suas palestras ou programas de ensino durante o per&iacute;odo nazista.  Isso foi especialmente verdadeiro de universidades localizadas em regi&otilde;es predominantemente <a href="http://en.wikipedia.org/wiki/Catolicismo_romano" id="w">cat&oacute;licas</a>.  As matr&iacute;culas nas universidades alem&atilde;s diminuiu de 104 mil alunos em 1931 para 41 mil em 1939. Mas as inscri&ccedil;&otilde;es em faculdades de medicina aumentaram acentuadamente&semi; m&eacute;dicos judeus foram for&ccedil;ados a deixar a profiss&atilde;o, assim, os graduados em medicina tinham boas perspectivas de emprego.  A partir de 1934, estudantes universit&aacute;rios foram obrigados a assistir a frequentes treinamentos militares executados pela <i><a href="http://en.wikipedia.org/wiki/Sturmabteilung" id="w">SA</a></i>.  Os alunos do primeiro ano tamb&eacute;m tinham que cumprir seis meses em um campo de trabalho para o <i><a href="http://en.wikipedia.org/wiki/Reichsarbeitsdienst" id="w">Reichsarbeitsdienst</a></i> (Servi&ccedil;o Nacional de Trabalho)&semi; um servi&ccedil;o de 10 semanas adicionais era obrigat&oacute;rio para alunos do segundo ano.  </p>&#10;<a id="Opress%C3%A3o_%C3%A0s_igrejas" name="Opress%C3%A3o_%C3%A0s_igrejas"></a><h3> Opress&atilde;o &agrave;s igrejas </h3>&#10;<p>  &#10;  &#10;Cerca de 65 por cento da popula&ccedil;&atilde;o da Alemanha era <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestante</a>, quando os nazistas tomaram o poder em 1933.  De acordo com o processo <i><a href="http://en.wikipedia.org/wiki/Gleichschaltung" id="w">Gleichschaltung</a></i>, Hitler tentou criar um sistema unificado na <a href="http://en.wikipedia.org/wiki/Igreja_Nacional_do_Reich" id="w">Igreja Nacional do Reich</a>, formado a partir das 28 igrejas protestantes existentes na Alemanha  e com o objetivo final de erradica&ccedil;&atilde;o das igrejas alem&atilde;s.  <a href="http://en.wikipedia.org/wiki/Ludwig_M%C3%BCller" id="w">Ludwig M&uuml;ller</a>, um pr&oacute;&shy;nazista, foi instalado como o Bispo do <i>Reich</i> e os <a href="http://en.wikipedia.org/wiki/Movimento_Crist%C3%A3o_Alem%C3%A3o" id="w">crist&atilde;os alem&atilde;es</a>, um grupo de press&atilde;o pr&oacute;&shy;nazista, ganharam o controle da nova igreja.  Eles se opunham ao <a href="http://en.wikipedia.org/wiki/Antigo_Testamento" id="w">Antigo Testamento</a> por causa de suas origens <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judaicas</a> e exigiam que os judeus convertidos fossem impedidos de participar de sua igreja.  O pastor <a href="http://en.wikipedia.org/wiki/Martin_Niem%C3%B6ller" id="w">Martin Niem&ouml;ller</a> respondeu com a forma&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Igreja_Confessante" id="w">Igreja Confessante</a>, a partir do qual alguns cl&eacute;rigos se opunham ao regime nazista.  Em 1935 o <a href="http://en.wikipedia.org/wiki/S%C3%ADnodo" id="w">s&iacute;nodo</a> da Igreja Confessante protestou contra a pol&iacute;tica nazista na religi&atilde;o e 700 de seus pastores foram presos.  M&uuml;ller renunciou e Hitler nomeou <a href="http://en.wikipedia.org/wiki/Hanns_Kerrl" id="w">Hanns Kerrl</a> como Ministro dos Assuntos da Igreja, para continuar os esfor&ccedil;os para controlar o protestantismo.  Em 1936, a Igreja Confessante enviou um protesto a Hitler contra as <a href="http://en.wikipedia.org/wiki/Persegui%C3%A7%C3%A3o_religiosa" id="w">persegui&ccedil;&otilde;es religiosas</a> e os abusos dos <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a>.  Mais algumas centenas de pastores foram presos.  A igreja continuou a resistir e, no in&iacute;cio de 1937, Hitler abandonou a esperan&ccedil;a de unir as igrejas protestantes sob o seu comando.  A Igreja Confessante foi proibida em 1 de julho de 1937. Neimoller foi preso e confinado pela primeira vez no <a href="http://en.wikipedia.org/wiki/Campo_de_concentra%C3%A7%C3%A3o_de_Sachsenhausen" id="w">campo de concentra&ccedil;&atilde;o de Sachsenhausen</a> e depois em <a href="http://en.wikipedia.org/wiki/Dachau" id="w">Dachau</a>.  As universidades <a href="http://en.wikipedia.org/wiki/Teologia" id="w">teol&oacute;gicas</a> foram fechadas e mais pastores e te&oacute;logos foram presos.  &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Prisoner%26%2339%3Bs_barracks_dachau.jpg%7Cthumb%7Cesquerda" id="w">Quartel de prisioneiros no [[campo de concentra&ccedil;&atilde;o de Dachau]], onde os nazistas estabeleceram um quartel dedicado a membros do [[clero]] que se opunham ao regime em 1940. </a></p>&#10;<p>A persegui&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Catolicismo_na_Alemanha" id="w">Igreja Cat&oacute;lica na Alemanha</a> seguiu a ocupa&ccedil;&atilde;o nazista.  Hitler moveu&shy;se rapidamente para eliminar o <a href="http://en.wikipedia.org/wiki/Catolicismo_pol%C3%ADtico" id="w">catolicismo pol&iacute;tico</a>, ao oprimir os membros do Partido Popular da Baviera e do <a href="http://en.wikipedia.org/wiki/Partido_do_Centro_Alem%C3%A3o" id="w">Partido do Centro Alem&atilde;o</a>, alinhados ao catolicismo, e que, juntamente com todos os outros partidos pol&iacute;ticos n&atilde;o&shy;nazistas, deixaram de existir em julho.  O tratado <i><a href="http://en.wikipedia.org/wiki/Reichskonkordat" id="w">Reichskonkordat</a></i> (<a href="http://en.wikipedia.org/wiki/Concordata" id="w">Concordata</a> do <i>Reich</i>) com o <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a> foi assinado em 1933, em meio &agrave; constante persegui&ccedil;&atilde;o da igreja na Alemanha.  O tratado exigia que o regime respeitasse a independ&ecirc;ncia das institui&ccedil;&otilde;es cat&oacute;licas e que o clero fosse proibido de ter envolvimento na pol&iacute;tica.  Hitler rotineiramente desconsiderou a Concordata, fechando todas as institui&ccedil;&otilde;es cat&oacute;licas, cujas fun&ccedil;&otilde;es n&atilde;o eram estritamente religiosas.  O clero, freiras e l&iacute;deres leigos eram os alvos, com milhares de pris&otilde;es ao longo dos anos que se seguiram, muitas vezes com falsas acusa&ccedil;&otilde;es de contrabando de moeda ou imoralidade.  V&aacute;rios l&iacute;deres leigos cat&oacute;licos de alto n&iacute;vel foram alvo nos assassinatos da <a href="http://en.wikipedia.org/wiki/Noite_das_Facas_Longas" id="w">Noite das Facas Longas</a> em 1934.    A maior parte dos grupos de jovens cat&oacute;licos se recusou a dissolver&shy;se e o l&iacute;der da <a href="http://en.wikipedia.org/wiki/Juventude_Hitlerista" id="w">Juventude Hitlerista</a>, <a href="http://en.wikipedia.org/wiki/Baldur_von_Schirach" id="w">Baldur von Schirach</a>, incentivava que os seus membros atacassem meninos cat&oacute;licos nas ruas.  Campanhas de propaganda alegavam que a igreja estava corrompida e foram impostas restri&ccedil;&otilde;es sobre as reuni&otilde;es p&uacute;blicas e publica&ccedil;&otilde;es cat&oacute;licas enfrentaram a <a href="http://en.wikipedia.org/wiki/Censura" id="w">censura</a>. As escolas cat&oacute;licas eram obrigadas a reduzir a <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_religiosa" id="w">educa&ccedil;&atilde;o religiosa</a> e <a href="http://en.wikipedia.org/wiki/Cruz_crist%C3%A3" id="w">crucifixos</a> foram retirados dos edif&iacute;cios p&uacute;blicos.  </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Papa" id="w">Papa</a> <a href="http://en.wikipedia.org/wiki/Pio_XI" id="w">Pio XI</a> teve a <a href="http://en.wikipedia.org/wiki/Enc%C3%ADclica" id="w">enc&iacute;clica</a> &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Mit_brennender_Sorge" id="w">Mit brennender Sorge</a></i>&#34&semi; (&#34&semi;Com ardente preocupa&ccedil;&atilde;o&#34&semi;) contrabandeada para a Alemanha para o <a href="http://en.wikipedia.org/wiki/Domingo_de_Ramos" id="w">Domingo de Ramos</a> de 1937 e foi lida em todos os p&uacute;lpitos. Ele denunciava a hostilidade sistem&aacute;tica do regime em dire&ccedil;&atilde;o &agrave; igreja.   Em resposta, Goebbels renovou a repress&atilde;o e a propaganda contra os cat&oacute;licos no regime. As matr&iacute;culas em escolas denominacionais caiu drasticamente e, em 1939, todas essas escolas foram desmanteladas ou convertidas em instala&ccedil;&otilde;es p&uacute;blicas.  Mais tarde, os protestos cat&oacute;licos inclu&iacute;ram, em 22 de marco de 1942, uma carta pastoral dos bispos alem&atilde;es chamada &#34&semi;A Luta contra o cristianismo e da Igreja&#34&semi;.  Cerca de 30 por cento dos sacerdotes cat&oacute;licos foram disciplinados pela pol&iacute;cia durante a era nazista.   Uma vasta rede de seguran&ccedil;a espionava as atividades do clero e os sacerdotes eram frequentemente denunciados, presos ou enviados para campos de concentra&ccedil;&atilde;o &shy; muitos para o quartel dedicado ao clero em Dachau.  Nas &aacute;reas da <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia_ocupada" id="w">Pol&ocirc;nia ocupada</a> em 1940, os nazistas instigaram uma brutal repress&atilde;o e o desmantelamento sistem&aacute;tico da Igreja Cat&oacute;lica.  </p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_B_145_Bild&shy;P017100%2C_Berlin%2C_Olympiade%2C_Pariser_Platz_bei_Nacht.jpg%7Cthumb" id="w">Est&aacute;tuas que representam o corpo ideal foram erguidas nas ruas de [[Berlim]] para os [[Jogos Ol&iacute;mpicos de Ver&atilde;o de 1936]].</a> &#10;A Alemanha nazista tinha um forte <a href="http://en.wikipedia.org/wiki/Movimento_antitabagismo_na_Alemanha_nazista" id="w">movimento antitabagista</a>. A pioneira pesquisa de Franz H. M&uuml;ller, em 1939, demonstrou uma rela&ccedil;&atilde;o causal entre o <a href="http://en.wikipedia.org/wiki/Tabagismo" id="w">tabagismo</a> e o <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer_de_pulm%C3%A3o" id="w">c&acirc;ncer de pulm&atilde;o</a>.  A Secretaria de Sa&uacute;de do <i>Reich</i> tomou medidas para tentar limitar o tabagismo, com a produ&ccedil;&atilde;o de palestras e panfletos.  O tabagismo foi proibido em muitos locais de trabalho, em trens e entre membros das for&ccedil;as armadas.  As ag&ecirc;ncias governamentais tamb&eacute;m trabalharam para controlar outras subst&acirc;ncias cancer&iacute;genas como o <a href="http://en.wikipedia.org/wiki/Amianto" id="w">amianto</a> e os <a href="http://en.wikipedia.org/wiki/Agrot%C3%B3xico" id="w">agrot&oacute;xicos</a>.  Como parte de uma campanha geral de sa&uacute;de p&uacute;blica, o <a href="http://en.wikipedia.org/wiki/Abastecimento_de_%C3%A1gua" id="w">abastecimento de &aacute;gua</a> foi limpo, <a href="http://en.wikipedia.org/wiki/Chumbo" id="w">chumbo</a> e <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(elemento_qu%C3%ADmico)" id="w">merc&uacute;rio</a> foram removidos de produtos de consumo e as mulheres foram instadas a submeter&shy;se a exames regulares de <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer_de_mama" id="w">c&acirc;ncer de mama</a>.  </p>&#10;<p>O governo disponibilizava planos de <a href="http://en.wikipedia.org/wiki/Seguro_de_sa%C3%BAde" id="w">seguro de sa&uacute;de</a>, mas aos judeus foi negada a cobertura a partir de 1933. Nesse mesmo ano, os m&eacute;dicos judeus foram proibidos de tratar os pacientes segurados pelo governo. Em 1937, os m&eacute;dicos judeus foram proibidos de tratar pacientes n&atilde;o&shy;judeus e em 1938 o seu direito de exercer a medicina foi completamente removido.  </p>&#10;<p>Experi&ecirc;ncias m&eacute;dicas, muitas delas n&atilde;o cient&iacute;ficas, eram realizadas em prisioneiros de <a href="http://en.wikipedia.org/wiki/Campos_de_concentra%C3%A7%C3%A3o" id="w">campos de concentra&ccedil;&atilde;o</a> desde 1941.  O m&eacute;dico mais famoso por realizar experi&ecirc;ncias m&eacute;dicas foi o <i>SS&shy;Hauptsturmf&uuml;hrer</i> Dr. <a href="http://en.wikipedia.org/wiki/Josef_Mengele" id="w">Josef Mengele</a>, m&eacute;dico do campo de <a href="http://en.wikipedia.org/wiki/Auschwitz" id="w">Auschwitz</a>.  Muitas de suas v&iacute;timas morreram ou foram intencionalmente mortas.  Os prisioneiros de campos de concentra&ccedil;&atilde;o eram disponibilizados para compra por empresas farmac&ecirc;uticas para testes de drogas e outras experi&ecirc;ncias. </p>&#10;<a id="Papel_das_mulheres_e_da_fam%C3%ADlia" name="Papel_das_mulheres_e_da_fam%C3%ADlia"></a><h3> Papel das mulheres e da fam&iacute;lia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_146&shy;1973&shy;010&shy;31%2C_Mutter_mit_Kindern.jpg%7Cthumb" id="w">Foto de uma [[propaganda nazista]]: Uma m&atilde;e, suas filhas e seu filho com o uniforme da [[Juventude Hitlerista]] posando para a revista &#39&semi;&#39&semi;SS&shy;Leitheft&#39&semi;&#39&semi;. Fevereiro de 1943.</a>&#10;As mulheres eram a pedra angular da pol&iacute;tica social nazista. Os nazistas se opunham ao <a href="http://en.wikipedia.org/wiki/Movimento_feminista" id="w">movimento feminista</a>, alegando que era uma cria&ccedil;&atilde;o de intelectuais judeus em, em vez disso, defendiam uma <a href="http://en.wikipedia.org/wiki/Sociedade_patriarcal" id="w">sociedade patriarcal</a> em que a mulher alem&atilde; reconheceria que seu &#34&semi;mundo &eacute; seu marido, sua fam&iacute;lia, seus filhos e sua casa.&#34&semi;  Logo ap&oacute;s a tomada do poder, os grupos feministas foram fechados ou incorporados a Liga Feminina Nacional&shy;Socialista. Esta organiza&ccedil;&atilde;o coordenava grupos de todo o pa&iacute;s para promover a maternidade e as atividades dom&eacute;sticas. Cursos eram oferecidos para educa&ccedil;&atilde;o dos filhos, costura e culin&aacute;ria.  A Liga publicou o <i>NS&shy;Frauen&shy;Warte</i>, a &uacute;nica revista feminina aprovada pelo partido nazista.  Apesar de alguns aspectos de propaganda, era predominantemente uma revista feminina comum.  </p>&#10;<p>As mulheres eram incentivadas a deixar a for&ccedil;a de trabalho e a cria&ccedil;&atilde;o de grandes fam&iacute;lias de mulheres racialmente adequadas era promovida atrav&eacute;s de campanhas de propaganda. As mulheres recebiam um pr&ecirc;mio de bronze conhecido como <i>Deutschen der Ehrenkreuz Mutter</i> (<a href="http://en.wikipedia.org/wiki/Cruz_de_Honra_das_M%C3%A3es_Alem%C3%A3s" id="w">Cruz de Honra das M&atilde;es Alem&atilde;s</a>) por dar &agrave; luz a quatro filhos, de prata para seis e ouro para oito crian&ccedil;as geradas ou mais.  Grandes fam&iacute;lias recebiam subs&iacute;dios para ajudar com suas necessidades, taxas escolares e despesas dom&eacute;sticas. Embora as medidas tenham levado a um aumento na taxa de natalidade, o n&uacute;mero de fam&iacute;lias com quatro filhos ou mais diminuiu cinco por cento entre 1935 e 1940.  A remo&ccedil;&atilde;o das mulheres da for&ccedil;a de trabalho n&atilde;o teve o efeito pretendido de liberar postos de trabalho para os homens. As mulheres trabalhavam, na maior parte, como empregadas dom&eacute;sticas, tecel&atilde;s ou nas ind&uacute;strias de alimentos e bebidas, profiss&otilde;es que n&atilde;o despertavam interesse nos homens da &eacute;poca.  A filosofia nazista impedia que um grande n&uacute;mero de mulheres fosse contratado para trabalhar em f&aacute;bricas de muni&ccedil;&otilde;es para a guerra, para que assim os trabalhadores estrangeiros fossem usados. Depois que a guerra come&ccedil;ou, <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">trabalhadores escravos</a> foram usados &#8203;&#8203;extensivamente pelo regime.  Em janeiro de 1943, Hitler assinou um decreto exigindo que todas as mulheres com idade inferior a 50 anos reportassem atribui&ccedil;&otilde;es de trabalho para ajudar no esfor&ccedil;o de guerra.  A partir de ent&atilde;o, as mulheres eram direcionadas para os trabalhos agr&iacute;colas e industriais. Em setembro de 1944, 14,9 milh&otilde;es de mulheres estavam trabalhando na produ&ccedil;&atilde;o de muni&ccedil;&otilde;es. &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_183&shy;2000&shy;0110&shy;500%2C_BDM%2C_Gymnastikvorf%C3%BChrung.jpg%7Cthumb%7Cesquerda" id="w">Jovens mulheres da &#39&semi;&#39&semi;Bund Deutscher M&auml;del&#39&semi;&#39&semi; ([[Liga das Mo&ccedil;as Alem&atilde;s]]) praticando gin&aacute;stica em 1941.</a> </p>&#10;<p>O regime nazista desencorajavam as mulheres de procurar o <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">ensino superior</a>. O n&uacute;mero de mulheres autorizadas a se matricular em universidades caiu drasticamente, quando uma lei aprovada em abril de 1933 limitou o n&uacute;mero de mulheres matriculadas em universidades a dez por cento do n&uacute;mero de participantes do sexo masculino.  A escolariza&ccedil;&atilde;o feminina no ensino secund&aacute;rio caiu de 437 mil em 1926 para 205 mil em 1937. O n&uacute;mero de mulheres matriculadas em escolas de ensino superior caiu de 128 mil em 1933 para 51 mil em 1938. No entanto, com a exig&ecirc;ncia de que os homens se alistassem nas for&ccedil;as armadas durante a guerra, as mulheres representaram a metade das matr&iacute;culas no sistema de ensino de p&oacute;s&shy;secund&aacute;rio em 1944.  </p>&#10;<p>O regime esperava que as mulheres fossem fortes, saud&aacute;veis e vitais.  A mulher camponesa resistente, que <a href="http://en.wikipedia.org/wiki/Sangue_e_solo" id="w">trabalhava na terra e dava luz a crian&ccedil;as fortes</a>, era considerada o ideal, enquanto as mulheres atl&eacute;ticas eram elogiadas por serem bronzeadas por trabalharem ao ar livre.  Organiza&ccedil;&otilde;es foram criadas para a doutrina&ccedil;&atilde;o dos valores nazistas. Em 25 mar&ccedil;o de 1939, ser um membro da <a href="http://en.wikipedia.org/wiki/Juventude_Hitlerista" id="w">Juventude Hitlerista</a> tornou&shy;se obrigat&oacute;rio para todas as crian&ccedil;as com idade superior a dez anos.  A se&ccedil;&atilde;o <i>Jungm&auml;delbund</i> (Liga das Mo&ccedil;as) da Juventude Hitlerista era para meninas de idade 10 a 14 e a <i>Bund Deutscher M&auml;del</i> (BDM, <a href="http://en.wikipedia.org/wiki/Liga_das_Mo%C3%A7as_Alem%C3%A3s" id="w">Liga das Mo&ccedil;as Alem&atilde;s</a>) era para as mulheres jovens de 14 a 18 anos. As atividades da BDM eram focadas em educa&ccedil;&atilde;o f&iacute;sica, com atividades como corrida, <a href="http://en.wikipedia.org/wiki/Salto_em_dist%C3%A2ncia" id="w">salto em dist&acirc;ncia</a>, cambalhotas, andar na corda bamba, marchar e <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o" id="w">nadar</a>.  </p>&#10;<p>O regime nazista promoveu um c&oacute;digo de conduta liberal sobre temas sexuais e era simp&aacute;tico com as mulheres que tinham filhos fora do casamento.  A promiscuidade aumentava com o progresso da guerra, com soldados solteiros que muitas vezes estavam intimamente envolvidos com v&aacute;rias mulheres ao mesmo tempo. O mesmo era o caso de mulheres casadas, que mantinham contato com soldados, civis, ou trabalhadores escravos. O sexo, &agrave;s vezes, era usado como uma mercadoria para obter, por exemplo, melhor trabalho de um trabalhador estrangeiro.  Panfletos ordenavam que as mulheres alem&atilde;s evitassem rela&ccedil;&otilde;es sexuais com trabalhadores estrangeiros como um perigo para a &#34&semi;pureza&#34&semi; de seu sangue.  </p>&#10;<p>Com a aprova&ccedil;&atilde;o de Hitler, Himmler pretendia que a nova sociedade da era nazista desestigmatizasse nascimentos ileg&iacute;timos, particularmente ao gerar filhos de membros da <i>SS</i>, que eram vetados pela pureza racial.  Sua esperan&ccedil;a era de que cada fam&iacute;lia da <i>SS</i> teria entre quatro e seis filhos.  A associa&ccedil;&atilde;o <i><a href="http://en.wikipedia.org/wiki/Lebensborn" id="w">Lebensborn</a></i> (Fonte da Vida), fundada por Himmler em 1935, criou uma s&eacute;rie de maternidades, onde m&atilde;es solteiras podiam ser acomodadas durante a gravidez.  Ambos os pais eram examinados para adequa&ccedil;&atilde;o racial antes da aceita&ccedil;&atilde;o.  Os filhos resultantes eram frequentemente adotados por fam&iacute;lias da <i>SS</i>.  Casas tamb&eacute;m eram disponibilizadas para as esposas de membros da <i>SS</i> e do partido nazista, que rapidamente ocuparam mais de metade dos im&oacute;veis dispon&iacute;veis.  </p>&#10;<p>As leis existentes proibiam o <a href="http://en.wikipedia.org/wiki/Aborto" id="w">aborto</a>, exceto por raz&otilde;es m&eacute;dicas que eram estritamente impostas pelo regime nazista. O n&uacute;mero de abortos diminuiu de 35 mil por ano no in&iacute;cio da d&eacute;cada de 1930 para menos de dois mil por ano, no final da d&eacute;cada. Em 1935 foi aprovada uma lei que permitia o aborto por raz&otilde;es de <a href="http://en.wikipedia.org/wiki/Eugenia" id="w">eugenia</a>. </p>&#10;<a id="Ambientalismo" name="Ambientalismo"></a><h3> Ambientalismo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_146&shy;1979&shy;145&shy;04A%2C_Hermann_G%C3%B6ring_auf_der_Jagd.jpg%7Cthumb" id="w">[[Hermann G&ouml;ring]] era um &aacute;vido ca&ccedil;ador.</a> &#10;A sociedade nazista tinha elementos de apoio aos <a href="http://en.wikipedia.org/wiki/Direitos_dos_animais" id="w">direitos dos animais</a> e muitas pessoas gostavam de <a href="http://en.wikipedia.org/wiki/Jardins_zool%C3%B3gicos" id="w">jardins zool&oacute;gicos</a> e animais selvagens.  O governo tomou v&aacute;rias medidas para assegurar a prote&ccedil;&atilde;o dos animais e do meio ambiente. Em 1933, os nazistas promulgaram uma rigorosa lei de prote&ccedil;&atilde;o dos animais que teve um impacto sobre o que era autorizado para a pesquisa m&eacute;dica.  Mas a lei era apenas vagamente aplicada. Apesar de existir uma proibi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Vivissec%C3%A7%C3%A3o" id="w">vivissec&ccedil;&atilde;o</a>, o Minist&eacute;rio do Interior prontamente entregava autoriza&ccedil;&otilde;es para experi&ecirc;ncias em animais.  </p>&#10;<p>O Gabinete Florestal do <i>Reich</i>, sob a lideran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Hermann_G%C3%B6ring" id="w">Hermann G&ouml;ring</a>, executava regulamentos que exigiam compensa&ccedil;&otilde;es florestais para plantar uma grande variedade de &aacute;rvores, com o objetivo de garantir um <i><a href="http://en.wikipedia.org/wiki/Habitat" id="w">habitat</a></i> adequado para a vida selvagem. A nova Lei de Prote&ccedil;&atilde;o Animal do <i>Reich</i> tornou&shy;se lei em 1933.  O regime promulgou a Lei de Prote&ccedil;&atilde;o &agrave; Natureza do <i>Reich</i>, em 1935, para proteger a paisagem natural do desenvolvimento econ&ocirc;mico excessivo. O ato permitia a expropria&ccedil;&atilde;o de terras de propriedade privada para criar reservas naturais e auxiliava no planejamento de longo alcance.  Foram feitos esfor&ccedil;os superficiais para reduzir a <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o_do_ar" id="w">polui&ccedil;&atilde;o do ar</a>, mas pouca aplica&ccedil;&atilde;o da legisla&ccedil;&atilde;o existente foi realizada, uma vez que a guerra come&ccedil;ou. </p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:ArnoBrekerDiePartei.jpg%7Cthumb%7Cesquerda" id="w">&#39&semi;&#39&semi;Die Partei&#39&semi;&#39&semi;, est&aacute;tua de [[Arno Breker]] que representava o esp&iacute;rito do Partido Nazista.</a>&#10;O regime promovia o conceito de <i><a href="http://en.wikipedia.org/wiki/Volksgemeinschaft" id="w">Volksgemeinschaft</a></i>, uma comunidade nacional da <a href="http://en.wikipedia.org/wiki/Etnia" id="w">etnia</a> alem&atilde;. O objetivo era construir uma <a href="http://en.wikipedia.org/wiki/Sociedade_sem_classes" id="w">sociedade sem classes</a>, baseada na <a href="http://en.wikipedia.org/wiki/Pureza_racial" id="w">pureza racial</a> e na percep&ccedil;&atilde;o da necessidade de se preparar para a guerra, conquista de uma luta contra o <a href="http://en.wikipedia.org/wiki/Marxismo" id="w">marxismo</a>.   A <a href="http://en.wikipedia.org/wiki/Frente_Alem%C3%A3_para_o_Trabalho" id="w">Frente Alem&atilde; para o Trabalho</a> fundou a organiza&ccedil;&atilde;o <i><a href="http://en.wikipedia.org/wiki/Kraft_durch_Freude" id="w">Kraft durch Freude</a></i> (KdF&semi; For&ccedil;a pela Alegria) em 1933. Al&eacute;m de tomar o controle de dezenas de milhares de clubes recreativos que anteriormente eram de gest&atilde;o privada, a institui&ccedil;&atilde;o oferecia diversos tipos de entretenimento, como cruzeiros, viagens para destinos de f&eacute;rias e concertos.  </p>&#10;<p>A <i>Reichskulturkammer</i> (C&acirc;mara de Cultura do <i>Reich</i>) foi organizada sob o controle do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Propaganda" id="w">Minist&eacute;rio da Propaganda</a>, em setembro de 1933. Sub&shy;c&acirc;maras foram criadas para controlar os v&aacute;rios aspectos da vida cultural, como cinema, r&aacute;dio, jornais, artes pl&aacute;sticas, m&uacute;sica, teatro e literatura. Todos os membros dessas profiss&otilde;es eram obrigados a participar de sua respectiva organiza&ccedil;&atilde;o. Judeus e pessoas consideradas politicamente n&atilde;o confi&aacute;veis &#8203;&#8203;eram impedidas de trabalhar nas artes e muitas <a href="http://en.wikipedia.org/wiki/Emigra%C3%A7%C3%A3o" id="w">emigraram</a>. Livros e roteiros tinham que ser aprovados pelo Minist&eacute;rio da Propaganda antes de sua publica&ccedil;&atilde;o. As regras se deterioraram conforme o regime procurou usar as express&otilde;es culturais exclusivamente como meios de <a href="http://en.wikipedia.org/wiki/Propaganda_nazista" id="w">propaganda</a>. </p>&#10;<p>O r&aacute;dio se tornou muito popular na Alemanha durante a d&eacute;cada de 1930, sendo que mais de 70 por cento das fam&iacute;lias alem&atilde;s possu&iacute;am um receptor em 1939, taxa maior que a registrada em qualquer outro pa&iacute;s na &eacute;poca. At&eacute; julho de 1933, as equipes das <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%B5es_de_r%C3%A1dio" id="w">esta&ccedil;&otilde;es de r&aacute;dio</a> foram <a href="http://en.wikipedia.org/wiki/Expurgo" id="w">expurgadas</a> como esquerdistas e outros considerados indesej&aacute;veis &#8203;&#8203;pelo regime.  A propaganda e os discursos pol&iacute;ticos eram comuns na programa&ccedil;&atilde;o do r&aacute;dio imediatamente ap&oacute;s a tomada do poder, mas, conforme o tempo passou, <a href="http://en.wikipedia.org/wiki/Goebbels" id="w">Goebbels</a> insistiu que mais m&uacute;sica deveria ser tocada para que as pessoas n&atilde;o come&ccedil;assem a ouvir as emissoras estrangeiras de entretenimento. </p>&#10;<p>Tal como acontecia com outros meios de comunica&ccedil;&atilde;o, os jornais eram controlados pelo Estado, sendo que a C&acirc;mara de Imprensa do <i>Reich</i> podia comprar ou dissolver jornais e editoras. Em 1939 mais de dois ter&ccedil;os dos jornais e revistas eram reprimidos diretamente pelo Minist&eacute;rio da Propaganda.  O jornal do partido, o <i><a href="http://en.wikipedia.org/wiki/V%C3%B6lkischer_Beobachter" id="w">V&ouml;lkischer Beobachter</a></i> (<i>Observador &Eacute;tnico</i>), era editado por <a href="http://en.wikipedia.org/wiki/Alfred_Rosenberg" id="w">Alfred Rosenberg</a>, autor de <i>O Mito do S&eacute;culo Vinte</i>, um livro sobre teorias raciais que defendia a superioridade da <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a_n%C3%B3rdica" id="w">ra&ccedil;a n&oacute;rdica</a>.  Embora Goebbels insistisse que todos os jornais na Alemanha deveriam publicar conte&uacute;do uniformemente favor&aacute;vel &#8203;&#8203;ao regime, os editores ainda conseguiam incluir algumas cr&iacute;ticas veladas, por exemplo, ao incluir reportagens sobre <a href="http://en.wikipedia.org/wiki/Ditadura" id="w">ditaduras</a> na <a href="http://en.wikipedia.org/wiki/Roma_antiga" id="w">Roma</a> ou <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_antiga" id="w">Gr&eacute;cia antiga</a>. A leitura de jornais caiu, em parte por causa da diminui&ccedil;&atilde;o da qualidade do conte&uacute;do e tamb&eacute;m por causa do aumento da popularidade do r&aacute;dio.  Os autores de livros deixaram o pa&iacute;s em massa e alguns escreveram material altamente cr&iacute;tico ao regime, enquanto estavam no ex&iacute;lio.  Goebbels recomendou que os autores remanescentes deviam se concentrar em livros tem&aacute;ticos sobre os mitos germ&acirc;nicos e o conceito de <a href="http://en.wikipedia.org/wiki/Sangue_e_solo" id="w">sangue e solo</a>.  At&eacute; o final de 1933, mais de mil livros, a maioria deles de autores judeus ou com personagens judeus, foram proibidos pelo regime nazista.  </p>&#10;<a id="Arte_e_arquitetura" name="Arte_e_arquitetura"></a><h3> Arte e arquitetura </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_146III&shy;373%2C_Modell_der_Neugestaltung_Berlins_(%26quot%3BGermania%26quot%3B).jpg%7Cthumb" id="w">Entre os planos da &#39&semi;&#39&semi;[[Welthauptstadt Germania]]&#39&semi;&#39&semi;, para a reconstru&ccedil;&atilde;o de [[Berlim]] no p&oacute;s&shy;guerra, estavam o &#39&semi;&#39&semi;[[Volkshalle]]&#39&semi;&#39&semi; (Sal&atilde;o do Povo) e um [[arco do triunfo]] que seria constru&iacute;do em uma das extremidades de uma grande avenida.</a>&#10;Hitler achava que as artes <a href="http://en.wikipedia.org/wiki/Arte_abstrata" id="w">abstrata</a>, <a href="http://en.wikipedia.org/wiki/Dada%C3%ADsmo" id="w">dada&iacute;sta</a>, <a href="http://en.wikipedia.org/wiki/Expressionismo" id="w">expressionista</a> e <a href="http://en.wikipedia.org/wiki/Arte_moderna" id="w">moderna</a> eram decadentes, uma opini&atilde;o que se tornou a base para a pol&iacute;tica do regime.  Muitos diretores de museus de arte perderam seus cargos em 1933 e foram substitu&iacute;dos por membros do partido.  Cerca de 6.500 obras modernas de arte foram retiradas dos museus e substitu&iacute;das por obras escolhidas por um j&uacute;ri nazista.  Exposi&ccedil;&otilde;es de pe&ccedil;as rejeitadas, sob t&iacute;tulos como &#34&semi;Arte Decadente&#34&semi;, foram lan&ccedil;adas em dezesseis cidades diferentes em 1935. A Exposi&ccedil;&atilde;o da Arte Degenerada, organizada por Goebbels, aconteceu em <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a> de julho a novembro de 1937. A exposi&ccedil;&atilde;o se mostrou muito popular, atraindo mais de dois milh&otilde;es de visitantes. </p>&#10;<p>O compositor <a href="http://en.wikipedia.org/wiki/Richard_Strauss" id="w">Richard Strauss</a> foi nomeado presidente da <i><a href="http://en.wikipedia.org/wiki/Reichsmusikkammer" id="w">Reichsmusikkammer</a></i> (C&acirc;mara de M&uacute;sica do <i>Reich</i>) em sua funda&ccedil;&atilde;o, em novembro de 1933.  Como foi o caso com outras formas de arte, os nazistas reprimiam m&uacute;sicos que n&atilde;o eram considerados racialmente aceit&aacute;veis&#8203;&#8203; e, em sua maior parte, n&atilde;o aprovavam m&uacute;sica que fosse muito moderna ou <a href="http://en.wikipedia.org/wiki/Atonal" id="w">atonal</a>.  O <i><a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a></i> era apontado como sendo especialmente impr&oacute;prio e m&uacute;sicos estrangeiros do g&ecirc;nero deixaram o pa&iacute;s ou foram expulsos pelo governo.  Hitler favorecia a m&uacute;sica de <a href="http://en.wikipedia.org/wiki/Richard_Wagner" id="w">Richard Wagner</a>, especialmente pe&ccedil;as baseadas em mitos germ&acirc;nicos e em hist&oacute;rias heroicas, e participou do <a href="http://en.wikipedia.org/wiki/Festival_de_Bayreuth" id="w">Festival de Bayreuth</a> a cada ano, a partir de 1933.  </p>&#10;<p>Hitler tinha um interesse pessoal em arquitetura e trabalhava em estreita colabora&ccedil;&atilde;o com os arquitetos oficiais do regime, <a href="http://en.wikipedia.org/wiki/Paul_Troost" id="w">Paul Troost</a> e <a href="http://en.wikipedia.org/wiki/Albert_Speer" id="w">Albert Speer</a>, para criar edif&iacute;cios p&uacute;blicos em <a href="http://en.wikipedia.org/wiki/Estilo_neocl%C3%A1ssico" id="w">estilo neocl&aacute;ssico</a> baseados na <a href="http://en.wikipedia.org/wiki/Arquitetura_romana" id="w">arquitetura romana</a>.   Speer construiu estruturas imponentes, como os local das <a href="http://en.wikipedia.org/wiki/Reuni%C3%B5es_de_Nuremberg" id="w">reuni&otilde;es do Partido Nazista</a> em <a href="http://en.wikipedia.org/wiki/Nuremberg" id="w">Nuremberg</a> e o novo edif&iacute;cio da <a href="http://en.wikipedia.org/wiki/Chancelaria_do_Reich" id="w">Chancelaria do Reich</a>, em Berlim.  Os planos de Hitler para a <a href="http://en.wikipedia.org/wiki/Welthauptstadt_Germania" id="w">reconstru&ccedil;&atilde;o de Berlim</a> inclu&iacute;am uma c&uacute;pula gigantesca baseada no <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o_de_Roma" id="w">Pante&atilde;o de Roma</a> e um <a href="http://en.wikipedia.org/wiki/Arco_do_triunfo" id="w">arco do triunfo</a> com mais que o dobro da altura do <a href="http://en.wikipedia.org/wiki/Arco_do_Triunfo_(Fran%C3%A7a)" id="w">Arco do Triunfo</a>, em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>. Nenhuma destas estruturas jamais foi constru&iacute;da.  </p>&#10;<a id="Cinema" name="Cinema"></a><h3> Cinema </h3>&#10;<p>  &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_146&shy;1988&shy;106&shy;29%2C_Leni_Riefenstahl_bei_Dreharbeiten.jpg%7Cthumb%7Cesquerda%7C%5B%5BLeni_Riefenstahl%5D%5D_(atr%C3%A1s_do_%5B%5Bcameraman%5D%5D)_durante_os_%5B%5BJogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1936" id="w">Jogos Ol&iacute;mpicos de 1936]].</a>&#10;O cinema era popular na Alemanha dos anos de 1930 e 1940, com um p&uacute;blico de mais de um bilh&atilde;o de pessoas em 1942, 1943 e 1944.   Em 1934 a regulamenta&ccedil;&atilde;o alem&atilde; que restringia as exporta&ccedil;&otilde;es de moeda tornou imposs&iacute;vel para os <a href="http://en.wikipedia.org/wiki/Cinema_dos_Estados_Unidos" id="w">cineastas estadunidenses</a> levar seus lucros de volta aos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, de modo que os grandes est&uacute;dios de cinema fecharam suas filiais alem&atilde;s. As exporta&ccedil;&otilde;es de filmes alem&atilde;es despencaram, visto que seu conte&uacute;do fortemente <a href="http://en.wikipedia.org/wiki/Antissemita" id="w">antissemita</a> tornava imposs&iacute;vel exibi&shy;las em outros pa&iacute;ses. As duas maiores empresas de cinema, a <i><a href="http://en.wikipedia.org/wiki/Universum_Film_AG" id="w">Universum Film AG</a></i> e a <i>Wien&shy;Film</i>, foram compradas pelo Minist&eacute;rio da Propaganda, que em 1939 estava produzindo a maioria dos filmes alem&atilde;es. As produ&ccedil;&otilde;es nem sempre eram abertamente propagand&iacute;sticas, mas geralmente tinha um subtexto pol&iacute;tico e seguiam as linhas partid&aacute;rias sobre temas e conte&uacute;dos. Os roteiros eram pr&eacute;&shy;censurados.  </p>&#10;<p>O filme <i><a href="http://en.wikipedia.org/wiki/Triumph_des_Willens" id="w">Triumph des Willens</a></i> (1935), de <a href="http://en.wikipedia.org/wiki/Leni_Riefenstahl" id="w">Leni Riefenstahl</a>, que documentava a <a href="http://en.wikipedia.org/wiki/Reuni%C3%B5es_de_Nuremberg" id="w">reuni&atilde;o de Nuremberg</a> de 1934, e <i><a href="http://en.wikipedia.org/wiki/Olympia_(filme)" id="w">Olympia</a></i> (1938), que abordava os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1936" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 1936</a>, foram pioneiros em t&eacute;cnicas de movimento de c&acirc;mera e edi&ccedil;&atilde;o que influenciaram filmes posteriores. Foram empregadas novas t&eacute;cnicas, tais como lentes de <a href="http://en.wikipedia.org/wiki/Telefoto" id="w">telefoto</a> e c&acirc;meras montadas sobre trilhos. Ambos os filmes permanecem controversos, visto que seu m&eacute;rito est&eacute;tico &eacute; insepar&aacute;vel do seu objetivo de propagar os ideais nacional&shy;socialistas.  </p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Defendants_in_the_dock_at_the_Nuremberg_Trials.jpg%7Cthumb" id="w">Nazistas acusados de [[crimes de guerra]] durante os [[julgamentos de Nuremberg]].</a>&#10;As <a href="http://en.wikipedia.org/wiki/Aliados_(Segunda_Guerra_Mundial)" id="w">pot&ecirc;ncias aliadas</a> organizaram julgamentos de <a href="http://en.wikipedia.org/wiki/Crimes_de_guerra" id="w">crimes de guerra</a>, come&ccedil;ando com os <a href="http://en.wikipedia.org/wiki/Julgamentos_de_Nuremberg" id="w">julgamentos de Nuremberg</a>, realizados entre novembro de 1945 e outubro de 1946, que avaliaram 23 altos funcion&aacute;rios nazistas. Eles foram acusados &#8203;&#8203;de quatro crimes &mdash; conspira&ccedil;&atilde;o para cometer crimes, crimes contra a paz, <a href="http://en.wikipedia.org/wiki/Crimes_de_guerra" id="w">crimes de guerra</a> e <a href="http://en.wikipedia.org/wiki/Crimes_contra_a_humanidade" id="w">crimes contra a humanidade</a> &mdash; que violavam as leis internacionais que regem as guerras.  Com exce&ccedil;&atilde;o de tr&ecirc;s dos r&eacute;us, todos foram considerados culpados&semi; doze foram <a href="http://en.wikipedia.org/wiki/Pena_de_morte" id="w">condenados &agrave; morte</a>.  Os vitoriosos Aliados proibiram o Partido Nazista e suas organiza&ccedil;&otilde;es subsidi&aacute;rias de funcionar. A exibi&ccedil;&atilde;o ou o uso do <a href="http://en.wikipedia.org/wiki/Simbolismo" id="w">simbolismo</a> nazista, tais como bandeiras, su&aacute;sticas, ou cumprimentos se torna ilegal na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e na <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>.  </p>&#10;<p>A ideologia nazista e as a&ccedil;&otilde;es tomadas pelo regime s&atilde;o quase universalmente consideradas gravemente imorais.  <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Adolf Hitler</a>, o <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">nazismo</a> e o <a href="http://en.wikipedia.org/wiki/Holocausto" id="w">Holocausto</a> se tornaram s&iacute;mbolos do mal no mundo moderno.  O interesse na Alemanha nazista continua ativo na m&iacute;dia e no mundo acad&ecirc;mico. O historiador <a href="http://en.wikipedia.org/wiki/Sir" id="w">Sir</a> <a href="http://en.wikipedia.org/wiki/Richard_J._Evans" id="w">Richard J. Evans</a> observa que a este per&iacute;odo da hist&oacute;ria &#34&semi;exerce um apelo quase universal, pois seu racismo assassino permanece como um alerta para toda a humanidade.&#34&semi;  </p>&#10;<p>A era nazista continua a influenciar como os <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;es</a> v&ecirc;em a si mesmos e ao seu pa&iacute;s atualmente. Praticamente todas as fam&iacute;lias sofreram perdas durante a guerra ou tem uma hist&oacute;ria para contar. Por muitos anos, os alem&atilde;es mantiveram o sil&ecirc;ncio sobre as suas experi&ecirc;ncias e sentiam um sentimento de culpa comum, mesmo que n&atilde;o estivessem diretamente envolvidos nos crimes de guerra nazistas. Depois que o estudo da Alemanha nazista foi introduzido no curr&iacute;culo escolar a partir dos anos 1970, as pessoas come&ccedil;aram a pesquisar as experi&ecirc;ncias de seus familiares. O estudo da &eacute;poca e uma vontade de examinar criticamente os seus erros levaram ao desenvolvimento de uma <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a> forte na Alemanha atual, mas onde ainda persistem correntes de <a href="http://en.wikipedia.org/wiki/Antissemitismo" id="w">antissemitismo</a> e <a href="http://en.wikipedia.org/wiki/Neonazismo" id="w">neonazismo</a>. </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anschluss" id="w">Anschluss</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Adolf Hitler</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Atentado_de_20_de_julho" id="w">Atentado de 20 de julho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Coopera%C3%A7%C3%A3o_Sino&shy;Germ%C3%A2nica_(1911%E2%80%931941)" id="w">Coopera&ccedil;&atilde;o Sino&shy;Germ&acirc;nica (1911&ndash;1941)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Feriados_na_Alemanha_Nazi" id="w">Feriados na Alemanha Nazi</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gestapo" id="w">Gestapo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Quarto_Reich" id="w">Quarto Reich</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vergangenheitsbew%C3%A4ltigung" id="w">Vergangenheitsbew&auml;ltigung</a></li></ul>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.ushmm.org/wlc/en/article.php?ModuleId=10005141" rel="nofollow" title="http://www.ushmm.org/wlc/en/article.php?ModuleId=10005141">O Terceiro Reich</a></li>&#10;<li><a class="externallink" href="http://www.thirdreichruins.com/index.htm" rel="nofollow" title="http://www.thirdreichruins.com/index.htm">Terceiro Reich em Ru&iacute;nas (Fotos)</a></li>&#10;<li> </li></ul>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Alemanha_Nazi" id="w">Categoria:Alemanha Nazi</a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>