<html><title>Ant&oacute;nio Jos&eacute; Severim de Noronha, Duque da Terceira</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Dom_(t%C3%ADtulo)" id="w">D.</a> <b>Ant&oacute;nio Jos&eacute; de Sousa Manuel de Meneses Severim de Noronha</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> <small><a href="http://en.wikipedia.org/wiki/Ordem_de_Nossa_Senhora_da_Concei%C3%A7%C3%A3o_de_Vila_Vi%C3%A7osa" id="w">GCNSC</a></small> (<a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>,   &mdash; Lisboa,  ), 7.&ordm; <a href="http://en.wikipedia.org/wiki/Conde_de_Vila_Flor" id="w">Conde</a> de Juro e Herdade e 1.&ordm; <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Vila_Flor" id="w">Marqu&ecirc;s de Vila Flor</a> e ainda 1.&ordm; <a href="http://en.wikipedia.org/wiki/Duque_da_Terceira" id="w">Duque da Terceira</a> com Honras de Parente, foi um importante general e homem de Estado portugu&ecirc;s do tempo do liberalismo, sendo uma das mais importantes figuras do tempo, tanto no plano pol&iacute;tico, como, e talvez sobretudo, no plano militar. De her&oacute;i das <a href="http://en.wikipedia.org/wiki/Guerras_liberais" id="w">guerras liberais</a> tornou&shy;se no l&iacute;der incontestado dos <a href="http://en.wikipedia.org/wiki/Cartistas" id="w">cartistas</a>, a fac&ccedil;&atilde;o mais conservadora do <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberalismo</a> portugu&ecirc;s, embri&atilde;o do futuro <a href="http://en.wikipedia.org/wiki/Partido_Regenerador" id="w">Partido Regenerador</a>.</p>&#10;<p>Pertencente &agrave; mais genu&iacute;na alta nobreza portuguesa, teve m&uacute;ltiplos cargos e honrarias na corte, entre as quais, mo&ccedil;o fidalgo da rainha D. <a href="http://en.wikipedia.org/wiki/Maria_I_de_Portugal" id="w">Maria I</a>, gentil&shy;homem da c&acirc;mara de el&shy;rei D. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_VI_de_Portugal" id="w">Jo&atilde;o VI</a>, copeiro&shy;mor e estribeiro&shy;mor. Exerceu as fun&ccedil;&otilde;es de marechal de campo, comandante&shy;em&shy;chefe do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Portugu%C3%AAs" id="w">Ex&eacute;rcito Portugu&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/Conselheiro_de_Estado" id="w">conselheiro de Estado</a>, <a href="http://en.wikipedia.org/wiki/Par_do_Reino" id="w">par do Reino</a>, tendo por quatro vezes (1836, 1851, 1842&shy;1846 e 1859&shy;1860) exercido o cargo de <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_chefes_de_governo_de_Portugal" id="w">Presidente do Conselho de Ministros</a>. Foi o 10.&ordm; <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o&shy;general" id="w">capit&atilde;o&shy;general</a> dos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>, ali presidindo &agrave; <a href="http://en.wikipedia.org/wiki/Reg%C3%AAncia_de_Angra" id="w">Reg&ecirc;ncia de Angra</a> durante a fase inicial das guerras liberais.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Ant&oacute;nio Jos&eacute; de Sousa Manuel de Meneses Severim de Noronha nasceu em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, a 18 de Mar&ccedil;o de 1792, filho primog&eacute;nito de <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Sousa_Manuel_de_Meneses_Severim_de_Noronha" id="w">Ant&oacute;nio de Sousa Manuel de Meneses Severim de Noronha</a>, 6.&ordm; <a href="http://en.wikipedia.org/wiki/Conde_de_Vila_Flor" id="w">conde de Vila Flor</a>, ent&atilde;o um dos homens mais ricos de Portugal, e de Maria Jos&eacute; de Mendon&ccedil;a, filha do 6.&ordm; <a href="http://en.wikipedia.org/wiki/Conde_de_Vale_de_Reis" id="w">conde de Vale de Reis</a>. Como grande do reino, era membro da alta nobreza e o herdeiro de uma das mais ricas e antigas casas vinculares portuguesas.</p>&#10;<p>Tinha apenas dois anos de idade quando em 1795 lhe faleceu o pai, sucedendo&shy;lhe no t&iacute;tulo de conde de Vila Flor e no cargo de copeiro&shy;mor da rainha, herdando uma imensa fortuna, composta por bens de raiz e por m&uacute;ltiplas comendas e outros rendimentos vinculados. Entre outras, herdou as comendas de Santa Maria de Pereira, de S&atilde;o Pedro de <a href="http://en.wikipedia.org/wiki/Calvelo" id="w">Calvelo</a>, de S&atilde;o Tiago de Cassourado, de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_de_Figueira" id="w">S&atilde;o Vicente de Figueira</a> e de S&atilde;o Geris de <a href="http://en.wikipedia.org/wiki/Arganil" id="w">Arganil</a>, e v&aacute;rias ten&ccedil;as, sendo uma de 500$000 r&eacute;is e outra de 200$000 r&eacute;is no almoxarifado do pescado de Lisboa.</p>&#10;<p>Herdou igualmente o padroado do convento dos Capuchos de Nossa Senhora dos Anjos, do lugar de <a href="http://en.wikipedia.org/wiki/Sobralinho" id="w">Sobralinho</a>, da capela de Nossa Senhora do P&oacute;pulo, na cerca do convento da Boa Viagem, da ermida de Nossa Senhora da Concei&ccedil;&atilde;o do Portal, na vila da <a href="http://en.wikipedia.org/wiki/Alhandra" id="w">Alhandra</a>, e a administra&ccedil;&atilde;o de v&aacute;rios morgadios, que compreendiam duas quintas em <a href="http://en.wikipedia.org/wiki/Alverca_do_Ribatejo" id="w">Alverca do Ribatejo</a>, a Lez&iacute;ria da Corte da Vila e o casal de Borges, no termo de <a href="http://en.wikipedia.org/wiki/Azambuja" id="w">Azambuja</a>, a Herdade da Aravia, em <a href="http://en.wikipedia.org/wiki/Avis" id="w">Avis</a>, e as casas de S&atilde;o Jo&atilde;o da Pra&ccedil;a e o morgado de Bra&ccedil;o de Prata, em Lisboa.</p>&#10;<p>Destinado &agrave; vida da Corte, fez a aprendizagem t&iacute;pica da alta nobreza da &eacute;poca, voltada essencialmente para as artes militares e para a vida pol&iacute;tica. Nesse contexto, logo em 1797, contando apenas quatro anos de idade, recebeu o grau de comendador da <a href="http://en.wikipedia.org/wiki/Ordem_de_Cristo" id="w">Ordem de Cristo</a>, tendo, a 25 de Julho de 1804, aos 12 anos, professado como freire dessa ordem no convento de Nossa Senhora da Luz.</p>&#10;<p>Entretanto, a 10 de Fevereiro de 1802, com nove anos de idade, tinha assentado pra&ccedil;a como cadete no <a href="http://en.wikipedia.org/wiki/Regimento_de_Cavalaria_N%C2%BA_4" id="w">Regimento de Cavalaria N&ordm; 4</a>, do qual seria promovido a alferes a 24 de Junho de 1807. Tinha este posto quando a 20 de Novembro de 1807 as tropas francesas, comandadas pelo general <a href="http://en.wikipedia.org/wiki/Jean&shy;Andoche_Junot" id="w">Jean&shy;Andoche Junot</a>, entraram em Portugal, na <a href="http://en.wikipedia.org/wiki/Guerra_Peninsular#1.C2.AA_Invas.C3.A3o" id="w">primeira invas&atilde;o francesa</a>, desencadeando a <a href="http://en.wikipedia.org/wiki/Guerra_Peninsular" id="w">Guerra Peninsular</a>. N&atilde;o aceitando a submiss&atilde;o aos franceses, pediu a sua demiss&atilde;o do Ex&eacute;rcito, a qual lhe foi logo concedida por um aviso de D. <a href="http://en.wikipedia.org/wiki/Pedro_Jos%C3%A9_de_Almeida_Portugal" id="w">Pedro Jos&eacute; de Almeida Portugal</a>, o 3.&ordm; <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Alorna" id="w">marqu&ecirc;s de Alorna</a>, ent&atilde;o comandante das for&ccedil;as portuguesas.</p>&#10;<a id="Participa%C3%A7%C3%A3o_na_Guerra_Peninsular_(1809&shy;1815)" name="Participa%C3%A7%C3%A3o_na_Guerra_Peninsular_(1809&shy;1815)"></a><h3> Participa&ccedil;&atilde;o na Guerra Peninsular (1809&shy;1815) </h3>&#10;<p>Apenas as for&ccedil;as francesas foram expulsas de Portugal, o conde de Vila Flor obteve o reingresso no Ex&eacute;rcito, com o posto que tinha anteriormente. Em 6 de Dezembro de 1809 foi promovido a tenente e a 23 de Janeiro de 1811 a capit&atilde;o da 5.&ordf; Companhia do Regimento de Cavalaria n.&ordm; 4. Durante este per&iacute;odo participou activamente nas campanhas da <a href="http://en.wikipedia.org/wiki/Guerra_Peninsular" id="w">Guerra Peninsular</a>.</p>&#10;<p>A 5 de Agosto de 1811 casou com a sua prima Maria Jos&eacute; do Livramento e Melo, filha do <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Sabugosa" id="w">marqu&ecirc;s de Sabugosa</a>, fortalecendo a sua alian&ccedil;a com as principais fam&iacute;lias da alta nobreza portuguesa. Deste casamento nasceria em 1813 o &uacute;nico filho do 7.&ordm; conde de Vila Flor, o qual viria, contudo, a falecer com apenas 15 meses de idade.</p>&#10;<p>Passou depois a servir como ajudante de ordens do general <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Jos%C3%A9_de_Miranda_Henriques" id="w">Ant&oacute;nio Jos&eacute; de Miranda Henriques</a>, 1.&ordm; <a href="http://en.wikipedia.org/wiki/Visconde_de_Sousel" id="w">visconde de Sousel</a>, e a partir de 26 de Mar&ccedil;o de 1813 passou &agrave;s ordens do marechal <a href="http://en.wikipedia.org/wiki/William_Carr_Beresford" id="w">William Carr Beresford</a>, ent&atilde;o comandante supremo do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Portugu%C3%AAs" id="w">Ex&eacute;rcito Portugu&ecirc;s</a> em campanha.</p>&#10;<p>Foi ent&atilde;o promovido a major, distinguindo&shy;se muito nas campanha da Guerra Peninsular, sobretudo na <a href="http://en.wikipedia.org/wiki/Batalha_de_Vit%C3%B3ria" id="w">batalha de Vit&oacute;ria</a>, cabendo&shy;lhe a honra de ser encarregado de trazer a Lisboa a not&iacute;cia do sucesso, sendo vivamente louvado pelo pr&oacute;prio general <a href="http://en.wikipedia.org/wiki/Arthur_Wellesley%2C_1.%C2%BA_Duque_de_Wellington" id="w">Arthur Wellesley</a>, depois <a href="http://en.wikipedia.org/wiki/Duque_de_Wellington" id="w">duque de Wellington</a>, na carta que este escreveu ao futuro D. Jo&atilde;o VI, ent&atilde;o pr&iacute;ncipe regente, em que lhe dava conta do triunfo.</p>&#10;<p>Vindo como mensageiro da vit&oacute;ria portuguesa, foi acolhido com entusiasmo em Lisboa e imediatamente promovido a tenente&shy;coronel (Agosto de 1813).</p>&#10;<p>J&aacute; de regresso a Portugal, terminada a Guerra Peninsular, quando tinha apenas 22 anos de idade, em Outubro de 1815 foi promovido a coronel e em Dezembro de 1815 foi condecorado com o grau de cavaleiro da <a href="http://en.wikipedia.org/wiki/Ordem_da_Torre_e_Espada" id="w">Ordem da Torre e Espada</a>, pelo valor com que se portara durante as campanhas da Guerra Peninsular.</p>&#10;<a id="A_estadia_no_Brasil_(1817&shy;1821)" name="A_estadia_no_Brasil_(1817&shy;1821)"></a><h3> A estadia no Brasil (1817&shy;1821) </h3>&#10;<p>Terminada a guerra, o jovem conde de Vila Flor decidiu partir para o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, cidade onde ent&atilde;o estava a Corte portuguesa, indo ocupar o lugar que lhe pertencia como membro da alta nobreza. Partiu para o Brasil em 1817, integrado na for&ccedil;a que foi enviada para ajudar a debelar a <a href="http://en.wikipedia.org/wiki/Insurrei%C3%A7%C3%A3o_de_Pernambuco" id="w">insurrei&ccedil;&atilde;o de Pernambuco</a> (ou <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Pernambucana" id="w">Revolu&ccedil;&atilde;o Pernambucana</a>), em cuja campanha participou activamente.</p>&#10;<p>Terminada aquela breve campanha, o conde de Vila Flor foi nomeado governador e <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o&shy;general" id="w">capit&atilde;o&shy;general</a> do <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;Par%C3%A1" id="w">Gr&atilde;o&shy;Par&aacute;</a>, lugar que exerceu at&eacute; 1820. A 20 de Julho de 1818, a esposa, que o acompanhara para o Brasil, faleceu.</p>&#10;<p>No ano de 1817 criou o Corpo de Cavalaria do Par&aacute;, com sede no Convento de S&atilde;o Jos&eacute;, tendo como primeiro Comandante, o Major de Cavalaria Joaquim Mariano de Oliveira Bello, tio materno do Duque de Caxias, tendo ainda definido os padr&otilde;es de fardamentos dos oficiais e dos soldados, no mesmo ano.</p>&#10;<p>No ano seguinte (1818), criou o Corpo de Pol&iacute;cia, tendo como primeiro Comandante o Ajudante Jos&eacute; Victorino de Amarantes.</p>&#10;<p>Em 1820 foi nomeado para igual posto na ent&atilde;o <a href="http://en.wikipedia.org/wiki/Capitania_da_Ba%C3%ADa_de_Todos_os_Santos" id="w">Capitania da Ba&iacute;a de Todos os Santos</a>. Contudo, n&atilde;o chegou a exercer este &uacute;ltimo cargo, pois a 26 de Abril de 1821 embarcou para Portugal, acompanhando o rei D. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_VI_de_Portugal" id="w">Jo&atilde;o VI</a>, de quem era <i>gentil&shy;homem da c&acirc;mara</i>.</p>&#10;<p>Entretanto, nas v&eacute;speras do embarque, casou a 23 de Abril de 1821, em segundas n&uacute;pcias, com Maria Ana Lu&iacute;sa Filomena de Mendon&ccedil;a, filha de <a href="http://en.wikipedia.org/wiki/Agostinho_Domingos_Jos%C3%A9_de_Mendo%C3%A7a_Rolim_de_Moura_Barreto" id="w">Agostinho Domingos Jos&eacute; de Mendo&ccedil;a Rolim de Moura Barreto</a>, o 8.&ordm; <a href="http://en.wikipedia.org/wiki/Conde_de_Vale_de_Reis" id="w">conde de Vale de Reis</a> e 1.&ordm; <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Loul%C3%A9" id="w">marqu&ecirc;s de Loul&eacute;</a>, estabelecendo uma alian&ccedil;a com a fam&iacute;lia Loul&eacute; que se revelaria de grande import&acirc;ncia nos anos futuros, quando, a par de <a href="http://en.wikipedia.org/wiki/Nuno_Jos%C3%A9_Severo_de_Mendon%C3%A7a_Rolim_de_Moura_Barreto" id="w">Nuno Jos&eacute; Severo de Mendon&ccedil;a Rolim de Moura Barreto</a>, o 1.&ordm; <a href="http://en.wikipedia.org/wiki/Duque_de_Loul%C3%A9" id="w">duque de Loul&eacute;</a>, seria uma das principais figuras da pol&iacute;tica portuguesa. A noiva, que tinha apenas 13 anos de idade, era j&aacute; <i>camareira&shy;mor</i> da rainha e dama da <a href="http://en.wikipedia.org/wiki/Ordem_Real_de_Santa_Isabel" id="w">Ordem Real de Santa Isabel</a> e da <a href="http://en.wikipedia.org/wiki/Ordem_de_Maria_Lu%C3%ADsa_de_Espanha" id="w">Ordem de Maria Lu&iacute;sa de Espanha</a>.</p>&#10;<a id="O_primeiro_liberalismo_e_a_rela%C3%A7%C3%A3o_com_D._Miguel_(1821&shy;1824)" name="O_primeiro_liberalismo_e_a_rela%C3%A7%C3%A3o_com_D._Miguel_(1821&shy;1824)"></a><h3> O primeiro liberalismo e a rela&ccedil;&atilde;o com D. Miguel (1821&shy;1824) </h3>&#10;<p>Regressado a Lisboa no per&iacute;odo conturbado do primeiro liberalismo portugu&ecirc;s e em pleno funcionamento das <a href="http://en.wikipedia.org/wiki/Cortes_Gerais_e_Extraordin%C3%A1rias_da_Na%C3%A7%C3%A3o_Portuguesa" id="w">Cortes Gerais e Extraordin&aacute;rias da Na&ccedil;&atilde;o Portuguesa</a>, o 7.&ordm; conde de Vila Flor acompanhou de perto a dif&iacute;cil reintegra&ccedil;&atilde;o de D. Jo&atilde;o VI na vida pol&iacute;tica portuguesa. Neste per&iacute;odo, seguindo a traject&oacute;ria t&iacute;pica da alta nobreza, assume uma posi&ccedil;&atilde;o d&uacute;bia face ao constitucionalismo e &agrave; imposi&ccedil;&atilde;o de juramento a que as Cortes Constituintes sujeitaram o rei, gravitando claramente para a &oacute;rbita mais conservadora dos que viam com grande desconfian&ccedil;a, e mesmo como uma ofensa de lesa&shy;majestade, o tratamento a que foi sujeita a fam&iacute;lia real rec&eacute;m&shy;chegada.</p>&#10;<p>Entretanto, a situa&ccedil;&atilde;o pol&iacute;tica fora&shy;se degradando rapidamente, com o surgimento de crescentes focos antiliberais que amea&ccedil;avam a estabilidade do regime sa&iacute;do da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Liberal_de_1820" id="w">Revolu&ccedil;&atilde;o Liberal de 1820</a>. Na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Vila_Real" id="w">Vila Real</a>, logo em Fevereiro de 1823, o general <a href="http://en.wikipedia.org/wiki/Francisco_da_Silveira_Pinto_da_Fonseca_Teixeira" id="w">Francisco da Silveira Pinto da Fonseca Teixeira</a>, <a href="http://en.wikipedia.org/wiki/Conde_de_Amarante" id="w">conde de Amarante</a>, levanta&shy;se &agrave; frente das suas tropas contra a Constitui&ccedil;&atilde;o e a prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Tr%C3%A1s&shy;os&shy;Montes" id="w">Tr&aacute;s&shy;os&shy;Montes</a> adere na quase totalidade. No m&ecirc;s de Maio, o <a href="http://en.wikipedia.org/wiki/Regimento_de_Infantaria_n.%C2%BA_23" id="w">Regimento de Infantaria n.&ordm; 23</a>, aquartelado em <a href="http://en.wikipedia.org/wiki/Vila_Franca_de_Xira" id="w">Vila Franca de Xira</a>, levanta&shy;se em armas a favor do <i>rei absoluto</i>, no que &eacute; seguido pelos regimentos de Lisboa, com D. Miguel &agrave; frente. &Eacute; a <a href="http://en.wikipedia.org/wiki/Vilafrancada" id="w">Vilafrancada</a>, na qual o conde de Vila Flor ainda participa do lado realista.</p>&#10;<p>Tendo a esse tempo o posto de brigadeiro, a sua proximidade &agrave; fac&ccedil;&atilde;o realista levou a que n&atilde;o tardasse a ser despachado marechal&shy;de&shy;campo e ajudante&shy;de&shy;ordens de D. <a href="http://en.wikipedia.org/wiki/Miguel_I_de_Portugal" id="w">Miguel</a>, quando este infante recebeu o comando&shy;em&shy;chefe do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Portugu%C3%AAs" id="w">Ex&eacute;rcito Portugu&ecirc;s</a>. Como outras importantes figuras da primeira fase do liberalismo portugu&ecirc;s, o conde de Vila Flor estreou&shy;se na vida pol&iacute;tica contribuindo para que se restabelecessem em Portugal os <i>direitos inaufer&iacute;veis</i> do absolutismo, sendo tamb&eacute;m um dos condecorados com a famosa <i><a href="http://en.wikipedia.org/wiki/Medalha_da_Poeira" id="w">medalha da Poeira</a></i>.</p>&#10;<p>Naquela que foi mais uma prova de confian&ccedil;a por parte do partido realista, em 1823, o conde de Vila Flor foi encarregado de ir a Espanha, em miss&atilde;o diplom&aacute;tica, para cumprimentar <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIX_de_Fran%C3%A7a" id="w">Louis Antoine d&#39&semi;Artois</a>, o ent&atilde;o <i>duque de Angoul&ecirc;me</i>, que viera com um ex&eacute;rcito franc&ecirc;s (os famosos <i><a href="http://en.wikipedia.org/wiki/Cem_Mil_Filhos_de_S%C3%A3o_Lu%C3%ADs" id="w">cem mil filhos de S&atilde;o Lu&iacute;s</a></i>) ajudar a restabelecer o governo absolutista de <a href="http://en.wikipedia.org/wiki/Fernando_VII_de_Espanha" id="w">Fernando VII de Espanha</a>.</p>&#10;<p>A partir desta altura come&ccedil;a a gravitar para o campo liberal, aderindo claramente ao partido pr&oacute;&shy;constitucional quando em Fevereiro de 1824 o seu sogro, o 1.&ordm; <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Loul%C3%A9" id="w">marqu&ecirc;s de Loul&eacute;</a>, foi assassinado pelos miguelistas. Em consequ&ecirc;ncia, a 30 de Abril daquele ano de 1824, absteve&shy;se de tomar parte na <a href="http://en.wikipedia.org/wiki/Abrilada" id="w">Abrilada</a>. Em resultado, D. Miguel mandou&shy;o preso para <a href="http://en.wikipedia.org/wiki/Peniche" id="w">Peniche</a>. Com esta pris&atilde;o, estava definitivamente selada a ades&atilde;o do conde de Vila Flor ao campo liberal.</p>&#10;<a id="Os_anos_finais_do_primeiro_liberalismo_portugu%C3%AAs_e_o_ex%C3%ADlio_(1824&shy;1828)" name="Os_anos_finais_do_primeiro_liberalismo_portugu%C3%AAs_e_o_ex%C3%ADlio_(1824&shy;1828)"></a><h3> Os anos finais do primeiro liberalismo portugu&ecirc;s e o ex&iacute;lio (1824&shy;1828) </h3>&#10;<p>Fracassada a <a href="http://en.wikipedia.org/wiki/Abrilada" id="w">Abrilada</a>, demitido e expulso D. Miguel, que se exila em <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a>, o conde de Vila Flor foi libertado e reintegrado nas suas fun&ccedil;&otilde;es militares, nas quais assume uma complexa posi&ccedil;&atilde;o de equil&iacute;brio face &agrave;s crescentes tens&otilde;es entre os partid&aacute;rios do liberalismo e os defensores dos <i>direitos inaufer&iacute;veis</i> de D. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_VI_de_Portugal" id="w">Jo&atilde;o VI</a>. Quando este falece, a 10 de Mar&ccedil;o de 1826, a crise agudiza&shy;se, com a luta latente a tornar&shy;se cada vez mais acesa e pr&oacute;xima.</p>&#10;<p>Quando o infante D. Pedro sobe ao trono como D. <a href="http://en.wikipedia.org/wiki/Pedro_IV_de_Portugal" id="w">Pedro IV de Portugal</a> e promulga a <a href="http://en.wikipedia.org/wiki/Carta_Constitucional_de_1826" id="w">Carta Constitucional de 1826</a> no Brasil, o conde de Vila Flor, como grande do Reino, foi nomeado <a href="http://en.wikipedia.org/wiki/Par_do_Reino" id="w">par do Reino</a>, por carta r&eacute;gia de 30 de Abril desse ano.</p>&#10;<p>Outorgada a Carta, poucos dias depois, a 2 de Maio de 1826, D. Pedro IV abdica em sua filha D. Maria da Gl&oacute;ria, a rainha D. <a href="http://en.wikipedia.org/wiki/Maria_II_de_Portugal" id="w">Maria II de Portugal</a>, estabelecendo, num gesto que pretendia conciliador, que a jovem rainha, ent&atilde;o com sete anos de idade, deveria casar, logo que tivesse idade para tal, com o seu tio D. Miguel.</p>&#10;<p>Entretanto os acontecimentos precipitam&shy;se e a insurrei&ccedil;&atilde;o a favor da realeza de D. Miguel espalha&shy;se pelo pa&iacute;s como fogo: a 26 de Julho, o <a href="http://en.wikipedia.org/wiki/Regimento_de_Infantaria_n.%C2%BA_24" id="w">Regimento de Infantaria n.&ordm; 24</a>, aquartelado em <a href="http://en.wikipedia.org/wiki/Bragan%C3%A7a_(Portugal)" id="w">Bragan&ccedil;a</a> faz um levantamento e aclama D. Miguel&semi; seguem&shy;se, em ritmo acelerado, o levantamento do <a href="http://en.wikipedia.org/wiki/Regimento_de_Cavalaria_n.%C2%BA_2" id="w">Regimento de Cavalaria n.&ordm; 2</a>, em <a href="http://en.wikipedia.org/wiki/Vila_Vi%C3%A7osa" id="w">Vila Vi&ccedil;osa</a> e das guarni&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Estremoz" id="w">Estremoz</a>, <a href="http://en.wikipedia.org/wiki/Almeida" id="w">Almeida</a>, <a href="http://en.wikipedia.org/wiki/Vila_Real" id="w">Vila Real</a> e <a href="http://en.wikipedia.org/wiki/Vila_Pouca_de_Aguiar" id="w">Vila Pouca de Aguiar</a>, a que se aliam as popula&ccedil;&otilde;es da maior parte do Minho, Tr&aacute;s&shy;os&shy;Montes, Beiras e Alentejo.</p>&#10;<p>Neste contexto, o conde de Vila Flor que em 1826 fora nomeado governador das armas da prov&iacute;ncia do <a href="http://en.wikipedia.org/wiki/Alentejo" id="w">Alentejo</a>, n&atilde;o tardou a ver&shy;se obrigado a reprimir algumas insurrei&ccedil;&otilde;es militares que se levantaram naquela Prov&iacute;ncia a favor do absolutismo. A guarni&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Algarve" id="w">Algarve</a> agitava&shy;se tamb&eacute;m no mesmo sentido. O Governo, sentindo&shy;se encurralado, pede ajuda a Inglaterra, que envia uma divis&atilde;o para acalmar os &acirc;nimos, mas, que, em vez disso, apenas contribui para acirrar o sentimento nacionalista.</p>&#10;<p>O general <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Carlos_Greg%C3%B3rio_Domingos_Vicente_Francisco_de_Saldanha_Oliveira_e_Daun" id="w">Jo&atilde;o Carlos Greg&oacute;rio Domingos Vicente Francisco de Saldanha Oliveira e Daun</a>, futuro 1.&ordm; <a href="http://en.wikipedia.org/wiki/Conde_de_Saldanha" id="w">conde</a> e 1.&ordm; <a href="http://en.wikipedia.org/wiki/Duque_de_Saldanha" id="w">duque de Saldanha</a>, que era ent&atilde;o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Guerra" id="w">Ministro da Guerra</a>, correu a p&ocirc;r&shy;se &agrave; frente das for&ccedil;as constitucionais na regi&atilde;o ao sul do <a href="http://en.wikipedia.org/wiki/Tejo" id="w">Tejo</a>, conseguindo, a custo, debelar a insurrei&ccedil;&atilde;o algarvia. Logo de seguida, sendo obrigado, pela crescente instabilidade pol&iacute;tica em Lisboa, a regressar ao seu posto de ministro, confiou o comando das opera&ccedil;&otilde;es militares no Alentejo ao conde de Vila Flor, que destro&ccedil;ou as for&ccedil;as comandadas por <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_L%C3%BAcio_Magessi_Tavares" id="w">Ant&oacute;nio L&uacute;cio Magessi Tavares</a> e obrigou&shy;as a procurar ref&uacute;gio em Espanha.</p>&#10;<p>O conde de Vila Flor passou ent&atilde;o com as suas for&ccedil;as para o norte do Tejo, reunindo&shy;as com as for&ccedil;as comandadas pelo general <a href="http://en.wikipedia.org/wiki/Francisco_de_Paula_de_Azeredo_Teixeira_de_Carvalho" id="w">Francisco de Paula de Azeredo Teixeira de Carvalho</a>, que manobravam nas <a href="http://en.wikipedia.org/wiki/Beira_(Portugal)" id="w">Beiras</a>, e com as do brigadeiro <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Jos%C3%A9_Claudino_Pimentel" id="w">Ant&oacute;nio Jos&eacute; Claudino Pimentel</a>, que com uma pequena divis&atilde;o descia tamb&eacute;m de <a href="http://en.wikipedia.org/wiki/Tr%C3%A1s&shy;os&shy;Montes" id="w">Tr&aacute;s&shy;os&shy;Montes</a>.</p>&#10;<p>Reunidos os tr&ecirc;s generais na Beira, tiveram de se defrontar com um ex&eacute;rcito bastante numeroso, porque, gra&ccedil;as &agrave; cumplicidade do governo espanhol, as tropas miguelistas batidas que se refugiavam em Espanha, em vez de serem ali internadas, eram deixadas com armas na fronteira, de forma que reapareciam noutro ponto depois de terem sido expulsas do territ&oacute;rio portugu&ecirc;s.</p>&#10;<p>Apesar disso, as for&ccedil;as sob o comando do conde de Vila Flor bateram os absolutistas em <a href="http://en.wikipedia.org/wiki/Coruche" id="w">Coruche</a> e marcharam para o norte, onde se encontraram de novo com as mesmas for&ccedil;as inimigas que tinham derrotado, as quais tinham reentrado pela fronteira do Minho, infligindo, entretanto, alguns s&eacute;rios desaires &agrave;s tropas liberais.</p>&#10;<p>Com a chegada das for&ccedil;as do conde de Vila Flor, que se reuniram com as tropas comandadas pelo <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Angeja" id="w">marqu&ecirc;s de Angeja</a>, as for&ccedil;as liberais derrotaram sucessivamente as for&ccedil;as comandadas pelo general <a href="http://en.wikipedia.org/wiki/Manuel_da_Silveira_Pinto_da_Fonseca_Teixeira" id="w">Manuel da Silveira Pinto da Fonseca Teixeira</a>, 1.&ordm;  <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Chaves" id="w">marqu&ecirc;s de Chaves</a>, na <a href="http://en.wikipedia.org/wiki/Ponte_do_Prado" id="w">ponte do Prado</a> e na vila de <a href="http://en.wikipedia.org/wiki/Ponte_da_Barca" id="w">Ponte da Barca</a>, obrigando&shy;as a procurar ref&uacute;gio na <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>. Estas vit&oacute;rias foram recompensadas com a concess&atilde;o do t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Vila_Flor" id="w">marqu&ecirc;s de Vila Flor</a> e com a nomea&ccedil;&atilde;o, em Agosto de 1827, para o cargo de governador das armas do Porto. Por&eacute;m, o novel marqu&ecirc;s continuou a usar do t&iacute;tulo de conde, porque s&oacute; seis anos depois, em 14 de Janeiro de 1833, &eacute; que tirou carta dessa merc&ecirc;.</p>&#10;<p>Apesar dessas vit&oacute;rias militares, a causa constitucional estava condenada na frente pol&iacute;tica, pois entretanto, em mais uma tentativa insensata de acalmar os &acirc;nimos, D. Pedro, agora imperador do Brasil e regente em nome da filha, resolvera nomear o irm&atilde;o seu lugar&shy;tenente em Portugal, abrindo assim caminho para o seu desejado regresso a Lisboa. Em consequ&ecirc;ncia, D. Miguel entrou em Lisboa a 22 de Fevereiro de 1828, sendo recebido pelos seus partid&aacute;rios com grandes festas e vivas ao <i>rei absoluto</i>.</p>&#10;<p>Um dos primeiros actos do ainda <i>lugar&shy;tenente</i> real foi, logo em Fevereiro de 1828, demitir os governadores das armas em quem n&atilde;o tinha confian&ccedil;a, entre os quais o conde Vila Flor, seu ajudante&shy;de&shy;campo nos idos de 1823, mas entretanto transformado num dos pilares do liberalismo. Vila Flor foi substitu&iacute;do pelo general <a href="http://en.wikipedia.org/wiki/Gabriel_Ant%C3%B3nio_Franco_de_Castro" id="w">Gabriel Ant&oacute;nio Franco de Castro</a>, ficando a aguardar o desenrolar dos acontecimentos. Quando ocorreu a convoca&ccedil;&atilde;o dos Tr&ecirc;s Estados, e era j&aacute; claro que D. Miguel seria proclamado rei absoluto, entendeu que ser melhor emigrar. Em Maio, acompanhado pela jovem esposa, saiu de Portugal e retirou&shy;se para Inglaterra, juntando&shy;se &agrave; crescente col&oacute;nia de emigrados liberais que ali residia.</p>&#10;<a id="O_ex%C3%ADlio_na_Inglaterra_e_a_''Belfastada''_(1828&shy;1829)" name="O_ex%C3%ADlio_na_Inglaterra_e_a_''Belfastada''_(1828&shy;1829)"></a><h3> O ex&iacute;lio na Inglaterra e a &#39&semi;&#39&semi;Belfastada&#39&semi;&#39&semi; (1828&shy;1829) </h3>&#10;<p>Sendo um dos mais not&aacute;veis emigrados, pela sua condi&ccedil;&atilde;o de membro da alta nobreza e pelo seu passado militar, o conde de Vila Flor, que vivia em Londres acompanhado pela esposa, rapidamente conquistou grande ascendente entre os emigrados liberais.</p>&#10;<p>Quando em Maio de 1828 rebentou no Porto uma revolta pr&oacute;&shy;liberal, em Londres organizou&shy;se rapidamente uma expedi&ccedil;&atilde;o, com o objectivo de ali fazer chegar as personalidades mais not&aacute;veis do campo liberal que se encontravam exiladas em Inglaterra. Partindo do princ&iacute;pio, que a realidade viria a desmentir, de que Portugal estaria pronto a acolher um regime liberal, apenas faltando o elemento catalisador, que seria a presen&ccedil;a dos not&aacute;veis exilados, os expedicion&aacute;rios imaginaram que a sua participa&ccedil;&atilde;o se reduziria a pouco mais do que um passeio triunfal do Porto at&eacute; Lisboa.</p>&#10;<p>Para tal fretaram o vapor <i>Belfast</i> e embarcaram com destino ao Porto, com pouco ou nenhuma prepara&ccedil;&atilde;o e ainda menor coes&atilde;o de projecto e vis&atilde;o estrat&eacute;gica. Entre os not&aacute;veis que participaram na ac&ccedil;&atilde;o, que viria a ficar conhecida pela <i><a href="http://en.wikipedia.org/wiki/Belfastada" id="w">Belfastada</a></i>, estava o conde de Vila Flor, que embarcou acompanhado pela esposa, seguramente convencido do pouco risco do empreendimento.</p>&#10;<p>Por&eacute;m, quando chegaram ao Porto encontraram uma situa&ccedil;&atilde;o bem menos favor&aacute;vel do que a antecipada, ficando logo claro que o enfrentamento militar era inevit&aacute;vel e que as for&ccedil;as pr&oacute;&shy;liberais estavam em clara desvantagem. Para complicar as coisas, a lideran&ccedil;a n&atilde;o era coesa, n&atilde;o existindo uma cadeia de comando incontestada.</p>&#10;<p>As dificuldades em escolher um comandante para as for&ccedil;as do campo liberal resultavam da rivalidade existente entre o conde de Vila Flor, que tinha j&aacute; uma reputa&ccedil;&atilde;o incontest&aacute;vel de bravura, e o general <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Oliveira_e_Daun%2C_Duque_de_Saldanha" id="w">Jo&atilde;o Carlos de Oliveira e Daun</a>, que tinha conquistado em <a href="http://en.wikipedia.org/wiki/Montevideu" id="w">Montevideu</a> grande reputa&ccedil;&atilde;o militar.</p>&#10;<p>Apesar de Saldanha ser claramente o mais experiente nas coisas da guerra, e por isso ser quem estava naturalmente indicado para tomar o comando das tropas, o conde de Vila Flor tinha igual posto e n&atilde;o queria servir debaixo das suas ordens. Saldanha nutria igual repugn&acirc;ncia pelo comando de Vila Flor. Na conjuntura em que inesperadamente se via, a lideran&ccedil;a liberal optou pelo apaziguamento, recorrendo ao subterf&uacute;gio de dar o comando nominal das tropas a <a href="http://en.wikipedia.org/wiki/Pedro_de_Sousa_Holstein" id="w">Pedro de Sousa Holstein</a>, ent&atilde;o 1.&ordm; <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Palmela" id="w">marqu&ecirc;s de Palmela</a>, que nada entendia de coisas militares, e de dar a Vila Flor o comando de uma das divis&otilde;es do Ex&eacute;rcito e a Saldanha o comando da outra.</p>&#10;<p>Depois de recenseadas as for&ccedil;as de que dispunham e conhecida a situa&ccedil;&atilde;o militar no pa&iacute;s, goradas as esperan&ccedil;as de um levantamento pr&oacute;&shy;liberal generalizado, os generais reuniram em conselho de guerra com a <a href="http://en.wikipedia.org/wiki/Junta_do_Governo_do_Porto" id="w">Junta do Governo do Porto</a> e entenderam que a resist&ecirc;ncia era imposs&iacute;vel. Deliberaram ent&atilde;o abandonar a cidade, deixando ficar o ex&eacute;rcito debaixo do comando &uacute;nico de Saldanha, retirando&shy;se todos os outros para Inglaterra no <i>Belfast</i>. Um dos que assim fugiram foi Vila Flor, que depois se desculpou alegando a presen&ccedil;a da esposa. O abandono dos not&aacute;veis deixou no terreno um ex&eacute;rcito que retirou penosamente at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>, partindo da&iacute; para o ex&iacute;lio em Inglaterra e na Fran&ccedil;a.</p>&#10;<p>Esta aventura do <i>Belfast</i> pesou sempre como um remorso na consci&ecirc;ncia de todos os que dela participaram, particularmente dos que retiraram ingloriamente na viagem de regresso do navio a Londres. N&atilde;o admira, pois, que o conde de Vila Flor, chegado a Inglaterra se tenha esfor&ccedil;ado por resgatar com algum acto de bravura a n&oacute;doa que aquele fracasso pudesse ter estampado na sua reputa&ccedil;&atilde;o militar.</p>&#10;<p>O ensejo surgiu quando se tornou necess&aacute;rio apoiar o pequeno n&uacute;cleo liberal que na ilha <a href="http://en.wikipedia.org/wiki/Terceira" id="w">Terceira</a> mantinha o regime constitucional e a realeza de D. Maria II, proclamada pelo <a href="http://en.wikipedia.org/wiki/Batalh%C3%A3o_de_Ca%C3%A7adores_n.%C2%BA_5" id="w">Batalh&atilde;o de Ca&ccedil;adores n.&ordm; 5</a> aquartelado no <a href="http://en.wikipedia.org/wiki/Castelo_de_S%C3%A3o_Jo%C3%A3o_Baptista_do_Monte_Brasil" id="w">Castelo de S&atilde;o Jo&atilde;o Baptista</a> da cidade de <a href="http://en.wikipedia.org/wiki/Angra_do_Hero%C3%ADsmo" id="w">Angra</a>. Sendo o &uacute;ltimo reduto liberal em territ&oacute;rio sob soberania portuguesa, Pedro de Sousa Holstein, o <a href="http://en.wikipedia.org/wiki/Conde_de_Palmela" id="w">conde de Palmela</a>, que liderava os emigrados numa esp&eacute;cie de governo no ex&iacute;lio, face &agrave;s crescente dificuldades diplom&aacute;ticas resultantes do reconhecimento do governo de D. Miguel por muitas das pot&ecirc;ncias europeias e pelos Estados Unidos da Am&eacute;rica, resolveu apoiar os liberais acantonados nos A&ccedil;ores. Para tal era necess&aacute;rio criar condi&ccedil;&otilde;es que permitissem a sua sobreviv&ecirc;ncia na eventualidade de um, mais do que prov&aacute;vel, ataque miguelista. Depois de uma tentativa fracassada de fazer Saldanha chegar &agrave; ilha, foi resolvido nomear o conde de Vila Flor para o cargo de capit&atilde;o&shy;general dos A&ccedil;ores, dando&shy;se&shy;lhe <a href="http://en.wikipedia.org/wiki/Bernardo_de_S%C3%A1_Nogueira_de_Figueiredo" id="w">Bernardo de S&aacute; Nogueira de Figueiredo</a> por chefe de estado&shy;maior.</p>&#10;<a id="A_Capitania_Geral_dos_A%C3%A7ores_(1829&shy;1832)" name="A_Capitania_Geral_dos_A%C3%A7ores_(1829&shy;1832)"></a><h3> A Capitania Geral dos A&ccedil;ores (1829&shy;1832) </h3>&#10;<p>Vila Flor foi nomeado <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o&shy;general" id="w">capit&atilde;o&shy;general</a> dos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a> por carta r&eacute;gia de 5 de Abril de 1829, assinada pela rainha D. <a href="http://en.wikipedia.org/wiki/Maria_II_de_Portugal" id="w">Maria II</a>, com assist&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Pedro_de_Sousa_Holstein" id="w">marqu&ecirc;s de Palmela</a>, ent&atilde;o ministro de Portugal em Londres, quando a rainha ali se encontrava exilada.</p>&#10;<p>O novel capit&atilde;o general conseguiu iludir o bloqueio que navios brit&acirc;nicos ent&atilde;o impunham &agrave; <a href="http://en.wikipedia.org/wiki/Terceira" id="w">Terceira</a> e desembarcou na <a href="http://en.wikipedia.org/wiki/Praia_da_Vit%C3%B3ria" id="w">Praia</a> a 22 de Junho de 1829, acompanhado por um grupo numeroso de emigrados. Passou &agrave; cidade de <a href="http://en.wikipedia.org/wiki/Angra_do_Hero%C3%ADsmo" id="w">Angra</a> no mesmo dia, tomando posse da Capitania no dia seguinte. Menos sorte teve <a href="http://en.wikipedia.org/wiki/Bernardo_de_S%C3%A1_Nogueira_de_Figueiredo" id="w">Bernardo de S&aacute; Nogueira de Figueiredo</a>, que, tendo anteriormente partido noutro navio, foi interceptado pelas for&ccedil;as brit&acirc;nicas e for&ccedil;ado a regressar a Inglaterra.</p>&#10;<p>Aquando da chegada do conde de Vila Flor &agrave; ilha Terceira, a <a href="http://en.wikipedia.org/wiki/Capitania_Geral_dos_A%C3%A7ores" id="w">Capitania Geral dos A&ccedil;ores</a> encontrava&shy;se dividida, com todas as restantes ilhas solidamente sob dom&iacute;nio miguelista, obedecendo ao general <a href="http://en.wikipedia.org/wiki/Henrique_da_Fonseca_de_Sousa_Prego" id="w">Henrique da Fonseca de Sousa Prego</a>, nomeado por D. Miguel governador e capit&atilde;o&shy;general, que, na impossibilidade de desembarcar em Angra, se tinha instalado em <a href="http://en.wikipedia.org/wiki/Ponta_Delgada" id="w">Ponta Delgada</a>, na <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Miguel" id="w">ilha de S&atilde;o Miguel</a>.</p>&#10;<p>Estava assim a Terceira completamente isolada do resto do arquip&eacute;lago, com a agravante de estar sujeita a um bloqueio naval imposto por for&ccedil;as brit&acirc;nicas. Mas, pior que o isolamento da Terceira, eram as divis&otilde;es intestinas que amea&ccedil;avam destruir o dom&iacute;nio liberal na ilha, com as for&ccedil;as constitucionais constantemente acossadas por uma incessante guerrilha miguelista, apoiada pelas popula&ccedil;&otilde;es rurais da ilha e muito conhecedora do territ&oacute;rio.</p>&#10;<p>Neste contexto muito desfavor&aacute;vel, a chegada do conde de Vila Flor foi essencial para a sobreviv&ecirc;ncia do dom&iacute;nio liberal. Em breve desapareceram as quez&iacute;lias entre os exilados e as for&ccedil;as militares liberais ganharam outra disciplina e energia. Diante da autoridade e do prest&iacute;gio do conde de Vila Flor, cessaram todas as disc&oacute;rdias que havia na ilha e que impediam o regular funcionamento do governo. Por outro lado, os oficiais que chegaram com Vila Flor, e ele mesmo, organizaram a resist&ecirc;ncia &agrave; expedi&ccedil;&atilde;o que D. Miguel preparava contra a ilha, fortificando&shy;a e estabelecendo um plano de defesa das costas, vigil&acirc;ncia e comunica&ccedil;&otilde;es.</p>&#10;<p>O conde de Vila Flor cercou&shy;se de uma boa equipa dirigente, nomeando <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Xavier_Mouzinho_da_Silveira" id="w">Jos&eacute; Xavier Mouzinho da Silveira</a> seu secret&aacute;rio militar e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Baptista_da_Silva_Lopes" id="w">Jos&eacute; Baptista da Silva Lopes</a>, que foi depois o 1.&ordm; <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Monte_Pedral" id="w">bar&atilde;o de Monte Pedral</a>, para chefe do seu estado&shy;maior, em lugar de S&aacute; Nogueira. Para chefiar os servi&ccedil;os, foram nomeados <a href="http://en.wikipedia.org/wiki/Manuel_Jos%C3%A9_Mendes" id="w">Manuel Jos&eacute; Mendes</a>, depois 1.&ordm; <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_do_Candal" id="w">bar&atilde;o do Candal</a>, e <a href="http://en.wikipedia.org/wiki/Baltazar_de_Almeida_Pimentel" id="w">Baltazar de Almeida Pimentel</a>, depois 1.&ordm; <a href="http://en.wikipedia.org/wiki/Conde_de_Campanh%C3%A3" id="w">conde de Campanh&atilde;</a>.</p>&#10;<p>Lutando com grande falta de meios financeiros, os liberais apenas conseguiram pagar &agrave;s tropas gra&ccedil;as &agrave; cunhagem de moeda na ilha, produzindo os <i><a href="http://en.wikipedia.org/wiki/Malucos" id="w">malucos</a></i> com o bronze dos sinos das igrejas, e ao apoio financeiro de algumas das mais importantes fam&iacute;lias locais, com destaque para <a href="http://en.wikipedia.org/wiki/Teot%C3%B3nio_de_Ornelas_Bruges_Paim_da_C%C3%A2mara" id="w">Teot&oacute;nio de Ornelas Bruges Paim da C&acirc;mara</a>, depois 1.&ordm; <a href="http://en.wikipedia.org/wiki/Conde_da_Praia" id="w">conde da Praia</a>, e para o negociante e capitalista <a href="http://en.wikipedia.org/wiki/George_Philips_Dart" id="w">George Philips Dart</a>. Outra dif&iacute;cil tarefa era a ultrapassagem das dificuldades pol&iacute;ticas resultantes da Reg&ecirc;ncia tardar em consolidar&shy;se, j&aacute; que esta s&oacute; viria a instalar&shy;se a 15 de Mar&ccedil;o de 1830. Neste dif&iacute;cil contexto, o papel de Vila Flor ao longo do Ver&atilde;o de 1829 foi crucial para o sucesso da causa liberal.</p>&#10;<p>Quando, a 11 de Agosto de 1829, as for&ccedil;as miguelistas tentaram o esperado desembarque, comandadas pelo coronel <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ant%C3%B3nio_de_Azevedo_e_Lemos" id="w">Jos&eacute; Ant&oacute;nio de Azevedo e Lemos</a> e transportadas e apoiadas por uma poderosa esquadra sob o comando de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Joaquim_da_Rosa_Coelho" id="w">Jos&eacute; Joaquim da Rosa Coelho</a>, a boa prepara&ccedil;&atilde;o defensiva surtiu efeito. Na <a href="http://en.wikipedia.org/wiki/Batalha_da_Praia_da_Vit%C3%B3ria" id="w">batalha da Praia da Vit&oacute;ria</a> as for&ccedil;as do conde de Vila Flor levaram a melhor, impedindo o desembarque e causando pesadas baixas entre as for&ccedil;as expedicion&aacute;rias. Essa foi a primeira vit&oacute;ria das for&ccedil;as liberais e, em consequ&ecirc;ncia, o nome de Vila Flor adquiriu grande prest&iacute;gio.</p>&#10;<p>Mantendo a tradi&ccedil;&atilde;o de seguir o marido mesmo nas situa&ccedil;&otilde;es mais arriscadas, a 16 de Dezembro de 1829 chegava &agrave; ilha Terceira a condessa de Vila Flor. Com esta presen&ccedil;a, que inspirava confian&ccedil;a entre os emigrados e junto da popula&ccedil;&atilde;o local, assentou&shy;se definitivamente o dom&iacute;nio constitucional na Terceira, conservando&shy;se a ilha durante todo o ano de 1830 firme na sua delibera&ccedil;&atilde;o, mas sem que a Reg&ecirc;ncia tomasse a iniciativa duma qualquer expedi&ccedil;&atilde;o &agrave;s ilhas vizinhas.</p>&#10;<p>Tendo sido nomeada por D. <a href="http://en.wikipedia.org/wiki/Pedro_IV_de_Portugal" id="w">Pedro</a>, a 15 de Junho de 1830, uma junta de <a href="http://en.wikipedia.org/wiki/Reg%C3%AAncia" id="w">reg&ecirc;ncia</a> formal para dirigir os neg&oacute;cios da causa liberal, foram escolhidos para seus membros o 1.&ordm; marqu&ecirc;s de Palmela, o conde de Vila Flor e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ant%C3%B3nio_Guerreiro" id="w">Jos&eacute; Ant&oacute;nio Guerreiro</a>. A Junta de Reg&ecirc;ncia devia assentar a sua sede em Angra, da&iacute; ter ficado conhecida pela <a href="http://en.wikipedia.org/wiki/Reg%C3%AAncia_de_Angra" id="w">Reg&ecirc;ncia de Angra</a>. Era mais um importante passo na consolida&ccedil;&atilde;o da carreira pol&iacute;tica de Vila Flor.</p>&#10;<p>Em Abril de 1831, a Reg&ecirc;ncia resolveu finalmente assenhorear&shy;se das outras ilhas dos A&ccedil;ores. Para tal, preparou uma expedi&ccedil;&atilde;o, que partiu de Angra no dia 7 de Abril, debaixo do comando do pr&oacute;prio conde de Vila Flor, sendo encarregado das tropas de desembarque o major <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Joaquim_Pacheco" id="w">Jos&eacute; Joaquim Pacheco</a>, depois conhecido pelo <i>coronel Pacheco</i>. O objectivo era a conquista das restantes ilhas do Grupo Central do arquip&eacute;lago.</p>&#10;<p>Foi o conde de Vila Flor quem pessoalmente assumiu o comando das tropas em campanha. Encaminhou&shy;se para a <a href="http://en.wikipedia.org/wiki/Ilha_do_Pico" id="w">ilha do Pico</a>, que ocupou sem resist&ecirc;ncia, tomando depois a <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Jorge" id="w">ilha de S&atilde;o Jorge</a>, ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Recontro_da_Ladeira_do_Gato" id="w">recontro da Ladeira do Gato</a> de que resultaram alguns mortos. Preparava&shy;se para desembarcar na <a href="http://en.wikipedia.org/wiki/Ilha_do_Faial" id="w">ilha do Faial</a>, quando apareceu uma corveta <a href="http://en.wikipedia.org/wiki/Miguelista" id="w">miguelista</a> e o conde de Vila Flor julgou prudente retirar para a Terceira para obter refor&ccedil;os.</p>&#10;<p>Retornada a expedi&ccedil;&atilde;o, a ilha do Faial foi ocupada tamb&eacute;m pelos liberais, e logo em seguida a <a href="http://en.wikipedia.org/wiki/Ilha_Graciosa" id="w">ilha Graciosa</a>. As ilhas do <a href="http://en.wikipedia.org/wiki/Ilha_do_Corvo" id="w">Corvo</a> e <a href="http://en.wikipedia.org/wiki/Ilha_das_Flores_(A%C3%A7ores)" id="w">Flores</a> reconheceram espontaneamente o governo liberal, de modo que ficaram unicamente no poder dos miguelistas as ilhas de S&atilde;o Miguel e de <a href="http://en.wikipedia.org/wiki/Ilha_de_Santa_Maria" id="w">Santa Maria</a>.</p>&#10;<p>Por esse tempo, a 4 de Maio de 1831, passou pelo Faial, a caminho da Europa, o Imperador D. Pedro que abdicara a coroa brasileira, e naquela ilha deixou uma carta para o conde de Vila Flor em que lhe dizia <i>que vinha &agrave; Europa combater como simples particular pela causa de sua filha</i>.</p>&#10;<p>Esta not&iacute;cia encheu de j&uacute;bilo os defensores da Terceira, e incitou&shy;os a tentarem empresa mais importante, como foi a de irem tomar a ilha de S&atilde;o Miguel, o que conseguiram, comandados ainda por Vila Flor, depois de ganha a <a href="http://en.wikipedia.org/wiki/Batalha_da_Ladeira_da_Velha" id="w">batalha da Ladeira da Velha</a>. Ficavam assim os A&ccedil;ores completamente sujeitos &agrave; autoridade dos representantes de D. Maria II, e, pouco tempo depois, a 22 de Fevereiro de 1832, apareceu no arquip&eacute;lago a expedi&ccedil;&atilde;o vinda de <a href="http://en.wikipedia.org/wiki/Belle&shy;Isle" id="w">Belle&shy;Isle</a>, debaixo do comando de D. Pedro. D. Pedro desembarcou em Angra a 3 de Mar&ccedil;o de 1832, assumindo nesse mesmo dia a reg&ecirc;ncia em nome da sua filha.</p>&#10;<p>Tratou logo o imperador de organizar uma expedi&ccedil;&atilde;o para tentar um desembarque na costa portuguesa, e dando o comando da esquadra ao almirante <a href="http://en.wikipedia.org/wiki/George_Rose_Sartorius" id="w">George Rose Sartorius</a>, entregou ao conde de Vila Flor o comando do ex&eacute;rcito de terra. Foi debaixo das ordens de Vila Flor que <a href="http://en.wikipedia.org/wiki/Desembarque_do_Mindelo" id="w">desembarcaram no Mindelo</a>, em Junho de 1832, os famosos <i>7&#160&semi;500 bravos</i>. Ocuparam o Porto abandonado pelos miguelistas, iniciando&shy;se o epis&oacute;dio b&eacute;lico que ficou conhecido pelo <a href="http://en.wikipedia.org/wiki/Cerco_do_Porto" id="w">cerco do Porto</a>.</p>&#10;<p>O conde de Vila Flor foi o &uacute;ltimo capit&atilde;o&shy;general, j&aacute; que a Capitania Geral dos A&ccedil;ores foi substitu&iacute;da, pelo Decreto n.&ordm; 28, de 4 de Junho de 1832, pela <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_dos_A%C3%A7ores" id="w">Prov&iacute;ncia dos A&ccedil;ores</a>, governada por um prefeito, sedeado em Angra do Hero&iacute;smo, e um sub&shy;prefeito em Ponta Delgada, a que se juntou pouco depois outro sub&shy;prefeito na <a href="http://en.wikipedia.org/wiki/Horta" id="w">Horta</a>.</p>&#10;<a id="O_desembarque_no_Mindelo_e_as_campanhas_da_guerra_civil_(1832&shy;1834)" name="O_desembarque_no_Mindelo_e_as_campanhas_da_guerra_civil_(1832&shy;1834)"></a><h3> O desembarque no Mindelo e as campanhas da guerra civil (1832&shy;1834) </h3>&#10;<p>O conde de Vila Flor chegou ao Porto como comandante das for&ccedil;as liberais, animado pela facilidade como o desembarque nas praias de <a href="http://en.wikipedia.org/wiki/Pampelido" id="w">Pampelido</a> tinha decorrido e pela forma como a cidade tinha ca&iacute;do, quase sem resist&ecirc;ncia nas m&atilde;os dos liberais. Parecia que, afinal, a conquista do poder em Portugal seria mais f&aacute;cil do que a desigualdade num&eacute;rica das for&ccedil;as em presen&ccedil;a faria supor.</p>&#10;<p>N&atilde;o tardou, por&eacute;m, que um des&acirc;nimo profundo viesse invadir o ex&eacute;rcito constitucional. As deser&ccedil;&otilde;es para o ex&eacute;rcito miguelista eram numerosas e o combate de Penafiel e a <a href="http://en.wikipedia.org/wiki/Batalha_de_Ponte_Ferreira" id="w">batalha de Ponte Ferreira</a>, apesar de serem vitoriosas para os liberais, mostraram que s&oacute; com uma luta muito s&eacute;ria se poderia alcan&ccedil;ar o triunfo. A estes combates seguiu&shy;se a derrota na <a href="http://en.wikipedia.org/wiki/Batalha_de_Souto_Redondo" id="w">batalha de Souto Redondo</a>, que quase punha a perder a causa liberal, que apenas sobreviveu porque os miguelistas n&atilde;o aproveitaram a vit&oacute;ria e as tropas constitucionais continuaram a manter&shy;se no Porto. Em resultado desse rev&eacute;s, as for&ccedil;as liberais come&ccedil;aram a limitar&shy;se &agrave; defensiva, e disso tiraram excelentes resultados.</p>&#10;<p>As derrotas dos miguelistas nos combates de 8, 9, 10, 16 e 19 de Setembro de 1832 recompensaram o novo plano liberal. A 14 e a 21 de Outubro repetiram&shy;se os ataques miguelistas, que foram igualmente repelidos. Lavravam, contudo, no Porto graves dissens&otilde;es entre a lideran&ccedil;a militar e pol&iacute;tica, com Vila Flor no seu centro, que prejudicavam gravemente a ac&ccedil;&atilde;o do comando.</p>&#10;<p>D. Pedro quis ent&atilde;o fazer essas dissens&otilde;es desaparecer, tomando ele pr&oacute;prio o comando do ex&eacute;rcito. Assumiu efectivamente aquele comando a 6 de Novembro de 1832, elevando, num gesto conciliador, dois dias depois, a 8 de Novembro, o conde de Vila Flor a <a href="http://en.wikipedia.org/wiki/Duque_da_Terceira" id="w">duque da Terceira</a>.</p>&#10;<p>O novel duque da Terceira, com a singeleza que sempre o caracterizou, resignou o comando&shy;em&shy;chefe, servindo com o mesmo zelo, tanto debaixo das ordens de D. Pedro, como, a partir de 1 de Janeiro de 1833, do general <a href="http://en.wikipedia.org/wiki/Jean&shy;Baptiste_Solignac" id="w">Jean&shy;Baptiste Solignac</a>, que fora contratado em Fran&ccedil;a para vir comandar as for&ccedil;as liberais.</p>&#10;<p>O comando do bar&atilde;o de Solignac n&atilde;o foi mais feliz, continuando as dissens&otilde;es, as quais aliadas a alguns erros estrat&eacute;gicos, puseram mais uma vez em risco a sobreviv&ecirc;ncia das for&ccedil;as liberais, cada vez mais isoladas na sua testa de ponte portuense. Nesta fase cr&iacute;tica, Saldanha teve um papel crescente na defini&ccedil;&atilde;o das opera&ccedil;&otilde;es de defesa, com claro apagamento do seu rival duque da Terceira.</p>&#10;<p>Quando os miguelistas atacaram no dia 24 de Mar&ccedil;o de 1833, foram repelidos pelas tropas comandadas pelo duque da Terceira no <a href="http://en.wikipedia.org/wiki/Combate_das_Antas" id="w">combate das Antas</a>. Mas, apesar disso, o cerco n&atilde;o fora levantado e era necess&aacute;rio transportar a guerra para outro ponto, sob pena do impasse levar &agrave; desmoraliza&ccedil;&atilde;o e &agrave; derrota dos liberais. Depois de v&aacute;rias hesita&ccedil;&otilde;es e contra a vontade do general Solignac, que se demitiu ao ser contrariado, prop&ocirc;s&shy;se uma expedi&ccedil;&atilde;o ao Algarve, sendo escolhido para seu comandante o duque da Terceira.</p>&#10;<p>Com esse objectivo, foi&shy;lhe confiada uma divis&atilde;o de 1&#160&semi;500 homens, que foi embarcada em navios da esquadra comandada por <a href="http://en.wikipedia.org/wiki/Charles_Napier" id="w">Charles Napier</a>. A expedi&ccedil;&atilde;o saiu do Porto a 21 de Junho de 1833, e a 24 de Junho desembarcava no <a href="http://en.wikipedia.org/wiki/Algarve" id="w">Algarve</a>, numa pequena praia entre <a href="http://en.wikipedia.org/wiki/Cacela" id="w">Cacela</a> e <a href="http://en.wikipedia.org/wiki/Monte_Gordo" id="w">Monte Gordo</a>.</p>&#10;<p>Sem perder tempo, as for&ccedil;as comandadas pelo duque da Terceira marcharam sobre <a href="http://en.wikipedia.org/wiki/Olh%C3%A3o" id="w">Olh&atilde;o</a> e tomaram logo em seguida <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bartolomeu_de_Messines" id="w">S&atilde;o Bartolomeu de Messines</a>, enquanto Charles Napier procedia a novo desembarque e se assenhoreava de <a href="http://en.wikipedia.org/wiki/Tavira" id="w">Tavira</a>.</p>&#10;<p>Enquanto o duque da Terceira, em terra, se assenhoreava do Algarve, a esquadra de Charles Napier dava combate &agrave; esquadra miguelista que sa&iacute;ra de Lisboa, no que ficou conhecido pela <a href="http://en.wikipedia.org/wiki/Batalha_do_Cabo_de_S%C3%A3o_Vicente" id="w">batalha do Cabo de S&atilde;o Vicente</a>, derrotando&shy;a e pondo termo efectivo &agrave; capacidade naval dos miguelistas.</p>&#10;<p>Planeava ent&atilde;o o duque da Terceira, que tinha por chefe de estado&shy;maior <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Jorge_Loureiro" id="w">Jos&eacute; Jorge Loureiro</a>, marchar sobre <a href="http://en.wikipedia.org/wiki/Beja" id="w">Beja</a>, onde as for&ccedil;as liberais se tinham levantado contra o miguelismo, numa insurrei&ccedil;&atilde;o que era necess&aacute;rio acalentar. Contudo, a not&iacute;cia da vit&oacute;ria naval do Cabo de S&atilde;o Vicente fez com que ele fosse a toda a pressa a <a href="http://en.wikipedia.org/wiki/Lagos_(Portugal)" id="w">Lagos</a> conferenciar com o almirante Charles Napier. Resolveram ent&atilde;o que as for&ccedil;as do duque da Terceira marchariam de imediato sobre Lisboa ao longo do litoral alentejano, aproveitando a superioridade naval conseguida e o facto das for&ccedil;as miguelistas estarem a convergir sobre Beja, deixando aberto o caminho para a capital.</p>&#10;<p>O duque da Terceira n&atilde;o quis, como primeiro tencionara, ir alentar a insurrei&ccedil;&atilde;o militar de Beja, porque entendeu que o principal fim da sua miss&atilde;o era tomar Lisboa. O general <a href="http://en.wikipedia.org/wiki/Francisco_de_Paula_Vieira_da_Silva_Tovar" id="w">Francisco de Paula Vieira da Silva Tovar</a>, 1.&ordm; <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Molelos" id="w">bar&atilde;o</a> e 1.&ordm; <a href="http://en.wikipedia.org/wiki/Visconde_de_Molelos" id="w">visconde de Molelos</a>, comandante das for&ccedil;as miguelistas que tinham por miss&atilde;o principal cobrir aquela cidade pelo sul, n&atilde;o percebeu esta altera&ccedil;&atilde;o e decidiu subjugar a insurrei&ccedil;&atilde;o constitucional de Beja, ponto para onde esperava que as for&ccedil;as liberais em opera&ccedil;&atilde;o no Algarve convergissem. Este erro custar&shy;lhe&shy;ia caro, sendo depois, face ao descalabro de Lisboa, acusado de pusil&acirc;nime e mesmo de trai&ccedil;&atilde;o.</p>&#10;<p>Molelos n&atilde;o soube seguir de perto e espiar com aten&ccedil;&atilde;o os movimentos do inimigo, ou n&atilde;o o quis fazer, marchando para Beja. Enquanto isso acontecia, a 13 de Julho, o duque da Terceira sa&iacute;a de S&atilde;o Bartolomeu de Messines para <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Marcos_da_Serra" id="w">S&atilde;o Marcos da Serra</a>, entrando no Alentejo no dia seguinte. A partir da&iacute; encetou uma marcha r&aacute;pida para norte, chegando a 15 de Julho a Grav&atilde;o, onde descansou no dia 16 para esperar a artilharia. A 17 estava em <a href="http://en.wikipedia.org/wiki/Messejana" id="w">Messejana</a>, a 18 nos Bairros, atravessando o <a href="http://en.wikipedia.org/wiki/Sado" id="w">Sado</a> no dia 19, indo nesse dia pernoitar a <a href="http://en.wikipedia.org/wiki/Vale_de_Ferreira" id="w">Vale de Ferreira</a>.</p>&#10;<p>Continuando a marcha para norte, no dia 20 de Julho tomava de surpresa <a href="http://en.wikipedia.org/wiki/Alc%C3%A1cer_do_Sal" id="w">Alc&aacute;cer do Sal</a>, e ia, no dia 21, acampar diante de <a href="http://en.wikipedia.org/wiki/Set%C3%BAbal" id="w">Set&uacute;bal</a>, que tomou no dia 22 de Julho, numa opera&ccedil;&atilde;o conjunta com as for&ccedil;as navais de Charles Napier. Marchou logo em seguida sobre <a href="http://en.wikipedia.org/wiki/Azeit%C3%A3o" id="w">Azeit&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Cacilhas" id="w">Cacilhas</a>, encontrando nesse mesmo dia, na <a href="http://en.wikipedia.org/wiki/Cova_da_Piedade" id="w">Cova da Piedade</a>, a cavalaria miguelista e alguma infantaria do ex&eacute;rcito de reserva comandado pelo general <a href="http://en.wikipedia.org/wiki/Joaquim_Teles_Jord%C3%A3o" id="w">Joaquim Teles Jord&atilde;o</a>. Aquelas tropas, comprimidas entre o rio e as for&ccedil;as liberais, foram completamente batidas, caindo prisioneiras nesse dia quase toda a cavalaria e infantaria que entrara no combate. No dia seguinte, morto o general Teles Jord&atilde;o, o resto das tropas que ocupavam <a href="http://en.wikipedia.org/wiki/Almada" id="w">Almada</a> renderam&shy;se sem disparar um tiro.</p>&#10;<p>Nessa noite, tomados de s&uacute;bito p&acirc;nico, <a href="http://en.wikipedia.org/wiki/Nuno_Caetano_%C3%81lvares_Pereira_de_Melo" id="w">Nuno Caetano &Aacute;lvares Pereira de Melo</a>, o 6.&ordm; <a href="http://en.wikipedia.org/wiki/Duque_de_Cadaval" id="w">duque de Cadaval</a>, que encabe&ccedil;ava o minist&eacute;rio miguelista, e os restantes ministros decidiram abandonar Lisboa sem opor resist&ecirc;ncia. Num dos epis&oacute;dios mais estranhos de toda a guerra, o duque de Cadaval, comandante do ex&eacute;rcito miguelista em Lisboa, organizou uma grande parada militar que se dirigiu para norte, sem ter sequer entrado em combate. As for&ccedil;as do duque da Terceira entraram na cidade a 24 de Julho, sendo entusiasticamente recebidas como libertadores. Dois dias depois, chegava Charles Napier com a esquadra que vinha bloquear o Tejo, opera&ccedil;&atilde;o feita desnecess&aacute;ria pela reviravolta entretanto ocorrida.</p>&#10;<p>Apenas quatro dias mais tarde, a 28 de Julho de 1833, chegava a Lisboa o ex&shy;imperador D. Pedro, que deixara o governo do Porto entregue ao general Saldanha e tratava agora de p&ocirc;r a capital em estado de defesa contra o prov&aacute;vel regresso das for&ccedil;as miguelistas. Saldanha, consciente da necessidade de concentrar as opera&ccedil;&otilde;es em Lisboa, atacava as linhas miguelistas, obrigando as desmoralizadas tropas que o marechal <a href="http://en.wikipedia.org/wiki/Louis_Auguste_Victor_de_Ghaisne_de_Bourmont" id="w">Louis Auguste Victor de Ghaisne de Bourmont</a>, o <a href="http://en.wikipedia.org/wiki/Conde_de_Bourmont" id="w">conde de Bourmont</a>, ent&atilde;o comandante&shy;em&shy;chefe das for&ccedil;as miguelistas, deixara na sua frente a levantar o cerco e partia tamb&eacute;m para sul, em direc&ccedil;&atilde;o a Lisboa.</p>&#10;<p>N&atilde;o tardaram as for&ccedil;as fi&eacute;is a D. Miguel, comandadas pelo general Bourmont, a atacar Lisboa. O duque da Terceira, ent&atilde;o j&aacute; elevado ao posto de marechal do ex&eacute;rcito, comandava as linhas, enquanto Saldanha era o chefe de estado&shy;maior de D. Pedro, ou seja, o verdadeiro comandante operacional. No dia 5 de Setembro de 1833 ocorreu o primeiro ataque, recebendo o duque da Terceira nesse dia uma contus&atilde;o provocada por uma bala. No dia 14 de Setembro deu&shy;se novo ataque, igualmente repelido, ap&oacute;s o qual o general Bourmont apresentou a sua demiss&atilde;o de comandante em chefe do ex&eacute;rcito miguelista, sendo substitu&iacute;do pelo general escoc&ecirc;s <a href="http://en.wikipedia.org/wiki/Reginald_MacDonell" id="w">Reginald MacDonell</a>.</p>&#10;<p>Enquanto Saldanha batia os miguelistas em <a href="http://en.wikipedia.org/wiki/Torres_Novas" id="w">Torres Novas</a> e em <a href="http://en.wikipedia.org/wiki/Pernes" id="w">Pernes</a>, o duque da Terceira enviava sobre <a href="http://en.wikipedia.org/wiki/Valada" id="w">Valada</a> alguns esquadr&otilde;es que ali destro&ccedil;aram as for&ccedil;as miguelistas. Saldanha, depois de derrotar na <a href="http://en.wikipedia.org/wiki/Batalha_de_Almoster" id="w">Batalha de Almoster</a> o ex&eacute;rcito miguelista do general <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ant%C3%B3nio_de_Azevedo_Lemos" id="w">Jos&eacute; Ant&oacute;nio de Azevedo Lemos</a>, cercou nas posi&ccedil;&otilde;es de Santar&eacute;m as for&ccedil;as principais de D. Miguel. Entretanto, o duque da Terceira era enviado ao Porto a tomar o comando das opera&ccedil;&otilde;es encetadas pelo <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ant%C3%B3nio_da_Silva_Torres" id="w">general Torres</a> contra a divis&atilde;o miguelista comandada pelo general Cardoso, que dominava ainda o <a href="http://en.wikipedia.org/wiki/Minho" id="w">Minho</a> e <a href="http://en.wikipedia.org/wiki/Tr%C3%A1s&shy;os&shy;Montes" id="w">Tr&aacute;s&shy;os&shy;Montes</a>.</p>&#10;<p>A 12 de Abril de 1834, as for&ccedil;as comandadas pelo duque da Terceira batiam Cardoso em <a href="http://en.wikipedia.org/wiki/Amarante_(Portugal)" id="w">Amarante</a>, no dia 13 ocupavam <a href="http://en.wikipedia.org/wiki/Vila_Real" id="w">Vila Real</a>, no dia 14 chegavam a <a href="http://en.wikipedia.org/wiki/Mur%C3%A7a" id="w">Mur&ccedil;a</a>, a 15 a <a href="http://en.wikipedia.org/wiki/Vila_Flor" id="w">Vila Flor</a> e a 16 entravam em <a href="http://en.wikipedia.org/wiki/Moncorvo" id="w">Moncorvo</a>, onde batiam do novo o general Cardoso. Depois desceu para a Beira, entrou em <a href="http://en.wikipedia.org/wiki/Lamego" id="w">Lamego</a> no dia 22, bateu os miguelistas no lugar de <a href="http://en.wikipedia.org/wiki/Ponte_Pedrinha" id="w">Ponte Pedrinha</a>, <a href="http://en.wikipedia.org/wiki/Fata%C3%BAn%C3%A7os" id="w">Fata&uacute;n&ccedil;os</a>, no dia 30 de Abril, e entrou em <a href="http://en.wikipedia.org/wiki/Viseu" id="w">Viseu</a> a 2 de Maio.</p>&#10;<p>D. Miguel cometia ent&atilde;o o erro supremo de dar asilo ao infante D. <a href="http://en.wikipedia.org/wiki/Carlos_Mar%C3%ADa_Isidro_de_Borb%C3%B3n" id="w">Carlos Mar&iacute;a Isidro de Borb&oacute;n</a>, sublevado contra <a href="http://en.wikipedia.org/wiki/Fernando_VII_de_Espanha" id="w">Fernando VII de Espanha</a>, perdendo assim as simpatias do &uacute;nico pa&iacute;s europeu que se mostrava ainda afecto &agrave; sua causa. Da&iacute; resultou que o general <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ram%C3%B3n_Rodil_y_Campillo" id="w">Jos&eacute; Ram&oacute;n Rodil y Campillo</a>, autorizado por D. Pedro, entrou em Portugal, n&atilde;o para intervir contra as for&ccedil;as de D. Miguel, mas para perseguir as tropas que este deixara que D. Carlos organizasse em Portugal. Combinou, entretanto, as suas opera&ccedil;&otilde;es com o duque da Terceira e Charles Napier, refor&ccedil;ando assim a supremacia militar dos liberais.</p>&#10;<p>O duque da Terceira, no dia 8 de Maio, entrava em Coimbra e marchava depois sobre <a href="http://en.wikipedia.org/wiki/Tomar" id="w">Tomar</a>, Charles Napier, no mesmo dia, tomava a <a href="http://en.wikipedia.org/wiki/Figueira_da_Foz" id="w">Figueira da Foz</a> e Rodil marchava sobre <a href="http://en.wikipedia.org/wiki/Abrantes" id="w">Abrantes</a>. A 16 de Maio de 1834 as for&ccedil;as comandadas pelo duque da Terceira encontram o ex&eacute;rcito miguelista do general <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Joaquim_Guedes_de_Oliveira" id="w">Ant&oacute;nio Joaquim Guedes de Oliveira</a> na <a href="http://en.wikipedia.org/wiki/Batalha_da_Asseiceira" id="w">batalha da Asseiceira</a>, destro&ccedil;ando&shy;as completamente naquele que seria o &uacute;ltimo grande recontro da guerra civil.</p>&#10;<p>Esta batalha quebrou as &uacute;ltimas esperan&ccedil;as de D. Miguel, que abandonou Santar&eacute;m com o seu ex&eacute;rcito, retirando&shy;se sobre Elvas. O duque da Terceira e o general Saldanha combinaram ent&atilde;o as suas opera&ccedil;&otilde;es de modo a cortarem a marcha das for&ccedil;as miguelistas, marchando o duque da Terceira sobre Beja, por <a href="http://en.wikipedia.org/wiki/Montemor&shy;o&shy;Novo" id="w">Montemor&shy;o&shy;Novo</a>, e Saldanha sobre <a href="http://en.wikipedia.org/wiki/&Eacute;vora" id="w">&Eacute;vora</a>, por <a href="http://en.wikipedia.org/wiki/Estremoz" id="w">Estremoz</a>. Completamente envolvido em &Eacute;vora, o ex&eacute;rcito de D. Miguel teve de se render, depondo as armas. O general Jos&eacute; Ant&oacute;nio de Azevedo Lemos, que ent&atilde;o o comandava, oficializou a rendi&ccedil;&atilde;o assinando a <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_de_%C3%89vora&shy;Monte" id="w">conven&ccedil;&atilde;o de &Eacute;vora&shy;Monte</a>. Estava acabada a guerra civil.</p>&#10;<a id="O_primeiro_governo_liberal_do_p%C3%B3s&shy;guerra_(1834&shy;1835)" name="O_primeiro_governo_liberal_do_p%C3%B3s&shy;guerra_(1834&shy;1835)"></a><h3> O primeiro governo liberal do p&oacute;s&shy;guerra (1834&shy;1835) </h3>&#10;<p>Foi com a aura de valido do Pa&ccedil;o e como her&oacute;i da <i>liberta&ccedil;&atilde;o</i> de Lisboa e da vit&oacute;ria da Asseiceira que o duque da Terceira entrou na pol&iacute;tica do p&oacute;s&shy;guerra, transitando de imediato para a &aacute;rea do poder. Neste aspecto, o duque da Terceira, tal como o <a href="http://en.wikipedia.org/wiki/Marechal_Saldanha" id="w">marechal Saldanha</a>, ilustram o perfil t&iacute;pico do militar&shy;pol&iacute;tico que caracterizou as primeiras d&eacute;cadas do liberalismo portugu&ecirc;s.</p>&#10;<p>Assim, quando a 24 de Setembro de 1834 morreu D. <a href="http://en.wikipedia.org/wiki/Pedro_IV_de_Portugal" id="w">Pedro IV</a> e a rainha D. Maria II assumiu directamente o governo do reino, nomeou logo um minist&eacute;rio presidido por <a href="http://en.wikipedia.org/wiki/Pedro_de_Sousa_Holstein" id="w">Pedro de Sousa Holstein</a>, o duque de Palmela, ent&atilde;o Ministro dos Neg&oacute;cios Estrangeiros, em que entrava o duque da Terceira como Ministro da Guerra.</p>&#10;<p>Esse minist&eacute;rio encontrou violenta oposi&ccedil;&atilde;o na C&acirc;mara dos Deputados, principalmente por causa da administra&ccedil;&atilde;o financeira de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_da_Silva_Carvalho" id="w">Jos&eacute; da Silva Carvalho</a>, que acusavam de entregar todos os empregos a criaturas exclusivamente suas, de forma que o governo obteve por isso o pouco honroso cognome de <i><a href="http://en.wikipedia.org/wiki/Devorismo" id="w">devorista</a></i>. N&atilde;o foram, por&eacute;m, mais felizes os ministros que lhe sucederam.</p>&#10;<p>Recebeu, contudo, o aplauso un&acirc;nime do pa&iacute;s liberal quando resolveu n&atilde;o continuar a pagar a D. Miguel a pens&atilde;o que lhe fora arbitrada pela <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_de_%C3%89vora&shy;Monte" id="w">Conven&ccedil;&atilde;o de &Eacute;vora&shy;Monte</a>, logo que ele, assim que chegou a territ&oacute;rio estrangeiro, protestou contra a ren&uacute;ncia que fizera de quaisquer direitos que supusesse ter ao trono, declarando que a isso fora coarctado.</p>&#10;<p>Nesse governo, que sobreviveu de 24 de Setembro de 1834 a 20 de Mar&ccedil;o de 1835, o duque da Terceira come&ccedil;ou a constru&ccedil;&atilde;o da sua reputa&ccedil;&atilde;o pol&iacute;tica, caracterizada, desde ent&atilde;o pela sua ades&atilde;o &agrave; ala direita do liberalismo, como <a href="http://en.wikipedia.org/wiki/Cartista" id="w">cartista</a> conservador, sempre fiel pessoal e politicamente ao monarca, mas algo vacilante no que respeita &agrave;s fidelidades constitucionais e pol&iacute;tico&shy;partid&aacute;rias.</p>&#10;<p>Quando o governo caiu, o duque da Terceira j&aacute; se tinha afirmado como o l&iacute;der incontestado da direita cartista e o herdeiro natural das tend&ecirc;ncias mais moderadas do liberalismo portugu&ecirc;s. Membro da C&acirc;mara dos Pares desde 1826, haveria de manter naquela C&acirc;mara, e no Congresso setembrista durante o vigor da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_portuguesa_de_1838" id="w">Constitui&ccedil;&atilde;o de 1838</a>, uma presen&ccedil;a ininterrupta durante toda a sua vida.</p>&#10;<a id="A_primeira_presid%C3%AAncia_do_minist%C3%A9rio_(Abril_a_Setembro_de_1836)" name="A_primeira_presid%C3%AAncia_do_minist%C3%A9rio_(Abril_a_Setembro_de_1836)"></a><h3> A primeira presid&ecirc;ncia do minist&eacute;rio (Abril a Setembro de 1836) </h3>&#10;<p>O duque da Terceira passara a exercer o comando&shy;em&shy;chefe do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Portugu%C3%AAs" id="w">Ex&eacute;rcito Portugu&ecirc;s</a> e concorreu indirectamente para a queda do minist&eacute;rio imediato, presidido pelo seu rival, o <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Carlos_Greg%C3%B3rio_Domingos_Vicente_Francisco_de_Saldanha_Oliveira_e_Daun" id="w">duque de Saldanha</a>, por causa de uma circular que expediu acerca do papel que competia aos militares nas elei&ccedil;&otilde;es, o que fez com que os oficiais descontentes fizessem uma representa&ccedil;&atilde;o &agrave; rainha, pedindo a demiss&atilde;o do minist&eacute;rio.</p>&#10;<p>Ao governo de Saldanha sucedeu um gabinete presidido por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Jorge_Loureiro" id="w">Jos&eacute; Jorge Loureiro</a>, que lutou ainda com maiores dificuldades, porque teve de resolver a grave quest&atilde;o do comando em chefe do ex&eacute;rcito conferido ao rei consorte D. <a href="http://en.wikipedia.org/wiki/Fernando_II_de_Portugal" id="w">Fernando de Saxe&shy;Coburgo&shy;Gotha</a>, conforme fora estipulado no contrato de casamento, e que o governo n&atilde;o tivera, contudo, for&ccedil;a para lhe conferir abertamente, fazendo a nomea&ccedil;&atilde;o em segredo. Quando a este problema se juntou a necessidade de proceder &agrave; prorroga&ccedil;&atilde;o do pol&eacute;mico <a href="http://en.wikipedia.org/wiki/Tratado_de_Com%C3%A9rcio_de_1810" id="w">Tratado de Com&eacute;rcio de 1810</a> com a Inglaterra, o descr&eacute;dito popular e parlamentar do governo era tal que o governo caiu.</p>&#10;<p>Em consequ&ecirc;ncia, a 19 de Abril de 1836, o duque da Terceira foi, pela primeira vez, nomeado para presidir ao gabinete ministerial, ficando com a presid&ecirc;ncia e a pasta da Guerra, e entrando para as outras pastas <a href="http://en.wikipedia.org/wiki/Agostinho_Jos%C3%A9_Freire" id="w">Agostinho Jos&eacute; Freire</a>, <a href="http://en.wikipedia.org/wiki/Manuel_Gon%C3%A7alves_de_Miranda" id="w">Manuel Gon&ccedil;alves de Miranda</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Lu%C3%ADs_de_Sousa_Botelho_Mour%C3%A3o_e_Vasconcelos" id="w">Jos&eacute; Lu&iacute;s de Sousa Botelho Mour&atilde;o e Vasconcelos</a>, mais conhecido por <a href="http://en.wikipedia.org/wiki/Conde_de_Vila_Real" id="w">conde de Vila Real</a>, e <a href="http://en.wikipedia.org/wiki/Joaquim_Ant%C3%B3nio_de_Aguiar" id="w">Joaquim Ant&oacute;nio de Aguiar</a>.</p>&#10;<p>Era um minist&eacute;rio que se queria en&eacute;rgico e de <i>direita</i> forte, mas a esquerda liberal ganhara preponder&acirc;ncia e n&atilde;o era f&aacute;cil impedir a sua retalia&ccedil;&atilde;o. Quando o minist&eacute;rio dissolveu o <a href="http://en.wikipedia.org/wiki/Clube_dos_Camilos" id="w">clube dos Camilos</a> e decidiu a dissolu&ccedil;&atilde;o das Cortes extraordin&aacute;rias reunidas em Maio, a sua ac&ccedil;&atilde;o foi mal acolhida pela elite pol&iacute;tica, que via nela um cerceamento das liberdades p&uacute;blicas. Para complicar as coisas, ocorreu um inc&ecirc;ndio no edif&iacute;cio do Er&aacute;rio R&eacute;gio, o que fez com que se dissesse abertamente que o governo recorrera a esse meio para ocultar as suas dissipa&ccedil;&otilde;es. Debalde o minist&eacute;rio tentou recuperar o prest&iacute;gio, fazendo com que el&shy;rei D. Fernando fosse viajar &agrave;s prov&iacute;ncias do norte, onde foi acolhido efectivamente com a maior simpatia, mas essa viagem passou completamente despercebida no meio da agita&ccedil;&atilde;o pol&iacute;tica que se vivia em Lisboa.</p>&#10;<p>As elei&ccedil;&otilde;es gerais realizadas em Julho de 1836 foram favor&aacute;veis ao minist&eacute;rio, mas n&atilde;o lhe deram a for&ccedil;a necess&aacute;ria para ultrapassar a crise de credibilidade, antes contribuindo para a degrada&ccedil;&atilde;o da situa&ccedil;&atilde;o pol&iacute;tica, pelo entrecruzar de acusa&ccedil;&otilde;es de manipula&ccedil;&atilde;o e fraude a que deram lugar. A <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_da_Granja" id="w">revolu&ccedil;&atilde;o da Granja</a>, ent&atilde;o ocorrida em Espanha, incitou ainda mais a esquerda a procurar em Portugal o triunfo que a esquerda espanhola parecia j&aacute; ent&atilde;o gozar.</p>&#10;<p>O governo, receoso da agita&ccedil;&atilde;o, apesar de ter inicialmente convocado as Cortes para 5 de Agosto, resolveu adiar a convoca&ccedil;&atilde;o parlamentar para 11 de Setembro. Quando, a 9 de Setembro, chegavam a Lisboa os deputados do Porto, eleitos pela oposi&ccedil;&atilde;o, foram acolhidos por uma enorme ova&ccedil;&atilde;o popular. Nesse dia, a Guarda Nacional de Lisboa pegou em armas contra o governo. Quando a tropa de linha foi enviada para a dissolver, em vez de a combater solidarizou&shy;se com ela.</p>&#10;<p>Estava iniciada a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_Setembro" id="w">Revolu&ccedil;&atilde;o de Setembro</a>, a que a rainha anuiu, demitindo a 10 de Setembro o minist&eacute;rio do duque da Terceira e chamando ao poder os chefes da esquerda liberal, <a href="http://en.wikipedia.org/wiki/Passos_Manuel" id="w">Passos Manuel</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Manuel_Lopes_Vieira_de_Castro" id="w">Ant&oacute;nio Manuel Lopes Vieira de Castro</a> e <a href="http://en.wikipedia.org/wiki/Bernardo_de_S%C3%A1_Nogueira_de_Figueiredo" id="w">Bernardo de S&aacute; Nogueira de Figueiredo</a>, num minist&eacute;rio nominalmente presidido por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_da_Gama_Carneiro_e_Sousa" id="w">Jos&eacute; da Gama Carneiro e Sousa</a>, o <a href="http://en.wikipedia.org/wiki/Conde_de_Lumiares" id="w">conde de Lumiares</a>.</p>&#10;<p>As Cortes n&atilde;o chegaram a reunir e novas elei&ccedil;&otilde;es gerais foram convocadas para 20 de Novembro, mergulhando o pa&iacute;s numa fase de grande agita&ccedil;&atilde;o pol&iacute;tica, com constantes amea&ccedil;as insureccionais.</p>&#10;<a id="A_''Belenzada''_e_a_''Revolta_dos_Marechais''_(1836&shy;1838)" name="A_''Belenzada''_e_a_''Revolta_dos_Marechais''_(1836&shy;1838)"></a><h3> A &#39&semi;&#39&semi;Belenzada&#39&semi;&#39&semi; e a &#39&semi;&#39&semi;Revolta dos Marechais&#39&semi;&#39&semi; (1836&shy;1838) </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_Setembro" id="w">revolu&ccedil;&atilde;o de Setembro</a> encontrou no duque da Terceira um advers&aacute;rio persistente, resistindo enquanto lhe foi poss&iacute;vel, primeiro na C&acirc;mara dos Pares e depois nos meios militares. Numa tentativa de reverter a situa&ccedil;&atilde;o, na noite de 4 para 5 de Novembro de 1836, em combina&ccedil;&atilde;o com a rainha, foi ensaiado o contra&shy;golpe palaciano da <i><a href="http://en.wikipedia.org/wiki/Belenzada" id="w">Belenzada</a></i>, em que os <a href="http://en.wikipedia.org/wiki/Cartistas" id="w">cartistas</a>, com o apoio do duque da Terceira, proclamaram no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Bel%C3%A9m" id="w">Pal&aacute;cio de Bel&eacute;m</a> a restaura&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Carta_Constitucional_de_1826" id="w">Carta Constitucional de 1826</a>.</p>&#10;<p>Gorada a <i>Belenzada</i>, e realizadas as elei&ccedil;&otilde;es gerais de 20 de Novembro de 1836, com uma vit&oacute;ria retumbante dos <a href="http://en.wikipedia.org/wiki/Setembristas" id="w">setembristas</a>, mais n&atilde;o restava aos cartistas do que a via insurreccional. Com esse prop&oacute;sito, aproveitando um pronunciamento liderado pelo <a href="http://en.wikipedia.org/wiki/Marechal_Saldanha" id="w">marechal Saldanha</a>, que a 27 de Julho de 1837 com uma pequena for&ccedil;a de lanceiros se tinha levantado em armas contra o governo, o duque da Terceira, com um destacamento do <a href="http://en.wikipedia.org/wiki/Regimento_de_Infantaria_n.%C2%BA_7" id="w">Regimento de Infantaria n.&ordm; 7</a>, juntou&shy;se&shy;lhe a 18 de Agosto.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Duque_da_Terceira.jpg%7Cframe%7Cesquerda%7C%5B%5BPintura_a_%C3%B3leo" id="w">Retrato a &oacute;leo]] do duque da Terceira</a></p>&#10;<p>Com os velhos rivais Saldanha e Terceira unidos numa causa comum, naquela que por esse facto seria conhecida pela <i><a href="http://en.wikipedia.org/wiki/Revolta_dos_Marechais" id="w">Revolta dos Marechais</a></i>, as for&ccedil;as revoltosas dirigiram&shy;se para <a href="http://en.wikipedia.org/wiki/Torres_Vedras" id="w">Torres Vedras</a>, onde se uniram &agrave;s for&ccedil;as comandadas por <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_da_Silva_Mouzinho_de_Albuquerque" id="w">Lu&iacute;s da Silva Mouzinho de Albuquerque</a>, que ali j&aacute; se tinham sublevado, formando um <i>Ex&eacute;rcito Restaurador</i>, destinado a <i>restaurar</i> a Carta Constitucional.</p>&#10;<p>Ali formaram os tr&ecirc;s uma reg&ecirc;ncia provis&oacute;ria, e, numa manobra que se tornaria cl&aacute;ssica no <i>golpismo</i> portugu&ecirc;s, marcharam sobre Lisboa. Inesperadamente para os cartistas, o seu pronunciamento n&atilde;o foi acolhido e a sua aproxima&ccedil;&atilde;o n&atilde;o levantou a m&iacute;nima agita&ccedil;&atilde;o na capital portuguesa.</p>&#10;<p>Retiraram ent&atilde;o, sustentando um combate indeciso na <a href="http://en.wikipedia.org/wiki/Ac%C3%A7%C3%A3o_de_Ch%C3%A3o_da_Feira" id="w">ac&ccedil;&atilde;o de Ch&atilde;o da Feira</a> contra as for&ccedil;as do general <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_L%C3%BAcio_Travassos_Valdez" id="w">Jos&eacute; L&uacute;cio Travassos Valdez</a>, ent&atilde;o <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Bonfim" id="w">bar&atilde;o de Bonfim</a>, comandante das tropas <a href="http://en.wikipedia.org/wiki/Setembristas" id="w">setembristas</a>, e seguiram para o norte a unir&shy;se &agrave;s tropas comandadas pelo general <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Vasconcelos_Bandeira_de_Lemos" id="w">Jos&eacute; de Vasconcelos Bandeira de Lemos</a>, o 1.&ordm; <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Leiria" id="w">bar&atilde;o de Leiria</a>, e &agrave; divis&atilde;o que vinha de Espanha. Mas desta divis&atilde;o, s&oacute; uma brigada proclamou a Carta Constitucional, a outra, comandada pelo <a href="http://en.wikipedia.org/wiki/Visconde_das_Antas" id="w">visconde das Antas</a>, aderiu ao governo. O bar&atilde;o de Leiria, tendo cometido a imprud&ecirc;ncia de n&atilde;o esperar os marechais, foi batido na <a href="http://en.wikipedia.org/wiki/Ac%C3%A7%C3%A3o_de_Ruiv%C3%A3es" id="w">ac&ccedil;&atilde;o de Ruiv&atilde;es</a>, ocorrida a 18 de Setembro daquele ano.</p>&#10;<p>Esmagada a revolta e assinada a <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_de_Chaves" id="w">Conven&ccedil;&atilde;o de Chaves</a>, que p&ocirc;s termo &agrave; breve guerra civil, o duque da Terceira foi for&ccedil;ado a acompanhar as tropas em retirada e, com os outros oficiais implicados, teve de emigrar para Espanha e depois para Fran&ccedil;a. Instalado em Paris, em Dezembro de 1837 subscreveu, com os duques Palmela e Saldanha, uma carta aberta ao Congresso portugu&ecirc;s defendendo a Carta Constitucional.</p>&#10;<p>Pouco depois, quando surgiram as tens&otilde;es com Espanha em torno da quest&atilde;o da liberdade de navega&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Douro" id="w">Douro</a>, e se receou uma guerra com aquele Estado, o duque da Terceira ofereceu logo a sua espada ao governo, sendo aceite e encarregado do comando do ex&eacute;rcito de observa&ccedil;&otilde;es no norte de Portugal.</p>&#10;<p>Foi eleito, em Agosto de 1838, pelo c&iacute;rculo eleitoral de <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a> para integrar o Senado do Congresso criado pela <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_portuguesa_de_1838" id="w">Constitui&ccedil;&atilde;o de 1838</a>, tendo prestado juramento a 28 de Janeiro de 1839. Era o seu regresso &agrave; c&acirc;mara alta do parlamento, local onde vinha desenvolvendo a sua principal actividade pol&iacute;tica e onde se manteria at&eacute; ao fim da vida.</p>&#10;<a id="O_Senado_do_Congresso_(1838&shy;1842)" name="O_Senado_do_Congresso_(1838&shy;1842)"></a><h3> O Senado do Congresso (1838&shy;1842) </h3>&#10;<p>Tendo sido pela primeira vez nomeado para a C&acirc;mara dos Pares logo a 30 de Abril de 1826, por pertencer &agrave; alta nobreza, o duque da Terceira nunca foi eleito deputado, exercendo a sua ac&ccedil;&atilde;o pol&iacute;tica sempre na C&acirc;mara alta ou no governo. Nessa C&acirc;mara exerceu fun&ccedil;&otilde;es em diversas comiss&otilde;es, conquistando um lugar singular nos seus debates.</p>&#10;<p>Apesar de pouco interventor, afirmando ser com <i>repugn&acirc;ncia</i> e <i>dificuldade</i> que pedia a palavra, impunha um grande respeito, sendo um dos pouqu&iacute;ssimos parlamentares perante quem todos se silenciavam.</p>&#10;<p>Depois da aventura da <a href="http://en.wikipedia.org/wiki/Revolta_dos_Marechais" id="w">Revolta dos Marechais</a> e do breve ex&iacute;lio que tal lhe custou, o seu reingresso na vida pol&iacute;tica fez&shy;se atrav&eacute;s do Senado do Congresso <a href="http://en.wikipedia.org/wiki/Setembrista" id="w">setembrista</a>. Depois da primeira elei&ccedil;&atilde;o por Coimbra, foi reconfirmado senador a 25 de Maio de 1840, permanecendo naquela C&acirc;mara at&eacute; &agrave; restaura&ccedil;&atilde;o da C&acirc;mara dos Pares, o que ocorreu a 10 de Fevereiro de 1842, na sequ&ecirc;ncia da reposi&ccedil;&atilde;o em vigor da Carta Constitucional.</p>&#10;<a id="O_''cabralismo''_e_o_''Governo_da_Restaura%C3%A7%C3%A3o''_(1842&shy;1851)" name="O_''cabralismo''_e_o_''Governo_da_Restaura%C3%A7%C3%A3o''_(1842&shy;1851)"></a><h3> O &#39&semi;&#39&semi;cabralismo&#39&semi;&#39&semi; e o &#39&semi;&#39&semi;Governo da Restaura&ccedil;&atilde;o&#39&semi;&#39&semi; (1842&shy;1851) </h3>&#10;<p>O seu pleno regresso &agrave; esfera do poder ocorreu em Janeiro de 1842, quando apoiou o pronunciamento <a href="http://en.wikipedia.org/wiki/Cabralismo" id="w">cabralista</a> que levou &agrave; restaura&ccedil;&atilde;o da Carta Constitucional, sendo ent&atilde;o nomeado comandante da 1.&ordf; Divis&atilde;o Militar.</p>&#10;<p>O duque da Terceira foi demitido de comandante da 1.&ordf; Divis&atilde;o Militar pelo minist&eacute;rio setembrista, presidido por <a href="http://en.wikipedia.org/wiki/Pedro_de_Sousa_Holstein" id="w">Pedro de Sousa Holstein</a>, o <a href="http://en.wikipedia.org/wiki/Duque_de_Palmela" id="w">duque de Palmela</a>, que se organizou enquanto <a href="http://en.wikipedia.org/wiki/Costa_Cabral" id="w">Costa Cabral</a> foi ao Porto fazer a insurrei&ccedil;&atilde;o cartista, e que se ficou chamando o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_do_Entrudo" id="w">minist&eacute;rio do Entrudo</a>, por ter durado apenas de 7 a 9 de Fevereiro de 1842, naquele ano o per&iacute;odo do <a href="http://en.wikipedia.org/wiki/Entrudo" id="w">Entrudo</a>. Contudo, a guarni&ccedil;&atilde;o de Lisboa pronunciou&shy;se contra esse facto, e o duque, em vez de ser demitido, foi chamado, a 9 de Fevereiro de 1842, a organizar o minist&eacute;rio em que entrou Costa Cabral assim que chegou a Lisboa.</p>&#10;<p>O duque da Terceira manteve durante os quatro anos seguintes a presid&ecirc;ncia nominal desse minist&eacute;rio, denominado o <i>Governo da Restaura&ccedil;&atilde;o</i> (da Carta Constitucional), de que Costa Cabral era a <i>alma</i> e o verdadeiro l&iacute;der. Foi este governo, ent&atilde;o claramente sob a orienta&ccedil;&atilde;o do duque da Terceira, que teve de sufocar a <a href="http://en.wikipedia.org/wiki/Revolta_de_Torres_Novas" id="w">revolta de Torres Novas</a>. O minist&eacute;rio <i>Terceira&shy;Costa Cabral</i> caiu a 20 de Maio de 1846, quando rebentou no <a href="http://en.wikipedia.org/wiki/Minho" id="w">Minho</a> a revolta conhecida pela <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_da_Maria_da_Fonte" id="w">Revolu&ccedil;&atilde;o da Maria da Fonte</a>.</p>&#10;<p>Durante este governo, em geral denominado o tempo do <i>cabralismo</i>, o pa&iacute;s viveu um per&iacute;odo de relativa estabilidade, ficando como um dos momentos da Monarquia Constitucional portuguesa em que o pendor desenvolvimentista e reformista mais se fez sentir. Este reformismo foi o factor que despoletou a reac&ccedil;&atilde;o popular que esteve na origem da Maria da Fonte.</p>&#10;<p>Durante o governo de Costa Cabral, do qual apenas nominalmente o duque da Terceira era o presidente, acumulou a pasta da Guerra e, interinamente, a dos Neg&oacute;cios Estrangeiros (de Fevereiro a Setembro de 1842), Reino e Justi&ccedil;a (Junho e Julho de 1844, no rescaldo da revolta de Torres Novas).</p>&#10;<p>O governo presidido por Pedro de Sousa Holstein, duque de Palmela, que veio substituir o minist&eacute;rio do duque da Terceira a partir de 20 de Maio de 1846, manteve&shy;o na pasta da Guerra, acumulando com as da Marinha e Ultramar e dos Neg&oacute;cios Estrangeiros, mas, passada uma semana, e perante a necessidade de alargar a sua base de apoio e reduzir a conota&ccedil;&atilde;o com o <i>cabralismo</i>, o duque foi substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_da_Silva_Mouzinho_de_Albuquerque" id="w">Lu&iacute;s da Silva Mouzinho de Albuquerque</a>.</p>&#10;<p>Quando a rainha e os seus conselheiros consideraram que o risco de guerra civil se tinha reduzido, resolveram restaurar o <i>cabralismo</i>, embora sem se atreverem a chamar Costa Cabral ao poder. Para tal, organizaram um golpe palaciano, conhecido como a <i><a href="http://en.wikipedia.org/wiki/Emboscada_(golpe)" id="w">Emboscada</a></i>, e a 6 de Outubro de 1846 colocaram o <a href="http://en.wikipedia.org/wiki/Marechal_Saldanha" id="w">marechal Saldanha</a> no poder. A estrat&eacute;gia falhou e a contesta&ccedil;&atilde;o reacendeu&shy;se, descambando rapidamente na guerra civil da <a href="http://en.wikipedia.org/wiki/Patuleia" id="w">Patuleia</a>. Nesta fase, o duque da Terceira foi nomeado lugar&shy;tenente da rainha nas prov&iacute;ncias do norte, tentando, sem sucesso, evitar o alastrar do conflito. Julgou a rainha que era bastante enviar o duque da Terceira como seu lugar&shy;tenente para sufocar o levantamento popular que se receava, mas a revolu&ccedil;&atilde;o rebentou do mesmo modo. Para c&uacute;mulo, o en&eacute;rgico <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_da_Silva_Passos" id="w">Jos&eacute; da Silva Passos</a> n&atilde;o hesitou em prender o lugar&shy;tenente real no <a href="http://en.wikipedia.org/wiki/Castelo_de_S%C3%A3o_Jo%C3%A3o_da_Foz" id="w">Castelo de S&atilde;o Jo&atilde;o da Foz</a>.</p>&#10;<p>Terminada a luta com a assinatura da <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_de_Gramido" id="w">Conven&ccedil;&atilde;o de Gramido</a>, o duque da Terceira n&atilde;o voltou ao poder. Contudo, em 1850 foi novamente nomeado comandante da 1.&ordf; Divis&atilde;o Militar, cargo que manteve at&eacute; 26 de Abril de 1851, data em que voltou a ser chamado a formar governo.</p>&#10;<a id="O_governo_de_transi%C3%A7%C3%A3o_para_a_Regenera%C3%A7%C3%A3o_(Abril_e_Maio_de_1851)" name="O_governo_de_transi%C3%A7%C3%A3o_para_a_Regenera%C3%A7%C3%A3o_(Abril_e_Maio_de_1851)"></a><h3> O governo de transi&ccedil;&atilde;o para a Regenera&ccedil;&atilde;o (Abril e Maio de 1851) </h3>&#10;<p>Quando em Abril de 1851 j&aacute; era previs&iacute;vel o movimento que levaria &agrave; <a href="http://en.wikipedia.org/wiki/Regenera%C3%A7%C3%A3o" id="w">Regenera&ccedil;&atilde;o</a>, a rainha D. <a href="http://en.wikipedia.org/wiki/Maria_II_de_Portugal" id="w">Maria II</a> chamou o duque da Terceira a formar novamente governo. Foi um minist&eacute;rio curt&iacute;ssimo, que apenas serviu de transi&ccedil;&atilde;o para o governo do <a href="http://en.wikipedia.org/wiki/Marechal_Saldanha" id="w">marechal Saldanha</a>. Tendo tomado posse a 26 de Abril de 1851, o minist&eacute;rio caiu 6 dias depois, a 1 de Maio, na sequ&ecirc;ncia do pronunciamento vitorioso daquele dia.</p>&#10;<p>Nesta curta passagem pelo governo, o duque da Terceira percebeu que o seu tempo pol&iacute;tico se estava a acabar e que o nascente <a href="http://en.wikipedia.org/wiki/Fontismo" id="w">fontismo</a> augurava uma nova conjuntura pol&iacute;tica. Essa compreens&atilde;o alterou a sua postura pol&iacute;tica, for&ccedil;ando&shy;o a um posicionamento crescentemente <i>senatorial</i>.</p>&#10;<a id="O_patriarca_supra&shy;partid%C3%A1rio_(1851&shy;1859)" name="O_patriarca_supra&shy;partid%C3%A1rio_(1851&shy;1859)"></a><h3> O patriarca supra&shy;partid&aacute;rio (1851&shy;1859) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Duque_da_Terceira_1850.jpg%7Cthumb%7C250px" id="w">O duque da Terceira na fase final da sua carreira.</a>&#10;Tendo sa&iacute;do do governo, o duque da Terceira retomou o comando da 1.&ordf; Divis&atilde;o Militar e as suas fun&ccedil;&otilde;es como membro da C&acirc;mara dos Pares, onde continuava a ter uma grande influ&ecirc;ncia, mantendo&shy;se como uma esp&eacute;cie de <i>presidente vital&iacute;cio</i> da Comiss&atilde;o Parlamentar da Guerra e como porta&shy;voz de m&uacute;ltiplas peti&ccedil;&otilde;es e representa&ccedil;&otilde;es.</p>&#10;<p>Apesar disso, o duque da Terceira foi&shy;se eclipsando progressivamente da esfera governativa e partid&aacute;ria, muito embora ainda tenha pertencido &agrave; Comiss&atilde;o Central Cartista de Lisboa, nas elei&ccedil;&otilde;es de Novembro de 1851. Passou a cultivar uma imagem de <i>patriarca</i> supra&shy;partid&aacute;rio, definindo&shy;se cada vez mais como um conservador, discreto e conciliador. Pouco participou nas movimenta&ccedil;&otilde;es que estruturaram o <a href="http://en.wikipedia.org/wiki/Partido_Regenerador" id="w">Partido Regenerador</a>, herdeiro ideol&oacute;gico do campo pol&iacute;tico em que sempre militara.</p>&#10;<p>Foi, durante este per&iacute;odo, a &uacute;nica figura grada da pol&iacute;tica portuguesa que defendeu <a href="http://en.wikipedia.org/wiki/Costa_Cabral" id="w">Costa Cabral</a>, entretanto ca&iacute;do em desgra&ccedil;a. Nas suas interven&ccedil;&otilde;es na C&acirc;mara dos Pares sempre se lhe referia como <i>meu nobre amigo</i>, mantendo uma defer&ecirc;ncia e fidelidade que n&atilde;o teve paralelo entre as outras figuras gradas do <a href="http://en.wikipedia.org/wiki/Cabralismo" id="w">cabralismo</a>, as quais enjeitaram totalmente o seu mentor, dedicando&shy;lhe, na fase final da sua vida, um desprezo que apenas teve paralelo em intensidade ao ardor com que o defenderam na sua fase ascensional.</p>&#10;<p>Em 1855 deixou o comando da 1.&ordf; Divis&atilde;o Militar e foi nomeado 1.&ordm; ajudante&shy;de&shy;campo de D. <a href="http://en.wikipedia.org/wiki/Pedro_V_de_Portugal" id="w">Pedro V</a>, que o considerava o seu <i>segundo pai</i>. Em 1858 foi nomeado comiss&aacute;rio encarregado de ir, como representante do rei, receber &agrave; Alemanha a rainha D. <a href="http://en.wikipedia.org/wiki/Estef%C3%A2nia_de_Hohenzollern&shy;Sigmaringen" id="w">Estef&acirc;nia de Hohenzollern&shy;Sigmaringen</a> e traz&ecirc;&shy;la para Portugal.</p>&#10;<a id="O_regresso_%C3%A0_presid%C3%AAncia_do_minist%C3%A9rio_(1859&shy;1860)" name="O_regresso_%C3%A0_presid%C3%AAncia_do_minist%C3%A9rio_(1859&shy;1860)"></a><h3> O regresso &agrave; presid&ecirc;ncia do minist&eacute;rio (1859&shy;1860) </h3>&#10;<p>Foi o seu perfil supra&shy;partid&aacute;rio que o catapultou para a sua quarta, e &uacute;ltima, presid&ecirc;ncia do conselho de ministros, quando, em 1859, tendo ca&iacute;do o minist&eacute;rio do <a href="http://en.wikipedia.org/wiki/Partido_Hist%C3%B3rico" id="w">Partido Hist&oacute;rico</a>, liderado por <a href="http://en.wikipedia.org/wiki/Nuno_Jos%C3%A9_Severo_de_Mendon%C3%A7a_Rolim_de_Moura_Barreto" id="w">Nuno Jos&eacute; Severo de Mendon&ccedil;a Rolim de Moura Barreto</a>, o <a href="http://en.wikipedia.org/wiki/Duque_de_Loul%C3%A9" id="w">duque de Loul&eacute;</a>, foi chamado a organizar um gabinete ministerial. A escolha deveu&shy;se &agrave; vontade que D. Pedro V manifestava em entregar a lideran&ccedil;a a um homem que pudesse, explicitamente, temperar a colora&ccedil;&atilde;o regeneradora do executivo que sucedia ao duque de Loul&eacute;, assegurando assim uma ponte entre a vontade r&eacute;gia e o grupo ministerial <a href="http://en.wikipedia.org/wiki/Fontismo" id="w">fontista</a>.</p>&#10;<p>Tomou posse a 16 de Mar&ccedil;o de 1859, recebendo a presid&ecirc;ncia do minist&eacute;rio e as pastas da Guerra e dos Neg&oacute;cios Estrangeiros, num gabinete de que faziam parte, entre outros, <a href="http://en.wikipedia.org/wiki/Casal_Ribeiro" id="w">Casal Ribeiro</a> e <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Serpa_Pimentel" id="w">Ant&oacute;nio de Serpa Pimentel</a>.</p>&#10;<p>O duque da Terceira faleceu, v&iacute;tima de <a href="http://en.wikipedia.org/wiki/Pneumonia" id="w">pneumonia</a>, no exerc&iacute;cio das suas fun&ccedil;&otilde;es pol&iacute;ticas de presidente do conselho e Ministro da Guerra, a 26 de Abril de 1860, contando 68 anos de idade.</p>&#10;<a id="Honras_e_monumentos_p%C3%B3stumos" name="Honras_e_monumentos_p%C3%B3stumos"></a><h2> Honras e monumentos p&oacute;stumos </h2>&#10;<p>O falecimento do duque da Terceira uniu todo o espectro pol&iacute;tico portugu&ecirc;s numa manifesta&ccedil;&atilde;o de pesar raramente associada &agrave; morte de um l&iacute;der pol&iacute;tico: o rei D. <a href="http://en.wikipedia.org/wiki/Pedro_V_de_Portugal" id="w">Pedro V</a> ordenou ex&eacute;quias de Estado e a inuma&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o_de_S%C3%A3o_Vicente" id="w">Pante&atilde;o de S&atilde;o Vicente</a>, por o considerar parente da fam&iacute;lia real e, a 27 de Abril, ambas as c&acirc;maras do Parlamento fizeram o paneg&iacute;rico do duque, apelidado, pela voz de <a href="http://en.wikipedia.org/wiki/Fontes_Pereira_de_Melo" id="w">Fontes Pereira de Melo</a>, de <i>honrado e valente militar</i> que abrira <i>as portas da liberdade aos portugueses</i>.</p>&#10;<p>Em sinal de luto, as duas c&acirc;maras encerraram durante tr&ecirc;s dias, prestando assim tributo &agrave; mem&oacute;ria do <i>libertador de Lisboa</i> e ao marechal&shy;duque que era ent&atilde;o j&aacute; considerado como uma esp&eacute;cie de reserva moral da Monarquia Constitucional portuguesa.</p>&#10;<p>Ao longo da vida o 1.&ordm; duque da Terceira acumulou uma invej&aacute;vel colec&ccedil;&atilde;o de distin&ccedil;&otilde;es honor&iacute;ficas e de condecora&ccedil;&otilde;es. Foi mordomo&shy;mor de D. Maria II e primeiro&shy;ajudante&shy;de&shy;campo de D. Pedro V, al&eacute;m de m&uacute;ltiplos outros cargos honor&iacute;ficos da Corte e do Ex&eacute;rcito.</p>&#10;<p>Como grande do reino e her&oacute;i militar, o duque da Terceira recebeu todas as condecora&ccedil;&otilde;es nacionais poss&iacute;veis e m&uacute;ltiplas condecora&ccedil;&otilde;es estrangeiras. Entre muitas outras condecora&ccedil;&otilde;es, o duque da Terceira detinha a gr&atilde;&shy;cruz da <a href="http://en.wikipedia.org/wiki/Ordem_da_Torre_e_Espada" id="w">Ordem da Torre e Espada</a>, da <a href="http://en.wikipedia.org/wiki/Ordem_de_S%C3%A3o_Bento_de_Avis" id="w">Ordem de S&atilde;o Bento de Avis</a> e da <a href="http://en.wikipedia.org/wiki/Ordem_de_Nossa_Senhora_da_Concei%C3%A7%C3%A3o_de_Vila_Vi%C3%A7osa" id="w">Ordem de Nossa Senhora da Concei&ccedil;&atilde;o de Vila Vi&ccedil;osa</a>. Era tamb&eacute;m comendador da <a href="http://en.wikipedia.org/wiki/Ordem_de_Cristo" id="w">Ordem de Cristo</a> e condecorado com as medalhas portuguesas de Vit&oacute;ria, Orthez e Toulouse e de 6 campanhas da <a href="http://en.wikipedia.org/wiki/Guerra_Peninsular" id="w">Guerra Peninsular</a> e com a medalha de Vit&oacute;ria, concedida pela Espanha. Foi tamb&eacute;m agraciado com as gr&atilde;&shy;cruzes de S&atilde;o Fernando e de Carlos III de Espanha), de Ernesto Pio de Saxe&shy;Coburgo&shy;Gota, de Leopoldo da B&eacute;lgica, da <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_de_Honra" id="w">Legi&atilde;o de Honra</a> de Fran&ccedil;a, do Le&atilde;o e da Coroa de Carvalho dos Pa&iacute;ses Baixos, de S&atilde;o Leopoldo da &Aacute;ustria, da &Aacute;guia Vermelha da Pr&uacute;ssia, de S&atilde;o Janu&aacute;rio das Duas Sic&iacute;lias, de S&atilde;o Maur&iacute;cio e S&atilde;o L&aacute;zaro da Sardenha e de Alberto o Valoroso da Sax&oacute;nia.</p>&#10;<p>Na cidade de Lisboa, no largo do <a href="http://en.wikipedia.org/wiki/Cais_do_Sodr%C3%A9" id="w">Cais do Sodr&eacute;</a>, oficialmente Pra&ccedil;a do Duque da Terceira, foi levantado um <a class="externallink" href="http://www.pbase.com/diasdosreis/image/17150477" rel="nofollow" title="http://www.pbase.com/diasdosreis/image/17150477">monumento em mem&oacute;ria do general</a>. A inaugura&ccedil;&atilde;o realizou&shy;se solenemente a 24 de Julho de 1877.</p>&#10;<p>In&uacute;meras localidades portuguesas ostentam na sua topon&iacute;mia o nome do Duque da Terceira, com destaque para Lisboa e para a cidade a&ccedil;oriana de <a href="http://en.wikipedia.org/wiki/Angra_do_Hero%C3%ADsmo" id="w">Angra do Hero&iacute;smo</a>, onde o principal parque citadino, um dos mais belos jardins cl&aacute;ssicos dos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>, ostenta o nome de <a class="externallink" href="http://dias&shy;com&shy;arvores.blogspot.com/2005/10/um&shy;jardim&shy;no&shy;atlntico.html" rel="nofollow" title="http://dias&shy;com&shy;arvores.blogspot.com/2005/10/um&shy;jardim&shy;no&shy;atlntico.html">Jardim Duque da Terceira</a>.</p>&#10;<p>O seu bras&atilde;o de armas constava de um escudo esquartelado com as armas das diversas fam&iacute;lias que concorriam na sua casa. No 1.&ordm; quartel usava as armas dos Sousas do Prado, consistindo num escudo esquartelado, mostrando nos 1.&ordm; e 4.&ordm; quart&eacute;is as armas reais de Portugal, com um filete de negro sobreposto em banda, e nos 2.&ordm; e 3.&ordm;, de prata, um le&atilde;o rompendo um campo de p&uacute;rpura, armado e lampassado de vermelho. No 2.&ordm; quartel, as armas dos Manue&iacute;s, mostrando, em campo de p&uacute;rpura, uma asa de &aacute;guia, de ouro, levantada com uma m&atilde;o de homem, da sua cor, empunhando uma espada de prata, com guarni&ccedil;&otilde;es de ouro, e assim os contr&aacute;rios, tendo no centro do escudo o anel dos Meneses. Usava como timbre, o dos Sousas, que &eacute; um le&atilde;o das armas.</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>Ant&oacute;nio Ferr&atilde;o, <i>O Reinado de D. Miguel</i>, Porto, 1940.</li>&#10;<li>Ant&oacute;nio Ventura, <i>As Guerras Liberais em Portalegre</i>, Portalegre, 1982.</li>&#10;<li>Carlos E. B. da Silva e Ronaldo Braga Charlet. &#34&semi;Mem&oacute;rias Reveladas: resgate hist&oacute;rico das origens da Pol&iacute;cia Militar do Par&aacute;&#34&semi;. Bel&eacute;m, PMPA, 2009. Ver em <a class="externallink" href="http://www.pm.pa.gov.br/images/historiapm/memoriasreveladas.pdf." rel="nofollow" title="http://www.pm.pa.gov.br/images/historiapm/memoriasreveladas.pdf.">http://www.pm.pa.gov.br/images/historiapm/memoriasreveladas.pdf.</a></li>&#10;<li>Carlos de Passos, <i>D. Pedro IV e D. Miguel 1826&shy;1834</i>, Lisboa, 1936.</li>&#10;<li>Francisco Ant&oacute;nio da Cunha de Pina Manique, <i>Portugal desde 1828 a 1834</i>, Lisboa, 1872.</li>&#10;<li>Francisco S&aacute; Chaves, <i>Subs&iacute;dios para a hist&oacute;ria militar das nossas Lutas Civis</i>, Lisboa, 1914.</li>&#10;<li>Maria Filomena M&oacute;nica (coordenadora), <i>Dicion&aacute;rio Biogr&aacute;fico Parlamentar (1834&shy;1910)</i>, vol. III, pp.&#160&semi;62&ndash;65, Assembleia da Rep&uacute;blica, Lisboa, 2006.</li>&#10;<li>Paulo Siebertz, <i>D. Miguel e a sua &eacute;poca &shy; a Verdadeira Hist&oacute;ria da Guerra Civil</i>, Lisboa, 1986.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Luz_Soriano" id="w">Sim&atilde;o Jos&eacute; da Luz Soriano</a>, <i>Hist&oacute;ria da Guerra Civil</i>, Lisboa, 1883.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Luz_Soriano" id="w">Sim&atilde;o Jos&eacute; da Luz Soriano</a>, <i>Hist&oacute;ria do Cerco do Porto</i>, Lisboa, 1889.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_governantes_dos_A%C3%A7ores#Capit&atilde;es&shy;Generais" id="w">Lista de Capit&atilde;es&shy;Generais dos A&ccedil;ores</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.arqnet.pt/dicionario/terceira1d.html" rel="nofollow" title="http://www.arqnet.pt/dicionario/terceira1d.html">O duque da Terceira no &#39&semi;&#39&semi;Portugal &shy; Dicion&aacute;rio Hist&oacute;rico&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://genealogia.netopia.pt/pessoas/pes_show.php?id=28450" rel="nofollow" title="http://genealogia.netopia.pt/pessoas/pes_show.php?id=28450">Genealogia do duque da Terceira</a></li>&#10;<li><a class="externallink" href="http://www.ancruzeiros.pt/anchistoria&shy;comb&shy;1833.html" rel="nofollow" title="http://www.ancruzeiros.pt/anchistoria&shy;comb&shy;1833.html">A batalha do Cabo de S&atilde;o Vicente</a></li>&#10;<li><a class="externallink" href="http://purl.pt/6181/1/" rel="nofollow" title="http://purl.pt/6181/1/">A est&aacute;tua do duque da Terceira, no Cais do Sodr&eacute;, em Lisboa</a></li>&#10;<li><a class="externallink" href="http://purl.pt/945/1/" rel="nofollow" title="http://purl.pt/945/1/">Gravura do duque da Terceira, por Maurin</a></li>&#10;<li><a class="externallink" href="http://www.parlamento.pt/visita/senado/senado9.html" rel="nofollow" title="http://www.parlamento.pt/visita/senado/senado9.html">Busto do Duque da Terceira existente na Sala do Senado da Assembleia da Rep&uacute;blica</a></li>&#10;<li><a class="externallink" href="http://www.alvalade.info/duque.html" rel="nofollow" title="http://www.alvalade.info/duque.html">A &#39&semi;&#39&semi;visita&#39&semi;&#39&semi; do duque da Terceira</a></li>&#10;<li><a class="externallink" href="http://www.lifecooler.com/edicoes/lifecooler/desenvReg.asp?reg=390031" rel="nofollow" title="http://www.lifecooler.com/edicoes/lifecooler/desenvReg.asp?reg=390031">Casa do conde de Vila Flor em Angra</a></li>&#10;<li><a class="externallink" href="http://www.lifecooler.com/edicoes/lifecooler/desenvReg.asp?reg=386918" rel="nofollow" title="http://www.lifecooler.com/edicoes/lifecooler/desenvReg.asp?reg=386918">O &#39&semi;&#39&semi;Jardim Duque da Terceira&#39&semi;&#39&semi;, em Angra do Hero&iacute;smo</a></li>&#10;<li><a class="externallink" href="http://dias&shy;com&shy;arvores.blogspot.com/2005/10/um&shy;jardim&shy;no&shy;atlntico.html" rel="nofollow" title="http://dias&shy;com&shy;arvores.blogspot.com/2005/10/um&shy;jardim&shy;no&shy;atlntico.html">Um jardim no Atl&acirc;ntico: o Jardim Duque da Terceira</a></li>&#10;<li><a class="externallink" href="http://www.angelfire.com/pq/unica/monumenta_1834_rel_freire.htm" rel="nofollow" title="http://www.angelfire.com/pq/unica/monumenta_1834_rel_freire.htm">Relat&oacute;rio do Ministro da Guerra Ant&oacute;nio Jos&eacute; Freire</a></li>&#10;<li><a class="externallink" href="http://www.cunhasimoes.net/cp/Textos/Historia/LivHistoria18.htm" rel="nofollow" title="http://www.cunhasimoes.net/cp/Textos/Historia/LivHistoria18.htm">Os anos cr&iacute;ticos do &#39&semi;&#39&semi;miguelismo&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://www.pbase.com/diasdosreis/image/17150477" rel="nofollow" title="http://www.pbase.com/diasdosreis/image/17150477">O monumento ao Duque da Terceira, em Lisboa</a></li></ul>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Lisboa" id="w">Categoria:Naturais de Lisboa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Primeiros&shy;ministros_da_Monarquia_Constitucional_Portuguesa" id="w">Categoria:Primeiros&shy;ministros da Monarquia Constitucional Portuguesa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Governadores_do_Par%C3%A1_(Col%C3%B4nia)" id="w">Categoria:Governadores do Par&aacute; (Col&ocirc;nia)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Marechais_de_Portugal" id="w">Categoria:Marechais de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Duques_da_Terceira" id="w">Categoria:Duques da Terceira</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Marqueses_de_Vila_Flor" id="w">Categoria:Marqueses de Vila Flor</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Condes_de_Vila_Flor" id="w">Categoria:Condes de Vila Flor</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gr%C3%A3&shy;Cruzes_da_Ordem_de_Nossa_Senhora_da_Concei%C3%A7%C3%A3o_de_Vila_Vi%C3%A7osa" id="w">Categoria:Gr&atilde;&shy;Cruzes da Ordem de Nossa Senhora da Concei&ccedil;&atilde;o de Vila Vi&ccedil;osa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Setembrismo" id="w">Categoria:Setembrismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Devorismo" id="w">Categoria:Devorismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Liberais_de_Portugal" id="w">Categoria:Liberais de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Capit%C3%A3es&shy;generais_dos_A%C3%A7ores" id="w">Categoria:Capit&atilde;es&shy;generais dos A&ccedil;ores</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_da_Guerra_de_Portugal" id="w">Categoria:Ministros da Guerra de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_da_Marinha_de_Portugal" id="w">Categoria:Ministros da Marinha de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Militares_dos_A%C3%A7ores" id="w">Categoria:Militares dos A&ccedil;ores</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Duques_cat%C3%B3licos_romanos" id="w">Categoria:Duques cat&oacute;licos romanos</a></p></body></html>