<html><title>Thelema</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Livrodalei.jpg%7Cthumb%7C%5B%5BLiber_AL_vel_Legis" id="w">Liber AL vel Legis, o Livro da Lei]] .</a>&#10;<b>Thelema</b> &eacute; a <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> ou <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> (dependendo do ponto de vista) baseada nos dois preceitos fundamentais da chamada Lei de Thelema:&#10;</p>&#10;<ul>&#10;<li>&#34&semi;Faze o que tu queres, ser&aacute; o todo da Lei.&#34&semi;<sup id="_ref&shy;Tradu&ccedil;&otilde;es da Lei de Thelema_a" class="reference"><a href="#_note&shy;Tradu&ccedil;&otilde;es da Lei de Thelema" title="">[1]</a></sup></li>&#10;<li>&#34&semi;Amor &eacute; a lei, amor sob vontade.&#34&semi;</li></ul>&#10;<p>Estes foram apresentados ao mundo, desta forma, no Livro da Lei (<a href="http://en.wikipedia.org/wiki/Liber_al_vel_legis" id="w">Liber AL vel Legis</a>), escrito por <a href="http://en.wikipedia.org/wiki/Aleister_Crowley" id="w">Aleister Crowley</a> nos dias 8, 9 e 10 de abril de 1904.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Aleister_Crowley" id="w">Crowley</a> desenvolveu o sistema thel&ecirc;mico a partir de uma s&eacute;rie de experi&ecirc;ncias metaf&iacute;sicas experimentadas por ele e sua ent&atilde;o esposa, <a href="http://en.wikipedia.org/wiki/Rose_Kelly" id="w">Rose Edith Kelly Crowley</a>, no in&iacute;cio de <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a>. A partir dessas experi&ecirc;ncias ele alegava ter sido contactado por uma intelig&ecirc;ncia n&atilde;o&shy;corp&oacute;rea denominada <a href="http://en.wikipedia.org/wiki/Aiwass" id="w">Aiwass</a> (a quem identificou mais tarde como seu <a href="http://en.wikipedia.org/wiki/Sagrado_Anjo_Guardi%C3%A3o" id="w">Sagrado Anjo Guardi&atilde;o</a>), que ditou a ele, entre o meio&shy;dia e as 13 horas dos dias 8, 9 e 10 de abril daquele ano, o <a href="http://en.wikipedia.org/wiki/Liber_AL_vel_Legis" id="w">Livro da Lei (Liber AL vel Legis)</a>. Sabe&shy;se, al&eacute;m disso, que pensadores anteriores a Crowley apresentaram tra&ccedil;os da cosmovis&atilde;o e sistema contidos no livro, de modo que o conhecimento thel&ecirc;mico, embora coroado pelo Liber AL, n&atilde;o se restringe a ele.</p>&#10;<p>O livro cont&eacute;m tanto a frase &#34&semi;Faze o que tu queres ser&aacute; o todo da Lei&#34&semi; quanto o termo  , que Crowley tomou como nome do sistema filos&oacute;fico, m&iacute;stico e religioso que veio a se desenvolver a partir do texto daquele livro, considerado sagrado pelos thelemitas, ou seja, aqueles que seguem a filosofia ou religi&atilde;o de Thelema. O sistema thel&ecirc;mico inclui uma s&eacute;rie de refer&ecirc;ncias de <a href="http://en.wikipedia.org/wiki/Magia" id="w">magia</a>, <a href="http://en.wikipedia.org/wiki/Ocultismo" id="w">ocultismo</a>, <a href="http://en.wikipedia.org/wiki/Misticismo" id="w">misticismo</a> e <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>, tanto ocidentais quanto orientais, tais como a <a href="http://en.wikipedia.org/wiki/Cabal%C3%A1" id="w">Cabala</a> e a <a href="http://en.wikipedia.org/wiki/Yoga" id="w">Yoga</a>. Segundo Crowley, Thelema representaria um novo sistema &eacute;tico e filos&oacute;fico para a humanidade, caracterizando um <a href="http://en.wikipedia.org/wiki/Novo_Aeon" id="w">Novo Aeon</a> (<a href="http://en.wikipedia.org/wiki/Nova_Era" id="w">Nova Era</a>).</p>&#10;<p>&Eacute; comum que a <a href="http://en.wikipedia.org/wiki/Lei_de_Thelema" id="w">Lei de Thelema</a> seja compreendida, &agrave; primeira leitura, como uma licen&ccedil;a para que se executem todos os desejos e caprichos que uma pessoa tenha, sem que haja responsabilidade ou consequ&ecirc;ncias por seus atos. Contudo, esta filosofia prega justamente o oposto, partindo da ideia de que cada ser humano, por possuir livre arb&iacute;trio, &eacute; inteiramente respons&aacute;vel por sua exist&ecirc;ncia e por suas a&ccedil;&otilde;es, sem ser absolvido ou culpado por nenhum Deus ou Diabo no que tange o destino de sua pr&oacute;pria vida. A liberdade de todo Homem e toda Mulher &eacute;, portanto, cultuada, uma vez que, como consta no Liber AL, &#34&semi;Todo homem e toda mulher &eacute; uma estrela&#34&semi;. O resultado disso &eacute; um profundo respeito a si pr&oacute;prio, a cada indiv&iacute;duo e a cada forma de vida como sendo express&otilde;es particulares do Divino.</p>&#10;<p>Al&eacute;m disso, Thelema conclama cada um &agrave; descoberta e realiza&ccedil;&atilde;o de sua <a href="http://en.wikipedia.org/wiki/Verdadeira_Vontade" id="w">Vontade</a> (a inicial mai&uacute;scula sendo utilizada para diferenciar esta da vontade trivial, a express&atilde;o <a href="http://en.wikipedia.org/wiki/Verdadeira_Vontade" id="w">Verdadeira Vontade</a> tamb&eacute;m sendo utilizada para tanto). Cada um de n&oacute;s tem por obriga&ccedil;&atilde;o descobrir e cumprir essa Verdadeira Vontade, deixando de lado todo capricho e distra&ccedil;&atilde;o que possa nos afastar deste objetivo m&aacute;ximo. Ao realiz&aacute;&shy;la, estamos nos integrando perfeitamente &agrave; nossa <a href="http://en.wikipedia.org/wiki/Natureza" id="w">Natureza</a>, que reflete a ordem do <a href="http://en.wikipedia.org/wiki/Universo" id="w">Universo</a>. Portanto, realizar a Verdadeira Vontade &eacute; despertar para a Vontade do <a href="http://en.wikipedia.org/wiki/Universo" id="w">Universo</a>.</p>&#10;<p>Em Thelema, considera&shy;se a Divindade como algo imanente: isto &eacute;, que vive dentro de tudo. Logo, conhecer sua Vontade mais &iacute;ntima tamb&eacute;m &eacute; conhecer a Vontade de seu Deus Interno. Esse processo de descoberta da Vontade al&eacute;m dos desejos do <a href="http://en.wikipedia.org/wiki/Ego" id="w">Ego</a> constitui um m&eacute;todo de realiza&ccedil;&atilde;o espiritual baseado principalmente no autoconhecimento. Infelizmente, os escritos de <a href="http://en.wikipedia.org/wiki/Aleister_Crowley" id="w">Crowley</a> s&atilde;o usualmente mal interpretados e incrivelmente tomados no sentido oposto ao original, dando origem a comportamentos anti&shy;sociais que nada t&ecirc;m a ver com Thelema.</p>&#10;<p>A n&iacute;vel social, Thelema pode ser entendida como a luta pela viv&ecirc;ncia da Liberdade de cada indiv&iacute;duo, de modo que ele possa se realizar de acordo com sua &oacute;rbita particular, isto &eacute;, dentro de suas viv&ecirc;ncias e escolhas espec&iacute;ficas. Considerar a import&acirc;ncia essencial do indiv&iacute;duo para o mundo pode ser uma postura menos pragm&aacute;tica do que a tradi&ccedil;&atilde;o pol&iacute;tica adotada por sociedades opressoras e massificantes. No entanto, pelo que foi explicado anteriormente, est&aacute; claro que a <a href="http://en.wikipedia.org/wiki/Tirania" id="w">tirania</a> e os regimes totalit&aacute;rios nada t&ecirc;m a ver com Thelema.</p>&#10;<a id="Antecedentes_hist%C3%B3ricos" name="Antecedentes_hist%C3%B3ricos"></a><h2> Antecedentes hist&oacute;ricos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Crowley_unicursal_hexagram.svg%7Cthumb" id="w">[[Hexagrama Unicursal]], um dos mais comuns s&iacute;mbolos de Thelema.</a>&#10;A palavra Thelema &eacute; incomum no <a href="http://en.wikipedia.org/wiki/Idioma_Grego" id="w">Grego</a> Cl&aacute;ssico, significando o desejo, mesmo o sexual. Por&eacute;m j&aacute; se torna comum na <a href="http://en.wikipedia.org/wiki/Septuaginta" id="w">Septuaginta</a> (vers&atilde;o da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> hebraica para o dialeto grego <a href="http://en.wikipedia.org/wiki/Koin%C3%A9" id="w">Koin&eacute;</a>). Antigas escrituras <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;s</a> utilizavam esta palavra por vezes para se referir &agrave; vontade humana, mas era mais usual como refer&ecirc;ncia &agrave; vontade de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>. Na ora&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Pai_Nosso" id="w">Pai Nosso</a>, por exemplo, em &#34&semi;Venha a n&oacute;s o Vosso reino, seja feita a Tua vontade, assim na terra como no c&eacute;u&semi;&#34&semi; (<a href="http://en.wikipedia.org/wiki/Mateus_Evangelista" id="w">Mateus</a> 6:10), o original de &#34&semi;vontade&#34&semi; &eacute;  . Ainda no mesmo evangelho, em Mt 26:37, tem&shy;se <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a> dizendo a Deus: &#34&semi;Fa&ccedil;a&shy;se a Tua vontade&#34&semi;, novamente com o termo Thelema no original. Ainda al&eacute;m, <a href="http://en.wikipedia.org/wiki/Santo_Agostinho" id="w">Santo Agostinho</a>, em um serm&atilde;o do S&eacute;c. V d.C., utiliza a frase &#34&semi;<i>Dilige et quod vis fac</i>&#34&semi; (&#34&semi;Ama e faze o que tu queres&#34&semi;).</p>&#10;<p>O texto <a href="http://en.wikipedia.org/wiki/Renascen%C3%A7a" id="w">renascentista</a> &#34&semi;<a href="http://en.wikipedia.org/wiki/Hypnerotomachia_Poliphili" id="w">Hypnerotomachia Poliphili</a>&#34&semi;, creditado ao monge <a href="http://en.wikipedia.org/wiki/Dominicanos" id="w">dominicano</a> <a href="http://en.wikipedia.org/wiki/Francesco_Colonna" id="w">Francesco Colonna</a> e com  primeira publica&ccedil;&atilde;o em 1449, possui uma personagem chamada Thelemia, representativa da vontade ou desejo, que em conjunto com Logistica (a raz&atilde;o) guiavam o protagonista Polifilo por sua jornada em busca de sua amada. Quase sempre, ao ser obrigado a escolher entre os conselhos de Logistica e Thelemia, Polifilio dava ouvidos &agrave; seus impulsos sexuais e n&atilde;o &agrave; l&oacute;gica. Esse livro teve grande influ&ecirc;ncia sobre outra obra de grande import&acirc;ncia para a base filos&oacute;fica thel&ecirc;mica, a novela do s&eacute;culo XVI, &#34&semi;<a href="http://en.wikipedia.org/wiki/Gargantua_e_Pantagruel" id="w">Gargantua e Pantagruel</a>&#34&semi;, do monge <a href="http://en.wikipedia.org/wiki/Franciscanos" id="w">franciscano</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Rabelais" id="w">Fran&ccedil;ois Rabelais</a>. Neste texto cl&aacute;ssico se descreve a &#34&semi;Abadia de <i>Th&eacute;l&egrave;me</i>&#34&semi;, cuja &uacute;nica regra consistia em &#34&semi;<i>Faix &ccedil;e que tu veux</i>&#34&semi; (&#34&semi;Faze o que tu queres&#34&semi;). J&aacute; em meados do s&eacute;culo XVIII, Sir <a href="http://en.wikipedia.org/wiki/Francis_Dashwood" id="w">Francis Dashwood</a> inscreve este ad&aacute;gio, que se tornaria o lema do <a href="http://en.wikipedia.org/wiki/Clube_do_Inferno" id="w">Hellfire Club</a>, na porta de entrada de sua pr&oacute;pria abadia, em <a href="http://en.wikipedia.org/wiki/Medhenmam" id="w">Medhenmam</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. &#34&semi;Gargantua e Pantagruel&#34&semi; tamb&eacute;m &eacute; referenciado na novela de Sir <a href="http://en.wikipedia.org/wiki/Walter_Besant" id="w">Walter Besant</a> e de <a href="http://en.wikipedia.org/wiki/James_Rice" id="w">James Rice</a>, &#34&semi;Os Monges de Thelema&#34&semi; (1878), e na utopia &#34&semi;A Constru&ccedil;&atilde;o de Thelema&#34&semi; (1910), de <a href="http://en.wikipedia.org/wiki/C._R._Ashbee" id="w">C. R. Ashbee</a>.</p>&#10;<a id="Fran%C3%A7ois_Rabelais" name="Fran%C3%A7ois_Rabelais"></a><h3> Fran&ccedil;ois Rabelais </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Francois_Rabelais_&shy;_Portrait.jpg%7Cthumb" id="w">Fran&ccedil;ois Rabelais.</a>&#10;Rabelais, que viveu no s&eacute;culo XVI, foi inicialmente um <a href="http://en.wikipedia.org/wiki/Monge" id="w">monge</a> <a href="http://en.wikipedia.org/wiki/Franciscanos" id="w">franciscano</a> e posteriormente <a href="http://en.wikipedia.org/wiki/Beneditinos" id="w">beneditino</a> que depois deixou o monast&eacute;rio para estudar medicina em <a href="http://en.wikipedia.org/wiki/Lyon" id="w">Lyon</a> (1532). L&aacute; escreveu &#34&semi;Gargantua e Pantagruel&#34&semi;, uma s&eacute;rie de livros sat&iacute;rica sobre dois gigantes, respectivamente pai e filho, e suas aventuras divertidas e extravagantes, a partir de uma perspectiva <a href="http://en.wikipedia.org/wiki/Humanismo" id="w">humanista</a> <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;</a>. Nestas hist&oacute;rias, <i>thelema</i> &eacute; referenciada sempre como a vontade divina, a qual seria a suprema regente da Abadia. Ainda que os textos apresentem elementos de <a href="http://en.wikipedia.org/wiki/Estoicismo" id="w">estoicismo</a> e caridade crist&atilde;, estes s&atilde;o considerados precursores diretos da filosofia thel&ecirc;mica.</p>&#10;<p>A Abadia de Thelema &eacute; descrita no primeiro livro (cap&iacute;tulos 52 a 57). Constru&iacute;da por Gargantua, a Abadia &eacute; uma cl&aacute;ssica <a href="http://en.wikipedia.org/wiki/Utopia" id="w">utopia</a> concebida como cr&iacute;tica &agrave; sociedade nos tempos de Rabelais. Nela, os desejos de todos eram plenamente satisfeitos. Ainda que sat&iacute;ricos, os princ&iacute;pios ali colocados correspondem aos ideais considerados por Rabelais como os mais elevados. Os habitantes da Abadia eram governados apenas por sua livre vontade e por seu prazer, sendo o &#34&semi;Faze o que tu queres&#34&semi; a &uacute;nica regra. Rabelais acreditava que o ser humano livre, bem nascido e com suas necessidades supridas seria pleno de honra&semi; o que terminaria por resultar em atos virtuosos. A natureza nobre do ser humano, entretanto, seria suprimida juntamente com sua liberdade, pois quando os desejos s&atilde;o negados busca&shy;se alcan&ccedil;&aacute;&shy;los por quaisquer meios.</p>&#10;<p>Alguns thelemitas contempor&acirc;neos consideram o trabalho de <a href="http://en.wikipedia.org/wiki/Aleister_Crowley" id="w">Crowley</a> como visando justamente a natureza intrinsecamente nobre do homem, tal como no pensamento de Rabelais. Assim, credita&shy;se ao franciscano a cria&ccedil;&atilde;o da base filos&oacute;fica de Thelema, tendo sido um dos primeiros a se referirem a tais ideias. Muitas vezes, Rabelais &eacute; chamado de &#34&semi;O Primeiro Thelemita&#34&semi;. Contudo, nas palavras de <i>Sabazius</i>, o atual Rei (Grande Mestre Nacional) da <a href="http://en.wikipedia.org/wiki/Ordo_Templi_Orientis" id="w">Ordo Templi Orientis</a> para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>:</p>&#10;<p /><blockquote>&#10;<p>&#34&semi;S&atilde;o Rabelais jamais considerou que sua fic&ccedil;&atilde;o sat&iacute;rica fosse um esquema para uma sociedade humana real&hellip; [A filosofia de] Thelema &eacute; aquela do <a href="http://en.wikipedia.org/wiki/Liber_AL_vel_Legis" id="w">Livro da Lei</a> e dos escritos de Aleister Crowley&#34&semi;.&#10;</p></blockquote>&#10;&#10;<p>Por outro lado, <a href="http://en.wikipedia.org/wiki/Aleister_Crowley" id="w">Aleister Crowley</a> escreveu no texto &#34&semi;Os Antecedentes de Thelema&#34&semi; (1926) que Rabelais, tanto quanto poss&iacute;vel, chegou muito perto da Lei de Thelema conforme Crowley a compreendia, antecipando&shy;se, assim, &agrave; escritura do <a href="http://en.wikipedia.org/wiki/Liber_AL_vel_Legis" id="w">Livro da Lei</a>. Por&eacute;m, afirmava tamb&eacute;m que seu pr&oacute;prio trabalho era mais profundo, apresentando uma metodologia pratic&aacute;vel por qualquer pessoa, baseada nos mesmos princ&iacute;pios da pesquisa cient&iacute;fica, revelando mist&eacute;rios que Rabelais guardou para si mesmo ao buscar um ideal, ao inv&eacute;s de uma forma pr&aacute;tica de se pensar quest&otilde;es pol&iacute;ticas, econ&ocirc;micas e sociais. Sem esse trabalho pr&aacute;tico, segundo Crowley, &eacute; imposs&iacute;vel a realiza&ccedil;&atilde;o da Lei.</p>&#10;<p>Rabelais est&aacute; inclu&iacute;do entre os Santos da <a href="http://en.wikipedia.org/wiki/Ecclesia_Gnostica_Catholica" id="w">Ecclesia Gnostica Catholica</a>, juntamente com 70 outros nomes como <a href="http://en.wikipedia.org/wiki/Virg%C3%ADlio" id="w">Virg&iacute;lio</a>, <a href="http://en.wikipedia.org/wiki/Catullus" id="w">Catullus</a>, <a href="http://en.wikipedia.org/wiki/Swinburne" id="w">Swinburne</a>, <a href="http://en.wikipedia.org/wiki/Friedrich_Nietzsche" id="w">Friedrich Nietzsche</a>, <a href="http://en.wikipedia.org/wiki/Richard_Wagner" id="w">Richard Wagner</a> e <a href="http://en.wikipedia.org/wiki/William_Blake" id="w">William Blake</a>.</p>&#10;<a id="Francis_Dashwood_e_o_Clube_do_Inferno_(Hellfire_Club)" name="Francis_Dashwood_e_o_Clube_do_Inferno_(Hellfire_Club)"></a><h3> Francis Dashwood e o Clube do Inferno (Hellfire Club) </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Hogarth_Dashwood.jpg%7Cthumb%7Cleft%7C200px" id="w">Retrato de [[Francis Dashwood, 15&ordm; Bar&atilde;o de le Despencer]], por [[William Hogarth]], final dos anos 1750.</a>&#10;Sir <a href="http://en.wikipedia.org/wiki/Francis_Dashwood" id="w">Francis Dashwood</a> adotou alguns dos ideais de <a href="http://en.wikipedia.org/wiki/Rabelais" id="w">Rabelais</a> e aplicou a regra do &#34&semi;Faze o que tu queres&#34&semi; no grupo fundado por ele, os <a href="http://en.wikipedia.org/wiki/Monge" id="w">Monges</a> de Medmenham (grupo mais conhecido como <a href="http://en.wikipedia.org/wiki/Clube_do_Inferno" id="w">Hellfire Club</a>). Uma abadia foi estabelecida em Medmenham, uma propriedade que englobava as ru&iacute;nas de uma abadia <a href="http://en.wikipedia.org/wiki/Cisterciense" id="w">cisterciense</a> fundada em 1201. O grupo era conhecido como &#34&semi;franciscanos&#34&semi;, ainda que sem liga&ccedil;&atilde;o com a ordem cat&oacute;lica dos <a href="http://en.wikipedia.org/wiki/Franciscanos" id="w">Franciscanos</a> ou com <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_de_Assis" id="w">S&atilde;o Francisco de Assis</a>, mas sim por conta de seu fundador. Dentre os membros do clube destacam&shy;se pol&iacute;ticos como <a href="http://en.wikipedia.org/wiki/John_Wilkes" id="w">John Wilkes</a> e <a href="http://en.wikipedia.org/wiki/George_Dodington" id="w">George Dodington</a>. H&aacute; poucas evid&ecirc;ncias das atividades ou cren&ccedil;as praticadas no <a href="http://en.wikipedia.org/wiki/Clube_do_Inferno" id="w">Clube do Inferno</a>. Os poucos testemunhos existentes foram deixados por Wilkes, que jamais entrou na <a href="http://en.wikipedia.org/wiki/Capela" id="w">capela</a> principal ou chegou a ser membro do <a href="http://en.wikipedia.org/wiki/C%C3%ADrculo_interno" id="w">c&iacute;rculo interno</a>. Contudo, ele descreve os membros como <a href="http://en.wikipedia.org/wiki/Hedonismo" id="w">hedonistas</a> que &#34&semi;se encontravam para celebrar as mulheres e o vinho&#34&semi; e acrescentavam &agrave;s suas atividades as ideias dos antigos apenas para tornar a experi&ecirc;ncia mais decadente.</p>&#10;<p>Na opini&atilde;o do Tenente&shy;Coronel Towers, o grupo tinha pouco mais com <a href="http://en.wikipedia.org/wiki/Rabelais" id="w">Rabelais</a> do que a inscri&ccedil;&atilde;o &#34&semi;Faze o que tu queres&#34&semi; sobre a porta de entrada. O pesquisador acredita que eles usavam o complexo de cavernas na propriedade como um templo <a href="http://en.wikipedia.org/wiki/Or%C3%A1culo" id="w">oracular</a> <a href="http://en.wikipedia.org/wiki/Dion%C3%ADsio" id="w">dionis&iacute;aco</a>, baseando&shy;se nas pr&oacute;prias interpreta&ccedil;&otilde;es dos cap&iacute;tulos de &#34&semi;Gargantua e Pantagruel&#34&semi; que interessavam a Dashwood. Sir <a href="http://en.wikipedia.org/wiki/Nathaniel_Wraxall" id="w">Nathaniel Wraxall</a>, em suas &#34&semi;Mem&oacute;rias Hist&oacute;ricas&#34&semi; (1815), acusou os monges de realizarem rituais <a href="http://en.wikipedia.org/wiki/Satanismo" id="w">sat&acirc;nicos</a>, por&eacute;m os membros do Clube alegaram que isso era uma heresia. <a href="http://en.wikipedia.org/wiki/Gerald_Gardner" id="w">Gerald Gardner</a> e outros como <a href="http://en.wikipedia.org/wiki/Mike_Howard" id="w">Mike Howard</a> alegam que os monges adoravam a <a href="http://en.wikipedia.org/wiki/Deusa_m%C3%A3e" id="w">Deusa m&atilde;e</a>. <a href="http://en.wikipedia.org/wiki/Daniel_Willens" id="w">Daniel Willens</a>, que estariam ligado &agrave; <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">Ma&ccedil;onaria</a> (o que &eacute; negado por institui&ccedil;&otilde;es ma&ccedil;&ocirc;nicas) bem como que Dashwood poderia ter conhecimentos sobre sacramentos secretos da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, sem entretanto apresentar qualquer evid&ecirc;ncia de tanto.</p>&#10;<a id="Aleister_Crowley" name="Aleister_Crowley"></a><h2> Aleister Crowley </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Aleister_Crowley" id="w">Aleister Crowley</a> (<a href="http://en.wikipedia.org/wiki/1875" id="w">1875</a>&ndash;<a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>) foi um ocultista, montanhista, pintor e escritor ingl&ecirc;s. Em <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a>, em uma experi&ecirc;ncia m&iacute;stica, teve o <a href="http://en.wikipedia.org/wiki/Liber_AL_vel_Legis" id="w">Livro da Lei</a> ditado a ele por uma entidade denominada <a href="http://en.wikipedia.org/wiki/Aiwass" id="w">Aiwass</a>, livro sagrado que atua como pedra fundamental para o sistema filos&oacute;fico, religioso, social e m&aacute;gico chamado Thelema.</p>&#10;<a id="O_Livro_da_Lei" name="O_Livro_da_Lei"></a><h3> O Livro da Lei </h3>&#10;<p> &#10;O sistema thel&ecirc;mico tem in&iacute;cio com a escritura do <a href="http://en.wikipedia.org/wiki/Liber_AL_vel_Legis" id="w">Livro da Lei</a>, cujo nome oficial &eacute; Liber AL vel Legis. Foi escrito no <a href="http://en.wikipedia.org/wiki/Cairo" id="w">Cairo</a>, <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>, durante a lua de mel de <a href="http://en.wikipedia.org/wiki/Aleister_Crowley" id="w">Crowley</a> e sua primeira esposa, <a href="http://en.wikipedia.org/wiki/Rose_Kelly" id="w">Rose Kelly</a>. Este pequeno livro cont&eacute;m tr&ecirc;s cap&iacute;tulos, cada um escrito durante o per&iacute;odo entre o meio&shy;dia e as 13h00, dos dias 8, 9 e 10 de abril de <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a>. Crowley dizia que escreveu o livro segundo o que lhe foi ditado por uma entidade &#34&semi;preter&shy;humana&#34&semi; de nome <a href="http://en.wikipedia.org/wiki/Aiwass" id="w">Aiwass</a>, a qual posteriormente identificou como sendo o seu pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Sagrado_Anjo_Guardi%C3%A3o" id="w">Sagrado Anjo Guardi&atilde;o</a>. <a href="http://en.wikipedia.org/wiki/Israel_Regardie" id="w">Israel Regardie</a>, disc&iacute;pulo e secret&aacute;rio particular de Crowley, preferia atribuir a voz ao pr&oacute;prio subconsciente de Crowley, mas as opini&otilde;es sobre a identidade de Aiwass variam enormemente entre os thelemitas. Apesar das refer&ecirc;ncias a Rabelais, a an&aacute;lise de <a href="http://en.wikipedia.org/wiki/Dave_Evans" id="w">Dave Evans</a> do Livro da Lei apresenta maiores semelhan&ccedil;as com o texto &#34&semi;O Amado de Hathor e a Capela do Gavi&atilde;o Dourado&#34&semi;, pe&ccedil;a de <a href="http://en.wikipedia.org/wiki/Florence_Farr" id="w">Florence Farr</a>, do que com &#34&semi;<a href="http://en.wikipedia.org/wiki/Gargantua_e_Pantagruel" id="w">Gargantua e Pantagruel</a>&#34&semi;. Evans diz que isso pode resultar do fato de que tanto Farr quanto Crowley terem sido membros da <a href="http://en.wikipedia.org/wiki/Ordem_Herm%C3%A9tica_da_Aurora_Dourada" id="w">Ordem Herm&eacute;tica da Aurora Dourada</a> e dela tenham absorvido os ensinamentos e a simbologia, e que Crowley talvez conhecesse o material anterior e tenha se inspirado nos textos de Farr. Sutin tamb&eacute;m encontra similaridades com o trabalho de <a href="http://en.wikipedia.org/wiki/W._B._Yeats" id="w">W. B. Yeats</a>, atribuindo tais similaridades a &#34&semi;inspira&ccedil;&otilde;es compartilhadas&#34&semi; (como uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Zeitgeist" id="w">zeitgeist</a>) ou talvez ao conhecimento por parte de Yeats do trabalho do pr&oacute;prio Crowley.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Liber_AL_Front.jpg%7Cthumb%7CFrontstp%C3%ADcio_do_%5B%5BLiber_AL_vel_Legis" id="w">Liber AL vel Legis, o Livro da Lei]] .</a>&#10;<a href="http://en.wikipedia.org/wiki/Aleister_Crowley" id="w">Crowley</a> escreveu v&aacute;rios coment&aacute;rios sobre o <a href="http://en.wikipedia.org/wiki/Liber_AL_vel_Legis" id="w">Livro da Lei</a>, o &uacute;ltimo dos quais em <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>. Este breve trabalho, intitulado apenas &#34&semi;O Comento&#34&semi; avisa sobre os perigos do estudo do Livro e da discuss&atilde;o de seu conte&uacute;do, deixando claro que:</p>&#10;<p /><blockquote>&#10;<p>&#34&semi;Todas as quest&otilde;es da Lei s&atilde;o para serem decididas apenas por apelos aos meus escritos, cada pessoa por si mesma&#34&semi;.&#10;</p></blockquote>&#10;&#10;<a id="Verdadeira_Vontade" name="Verdadeira_Vontade"></a><h3> Verdadeira Vontade </h3>&#10;<p> &#10;De acordo com <a href="http://en.wikipedia.org/wiki/Aleister_Crowley" id="w">Crowley</a>, todo indiv&iacute;duo &eacute; dotado de uma <a href="http://en.wikipedia.org/wiki/Verdadeira_Vontade" id="w">Verdadeira Vontade</a>, a qual deve ser diferenciada das vontades ordin&aacute;rias e dos desejos do <a href="http://en.wikipedia.org/wiki/Ego" id="w">Ego</a>. A Verdadeira Vontade &eacute;, essencialmente, o &#34&semi;chamado&#34&semi; ou &#34&semi;prop&oacute;sito&#34&semi; da vida de algu&eacute;m. Alguns magos recentes concluem que o ato de chegar &agrave; auto&shy;realiza&ccedil;&atilde;o deve ser feito por seus pr&oacute;prios esfor&ccedil;os, sem a ajuda de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> ou qualquer outra autoridade divina. De trabalhos como o &#34&semi;Liber II &shy; A Mensagem de <a href="http://en.wikipedia.org/wiki/Aleister_Crowley" id="w">Mestre Therion</a>&#34&semi; pode&shy;se entender que a <a href="http://en.wikipedia.org/wiki/Verdadeira_Vontade" id="w">Verdadeira Vontade</a> do indiv&iacute;duo &eacute; nada mais que uma por&ccedil;&atilde;o da pr&oacute;pria Vontade Divina. &#34&semi;Faze o que tu queres ser&aacute; o todo da Lei&#34&semi; n&atilde;o se refere ao hedonismo, acatando&shy;se qualquer desejo mundano, mas no atender do chamado desse prop&oacute;sito maior. O thelemita &eacute; um m&iacute;stico que, de acordo com <a href="http://en.wikipedia.org/wiki/Lon_Milo_Duquette" id="w">Lon Milo Duquette</a>, baseia suas a&ccedil;&otilde;es no sentido de descobrir e executar essa Vontade&semi; quando algu&eacute;m a realiza &eacute; como se encontrasse sua pr&oacute;pria &oacute;rbita entre os demais corpos celestes na ordem universal, e o universo passa a auxili&aacute;&shy;lo. N&atilde;o se deve confundir esta ideia com a chamada &#34&semi;<a href="http://en.wikipedia.org/wiki/Lei_da_Atra%C3%A7%C3%A3o" id="w">Lei da Atra&ccedil;&atilde;o</a>&#34&semi;, apresentada pelo Movimento Novo Pensamento. Thelema n&atilde;o implica o desejo por algo, mas sim a descoberta da sua pr&oacute;pria natureza &iacute;ntima, de modo a se alcan&ccedil;ar paz e unidade com o Universo. De forma a algu&eacute;m se tornar capaz de seguir sua <a href="http://en.wikipedia.org/wiki/Verdadeira_Vontade" id="w">Verdadeira Vontade</a>, as inibi&ccedil;&otilde;es instiladas pela sociedade no <a href="http://en.wikipedia.org/wiki/Self" id="w">Self</a> devem ser quebradas por um processo de descondicionamento. <a href="http://en.wikipedia.org/wiki/Aleister_Crowley" id="w">Crowley</a> acreditava que isso seria alcan&ccedil;ado pela liberta&ccedil;&atilde;o de todos os desejos <a href="http://en.wikipedia.org/wiki/Inconsciente" id="w">inconscientes</a> e pelo controle da <a href="http://en.wikipedia.org/wiki/Mente" id="w">mente</a> <a href="http://en.wikipedia.org/wiki/Consciente" id="w">consciente</a>, especialmente das restri&ccedil;&otilde;es colocadas &agrave; express&atilde;o <a href="http://en.wikipedia.org/wiki/Sexo" id="w">sexual</a>, que &eacute; associada ao poder da cria&ccedil;&atilde;o divina. Thelema associa a Verdadeira Vontade de cada indiv&iacute;duo com o <a href="http://en.wikipedia.org/wiki/Sagrado_Anjo_Guardi%C3%A3o" id="w">Sagrado Anjo Guardi&atilde;o</a>, o <a href="http://en.wikipedia.org/wiki/Daimon" id="w">daimon</a> &uacute;nico de cada ser humano. A busca espiritual para se alcan&ccedil;ar e cumprir essa Verdadeira Vontade tamb&eacute;m &eacute; conhecida em Thelema como parte da chamada <a href="http://en.wikipedia.org/wiki/Grande_Obra" id="w">Grande Obra</a>.</p>&#10;<a id="Cosmologia" name="Cosmologia"></a><h3> Cosmologia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Estelarevelacao.jpg%7Cthumb%7Cright%7CA_%5B%5BEstela_da_Revela%C3%A7%C3%A3o%5D%5D%2C_onde_se_v%C3%AAem_%5B%5BNuit%5D%5D%2C_%5B%5BHadit%5D%5D_como_o_globo_solar_alado%2C_%5B%5BH%C3%B3rus" id="w">Ra&shy;Hoor&shy;Khuit]] sentado em seu trono, e o criador da estela, o escriba [[Ankh&shy;af&shy;na&shy;khonsu]] .</a>&#10;Thelema utiliza como principais divindades de sua <a href="http://en.wikipedia.org/wiki/Cosmologia" id="w">cosmologia</a> os <a href="http://en.wikipedia.org/wiki/Deuses" id="w">deuses</a> e deusas da religi&atilde;o do <a href="http://en.wikipedia.org/wiki/Antigo_Egito" id="w">Antigo Egito</a>. Os tr&ecirc;s principais deuses s&atilde;o os relativos aos tr&ecirc;s cap&iacute;tulos do <a href="http://en.wikipedia.org/wiki/Liber_AL_vel_Legis" id="w">Livro da Lei</a>. Estes deuses s&atilde;o:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Nuit" id="w">Nuit</a>: representada na arte antiga como uma mulher cujo corpo estrelado e curvado &eacute; a pr&oacute;pria ab&oacute;boda celeste. Ela &eacute; percebida como a <a href="http://en.wikipedia.org/wiki/Grande_M%C3%A3e" id="w">Grande M&atilde;e</a>, a fonte primal de todas as coisas. Est&aacute; ligada ao Primeiro Cap&iacute;tulo do Livro da Lei.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hadit" id="w">Hadit</a>: o ponto infinitesimal, complemento e consorte de Nuit. Hadit simboliza a manifesta&ccedil;&atilde;o, o <a href="http://en.wikipedia.org/wiki/Movimento" id="w">movimento</a> e o <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a>. Tamb&eacute;m &eacute; descrito no Livro da Lei como &#34&semi;a chama que queima em todo cora&ccedil;&atilde;o humano, e no &acirc;mago de cada estrela&#34&semi; (Liber Al vel Legis II:6). Est&aacute; ligado ao Segundo Cap&iacute;tulo do Livro da Lei.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ra&shy;Hoor&shy;Khuit" id="w">Ra&shy;Hoor&shy;Khuit</a>: uma das manifesta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/H%C3%B3rus" id="w">H&oacute;rus</a>. Ele &eacute; simbolizado como o homem entronado com cabe&ccedil;a de falc&atilde;o, carregando um cetro. &Eacute; associado ao <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> e &agrave;s energias ativas na <a href="http://en.wikipedia.org/wiki/Magia" id="w">magia</a> thel&ecirc;mica. Est&aacute; ligado ao Terceiro Cap&iacute;tulo do Livro da Lei.</li></ul>&#10;<p>Outras divindades de import&acirc;ncia em Thelema s&atilde;o:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hoor&shy;Paar&shy;Kraat" id="w">Hoor&shy;Paar&shy;Kraat</a> (ou <a href="http://en.wikipedia.org/wiki/Harp%C3%B3crates" id="w">Harp&oacute;crates</a>): deus do sil&ecirc;ncio e da for&ccedil;a interior, irm&atilde;o e contraparte de <a href="http://en.wikipedia.org/wiki/H%C3%B3rus" id="w">Ra&shy;Hoor&shy;Khuit</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Babalon" id="w">Babalon</a>: a deusa de todos os prazeres, conhecida como a <a href="http://en.wikipedia.org/wiki/Prostituta_Sagrada" id="w">Prostituta Sagrada</a>, tamb&eacute;m ligada ao conceito da <a href="http://en.wikipedia.org/wiki/Deusa_M%C3%A3e" id="w">Grande M&atilde;e</a> e pertencente &agrave; linhagem de <a href="http://en.wikipedia.org/wiki/Arqu%C3%A9tipos" id="w">arqu&eacute;tipos</a> de <a href="http://en.wikipedia.org/wiki/Inanna" id="w">Inanna</a>, <a href="http://en.wikipedia.org/wiki/Astarte" id="w">Astarte</a>, <a href="http://en.wikipedia.org/wiki/Afrodite" id="w">Afrodite</a>, dentre outras.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Therion" id="w">Therion</a>: a besta montada e controlada por Babalon, que representa o aspecto <a href="http://en.wikipedia.org/wiki/Virilidade" id="w">viril</a> e din&acirc;mico da <a href="http://en.wikipedia.org/wiki/Natureza" id="w">Natureza</a>, al&eacute;m das for&ccedil;as naturais do ser humano.</li></ul>&#10;<a id="Magia_e_Ritual%C3%ADstica" name="Magia_e_Ritual%C3%ADstica"></a><h3> Magia e Ritual&iacute;stica </h3>&#10;<p> &#10;Thelema possui um conjunto pr&oacute;prio de pr&aacute;ticas m&aacute;gicas que recebe o nome de &#34&semi;<a href="http://en.wikipedia.org/wiki/Magick" id="w">Magick</a>&#34&semi;. Esta denomina&ccedil;&atilde;o foi utilizada por <a href="http://en.wikipedia.org/wiki/Aleister_Crowley" id="w">Crowley</a> (a partir da forma vitoriana do termo &#34&semi;<a href="http://en.wikipedia.org/wiki/Magia" id="w">magic</a>&#34&semi;) para diferenciar seu sistema m&aacute;gico da magia de sal&atilde;o, tamb&eacute;m conhecida como <a href="http://en.wikipedia.org/wiki/Ilusionismo" id="w">ilusionismo</a> ou <a href="http://en.wikipedia.org/wiki/Prestidigita%C3%A7%C3%A3o" id="w">prestidigita&ccedil;&atilde;o</a> (no idioma ingl&ecirc;s, n&atilde;o existem termos distintos para <a href="http://en.wikipedia.org/wiki/Magia" id="w">magia</a> e <a href="http://en.wikipedia.org/wiki/M%C3%A1gica" id="w">m&aacute;gica</a>). &Eacute; um <a href="http://en.wikipedia.org/wiki/Sistema" id="w">sistema</a> metaf&iacute;sico completo, englobando exerc&iacute;cios e pr&aacute;ticas que buscam levar o adepto ao encontro de seu <a href="http://en.wikipedia.org/wiki/Sagrado_Anjo_Guardi%C3%A3o" id="w">Sagrado Anjo Guardi&atilde;o</a> e, atrav&eacute;s dele, ao conhecimento da <a href="http://en.wikipedia.org/wiki/Verdadeira_Vontade" id="w">Verdadeira Vontade</a> e sua consecu&ccedil;&atilde;o. Crowley foi um autor prol&iacute;fico, integrando pr&aacute;ticas <a href="http://en.wikipedia.org/wiki/Misticismo" id="w">m&iacute;sticas</a> <a href="http://en.wikipedia.org/wiki/Orientalismo" id="w">orientais</a> com pr&aacute;ticas <a href="http://en.wikipedia.org/wiki/Ocultismo" id="w">ocultistas</a> ocidentais, muitas advindas do trabalho da <a href="http://en.wikipedia.org/wiki/Ordem_Herm%C3%A9tica_da_Aurora_Dourada" id="w">Aurora Dourada</a>. Ele recomendava uma s&eacute;rie b&aacute;sica destas pr&aacute;ticas a seus <a href="http://en.wikipedia.org/wiki/Disc%C3%ADpulo" id="w">disc&iacute;pulos</a>, incluindo o b&aacute;sico do <a href="http://en.wikipedia.org/wiki/Yoga" id="w">Yoga</a> (<a href="http://en.wikipedia.org/wiki/Asana" id="w">asana</a> e <a href="http://en.wikipedia.org/wiki/Pranayama" id="w">pranayama</a>), o <a href="http://en.wikipedia.org/wiki/Ritual_Menor_do_Pentagrama" id="w">Ritual Menor do Pentagrama</a>, da Aurora Dourada, a Missa da F&ecirc;nix e o Liber Resh, sendo que este &uacute;ltimo consiste de quatro adora&ccedil;&otilde;es di&aacute;rias ao Sol (representando o <a href="http://en.wikipedia.org/wiki/Self" id="w">Self</a>). S&atilde;o tamb&eacute;m pr&aacute;ticas criadas ou recomendadas por <a href="http://en.wikipedia.org/wiki/Aleister_Crowley" id="w">Crowley</a> v&aacute;rias de <a href="http://en.wikipedia.org/wiki/Magia_sexual" id="w">magia sexual</a> e de origem <a href="http://en.wikipedia.org/wiki/Gnosticismo" id="w">gn&oacute;stica</a>. Muito de seu trabalho pode ser encontrado tanto em livros como o &#34&semi;<i>Magick Without Tears</i>&#34&semi; (&#34&semi;Magick sem L&aacute;grimas&#34&semi;) e o &#34&semi;<i>Gems of the Equinox</i>&#34&semi; (&#34&semi;J&oacute;ias do Equinox&#34&semi;), bem como em diversos <i>sites</i> da <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Sociedades_Secretas" id="w">ordens</a> thel&ecirc;micas como a <a href="http://en.wikipedia.org/wiki/Ordo_Templi_Orientis" id="w">Ordo Templi Orientis</a> ou a <a href="http://en.wikipedia.org/wiki/Astrum_Argentum" id="w">Astrum Argentum</a> o trabalho m&aacute;gico &eacute; feito atrav&eacute;s de uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Inicia%C3%A7%C3%A3o" id="w">graus inici&aacute;ticos</a>. Thelemitas que seguem seus caminhos de forma aut&ocirc;noma costumam se basear em trabalhos de <a href="http://en.wikipedia.org/wiki/Aleister_Crowley" id="w">Crowley</a> dispon&iacute;veis publicamente como um guia e em sua pr&oacute;pria intui&ccedil;&atilde;o.</p>&#10;<p>A &ecirc;nfase da <a href="http://en.wikipedia.org/wiki/Magia" id="w">magia</a> thel&ecirc;mica n&atilde;o &eacute; a obten&ccedil;&atilde;o de resultados materiais (para tanto, os thelemitas costumam recorrer a outros sistemas m&aacute;gicos como a <a href="http://en.wikipedia.org/wiki/Go%C3%A9cia" id="w">Go&eacute;cia</a>, a <a href="http://en.wikipedia.org/wiki/Sigiliza%C3%A7%C3%A3o" id="w">Sigiliza&ccedil;&atilde;o</a> ou a <a href="http://en.wikipedia.org/wiki/Feiti%C3%A7aria" id="w">Feiti&ccedil;aria</a>), mas sim no <a href="http://en.wikipedia.org/wiki/Espiritualismo" id="w">desenvolvimento espiritual</a> atrav&eacute;s do auto&shy;conhecimento e do contato com o <a href="http://en.wikipedia.org/wiki/Sagrado_Anjo_Guardi%C3%A3o" id="w">Sagrado Anjo Guardi&atilde;o</a>, sendo este seu principal objetivo. Este contato consciente &eacute; conhecido como o &#34&semi;Conhecimento e Conversa&ccedil;&atilde;o do Sagrado Anjo Guardi&atilde;o&#34&semi; e leva ao conhecimento da <a href="http://en.wikipedia.org/wiki/Verdadeira_Vontade" id="w">Verdadeira Vontade</a>. Ainda que <a href="http://en.wikipedia.org/wiki/Aleister_Crowley" id="w">Crowley</a> considerasse o Sagrado Anjo Guardi&atilde;o como uma entidade separada da pessoa, muitos thelemitas atuais o v&ecirc;em como uma manifesta&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Self" id="w">Self</a>, isto &eacute;, o centro da totalidade ps&iacute;quica do ser humano, o que para a <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicologia</a> <a href="http://en.wikipedia.org/wiki/Carl_Jung" id="w">jungiana</a>, equivale a <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>.</p>&#10;<p>Nas linhas de trabalho por <a href="http://en.wikipedia.org/wiki/Inicia%C3%A7%C3%A3o" id="w">graus m&aacute;gicos</a>, os Graus mais altos s&atilde;o alcan&ccedil;ados atrav&eacute;s do cruzar do <a href="http://en.wikipedia.org/wiki/Daath" id="w">Abismo</a> com o aux&iacute;lio do <a href="http://en.wikipedia.org/wiki/Sagrado_Anjo_Guardi%C3%A3o" id="w">Sagrado Anjo Guardi&atilde;o</a> e o abandonar do <a href="http://en.wikipedia.org/wiki/Ego" id="w">Ego</a>. Contudo, caso o adepto n&atilde;o esteja preparado adequadamente, ser&aacute; tragado por seu pr&oacute;prio ego, tornando&shy;se um <a href="http://en.wikipedia.org/wiki/Irm%C3%A3o_Negro" id="w">Irm&atilde;o Negro</a>. Dessa maneira, em vez de se tornar uno com Deus, derramando seu sangue na ta&ccedil;a de <a href="http://en.wikipedia.org/wiki/Babalon" id="w">Babalon</a> e se abrindo pela f&oacute;rmula do Amor para todo o Universo, o Irm&atilde;o Negro passa a considerar seu Ego como sendo <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>, fechando&shy;se nele. De acordo com <a href="http://en.wikipedia.org/wiki/Aleister_Crowley" id="w">Crowley</a>, o Irm&atilde;o Negro desintegra&shy;se gradualmente, passando a depender da adora&ccedil;&atilde;o de outras pessoas para seu pr&oacute;prio auto&shy;engrandecimento.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Aleiste_Crowley" id="w">Crowley</a> pregava um exame <a href="http://en.wikipedia.org/wiki/Ceticismo" id="w">c&eacute;tico</a> sobre todos os resultados obtidos atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Medita%C3%A7%C3%A3o" id="w">medita&ccedil;&atilde;o</a> ou da <a href="http://en.wikipedia.org/wiki/Magia" id="w">magia</a>. Ele insistia na necessidade da manuten&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_m%C3%A1gico" id="w">di&aacute;rio m&aacute;gico</a>, que deveria conter todas as condi&ccedil;&otilde;es observ&aacute;veis de um evento para posterior an&aacute;lise e compara&ccedil;&atilde;o. Com isso, buscava uma <a href="http://en.wikipedia.org/wiki/Metodologia" id="w">metodologia</a> para a experi&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Misticismo" id="w">m&iacute;stica</a> ou m&aacute;gica semelhante &agrave; metodologia empregada pela <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> tradicional e, com isso, separar <a href="http://en.wikipedia.org/wiki/&amp&semi;%2339%3B%26%2339%3BMagick%26%2339%3B%26%2339%3B" id="w">&#39&semi;&#39&semi;Magick&#39&semi;&#39&semi;</a> do misticismo barato e da <a href="http://en.wikipedia.org/wiki/Supersti%C3%A7%C3%A3o" id="w">supersti&ccedil;&atilde;o</a>. Crowley definia <i>Magick</i> como &#34&semi;o m&eacute;todo da ci&ecirc;ncia e o objetivo da <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>&#34&semi;, alegando que toda experi&ecirc;ncia m&aacute;gica deveria ser pass&iacute;vel de comprova&ccedil;&atilde;o e repeti&ccedil;&atilde;o n&atilde;o acidental. Sendo a magia, por&eacute;m, uma ci&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Empirismo" id="w">emp&iacute;rica</a>, os resultados s&atilde;o quase sempre <a href="http://en.wikipedia.org/wiki/Subjetividade" id="w">subjetivos</a>, de modo que o que pode ser visto como sucesso por um praticante pode ser entendido como fracasso por outro ou como fantasia por um c&eacute;tico. Contudo, a ideia &eacute; que se um mesmo praticante repete o mesmo processo nas mesmas condi&ccedil;&otilde;es, os resultados obtidos devem ser reconhec&iacute;veis como sendo suficientemente pr&oacute;ximos para que se aceitem como verdadeiros.</p>&#10;<p>N&atilde;o &eacute; necess&aacute;rio, entretanto, que se pratique qualquer forma de sistema m&aacute;gico para ser um thelemita. Considera&shy;se como sendo um thelemita todo aquele que aceita o <a href="http://en.wikipedia.org/wiki/Liber_AL_vel_Legis" id="w">Livro da Lei</a> como seu livro sagrado e siga a filosofia ali expressa segundo suas pr&oacute;prias interpreta&ccedil;&otilde;es.</p>&#10;<a id="%C3%89tica" name="%C3%89tica"></a><h3> &Eacute;tica </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Liber_AL_vel_Legis" id="w">Liber AL vel Legis</a> coloca alguns preceitos b&aacute;sicos para a conduta individual. O principal &eacute; o &#34&semi;Faze o que tu queres&#34&semi;, que representa tanto a primeira inst&acirc;ncia da Lei como um direito inerente a todo ser humano. Posto que os thelemitas utilizam a Lei de Thelema tamb&eacute;m como um cumprimento, entende&shy;se que esse direito inclui a obriga&ccedil;&atilde;o de permitir que o outro cumpra tamb&eacute;m sua <a href="http://en.wikipedia.org/wiki/Verdadeira_Vontade" id="w">Vontade</a> sem interfer&ecirc;ncias, ainda que tal pensamento n&atilde;o esteja presente no Liber AL vel Legis de forma expl&iacute;cita.</p>&#10;<p>Ainda que <a href="http://en.wikipedia.org/wiki/Aleister_Crowley" id="w">Crowley</a> tenha dito n&atilde;o haver necessidade de se detalhar uma <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a> thel&ecirc;mica, uma vez que tudo est&aacute; incluso na pr&oacute;pria Lei de Thelema, escreveu v&aacute;rios documentos apresentando sua vis&atilde;o pessoal de conduta individual &agrave; luz da Lei thel&ecirc;mica, sendo que alguns fazem refer&ecirc;ncia &agrave; quest&atilde;o da interfer&ecirc;ncia sobre o caminho alheio, sendo eles &#34&semi;Liber Oz&#34&semi;, &#34&semi;Dever&#34&semi;, &#34&semi;Liber II&#34&semi;. &#34&semi;Liber Oz&#34&semi;, considerado por muitos como uma Carta de <a href="http://en.wikipedia.org/wiki/Direitos_Humanos" id="w">Direitos Humanos</a>, enumera uma s&eacute;rie de direitos individuais derivados do &#34&semi;Faze o que tu queres&#34&semi;, que incluem, entre outros, o direito de viver por sua pr&oacute;pria lei, trabalhar como desejar, morrer como e quando desejar, amar quem, como e quando desejar, etc... Estas declara&ccedil;&otilde;es, contudo, n&atilde;o devem ser interpretadas como uma licen&ccedil;a para que se ignore a <a href="http://en.wikipedia.org/wiki/Legisla%C3%A7%C3%A3o" id="w">legisla&ccedil;&atilde;o</a> ou o direito alheio, uma vez que em Thelema considera&shy;se que cada um deve assumir integralmente a responsabilidade por seus atos e suas consequ&ecirc;ncias.</p>&#10;<p>&#34&semi;Dever&#34&semi; &eacute; descrito como &#34&semi;uma nota sobre as principais pr&aacute;ticas de conduta a serem observadas por aqueles que aceitam a Lei de Thelema&#34&semi;. Divide&shy;se em quatro sess&otilde;es:</p>&#10;&#10;<ul>&#10;<li>A &shy; Seu dever para consigo mesmo: descreve o <a href="http://en.wikipedia.org/wiki/Self" id="w">Self</a> como o centro do universo, com um chamado a que cada um aprenda sua natureza interna. Incita o leitor a desenvolver cada faculdade sua de forma equilibrada, estabelecendo sua pr&oacute;pria autonomia e devotando&shy;se ao servi&ccedil;o de sua pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Verdadeira_Vontade" id="w">Verdadeira Vontade</a>.</li>&#10;<li>B &shy; Seu dever para com os outros: explica que se deve eliminar a <a href="http://en.wikipedia.org/wiki/Ilus%C3%A3o" id="w">ilus&atilde;o</a> de que exista uma separa&ccedil;&atilde;o entre algu&eacute;m e todos os outros, a lutar quando necess&aacute;rio, a evitar a interfer&ecirc;ncia com a Vontade alheia, a iluminar os outros quando necess&aacute;rio e a adorar a natureza divina de todas os outros seres.</li>&#10;<li>C &shy; Seu dever para com a Humanidade: coloca que a Lei de Thelema deveria ser a &uacute;nica base de conduta, que as leis mundanas deveriam ter como objetivo assegurar a liberdade maior de cada indiv&iacute;duo, sendo o crime descrito como uma viola&ccedil;&atilde;o da Verdadeira Vontade de algu&eacute;m.</li>&#10;<li>D &shy; Seu dever para com todos os outros seres e coisas: diz que a Lei de Thelema deveria ser aplicada a todos os problemas e usada para se decidir toda quest&atilde;o &eacute;tica, sendo uma viola&ccedil;&atilde;o da Lei utilizar um animal ou objeto para um prop&oacute;sito distinto daquele para o qual foi criado, tal como arruinar algo de forma que se torne in&uacute;til a seu prop&oacute;sito. Os recursos naturais podem ser utilizados pelo ser humano, mas isso deve ser feito sabiamente ou a quebra da Lei seria vingada, como por exemplo o desflorestamento causando eros&atilde;o do solo ou o desmatamento de encostas ocasionando deslizamentos).</li></ul>&#10;<p>Em &#34&semi;Liber II &shy; A Mensagem de <a href="http://en.wikipedia.org/wiki/Aleister_Crowley" id="w">Mestre Therion</a>&#34&semi;, a Lei de Thelema &eacute; apresentada sucintamente como sendo &#34&semi;Faze o que tu queres, ent&atilde;o n&atilde;o fa&ccedil;a mais nada&#34&semi;. Crowley descreve a busca da <a href="http://en.wikipedia.org/wiki/Verdadeira_Vontade" id="w">Vontade</a> n&atilde;o apenas como alheia a qualquer resultado como tamb&eacute;m com incans&aacute;vel energia. &Eacute; o <a href="http://en.wikipedia.org/wiki/Nirvana" id="w">Nirvana</a> alcan&ccedil;ado e mantido de forma din&acirc;mica e n&atilde;o est&aacute;tica. A Verdadeira Vontade &eacute; descrita como uma &oacute;rbita individual e os obst&aacute;culos que impedem sua consecu&ccedil;&atilde;o devem ser eliminados.</p>&#10;<p>De forma geral, cada thelemita &eacute; instigado a estabelecer seu pr&oacute;prio c&oacute;digo de conduta e sua pr&oacute;pria <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a>, de acordo com sua interpreta&ccedil;&atilde;o individual do Livro da Lei e de sua pr&oacute;pria experi&ecirc;ncia de vida, seus estudos e suas conclus&otilde;es. Em Thelema um c&oacute;digo padronizado de conduta &eacute; impossibilitado pela inexist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Dogma" id="w">dogmas</a> ou interpreta&ccedil;&otilde;es oficiais ou &#34&semi;corretas&#34&semi; de qualquer um de seus textos sagrados.</p>&#10;<a id="O_Fim_do_Aeon" name="O_Fim_do_Aeon"></a><h3> O Fim do Aeon </h3>&#10;<p>Ao contr&aacute;rio da absoluta maioria das religi&otilde;es, que se baseiam em uma continuidade eterna de suas verdades espirituais, dentro do pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Liber_AL_vel_Legis" id="w">Liber AL vel Legis</a> j&aacute; se prenuncia o fim da validade da f&oacute;rmula atual de Thelema (Liber AL III:34), na chamada queda do Grande <a href="http://en.wikipedia.org/wiki/Equin%C3%B3cio" id="w">Equin&oacute;cio</a>:</p>&#10;<p /><blockquote>&#34&semi;Quando Hrumachis erguer&shy;se&shy;&aacute; e aquele da dupla baqueta assumir&aacute; meu trono e lugar, um outro profeta dever&aacute; erguer&shy;se, e trazer febre fresca dos c&eacute;us. Uma outra mulher despertar&aacute; a vol&uacute;pia e a adora&ccedil;&atilde;o da Serpente. Uma outra alma de Deus e da besta misturar&shy;se&shy;&aacute; no sacerdote englobado, um outro sacrif&iacute;cio macular&aacute; a tumba. Um outro rei dever&aacute; reinar e a b&ecirc;n&ccedil;&atilde;o n&atilde;o mais ser&aacute; derramada ao m&iacute;stico Senhor da cabe&ccedil;a de Falc&atilde;o&#34&semi;.&#10;<p /></blockquote>&#10;&#10;<p>Isso se deve &agrave; ideia thel&ecirc;mica de que a evolu&ccedil;&atilde;o espiritual humana baseia&shy;se em ciclos, chamados <a href="http://en.wikipedia.org/wiki/Aeons" id="w">Aeons</a>, cada um regido por um <a href="http://en.wikipedia.org/wiki/Arqu%C3%A9tipo" id="w">arqu&eacute;tipo</a>, normalmente representado por uma divindade eg&iacute;pcia. At&eacute; hoje dois ciclos foram completados:</p>&#10;&#10;<ul>&#10;<li>Aeon de <a href="http://en.wikipedia.org/wiki/&Iacute;sis" id="w">&Iacute;sis</a>: a &eacute;poca da <a href="http://en.wikipedia.org/wiki/Deusa_M%C3%A3e" id="w">Deusa M&atilde;e</a>, quando o ser humano cultuava os aspectos femininos da cria&ccedil;&atilde;o. O ser humano &eacute; visto espiritualmente como um beb&ecirc; de colo.</li>&#10;<li>Aeon de <a href="http://en.wikipedia.org/wiki/Os%C3%ADris" id="w">Os&iacute;ris</a>: a &eacute;poca do <a href="http://en.wikipedia.org/wiki/Deus_Pai" id="w">Deus Pai</a>, quando os aspectos masculinos da ordem e do sacrif&iacute;cio eram cultuados. Entende&shy;se o ser humano espiritualmente como uma crian&ccedil;a que j&aacute; n&atilde;o mais se nutre do leite materno, por&eacute;m necessita ainda do amparo e da disciplina paternas.</li></ul>&#10;<p>Thelema atua dentro do terceiro ciclo, o chamado Novo Aeon:</p>&#10;&#10;<ul>&#10;<li>Aeon de <a href="http://en.wikipedia.org/wiki/H%C3%B3rus" id="w">H&oacute;rus</a>: a &eacute;poca do Deus Interior, na qual se cultua a <a href="http://en.wikipedia.org/wiki/Individua%C3%A7%C3%A3o" id="w">individua&ccedil;&atilde;o</a> (n&atilde;o o individualismo), nos aspectos <a href="http://en.wikipedia.org/wiki/Hermafroditismo" id="w">hermafroditas</a>, equilibrando o masculino e o feminino. O ser humano evolui at&eacute; a maturidade, n&atilde;o necessitando mais de divindades externas, tornando&shy;se ele pr&oacute;prio seu deus e redentor.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Aleister_Crowley" id="w">Crowley</a> presume que o pr&oacute;ximo Aeon, que deve ocorrer por volta do ano 3900, ser&aacute; o de <a href="http://en.wikipedia.org/wiki/Maat" id="w">Maat</a>, a deusa eg&iacute;pcia da Justi&ccedil;a, quando a f&oacute;rmula atual j&aacute; ter&aacute; cumprido seu objetivo e n&atilde;o ser&aacute; mais necess&aacute;ria, devendo deixar um novo pensamento tomar lugar no mundo.</p>&#10;<a id="Lugares_Importantes" name="Lugares_Importantes"></a><h3> Lugares Importantes </h3>&#10;<a id="Cefal%C3%BA" name="Cefal%C3%BA"></a><h4>Cefal&uacute;</h4>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, <a href="http://en.wikipedia.org/wiki/Aleister_Crowley" id="w">Crowley</a> fundou na cidade de Cefal&uacute;, no sul da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, uma comunidade a qual deu o nome de <a href="http://en.wikipedia.org/wiki/Abadia_de_Thelema_(Cefalu)" id="w">Abadia de Thelema</a>. Nessa comunidade foi escrito um de seus mais pungentes livros, &#34&semi;<i>Diary of a Drug Fiend</i>&#34&semi; (&#34&semi;Di&aacute;rio de um Viciado em Drogas&#34&semi;), onde conta sua luta para livrar&shy;se do v&iacute;cio em <a href="http://en.wikipedia.org/wiki/Hero%C3%ADna" id="w">hero&iacute;na</a> (adquirido como forma de tratamento da &eacute;poca para a <a href="http://en.wikipedia.org/wiki/Asma" id="w">asma</a>) e sua derrota. Sua filha, Anna Leah, morreu ali de <a href="http://en.wikipedia.org/wiki/Febre_tif%C3%B3ide" id="w">febre tif&oacute;ide</a> ainda na inf&acirc;ncia, ocasionando um dos momentos de maior dor na vida de Crowley.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Raoul_Loveday" id="w">Raoul Loveday</a>, disc&iacute;pulo de <a href="http://en.wikipedia.org/wiki/Aleister_Crowley" id="w">Crowley</a> e morador da Abadia, morreu no local de infec&ccedil;&atilde;o e sua esposa, Betty May, narrou o caso de forma sensacionalista para <a href="http://en.wikipedia.org/wiki/Tabl%C3%B3ide" id="w">tabl&oacute;ides</a> brit&acirc;nicos. Isso resultou em um esc&acirc;ndalo que fez com que o governo <a href="http://en.wikipedia.org/wiki/Fascismo" id="w">fascista</a> de <a href="http://en.wikipedia.org/wiki/Benito_Mussolini" id="w">Benito Mussolini</a> expulsasse Crowley da It&aacute;lia em <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>. As ru&iacute;nas da Abadia, cujas paredes ainda exibem pinturas murais de Crowley, atraem turistas at&eacute; hoje. Pr&oacute;ximo a elas, algumas vezes encontram&shy;se pequenas cruzes de madeira cobertas de rosas.</p>&#10;<a id="Boleskine" name="Boleskine"></a><h4> Boleskine </h4>&#10;<p>Em outubro de <a href="http://en.wikipedia.org/wiki/1899" id="w">1899</a> <a href="http://en.wikipedia.org/wiki/Aleister_Crowley" id="w">Crowley</a> comprou uma mans&atilde;o &agrave;s margens do lago <a href="http://en.wikipedia.org/wiki/Loch_Ness" id="w">Loch Ness</a>, pr&oacute;ximo &agrave; <a href="http://en.wikipedia.org/wiki/Inverness" id="w">Inverness</a>, na <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>, chamada de Boleskine. L&aacute; realizou o rito de <a href="http://en.wikipedia.org/wiki/Abramelin" id="w">Abramelin</a>, cuja execu&ccedil;&atilde;o completa durou um ano e meio. Por este motivo, Boleskine &eacute; considerada como o &#34&semi;Leste M&aacute;gico&#34&semi; de Thelema, similar &agrave; <a href="http://en.wikipedia.org/wiki/Meca" id="w">Meca</a> dos <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">mu&ccedil;ulmanos</a>. L&aacute; foi tamb&eacute;m executada pela primeira vez o mais importante rito da Ordo Templi Orientis, a Missa Gn&oacute;stica (Liber XV).</p>&#10;<p>A casa mudou de dono v&aacute;rias vezes e chegou a ser propriedade do m&uacute;sico <a href="http://en.wikipedia.org/wiki/Jimmy_Page" id="w">Jimmy Page</a>, guitarrista do <a href="http://en.wikipedia.org/wiki/Led_Zeppelin" id="w">Led Zeppelin</a>, banda brit&acirc;nica de <a href="http://en.wikipedia.org/wiki/Heavy_rock" id="w">Heavy rock</a>. Page &eacute; um dos maiores colecionadores de materiais relativos a Crowley e permitia que turistas acampassem na propriedade enquanto esta era sua.</p>&#10;<a id="Celebra%C3%A7%C3%B5es" name="Celebra%C3%A7%C3%B5es"></a><h2> Celebra&ccedil;&otilde;es </h2>&#10;<p>Conforme definido pelos vers&iacute;culos II:36 a II:44 do <a href="http://en.wikipedia.org/wiki/Liber_AL_vel_Legis" id="w">Liber AL vel Legis</a>, uma s&eacute;rie de celebra&ccedil;&otilde;es s&atilde;o festejadas anualmente ou esporadicamente pelos thelemitas.</p>&#10;<a id="Celebra%C3%A7%C3%B5es_Anuais" name="Celebra%C3%A7%C3%B5es_Anuais"></a><h3> Celebra&ccedil;&otilde;es Anuais </h3>&#10;&#10;<ul>&#10;<li>As Festas das Esta&ccedil;&otilde;es: s&atilde;o os <a href="http://en.wikipedia.org/wiki/Equin%C3%B3cios" id="w">Equin&oacute;cios</a> e os <a href="http://en.wikipedia.org/wiki/Solst%C3%ADcios" id="w">Solst&iacute;cios</a>, comemorados no dia 20 dos meses de mar&ccedil;o, junho, setembro e dezembro.</li>&#10;<li>O Supremo Ritual: comemorado durante o Ano Novo Astrol&oacute;gico, no Solst&iacute;cio de mar&ccedil;o (corresponde ao Ano Novo Thel&ecirc;mico).</li>&#10;<li>Os Tr&ecirc;s Dias de Escritura do Livro da Lei: uma celebra&ccedil;&atilde;o &agrave; escrita do Liber AL vel Legis, nos dias 8, 9 e 10 de abril.</li>&#10;<li>Primeira Noite do Profeta e Sua Noiva: comemora a uni&atilde;o de Crowley e Rose Kelly, que resultou no <a href="http://en.wikipedia.org/wiki/Livro_da_Lei" id="w">Livro da Lei</a>, no dia 12 de agosto.</li>&#10;<li>O Equin&oacute;cio dos Deuses: comemorado durante o Equin&oacute;cio de Outono.</li></ul>&#10;<p>Tamb&eacute;m &eacute; muito comum entre os thelemitas que se comemore o Nascimento do Profeta (12 de outubro) e a Morte do Profeta (1&ordm; de dezembro).</p>&#10;<a id="Celebra%C3%A7%C3%B5es_Espor%C3%A1dicas" name="Celebra%C3%A7%C3%B5es_Espor%C3%A1dicas"></a><h3> Celebra&ccedil;&otilde;es Espor&aacute;dicas </h3>&#10;&#10;<ul>&#10;<li>Festa para o Fogo: maturidade de um menino, em seu anivers&aacute;rio de 14 anos.</li>&#10;<li>Festa para a &Aacute;gua: maturidade de uma menina, no dia de sua <a href="http://en.wikipedia.org/wiki/Menstrua%C3%A7%C3%A3o" id="w">menstrua&ccedil;&atilde;o</a>.</li>&#10;<li>Festa para a Vida: nascimento de uma crian&ccedil;a.</li>&#10;<li>Festa para a Morte: tamb&eacute;m chamado de Grande Celebra&ccedil;&atilde;o, ocorre no falecimento de um thelemita.</li></ul>&#10;<a id="N%C3%BAmeros_Importantes" name="N%C3%BAmeros_Importantes"></a><h3> N&uacute;meros Importantes </h3>&#10;<p>J&aacute; na leitura do Liber AL vel Legis percebe&shy;se que os n&uacute;meros ocupam um lugar importante dentro da simbologia thel&ecirc;mica. Em Liber AL I:3 h&aacute; uma pista em rela&ccedil;&atilde;o a isso quando se diz que &#34&semi;Todo n&uacute;mero &eacute; infinito, n&atilde;o h&aacute; diferen&ccedil;a&#34&semi;. Assim, todo n&uacute;mero assume uma condi&ccedil;&atilde;o especial, com um denominador comum. Alguns n&uacute;meros s&atilde;o conhecidos por seu uso regular na simbologia thel&ecirc;mica:</p>&#10;&#10;<ul>&#10;<li>31 &shy; N&atilde;o est&aacute; presente no Liber AL vel Legis, mas de acordo com Crowley &eacute; &#34&semi;A chave para o Livro da Lei&#34&semi;, uma vez que o termo hebraico &#34&semi;EL&#34&semi;, que geralmente &eacute; utilizado para representar Deus, possui esse valor dentro da <a href="http://en.wikipedia.org/wiki/Gematria" id="w">Gematria</a>, ou seja, a numerologia cabal&iacute;stica.</li>&#10;<li>93 &shy; &Eacute; o pr&oacute;prio valor num&eacute;rico de Thelema, bem como de &Aacute;gape (o Amor sublime que &eacute; citado na segunda injun&ccedil;&atilde;o da Lei de Thelema). Desta forma, Vontade e Amor s&atilde;o correspondentes dentro da filosofia thel&ecirc;mica.</li>&#10;<li>11 &shy; Corresponde &agrave; soma de 5 (o <a href="http://en.wikipedia.org/wiki/Microcosmo" id="w">Microcosmo</a>) com 6 (o <a href="http://en.wikipedia.org/wiki/Macrocosmo" id="w">Macrocosmo</a>). Representa o todo, a Grande Obra. &Eacute; tamb&eacute;m relativo &agrave; 11&ordf; Esfera da <a href="http://en.wikipedia.org/wiki/&Aacute;rvore_da_Vida" id="w">&Aacute;rvore da Vida</a>, <a href="http://en.wikipedia.org/wiki/Daath" id="w">Daath</a>, cujo Abismo deve ser cruzado para que se chegue ao pleno auto&shy;conhecimento.</li>&#10;<li>220 &shy; &Eacute; a totalidade do Universo.</li>&#10;<li>418 &shy; Valor num&eacute;rico da palavra &#34&semi;Abrahadabra&#34&semi;, considerada por Crowley como a f&oacute;rmula m&aacute;gica do Novo Eon.</li>&#10;<li>666 &shy; N&uacute;mero de cat&aacute;logo da <a href="http://en.wikipedia.org/wiki/Estela_da_Revela%C3%A7%C3%A3o" id="w">Estela da Revela&ccedil;&atilde;o</a> no Museu <a href="http://en.wikipedia.org/wiki/Boulaq" id="w">Boulaq</a>, onde estava. Costuma ser considerado pelo cristianismo como o n&uacute;mero do <a href="http://en.wikipedia.org/wiki/Anticristo" id="w">Anticristo</a>, mas dentro do ocultismo (vide <a href="http://en.wikipedia.org/wiki/Quadrado_m%C3%A1gico_do_Sol" id="w">quadrado m&aacute;gico do Sol</a> para mais detalhes) &eacute; o n&uacute;mero correspondente ao Sol, s&iacute;mbolo do Self para a filosofia thel&ecirc;mica, n&atilde;o recebendo conota&ccedil;&otilde;es ligadas ao mal absoluto pregado pela doutrina crist&atilde;.</li></ul>&#10;<a id="Thelema_Hoje" name="Thelema_Hoje"></a><h2> Thelema Hoje </h2>&#10;<a id="A_Diversidade_do_Pensamento_Thel%C3%AAmico" name="A_Diversidade_do_Pensamento_Thel%C3%AAmico"></a><h3> A Diversidade do Pensamento Thel&ecirc;mico </h3>&#10;<p>O n&uacute;cleo do pensamento thel&ecirc;mico &eacute; a Lei de Thelema: &#34&semi;Faze o que tu queres ser&aacute; o todo da Lei. Amor &eacute; a lei, amor sob vontade.&#34&semi; Contudo existe uma vasta variedade de interpreta&ccedil;&otilde;es para esta Lei, sendo que cada adepto de Thelema possui a sua e cada uma delas &eacute; considerada correta dentro do escopo individual. Thelemitas evitam fortemente todo tipo de pensamento dogm&aacute;tico ou fundamentalista, o que torna Thelema, nos dias de hoje, uma filosofia ou religi&atilde;o altamente sincr&eacute;tica. Crowley colocou forte &ecirc;nfase na natureza &uacute;nica da Vontade inerente a cada indiv&iacute;duo, insistindo que n&atilde;o deveria ser seguido em suas ideias particulares ou em seu caminho individual, dizendo que n&atilde;o desejava ser mais um em meio a muitos.</p>&#10;<p>Desta forma, thelemitas contempor&acirc;neos podem praticar mais de uma religi&atilde;o, incluindo <a href="http://en.wikipedia.org/wiki/Wicca" id="w">Wicca</a>, <a href="http://en.wikipedia.org/wiki/Discordianismo" id="w">Discordianismo</a>, <a href="http://en.wikipedia.org/wiki/Gnosticismo" id="w">Gnosticismo</a>, <a href="http://en.wikipedia.org/wiki/Satanismo" id="w">Satanismo</a>, <a href="http://en.wikipedia.org/wiki/Setianismo" id="w">Setianismo</a>, <a href="http://en.wikipedia.org/wiki/Luciferianismo" id="w">Luciferianismo</a>, <a href="http://en.wikipedia.org/wiki/Vodum" id="w">Vodum</a> ou at&eacute; mesmo. Reconhecendo as liga&ccedil;&otilde;es entre as pr&aacute;ticas thel&ecirc;micas e as de outras linhas de magia ou religi&otilde;es, muitos thelemitas praticam m&eacute;todos provenientes das mais diversas fontes como o <a href="http://en.wikipedia.org/wiki/Tao%C3%ADsmo" id="w">Tao&iacute;smo</a>, o <a href="http://en.wikipedia.org/wiki/Tantra" id="w">Tantra</a>, a <a href="http://en.wikipedia.org/wiki/Astrologia" id="w">Astrologia</a>, a <a href="http://en.wikipedia.org/wiki/Cabala" id="w">Cabala</a>, <a href="http://en.wikipedia.org/wiki/Magia_do_Caos" id="w">Magia do Caos</a> e outras.</p>&#10;<p>Alguns thelemitas aceitam o <a href="http://en.wikipedia.org/wiki/Liber_AL_vel_Legis" id="w">Liber AL vel Legis</a>, mas n&atilde;o os outros trabalhos de Crowley (sejam ou n&atilde;o &#34&semi;inspirados&#34&semi;), ou seus ensinamentos. Outros tomam aspectos espec&iacute;ficos do sistema como um todo, tal como as pr&aacute;ticas de Magick, e ignoram o resto. Alguns preferem criar seus pr&oacute;prios sistemas, sem problemas em distanciar&shy;se do pensamento original de Crowley, tal como <a href="http://en.wikipedia.org/wiki/Maggie_Ingalls" id="w">Maggie Ingalls</a> e sua &#34&semi;Maat Magick&#34&semi;, ou <a href="http://en.wikipedia.org/wiki/Keneth_Grant" id="w">Keneth Grant</a>. Todos estes s&atilde;o considerados thelemitas.</p>&#10;<a id="Literatura_Thel%C3%AAmica_Crowleyana" name="Literatura_Thel%C3%AAmica_Crowleyana"></a><h3> Literatura Thel&ecirc;mica Crowleyana </h3>&#10;<p>Aleister Crowley escreveu intensamente sobre Thelema durante mais de 35 anos e muitos dos seus livros est&atilde;o em cat&aacute;logo at&eacute; os dias de hoje, sendo que v&aacute;rios textos podem ser encontrados livremente na Internet. Os textos cl&aacute;ssicos de Crowley dividem&shy;se em dois tipos b&aacute;sicos: os <i>Libri</i> (plural de <i>Liber</i>) e os textos escritos como cartas, livros, artigos e outros livremente criados. Os Libri, em sua marioria escritos &#34&semi;inspirados&#34&semi; (sagrados) ou criados como instru&ccedil;&otilde;es para a <a href="http://en.wikipedia.org/wiki/Astrum_Argentum" id="w">Astrum Argentum</a> ou ritos s&atilde;o classificados da seguinte forma:</p>&#10;&#10;<ul>&#10;<li>Classe A &shy; Textos considerados sagrados e que n&atilde;o podem ser modificados de forma alguma.</li>&#10;<li>Classe B &shy; Textos considerados inspirados mas n&atilde;o sagrados.</li>&#10;<li>Classe C &shy; Textos considerados de grande import&acirc;ncia.</li>&#10;<li>Classe D &shy; Rituais e instru&ccedil;&otilde;es oficiais.</li>&#10;<li>Classe E &shy; Explica&ccedil;&otilde;es e ensaios.</li></ul>&#10;<a id="Literatura_Thel%C3%AAmica_Contempor%C3%A2nea" name="Literatura_Thel%C3%AAmica_Contempor%C3%A2nea"></a><h3> Literatura Thel&ecirc;mica Contempor&acirc;nea </h3>&#10;<p>Outros autores t&ecirc;m produzido uma extensa literatura thel&ecirc;mica, ampliando o conhecimento e o campo de vis&atilde;o sobre Thelema, sua filosofia, seus rituais, etc... Dentre os grandes autores podem ser citados <a href="http://en.wikipedia.org/wiki/Charles_Stansfeld_Jones" id="w">Charles Stansfeld Jones</a> (Frater Achad), cujos trabalhos sobre Cabala ainda s&atilde;o publicados.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Jack_Parsons" id="w">Jack Parsons</a>, cientista do <a href="http://en.wikipedia.org/wiki/Instituto_de_Tecnologia_da_Calif%C3%B3rnia" id="w">Instituto de Tecnologia da Calif&oacute;rnia</a>, um dos primeiros disc&iacute;pulos estadunidenses de Crowley e membro l&iacute;der de um grupo local da <a href="http://en.wikipedia.org/wiki/Ordo_Templi_Orientis" id="w">Ordo Templi Orientis</a>. Ele escreveu v&aacute;rios textos durante sua vida, alguns deles compilados no livro &#34&semi;<i>Freedom is a Two&shy;Edged Sword</i>&#34&semi; (&#34&semi;A Liberdade &eacute; uma Espada de Dois Gumes&#34&semi;). Morto em uma explos&atilde;o em seu laborat&oacute;rio particular, teve sua vida descrita em duas biografias: &#34&semi;<i>Sex and Rockets</i>&#34&semi; (&#34&semi;Sexo e Foguetes&#34&semi;), de John Carter, e &#34&semi;<i>Strange Angel</i>&#34&semi; (&#34&semi;Estranho Anjo&#34&semi;), de George Pendle.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Israel_Regardie" id="w">Israel Regardie</a> n&atilde;o apenas editou muitos trabalhos de Crowley como escreveu uma biografia sobre ele, intitulada &#34&semi;<i>The Eye in the Triangle</i>&#34&semi; (&#34&semi;O Olho no Tri&acirc;ngulo&#34&semi;). Sua obra thel&ecirc;mica &eacute; restrita, sendo mais conhecidos seus trabalhos sobre Cabala (como &#34&semi;O Jardim das Rom&atilde;s&#34&semi;) ou sobre a <a href="http://en.wikipedia.org/wiki/Ordem_Herm%C3%A9tica_da_Aurora_Dourada" id="w">Ordem Herm&eacute;tica da Aurora Dourada</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Kenneth_Grant" id="w">Kenneth Grant</a> escreveu v&aacute;rios livros sobre Thelema e sobre ocultismo em geral, tais como &#34&semi;O Renascer da Magia&#34&semi;, &#34&semi;Aleister Crowley e o Deus Oculto&#34&semi;, &#34&semi;Fora dos C&iacute;rculos do Tempo&#34&semi; e &#34&semi;A Fonte de H&eacute;cate&#34&semi;.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Lon_Milo_Duquette" id="w">Lon Milo Duquette</a> &eacute; um dos mais prol&iacute;ficos escritores thel&ecirc;micos atuais, com v&aacute;rios livros explorando o sistema m&aacute;gico de Crowley, como &#34&semi;<i>Understanding Aleister Crowley&#39&semi;s Thoth Tarot</i>&#34&semi; (&#34&semi;Entendendo o Tarot de Thoth de Aleister Crowley&#34&semi;), &#34&semi;<i>The Chicken Qabalah of Rabbi Lamed Ben Clifford</i>&#34&semi; (&#34&semi;A Cabala Galin&aacute;cea do Rabi Lamed Ben Clifford&#34&semi;), &#34&semi;<i>The Magick of Aleister Crowley</i>&#34&semi; (&#34&semi;A Magia de Aleister Crowley&#34&semi;) e &#34&semi;<i>The Key to Solomon&#39&semi;s Key.</i>&#34&semi; (&#34&semi;A Chave para a Clav&iacute;cula de Salom&atilde;o&#34&semi;).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Maggie_Ingalls" id="w">Maggie Ingalls</a> apresenta uma vis&atilde;o pr&oacute;pria de Thelema, com elementos maatianos. Dentre seus v&aacute;rios livros destaca&shy;se &#34&semi;A Magia Thel&ecirc;mica de Maat&#34&semi;.</p>&#10;<p>Outros not&aacute;veis escritores contempor&acirc;neos de Thelema incluem <a href="http://en.wikipedia.org/wiki/Jerry_Edward_Cornelius" id="w">Jerry Edward Cornelius</a>, <a href="http://en.wikipedia.org/wiki/Gerald_del_Campo" id="w">Gerald del Campo</a>, <a href="http://en.wikipedia.org/wiki/J._Daniel_Gunther" id="w">J. Daniel Gunther</a>, <a href="http://en.wikipedia.org/wiki/Allen_H._Greenfield" id="w">Allen H. Greenfield</a>, <a href="http://en.wikipedia.org/wiki/Christopher_Hyatt" id="w">Christopher Hyatt</a>, <a href="http://en.wikipedia.org/wiki/Richard_Kaczynski" id="w">Richard Kaczynski</a>, <a href="http://en.wikipedia.org/wiki/Jason_Augustus_Newcomb" id="w">Jason Augustus Newcomb</a>, <a href="http://en.wikipedia.org/wiki/Rodney_Orpheus" id="w">Rodney Orpheus</a>, <a href="http://en.wikipedia.org/wiki/James_Wasserman" id="w">James Wasserman</a>, e <a href="http://en.wikipedia.org/wiki/Sam_Webster" id="w">Sam Webster</a>.</p>&#10;<p>Al&eacute;m disso, v&aacute;rias publica&ccedil;&otilde;es especializadas em Thelema podem ser encontradas como &#34&semi;<i>Doomsayer&#39&semi;s Digest</i>&#34&semi;, &#34&semi;<i>Cornelia</i>&#34&semi;, &#34&semi;<i>Journal of Thelemic Studies</i>&#34&semi;, &#34&semi;<i>Light In Extension</i>&#34&semi;, &#34&semi;<i>Lion &#38&semi; Serpent</i>&#34&semi; e &#34&semi;<i>The Scarlet Letter</i>&#34&semi;, em sua maioria editadas por grupos afiliados &agrave; <a href="http://en.wikipedia.org/wiki/Ordo_Templi_Orientis" id="w">Ordo Templi Orientis</a>. No Brasil, a revista &#34&semi;Safira Estrela&#34&semi; foi muito conhecida durante o in&iacute;cio dos anos 90 mas atualmente n&atilde;o &eacute; mais publicada. Em portugu&ecirc;s existiu tamb&eacute;m a revista eletr&ocirc;nica &#34&semi;eMagick&#34&semi;, editada pela Loja Quetzalcoatl, grupo da O.T.O. radicado no Rio de Janeiro, que hoje edita a revista eletr&ocirc;nica &#34&semi;Estrela Rubi&#34&semi;, publicada durante os Solst&iacute;cios e os Equin&oacute;cios.</p>&#10;<a id="Organiza%C3%A7%C3%B5es_Thel%C3%AAmicas" name="Organiza%C3%A7%C3%B5es_Thel%C3%AAmicas"></a><h3> Organiza&ccedil;&otilde;es Thel&ecirc;micas </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:SeloAA.jpg%7Cthumb%7Cright%7C140px" id="w">Selo da [[Astrum Argentum]].</a>&#10;V&aacute;rias organiza&ccedil;&otilde;es contempor&acirc;neas seguem os preceitos thel&ecirc;micos, aceitando ou n&atilde;o o Livro da Lei como sua obra sagrada. As mais importantes foram comandadas por Aleister Crowley durante sua vida. S&atilde;o elas: a <a href="http://en.wikipedia.org/wiki/Astrum_Argentum" id="w">Astrum Argentum</a> (fundada por Crowley tendo por base os graus inici&aacute;ticos da Aurora Dourada) e a <a href="http://en.wikipedia.org/wiki/Ordo_Templi_Orientis" id="w">Ordo Templi Orientis</a>, originalmente uma organiza&ccedil;&atilde;o ma&ccedil;&ocirc;nica que sob o comando de Crowley afastou&shy;se da Ma&ccedil;onaria em termos de filosofia e ritual&iacute;stica, n&atilde;o possuindo mais liga&ccedil;&atilde;o nenhuma com esta. Dentro da O.T.O. encontra&shy;se tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Ecclesia_Gnostica_Catholica" id="w">Ecclesia Gnostica Catholica</a>, seu bra&ccedil;o religioso.</p>&#10;<p>Desde a morte de Crowley em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a> v&aacute;rias organiza&ccedil;&otilde;es foram formadas sob a &eacute;gide de Thelema ou adotaram&shy;na como filosofia principal. Dentre estas podemos citar o Col&eacute;gio de Thelema de <a href="http://en.wikipedia.org/wiki/Phyllis_Seckler" id="w">Phyllis Seckler</a>, o Templo de Thelema, a Ordem Typhoniana de Kenneth Grant, a Sociedade O.T.O. de <a href="http://en.wikipedia.org/wiki/Marcelo_Ramos_Motta" id="w">Marcelo Ramos Motta</a> (sem liga&ccedil;&atilde;o com a Ordo Templi Orientis), a Ordem Thel&ecirc;mica da Aurora Dourada, a Sagrada Ordem de Ra&shy;Hoor&shy;Khuit, a Ordem Aberta da Aurora Dourada, a Ordem dos Cavaleiros Thel&ecirc;micos e a Ordem dos Cavaleiros de Thelema de <a href="http://en.wikipedia.org/wiki/Euclydes_Lacerda" id="w">Euclydes Lacerda</a> (sem liga&ccedil;&atilde;o com a Ordem dos Cavaleiros Thel&ecirc;micos).</p>&#10;<p>Outros grupos, ainda que n&atilde;o adotem Thelema como sua filosofia principal, buscam inspira&ccedil;&atilde;o nesta filosofia e em seus m&eacute;todos, como os Illuminati de Thanateros e o Templo de Set. Alguns grupos aceitam a Lei de Thelema mas omitem certos aspectos do sistema de Crowley, incorporando o trabalho de outros m&iacute;sticos, fil&oacute;sofos ou sistemas religiosos. Dentre estes podemos citar a <a href="http://en.wikipedia.org/wiki/Fraternitas_Saturni" id="w">Fraternitas Saturni</a>, ordem alem&atilde; que adota o <a href="http://en.wikipedia.org/wiki/Luciferianismo" id="w">Luciferianismo</a>&semi; a Sociedade de Thelema, tamb&eacute;m alem&atilde;&semi; a Loja Horus&shy;Maat de <a href="http://en.wikipedia.org/wiki/Maggie_Ingalls" id="w">Maggie Ingalls</a>&semi; e o Movimento gn&oacute;stico de <a href="http://en.wikipedia.org/wiki/Samael_Aun_Weor" id="w">Samael Aun Weor</a> e as ordens ligadas a ele. A presidente da Igreja de Todos os Mundos, LaSara Firefox, identifica&shy;se como thel&ecirc;mica e maga sexual, sendo que uma pequena parte de seus seguidores tamb&eacute;m se identifica como thelemita.</p>&#10;<a id="Influ%C3%AAncia_cultural" name="Influ%C3%AAncia_cultural"></a><h2> Influ&ecirc;ncia cultural </h2>&#10;<p>Ainda que em grande parte desconhecida das pessoas, a filosofia thel&ecirc;mica exerceu influ&ecirc;ncia em v&aacute;rios setores da cultura mundial, principalmente na cultura pop e no meio musical.</p>&#10;<a id="M%C3%BAsica" name="M%C3%BAsica"></a><h3> M&uacute;sica </h3>&#10;&#10;<ul>&#10;<li>Os <a href="http://en.wikipedia.org/wiki/Beatles" id="w">Beatles</a>, na capa de seu ic&ocirc;nico disco &#34&semi;<i>Sgt. Pepper&#39&semi;s Lonely Hearts Club Band</i>&#34&semi; colocaram imagens de v&aacute;rias personalidades que influenciaram sua m&uacute;sica e ideias, dentre as quais est&aacute; uma fotografia de Aleister Crowley.</li>&#10;<li>O tecladista <a href="http://en.wikipedia.org/wiki/Graham_Bond" id="w">Graham Bond</a>, l&iacute;der da banda Graham Bond Organization gravou uma m&uacute;sica intitulada &#34&semi;<i>Holy Magick</i>&#34&semi;, baseada na Missa Thelemica (Liber XV) de Crowley.</li>&#10;<li>A m&uacute;sica &#34&semi;<i>Quicksand</i>&#34&semi;, de <a href="http://en.wikipedia.org/wiki/David_Bowie" id="w">David Bowie</a>, do &aacute;lbum &#34&semi;<i>Hunky Dory<b>&#34&semi; traz o trecho &#34&semi;sou ligado &agrave; <a href="http://en.wikipedia.org/wiki/Ordem_Herm%C3%A9tica_da_Aurora_Dourada" id="w">Aurora Dourada</a>, imerso no imagin&aacute;rio uniforme de Crowley&#34&semi;.</b></i></li>&#10;<li>Crowley aparece no in&iacute;cio da m&uacute;sica &#34&semi;<i>Bal&shy;a Versailles</i>&#34&semi;, do grupo australiano de pub rock <a href="http://en.wikipedia.org/wiki/Cold_Chisel" id="w">Cold Chisel</a>.</li>&#10;<li>Um sem n&uacute;mero de bandas e m&uacute;sicos de <a href="http://en.wikipedia.org/wiki/Heavy_metal" id="w">Heavy metal</a> incorporaram o nome de Crowley &agrave;s suas letras, ainda que pelo vi&eacute;s &#34&semi;satanista&#34&semi; do ocultista do que por seu trabalho real. Tais letras costumam citar o uso por vezes sarc&aacute;stico ou blasfemo de Crowley do imagin&aacute;rio crist&atilde;o, como o n&uacute;mero 666.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ozzy_Osbourne" id="w">Ozzy Osbourne</a>, em seu &aacute;lbum solo &#34&semi;<i>Blizzard of Ozz</i>&#34&semi;, gravou a m&uacute;sica &#34&semi;Mr. Crowley&#34&semi;, sobre as cren&ccedil;as e posturas de Crowley.</li>&#10;<li>O grupo <a href="http://en.wikipedia.org/wiki/Ministry" id="w">Ministry</a> faz refer&ecirc;ncias a Crowley na letra de &#34&semi;<i>Golden Dawn</i>&#34&semi;, do disco &#34&semi;<i>Rape and Honey</i>&#34&semi;, na qual <a href="http://en.wikipedia.org/wiki/Sampler" id="w">samplearam</a> grava&ccedil;&otilde;es de sua voz.  No &aacute;lbum &#34&semi;<i>Psalm 69</i>&#34&semi;, nos versos finais da m&uacute;sica de mesmo nome, traz o trecho &#34&semi;A forma de se ter sucesso ou o modo de sugar ovos&#34&semi;, plagiada de &#34&semi;<i>The Book of Lies</i>&#34&semi; (&#34&semi;O Livro das Mentiras&#34&semi;), de Crowley.</li>&#10;<li>A banda de heavy metal <a href="http://en.wikipedia.org/wiki/Iron_Maiden" id="w">Iron Maiden</a> tamb&eacute;m faz refer&ecirc;ncias a Crowley em v&aacute;rias de suas m&uacute;sicas (como em &#34&semi;<i>Moonchild</i>, t&iacute;tulo de um romance de Crowley, do &aacute;lbum &#34&semi;<i>Seventh Son of a Seventh Son</i>&#34&semi;). <a href="http://en.wikipedia.org/wiki/Bruce_Dickinson" id="w">Bruce Dickinson</a>, l&iacute;der do grupo &eacute; f&atilde; de ocultismo e costuma fazer refer&ecirc;ncias a Crowley em seus projetos solo.</li>&#10;<li>Na Su&eacute;cia existe a banda de <a href="http://en.wikipedia.org/wiki/Metal_sinf%C3%B4nico" id="w">Metal sinf&ocirc;nico</a> chamada <a href="http://en.wikipedia.org/wiki/Therion" id="w">Therion</a>, abertamente ligada a Thelema.</li>&#10;<li>A banda de <a href="http://en.wikipedia.org/wiki/Thrash_metal" id="w">Thrash metal</a>/<a href="http://en.wikipedia.org/wiki/Black_metal" id="w">Black metal</a> su&iacute;&ccedil;a <a href="http://en.wikipedia.org/wiki/Celtic_Frost" id="w">Celtic Frost</a> gravou um &aacute;lbum intitulado &#34&semi;To Mega Therion&#34&semi;, um dos nomes m&aacute;gicos adotados por Crowley.</li>&#10;<li>O grupo alem&atilde;o de <a href="http://en.wikipedia.org/wiki/Power_metal" id="w">Power metal</a> <a href="http://en.wikipedia.org/wiki/Edguy" id="w">Edguy</a> tem uma m&uacute;sica chamada &#34&semi;<i>Out of Control</i>&#34&semi;, que cita Crowley nominalmente.</li>&#10;<li>O roqueiro perform&aacute;tico <a href="http://en.wikipedia.org/wiki/Marilyn_Manson" id="w">Marilyn Manson</a> j&aacute; declarou ser Crowley um de seus autores favoritos. Em seu &aacute;lbum &#34&semi;<i>Antichrist Superstar</i>&#34&semi;, a frase &#34&semi;Quando estiver sofrendo, saiba que eu terei te tra&iacute;do&#34&semi; alegadamente baseia&shy;se em um vers&iacute;culo do <a href="http://en.wikipedia.org/wiki/Livro_da_Lei" id="w">Livro da Lei</a>: &#34&semi;Debandai! v&oacute;s zombadores&semi; ainda que gargalheis em minha honra, v&oacute;s n&atilde;o gargalhareis por muito tempo&semi; ent&atilde;o quando estiverdes tristes sabereis que eu vos abandonei.&#34&semi; (AL II:56). Tamb&eacute;m na letra de &#34&semi;<i>Disposable Teens</i>&#34&semi; est&aacute; a frase &#34&semi;Jamais odiei um deus verdadeiro mas o deus daqueles a quem odeio&#34&semi;, parafraseada de &#34&semi;<i>Confessions</i>&#34&semi; (&#34&semi;Eu n&atilde;o odeio Deus ou Cristo, mas apenas o Deus ou o Cristo daqueles a quem eu odiei&#34&semi;). Ainda na m&uacute;sica &#34&semi;<i>Misery Machine</i>&#34&semi; o coro canta &#34&semi;Tomemos o caminho da Abadia de Thelema&#34&semi;.</li>&#10;<li>O grupo experimental <a href="http://en.wikipedia.org/wiki/Coil" id="w">Coil</a>, pr&oacute;ximo ao final de seu <i>remake</i> do v&iacute;deo da m&uacute;sica &#34&semi;<i>Tainted Love</i>&#34&semi; (uma refer&ecirc;ncia &agrave; <a href="http://en.wikipedia.org/wiki/AIDS" id="w">AIDS</a>) mostra as frases &#34&semi;LOVE IS THE LAW&#34&semi; e &#34&semi;LOVE UNDER WILL&#34&semi;, tiradas diretamente da segunda parte da Lei de Thelema.</li>&#10;<li>O grupo brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Current_93" id="w">Current 93</a>, que recebeu seu nome de um termo diretamente referente &agrave; filosofia thel&ecirc;mica, tamb&eacute;m chamada de Corrente 93, manifesta extensa inspira&ccedil;&atilde;o na obra de Crowley. O l&iacute;der do grupo, David Tibet, ex&shy;membro da <a href="http://en.wikipedia.org/wiki/Ordo_Templi_Orientis" id="w">Ordo Templi Orientis</a>, escreveu um artigo para a revista <a href="http://en.wikipedia.org/wiki/Flexipop" id="w">Flexipop</a> sobre a influ&ecirc;ncia de Crowley na m&uacute;sica contempor&acirc;nea.</li>&#10;<li>O grupo polon&ecirc;s de <a href="http://en.wikipedia.org/wiki/Blackened_death_metal" id="w">Blackened death metal</a> <a href="http://en.wikipedia.org/wiki/Behemoth" id="w">Behemoth</a> possui um disco intitulado <a href="http://en.wikipedia.org/wiki/Thelema.6" id="w">Thelema.6</a>. E no disco <a href="http://en.wikipedia.org/wiki/Zos_Kia_Cultus_(Here_and_Beyond)" id="w">Zos Kia Cultus (Here and Beyond)</a> h&aacute; um trecho sampleado no qual Crowley est&aacute; falando.</li>&#10;<li>A banda de <a href="http://en.wikipedia.org/wiki/Gothic_metal" id="w">Gothic metal</a> portuguesa <a href="http://en.wikipedia.org/wiki/Moonspell" id="w">Moonspell</a> faz refer&ecirc;ncia a Crowley no disco <a href="http://en.wikipedia.org/wiki/Irreligious" id="w">Irreligious</a>. Na m&uacute;sica &#34&semi;Awake!&#34&semi;, o grupo sampleou uma grava&ccedil;&atilde;o de Crowley declamando um de seus poemas. </li>&#10;<li>A banda de <a href="http://en.wikipedia.org/wiki/Gothic_rock" id="w">Gothic rock</a> brit&acirc;nica <a href="http://en.wikipedia.org/wiki/Fields_of_the_Nephilim" id="w">Fields of the Nephilim</a> faz v&aacute;rias refer&ecirc;ncias a Thelema em seu trabalho, como nas m&uacute;sicas &#34&semi;<i>Moonchild</i>&#34&semi; e &#34&semi;<i>Love Under Will</i>&#34&semi;. O &aacute;lbum &#34&semi;<i> Elizium</i>&#34&semi; traz trechos da grava&ccedil;&atilde;o da voz de Crowley lendo um de seus trabalhos.</li>&#10;<li>O grupo de m&uacute;sica pop <a href="http://en.wikipedia.org/wiki/Alphaville" id="w">Alphaville</a>, que possui em sua obra v&aacute;rios exemplos de influ&ecirc;ncia m&iacute;stica, gravou a faixa &#34&semi;<i>Red Rose</i>&#34&semi; em homenagem &agrave; primeira esposa de Crowley, <a href="http://en.wikipedia.org/wiki/Rose_Kelly" id="w">Rose Kelly</a>, co&shy;respons&aacute;vel pelo <a href="http://en.wikipedia.org/wiki/Liber_AL_vel_Legis" id="w">Liber AL vel Legis</a>, com refer&ecirc;ncias a Thelema e outras liga&ccedil;&otilde;es com o ocultismo.</li>&#10;<li>O grupo estadunidense de <a href="http://en.wikipedia.org/wiki/Folk_music" id="w">Folk music</a> <a href="http://en.wikipedia.org/wiki/Annwn" id="w">Annwn</a> gravou uma m&uacute;sica intitulada &#34&semi;<i>The Scarlet Muse</i>&#34&semi;, sobre <a href="http://en.wikipedia.org/wiki/Leila_Waddell" id="w">Leila Waddell</a>, amante de Crowley. O mesmo grupo, com o nome Nuit, gravou o &aacute;lbum &#34&semi;<i>Mother Night</i>&#34&semi;, parcialmente baseado em conceitos thel&ecirc;micos.</li>&#10;<li>O quarteto de <a href="http://en.wikipedia.org/wiki/Nu_metal" id="w">Nu metal</a> estadunidense <a href="http://en.wikipedia.org/wiki/Mudvayne" id="w">Mudvayne</a> tem em seu &aacute;lbum &#34&semi;<i>The End of All Things to Come</i>&#34&semi; a senten&ccedil;a &#34&semi;A dor da divis&atilde;o &eacute; como nada, e a alegria da dissolu&ccedil;&atilde;o &eacute; tudo&#34&semi;, retirado diretamente do Livro da Lei (AL I:30). A Lei de Thelema &eacute; parafraseada em &#34&semi;<i>(K)now F(orever)</i>&#34&semi; como &#34&semi;Fa&ccedil;a o que quiser, fa&ccedil;a isso a totalidade de sua lei&#34&semi;.</li>&#10;<li>A banda de rock brit&acirc;nica <a href="http://en.wikipedia.org/wiki/Manic_Street_Preachers" id="w">Manic Street Preachers</a> mostra uma imagem de Crowley no v&iacute;deo de sua m&uacute;sica &#34&semi;<i>You Love Us</i>&#34&semi;.</li>&#10;<li>O guitarrista <a href="http://en.wikipedia.org/wiki/Jimmy_Page" id="w">Jimmy Page</a>, da banda <a href="http://en.wikipedia.org/wiki/Led_Zeppelin" id="w">Led Zeppelin</a> &eacute; conhecido por seus estudos de ocultismo dentro da filosofia thel&ecirc;mica, influ&ecirc;ncia esta que passou para v&aacute;rias m&uacute;sicas do grupo. Page tamb&eacute;m foi o propriet&aacute;rio de Boleskine, antiga resid&ecirc;ncia de Crowley, entre os anos <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a> e <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/John_Frusciante" id="w">John Frusciante</a>, do <a href="http://en.wikipedia.org/wiki/Red_Hot_Chili_Peppers" id="w">Red Hot Chili Peppers</a> &eacute; um admirador de Crowley e suas m&uacute;sicas &#34&semi;666&#34&semi;, &#34&semi;<i>I&#39&semi;m Around</i>&#34&semi;, &#34&semi;<i>Emptiness</i>&#34&semi; e &#34&semi;<i>Look On</i>&#34&semi; (do &aacute;lbum solo &#34&semi;<i>Inside of Emptiness</i>&#34&semi;) s&atilde;o todas de inspira&ccedil;&atilde;o thel&ecirc;mica.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Raul_Seixas" id="w">Raul Seixas</a> n&atilde;o apenas teve uma s&eacute;rie de m&uacute;sicas influenciadas por Thelema, em parceria com <a href="http://en.wikipedia.org/wiki/Paulo_Coelho" id="w">Paulo Coelho</a> e <a href="http://en.wikipedia.org/wiki/Marcelo_Ramos_Motta" id="w">Marcelo Ramos Motta</a> como gravou uma vers&atilde;o musicada do &#34&semi;Liber Oz&#34&semi; e baseou nessa filosofia a cria&ccedil;&atilde;o de sua <a href="http://en.wikipedia.org/wiki/Sociedade_Alternativa" id="w">Sociedade Alternativa</a>.</li>&#10;<li>O grupo <a href="http://en.wikipedia.org/wiki/Os_Mutantes" id="w">Os Mutantes</a>, de <a href="http://en.wikipedia.org/wiki/Rita_Lee" id="w">Rita Lee</a> possui tamb&eacute;m influ&ecirc;ncia de Thelema em algumas de suas m&uacute;sicas.</li>&#10;<li>A banda de <a href="http://en.wikipedia.org/wiki/Rock_industrial" id="w">Rock industrial</a> <a href="http://en.wikipedia.org/wiki/The_Cassandra_Complex" id="w">The Cassandra Complex</a> tem suas m&uacute;sicas diretamente inspiradas na filosofia thel&ecirc;mica, bem como o grupo experimental de seu l&iacute;der <a href="http://en.wikipedia.org/wiki/Rodney_Orpheus" id="w">Rodney Orpheus</a>, o <a href="http://en.wikipedia.org/wiki/Sun_God" id="w">Sun God</a>.</li>&#10;<li>A banda canadense de rock, Rush, lembra, em suas letras, de princ&iacute;pios do Thelema, n&atilde;o que os tenham lido ou algo do tipo.</li></ul>&#10;<a id="Cinema_e_televis%C3%A3o" name="Cinema_e_televis%C3%A3o"></a><h3> Cinema e televis&atilde;o </h3>&#10;<p>V&aacute;rios cineastas tiveram suas obras ou mesmo alguns de seus filmes baseados nas ideias de Thelema ou fizeram filmes onde elementos desta filosofia est&atilde;o presentes.</p>&#10;&#10;<ul>&#10;<li>No filme &#34&semi;<i>House of 1000 Corpses</i>&#34&semi;, do roqueiro <a href="http://en.wikipedia.org/wiki/Rob_Zombie" id="w">Rob Zombie</a>, foi utilizada uma grava&ccedil;&atilde;o da voz de Crowley lendo seu poema &#34&semi;<i>The Poet</i>&#34&semi; (&#34&semi;O Poeta&#34&semi;).</li>&#10;<li>O cineasta experimental <a href="http://en.wikipedia.org/wiki/Kenneth_Anger" id="w">Kenneth Anger</a> possui obras inteiras baseadas tanto na ritual&iacute;stica quanto na filosofia de Thelema. Os filmes &#34&semi;<i>Lucifer Rising</i>&#34&semi; teve a trilha sonora composta por Jimmy Page enquanto a de &#34&semi;<i>Invocation of My Demon Brother</i>&#34&semi; foi escrita por <a href="http://en.wikipedia.org/wiki/Mick_Jagger" id="w">Mick Jagger</a>.</li>&#10;<li>No curta&shy;metragem &#34&semi;<a class="externallink" href="http://www.imdb.com/title/tt0204228/" rel="nofollow" title="http://www.imdb.com/title/tt0204228/">Crowley</a>&#34&semi;, de 1987, apresenta um mon&oacute;logo no qual o pr&oacute;prio Crowley (Ricardo Islas) fala sobre Thelema.</li>&#10;<li>O document&aacute;rio uruguaio de 1990, &#34&semi;&#34&semi;<i><a class="externallink" href="http://www.imdb.com/title/tt0204191/" rel="nofollow" title="http://www.imdb.com/title/tt0204191/">Las cenizas de Crowley</a></i>&#34&semi; busca estabelecer uma biografia do ocultista ingl&ecirc;s.</li>&#10;<li>O curta&shy;metragem &#34&semi;<i><a class="externallink" href="http://www.imdb.com/title/tt0296990/combined" rel="nofollow" title="http://www.imdb.com/title/tt0296990/combined">Apocrifi sul caso Crowley</a></i>&#34&semi;, de 1994, &eacute; um pequeno document&aacute;rio sobre os acontecimentos na Abadia de Thelema.</li>&#10;<li>Crowley &eacute; citado como uma das inspira&ccedil;&otilde;es das religi&otilde;es sat&acirc;nicas estadunidenses no document&aacute;rio &#34&semi;<i><a class="externallink" href="http://www.imdb.com/title/tt0393039/" rel="nofollow" title="http://www.imdb.com/title/tt0393039/">America&#39&semi;s Best Kept Secret</a></i>&#34&semi;, (EUA, 1998).</li>&#10;<li>A s&eacute;rie de document&aacute;rios brit&acirc;nica &#34&semi;Masters of Darkness&#34&semi; teve um epis&oacute;dio dedicado a Aleister Crowley: <i><a class="externallink" href="http://www.imdb.com/title/tt0814208/" rel="nofollow" title="http://www.imdb.com/title/tt0814208/">Aleister Crowley &shy; The Wickedest Man in the World</a></i>&#34&semi; (2002)</li>&#10;<li>O curta&shy;metragem biogr&aacute;fico espanhol &#34&semi;<i><a class="externallink" href="http://www.imdb.com/title/tt0468833/" rel="nofollow" title="http://www.imdb.com/title/tt0468833/">Perdurabo</a></i>&#34&semi; (um dos nomes m&aacute;gicos de Crowley), de 2003, conta um pouco da vida na Abadia de Thelema.</li>&#10;<li>O curta&shy;metragem canadense &#34&semi;<i><a class="externallink" href="http://www.imdb.com/title/tt1525550/" rel="nofollow" title="http://www.imdb.com/title/tt1525550/">Aleister Crowley: The Beast 666</a></i>&#34&semi; (2007) mostra outra biografia de Crowley.</li>&#10;<li>O filme estadunidense &#34&semi;<i><a class="externallink" href="http://www.imdb.com/title/tt1009011/" rel="nofollow" title="http://www.imdb.com/title/tt1009011/">Abbey of Thelema</a></i>&#34&semi;, de 2007, tamb&eacute;m conta, de forma mais romanceada, a hist&oacute;ria da Abadia em Cefal&uacute;.</li>&#10;<li>A anima&ccedil;&atilde;o de micro&shy;metragem tcheca &#34&semi;<i><a class="externallink" href="http://www.imdb.com/title/tt1481542/" rel="nofollow" title="http://www.imdb.com/title/tt1481542/">The Adventure of a Worm: A Short Tribute to Mr. Aleister Crowley, the Magus</a></i>&#34&semi; (2008) faz uma brincadeira com a vida e as id&eacute;ias de Crowley.</li>&#10;<li>Na s&eacute;rie televisiva <a href="http://en.wikipedia.org/wiki/Supernatural" id="w">Supernatural</a>, Crowley &eacute; o nome de um dem&ocirc;nio negociador, passando posteriormente a rei do inferno e possuidor da alma de Sam Winchester, um dos personagens principais da s&eacute;rie, mas o personagem n&atilde;o tem nenhuma esp&eacute;cie de liga&ccedil;ao com a Thelema.</li>&#10;<li>O longa&shy;metragem brasileiro &#34&semi;<a class="externallink" href="http://www.imdb.com/title/tt1205903/" rel="nofollow" title="http://www.imdb.com/title/tt1205903/">Bellini e o Dem&ocirc;nio</a>&#34&semi; (2010) utiliza o <a href="http://en.wikipedia.org/wiki/Livro_da_Lei" id="w">Livro da Lei</a> e o nome de <a href="http://en.wikipedia.org/wiki/Aleister_Crowley" id="w">Aleister Crowley</a> em seu roteiro, mas de forma descontextualizada e com grosseiros erros hist&oacute;ricos.</li></ul>&#10;<a id="Literatura" name="Literatura"></a><h3> Literatura </h3>&#10;<p>Fora a extensa literatura thel&ecirc;mica pr&oacute;pria, v&aacute;rios autores incorporaram os ideais de Thelema em seus escritos. Alguns dos mais famosos s&atilde;o <a href="http://en.wikipedia.org/wiki/Aldous_Huxley" id="w">Aldous Huxley</a>, <a href="http://en.wikipedia.org/wiki/W._Somerset_Maugham" id="w">W. Somerset Maugham</a> e <a href="http://en.wikipedia.org/wiki/Robert_A._Heinlein" id="w">Robert A. Heinlein</a>. Fora da literatura cl&aacute;ssica, os quadrinistas e novelistas ingleses <a href="http://en.wikipedia.org/wiki/Neil_Gaiman" id="w">Neil Gaiman</a> e <a href="http://en.wikipedia.org/wiki/Alan_Moore" id="w">Alan Moore</a> s&atilde;o fortemente influenciados pela obra e pensamento crowleyanos. A s&eacute;rie de quadrinhos &#34&semi;<a href="http://en.wikipedia.org/wiki/Promethea" id="w">Promethea</a>&#34&semi;, de Moore traz numerosas refer&ecirc;ncias n&atilde;o apenas &agrave; filosofia de Thelema, mas ao seu sistema de magia tamb&eacute;m, sendo que o pr&oacute;prio Crowley &eacute; citado ou aparece em diversos pontos da hist&oacute;ria. Gaimann, em seu livro &#34&semi;As Belas e Terr&iacute;veis Maldi&ccedil;&otilde;es&#34&semi; tem como um dos personagens centrais um dem&ocirc;nio bem humorado chamado Crowley, que termina ajudando a salvar o mundo do Apocalipse. A vis&atilde;o do divino de Thelema aparece em sua s&eacute;rie de romances interligados &#34&semi;Deuses Americanos&#34&semi;, &#34&semi;Os Filhos de Anansi&#34&semi;, dentre outros.</p>&#10;<a id="Thelema_no_Brasil" name="Thelema_no_Brasil"></a><h2> Thelema no Brasil </h2>&#10;<p>A introdu&ccedil;&atilde;o de Thelema no Brasil ocorreu com a chegada da <a href="http://en.wikipedia.org/wiki/Fraternitas_Rosicruciana_Antiqua" id="w">Fraternitas Rosicruciana Antiqua</a>, de <a href="http://en.wikipedia.org/wiki/Arnold_Krumm&shy;Heller" id="w">Arnold Krumm&shy;Heller</a>, em fevereiro de <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>. Al&eacute;m de ter os seus rituais dos primeiro e segundo graus calcados no Liber Al vel Legis, e de haver publicado, pioneiramente, em sua revista &#34&semi;Gnose&#34&semi; v&aacute;rios artigos de Aleister Crowley, os irm&atilde;os da F.R.A. denominavam&shy;se thelemitas, ainda que disso n&atilde;o fizessem alarde, e muito menos proselitismo.</p>&#10;<p>Contudo, a oculta&ccedil;&atilde;o dos ensinamentos do Mestre Therion acabou, com o ingresso de <a href="http://en.wikipedia.org/wiki/Marcelo_Ramos_Motta" id="w">Marcelo Ramos Motta</a> na <a href="http://en.wikipedia.org/wiki/Astrum_Argentum" id="w">A.&middot;. A.&middot;.</a>, cerca de trinta anos depois, na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>. Saindo da F.R.A., por n&atilde;o aceitar a maneira velada com que tratavam os ensinamentos thel&ecirc;micos, Marcelo Motta tornou&shy;se disc&iacute;pulo de <a href="http://en.wikipedia.org/wiki/Karl_Germer" id="w">Karl Germer</a> na <a href="http://en.wikipedia.org/wiki/Astrum_Argentum" id="w">A.&middot;. A.&middot;.</a>, e, baseando&shy;se no fato de seu Mestre ser tamb&eacute;m l&iacute;der internacional da <a href="http://en.wikipedia.org/wiki/Ordo_Templi_Orientis" id="w">Ordo Templi Orientis</a> tentou assumir a lideran&ccedil;a desta Ordem na ocasi&atilde;o da morte de Germer. Todavia, perdeu a batalha judicial, mesmo tendo criado, nos EUA, a Society O.T.O., organiza&ccedil;&atilde;o sem liga&ccedil;&atilde;o com a O.T.O., mas, ainda assim, primeiro grupo thel&ecirc;mico, ap&oacute;s a F.R.A., a atuar no Brasil de forma regular. Contudo, ap&oacute;s a morte de Motta, as atividades da Sociedade O.T.O. foram diminuindo gradativamente at&eacute; praticamente n&atilde;o se manterem mais.</p>&#10;<p>Na d&eacute;cada de 1980, o Mestre Genelohim, iniciado egresso da F.R.A., criou, em Niter&oacute;i, no Rio de Janeiro, o Sagrado C&iacute;rculo de Thelema &shy; S.C.T., com o objetivo de divulgar os ensinamentos do Mestre Therion, j&aacute; que a F.R.A. permanecia ocultando os mesmos. Mas os mestres do S.C.T. foram surpreendidos com a Ordem Superior da Hierarquia, determinando a recep&ccedil;&atilde;o de uma nova mensagem de H&oacute;rus, o Novo Livro da Lei (N.L.L.), que seria, na vis&atilde;o dos membros do S.C.T., a qual n&atilde;o &eacute; compartilhada pela maior parte dos seguidores de Thelema, o continuador e atualizador do Liber Al vel Legis recebido em 1904 pelo Mestre Therion. Ainda hoje o S.C.T. continua atuante, divulgando essa nova mensagem e os elementos que criou: a Spira Legis e o Or&aacute;culo de Thelema.</p>&#10;<p>Em novembro de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> &eacute; fundado o primeiro Corpo Local (grupo oficial) da <a href="http://en.wikipedia.org/wiki/Ordo_Templi_Orientis" id="w">O.T.O.</a> no Brasil, o Acampamento Sol no Sul, embri&atilde;o do O&aacute;sis Quetzalcoatl, atualmente Loja Quetzalcoatl, grupo thel&ecirc;mico ainda em atividade no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>. A Ordo Templi Orientis conta tamb&eacute;m com outro Corpo Local no estado de Minas Gerais, o Acampamento Opus Solis. Funcionando continuamente desde sua chegada ao Brasil, a O.T.O. &eacute; a mais regular presen&ccedil;a thel&ecirc;mica em terras brasileiras e principal fonte de refer&ecirc;ncia.</p>&#10;<p>Outros grupos thel&ecirc;micos tamb&eacute;m existiram, como a Loja Nova Isis, em <a href="http://en.wikipedia.org/wiki/Niter%C3%B3i" id="w">Niter&oacute;i</a>, no estado do Rio de Janeiro e a <a href="http://en.wikipedia.org/wiki/Ordem_dos_Cavaleiros_de_Thelema" id="w">Ordem dos Cavaleiros de Thelema</a>. Ainda ativo encontra&shy;se o Collegium ad Lux et Nox, organiza&ccedil;&atilde;o n&atilde;o&shy;inici&aacute;tica voltada para o ensino de magia sob a &eacute;gide thel&ecirc;mica.</p>&#10;<p>A Lei de Thelema tamb&eacute;m foi divulgada no Brasil por <a href="http://en.wikipedia.org/wiki/Raul_Seixas" id="w">Raul Seixas</a> na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>. Inclusive, Raul Seixas e <a href="http://en.wikipedia.org/wiki/Paulo_Coelho" id="w">Paulo Coelho</a> chegaram a criar a <a href="http://en.wikipedia.org/wiki/Sociedade_Alternativa" id="w">Sociedade Alternativa</a> baseada nos preceitos do <a href="http://en.wikipedia.org/wiki/Livro_da_Lei" id="w">Livro da Lei</a> de Crowley. A m&uacute;sica Sociedade Alternativa &eacute; um grande exemplo disso. Nas m&uacute;sicas &#34&semi;A Lei&#34&semi; e &#34&semi;Sociedade Alternativa&#34&semi;, Raul chega a ditar todos os preceitos de Liber Oz. </p>&#10;<p>Recentemente, no ano de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> foi fundada, na cidade de <a href="http://en.wikipedia.org/wiki/Catanduva" id="w">Catanduva</a>, a <a href="http://en.wikipedia.org/wiki/Ordem_Thelemita_Brasileira_(OTB)" id="w">Ordem Thelemita Brasileira (OTB)</a>, uma <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_n%C3%A3o_governamental" id="w">Organiza&ccedil;&atilde;o n&atilde;o governamental</a> cujos seguidores seguem &agrave; risca a <a href="http://en.wikipedia.org/wiki/Doutrina" id="w">doutrina</a> de <a href="http://en.wikipedia.org/wiki/Aleister_Crowley" id="w">Aleister Crowley</a>, mas tendo como modo pr&aacute;tico de vida comunit&aacute;ria algumas caracter&iacute;sticas do <a href="http://en.wikipedia.org/wiki/Movimento_rastaf%C3%A1ri" id="w">Movimento rastaf&aacute;ri</a>.</p>&#10;<a id="Thelema_em_religi%C3%A3o_comparada" name="Thelema_em_religi%C3%A3o_comparada"></a><h2> Thelema em religi&atilde;o comparada </h2>&#10;<p>Thelema vem atraindo muita aten&ccedil;&atilde;o nos &uacute;ltimos anos de estudiosos de outras linhas religiosas, especialmente dos interessados em novos movimentos religiosos, como o <a href="http://en.wikipedia.org/wiki/Gnosticismo" id="w">Gnosticismo</a> contempor&acirc;neo e o <a href="http://en.wikipedia.org/wiki/Hermetismo" id="w">Hermetismo</a>. Talvez a tentativa mais fora do comum tenha sido feita pelo bispo Frederico Tolli, em seu livro   &#34&semi;<i>Thelema &mdash; Im Spannungsfeld zwischen Christentum, Logentradition und New Aeon</i>&#34&semi; (&#34&semi;Thelema &shy; Na Tens&atilde;o Entre o Cristianismo, a Tradi&ccedil;&atilde;o e o Novo Aeon&#34&semi;). Para Tolli, Thelema &eacute; uma consequ&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Dial%C3%A9tica" id="w">dial&eacute;tica</a> do Cristianismo. A cristandade, para Tolli, existe como uma comunidade em Cristo, de forma que Thelema seria uma resposta individual&iacute;stica para o mundo.</p>&#10;<p>Tomando de um dicion&aacute;rio teol&oacute;gico de 1938 (para o Novo Testamento) o conceito de &#34&semi;salva&ccedil;&atilde;o hist&oacute;rica&#34&semi; (<i>Heilsgeschichte</i>) teve grande efeito no pensamento de Tolli e &eacute; neste conceito que ele discute Thelema. Tolli v&ecirc; o <i>Heilsgeschichte</i> de Crowley como aquele em que o todo do Universo (logo, a Vontade de Deus) est&aacute; para se combinar (an&aacute;logo &agrave; f&oacute;rmula <a href="http://en.wikipedia.org/wiki/Alquimia" id="w">alqu&iacute;mica</a> do &#34&semi;<i>coagula</i>&#34&semi;). O Amor, na forma da combina&ccedil;&atilde;o atrativa (&#34&semi;Amor &eacute; a lei, amor sob vontade&#34&semi;) &eacute; um princ&iacute;pio universal, estando assim pr&oacute;ximo ao conceito de uma religi&atilde;o natural. A principal diferen&ccedil;a, para Tolli, &eacute; que na cristandade a salva&ccedil;&atilde;o do Universo como um todo (&#34&semi;<i>Ganzheit</i>&#34&semi;) n&atilde;o pode ser feita pelo homem <a href="http://en.wikipedia.org/wiki/Solipsismo" id="w">solipsista</a>. O bispo v&ecirc; Crowley como um artista ou um mistagogo falho, ainda que brilhante, mas n&atilde;o como &#34&semi;satanista&#34&semi;. O m&eacute;rito e contribui&ccedil;&atilde;o do bispo Tolli para os estudos thel&ecirc;micos reside no fato de ter primeiro experimentado uma genu&iacute;na compreens&atilde;o de que a ideia de Thelema n&atilde;o necessariamente contradiz os ensinamentos de Jesus, como o pr&oacute;prio Crowley afirmava.</p>&#10;<a id="Outras_leituras" name="Outras_leituras"></a><h2> Outras leituras </h2>&#10;&#10;<ul>&#10;<li>Del Campo, Gerald. <i><a class="externallink" href="http://www.thelemicknights.org/ootmc/rabelais/rabelais.html" rel="nofollow" title="http://www.thelemicknights.org/ootmc/rabelais/rabelais.html">Rabelais: The First Thelemite</a></i>. The Order of Thelemic Knights.</li>&#10;<li>Melton, J. Gordon (1983). &#34&semi;Thelemic Magick in America.&#34&semi; <i>Alternatives to American Mainline Churches</i>, ed. Joseph H. Fichter. Barrytown, NY: Unification Theological Seminary.</li>&#10;<li>Starr, Martin P. (2004) A Hundred Years Hence: Visions of a Thelemic Future (Conference Paper presented at the Thelema Beyond Crowley ).</li>&#10;<li>Starr, Martin P. (2003). <i>The Unknown God: W.T. Smith and the Thelemites.</i> Bolingbrook, IL: <a href="http://en.wikipedia.org/wiki/The_Teitan_Press" id="w">Teitan Press</a>.</li>&#10;<li>van Egmond, Daniel (1998). &#34&semi;Western Esoteric Schools in the Late Nineteenth and Early Twentieth Centuries.&#34&semi; in van den Broek, Roelof and Hanegraaff, Wouter J. <i>Gnosis and Hermeticism From Antiquity To Modern Times.</i> Albany: State University of New York Press.</li></ul>&#10;<a id="Textos_de_Aleister_Crowley_%7B%7Ben%7D%7D" name="Textos_de_Aleister_Crowley_%7B%7Ben%7D%7D"></a><h2> Textos de Aleister Crowley   </h2>&#10;&#10;<ul>&#10;<li>  &shy; Cole&ccedil;&atilde;o limitada de textos de alta qualidade, incluindo quase todos os Libri Classe A.</li>&#10;<li>  &shy; Extensa cole&ccedil;&atilde;o de obras de Aleister Crowley (alguns documentos cont&eacute;m erros ou omiss&otilde;es).</li></ul>&#10;<a id="Textos_de_Aleister_Crowley_%7B%7Bpt%7D%7D" name="Textos_de_Aleister_Crowley_%7B%7Bpt%7D%7D"></a><h2> Textos de Aleister Crowley   </h2>&#10;&#10;<ul>&#10;<li>  &shy; Extensa cole&ccedil;&atilde;o das obras de Aleister Crowley traduzidas para o Portugu&ecirc;s (incluso a maioria dos libri, de classes A a E).</li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Carl_Gustav_Jung" id="w">Carl Jung</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Liber_AL_vel_Legis" id="w">Liber AL vel Legis &shy; O Livro da Lei</a></li>&#10;<li></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><i> </i></li>&#10;<li><i> </i></li>&#10;<li><i> </i></li>&#10;<li><i> </i></li>&#10;<li><i> </i> &shy; Por Aleister Crowley</li>&#10;<li><i> </i> &shy; publica&ccedil;&atilde;o oficial da Loja Quetzalcoatl, da <a href="http://en.wikipedia.org/wiki/O.T.O." id="w">Ordo Templi Orientis</a></li>&#10;<li><i> </i></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Thelema" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Misticismo" id="w">Categoria:Misticismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filosofia" id="w">Categoria:Filosofia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ocultismo" id="w">Categoria:Ocultismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Religi%C3%A3o" id="w">Categoria:Religi&atilde;o</a></p>&#10;<p> </p></body></html>