<html><title>Afro&shy;brasileiros</title><body>&#10;<p> &#10;<b>Afro&shy;brasileiro</b> ou <b>negro</b> s&atilde;o os termos oficiais no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> que designam racialmente e de acordo com a cor as pessoas que se definem como pertencentes a <a href="http://en.wikipedia.org/wiki/Negros" id="w">esse grupo</a>. </p>&#10;<p>De acordo com uma pesquisa do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> realizada em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> nos estados do <a href="http://en.wikipedia.org/wiki/Amazonas_(estado)" id="w">Amazonas</a>, da <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>, de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(estado)" id="w">S&atilde;o Paulo</a>, do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, do <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a> e no <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a>, apenas 11,8% dos entrevistados reconheceram ter ascend&ecirc;ncia africana, enquanto que 43,5% disseram ter ancestralidade europeia, 21,4% ind&iacute;gena e 31,3% disseram n&atilde;o saber a sua pr&oacute;pria ancestralidade. Quando indagados a dizer de forma espont&acirc;nea a sua cor ou ra&ccedil;a, 49% dos entrevistados se disseram brancos, 21,7% morenos, 13,6% pardos, 7,8% negros, 1,5% amarelos, 1,4% pretos, 0,4% ind&iacute;genas e 4,6% deram outras respostas.<sup id="_ref&shy;racial_a" class="reference"><a href="#_note&shy;racial" title="">[1]</a></sup> Por&eacute;m, quando a op&ccedil;&atilde;o &#34&semi;afrodescendente&#34&semi; foi apresentada, 21,5% dos entrevistados se identificaram como tal.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Quando a op&ccedil;&atilde;o &#34&semi;negro&#34&semi; tamb&eacute;m foi apresentada, 27,8% dos entrevistados se identificaram com ela.<sup id="_ref&shy;racial_b" class="reference"><a href="#_note&shy;racial" title="">[1]</a></sup></p>&#10;<a id="Conceito_de_afro&shy;brasileiro" name="Conceito_de_afro&shy;brasileiro"></a><h2>Conceito de afro&shy;brasileiro</h2>&#10;&#10;<p>O antrop&oacute;logo <a href="http://en.wikipedia.org/wiki/Darcy_Ribeiro" id="w">Darcy Ribeiro</a> considerava o contingente negro e mulato &#34&semi;o mais brasileiro dos componentes do nosso povo&#34&semi; vez que, desafricanizado pela escravid&atilde;o e n&atilde;o sendo ind&iacute;gena nem branco reinol, s&oacute; restava a ele assumir uma identidade plenamente brasileira.<sup id="_ref&shy;darcy_a" class="reference"><a href="#_note&shy;darcy" title="">[3]</a></sup> Isto n&atilde;o quer dizer que negros e mulatos tenham se integrado &agrave; sociedade brasileira sem serem estigmatizados. Muito pelo contr&aacute;rio, muitos brasileiros desenvolveram vergonha das suas origens negras, seja pelo fato de que descender de escravos remete a um passado de humilha&ccedil;&otilde;es e sofrimentos que deveria ser esquecido ou pelos estere&oacute;tipos negativos que foram constru&iacute;dos em torno da negritude, associando&shy;a a mazelas sociais como a pobreza e a criminalidade.<sup id="_ref&shy;darcy_b" class="reference"><a href="#_note&shy;darcy" title="">[3]</a></sup><sup id="_ref&shy;alma_a" class="reference"><a href="#_note&shy;alma" title="">[4]</a></sup><sup id="_ref&shy;Elaine_a" class="reference"><a href="#_note&shy;Elaine" title="">[5]</a></sup></p>&#10;<p>Portanto, assumir&shy;se negro no Brasil sempre foi muito dif&iacute;cil, por todo o conte&uacute;do ideol&oacute;gico anti&shy;negro que historicamente se desenvolveu no pa&iacute;s, onde ainda hoje impera a ideologia do branqueamento e um padr&atilde;o branco&shy;europeu est&eacute;tico e cultural.<sup id="_ref&shy;alma_b" class="reference"><a href="#_note&shy;alma" title="">[4]</a></sup> Portanto, no Brasil, apenas as pessoas de pele preta retinta s&atilde;o consideradas negras, sendo que o mulato j&aacute; &eacute; pardo e portanto meio&shy;branco e, se tiver a pele um pouco mais clara, passa a ser visto como branco. No passado, era raro o mulato saltar para o lado negro de sua dupla natureza vez que, diante da massa de negros afundados na mis&eacute;ria, com eles n&atilde;o queria se confundir.<sup id="_ref&shy;darcy_c" class="reference"><a href="#_note&shy;darcy" title="">[3]</a></sup> </p>&#10;<p>Nos &uacute;ltimos anos, contudo, cada vez mais brasileiros se assumem como negros. Isso &eacute; consequ&ecirc;ncia do sucesso dos <a href="http://en.wikipedia.org/wiki/Afro&shy;americanos" id="w">negros americanos</a>, vistos pelos brasileiros como uma &#34&semi;vit&oacute;ria da ra&ccedil;a&#34&semi; e, principalmente, devido &agrave; ascens&atilde;o social de parcela da popula&ccedil;&atilde;o afrodescendente que, tendo acesso &agrave; educa&ccedil;&atilde;o e a melhores oportunidades de emprego, deixa de ter vergonha de assumir a sua cor.<sup id="_ref&shy;darcy_d" class="reference"><a href="#_note&shy;darcy" title="">[3]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ra%C3%A7a" id="w">Ra&ccedil;a</a> &eacute; um conceito social, pol&iacute;tico e ideol&oacute;gico, n&atilde;o tendo uma sustenta&ccedil;&atilde;o biol&oacute;gica, vez que n&atilde;o &eacute; poss&iacute;vel separar biologicamente seres humanos em ra&ccedil;as distintas.<sup id="_ref&shy;ra&ccedil;as1_a" class="reference"><a href="#_note&shy;ra&ccedil;as1" title="">[6]</a></sup> Em um pa&iacute;s profundamente miscigenado como o Brasil, n&atilde;o &eacute; f&aacute;cil definir quem &eacute; negro, vez que muitos brasileiros aparentemente brancos s&atilde;o parcialmente descendentes de africanos, assim como muitos negros s&atilde;o parcialmente descendentes de europeus. Para o <a href="http://en.wikipedia.org/wiki/Movimento_Negro" id="w">Movimento Negro</a>, s&atilde;o consideradas negras todas as pessoas que t&ecirc;m essa apar&ecirc;ncia. Para o antrop&oacute;logo Kabegele Munanga, da <a href="http://en.wikipedia.org/wiki/USP" id="w">USP</a>, a quest&atilde;o &eacute; problem&aacute;tica e, segundo ele, deve prevalecer a autoclassifica&ccedil;&atilde;o. Portanto, se uma pessoa, aparentemente branca, se declara negra e se candidata a uma vaga com base em cotas raciais, a sua decis&atilde;o deve ser respeitada.<sup id="_ref&shy;desconfiado_a" class="reference"><a href="#_note&shy;desconfiado" title="">[7]</a></sup> </p>&#10;<p>No censo do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> de 2010, 7,6% dos brasileiros identificaram sua cor ou ra&ccedil;a como preta, 43,1% como parda e 47,7% como branca.<sup id="_ref&shy;racial1_a" class="reference"><a href="#_note&shy;racial1" title="">[8]</a></sup> Estes dados, contudo, devem ser analisados com cautela, haja vista a hist&oacute;rica tend&ecirc;ncia ao branqueamento que se observa nas classifica&ccedil;&otilde;es raciais no pa&iacute;s.<sup id="_ref&shy;darcy_e" class="reference"><a href="#_note&shy;darcy" title="">[3]</a></sup><sup id="_ref&shy;alma_c" class="reference"><a href="#_note&shy;alma" title="">[4]</a></sup> Para efeitos estat&iacute;sticos, o IBGE classifica como popula&ccedil;&atilde;o negra a soma dos pretos e pardos,<sup id="_ref&shy;sebrae_a" class="reference"><a href="#_note&shy;sebrae" title="">[9]</a></sup> embora esta metodologia venha a ser questionada por alguns.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>O Estado brasileiro, que historicamente assumiu diversas atitudes claramente racistas, como no final do s&eacute;culo XIX, quando proibiu a entrada de imigrantes africanos e asi&aacute;ticos no pa&iacute;s, ao mesmo tempo em que promovia a entrada de imigrantes europeus,<sup id="_ref&shy;skidmore_a" class="reference"><a href="#_note&shy;skidmore" title="">[11]</a></sup><sup id="_ref&shy;branquitude_a" class="reference"><a href="#_note&shy;branquitude" title="">[12]</a></sup> &#10;recentemente tem se redimido e tomado atitudes pol&iacute;ticas que visam a melhora das condi&ccedil;&otilde;es de vida da popula&ccedil;&atilde;o negra, tanto do ponto de vista s&oacute;cio&shy;econ&ocirc;mico como ideol&oacute;gico. Dentre as quais, a Lei n&ordm; 10.639 de 2003, que tornou obrigat&oacute;rio o ensino da Hist&oacute;ria e cultura afro&shy;brasileira nas escolas,<sup id="_ref&shy;escolas_a" class="reference"><a href="#_note&shy;escolas" title="">[13]</a></sup> a Lei n&ordm; 12.288 de 2010, que instituiu o <a href="http://en.wikipedia.org/wiki/Estatuto_da_Igualdade_Racial" id="w">Estatuto da Igualdade Racial</a>,<sup id="_ref&shy;estatuto_a" class="reference"><a href="#_note&shy;estatuto" title="">[14]</a></sup> a Lei n&ordm; 12.519 de 2011 que instituiu o <a href="http://en.wikipedia.org/wiki/Dia_da_Consci%C3%AAncia_Negra" id="w">Dia Nacional de Zumbi e da Consci&ecirc;ncia Negra</a><sup id="_ref&shy;consciencia_a" class="reference"><a href="#_note&shy;consciencia" title="">[15]</a></sup> e Lei n&ordm; 12.711 de 2012 que tornou obrigat&oacute;ria a reserva de <a href="http://en.wikipedia.org/wiki/Cota_racial" id="w">cotas raciais</a> no Ensino Superior.<sup id="_ref&shy;cotas_a" class="reference"><a href="#_note&shy;cotas" title="">[16]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<a id="A_escravid%C3%A3o_no_mundo" name="A_escravid%C3%A3o_no_mundo"></a><h3>A escravid&atilde;o no mundo</h3>&#10;<p> &#10;Segundo o historiador Orlando Patterson, praticamente n&atilde;o existe ser humano que n&atilde;o seja descendente de escravos ou de senhores de escravos. A <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">escravid&atilde;o</a> foi adotada em diversas sociedades humanas, em diferentes regi&otilde;es do mundo, vigorando nas popula&ccedil;&otilde;es mais primitivas at&eacute; as civiliza&ccedil;&otilde;es mais sofisticadas.<sup id="_ref&shy;social_a" class="reference"><a href="#_note&shy;social" title="">[17]</a></sup> </p>&#10;<p>No que viria a ser o Brasil, a escravid&atilde;o j&aacute; era praticada pelos &iacute;ndios, na sua forma mais primitiva, bem antes da chegada dos europeus. Entre os <a href="http://en.wikipedia.org/wiki/Tupinamb%C3%A1" id="w">tupinamb&aacute;s</a>, a escravid&atilde;o n&atilde;o tinha um valor econ&ocirc;mico, vez que os cativos serviam para serem exibidos como trof&eacute;us de valor militar e honra ou como carne a ser devorada em rituais canibalescos que poderiam acontecer at&eacute; quinze anos ap&oacute;s a captura.<sup id="_ref&shy;social_b" class="reference"><a href="#_note&shy;social" title="">[17]</a></sup></p>&#10;<p>Pesquisas arqueol&oacute;gicas mostram que a escravid&atilde;o foi praticada na Europa pelo menos desde o <a href="http://en.wikipedia.org/wiki/Neol%C3%ADtico" id="w">Neol&iacute;tico</a>. Com a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_urbana" id="w">revolu&ccedil;&atilde;o urbana</a>, iniciada a partir do V mil&ecirc;nio a. C., os prisioneiros de guerra, no lugar de serem sacrificados em cerim&ocirc;nias antropof&aacute;gicas, passaram a ser usados como trabalhadores cativos. O sistema escravista alcan&ccedil;ou seu auge entre os europeus nas civiliza&ccedil;&otilde;es grega e romana, &eacute;poca em que milhares de pessoas foram traficadas como escravas no Mar Negro e no Mediterr&acirc;neo. A maioria desses escravos eram europeus, embora tamb&eacute;m viessem das col&ocirc;nias na &Aacute;frica e na &Aacute;sia. A escravid&atilde;o declinou no norte da Europa no fim da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, por&eacute;m persistiu no sul at&eacute; a <a href="http://en.wikipedia.org/wiki/Idade_Moderna" id="w">Idade Moderna</a>. <sup id="_ref&shy;social_c" class="reference"><a href="#_note&shy;social" title="">[17]</a></sup></p>&#10;<p>Entre os povos mais primitivos da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Subsaariana" id="w">&Aacute;frica Subsaariana</a>, assim como entre os &iacute;ndios do Brasil, os escravos raramente tinham um valor econ&ocirc;mico, sendo s&iacute;mbolo de prest&iacute;gio. Por&eacute;m, a medida que os povos subsaarianos mais simples passaram a ter contato com povos mais avan&ccedil;ados, os escravos geralmente constitu&iacute;am a &uacute;nica mercadoria que eles poderiam oferecer em troca de bens de luxo.<sup id="_ref&shy;social_d" class="reference"><a href="#_note&shy;social" title="">[17]</a></sup> Em 1580 a.C, navios j&aacute; partiam do <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> para a <a href="http://en.wikipedia.org/wiki/Somalil%C3%A2ndia" id="w">Somalil&acirc;ndia</a> com o &uacute;nico objetivo de capturar escravos. Com o avan&ccedil;o do <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">islamismo</a> na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ar%C3%A1bica" id="w">Pen&iacute;nsula Ar&aacute;bica</a> e no <a href="http://en.wikipedia.org/wiki/Norte_da_%C3%81frica" id="w">Norte da &Aacute;frica</a>, o tr&aacute;fico de escravos negros se intensificou, com a forma&ccedil;&atilde;o de postos comerciais na &Aacute;frica oriental por comerciantes &aacute;rabes. No in&iacute;cio da Idade M&eacute;dia, traficantes &aacute;rabes penetraram a &Aacute;frica ocidental e iniciaram o tr&aacute;fico transaariano de escravos, que culminou na escraviza&ccedil;&atilde;o de milh&otilde;es de africanos negros que foram mandados para as regi&otilde;es islamizadas do norte da &Aacute;frica e para os pa&iacute;ses &aacute;rabes.<sup id="_ref&shy;social_e" class="reference"><a href="#_note&shy;social" title="">[17]</a></sup></p>&#10;<a id="O_tr%C3%A1fico_transatl%C3%A2ntico_de_escravos" name="O_tr%C3%A1fico_transatl%C3%A2ntico_de_escravos"></a><h3>O tr&aacute;fico transatl&acirc;ntico de escravos</h3>&#10;&#10;<p>Nenhum continente foi t&atilde;o afetado pela escravid&atilde;o como a <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>. O &uacute;ltimo e o maior sistema escravista da Hist&oacute;ria da humanidade foi o tr&aacute;fico de africanos para as Am&eacute;ricas. Praticamente todos os povos da <a href="http://en.wikipedia.org/wiki/Europa_ocidental" id="w">Europa ocidental</a> estiveram envolvidos nesse altamente lucrativo tr&aacute;fico, embora <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, <a href="http://en.wikipedia.org/wiki/Holanda" id="w">Holanda</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> tenham se destacado. Com a chegada dos europeus ao continente africano no s&eacute;culo XVI, o tr&aacute;fico de escravos, intenso h&aacute; v&aacute;rios s&eacute;culos, cresceu ainda mais. Em troca de mercadoria e dinheiro oferecidos pelos comerciantes europeus, v&aacute;rios povos africanos venderam pessoas de tribos vizinhas para os traficantes de pessoas. Como resultado do est&iacute;mulo econ&ocirc;mico advindo do com&eacute;rcio de escravos, surgiram na &Aacute;frica Estados centralizados cuja economia estava fortemente dependente da venda de escravos, como <a href="http://en.wikipedia.org/wiki/Reino_do_Daom%C3%A9" id="w">Daom&eacute;</a> e o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Ashanti" id="w">Imp&eacute;rio Ashanti</a>. Neste processo, os comerciantes europeus e a elite africana lucravam por meio da escraviza&ccedil;&atilde;o de milh&otilde;es de africanos. De maneira geral, havia oito meios pelos quais as pessoas poderiam ser escravizadas:<sup id="_ref&shy;social_f" class="reference"><a href="#_note&shy;social" title="">[17]</a></sup></p>&#10;&#10;<ul>&#10;<li>Captura em guerras&semi;</li>&#10;<li>Rapto&semi;</li>&#10;<li>Pagamento de tributos e impostos&semi;</li>&#10;<li>D&iacute;vida&semi;</li>&#10;<li>Puni&ccedil;&atilde;o por crimes&semi;</li>&#10;<li>Abandono e venda de crian&ccedil;as&semi;</li>&#10;<li>Auto&shy;escraviza&ccedil;&atilde;o&semi;</li>&#10;<li>Nascimento</li></ul>&#10;<p>A maioria dos africanos chegou &agrave;s Am&eacute;ricas por meio de rapto, ou seja, foram v&iacute;timas de ataques e incurs&otilde;es feitas com o &uacute;nico prop&oacute;sito de se adquirir escravos.<sup id="_ref&shy;social_g" class="reference"><a href="#_note&shy;social" title="">[17]</a></sup> A maioria dos raptos eram feitos por intermedi&aacute;rios africanos, que penetravam tribos vizinhas e vendiam os seus membros aos europeus embora, em muitos casos, os raptos fossem feitos pessoalmente pelos portugueses. A segunda forma mais comum da escraviza&ccedil;&atilde;o foi por meio de capturas em guerras. Prisioneiros de guerra eram reduzidos &agrave; escravid&atilde;o pela tribo vencedora e destinados &agrave; escravid&atilde;o nas Am&eacute;ricas. Rapto e captura em guerras n&atilde;o devem ser confundidos pois, no primeiro caso, a tribo &eacute; atacada com o &uacute;nico objetivo de se obter escravos e, no segundo, a tribo &eacute; escravizada como consequ&ecirc;ncia de ter sucumbido na guerra. Patterson estima que, dos 1,6 milh&atilde;o de africanos entrados no Novo Mundo antes do final do s&eacute;culo XVII, 60% podem ter sido prisioneiros de guerra, enquanto menos de um ter&ccedil;o foi raptado. Por&eacute;m, dos 7,4 milh&otilde;es entrados entre 1701 e 1810, 70% foram raptados e 20% foram v&iacute;timas de guerra.<sup id="_ref&shy;social_h" class="reference"><a href="#_note&shy;social" title="">[17]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<caption>Destinos dos escravos africanos (1519&ndash;1867)<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></caption>&#10;<tr>&#10;<th>Destino</th>&#10;<th>Porcentagem</th></tr>&#10;<tr>&#10;<td>Am&eacute;rica Portuguesa</td>&#10;<td>38,5%</td></tr>&#10;<tr>&#10;<td>Am&eacute;rica Brit&acirc;nica (menos a Am&eacute;rica do Norte)</td>&#10;<td>18,4%</td></tr>&#10;<tr>&#10;<td>Am&eacute;rica Espanhola</td>&#10;<td>17,5%</td></tr>&#10;<tr>&#10;<td>Am&eacute;rica Francesa</td>&#10;<td>13,6%</td></tr>&#10;<tr>&#10;<td>Am&eacute;rica do Norte Inglesa</td>&#10;<td>6,45%</td></tr>&#10;<tr>&#10;<td>Am&eacute;rica Inglesa</td>&#10;<td>3,25%</td></tr>&#10;<tr>&#10;<td>Antilhas Holandesas</td>&#10;<td>2,0%</td></tr>&#10;<tr>&#10;<td>Antilhas Dinamarquesas</td>&#10;<td>0,3%</td></tr></table></div>&#10;&#10;<a id="A_escravid%C3%A3o_no_Brasil" name="A_escravid%C3%A3o_no_Brasil"></a><h3>A escravid&atilde;o no Brasil</h3>&#10;<p> &#10;O <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> recebeu cerca de 38% de todos os <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o_na_%C3%81frica" id="w">escravos africanos</a> que foram trazidos para a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> A quantidade total de <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Subsaariana" id="w">africanos subsaarianos</a> que chegaram ao Brasil tem estimativas muito variadas: alguns citam mais de tr&ecirc;s milh&otilde;es de pessoas, outros quatro milh&otilde;es.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Segundo uma estimativa, de 1501 a 1866, foram embarcados na &Aacute;frica com destino ao Brasil 5.532.118 africanos, dos quais 4.864.374 chegaram vivos (667.696 pessoas morreram nos navios negreiros durante o trajeto &Aacute;frica&shy;Brasil). O Brasil foi, de longe, o pa&iacute;s que mais recebeu escravos no mundo. Em compara&ccedil;&atilde;o, no mesmo per&iacute;odo, com destino &agrave; <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> foram embarcados 472.381 africanos, dos quais 388.747 chegaram vivos (83.634 n&atilde;o sobreviveram).<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:024debret.jpg%7Cthumb" id="w">Escravo sendo a&ccedil;oitado, em pintura de [[Jean&shy;Baptiste Debret]].</a>&#10;De acordo com a estimativa do IBGE, o n&uacute;mero total de africanos que chegou ao Brasil foi de 4.009.400.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_portuguesa_no_Brasil" id="w">portugueses</a> lideraram o tr&aacute;fico de escravos por s&eacute;culos. Herdaram da <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_mu%C3%A7ulmana_da_pen%C3%ADnsula_Ib%C3%A9rica" id="w">tradi&ccedil;&atilde;o isl&acirc;mica</a> sua cultura t&eacute;cnica, fundamentalmente para a navega&ccedil;&atilde;o, produ&ccedil;&atilde;o de a&ccedil;&uacute;car e incorpora&ccedil;&atilde;o de negros escravos para a for&ccedil;a de trabalho.<sup id="_ref&shy;darcy_f" class="reference"><a href="#_note&shy;darcy" title="">[3]</a></sup> A m&atilde;o&shy;de&shy;obra escrava de africanos na produ&ccedil;&atilde;o de a&ccedil;&uacute;car j&aacute; estava sendo utilizada nas ilhas atl&acirc;nticas da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Aut%C3%B3noma_da_Madeira" id="w">Madeira</a> e dos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a> &agrave; &eacute;poca do descobrimento do Brasil, seguindo uma nova forma de organiza&ccedil;&atilde;o de produ&ccedil;&atilde;o: a <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">fazenda</a>.<sup id="_ref&shy;darcy_g" class="reference"><a href="#_note&shy;darcy" title="">[3]</a></sup> No in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, cerca de 10% da popula&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> era composta por escravos africanos, n&uacute;mero surpreendentemente alto para um contexto europeu.<sup id="_ref&shy;green_a" class="reference"><a href="#_note&shy;green" title="">[23]</a></sup> Os portugueses, mais do que qualquer outro povo europeu, estavam culturalmente condiciados a lidar com povos de pele mais escura e preparados para contingenciar ind&iacute;genas ao trabalho for&ccedil;ado e a aliciar multid&otilde;es de africanos com o intuito de viabilizar seus interesses econ&ocirc;micos. O Brasil se configurou como uma forma&ccedil;&atilde;o colonial&shy;escravista de car&aacute;ter agromercantil. Primeiramente, o portugu&ecirc;s usou do trabalho for&ccedil;ado do ind&iacute;gena. Por&eacute;m, com a deteriora&ccedil;&atilde;o dessa popula&ccedil;&atilde;o abor&iacute;gene, o tr&aacute;fico de pessoas oriundas da &Aacute;frica se intensificou gradativamente, passando a compor a massa de trabalhadores no Brasil.<sup id="_ref&shy;darcy_h" class="reference"><a href="#_note&shy;darcy" title="">[3]</a></sup></p>&#10;<p>A escravid&atilde;o fincou ra&iacute;zes profundas na sociedade brasileira. Os africanos e seus descendentes resistiram durante todos os s&eacute;culos contra a escravatura, por meio de rebeli&otilde;es ou fugas, formando <a href="http://en.wikipedia.org/wiki/Quilombo" id="w">quilombos</a>. Por&eacute;m, possuir escravos era uma pr&aacute;tica t&atilde;o disseminada e aceita pela sociedade que muitos ex&shy;escravos, ap&oacute;s conseguirem a liberdade, tamb&eacute;m tratavam de adquirir um cativo para si.<sup id="_ref&shy;guia_a" class="reference"><a href="#_note&shy;guia" title="">[24]</a></sup> Ter escravos significava status e afastava as pessoas do mundo do trabalho pesado, que na mentalidade brasileira apenas os escravos podiam exercer. Portanto, no Brasil escravagista, ningu&eacute;m se espantava ao ver um negro ou um mulato comprando um escravo, mas essa cena seria chocante nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> &agrave; &eacute;poca e dif&iacute;cil de ser imaginada pelos brasileiros atualmente.<sup id="_ref&shy;chica_a" class="reference"><a href="#_note&shy;chica" title="">[25]</a></sup> Toda a vida econ&ocirc;mica do imp&eacute;rio ultramarino portugu&ecirc;s na &Aacute;frica e na Am&eacute;rica se organizava com base no trabalho escravo, e o sentimento abolicionista sempre foi muito d&eacute;bil no mundo luso&shy;brasileiro.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Em decorr&ecirc;ncia, o Brasil s&oacute; extinguiu o tr&aacute;fico de escravos em <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a>, sob press&atilde;o da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e ap&oacute;s desrespeitar acordos nos quais se comprometia a abolir o tr&aacute;fico. A escravatura s&oacute; foi abolida em territ&oacute;rio brasileiro em <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a>, sendo o Brasil o &uacute;ltimo pa&iacute;s das Am&eacute;ricas a abolir a escravid&atilde;o.<sup id="_ref&shy;abolicionismo_a" class="reference"><a href="#_note&shy;abolicionismo" title="">[27]</a></sup> A escravatura era um dos pilares do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Brasil" id="w">Imp&eacute;rio do Brasil</a> e, com a aboli&ccedil;&atilde;o, o <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">Imperador Pedro II</a> perdeu o apoio dos fazendeiros escravistas insatisfeitos por n&atilde;o terem recebido <a href="http://en.wikipedia.org/wiki/Indeniza%C3%A7%C3%A3o" id="w">indeniza&ccedil;&atilde;o</a>, sendo uma das causas da queda da Monarquia no Brasil.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<a id="Fluxos_imigrat%C3%B3rios" name="Fluxos_imigrat%C3%B3rios"></a><h2> Fluxos imigrat&oacute;rios </h2>&#10;&#10;<a id="Rotas_do_tr%C3%A1fico_entre_Brasil_e_%C3%81frica" name="Rotas_do_tr%C3%A1fico_entre_Brasil_e_%C3%81frica"></a><h3> Rotas do tr&aacute;fico entre Brasil e &Aacute;frica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Augosto&shy;stahl&shy;1865.jpg%7Cthumb%7C200px" id="w">Escravo do Brasil fotografado por [[Augusto Stahl]] (c.1865).</a>&#10;Cada &eacute;poca da Hist&oacute;ria do Brasil tem diferentes portos importantes de embarque de escravos, e cada porto recebia escravos provenientes de uma grande regi&atilde;o que ia centenas de quil&ocirc;metros dentro do interior da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>. Portanto, a origem &eacute;tnica dos escravos recebidos no Brasil &eacute; muito variada, al&eacute;m de se ter alterado ao longo dos s&eacute;culos de tr&aacute;fico negreiro.</p>&#10;<p>Apesar disto, os grupos &eacute;tnicos acabaram se dividindo por locais, com preponder&acirc;ncia dos <a href="http://en.wikipedia.org/wiki/Bantos" id="w">Bantos</a> no Rio de Janeiro e dos escravos oeste&shy;africanos na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> e norte do Brasil.<sup id="_ref&shy;jb_a" class="reference"><a href="#_note&shy;jb" title="">[29]</a></sup> Uma das raz&otilde;es foi o momento hist&oacute;rico em que ocorreu cada ciclo econ&ocirc;mico em uma regi&atilde;o diferente do Brasil (a&ccedil;&uacute;car no nordeste, ouro em Minas Gerais e caf&eacute; no Rio de Janeiro) e a oferta maior de escravos em uma regi&atilde;o da &Aacute;frica</p>&#10;<p>Os portos de embarque na &Aacute;frica concentravam escravos provenientes de uma grande regi&atilde;o que ia at&eacute; de centenas de quil&ocirc;metros pelo litoral e para o interior do continente. De modo simplificado, podemos dizer que os escravos africanos trazidos para o Brasil originavam&shy;se nos seguintes locais de embarque:&#10;</p>&#10;<ul>&#10;<li>Oeste&shy;Africano: portos do Senegal e G&acirc;mbia (em menor escala, a ilha de <a href="http://en.wikipedia.org/wiki/Gor%C3%A9e" id="w">Gor&eacute;e</a>),<sup id="_ref&shy;curtin_a" class="reference"><a href="#_note&shy;curtin" title="">[30]</a></sup><sup id="_ref&shy;guidebleus_a" class="reference"><a href="#_note&shy;guidebleus" title="">[31]</a></sup> <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jorge_da_Mina" id="w">Mina</a> (hoje Elmina) em <a href="http://en.wikipedia.org/wiki/Gana" id="w">Gana</a>, <a href="http://en.wikipedia.org/wiki/Uid%C3%A1" id="w">Uid&aacute;</a> em <a href="http://en.wikipedia.org/wiki/Benim" id="w">Benim</a> e <a href="http://en.wikipedia.org/wiki/Calabar_(Nig%C3%A9ria)" id="w">Calabar</a> na <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a>&semi;</li>&#10;<li>Centro&shy;oeste Africano: portos de <a href="http://en.wikipedia.org/wiki/Cabinda_(cidade)" id="w">Cabinda</a> (pr&oacute;ximo a foz do <a href="http://en.wikipedia.org/wiki/Rio_Congo" id="w">rio Congo</a>) e <a href="http://en.wikipedia.org/wiki/Luanda" id="w">Luanda</a>, ambos na atual <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>&semi;</li>&#10;<li>Leste Africano: portos de <a href="http://en.wikipedia.org/wiki/Ibo" id="w">Ibo</a>, <a href="http://en.wikipedia.org/wiki/Maputo" id="w">Louren&ccedil;o Marques</a> e <a href="http://en.wikipedia.org/wiki/Inhambane_(cidade)" id="w">Inhambane</a> em <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a>&semi; portos de <a href="http://en.wikipedia.org/wiki/Zanzibar" id="w">Zanzibar</a> e <a href="http://en.wikipedia.org/wiki/Ru%C3%ADnas_de_Kilwa_Kisiwani_e_de_Songo_Mnara" id="w">Quiloa</a> na atual <a href="http://en.wikipedia.org/wiki/Tanz%C3%A2nia" id="w">Tanz&acirc;nia</a>.<sup id="_ref&shy;rota_a" class="reference"><a href="#_note&shy;rota" title="">[32]</a></sup></li></ul>&#10;<p>Assim temos:</p>&#10;&#10;<ul>&#10;<li>s&eacute;culos  XVI e XVII: portos do Senegal e G&acirc;mbia (em menor escala, a ilha de <a href="http://en.wikipedia.org/wiki/Gor%C3%A9e" id="w">Gor&eacute;e</a>)<sup id="_ref&shy;curtin_b" class="reference"><a href="#_note&shy;curtin" title="">[30]</a></sup><sup id="_ref&shy;guidebleus_b" class="reference"><a href="#_note&shy;guidebleus" title="">[31]</a></sup> enviando escravos da regi&atilde;o oeste&shy;africana (negros da <a href="http://en.wikipedia.org/wiki/Guin%C3%A9" id="w">Guin&eacute;</a>) principalmente para <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a> e <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>&semi;</li>&#10;<li>s&eacute;culos XVIII: Portos de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jorge_da_Mina" id="w">Mina</a>, <a href="http://en.wikipedia.org/wiki/Uid%C3%A1" id="w">Uid&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Calabar_(Nig%C3%A9ria)" id="w">Calabar</a>&semi; <a href="http://en.wikipedia.org/wiki/Cabinda_(cidade)" id="w">Cabinda</a>  e <a href="http://en.wikipedia.org/wiki/Luanda" id="w">Luanda</a>&semi; e <a href="http://en.wikipedia.org/wiki/Zanzibar" id="w">Zanzibar</a> enviando escravos que eram desembarcados principalmente em <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a> e <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, de onde a maior parte ia para Minas Gerais&semi;<sup id="_ref&shy;resende_a" class="reference"><a href="#_note&shy;resende" title="">[33]</a></sup></li>&#10;<li>s&eacute;culo XIX: Portos de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jorge_da_Mina" id="w">Mina</a>, <a href="http://en.wikipedia.org/wiki/Uid%C3%A1" id="w">Uid&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Calabar_(Nig%C3%A9ria)" id="w">Calabar</a>&semi; <a href="http://en.wikipedia.org/wiki/Cabinda_(cidade)" id="w">Cabinda</a>  e <a href="http://en.wikipedia.org/wiki/Luanda" id="w">Luanda</a>&semi; <a href="http://en.wikipedia.org/wiki/Zanzibar" id="w">Zanzibar</a> e <a href="http://en.wikipedia.org/wiki/Ru%C3%ADnas_de_Kilwa_Kisiwani_e_de_Songo_Mnara" id="w">Quiloa</a>&semi; <a href="http://en.wikipedia.org/wiki/Ibo" id="w">Ibo</a>, <a href="http://en.wikipedia.org/wiki/Maputo" id="w">Louren&ccedil;o Marques</a> e <a href="http://en.wikipedia.org/wiki/Inhambane_(cidade)" id="w">Inhambane</a> enviando escravos que eram desembarcados principalmente em  <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a> e <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>,<sup id="_ref&shy;rota_b" class="reference"><a href="#_note&shy;rota" title="">[32]</a></sup> de onde a maior parte seguia para as planta&ccedil;&otilde;es de caf&eacute; no vale do <a href="http://en.wikipedia.org/wiki/Para%C3%ADba_do_Sul" id="w">Para&iacute;ba do Sul</a> e cana&shy;de&shy;a&ccedil;&uacute;car do norte fluminense.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Alberto_Henschel_&shy;_Pernambuco_4.jpg%7Cesquerda%7Cthumb" id="w">Retrato de negras e negros de [[Pernambuco]], cerca de 1870.</a></p>&#10;<p>Na primeira metade do s&eacute;culo XIX, em que ocorreu o apogeu do tr&aacute;fico de escravos para o Brasil, os escravos do oeste&shy;africano iam principalmente para <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, enquanto os centro&shy;oeste e leste&shy;africano iam principalmente para o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>. A raz&atilde;o &eacute; simplesmente a dist&acirc;ncia menor entre portos de embarque e desembarque, transportando uma carga que literalmente perecia com as m&aacute;s condi&ccedil;&otilde;es da viagem. Deste modo, os grandes grupos &eacute;tnicos acabaram predominando em alguns locais como os bantos no Rio de Janeiro e os escravos oeste&shy;africanos na Bahia e norte do Brasil.<sup id="_ref&shy;jb_b" class="reference"><a href="#_note&shy;jb" title="">[29]</a></sup> Minas Gerais foi um caso peculiar, pois recebeu grande quantidade de escravos oeste&shy;africanos e bantos, sendo que os primeiros predominaram at&eacute; meados do s&eacute;culo XVIII, e os segundos durante o s&eacute;culo XIX.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<a id="Retorno_%C3%A0_%C3%81frica" name="Retorno_%C3%A0_%C3%81frica"></a><h3> Retorno &agrave; &Aacute;frica </h3>&#10;<p>Diversas comunidades de escravos libertos no Brasil retornaram &agrave; <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> entre os s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">XVIII</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">XIX</a>.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Entre eles destacam&shy;se os <a href="http://en.wikipedia.org/wiki/Tabom" id="w">Tabom</a>, retornados ao <a href="http://en.wikipedia.org/wiki/Gana" id="w">Gana</a> em 1835&shy;36,<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> e os <a href="http://en.wikipedia.org/wiki/Agud%C3%A1s" id="w">Agud&aacute;s</a> ou <a href="http://en.wikipedia.org/wiki/Amar%C3%B4s" id="w">Amar&ocirc;s</a>, no <a href="http://en.wikipedia.org/wiki/Benim" id="w">Benim</a>, no <a href="http://en.wikipedia.org/wiki/Togo" id="w">Togo</a> e na <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a>. Numerosos, esses &#34&semi;brasileiros&#34&semi; estabeleceram&shy;se na regi&atilde;o da antiga costa dos Escravos &shy; que abrangia todo o golfo de Benim, indo da atual cidade de <a href="http://en.wikipedia.org/wiki/Lagos_(Nig%C3%A9ria)" id="w">Lagos</a>, na Nig&eacute;ria, at&eacute; <a href="http://en.wikipedia.org/wiki/Acra" id="w">Acra</a>, em Gana. <a href="http://en.wikipedia.org/wiki/Milton_Guran" id="w">Milton Guran</a> em seu livro &#34&semi;Agud&aacute;s &ndash; os &ldquo;brasileiros&rdquo; do Benin&#34&semi; resume: &#34&semi;Os &ldquo;brasileiros&rdquo; do Benim, Togo e Nig&eacute;ria, tamb&eacute;m conhecidos como agud&aacute;s, nas l&iacute;nguas locais, s&atilde;o descendentes dos antigos escravos do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> que retornaram &agrave; &Aacute;frica durante o s&eacute;culo XIX e dos comerciantes baianos l&aacute; estabelecidos nos s&eacute;culos XVIII e XIX. Possuem nomes de fam&iacute;lia como <i>Souza, Silva, Almeida</i>, entre outros, festejam <a href="http://en.wikipedia.org/wiki/Senhor_do_Bonfim" id="w">Nosso Senhor do Bonfim</a>, dan&ccedil;am a <i>burrinha</i> (uma forma arcaica do <a href="http://en.wikipedia.org/wiki/Bumba&shy;meu&shy;boi" id="w">bumba&shy;meu&shy;boi</a>), fazem desfiles de <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">Carnaval</a> e se re&uacute;nem frequentemente em torno de uma <a href="http://en.wikipedia.org/wiki/Feijoada" id="w">feijoad&aacute;</a> ou de um <i>kousidou</i>. Ainda hoje &eacute; comum os agud&aacute;s mais velhos se cumprimentarem com um sonoro &ldquo;Bom dia, como passou?&rdquo; &ldquo;Bem, &lsquo;brigado&rsquo;&rdquo; &eacute; a resposta.&#34&semi;<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup><sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<a id="Imigra%C3%A7%C3%A3o_africana_recente" name="Imigra%C3%A7%C3%A3o_africana_recente"></a><h3> Imigra&ccedil;&atilde;o africana recente </h3>&#10;<p>Nas d&eacute;cadas recentes, africanos negros t&ecirc;m imigrado ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>,<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> especialmente de pa&iacute;ses que falam portugu&ecirc;s como <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>, <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tom%C3%A9_e_Pr%C3%ADncipe" id="w">S&atilde;o Tom&eacute; e Pr&iacute;ncipe</a>, em busca de oportunidades de trabalho ou comerciais.</p>&#10;<a id="Grupos_%C3%A9tnicos" name="Grupos_%C3%A9tnicos"></a><h2> Grupos &eacute;tnicos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Barracao_do_Opo_Afonja.jpeg%7Cthumb%7CO_vestu%C3%A1rio_da_%5B%5BBaiana_(vestu%C3%A1rio)" id="w">baiana]] reflete a influ&ecirc;ncia mu&ccedil;ulmana dos escravos oeste&shy;africanos.&#60&semi;ref name=&#34&semi;freyre&#34&semi; /&#62&semi;</a></p>&#10;<p>Os portugueses classificavam diversas etnias africanas de forma gen&eacute;rica, sem levar em conta as peculiaridades existentes entre esses diferentes grupos. De maneira geral, os escravos eram identificados de acordo com a regi&atilde;o do porto onde embarcaram. Em consequ&ecirc;ncia, um grupo classificado como &uacute;nico pelos portugueses poderia, de fato, abarcar diversas etnias dentro dele. Os oeste&shy;africanos, oriundos da denominada <a href="http://en.wikipedia.org/wiki/Costa_da_Mina" id="w">Costa da Mina</a>, sobretudo da atual <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a> e do <a href="http://en.wikipedia.org/wiki/Benin" id="w">Benin</a>, eram genericamente denominados de escravos <i>minas</i> ou <i>sudaneses</i>, embora dentro desse grupo gen&eacute;rico eram inclu&iacute;das etnias diversas, como os <a href="http://en.wikipedia.org/wiki/Nag%C3%B4" id="w">nag&ocirc;s</a>, <a href="http://en.wikipedia.org/wiki/Jejes" id="w">jejes</a>, <a href="http://en.wikipedia.org/wiki/Fantis" id="w">fantis</a> e <a href="http://en.wikipedia.org/wiki/Ax%C3%A2ntis" id="w">Ax&acirc;ntis</a>, g&aacute;s e txis (minas), <a href="http://en.wikipedia.org/wiki/Mal%C3%AAs" id="w">mal&ecirc;s</a> (<a href="http://en.wikipedia.org/wiki/Isl%C3%A3" id="w">islamizados</a>), <a href="http://en.wikipedia.org/wiki/Hau%C3%A7%C3%A1s" id="w">hau&ccedil;&aacute;s</a>, <a href="http://en.wikipedia.org/wiki/Kanuris" id="w">kanuris</a>, <a href="http://en.wikipedia.org/wiki/Nupe" id="w">tapas</a>, <a href="http://en.wikipedia.org/wiki/Gurunsi" id="w">gruncis</a>, <a href="http://en.wikipedia.org/wiki/Fulas" id="w">fulas</a> e <a href="http://en.wikipedia.org/wiki/Mandingas" id="w">mandingas</a>. Muitos dos escravos trazidos da Costa da Mina eram seguidores da religi&atilde;o <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">mu&ccedil;ulmana</a>. Alguns deles sabiam ler e escrever em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe</a>, fato inusitado no Brasil colonial, onde a maioria da popula&ccedil;&atilde;o, inclusive a elite, era <a href="http://en.wikipedia.org/wiki/Analfabeto" id="w">analfabeta</a>. A influ&ecirc;ncia isl&acirc;mica desses escravos pode ainda ser vista em <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, sobretudo no vestu&aacute;rio das <a href="http://en.wikipedia.org/wiki/Baiana_(vestu%C3%A1rio)" id="w">baianas</a>, com seu caracter&iacute;stico turbante mu&ccedil;ulmano, saias largas e compridas, xales e mantras listradas.<sup id="_ref&shy;freyre_a" class="reference"><a href="#_note&shy;freyre" title="">[40]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mulher_negra_banto.jpg%7C150px%7Cesquerda%7Cthumb" id="w">Mulher africana banto com seu filho, a maioria dos africanos trazidos para o Brasil &eacute; de origem bantu.</a></p>&#10;<p>O outro grande grupo que veio para o Brasil foi o dos <a href="http://en.wikipedia.org/wiki/Bantos" id="w">bantos</a>, a maioria oriunda de <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>, mas esse grupo inclu&iacute;a tamb&eacute;m escravos de lugares long&iacute;nquos, como <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a>.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<a id="Bantus" name="Bantus"></a><h3> Bantus </h3>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Bantus" id="w">Bantus</a> s&atilde;o descendentes de um grupo etnolingu&iacute;stico que se espalhou r&aacute;pida e recentemente desde a atual regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Camar%C3%B5es" id="w">Camar&otilde;es</a> em dire&ccedil;&atilde;o ao sul, atingindo tanto o litoral oeste quanto o leste da &Aacute;frica. Como esta expans&atilde;o foi recente, as diferentes na&ccedil;&otilde;es Bantus t&ecirc;m muitos aspectos &eacute;tnico&shy;culturais, lingu&iacute;sticos e gen&eacute;ticos em comum, apesar da grande &aacute;rea pela qual se espalharam.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p>Os Bantus trazidos para o Brasil vieram das regi&otilde;es que atualmente s&atilde;o os pa&iacute;ses de <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_do_Congo" id="w">Rep&uacute;blica do Congo</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Democr%C3%A1tica_do_Congo" id="w">Rep&uacute;blica Democr&aacute;tica do Congo</a>, <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a> e, em menor escala, <a href="http://en.wikipedia.org/wiki/Tanz%C3%A2nia" id="w">Tanz&acirc;nia</a>. Pertenciam a grupos &eacute;tnicos que os traficantes dividiam em <a href="http://en.wikipedia.org/wiki/Cassangas" id="w">Cassangas</a>, <a href="http://en.wikipedia.org/wiki/Benguelas" id="w">Benguelas</a>, <a href="http://en.wikipedia.org/wiki/Cabindas" id="w">Cabindas</a>, <a href="http://en.wikipedia.org/wiki/Dembos" id="w">Dembos</a>, <a href="http://en.wikipedia.org/wiki/Rebolo_(etnia)" id="w">Rebolo</a>, <a href="http://en.wikipedia.org/wiki/Anjico_(etnia)" id="w">Anjico</a>, <a href="http://en.wikipedia.org/wiki/Macuas" id="w">Macuas</a>, <a href="http://en.wikipedia.org/wiki/Quiloas" id="w">Quiloas</a>, etc.</p>&#10;<p>Constitu&iacute;ram a maior parte dos escravos levados para o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> e para a zona da mata do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste</a>.<sup id="_ref&shy;jb_c" class="reference"><a href="#_note&shy;jb" title="">[29]</a></sup><sup id="_ref&shy;resende_b" class="reference"><a href="#_note&shy;resende" title="">[33]</a></sup><sup id="_ref&shy;rota_c" class="reference"><a href="#_note&shy;rota" title="">[32]</a></sup></p>&#10;<a id="Oeste&shy;africanos" name="Oeste&shy;africanos"></a><h3> Oeste&shy;africanos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Albert_Eckhout_painting.jpg%7C150px%7Cthumb%7CGuerreiro_africano_da_%5B%5BCosta_do_Ouro_(col%C3%B4nia_do_Reino_Unido)" id="w">Costa do Ouro]], s&eacute;culo XVII.</a></p>&#10;<p>Os oeste&shy;africanos provinham de uma vasta regi&atilde;o litor&acirc;nea que ia desde o <a href="http://en.wikipedia.org/wiki/Senegal" id="w">Senegal</a> at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a>, al&eacute;m do interior adjacente. A faixa de terra fronteiri&ccedil;a ao sul da regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Sahel" id="w">Sahel</a>, que se estende no sentido oeste&shy;leste atravessando toda a &Aacute;frica, &eacute; denominada Sud&atilde;o. Frequentemente, os escravos de origem oeste&shy;africana s&atilde;o chamados de sudaneses, o que causa confus&atilde;o com os habitantes do atual <a href="http://en.wikipedia.org/wiki/Sud%C3%A3o" id="w">Sud&atilde;o</a>, que comprovadamente n&atilde;o teve sua popula&ccedil;&atilde;o escravizada nas <a href="http://en.wikipedia.org/wiki/Am%C3%A9ricas" id="w">Am&eacute;ricas</a>. Al&eacute;m disto, apenas parte dos escravos de origem oeste&shy;africana vieram da vasta regi&atilde;o chamada <i>Sud&atilde;o</i>. Os nativos do oeste&shy;africano foram os primeiros escravos a serem levados para as Am&eacute;ricas sendo chamados, nesta &eacute;poca, de negros da <a href="http://en.wikipedia.org/wiki/Guin%C3%A9" id="w">Guin&eacute;</a>.<sup id="_ref&shy;rota_d" class="reference"><a href="#_note&shy;rota" title="">[32]</a></sup></p>&#10;<p>Os oeste&shy;africanos eram principalmente nativos das regi&otilde;es que atualmente s&atilde;o os pa&iacute;ses de <a href="http://en.wikipedia.org/wiki/Costa_do_Marfim" id="w">Costa do Marfim</a>, <a href="http://en.wikipedia.org/wiki/Benim" id="w">Benim</a>, <a href="http://en.wikipedia.org/wiki/Togo" id="w">Togo</a>, <a href="http://en.wikipedia.org/wiki/Gana" id="w">Gana</a> e <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a>. A regi&atilde;o do golfo de Benim foi um dos principais pontos de embarque de escravos, tanto que era conhecida como Costa dos Escravos. Os oeste&shy;africanos constitu&iacute;ram a maior parte dos escravos levados para a <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>.<sup id="_ref&shy;jb_d" class="reference"><a href="#_note&shy;jb" title="">[29]</a></sup> Pertenciam a diversos grupos &eacute;tnicos que o <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_negreiro" id="w">tr&aacute;fico negreiro</a> dividia, principalmente, em:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Nag%C3%B4s" id="w">Nag&ocirc;s</a>  &shy; os que falavam ou entendiam a l&iacute;ngua dos <a href="http://en.wikipedia.org/wiki/Iorub%C3%A1s" id="w">Iorub&aacute;s</a>, o que inclu&iacute;a etnias como os  <a href="http://en.wikipedia.org/wiki/Ketu_(Benim)" id="w">K&egrave;tu</a>, <a href="http://en.wikipedia.org/wiki/Egba" id="w">Egba</a>, <a href="http://en.wikipedia.org/wiki/Egbado" id="w">Egbado</a>, <a href="http://en.wikipedia.org/wiki/Sab%C3%A9" id="w">Sab&eacute;</a>, etc&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jejes" id="w">Jejes</a> &shy; que inclu&iacute;a etnias como <a href="http://en.wikipedia.org/wiki/Fons" id="w">Fons</a>, <a href="http://en.wikipedia.org/wiki/Ashanti_(povo)" id="w">Ashanti</a>, <a href="http://en.wikipedia.org/wiki/Ew%C3%A9s" id="w">Ew&eacute;s</a>, <a href="http://en.wikipedia.org/wiki/Fanti_(povo)" id="w">Fanti</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jorge_da_Mina" id="w">Mina</a> e outros menores como <a href="http://en.wikipedia.org/wiki/Krumans" id="w">Krumans</a>, <a href="http://en.wikipedia.org/wiki/Agni_(etnia)" id="w">Agni</a>, <a href="http://en.wikipedia.org/wiki/Nzema" id="w">Nzema</a>, <a href="http://en.wikipedia.org/wiki/Timini" id="w">Timini</a>, etc.</li></ul>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Mal%C3%AAs" id="w">Mal&ecirc;s</a> eram escravos de origem oeste&shy;africana, na maior parte falantes da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ha%C3%BA%C3%A7a" id="w">l&iacute;ngua ha&uacute;&ccedil;a</a>, que seguiam a religi&atilde;o <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">mu&ccedil;ulmana</a>. Muitos deles falavam e escreviam em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">l&iacute;ngua &aacute;rabe</a>, ou usavam caracteres do &Aacute;rabe para escrever em ha&uacute;&ccedil;a.<sup id="_ref&shy;freyre_b" class="reference"><a href="#_note&shy;freyre" title="">[40]</a></sup> Al&eacute;m dos <a href="http://en.wikipedia.org/wiki/Hau%C3%A7%C3%A1s" id="w">Hau&ccedil;&aacute;s</a>, isto &eacute;, dos falantes de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ha%C3%BA%C3%A7a" id="w">l&iacute;ngua ha&uacute;&ccedil;a</a>, outras etnias islamizadas trazidas como escravos para o Brasil foram os <a href="http://en.wikipedia.org/wiki/Mandingas" id="w">Mandingas</a>, <a href="http://en.wikipedia.org/wiki/Fulas" id="w">Fulas</a>, <a href="http://en.wikipedia.org/wiki/Tapa_(povo)" id="w">Tapa</a>, <a href="http://en.wikipedia.org/wiki/Bornu_(povo)" id="w">Bornu</a>, <a href="http://en.wikipedia.org/wiki/Gurunsi" id="w">Gurunsi</a>, etc.</p>&#10;<p>Havia tamb&eacute;m oeste&shy;africanos de outras etnias al&eacute;m das acima citadas como os <a href="http://en.wikipedia.org/wiki/Mahis" id="w">Mahis</a>, <a href="http://en.wikipedia.org/wiki/Savalu" id="w">Savalu</a> e v&aacute;rios outros grupos menores.</p>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;Ficheiro:Rugendas &shy; Escravos de Cabinda, Quiloa, Rebola e Mina.jpg|<center>Escravos de <a href="http://en.wikipedia.org/wiki/Cabinda_(prov%C3%ADncia)" id="w">Cabinda</a>, <a href="http://en.wikipedia.org/wiki/Kilwa_Kisiwani" id="w">Quiloa</a>, <a href="http://en.wikipedia.org/wiki/Guin%C3%A9_Equatorial" id="w">Rebola</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jorge_da_Mina" id="w">Mina</a></center>&#10;Ficheiro:Rugendas &shy; Escravos Benguela, Angola, Congo, Monjolo.jpg|<center>Escravos de <a href="http://en.wikipedia.org/wiki/Benguela" id="w">Benguela</a>, <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>, <a href="http://en.wikipedia.org/wiki/Reino_do_Congo" id="w">Congo</a> e <a href="http://en.wikipedia.org/wiki/Monjolo_(etnia)" id="w">Monjolo</a></center>&#10;Ficheiro:Rugendas &shy; Escravos de Benguela e Congo.jpg|<center>Escravos de Benguela e Congo</center>&#10;Ficheiro:Rugendas &shy; Escravos de Mo&ccedil;ambique.jpg|<center>Escravos de <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a></center>&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:Pretos_no_Brasil_2009.png%7Cthumb%7Cesquerda%7C300px" id="w">Estados de acordo com a percentagem dos negros em 2009.</a></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:right&semi; margin:1em&semi;">&#10;<tr>&#10;<th align="middle" colspan="5">Entrada de escravos africanos no Brasil<sup>(<a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>)</sup></th></tr>&#10;<tr>&#10;<td>Per&iacute;odo</td>&#10;<td>1500&shy;1700</td>&#10;<td>1701&shy;1760</td>&#10;<td>1761&shy;1829</td>&#10;<td>1830&shy;1855</td></tr>&#10;<tr>&#10;<td>Quantidade</td>&#10;<td align="right">510.000</td>&#10;<td align="right">958.000</td>&#10;<td align="right">1.720.000</td>&#10;<td align="right">718.000</td></tr></table></div>&#10;<p>Muitos negros foram trazidos para o Brasil como escravos no per&iacute;odo colonial e imperial e eram uma parcela grande da popula&ccedil;&atilde;o, mas, o crescimento da popula&ccedil;&atilde;o negra foi relativamente pequeno em compara&ccedil;&atilde;o com a entrada de escravos da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_subsaariana" id="w">&Aacute;frica subsaariana</a>.<sup id="_ref&shy;mourafilho_a" class="reference"><a href="#_note&shy;mourafilho" title="">[43]</a></sup> Primeiramente, porque os homens eram a grande maioria dos escravos traficados para o Brasil, atingindo quantidades at&eacute; oito vezes maiores do que a de mulheres.<sup id="_ref&shy;jb_e" class="reference"><a href="#_note&shy;jb" title="">[29]</a></sup> Segundo, porque a mortalidade era muito maior entre os escravos do que entre o resto da popula&ccedil;&atilde;o brasileira. Em certos momentos da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Brasil" id="w">Hist&oacute;ria do Brasil</a>, o crescimento da popula&ccedil;&atilde;o escrava deveu&shy;se somente ao crescimento do tr&aacute;fico de escravos.<sup id="_ref&shy;mourafilho_b" class="reference"><a href="#_note&shy;mourafilho" title="">[43]</a></sup> Deve ser registrado que n&atilde;o h&aacute; certeza quanto ao n&uacute;mero que entrou porque no Brasil n&atilde;o foi realizado censo da popula&ccedil;&atilde;o brasileira antes de 1872.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> O que &eacute; certo, por&eacute;m, &eacute; que o n&uacute;mero de africanos trazidos foi grande, por&eacute;m, a maior parte deles era do sexo masculino, com expectativa de vida no geral muito baixa. Nas palavras de <a href="http://en.wikipedia.org/wiki/Auguste_de_Saint&shy;Hilaire" id="w">Auguste de Saint&shy;Hilaire</a>: &#34&semi;Uma infinidade de negros morreu sem deixar descend&ecirc;ncia&#34&semi;.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup>&#10;Tanto &eacute; que a popula&ccedil;&atilde;o inteira do Brasil, estimada em 4 milh&otilde;es por volta de 1823, abrangendo todos os segmentos da popula&ccedil;&atilde;o (brancos, pardos e mesti&ccedil;os em geral, africanos livres e escravos, e &iacute;ndios), corresponde ao n&uacute;mero total de africanos que, de acordo com alguns, teria vindo ao Brasil durante todo o per&iacute;odo colonial<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup>, n&atilde;o se podendo dizer, ent&atilde;o, que o n&uacute;mero de africanos trazidos corresponda &agrave;quele que contribuiu, efetivamente, para o crescimento demogr&aacute;fico do pa&iacute;s.</p>&#10;<p>A popula&ccedil;&atilde;o negra cresceu com for&ccedil;a com a melhoria de tratamento dos escravos que ocorreu depois do fim do tr&aacute;fico com a <a href="http://en.wikipedia.org/wiki/Lei_Eus%C3%A9bio_de_Queir%C3%B3s" id="w">Lei Eus&eacute;bio de Queir&oacute;s</a> de <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a>.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:right&semi; margin:1em&semi;">&#10;<tr>&#10;<th colspan="5">Desembarque estimado de africanos<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></th></tr>&#10;<tr>&#10;<th rowspan="2">Q&uuml;inq&uuml;&ecirc;nios</th>&#10;<td colspan="4">Local de desembarque</td></tr>&#10;<tr>&#10;<th>Total </th>&#10;<td>Sul da<br/>Bahia</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> </td>&#10;<td>Norte da<br/>Bahia</td></tr>&#10;<tr style="text&shy;align:right&semi;">&#10;<td align="left"><b>Total</b> </td>&#10;<td>2 113 900 </td>&#10;<td>1 314 900 </td>&#10;<td>409 000 </td>&#10;<td>390 000</td></tr>&#10;<tr style="text&shy;align:right&semi;">&#10;<td align="left">1781&shy;1785</td>&#10;<td>(63 100)</td>&#10;<td>34 800</td>&#10;<td>...</td>&#10;<td>28 300</td></tr>&#10;<tr style="text&shy;align:right&semi;">&#10;<td align="left">1786&shy;1790</td>&#10;<td>97 800</td>&#10;<td>44 800</td>&#10;<td>20 300</td>&#10;<td>32 700</td></tr>&#10;<tr style="text&shy;align:right&semi;">&#10;<td align="left">1791&shy;1795</td>&#10;<td>125 000</td>&#10;<td>47 600</td>&#10;<td>34 300</td>&#10;<td>43 100</td></tr>&#10;<tr style="text&shy;align:right&semi;">&#10;<td align="left">1796&shy;1800</td>&#10;<td>108 700</td>&#10;<td>45 100</td>&#10;<td>36 200</td>&#10;<td>27 400</td></tr>&#10;<tr style="text&shy;align:right&semi;">&#10;<td align="left">1801&shy;1805</td>&#10;<td>117 900</td>&#10;<td>50 100</td>&#10;<td>36 300</td>&#10;<td>31 500</td></tr>&#10;<tr style="text&shy;align:right&semi;">&#10;<td align="left">1806&shy;1810</td>&#10;<td>123 500</td>&#10;<td>58 300</td>&#10;<td>39 100</td>&#10;<td>26 100</td></tr>&#10;<tr style="text&shy;align:right&semi;">&#10;<td align="left">1811&shy;1815</td>&#10;<td>139 400</td>&#10;<td>78 700</td>&#10;<td>36 400</td>&#10;<td>24 300</td></tr>&#10;<tr style="text&shy;align:right&semi;">&#10;<td align="left">1816&shy;1820</td>&#10;<td>188 300</td>&#10;<td>95 700</td>&#10;<td>34 300</td>&#10;<td>58 300</td></tr>&#10;<tr style="text&shy;align:right&semi;">&#10;<td align="left">1821&shy;1825</td>&#10;<td>181 200</td>&#10;<td>120 100</td>&#10;<td>23 700</td>&#10;<td>37 400</td></tr>&#10;<tr style="text&shy;align:right&semi;">&#10;<td align="left">1826&shy;1830</td>&#10;<td>250 200</td>&#10;<td>176 100</td>&#10;<td>47 900</td>&#10;<td>26 200</td></tr>&#10;<tr style="text&shy;align:right&semi;">&#10;<td align="left">1831&shy;1835</td>&#10;<td>93 700</td>&#10;<td>57 800</td>&#10;<td>16 700</td>&#10;<td>19 200</td></tr>&#10;<tr style="text&shy;align:right&semi;">&#10;<td align="left">1836&shy;1840</td>&#10;<td>240 600</td>&#10;<td>202 800</td>&#10;<td>15 800</td>&#10;<td>22 000</td></tr>&#10;<tr style="text&shy;align:right&semi;">&#10;<td align="left">1841&shy;1845</td>&#10;<td>120 900</td>&#10;<td>90 800</td>&#10;<td>21 100</td>&#10;<td>9000</td></tr>&#10;<tr style="text&shy;align:right&semi;">&#10;<td align="left">1846&shy;1850</td>&#10;<td>257 500</td>&#10;<td>208 900</td>&#10;<td>45 000</td>&#10;<td>3600</td></tr>&#10;<tr style="text&shy;align:right&semi;">&#10;<td align="left">1851&shy;1855</td>&#10;<td>6100</td>&#10;<td>3300</td>&#10;<td>1900</td>&#10;<td>900</td></tr></table></div>&#10;&#10;<p>No primeiro levantamento sobre a cor da popula&ccedil;&atilde;o feito no Brasil, em 1872, os resultados foram os seguintes: 4.188.737 pardos, 3.787.289 brancos e 1.954.452 pretos, sendo assim, os pretos eram o terceiro maior grupo, como ainda o s&atilde;o. No segundo levantamento feito, em 1890, houve um t&iacute;mido aumento da popula&ccedil;&atilde;o preta, os resultados foram os seguintes: 6.302.198 brancos, 5.934.291 pardos e 2.097.42 pretos, o que mostra que os pretos continuaram sendo o terceiro maior grupo da popula&ccedil;&atilde;o brasileira naquela &eacute;poca mas que n&atilde;o tiveram o mesmo r&aacute;pido crescimento populacional que os brancos e pardos tiveram entre 1872 e 1890.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Evolu%C3%A7%C3%A3o_da_popula%C3%A7%C3%A3o_brasileira_conforme_a_cor_(1872&shy;1991).jpg%7Cthumb%7Cesquerda%7C300px" id="w">Evolu&ccedil;&atilde;o em valores absolutos da popula&ccedil;&atilde;o de cada cor.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Evolu%C3%A7%C3%A3o_da_popula%C3%A7%C3%A3o_brasileira_conforme_a_cor_&shy;_percentuais_(1872&shy;1991).jpg%7Cesquerda%7Cthumb%7C300px" id="w">Evolu&ccedil;&atilde;o em porcentagem relativa &agrave; popula&ccedil;&atilde;o total.</a></p>&#10;<p>Os escravos homens, jovens, mais fortes e saud&aacute;veis eram os mais valorizados. Havia um grande desequil&iacute;brio demogr&aacute;fico entre homens e mulheres na popula&ccedil;&atilde;o de escravos. No per&iacute;odo <a href="http://en.wikipedia.org/wiki/1837" id="w">1837</a>&shy;<a href="http://en.wikipedia.org/wiki/1840" id="w">1840</a>, os homens constitu&iacute;am 73,7% e as mulheres apenas 26,3% da popula&ccedil;&atilde;o escrava. Os navios negreiros embarcavam mais homens do que mulheres.<sup id="_ref&shy;cefargrupo5.blogspot.com_a" class="reference"><a href="#_note&shy;cefargrupo5.blogspot.com" title="">[49]</a></sup> Al&eacute;m disto, os donos de escravos n&atilde;o se preocupavam com a reprodu&ccedil;&atilde;o natural da escravaria, porque era mais barato comprar escravos rec&eacute;m trazidos pelo tr&aacute;fico internacional do que gastar com a alimenta&ccedil;&atilde;o de crian&ccedil;as.<sup id="_ref&shy;pompeu_a" class="reference"><a href="#_note&shy;pompeu" title="">[50]</a></sup>  O n&uacute;mero de crian&ccedil;as era inferior, de 3% a 6% dos embarcados.<sup id="_ref&shy;cefargrupo5.blogspot.com_b" class="reference"><a href="#_note&shy;cefargrupo5.blogspot.com" title="">[49]</a></sup></p>&#10;<p>Os fatores que contribu&iacute;ram para a brusca diminui&ccedil;&atilde;o no n&uacute;mero relativo de negros foram diversos. Primeiro, houve a grande <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_no_Brasil" id="w">imigra&ccedil;&atilde;o europ&eacute;ia para o Brasil</a> na segunda metade do s&eacute;culo XIX e na primeira metade do s&eacute;culo XX. Segundo, a mortalidade era bem maior entre os pretos, que, em geral, n&atilde;o tinham acesso &agrave; boa alimenta&ccedil;&atilde;o, saneamento b&aacute;sico e servi&ccedil;os m&eacute;dicos.</p>&#10;<p>Referindo&shy;se &agrave; diminui&ccedil;&atilde;o de negros na popula&ccedil;&atilde;o brasileira, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista_de_Lacerda" id="w">Jo&atilde;o Batista de Lacerda</a>, &uacute;nico latino&shy;americano a apresentar um relat&oacute;rio no I Congresso Universal de Ra&ccedil;as, em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, no ano de <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>, escreveu que: &#34&semi;<i>no Brasil j&aacute; se viram filhos de m&eacute;tis (mesti&ccedil;os, pardos) apresentarem, na terceira gera&ccedil;&atilde;o, todos os caracteres f&iacute;sicos da ra&ccedil;a branca[...]. Alguns ret&ecirc;m uns poucos tra&ccedil;os da sua ascend&ecirc;ncia negra por influ&ecirc;ncia do atavismo(&hellip;) mas a influ&ecirc;ncia da sele&ccedil;&atilde;o sexual (&hellip;) tende a neutralizar a do atavismo, e remover dos descendentes dos m&eacute;tis todos os tra&ccedil;os da ra&ccedil;a negra(&hellip;) Em virtude desse processo de redu&ccedil;&atilde;o &eacute;tnica, &eacute; l&oacute;gico esperar que no curso de mais um s&eacute;culo os m&eacute;tis tenham desaparecido do Brasil. Isso coincidir&aacute; com a extin&ccedil;&atilde;o paralela da ra&ccedil;a negra em nosso meio</i>&#34&semi;.</p>&#10;<p>A pol&iacute;tica de imigra&ccedil;&atilde;o brasileira no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> n&atilde;o era somente um meio do governo de ocupar terras n&atilde;o ocupadas, conseguir mais m&atilde;o&shy;de&shy;obra e desenvolver&shy;se, mas tamb&eacute;m de &#34&semi;civilizar&#34&semi; e &#34&semi;embranquecer&#34&semi; o pa&iacute;s com popula&ccedil;&atilde;o europeia. O decreto n&uacute;mero 528 de <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, assinado pelo presidente <a href="http://en.wikipedia.org/wiki/Deodoro_da_Fonseca" id="w">Deodoro da Fonseca</a> e pelo ministro da Agricultura <a href="http://en.wikipedia.org/wiki/Francisco_Glic%C3%A9rio" id="w">Francisco Glic&eacute;rio</a> determinava que a entrada de imigrantes da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> e da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> seria permitida apenas com autoriza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Congresso_Nacional_do_Brasil" id="w">Congresso Nacional</a>. O mesmo decreto n&atilde;o restringia, at&eacute; incentivava, a imigra&ccedil;&atilde;o de europeus. At&eacute; ser revogado em <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a>, este decreto praticamente proibiu a imigra&ccedil;&atilde;o de africanos e asi&aacute;ticos para o Brasil.<sup id="_ref&shy;lima_a" class="reference"><a href="#_note&shy;lima" title="">[51]</a></sup> Apesar de necessitar muito de m&atilde;o&shy;de&shy;obra pouco qualificada em v&aacute;rios momentos hist&oacute;ricos, depois do <a href="http://en.wikipedia.org/wiki/Lei_Eus%C3%A9bio_de_Queir%C3%B3s" id="w">fim do tr&aacute;fico de escravos para o Brasil</a> nunca se pensou em trazer imigrantes livres da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>.</p>&#10;<a id="A_fam%C3%ADlia_escrava" name="A_fam%C3%ADlia_escrava"></a><h3>A fam&iacute;lia escrava</h3>&#10;&#10;<p>Durante muitos anos, diversos historiadores e antrop&oacute;logos sustentaram que, no Brasil, os escravos n&atilde;o formavam fam&iacute;lias. <a href="http://en.wikipedia.org/wiki/Florestan_Fernandes" id="w">Florestan Fernandes</a> afirmava que os escravos eram an&ocirc;micos, n&atilde;o tinham solidariedade entre si e a fam&iacute;lia, n&atilde;o apenas a linhagem, como a nuclear, com o pai presente, nunca existiu.<sup id="_ref&shy;familia_a" class="reference"><a href="#_note&shy;familia" title="">[52]</a></sup> Para esses autores, a uni&atilde;o entre negros era passageira, gerando filhos ileg&iacute;timos, sendo que os la&ccedil;os de parentesco e a vida familiar eram destru&iacute;dos pela venda, pelos obst&aacute;culos impostos pelos senhores quanto &agrave; forma&ccedil;&atilde;o de fam&iacute;lias entre os escravos e pelo com&eacute;rcio interno que desmantelava essas uni&otilde;es. As poucas fam&iacute;lias que existiam eram centradas na m&atilde;e e, quase sempre, os filhos eram criados sem a presen&ccedil;a do pai.<sup id="_ref&shy;libertos_a" class="reference"><a href="#_note&shy;libertos" title="">[53]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Jos%C3%A9_Christiano_J%C3%BAnior_&shy;_M%C3%A3e_e_Filha.jpg%7Cthumb%7C160px" id="w">M&atilde;e e filha negras no s&eacute;culo XIX. Os la&ccedil;os familiares eram importantes na vida dos escravos.</a>&#10;Estudos mais recentes, contudo, refutam essas ideias. Apesar de incipientes, as novas pesquisas mostram que eram altas as taxas de casamentos entre escravos, feitos na igreja, nas regi&otilde;es de <i>plantation</i> do Sudeste do Brasil. Indicam tamb&eacute;m uma estabilidade impressionante nessas fam&iacute;lias, havendo conviv&ecirc;ncia pr&oacute;xima entre pais e filhos. Nas propriedades grandes e antigas, em particular, essa estabilidade era evidente nas diversas fam&iacute;lias extensas encontradas, nas quais existiam membros de tr&ecirc;s gera&ccedil;&otilde;es convivendo com seus irm&atilde;os adultos e respectivos filhos. Este foi, pelo menos, o quadro encontrado no <a href="http://en.wikipedia.org/wiki/Oeste_Paulista" id="w">Oeste Paulista</a> e no <a href="http://en.wikipedia.org/wiki/Vale_do_Para%C3%ADba" id="w">Vale do Para&iacute;ba</a> oitocentista.<sup id="_ref&shy;familia_b" class="reference"><a href="#_note&shy;familia" title="">[52]</a></sup></p>&#10;<p>Havia, contudo, diferen&ccedil;as regionais. Na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> tanto para o s&eacute;culo XVIII quanto para o XIX, as taxas de ilegitimidade eram alt&iacute;ssimas, denotando a falta de casamentos formais entre escravos, sendo que algumas par&oacute;quias sequer registraram um &uacute;nico filho leg&iacute;timo. Em contrapartida, na freguesia de <a href="http://en.wikipedia.org/wiki/Campos_dos_Goitacases" id="w">Campos dos Goitacases</a>, no Rio de Janeiro setecentista, a taxa de legitimidade entre as crian&ccedil;as nascidas de escravos era elevad&iacute;ssima, sendo metade do total, chegando a 86% em algumas freguesias. Ainda n&atilde;o se sabe explicar a raz&atilde;o dessas diferen&ccedil;as regionais, embora possam denotar que os n&iacute;veis de assimila&ccedil;&atilde;o cultural variavam entre as etnias africanas. Enquanto no Sudeste do Brasil a maioria dos escravos era <a href="http://en.wikipedia.org/wiki/Bantos" id="w">banto</a>, considerado mais facilmente assimil&aacute;vel na tradi&ccedil;&atilde;o cat&oacute;lica (embora isso possa ser questionado), no Nordeste e, em particular, na Bahia, a maioria dos escravos era <a href="http://en.wikipedia.org/wiki/Nag%C3%B4" id="w">nag&ocirc;</a>, sendo que Salvador foi palco de diversas revoltas escravas que n&atilde;o foram observadas no resto do Brasil. Isso indicaria que o nag&ocirc; estava menos disposto a aceitar as regras familiares impostas pelo catolicismo.<sup id="_ref&shy;familia_c" class="reference"><a href="#_note&shy;familia" title="">[52]</a></sup></p>&#10;<p>De qualquer maneira, n&atilde;o se pode dizer que os escravos eram an&ocirc;micos. Mesmo nas regi&otilde;es onde n&atilde;o imperava a forma&ccedil;&atilde;o de fam&iacute;lias segundo as normas cat&oacute;licas, havia outras maneiras pelas quais os escravos podiam criar seus la&ccedil;os familiares, como na substitui&ccedil;&atilde;o dos pais biol&oacute;gicos por outros parentes e tamb&eacute;m na inclus&atilde;o de n&atilde;o parentes para preencher os vazios na fam&iacute;lia extensa.<sup id="_ref&shy;familia_d" class="reference"><a href="#_note&shy;familia" title="">[52]</a></sup> De maneira geral, os casamentos formais eram pouco frequentes no Brasil colonial, mesmo entre os livres, quer brancos, quer de ascend&ecirc;ncia africana. Em 1805, na comarca de <a href="http://en.wikipedia.org/wiki/Sabar%C3%A1" id="w">Sabar&aacute;</a>, em Minas Gerais, apenas 29,7% dos brancos, 24,5% dos mulatos e 21,4% dos negros haviam se casado na igreja. <sup id="_ref&shy;libertos_b" class="reference"><a href="#_note&shy;libertos" title="">[53]</a></sup></p>&#10;<p>Para Florestan Fernandes, os senhores destru&iacute;am as fam&iacute;lias escravas para viabilizar a manuten&ccedil;&atilde;o do escravismo, vez que criariam escravos an&ocirc;micos, sem uni&atilde;o e sem poder de organiza&ccedil;&atilde;o. Florentino e G&oacute;es t&ecirc;m uma vis&atilde;o oposta, sustentando que os senhores incentivavam a forma&ccedil;&atilde;o de fam&iacute;lias entre os escravos pois a cria&ccedil;&atilde;o desses la&ccedil;os afetivos coibiam as revoltas internas, garantindo a paz nas senzalas.<sup id="_ref&shy;familia_e" class="reference"><a href="#_note&shy;familia" title="">[52]</a></sup></p>&#10;<p>Hebe Maria Mattos sustenta que, no Brasil, a forma&ccedil;&atilde;o dessas fam&iacute;lias n&atilde;o construiu uma identidade negra e escrava, em oposi&ccedil;&atilde;o a uma identidade branca e livre, como ocorreu nos Estados Unidos. A fam&iacute;lia, embora n&uacute;cleo fundamental na vida dos cativos, n&atilde;o criou uma identidade racial, mas uma que aproximava os escravos dos homens livres pobres.<sup id="_ref&shy;familia_f" class="reference"><a href="#_note&shy;familia" title="">[52]</a></sup></p>&#10;<a id="Miscigena%C3%A7%C3%A3o" name="Miscigena%C3%A7%C3%A3o"></a><h2> Miscigena&ccedil;&atilde;o </h2>&#10;&#10;<p>O processo de miscigena&ccedil;&atilde;o entre africanos, europeus e ind&iacute;genas foi fundamental na constitui&ccedil;&atilde;o da popula&ccedil;&atilde;o brasileira. O fen&ocirc;meno, contudo, n&atilde;o levou a uma <a href="http://en.wikipedia.org/wiki/Democracia_racial" id="w">democracia racial</a>, como quiserem alguns autores, vez que ra&ccedil;a, cor da pele, origem e classe social sempre exerceram influ&ecirc;ncia direta nas oportunidades de mobilidade social dos habitantes do Brasil. Alguns autores, como <a href="http://en.wikipedia.org/wiki/Gilberto_Freyre" id="w">Gilberto Freyre</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Buarque_de_Holanda" id="w">S&eacute;rgio Buarque de Holanda</a> defendiam a tese de que, entre os portugueses, havia aus&ecirc;ncia ou pouqu&iacute;ssimo preconceito de ra&ccedil;a, fato que explicaria a sua propens&atilde;o &agrave; miscigena&ccedil;&atilde;o racial.<sup id="_ref&shy;colonizacao1_a" class="reference"><a href="#_note&shy;colonizacao1" title="">[54]</a></sup> Estudiosos posteriores, como <a href="http://en.wikipedia.org/wiki/C._R._Boxer" id="w">C. R. Boxer</a>, discordavam dessa teoria pois, segundo ele, os portugueses eram um dos povos mais racistas de sua &eacute;poca, sendo que desenvolveram, entre os s&eacute;culos XVI e XVIII, um complexo mecanismo de &#34&semi;limpeza de sangue&#34&semi; que produzia inabilita&ccedil;&otilde;es e criava estigmas de toda a sorte contra descendentes de judeus, mouros, &iacute;ndios, negros e outros.<sup id="_ref&shy;colonizacao1_b" class="reference"><a href="#_note&shy;colonizacao1" title="">[54]</a></sup><sup id="_ref&shy;green_b" class="reference"><a href="#_note&shy;green" title="">[23]</a></sup>  </p>&#10;<p>Se os portugueses eram nada, pouco ou muito racistas, esse ju&iacute;zo depender&aacute; das diferentes interpreta&ccedil;&otilde;es hist&oacute;ricas, contudo a teoria de que eles estavam mais propensos a se miscigenar com outras ra&ccedil;as &eacute; derrubada a medida que se analisa a situa&ccedil;&atilde;o nas outras col&ocirc;nias portuguesas. Ao contr&aacute;rio do Brasil, na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> e na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> nenhuma miscigena&ccedil;&atilde;o expressiva ocorreu entre os portugueses e os nativos.<sup id="_ref&shy;colonizacao1_c" class="reference"><a href="#_note&shy;colonizacao1" title="">[54]</a></sup> Em consequ&ecirc;ncia, o que se extrai dessas an&aacute;lises &eacute; que o processo de miscigena&ccedil;&atilde;o no Brasil foi oriundo de um projeto portugu&ecirc;s de ocupa&ccedil;&atilde;o e explora&ccedil;&atilde;o do territ&oacute;rio brasileiro, que j&aacute; estava definido at&eacute; certo ponto. Portugal tinha uma popula&ccedil;&atilde;o muito pequena, portanto n&atilde;o conseguiria apenas com colonos portugueses firmar a explora&ccedil;&atilde;o agr&aacute;ria no territ&oacute;rio colonial brasileiro.<sup id="_ref&shy;colonizacao1_d" class="reference"><a href="#_note&shy;colonizacao1" title="">[54]</a></sup> A Coroa portuguesa precisava de uma camada intermedi&aacute;ria de mesti&ccedil;os e de ex&shy;escravos negros e mulatos para viabilizar seus projetos econ&ocirc;micos.<sup id="_ref&shy;skidmore_b" class="reference"><a href="#_note&shy;skidmore" title="">[11]</a></sup> Em consequ&ecirc;ncia, apesar das exig&ecirc;ncias de &#34&semi;limpeza de sangue&#34&semi; terem se tornado uma obsess&atilde;o em Portugal,<sup id="_ref&shy;green_c" class="reference"><a href="#_note&shy;green" title="">[23]</a></sup> na col&ocirc;nia, haja vista a falta cr&ocirc;nica de pessoas brancas, sobretudo de mulheres, a Coroa frequentemente tinha que fazer &#34&semi;vista grossa&#34&semi; quanto &agrave; origem mesti&ccedil;a, sobretudo dos indiv&iacute;duos que galgavam poder na sociedade colonial. Isso, contudo, n&atilde;o eliminava a inferioriza&ccedil;&atilde;o e as maiores dificuldades de ascens&atilde;o social que enfrentavam essas pessoas.<sup id="_ref&shy;libertos_c" class="reference"><a href="#_note&shy;libertos" title="">[53]</a></sup></p>&#10;<a id="Miscigena%C3%A7%C3%A3o_entre_negros_e_brancos" name="Miscigena%C3%A7%C3%A3o_entre_negros_e_brancos"></a><h3> Miscigena&ccedil;&atilde;o entre negros e brancos </h3>&#10;<a id="Explora%C3%A7%C3%A3o_sexual" name="Explora%C3%A7%C3%A3o_sexual"></a><h4>Explora&ccedil;&atilde;o sexual</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Alberto_Henschel_&shy;_Negra_com_turbante.jpg%7Cthumb%7C140px" id="w">Negra com turbante fotografada por [[Albert Henschel]] (c.1870).</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Negra_da_Bahia%2C_1885._Foto_de_Marc_Ferrez.jpg%7Cthumb%7C140px" id="w">Mulher negra da Bahia fotografado por [[Marc Ferrez]] (c.1885).</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Alberto_Henschel_Pernambuco_2.jpg%7Cthumb%7C140px%7CMo%C3%A7a_%5B%5BMulato" id="w">mulata]] fotografada por [[Albert Henschel]] (c.1869).</a>&#10;</p><dl><dd><dl><dd>&#34&semi;Doze anos &eacute; a idade flor das africanas. Nelas h&aacute; de quando em quando um encanto t&atilde;o grande, que a gente esquece a cor...As negrinhas s&atilde;o geralmente fornidas e s&oacute;lidas, com fei&ccedil;&otilde;es denotando agrad&aacute;vel amabilidade e todos os movimentos cheios de uma gra&ccedil;a natural, p&eacute;s e m&atilde;os plasticamente belos. Dos olhos irradia um fogo t&atilde;o peculiar e o seio arfa em t&atilde;o ansioso desejo, que &eacute; dif&iacute;cil resistir a tais sedu&ccedil;&otilde;es&#34&semi;.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></dd></dl></dd></dl>&#10;<p>Durante v&aacute;rios s&eacute;culos, no mundo Ocidental, as mulheres, independentemente da ra&ccedil;a ou origem, viveram subordinadas aos homens e foram frequentemente v&iacute;timas de viol&ecirc;ncia f&iacute;sica e sexual. Nas sociedades escravocratas, a situa&ccedil;&atilde;o era particularmente pior vez que, em qualquer lugar onde h&aacute; escravid&atilde;o, os escravos s&atilde;o frequentemente v&iacute;timas de explora&ccedil;&atilde;o sexual por parte dos seus senhores, seja em rela&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Heterossexual" id="w">heterossexuais</a> ou <a href="http://en.wikipedia.org/wiki/Homossexual" id="w">homossexuais</a>.<sup id="_ref&shy;green_d" class="reference"><a href="#_note&shy;green" title="">[23]</a></sup> <sup id="_ref&shy;social_i" class="reference"><a href="#_note&shy;social" title="">[17]</a></sup> Para as mulheres, o cen&aacute;rio era ainda mais degradante e, no caso do Brasil, al&eacute;m da explora&ccedil;&atilde;o sexual t&iacute;pica da hierarquiza&ccedil;&atilde;o senhor&shy;escrava, somava&shy;se a <a href="http://en.wikipedia.org/wiki/Misoginia" id="w">misoginia</a> racista que se formou na sociedade colonial. Os homens dirigiam palavras chulas e investidas sexuais sobre as negras escravas ou forras e mulatas, enquanto para as brancas eram destinados os galanteios e palavras amorosas. A mulher de origem africana, assim como a ind&iacute;gena no primeiro s&eacute;culo de coloniza&ccedil;&atilde;o, foi frequentemente degradada &agrave; situa&ccedil;&atilde;o de objeto sexual dos homens brancos.<sup id="_ref&shy;intimas_a" class="reference"><a href="#_note&shy;intimas" title="">[56]</a></sup></p>&#10;<p>A beleza das mulheres africanas era frequentemente elogiada pelos viajantes europeus que chegavam ao Brasil, particularmente das escravas oriundas da <a href="http://en.wikipedia.org/wiki/Costa_da_Mina" id="w">Costa da Mina</a>, que tinham a pele mais clara e, embora continuassem ex&oacute;ticas, aproximavam&shy;se do padr&atilde;o de beleza apreciado na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.<sup id="_ref&shy;chica_b" class="reference"><a href="#_note&shy;chica" title="">[25]</a></sup> Contudo, o fato de os colonizadores portugueses terem se sentido sexualmente atra&iacute;dos pelas mulheres ind&iacute;genas, negras e mulatas n&atilde;o pode ser equivocadamente interpretado como aus&ecirc;ncia do preconceito racial, vez que muitas dessas rela&ccedil;&otilde;es eram desiguais e hierarquizadas e feitas &agrave; base de viol&ecirc;ncia e sadismo.<sup id="_ref&shy;sortil&eacute;gio_a" class="reference"><a href="#_note&shy;sortil&eacute;gio" title="">[57]</a></sup></p>&#10;<p>A mulher de origem africana, particularmente a mulata, assim como todas as pobres de maneira geral, vistas como um objeto sexual a ser desfrutado pelos homens abastados, &eacute; uma concep&ccedil;&atilde;o que ecoa na sociedade at&eacute; os dias atuais. Como escreveu <a href="http://en.wikipedia.org/wiki/Darcy_Ribeiro" id="w">Darcy Ribeiro</a>, &#34&semi;O que caracteriza o portugu&ecirc;s de ontem e o brasileiro de classe dominante de hoje &eacute; a duplicidade de seus padr&otilde;es de rela&ccedil;&atilde;o sexual: um, para rela&ccedil;&otilde;es dentro de seu c&iacute;rculo social, e outro, oposto, para com a gente de camadas mais pobres&#34&semi;.<sup id="_ref&shy;darcy_i" class="reference"><a href="#_note&shy;darcy" title="">[3]</a></sup></p>&#10;<p>N&atilde;o se pode, contudo, acreditar que a gera&ccedil;&atilde;o da ampla camada de mesti&ccedil;os e mulatos no Brasil tenha sido resultado somente da explora&ccedil;&atilde;o sexual dos senhores sobre as suas escravas. Sem negar sua exist&ecirc;ncia, tamb&eacute;m existiam relacionamentos consensuais, normalmente concubinatos, alguns bastante duradouros, entre homens brancos e mulheres de cor.<sup id="_ref&shy;chica_c" class="reference"><a href="#_note&shy;chica" title="">[25]</a></sup> Segundo o historiador Manolo Florentino, &#34&semi;A miscigena&ccedil;&atilde;o brasileira tem muito mais a ver com o portugu&ecirc;s pobre que interage matrimonialmente e sexualmente com as mulheres negras do que propriamente com homens de elite mantendo rela&ccedil;&otilde;es sexuais com mulheres pobres negras escravizadas&#34&semi;.<sup id="_ref&shy;BBC_a" class="reference"><a href="#_note&shy;BBC" title="">[58]</a></sup></p>&#10;<a id="Relacionamentos_e_concubinatos_no_passado" name="Relacionamentos_e_concubinatos_no_passado"></a><h4>Relacionamentos e concubinatos no passado</h4>&#10;&#10;<p>Na sociedade hierarquizada e excludente do Brasil colonial, as desigualdades social, racial e de origem entre os noivos obstaculizavam os casamentos legais. Quase sempre o Estado portugu&ecirc;s impedia a uni&atilde;o entre pessoas de condi&ccedil;&otilde;es desiguais, chegando a instaurar processos para examinar a origem dos nubentes. Em consequ&ecirc;ncia, negros e mulatos s&oacute; podiam casar com pessoas de igual condi&ccedil;&atilde;o. Contudo, a falta de mulheres brancas na col&ocirc;nia empurrava muitos homens brancos para relacionamentos com mulheres de cor. Dificilmente esses relacionamentos eram oficializados na igreja, haja vista a rigidez da legisla&ccedil;&atilde;o portuguesa, resultando em <a href="http://en.wikipedia.org/wiki/Concubinato" id="w">concubinatos</a>, alguns passageiros, outros duradouros.<sup id="_ref&shy;chica_d" class="reference"><a href="#_note&shy;chica" title="">[25]</a></sup></p>&#10;<p>O concubinato com homens brancos, por um lado, era vantajoso para as mulheres negras e mulatas vez que, ao alcan&ccedil;arem a liberdade, conseguiam diminuir o estigma da escravid&atilde;o e da cor, para elas pr&oacute;prias e, sobretudo, para seus descendentes. Por outro lado, a situa&ccedil;&atilde;o de concubinas lhes negava os privil&eacute;gios legais inerentes &agrave; condi&ccedil;&atilde;o de esposa. O casamento oficial permitia &agrave; mulher tomar posse do pec&uacute;lio do marido, mas a concubinagem n&atilde;o, a n&atilde;o ser que a companheira fosse agraciada no testamento, o que frequentemente acontecia. Algo que parecia positivo no concubinato, todavia, era o fato de que evitava a perpetua&ccedil;&atilde;o, nos documentos oficiais, dos estigmas de cor e da antiga condi&ccedil;&atilde;o de escrava da m&atilde;e. Em uma sociedade na qual a linhagem era supervalorizada e na qual a &#34&semi;marca&#34&semi; da escravid&atilde;o era passada de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o, a oculta&ccedil;&atilde;o de uma origem escrava e negra na fam&iacute;lia era considerada vantajosa. Era o processo de &#34&semi;branqueamento&#34&semi;, tanto biol&oacute;gico como social, que muitas ex&shy;escravas legavam a seus descendentes.<sup id="_ref&shy;chica_e" class="reference"><a href="#_note&shy;chica" title="">[25]</a></sup>  </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> tentava como podia reprimir o concubinato, considerado crime. De tempos em tempos, as vilas e arraiais eram visitados por bispos, as chamadas Visitas Eclesi&aacute;sticas, com o intuito de apurar os crimes morais e de f&eacute; praticados pelos habitantes da col&ocirc;nia. Os moradores eram compelidos a confessar seus pr&oacute;prios crimes e a delatar outras pessoas. Nesses momentos, alguns confessavam o que j&aacute; era p&uacute;blico e not&oacute;rio, enquanto outros aproveitavam da situa&ccedil;&atilde;o para se vingar de vizinhos ou inimigos. Contudo, a Igreja, apesar dos intentos, por muito tempo n&atilde;o conseguiu controlar a prolifera&ccedil;&atilde;o dos concubinatos no Brasil.<sup id="_ref&shy;chica_f" class="reference"><a href="#_note&shy;chica" title="">[25]</a></sup></p>&#10;<p>A miscigena&ccedil;&atilde;o de africanos no Brasil ocorreu sobretudo atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Concubinato" id="w">concubinatos</a> envolvendo mulheres negras ou mulatas e homens brancos de origem portuguesa. Em um levantamento de pessoas acusadas de concubinato na Comarca do Rio das Velhas, em Minas Gerais, entre 1727 e 1756, os n&uacute;meros mostram que entre os concubinos, 92% eram homens brancos. Por&eacute;m, das concubinas, 52,1% eram africanas, 35,1% crioulas (negras brasileiras) ou mesti&ccedil;as, e apenas 11,8% eram brancas. Havia, portanto, um n&iacute;tido predom&iacute;nio de concubinato envolvendo um homem branco (92%) e uma mulher negra ou mulata (87,2%).<sup id="_ref&shy;Semin&aacute;rio_a" class="reference"><a href="#_note&shy;Semin&aacute;rio" title="">[59]</a></sup> Por muito tempo, a historiografia associava a pr&aacute;tica disseminada da concubinagem no Brasil colonial &agrave; aus&ecirc;ncia de moral, &agrave; condi&ccedil;&atilde;o de extrema pobreza desses indiv&iacute;duos, aos parcos recursos para realizar um casamento, &agrave; pouca disponibilidade de mulheres brancas etc. Estas explica&ccedil;&otilde;es n&atilde;o levavam em conta a influ&ecirc;ncia das culturas africana e ind&iacute;gena nesse contexto. As mulheres africanas e suas descendentes crioulas, pardas e mulatas tinham percep&ccedil;&otilde;es culturais diferentes das europeias. Para muitas dessas mulheres, permanecer solteira n&atilde;o representava uma degrada&ccedil;&atilde;o, mas uma virtude.<sup id="_ref&shy;Semin&aacute;rio_b" class="reference"><a href="#_note&shy;Semin&aacute;rio" title="">[59]</a></sup> O <a href="http://en.wikipedia.org/wiki/Casamento" id="w">casamento</a> <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lico" id="w">cat&oacute;lico</a> na <a href="http://en.wikipedia.org/wiki/Igreja" id="w">igreja</a>, t&atilde;o valorizado na cultura portuguesa, ainda n&atilde;o era uma prioridade para as mulheres de origem africana no Brasil colonial. Apenas mais tarde &eacute; que houve uma valoriza&ccedil;&atilde;o do casamento no Brasil, e as mulheres solteiras passaram a ser estigmatizadas. Isso se deu atrav&eacute;s da importa&ccedil;&atilde;o da cultura portuguesa, disseminando aspectos culturais como a devo&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B3nio_de_Lisboa" id="w">Santo Ant&ocirc;nio</a> (santo casamenteiro).<sup id="_ref&shy;intimas_b" class="reference"><a href="#_note&shy;intimas" title="">[56]</a></sup> A Igreja Cat&oacute;lica se esfor&ccedil;ou para instituir o casamento <a href="http://en.wikipedia.org/wiki/Monogamia" id="w">monog&acirc;mico</a> na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIII" id="w">s&eacute;culo XIII</a>. Foi um processo &aacute;rduo de normatiza&ccedil;&atilde;o de comportamento feito &agrave; base de grande repress&atilde;o. No Brasil, este processo s&oacute; se concretizou a partir da segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Transfer%C3%AAncia_da_corte_portuguesa_para_o_Brasil" id="w">transfer&ecirc;ncia da corte portuguesa para o Brasil</a>. Antes disso, proliferavam no Brasil formas heterodoxas de organiza&ccedil;&atilde;o familiar, imperando o concubinato e as rela&ccedil;&otilde;es tempor&aacute;rias. O papel da mulher no Brasil tamb&eacute;m era mais din&acirc;mico do que se esperava para os padr&otilde;es cat&oacute;licos de mulher recatada e devota, que se tentava imprimir.<sup id="_ref&shy;chica_g" class="reference"><a href="#_note&shy;chica" title="">[25]</a></sup> S&oacute; no s&eacute;culo XIX, atrav&eacute;s de enorme repress&atilde;o sexual, &eacute; que a concep&ccedil;&atilde;o de que o sexo servia apenas para <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o" id="w">reprodu&ccedil;&atilde;o</a> se instalou no Brasil e o casamento passou a ser a norma a ser seguida. Tal concep&ccedil;&atilde;o s&oacute; viria a se dissolver a partir da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_sexual" id="w">revolu&ccedil;&atilde;o sexual</a> que se disseminou pelo <a href="http://en.wikipedia.org/wiki/Mundo_ocidental" id="w">mundo ocidental</a> na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>.<sup id="_ref&shy;&iacute;ntimas_a" class="reference"><a href="#_note&shy;&iacute;ntimas" title="">[60]</a></sup></p>&#10;<p>Na concep&ccedil;&atilde;o de muitas mulheres de origem africana no Brasil colonial, o concubinato n&atilde;o restringia a liberdade das mulheres como o casamento, e ainda era uma forma de ascens&atilde;o social, pois muitas escravas conseguiam a liberdade ao se unirem a homens brancos. Estes, ap&oacute;s a morte, costumavam deixar bens para os filhos tidos com a concubina. Mulheres de origem africana figuravam em rela&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Endogamia" id="w">endog&acirc;micas</a>, <a href="http://en.wikipedia.org/wiki/Poligamia" id="w">polig&acirc;micas</a> ou mesmo rela&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Monogamia" id="w">monog&acirc;micas</a>, onde elas eram o centro dessa estrutura. Muitas ex&shy;escravas, ap&oacute;s conseguirem a liberdade, ca&iacute;am na pobreza, por n&atilde;o dominarem algum of&iacute;cio, somado ao preconceito por serem mulheres, de cor e ex&shy;escravas. Algumas forras viviam em situa&ccedil;&atilde;o mais degradante do que alguns escravos, como os dom&eacute;sticos. Outras, por sua vez, se inseriam no mercado de trabalho e conseguiam uma ascens&atilde;o social, acumulando riquezas. Estas moravam sozinhas, adquiriam escravos e desenvolviam atividades econ&ocirc;micas. H&aacute; v&aacute;rios relatos de mulheres negras e pardas forras, durante o per&iacute;odo colonial, que desfrutavam de um padr&atilde;o de vida equiparado ao da elite, principalmente em Minas Gerais, onde a ascens&atilde;o social era mais male&aacute;vel. Gozavam da liberdade de decidir o futuro de suas vidas, contrastando com a situa&ccedil;&atilde;o de submiss&atilde;o de muitas mulheres brancas, que primeiro viviam sob o jugo dos seus pais, para depois terem que se submeter ao marido, passando a viver praticamente enclausuradas dentro de casa. A figura mais emblem&aacute;tica da ascens&atilde;o social das mulheres de ascend&ecirc;ncia africana no Brasil colonial &eacute; <a href="http://en.wikipedia.org/wiki/Chica_da_Silva" id="w">Chica da Silva</a>, mas muitas outras mulheres <a href="http://en.wikipedia.org/wiki/Alforria" id="w">forras</a> desconhecidas alcan&ccedil;aram ascens&atilde;o social semelhante.<sup id="_ref&shy;chica_h" class="reference"><a href="#_note&shy;chica" title="">[25]</a></sup></p>&#10;<p>J&aacute; no final do s&eacute;culo XIX, a mistura entre negros brasileiros e <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_italiana_no_Brasil" id="w">imigrantes italianos</a> n&atilde;o era incomum,  conforme anotou um membro do Comiss&aacute;rio Geral de Emigra&ccedil;&atilde;o (CGE), em tom preconceituoso: &#34&semi;A degrada&ccedil;&atilde;o n&atilde;o para nem diante da distin&ccedil;&atilde;o de ra&ccedil;a: n&atilde;o s&atilde;o incomuns os casamentos de italianos com negras e, o que &eacute; pior, de mulheres italianas com negros&#34&semi;. Contudo, os casamentos eram exce&ccedil;&otilde;es, sendo que a maioria dessas rela&ccedil;&otilde;es eram concubinatos, o que deixava em aberto um poss&iacute;vel retorno do imigrante para a It&aacute;lia e tamb&eacute;m refletia um preconceito de cor desses italianos, ao n&atilde;o assumirem formalmente seus relacionamentos com brasileiros de pele mais escura.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<a id="A_miscigena%C3%A7%C3%A3o_atualmente" name="A_miscigena%C3%A7%C3%A3o_atualmente"></a><h4>A miscigena&ccedil;&atilde;o atualmente</h4>&#10;&#10;<p>Os dados do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> desconstroem o mito da harmonia racial brasileira. Segundo o censo de 2010, 70% dos brasileiros casam com pessoas da sua mesma ra&ccedil;a ou cor. Se os casamentos n&atilde;o fossem influenciados pela ra&ccedil;a, esse &iacute;ndice deveria ser de 50%. Conforme a pesquisa, a cor &eacute; um dos fatores que os brasileiros levam em conta na hora de escolher seu parceiro, al&eacute;m da renda e do n&iacute;vel educacional. O fato de negros e pardos serem o grupo com menor rendimento e n&iacute;vel de instru&ccedil;&atilde;o contribui para a racializa&ccedil;&atilde;o dos matrim&ocirc;nios. De acordo com os dados, 75,3% dos homens brancos casam com mulheres brancas, 69% dos pardos casam entre si, assim como 65,4% dos ind&iacute;genas, 44,2% dos amarelos e 39,9% dos negros.<sup id="_ref&shy;exame_a" class="reference"><a href="#_note&shy;exame" title="">[62]</a></sup><sup id="_ref&shy;IG_a" class="reference"><a href="#_note&shy;IG" title="">[63]</a></sup></p>&#10;<a id="Influ%C3%AAncia_cultural" name="Influ%C3%AAncia_cultural"></a><h2>Influ&ecirc;ncia cultural</h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Capoeira&shy;in&shy;the&shy;street&shy;2.jpg%7Cthumb%7C240px%7Cright" id="w">A [[capoeira]] &eacute; uma arte brasileira de origem africana.</a>&#10;Os africanos no Brasil conseguiram preservar uma parte heran&ccedil;a africana. Todavia, apesar de ter sido pequena, essa heran&ccedil;a africana, somada &agrave; ind&iacute;gena, deixou para o Brasil, no plano ideol&oacute;gico, uma singular fisionomia cultural. Os negros trazidos como escravos eram capturados ao acaso, em centenas de tribos diferentes e falavam l&iacute;nguas e dialetos n&atilde;o intelig&iacute;veis entre si. O fato de todos serem negros n&atilde;o ensejava uma unidade lingu&iacute;stico&shy;cultural quando submetidos &agrave; escravid&atilde;o. A pr&oacute;pria religi&atilde;o, que atualmente serve como uni&atilde;o entre os afro&shy;brasileiros, na &eacute;poca da escravid&atilde;o, devido &agrave; diversidade de credos, os desunia. Em consequ&ecirc;ncia, a diversidade lingu&iacute;stica e cultural trazida pelos escravos, aliada &agrave; hostilidade entre as diferentes tribos e &agrave; pol&iacute;tica de evitar que escravos da mesma etnia ficassem concentrados nas mesmas propriedades, impediram a forma&ccedil;&atilde;o de n&uacute;cleos solid&aacute;rios que retivessem o patrim&ocirc;nio cultural africano.<sup id="_ref&shy;darcy_j" class="reference"><a href="#_note&shy;darcy" title="">[3]</a></sup></p>&#10;<p>A cultura brasileira foi influenciada pela africana, sobretudo nas &aacute;reas onde houve maior concentra&ccedil;&atilde;o do elemento negro (no Nordeste a&ccedil;ucareiro e nas regi&otilde;es mineradoras do centro do pa&iacute;s). Por&eacute;m, uma vez inseridos na nova sociedade, nela os escravos foram se aculturando. De fato, enquanto nenhum idioma africano sobreviveu no Brasil, os negros, ironicamente, tiveram papel crucial no &#34&semi;aportuguesamento&#34&semi; do Brasil e na expans&atilde;o da l&iacute;ngua portuguesa. Eles foram o agente de europeiza&ccedil;&atilde;o que difundiu a l&iacute;ngua do colonizador, ensinando aos escravos rec&eacute;m&shy;chegados o novo idioma e os aculturando no novo ambiente. Assim, o escravo transitava entre o negro bo&ccedil;al, rec&eacute;m&shy;chegado da &Aacute;frica, sem saber falar o portugu&ecirc;s ou o falando de forma bastante limitada, sem que isso o impedisse de desempenhar as tarefas mais pesadas. Por outro lado, havia o negro ladino, j&aacute; adaptado e mais integrado na nova cultura.<sup id="_ref&shy;darcy_k" class="reference"><a href="#_note&shy;darcy" title="">[3]</a></sup></p>&#10;<p>Apesar de n&atilde;o terem conseguido preservar grande parte da sua heran&ccedil;a, os africanos conseguiram exercer influ&ecirc;ncia no meio cultural em que se concentraram, influenciando o portugu&ecirc;s falado no Brasil e impregnando todo o contexto cultural com o pouco que pode preservar. Nessa esteira, por exemplo, o <a href="http://en.wikipedia.org/wiki/Catolicismo_no_Brasil" id="w">catolicismo no Brasil</a> assumiu caracter&iacute;sticas populares mais discrepantes que qualquer das heresias t&atilde;o perseguidas em Portugal. A influ&ecirc;ncia africana sobreviveu, em grande parte, pelo menos no plano ideol&oacute;gico, nas cren&ccedil;as religiosas e nas pr&aacute;ticas m&aacute;gicas, nas reminisc&ecirc;ncias r&iacute;timicas e musicais e nos gostos culin&aacute;rios dos brasileiros.<sup id="_ref&shy;darcy_l" class="reference"><a href="#_note&shy;darcy" title="">[3]</a></sup></p>&#10;<p>Uma das consequ&ecirc;ncias do com&eacute;rcio de escravos foi estabelecer contato entre o que estava afastado, provocando a conviv&ecirc;ncia de pessoas de diferentes origens e determinando a miscigena&ccedil;&atilde;o, n&atilde;o somente biol&oacute;gica, mas tamb&eacute;m cultural.&#10;Ao chegarem ao Brasil, os africanos deviam adotar, em princ&iacute;pio, um modo de vida calcado no de seus senhores. Entretanto, &eacute; preciso assinalar que, em contato com seus senhores os escravos se europeizavam, por uma curiosa reviravolta, estes mesmos senhores se africanizavam em contato com seus escravos.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<p>A Bahia se africanizava e em toda parte se encontrava o negro, com sua cultura, seus costumes, seu inconsciente. Mesmo sem o querer, ele os transmitia &agrave; nova sociedade na qual estava integrado &agrave; for&ccedil;a, e sem perceber, era assimilado o que o negro ensinava. A sociedade organizada segundo as normas portuguesas n&atilde;o levava em conta que uma tal influ&ecirc;ncia fosse poss&iacute;vel. Entretanto, ela se fazia sentir, lenta e discretamente, de maneira tanto mais eficaz porquanto n&atilde;o tinha car&aacute;ter combinado e deliberado, o que, na &eacute;poca, teria provocado uma viva oposi&ccedil;&atilde;o.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></p>&#10;<a id="Influ%C3%AAncia_no_portugu%C3%AAs_falado_no_Brasil" name="Influ%C3%AAncia_no_portugu%C3%AAs_falado_no_Brasil"></a><h3>Influ&ecirc;ncia no portugu&ecirc;s falado no Brasil</h3>&#10;&#10;<p>Atualmente, nenhum idioma africano &eacute; falado correntemente no Brasil. Hoje, a maioria dos pesquisadores acreditam que <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_crioulas" id="w">dialetos crioulos</a> devem ter existido no pa&iacute;s no passado, mas todos tiveram exist&ecirc;ncia ef&ecirc;mera. Contudo, nos 400 anos que a l&iacute;ngua portuguesa teve contato com os idiomas africanos no Brasil, diversas influ&ecirc;ncias dessas l&iacute;nguas foram absorvidas na fala brasileira.<sup id="_ref&shy;Influ&ecirc;ncia_a" class="reference"><a href="#_note&shy;Influ&ecirc;ncia" title="">[66]</a></sup><sup id="_ref&shy;Influ&ecirc;ncia2_a" class="reference"><a href="#_note&shy;Influ&ecirc;ncia2" title="">[67]</a></sup><sup id="_ref&shy;Influ&ecirc;ncia3_a" class="reference"><a href="#_note&shy;Influ&ecirc;ncia3" title="">[68]</a></sup> </p>&#10;<p>Os escravos <a href="http://en.wikipedia.org/wiki/Costa_da_Mina" id="w">oeste&shy;africanos</a> foram numerosos no Brasil, contudo exerceram uma menor influ&ecirc;ncia no portugu&ecirc;s. Dentre as l&iacute;nguas oeste&shy;africanas, tamb&eacute;m chamadas de &ldquo;sudanesas&rdquo;, as mais importantes foram as da fam&iacute;lia <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_kwa" id="w">kwa</a>, faladas no <a href="http://en.wikipedia.org/wiki/Golfo_do_Benim" id="w">Golfo do Benim</a>. Seus principais representantes no Brasil foram os <a href="http://en.wikipedia.org/wiki/Iorub%C3%A1s" id="w">iorub&aacute;s</a> e os povos de l&iacute;nguas do grupo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ewe" id="w">ewe</a>&shy;<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_fon" id="w">fon</a>, conhecidos antigamente como minas ou <a href="http://en.wikipedia.org/wiki/Jejes" id="w">jejes</a>. A influ&ecirc;ncia das suas l&iacute;nguas hoje se limitam sobretudo aos l&eacute;xicos relacionados &agrave;s <a href="http://en.wikipedia.org/wiki/Religi%C3%B5es_afro&shy;brasileiras" id="w">religi&otilde;es afro&shy;brasileiras</a> (<a href="http://en.wikipedia.org/wiki/Iemanj%C3%A1" id="w">Iemanj&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Xang%C3%B4" id="w">Xang&ocirc;</a>, <a href="http://en.wikipedia.org/wiki/Oxum" id="w">Oxum</a>, <a href="http://en.wikipedia.org/wiki/Ox%C3%B3ssi" id="w">Ox&oacute;ssi</a> etc.)<sup id="_ref&shy;Influ&ecirc;ncia2_b" class="reference"><a href="#_note&shy;Influ&ecirc;ncia2" title="">[67]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_do_Brasil" id="w">portugu&ecirc;s do Brasil</a> foi influenciado mais profundamente pelas <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_bantas" id="w">l&iacute;nguas bantas</a>, dada a antiguidade da presen&ccedil;a desses africanos na col&ocirc;nia, sendo que veio da regi&atilde;o banta da &Aacute;frica o maior n&uacute;mero de escravos recebidos pelo Brasil e eles se espalharam por diversas regi&otilde;es do territ&oacute;rio brasileiro. Os idiomas deste ramo que mais tiveram for&ccedil;a no Brasil foram o quicongo, o quimbundo e o umbundo. O <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_kongo" id="w">quicongo</a> &eacute; falado na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_do_Congo" id="w">Rep&uacute;blica Popular do Congo</a>, na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Democr%C3%A1tica_do_Congo" id="w">Rep&uacute;blica Democr&aacute;tica do Congo</a> e no norte de Angola. O <a href="http://en.wikipedia.org/wiki/Kimbundu" id="w">quimbundo</a> &eacute; a l&iacute;ngua da regi&atilde;o central de <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>, enquanto o <a href="http://en.wikipedia.org/wiki/Umbundu" id="w">umbundo</a> &eacute; falado no sul de Angola e em <a href="http://en.wikipedia.org/wiki/Z%C3%A2mbia" id="w">Z&acirc;mbia</a>.<sup id="_ref&shy;Influ&ecirc;ncia2_c" class="reference"><a href="#_note&shy;Influ&ecirc;ncia2" title="">[67]</a></sup></p>&#10;<p>A influ&ecirc;ncia africana no portugu&ecirc;s do Brasil n&atilde;o se limitou ao enriquecimento com a encorpora&ccedil;&atilde;o de novas palavras, mas tamb&eacute;m influenciou a fon&eacute;tica, a morfologia, a sintaxe, a sem&acirc;ntica, o ritmo das frases e a m&uacute;sica da l&iacute;ngua. Na fonologia, a tend&ecirc;ncia do brasileiro de omitir as consoantes finais das palavras e transform&aacute;&shy;las em vogais (fal<b>&aacute;</b> no lugar de falar, diz<b>&ecirc;</b> no lugar de dizer, Brasi<b>u</b> no lugar de Brasil) assemelha&shy;se &agrave; estrutura sib&aacute;lica banto e iorub&aacute;, que nunca termina em consoante. Por influ&ecirc;ncia africana, os ditongos <i>ei</i> e <i>ou</i>, reduziram&shy;se na l&iacute;ngua popular do Brasil (ch<b>&ecirc;</b>ro no lugar de cheiro, p<b>&ecirc;</b>xe no lugar de peixe e b<b>&ecirc;</b>jo no lugar de beijo). Tamb&eacute;m se atribui &agrave; influ&ecirc;ncia negra as af&eacute;reses violentas encontradas na fala brasileira (t&aacute; no lugar de est&aacute;, oc&ecirc; no lugar de voc&ecirc;, cabar no lugar de acabar) entre outras influ&ecirc;ncias.<sup id="_ref&shy;Influ&ecirc;ncia_b" class="reference"><a href="#_note&shy;Influ&ecirc;ncia" title="">[66]</a></sup><sup id="_ref&shy;Influ&ecirc;ncia2_d" class="reference"><a href="#_note&shy;Influ&ecirc;ncia2" title="">[67]</a></sup><sup id="_ref&shy;Influ&ecirc;ncia3_b" class="reference"><a href="#_note&shy;Influ&ecirc;ncia3" title="">[68]</a></sup></p>&#10;<p>Renato Mendon&ccedil;a conseguiu arrolar cerca de 350 palavras de origem africana usadas no portugu&ecirc;s do Brasil, enquanto que Yeda Pessoa de Castro encontrou 3 mil termos de reconhecida proveni&ecirc;ncia africana em sua pesquisa de campo na Bahia.<sup id="_ref&shy;Influ&ecirc;ncia_c" class="reference"><a href="#_note&shy;Influ&ecirc;ncia" title="">[66]</a></sup> Muitas dessas palavras ainda n&atilde;o constam nos dicion&aacute;rios brasileiros, devido &agrave; falta de novas pesquisas na &aacute;rea.<sup id="_ref&shy;Influ&ecirc;ncia3_c" class="reference"><a href="#_note&shy;Influ&ecirc;ncia3" title="">[68]</a></sup> Muitas palavras usadas no Brasil e origin&aacute;rias de idiomas africanos n&atilde;o existem ou s&atilde;o pouco usadas no <a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_europeu" id="w">portugu&ecirc;s de Portugal</a>, vez que se limitam &agrave; realidade brasileira, tais como <a href="http://en.wikipedia.org/wiki/Acaraj%C3%A9" id="w">acaraj&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Vatap%C3%A1" id="w">vatap&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Berimbau" id="w">berimbau</a>, <a href="http://en.wikipedia.org/wiki/Bob%C3%B3" id="w">bob&oacute;</a>, cafun&eacute; (estalidos com o polegar no alto da cabe&ccedil;a), moleque (menino, garoto), cambada (corja, s&uacute;cia), <a href="http://en.wikipedia.org/wiki/Canjica" id="w">canjica</a>, <a href="http://en.wikipedia.org/wiki/Quilombo" id="w">quilombo</a>, sinh&aacute; (forma popular de senhora) e v&aacute;rias outras. Certos l&eacute;xicos portugueses ca&iacute;ram em desuso no Brasil e foram substitu&iacute;dos por palavras de origem africana, como se observa a seguir:<sup id="_ref&shy;Influ&ecirc;ncia_d" class="reference"><a href="#_note&shy;Influ&ecirc;ncia" title="">[66]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" class="wikitable">&#10;<tr>&#10;<th>Palavra portuguesa </th>&#10;<th>Palavra mais usada no Brasil </th>&#10;<th>L&iacute;ngua de origem<sup id="_ref&shy;Influ&ecirc;ncia_e" class="reference"><a href="#_note&shy;Influ&ecirc;ncia" title="">[66]</a></sup></th></tr>&#10;<tr>&#10;<td>Insultar </td>&#10;<td>Xingar</td>&#10;<td>Do quimbundo <i>xinga</i> (injuriar, ofender)</td></tr>&#10;<tr>&#10;<td>Dormitar </td>&#10;<td>Cochilar </td>&#10;<td>Do quimbundo <i>koxila</i> (cabecear com sono)</td></tr>&#10;<tr>&#10;<td>Trapo</td>&#10;<td>Mulambo </td>&#10;<td>Do quimbundo <i>mulambo</i> (trapo, roupa esfarrapada)</td></tr>&#10;<tr>&#10;<td>Benjamim </td>&#10;<td>Ca&ccedil;ula </td>&#10;<td>Do quimbundo <i>kazuli</i> (o filho mais mo&ccedil;o, o &uacute;ltimo da fam&iacute;lia)</td></tr>&#10;<tr>&#10;<td>&Oacute;leo&shy;de&shy;palma</td>&#10;<td>Dend&ecirc; </td>&#10;<td>Origem africana (palmeira do Congo e da &#10;Guin&eacute;, introduzida no Brasil desde o s&eacute;culo XVI)</td></tr>&#10;<tr>&#10;<td>N&aacute;degas </td>&#10;<td>Bunda </td>&#10;<td>Do quimbundo <i>mbunda</i> (n&aacute;degas, assento)</td></tr>&#10;<tr>&#10;<td>Vespa</td>&#10;<td>Marimbondo </td>&#10;<td>Do quimbundo <i>ma</i>, prefixo plural da quarta classe + &#10;<i>rimbondo</i>, vespa (inseto, vespa)</td></tr>&#10;<tr>&#10;<td>Sinete</td>&#10;<td>Carimbo </td>&#10;<td>Do quimbundo <i>ka</i>, prefixo diminutivo + <i>rimbu</i>, reparti&ccedil;&otilde;es&#10;(objeto usado nas reparti&ccedil;&otilde;es e casas de neg&oacute;cio)</td></tr>&#10;<tr>&#10;<td>Aguardente</td>&#10;<td>Cacha&ccedil;a </td>&#10;<td>Origem africana (aguardente) </td></tr></table></div>&#10;&#10;<a id="Discrimina%C3%A7%C3%A3o" name="Discrimina%C3%A7%C3%A3o"></a><h2> Discrimina&ccedil;&atilde;o </h2>&#10;<p> &#10;O <a href="http://en.wikipedia.org/wiki/Racismo_no_Brasil" id="w">preconceito racial no Brasil</a> &eacute; o que alguns autores chamam de preconceito &ldquo;de marca&rdquo;, ou seja, que recai sobre o fen&oacute;tipo do indiv&iacute;duo (tipo de cabelo, tra&ccedil;os e cor da pele). Ele n&atilde;o recai diretamente sobre a ancestralidade, pois no Brasil as classifica&ccedil;&otilde;es raciais se baseiam mais na apar&ecirc;ncia f&iacute;sica da pessoa do que na ancestralidade. &Eacute; um racismo que aparece como express&atilde;o de foro &iacute;ntimo, mais apropriado ao recesso do lar.<sup id="_ref&shy;lilia_a" class="reference"><a href="#_note&shy;lilia" title="">[69]</a></sup> A escravid&atilde;o foi abolida, houve a universaliza&ccedil;&atilde;o das leis, mas o padr&atilde;o tradicional de acomoda&ccedil;&atilde;o racial n&atilde;o foi alterado, mas apenas camuflado. Apesar da t&atilde;o falada &ldquo;miscigena&ccedil;&atilde;o brasileira&rdquo;, um sistema enraizado de hierarquiza&ccedil;&atilde;o social com base em crit&eacute;rios como classe social, educa&ccedil;&atilde;o formal,  origem familiar e na ra&ccedil;a continuaram. Se ap&oacute;s a Segunda Guerra Mundial o darwinismo racial foi perdendo for&ccedil;a e o conceito biol&oacute;gico de ra&ccedil;a foi se desmontando, o &ldquo;preconceito de cor&rdquo; fazia as vezes da ra&ccedil;a.<sup id="_ref&shy;lilia_b" class="reference"><a href="#_note&shy;lilia" title="">[69]</a></sup></p>&#10;<p>Os anos 70 representaram a chegada de todo um movimento de contesta&ccedil;&atilde;o dos valores vigentes no Brasil, por meio de pol&iacute;tica oficial e, sobretudo, alternativa, na literatura e m&uacute;sica. Nessa &eacute;poca surgiu o Movimento Negro Unificado (MN) que, ao lado de outras organiza&ccedil;&otilde;es paralelas, passaram a discutir as formas tradicionais de poder. A exist&ecirc;ncia de movimentos negros no Brasil, por&eacute;m, &eacute; mais antiga: data de 1931 a cria&ccedil;&atilde;o da Frente Negra Brasileira e do seu jornal, e peri&oacute;dicos dedicados ao tema j&aacute; circulavam no Brasil.<sup id="_ref&shy;lilia_c" class="reference"><a href="#_note&shy;lilia" title="">[69]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Racismo_no_Brasil" id="w">racismo no Brasil</a> est&aacute; nas diferen&ccedil;as no acesso &agrave; educa&ccedil;&atilde;o e ao lazer, na distribui&ccedil;&atilde;o desigual de rendas, marcas da discrimina&ccedil;&atilde;o que fugiam &agrave; al&ccedil;ada oficial, mas que eram evidentes no cotidiano. A desconstru&ccedil;&atilde;o do mito da democracia racial circunscreveu o tema racial a uma quest&atilde;o de classe e abandonou a cultural. O tema racial parecia subsumido &agrave; luta entre classes e seu problema n&atilde;o seria resolvido por meio do enfrentamento de suas especificidades. Os estudos mais recentes, todavia, demonstraram que o preconceito de cor n&atilde;o estava exclusivamente atrelado a uma quest&atilde;o econ&ocirc;mica e social, mas que continuava como um divisor da sociedade.<sup id="_ref&shy;lilia_d" class="reference"><a href="#_note&shy;lilia" title="">[69]</a></sup></p>&#10;<p>O racismo brasileiro &eacute; de foro &iacute;ntimo, presente na intimidade, mas camuflado quando toma a esfera p&uacute;blica. Ele se reflete nas rela&ccedil;&otilde;es pessoais mais &iacute;ntimas, num modelo antigo de hierarquiza&ccedil;&atilde;o social e de oportunidades desiguais entre os cidad&atilde;os. Reflete&shy;se em pr&aacute;ticas reiteradas, como o &#34&semi;elevador social&#34&semi;, reservado ao moradores do pr&eacute;dio e o &#34&semi;elevador de servi&ccedil;os&#34&semi;, reservado aos servi&ccedil;ais, majoritariamente negros. Na situa&ccedil;&atilde;o econ&ocirc;mica se aflora, assim como na rela&ccedil;&atilde;o com a justi&ccedil;a, sendo que os r&eacute;us negros t&ecirc;m 80% de chance a mais de serem incriminados que os brancos. O Brasil vive uma dicotomia, ao exaltar a miscigena&ccedil;&atilde;o racial e cultural mas de, ao mesmo tempo, perceber&shy;se um pa&iacute;s extremamente desigual.<sup id="_ref&shy;lilia_e" class="reference"><a href="#_note&shy;lilia" title="">[69]</a></sup></p>&#10;<a id="Indicadores_s%C3%B3cio&shy;econ%C3%B4micos" name="Indicadores_s%C3%B3cio&shy;econ%C3%B4micos"></a><h3> Indicadores s&oacute;cio&shy;econ&ocirc;micos </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Recife_2005_JAN_25_GarbageCollection.jpg%7Cthumb%7C%5B%5BCatador_de_lixo" id="w">Catadores de lixo]] no [[Recife]]. Mais de 70% dos brasileiros que vivem na mis&eacute;ria s&atilde;o negros ou pardos.</a></p>&#10;<p>Um relat&oacute;rio da <a href="http://en.wikipedia.org/wiki/UFRJ" id="w">UFRJ</a> divulgado em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> aponta que tem crescido a parcela de negros e pardos no total de desempregados.<sup id="_ref&shy;ufrj2011_a" class="reference"><a href="#_note&shy;ufrj2011" title="">[70]</a></sup> De acordo com o relat&oacute;rio, em 2006, 54,1% do total de desocupados eram negros e pardos (23,9% de homens e 30,8% de mulheres). Pouco mais de 10 anos antes, ou seja, em 1995, os negros e pardos correspondiam a 48,6% desse total (25,3% de homens e 23,3% de mulheres).<sup id="_ref&shy;ufrj2011_b" class="reference"><a href="#_note&shy;ufrj2011" title="">[70]</a></sup></p>&#10;<p>Em rela&ccedil;&atilde;o aos que est&atilde;o empregados, as diferen&ccedil;as entre as ra&ccedil;as tamb&eacute;m s&atilde;o claramente percept&iacute;veis: em 2006, o rendimento m&eacute;dio mensal real dos homens brancos equivalia a R$ 1.164,00, valor 56,3% superior &agrave; remunera&ccedil;&atilde;o obtida pelas mulheres brancas (R$ 744,71), 98,5% superior &agrave; conseguida pelos homens negros e pardos (R$ 586,26) e 200% &agrave; obtida pelas mulheres negras e pardas.<sup id="_ref&shy;ufrj2011_c" class="reference"><a href="#_note&shy;ufrj2011" title="">[70]</a></sup></p>&#10;<p>Um levantamento do <a href="http://en.wikipedia.org/wiki/MDS" id="w">MDS</a> divulgado em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> estima que, na parcela <i>extremamente pobre</i> da popula&ccedil;&atilde;o, 50,5% s&atilde;o mulheres e 70,8% declararam ser pretas ou pardas.<sup id="_ref&shy;mdsmaio_a" class="reference"><a href="#_note&shy;mdsmaio" title="">[71]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico_no_Brasil" id="w">Censo 2010</a> apurou que, dos 16 milh&otilde;es de brasileiros vivendo em extrema pobreza (ou com at&eacute; R$ 70 mensais), 4,2 milh&otilde;es s&atilde;o brancos e 11,5 milh&otilde;es s&atilde;o pardos ou pretos.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<a id="Diferen%C3%A7as_sociais_baseada_na_origem_%C3%A9tnica" name="Diferen%C3%A7as_sociais_baseada_na_origem_%C3%A9tnica"></a><h3>Diferen&ccedil;as sociais baseada na origem &eacute;tnica</h3>&#10;&#10;<p>Os indicadores sociais revelam que no Brasil os trabalhadores brancos recebem o dobro dos trabalhadores negros e pardos. <sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup></p>&#10;<a id="Hist%C3%B3rico_da_desigualdade" name="Hist%C3%B3rico_da_desigualdade"></a><h4>Hist&oacute;rico da desigualdade</h4>&#10;<a id="No_per%C3%ADodo_colonial" name="No_per%C3%ADodo_colonial"></a><h4>No per&iacute;odo colonial</h4>&#10;&#10;<p>A desigualdade social entre brancos e negros e mulatos no Brasil remonta aos tempos coloniais. Embora nos primeiros dois s&eacute;culos de coloniza&ccedil;&atilde;o a maioria da popula&ccedil;&atilde;o de origem africana no Brasil fosse escrava, no s&eacute;culo XVIII houve um incr&iacute;vel crescimento das <a href="http://en.wikipedia.org/wiki/Carta_de_alforria" id="w">alforrias</a> e negros e mulatos livres chegaram a formar a maioria da popula&ccedil;&atilde;o em algumas capitanias. Por&eacute;m, as leis e decretos vindos da Coroa Portuguesa e as pr&aacute;ticas sociais impediram enormemente o progresso econ&ocirc;mico dessa popula&ccedil;&atilde;o. Os libertos de ascend&ecirc;ncia africana eram discriminados por leis que, frequentemente, deixavam de distingui&shy;los dos escravos. Essas leis eram mais evidentes com rela&ccedil;&atilde;o a porte de armas e no uso de certas vestimentas. Pessoas de origem africana eram proibidas de ocupar cargos p&uacute;blicos, uma vez que era necess&aacute;rio comprovar a &#34&semi;pureza de sangue&#34&semi; para se candidatar.<sup id="_ref&shy;libertos_d" class="reference"><a href="#_note&shy;libertos" title="">[53]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Senhora_escravos_1860.jpg%7Cthumb" id="w">Mulher sendo carregada na liteira por seus escravos, em S&atilde;o Paulo, 1860.</a>&#10;O negro e o mulato livres tinham tr&ecirc;s possibilidades de ganhar a vida. A primeira era obter a independ&ecirc;ncia financeira a qualquer custo tirando proveito de qualquer oportunidade comercial que surgisse. A segunda era deixar&shy;se absorver no sistema escravocrata como feitor e trabalhador assalariado. A &uacute;ltima era desistir de enfrentar os desafios e as desvantagens de ser um indiv&iacute;duo de cor e entregar&shy;se &agrave; vagabundagem. Muitos ex&shy;escravos tinham imensa dificuldade em se integrar ao mundo dos livres. No cativeiro, tudo que se exigia de um escravo era sua for&ccedil;a f&iacute;sica.<sup id="_ref&shy;libertos_e" class="reference"><a href="#_note&shy;libertos" title="">[53]</a></sup> A institui&ccedil;&atilde;o escravocrata minava a sua iniciativa, a capacidade de tomar decis&otilde;es, a oportunidade de demonstrar lideran&ccedil;a e a capacidade de autocontrole. Apenas os indiv&iacute;duos mais determinados e resolutos conseguiam ultrapassar essas barreiras psicol&oacute;gicas. Portanto, os negros e mulatos nascidos livres tinham mais oportunidades que aqueles nascidos escravos e alforriados depois. E, por fim, os mulatos de pele mais clara, mesmo os nascidos no cativeiro, tinham mais chances de ser assimilados no &#34&semi;mundo branco&#34&semi; do que os negros de pele mais escura, mesmo os nascidos livres.<sup id="_ref&shy;libertos_f" class="reference"><a href="#_note&shy;libertos" title="">[53]</a></sup></p>&#10;<p>Assim, enfrentar a sociedade livre mostrou&shy;se uma tarefa complicada para a crescente popula&ccedil;&atilde;o de negros e mulatos livres no per&iacute;odo colonial. Socialmente marginalizados, desprovidos de recursos financeiros, muitos viviam em situa&ccedil;&atilde;o mais prec&aacute;ria do que os escravos. A Coroa Portuguesa e as autoridades municipais brasileiras nada fizeram para resgatar essa popula&ccedil;&atilde;o da marginalidade. N&atilde;o havia nenhuma pol&iacute;tica de recupera&ccedil;&atilde;o social ou ajuda financeira. As &uacute;nicas organiza&ccedil;&otilde;es do Brasil colonial que tinham alguma preocupa&ccedil;&atilde;o com os indiv&iacute;duos de origem africana foram as irmandades leigas.<sup id="_ref&shy;libertos_g" class="reference"><a href="#_note&shy;libertos" title="">[53]</a></sup> A <a href="http://en.wikipedia.org/wiki/Santa_Casa_de_Miseric%C3%B3rdia" id="w">Santa Casa de Miseric&oacute;rdia</a>, &uacute;nica fonte institucionalizada de assist&ecirc;ncia social de todo o imp&eacute;rio mar&iacute;timo portugu&ecirc;s, costumava oferecer dotes para mulheres negras e mulatas em idade de se casar, cuidava dos doentes de gra&ccedil;a e ajudava pessoas a aprender algum of&iacute;cio. Em consequ&ecirc;ncia, as irmandades do Brasil colonial ajudavam, at&eacute; certo ponto, a aliviar os problemas decorrentes da total aus&ecirc;ncia do Estado e da Igreja na recupera&ccedil;&atilde;o social dos negros e mulatos livres na sociedade colonial brasileira.<sup id="_ref&shy;libertos_h" class="reference"><a href="#_note&shy;libertos" title="">[53]</a></sup></p>&#10;<a id="Ap%C3%B3s_a_Aboli%C3%A7%C3%A3o_da_Escravatura" name="Ap%C3%B3s_a_Aboli%C3%A7%C3%A3o_da_Escravatura"></a><h4>Ap&oacute;s a Aboli&ccedil;&atilde;o da Escravatura</h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Lei_%C3%81urea.jpg%7Cthumb%7C200px" id="w">A carta original da Lei &Aacute;urea, que aboliu a escravid&atilde;o no Brasil em maio de [[1888]].</a>&#10;</p><dl><dd><dl><dd>&#34&semi;Depois que os &uacute;ltimos escravos houverem sido arrancados ao poder sinistro que representa para a ra&ccedil;a negra a maldi&ccedil;&atilde;o da cor, ser&aacute; ainda preciso desbastar, por meio de uma educa&ccedil;&atilde;o viril e s&eacute;ria, a lenta estratifica&ccedil;&atilde;o de 300 anos de cativeiro, isto &eacute;, de despotismo, supersti&ccedil;&atilde;o e ignor&acirc;ncia.&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/Joaquim_Nabuco" id="w">Joaquim Nabuco</a>, abolicionista brasileiro.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></dd></dl></dd></dl>&#10;<p>O Estado brasileiro independente n&atilde;o mudou a sua pol&iacute;tica em rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o negra e mulata. A medida que mais e mais pessoas de origem africana iam se libertando da escravid&atilde;o, passavam a engrossar a popula&ccedil;&atilde;o de marginalizados na entrada de vilas e cidades.<sup id="_ref&shy;darcy_m" class="reference"><a href="#_note&shy;darcy" title="">[3]</a></sup> </p>&#10;<p>No dia 13 de maio de 1888, a <a href="http://en.wikipedia.org/wiki/Princesa_Isabel" id="w">Princesa Isabel</a>, como regente do trono na aus&ecirc;ncia de seu pai, o <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">Impedor Pedro II</a>, proclamou a aboli&ccedil;&atilde;o da escravatura. A aboli&ccedil;&atilde;o n&atilde;o trouxe a transforma&ccedil;&atilde;o econ&ocirc;mica e social esperada pelos abolicionistas. O Brasil continuou sendo um pa&iacute;s essencialmente agr&aacute;rio, com um sistema paternalista de rela&ccedil;&otilde;es sociais e com uma r&iacute;gida estratifica&ccedil;&atilde;o social. Os propriet&aacute;rios de terras (brancos em sua maioria e, por vezes, mulatos claros) praticamente detinham o monop&oacute;lio do poder econ&ocirc;mico, social e pol&iacute;tico. Os estratos baixos majorit&aacute;rios da sociedade, formados por brancos pobres e descendentes de escravos, a eles se submetiam.<sup id="_ref&shy;skidmore_c" class="reference"><a href="#_note&shy;skidmore" title="">[11]</a></sup> </p>&#10;<p>Os cerca de meio milh&atilde;o de escravos libertos com a aboli&ccedil;&atilde;o foram lan&ccedil;ados numa sociedade j&aacute; multirracial, na qual muitos descendentes de escravos j&aacute; se encontravam em liberdade. No s&eacute;culo XVIII, havia mais escravos do que livres ou libertos em algumas regi&otilde;es do Brasil, sendo que os brancos nunca foram maioria em parte nenhuma do Brasil, at&eacute; a imigra&ccedil;&atilde;o europeia alterar o perfil demogr&aacute;fico de v&aacute;rios estados do Sul e Centro&shy;Sul a partir do s&eacute;culo XIX. No in&iacute;cio do s&eacute;culo XIX, a maioria da popula&ccedil;&atilde;o de origem africana ainda vivia sob a escravid&atilde;o. Em 1819, cerca de 30% da popula&ccedil;&atilde;o brasileira era escrava e os libertos constitu&iacute;am somente entre 10 e 15%. Por&eacute;m, no decorrer desse s&eacute;culo, assistiu&shy;se a um crescimento exponencial da popula&ccedil;&atilde;o de descendentes de ex&shy;escravos, uma vez que em 1872 os descendentes de ex&shy;escravos j&aacute; representavam 42% da popula&ccedil;&atilde;o brasileira e os escravos haviam se reduzido para apenas 16%. Neste ano, havia na popula&ccedil;&atilde;o parda quase tr&ecirc;s vezes mais libertos do que escravos.<sup id="_ref&shy;skidmore_d" class="reference"><a href="#_note&shy;skidmore" title="">[11]</a></sup></p>&#10;<p>Portanto, quando da Aboli&ccedil;&atilde;o, o Brasil j&aacute; possu&iacute;a uma grande classe de libertos, de variados tons de pele, e uma tradi&ccedil;&atilde;o longa, que remontava aos prim&oacute;rdios da coloniza&ccedil;&atilde;o, de ascens&atilde;o social por parte de um pequeno n&uacute;mero de escravos alforriados. Uma car&ecirc;ncia centen&aacute;ria de m&atilde;o de obra branca qualificada e semiqualificada no Brasil colonial obrigou os colonizadores portugueses a legitimar a cria&ccedil;&atilde;o de uma classe de ex&shy;escravos que fosse capaz de exercer essas atividades, tend&ecirc;ncia essa que provavelmente continuou no s&eacute;culo XIX.<sup id="_ref&shy;skidmore_e" class="reference"><a href="#_note&shy;skidmore" title="">[11]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Mobilidade_social" id="w">ascens&atilde;o social</a> dos descendentes de africanos dependia de diversos fatores. A cor da pele, a textura capilar e os tra&ccedil;os faciais se mostravam elementos determinantes da categoria racial a qual pertenceria uma pessoa. O patrim&ocirc;nio e a posi&ccedil;&atilde;o social aparente, como a vestimenta e c&iacute;rculo social, tamb&eacute;m tinham influ&ecirc;ncia, seguindo a linha de pensamento que no Brasil o &#34&semi;dinheiro embranquece&#34&semi;, embora esse fen&ocirc;meno se limitasse aos mulatos claros. Os limites &agrave; ascens&atilde;o social dependiam, portanto, da apar&ecirc;ncia f&iacute;sica (quanto mais &#34&semi;negroide&#34&semi;, mais dif&iacute;cil ela era) e tamb&eacute;m do grau de &#34&semi;brancura&#34&semi; social (educa&ccedil;&atilde;o, maneiras e renda). Mas n&atilde;o era apenas a apar&ecirc;ncia f&iacute;sica que importava, a origem ainda tinha import&acirc;ncia no Brasil. Era comum que mesti&ccedil;os em ascens&atilde;o escondessem a sua origem familiar, o que demonstrava que mesmo os mulatos que tinham um fen&oacute;tipo que lhes permitia a ascens&atilde;o social se sentiam inseguros que sua origem familiar pudesse amea&ccedil;ar a sua mudan&ccedil;a social.<sup id="_ref&shy;skidmore_f" class="reference"><a href="#_note&shy;skidmore" title="">[11]</a></sup></p>&#10;<p>O fato &eacute; que os libertos de cor, quase invariavelmente mulatos claros, j&aacute; desempenhavam um papel importante bem antes da Aboli&ccedil;&atilde;o em 1888. Alguns haviam alcan&ccedil;ado uma consider&aacute;vel ascens&atilde;o social, ingressando em ocupa&ccedil;&otilde;es qualificadas ou se destacando como artistas, pol&iacute;ticos e escritores, mesmo quando a escravid&atilde;o ainda vigorava. Essa minoria contrastava com a maioria afundada na pobreza. Com a Aboli&ccedil;&atilde;o, milhares deixaram as fazendas e passaram a viver da <a href="http://en.wikipedia.org/wiki/Agricultura_de_subsist%C3%AAncia" id="w">agricultura de subsist&ecirc;ncia</a>. Em seguida, muitos voltaram para seus antigos senhores e se inseriram novamente na for&ccedil;a de trabalho. Outros rumaram para as cidades, n&atilde;o preparadas para receber esse fluxo de trabalhadores n&atilde;o qualificados. No Centro&shy;Sul, os ex&shy;escravos tiveram que competir pelos postos de trabalho com a massa de <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_no_Brasil" id="w">imigrantes europeus</a> que estava chegando, mais qualificados que eles para sobreviver no mundo capitalista urbano. No Nordeste, decadente economicamente, as oportunidades de emprego eram poucas para todos. Assim, para as classes baixas brasileiras, na qual se encontravam a maioria dos negros e mulatos, a ascens&atilde;o social era dific&iacute;lima.<sup id="_ref&shy;skidmore_g" class="reference"><a href="#_note&shy;skidmore" title="">[11]</a></sup></p>&#10;<p>Com a Aboli&ccedil;&atilde;o, assistiu&shy;se &agrave; sa&iacute;da dos ex&shy;escravos que n&atilde;o queriam mais servir aos seus antigos senhores, seguida &agrave; expuls&atilde;o dos negros velhos e enfermos das <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">fazendas</a>. Grande n&uacute;mero de negros passaram a se concentrar na entrada das vilas e cidades, vivendo em condi&ccedil;&otilde;es prec&aacute;rias, o que for&ccedil;ou muitos deles a regressar para o trabalho nos latif&uacute;ndios. Com o desenvolvimento da economia agr&iacute;cola, outros contingentes de trabalhadores e agregados foram expulsos, engrossando a popula&ccedil;&atilde;o das vilas. Essa massa n&atilde;o era constitu&iacute;da apenas por negros, mas tamb&eacute;m por pardos e brancos pobres, que ficavam &agrave; disposi&ccedil;&atilde;o para o aliciamento de m&atilde;o de obra. Essa massa, predominantemente negra e mulata, ainda hoje pode ser vista junto aos conglomerados urbanos brasileiros e em todas as &aacute;reas de latif&uacute;ndio, vivendo em situa&ccedil;&atilde;o de miserabilidade.<sup id="_ref&shy;darcy_n" class="reference"><a href="#_note&shy;darcy" title="">[3]</a></sup></p>&#10;<a id="Compara%C3%A7%C3%A3o_entre_negros_e_imigrantes" name="Compara%C3%A7%C3%A3o_entre_negros_e_imigrantes"></a><h4>Compara&ccedil;&atilde;o entre negros e imigrantes</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Slaves_in_coffee_farm_by_marc_ferrez_1885.jpg%7C200px%7Cthumb%7Cdireita" id="w">Escravos em uma planta&ccedil;&atilde;o de caf&eacute;, em 1885.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Lavoura_de_caf%C3%A9.jpg%7C150px%7Cthumb%7Cdireita%7C%5B%5BImigra%C3%A7%C3%A3o_italiana_no_Brasil" id="w">Imigrantes italianos]] em uma planta&ccedil;&atilde;o de caf&eacute; no in&iacute;cio do s&eacute;culo XX.</a>&#10;No final do s&eacute;culo XIX, um grande n&uacute;mero de imigrantes, sobretudo europeus, foram para o Brasil. A maioria desses imigrantes rumou para o estado de S&atilde;o Paulo, onde foram engajados como trabalhadores em planta&ccedil;&otilde;es de caf&eacute;. Neste momento, estava havendo a transi&ccedil;&atilde;o do trabalho escravo para o trabalho assalariado. Muitos imigrantes trabalharam lado a lado de negros e mulatos, exercendo as mesmas fun&ccedil;&otilde;es, ou seja, imigrantes europeus e afrodescendentes estavam, inicialmente, no mesmo n&iacute;vel social. Por&eacute;m, com o passar do anos os imigrantes e sobretudo seus filhos tenderam a alcan&ccedil;ar uma incr&iacute;vel ascens&atilde;o social, enquanto a maioria dos negros e mulatos continuaram pobres.<sup id="_ref&shy;vantagens_a" class="reference"><a href="#_note&shy;vantagens" title="">[75]</a></sup> </p>&#10;<p>V&aacute;rios autores j&aacute; tentaram explicar o porqu&ecirc; desse fen&ocirc;meno. <a href="http://en.wikipedia.org/wiki/Florestan_Fernandes" id="w">Florestan Fernandes</a> explicava que os libertos n&atilde;o estavam preparados para competir com imigrantes, porque a desumaniza&ccedil;&atilde;o e a viol&ecirc;ncia da escravid&atilde;o tornavam os primeiros an&ocirc;micos, sem la&ccedil;os familiares e comunit&aacute;rios fortes, sem disciplina e tendentes a enxergar a liberdade como aus&ecirc;ncia de trabalho. A literatura atual d&aacute; mais &ecirc;nfase ao racismo dos fazendeiros brasileiros, que preferiam contratar imigrantes aos trabalhadores nacionais de origem africana. <sup id="_ref&shy;vantagens_b" class="reference"><a href="#_note&shy;vantagens" title="">[75]</a></sup></p>&#10;<p>O soci&oacute;logo Karl Monsma foi mais al&eacute;m em sua pesquisa, ao analisar dados censit&aacute;rios do munic&iacute;pio de S&atilde;o Carlos, em S&atilde;o Paulo. Embora a pesquisa tenha se limitado a esse estado, ela pode ser aplicada em outras partes do pa&iacute;s. Em 1907, em muitos aspectos a situa&ccedil;&atilde;o de negros e imigrantes era muito semelhante. A principal ocupa&ccedil;&atilde;o dos imigrantes no munic&iacute;pio era o colonato, assim como era a principal ocupa&ccedil;&atilde;o de negros e mulatos.<sup id="_ref&shy;vantagens_c" class="reference"><a href="#_note&shy;vantagens" title="">[75]</a></sup> Isso mostra que os afrodescendentes n&atilde;o foram inteiramente exclu&iacute;dos das fazendas. Naquela altura, os imigrantes ainda n&atilde;o tinham grande acesso &agrave; terra: apenas 13% dos italianos e 10,1% dos espanh&oacute;is eram propriet&aacute;rios, n&uacute;mero inferior ao de propriet&aacute;rios mulatos (16%) e pretos (13,5%). A tese de Florestan Fernandes, hoje muito criticada, de que negros e mulatos, ap&oacute;s a liberdade, passaram a viver em anomia, tamb&eacute;m n&atilde;o &eacute; comprovada. Em S&atilde;o Carlos, a porcentagem de fam&iacute;lias chefiadas por mulheres foi maior entre os brasileiros brancos (15,8%) do que entre pretos (14,2%) e mulatos (12,8%). As taxas de casamentos de pretos e mulatos era maior do que aquela entre brasileiros brancos o que, num contexto cat&oacute;lico tradicional, afasta a tese de uma desorganiza&ccedil;&atilde;o familiar. <sup id="_ref&shy;vantagens_d" class="reference"><a href="#_note&shy;vantagens" title="">[75]</a></sup></p>&#10;<p>Quanto &agrave; taxa de alfabetiza&ccedil;&atilde;o, ela era evidentemente maior entre brasileiros brancos do sexo masculino (61,7%), portugueses (45,6%), espanh&oacute;is (45,5%) e italianos (43,8%) do que entre mulatos (30,5%) e pretos (14,7%).<sup id="_ref&shy;vantagens_e" class="reference"><a href="#_note&shy;vantagens" title="">[75]</a></sup></p>&#10;<p>O autor do trabalho chega &agrave;s seguintes conclus&otilde;es que tentam explicar porque imigrantes e seus descendentes progrediram enormemente no Brasil, enquanto negros e mulatos, na maioria dos casos, continuaram pobres.<sup id="_ref&shy;vantagens_f" class="reference"><a href="#_note&shy;vantagens" title="">[75]</a></sup></p>&#10;&#10;<ul>&#10;<li>A grande presen&ccedil;a de imigrantes europeus pobres barateou a m&atilde;o&shy;de&shy;obra nas fazendas, o que prejudicou trabalhadores negros e outros brasileiros.</li>&#10;<li>Em cada nacionalidade imigrante havia uma elite escolarizada com a qual os compatriotas podiam contar para lutar contra os abusos dos fazendeiros e da pol&iacute;cia. A elite imigrante tamb&eacute;m empregava os compatriotas nas fazendas, oficinas e lojas e ajudava os pobres e analfabetos a lidar com a burocracia do Estado. Entre os negros praticamente n&atilde;o havia uma elite, tendo que contar apenas com a ajuda da elite branca local, o que coibia a organiza&ccedil;&atilde;o coletiva dos negros. A falta de uma elite negra deixava os negros desorganizados e incapazes de contrapor &agrave;s representa&ccedil;&otilde;es negativas a eles atribu&iacute;das pelos brancos.</li>&#10;<li>Os poucos mulatos bem&shy;sucedidos estavam se &#34&semi;embranquecendo&#34&semi; por meio do casamento com pessoas brancas e n&atilde;o se identificavam com os negros pobres. Com o passar de uma ou duas gera&ccedil;&otilde;es, seus descendentes se tornavam brancos, engrossando a popula&ccedil;&atilde;o de brancos bem&shy;sucedidos.</li>&#10;<li>As fam&iacute;lias dos imigrantes eram, em m&eacute;dia, maiores que as dos negros. As fam&iacute;lias maiores eram preferidas dos fazendeiros e podiam ganhar mais como empreiteiros ou colonos. </li>&#10;<li>A propor&ccedil;&atilde;o de brasileiros brancos e imigrantes alfabetizados era muito maior que a de negros. Isso impedia que os negros pudessem buscar empregos melhores no com&eacute;rcio e no servi&ccedil;o p&uacute;blico, limitando&shy;se ao trabalho bra&ccedil;al. O racismo enfrentado nas escolas fazia com que a evas&atilde;o escolar fosse alta entre os negros, impedindo a sua forma&ccedil;&atilde;o acad&ecirc;mica.</li>&#10;<li>Os negros eram rejeitados pela elite brasileira. Por outro lado, os imigrantes e descendentes se integravam mais facilmente com as elites locais, favorecendo sua ascens&atilde;o social.</li>&#10;<li>Com a ascens&atilde;o social, os imigrantes e descendentes passaram a controlar um n&uacute;mero crescente de postos de trabalho e favoreciam os seus semelhantes, internalizando o racismo, excluindo o negro de posi&ccedil;&otilde;es de poder e estigmatizando&shy;o como moralmente inferior.</li></ul>&#10;<a id="Sal%C3%A1rio_por_origem_%C3%A9tnica" name="Sal%C3%A1rio_por_origem_%C3%A9tnica"></a><h4>Sal&aacute;rio por origem &eacute;tnica</h4>&#10;&#10;<p>Uma pesquisa realizada em 1998, pelo soci&oacute;logo mineiro Simon Schwartzman, mostra que a desigualdade salarial no Brasil tamb&eacute;m possui um vi&eacute;s &eacute;tnico e racial. A pesquisa mostrava que os brasileiros que ganhavam mais eram de cor ou ra&ccedil;a amarela e branca, enquanto pretos, pardos e ind&iacute;genas ganhavam menos. A renda mensal de um brasileiro branco era de R$848,41, maior do que entre ind&iacute;genas (R$515,07), pardos (R$440,14) e pretos (R$400,84).<sup id="_ref&shy;ancestry_a" class="reference"><a href="#_note&shy;ancestry" title="">[76]</a></sup></p>&#10;<p>Por origem ancestral, os descendentes de imigrantes ocupavam o topo da pir&acirc;mide social brasileira. Os entrevistados que apontaram ter ancestralidade judia, &aacute;rabe ou japonesa eram os mais bem sucedidos. Descendentes de judeus ganhavam R$2.047.24 mensais, de japoneses ganhavam R$1.719.14 e de &aacute;rabes R$1.759.26.<sup id="_ref&shy;ancestry_b" class="reference"><a href="#_note&shy;ancestry" title="">[76]</a></sup></p>&#10;<p>No grupo intermedi&aacute;rio estavam os descendentes de italianos (R$1.135.66), de espanh&oacute;is (R$1.134.55), de portugueses (R$1.071.97) e de alem&atilde;es (R$976.59). Brancos que disseram ter s&oacute; origem &#34&semi;brasileira&#34&semi; ganhavam menos, R$778.09.<sup id="_ref&shy;ancestry_c" class="reference"><a href="#_note&shy;ancestry" title="">[76]</a></sup>  </p>&#10;<p>Pardos que disseram ter ancestralidade africana ganhavam R$496.14, os de ancestralidade &#34&semi;brasileira&#34&semi;, R$431.64. Pretos de ancestralidade africana recebiam R$515.3 e, o grupo mais pobre de todos, pretos de ancestralidade &#34&semi;brasileira&#34&semi;, ganhavam R$384.81. Nota&shy;se que pretos e pardos que associaram uma ancestralidade africana ganhavam mais que aqueles que s&oacute; se disseram de ancestralidade &#34&semi;brasileira&#34&semi;. Isso sugere que uma identifica&ccedil;&atilde;o com uma ancestralidade africana est&aacute; relacionada a uma posi&ccedil;&atilde;o social melhor e, provavelmente, a um maior grau de escolaridade do indiv&iacute;duo.<sup id="_ref&shy;ancestry_d" class="reference"><a href="#_note&shy;ancestry" title="">[76]</a></sup></p>&#10;<a id="Representatividade_na_m%C3%ADdia" name="Representatividade_na_m%C3%ADdia"></a><h3> Representatividade na m&iacute;dia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Camila_Pitanga_&shy;_Equator_Prize_2012.jpg%7Cthumb%7Cright" id="w">A atriz [[Camila Pitanga]] j&aacute; foi protagonista de algumas telenovelas.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Ta%C3%ADs_Ara%C3%BAjo%2C_2013.jpg%7Cthumb%7Cright" id="w">[[Ta&iacute;s Ara&uacute;jo]] foi a primeira protagonista negra de uma novela brasileira.</a>&#10;Os afrodescendentes t&ecirc;m pouca visibilidade na m&iacute;dia brasileira. Na <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> brasileira ainda impera o modelo hegem&ocirc;nico branco, refletindo um anseio por uma euro&shy;norte&shy;americaniza&ccedil;&atilde;o do retrato social brasileiro.<sup id="_ref&shy;ra&ccedil;a_a" class="reference"><a href="#_note&shy;ra&ccedil;a" title="">[77]</a></sup> Apesar da resist&ecirc;ncia cultural e pol&iacute;tica de grupos negros, a televis&atilde;o brasileira ainda n&atilde;o foi capaz de representar os valores, experi&ecirc;ncias e import&acirc;ncia desse grupo formador da popula&ccedil;&atilde;o brasileira.<sup id="_ref&shy;ra&ccedil;a_b" class="reference"><a href="#_note&shy;ra&ccedil;a" title="">[77]</a></sup> A <a href="http://en.wikipedia.org/wiki/Telenovela" id="w">telenovela</a>, importante produto da ind&uacute;stria cultural brasileira, j&aacute; representou v&aacute;rias classes sociais, mas os centros de suas tramas sempre rodam em torno de uma <a href="http://en.wikipedia.org/wiki/Classe_m%C3%A9dia" id="w">classe m&eacute;dia</a> branca e suas rela&ccedil;&otilde;es com os ricos. A &#34&semi;classe m&eacute;dia da Zona Sul&#34&semi; &eacute; retratada nas novelas brasileiras de forma destacada e glamourizada, e os personagens negros s&atilde;o retratados a partir da vis&atilde;o dos brancos. Os personagens negros aparecem como &#34&semi;empregados fi&eacute;is e anjos da guarda dos protagonistas e personagens mais relevantes do hor&aacute;rio nobre&#34&semi;. Mesmo a classe m&eacute;dia negra, quando retratada nas novelas, aparece de forma t&atilde;o normal e assimilada, sem liga&ccedil;&atilde;o com a cultura afro&shy;brasileira, que poderia ser interpretada por atores brancos.<sup id="_ref&shy;ra&ccedil;a_c" class="reference"><a href="#_note&shy;ra&ccedil;a" title="">[77]</a></sup></p>&#10;<p>O Brasil produz telenovelas desde a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, por&eacute;m s&oacute; em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> &eacute; que uma atriz negra, <a href="http://en.wikipedia.org/wiki/Ta%C3%ADs_Ara%C3%BAjo" id="w">Ta&iacute;s Ara&uacute;jo</a>, se tornou protagonista, em <a href="http://en.wikipedia.org/wiki/Chica_da_Silva" id="w">Xica da Silva</a>. Sobre os t&iacute;tulos de ter sido a primeira atriz negra a se destacar em diversas &aacute;reas da televis&atilde;o, Ta&iacute;s Ara&uacute;jo declarou que dispensaria esses t&iacute;tulos pois &#34&semi;mostram o preconceito e o atraso existentes no meu pa&iacute;s&#34&semi;. Indagada sobre o porqu&ecirc; de haver t&atilde;o poucos negros na televis&atilde;o brasileira, a atriz declarou: &#34&semi;Porque vivemos num pa&iacute;s recheado de preconceito. Existem muitos atores negros no mercado, bons profissionais e muito bem preparados para enfrentar qualquer personagem&#34&semi;.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> Reflexo n&iacute;tido disso aconteceu em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, na adapta&ccedil;&atilde;o do livro americano <a href="http://en.wikipedia.org/wiki/Uncle_Tom%26%2339%3Bs_Cabin" id="w">Uncle Tom&#39&semi;s Cabin</a> para a televis&atilde;o <a href="http://en.wikipedia.org/wiki/A_Cabana_do_Pai_Tom%C3%A1s" id="w">feita pela Rede Globo</a>. Quem foi escalado para fazer o papel do Tio Tom&aacute;s, que no livro era um personagem negro, foi o ator branco <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Cardoso" id="w">S&eacute;rgio Cardoso</a>. Para parecer negro, Cardoso teve que pintar&shy;se de preto durante toda a novela. Numa outra adapta&ccedil;&atilde;o do livro de Jorge Amado, na novela <a href="http://en.wikipedia.org/wiki/Porto_dos_Milagres" id="w">Porto dos Milagres</a>, de 2001, praticamente todos os atores eram brancos, embora no livro original a hist&oacute;ria se passasse na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> e o pr&oacute;prio autor descrevia que os personagens fossem em sua maioria negros.<sup id="_ref&shy;joel_a" class="reference"><a href="#_note&shy;joel" title="">[79]</a></sup> Em 2013, a Rede Globo foi acusada de racismo nas redes sociais por n&atilde;o haver um &uacute;nico ator negro na novela <a href="http://en.wikipedia.org/wiki/Amor_%C3%A0_Vida" id="w">Amor &agrave; Vida</a>. Em resposta, a emissora argumentou que &#34&semi;n&atilde;o divide elenco pela cor de pele e que a escala&ccedil;&atilde;o das novelas se d&aacute; por compatibilidade art&iacute;stica com a personagem e a hist&oacute;ria&#34&semi;.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<p>No Brasil, os personagens negros s&atilde;o frequentemente estereotipados, normalmente em pap&eacute;is submissos, de <a href="http://en.wikipedia.org/wiki/Empregada_dom%C3%A9stica" id="w">empregada dom&eacute;stica</a>, motorista, servi&ccedil;al, <a href="http://en.wikipedia.org/wiki/Guarda&shy;costas" id="w">guarda&shy;costas</a> ou <a href="http://en.wikipedia.org/wiki/Favela" id="w">favelado</a>. As negras normalmente s&atilde;o retratadas como mulheres com grande apetite sexual e exarcebada sensualidade. Os homens negros, por sua vez, estereotipados como malandros e criminosos.<sup id="_ref&shy;joel_b" class="reference"><a href="#_note&shy;joel" title="">[79]</a></sup> Embora desde a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a> os movimentos negros no Brasil lutem por uma maior representa&ccedil;&atilde;o de afrodescendentes na m&iacute;dia, a televis&atilde;o brasileira ainda segue o padr&atilde;o do &#34&semi;branqueamento&#34&semi; e, apesar dos avan&ccedil;os, em muitas novelas os personagens negros s&atilde;o simplesmente ignorados. Com exce&ccedil;&atilde;o de produ&ccedil;&otilde;es com tem&aacute;tica escravagista, das 98 telenovelas produzidas pela <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a> e de <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">1990</a>, em 28 delas simplesmente n&atilde;o havia sequer um personagem negro. Em apenas 28% delas mais de 10% dos atores eram negros, em um pa&iacute;s onde pelo menos 50% da popula&ccedil;&atilde;o &eacute; formada por descendentes de africanos. A telenovela, ao n&atilde;o refletir a real composi&ccedil;&atilde;o &eacute;tnica da popula&ccedil;&atilde;o brasileira, concilia&shy;se com a nega&ccedil;&atilde;o da diversidade racial do Brasil. Atores morenos ou mesti&ccedil;os tamb&eacute;m n&atilde;o s&atilde;o destacados. Telenovelas com uma tem&aacute;tica que d&ecirc; destaque &agrave; cultura ou &agrave;s experi&ecirc;ncias espec&iacute;ficas dos afro&shy;brasileiros raramente s&atilde;o retratadas no hor&aacute;rio nobre, ficando restritas a algumas miniss&eacute;ries.<sup id="_ref&shy;ra&ccedil;a_d" class="reference"><a href="#_note&shy;ra&ccedil;a" title="">[77]</a></sup></p>&#10;<p>No meio publicit&aacute;rio brasileiro a situa&ccedil;&atilde;o n&atilde;o &eacute; diferente. H&aacute; negros em apenas 3% dos comerciais de televis&atilde;o. Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, movimentos negros e publicit&aacute;rios renomados se reuniram para analisar a falta de negros na publicidade brasileira. Chegou&shy;se &agrave; conclus&atilde;o que o negro era ignorado pois a propaganda pretendia retratar um modelo de fam&iacute;lia da classe m&eacute;dia brasileira, onde a presen&ccedil;a negra seria escassa. Ademais, o negro n&atilde;o seria consumidor, os clientes n&atilde;o estariam aceitando a inclus&atilde;o do negro em seu produto e, por fim, a publicidade seria um reflexo de uma sociedade preconceituosa. O cineasta mineiro <a href="http://en.wikipedia.org/wiki/Joel_Zito_Ara%C3%BAjo" id="w">Joel Zito Ara&uacute;jo</a>, que fez um amplo trabalho sobre a representa&ccedil;&atilde;o do negro na m&iacute;dia brasileira, afirmou: &#34&semi;na l&oacute;gica dessa maioria, preto &eacute; igual a pobre, que &eacute; igual a consumo de subsist&ecirc;ncia&#34&semi;. Como muitos brasileiros ainda vivem sob a &eacute;gide do mito da <a href="http://en.wikipedia.org/wiki/Democracia_racial" id="w">democracia racial</a>, muitos publicit&aacute;rios e produtores simplesmente acreditam que a quest&atilde;o racial n&atilde;o &eacute; importante, o que ilimina a preocupa&ccedil;&atilde;o em retratar a diversidade racial do Brasil.<sup id="_ref&shy;ra&ccedil;a_e" class="reference"><a href="#_note&shy;ra&ccedil;a" title="">[77]</a></sup></p>&#10;<p>Por&eacute;m, nos &uacute;ltimos anos, a publicidade brasileira t&ecirc;m percebido que muitos negros v&ecirc;m ascendendo socialmente, transformando&shy;se em potenciais consumidores. Dos brasileiros que ganham mais de vinte sal&aacute;rios m&iacute;nimos, 28% s&atilde;o negros. Somado a isso, h&aacute; anos h&aacute; press&atilde;o de grupos e de pol&iacute;ticos negros para que haja uma maior representa&ccedil;&atilde;o dessa parcela da popula&ccedil;&atilde;o. Assim, de forma paulatina a visibilidade do negro na publicidade vem aumentando. Por&eacute;m, em muitos casos, os publicit&aacute;rios escalam para as suas propagandas um &uacute;nico negro, rodeado de brancos, seguindo a linha do <a href="http://en.wikipedia.org/wiki/Politicamente_correto" id="w">politicamente correto</a>.<sup id="_ref&shy;ra&ccedil;a_f" class="reference"><a href="#_note&shy;ra&ccedil;a" title="">[77]</a></sup></p>&#10;<p>A &#34&semi;branquidade normativa&#34&semi;, ou seja, os brancos tidos como o padr&atilde;o a ser seguido, n&atilde;o &eacute; algo exclusivo dos meios de comunica&ccedil;&atilde;o do Brasil, sendo tamb&eacute;m uma constante em diversos pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>. Nesses pa&iacute;ses, negros, &iacute;ndios e mesti&ccedil;os, sobretudo, s&atilde;o desvalorizados. Na m&iacute;dia latino&shy;americana, ter um <a href="http://en.wikipedia.org/wiki/Fen%C3%B3tipo" id="w">fen&oacute;tipo</a> branco e, preferencialmente, o <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a_n%C3%B3rdica" id="w">n&oacute;rdico</a>, &eacute; associado com valores positivos, como intelig&ecirc;ncia, habilidade, educa&ccedil;&atilde;o, beleza, honradez e amabilidade. S&atilde;o pa&iacute;ses que vivem uma dualidade pois, apesar de haver uma promo&ccedil;&atilde;o oficial da miscigena&ccedil;&atilde;o e um orgulho em um contexto internacional, o padr&atilde;o branco &eacute; aquele tido como normal, e os outros grupos s&atilde;o exclu&iacute;dos ou estereotipados.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<a id="Negros_nos_livros_did%C3%A1ticos" name="Negros_nos_livros_did%C3%A1ticos"></a><h3> Negros nos livros did&aacute;ticos </h3>&#10;<p>Nos livros did&aacute;ticos brasileiros, h&aacute; uma invisibilidade dos negros e uma disparidade em rela&ccedil;&atilde;o &agrave; representa&ccedil;&atilde;o de brancos. Em uma pesquisa, nos textos n&atilde;o verbais analisados, em apenas 11% h&aacute; representa&ccedil;&atilde;o de negros, embora mais de 40% da popula&ccedil;&atilde;o brasileira se defina como preta ou parda.<sup id="_ref&shy;aluno_a" class="reference"><a href="#_note&shy;aluno" title="">[82]</a></sup>  A representa&ccedil;&atilde;o dos negros nos livros escolares acontece com uma &ecirc;nfase no lado pejorativo e degradante dessas pessoas. Em mais de 72% das representa&ccedil;&otilde;es nos livros, o negro est&aacute; exposto sob uma perspectiva negativa e em somente 30% de forma positiva. No meio escolar brasileiro, a representa&ccedil;&atilde;o dos negros no livro did&aacute;tico est&aacute; normalmente associada com o que h&aacute; de pior, com a deliqu&ecirc;ncia, as drogas, a escravid&atilde;o, a mis&eacute;ria, o lixo.<sup id="_ref&shy;aluno_b" class="reference"><a href="#_note&shy;aluno" title="">[82]</a></sup> Frequentemente fazem refer&ecirc;ncias &agrave; cor do personagem de forma negativa. A maioria dos professores entrevistados dizem n&atilde;o perceber essa representa&ccedil;&atilde;o negativa do negro ou n&atilde;o d&aacute; a devida import&acirc;ncia ao tema, muitas vezes delegando o preconceito ao pr&oacute;prio aluno negro. Para a maioria dos professores, o racismo existente na sociedade n&atilde;o adentra o meio escolar. A &oacute;tica dos alunos, por outro lado, se mostrou mais agu&ccedil;ada quanto &agrave; percep&ccedil;&atilde;o dessa discrimina&ccedil;&atilde;o. A maioria dos estudantes relataram que percebem que nos livros did&aacute;ticos h&aacute; uma maior representa&ccedil;&atilde;o do grupo branco do que do negro, apenas 11,11% disseram que tanto brancos quanto negros s&atilde;o representados de forma igual. Por&eacute;m uma minoria entende isso como uma manifesta&ccedil;&atilde;o de racismo. Os alunos, ao terem contato com o livro, associam os personagens ali contidos com os colegas de classe. Como a maioria dos negros s&atilde;o retratados de forma pejorativa no livro did&aacute;tico, os colegas negros passam a ser estigmatizados e ridicularizados, gerando s&eacute;rios reflexos na sua forma&ccedil;&atilde;o.<sup id="_ref&shy;aluno_c" class="reference"><a href="#_note&shy;aluno" title="">[82]</a></sup></p>&#10;<p>A educadora Andreia Lisboa de Sousa, ao analisar a representa&ccedil;&atilde;o do negro na literatura infanto&shy;juvenil, chegou &agrave; conclus&atilde;o de que a representa&ccedil;&atilde;o negativa e degradante do negro leva a uma extrema baixa autoestima dos alunos negros: &#34&semi;Os instrumentos legitimadores como fam&iacute;lia, escola e m&iacute;dias tendem a desqualificar os atributos do segmento &eacute;tnico&shy;racial negro&#34&semi;, afirmou ela.<sup id="_ref&shy;juvenil_a" class="reference"><a href="#_note&shy;juvenil" title="">[83]</a></sup></p>&#10;<a id="Munic%C3%ADpios_brasileiros_com_maior_popula%C3%A7%C3%A3o_afrodescendente" name="Munic%C3%ADpios_brasileiros_com_maior_popula%C3%A7%C3%A3o_afrodescendente"></a><h2> Munic&iacute;pios brasileiros com maior popula&ccedil;&atilde;o afrodescendente </h2>&#10;<p>Segundo dados do recenseamento de 2000, feito pelo <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>,<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> dos dez munic&iacute;pios brasileiros com maior popula&ccedil;&atilde;o preta, cinco estavam em <a href="http://en.wikipedia.org/wiki/Tocantins" id="w">Tocantins</a> e tr&ecirc;s no <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>. <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a> e <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> tiveram um munic&iacute;pio representado cada.</p>&#10;&#10;<ul>&#10;<li>1) <a href="http://en.wikipedia.org/wiki/Riacho_Frio" id="w">Riacho Frio</a> (PI) &ndash; 61,71%</li>&#10;<li>2) <a href="http://en.wikipedia.org/wiki/Pugmil" id="w">Pugmil</a> (TO) &ndash; 41,35%</li>&#10;<li>3) <a href="http://en.wikipedia.org/wiki/Silvan%C3%B3polis" id="w">Silvan&oacute;polis</a> (TO) &ndash; 41,25%</li>&#10;<li>4) <a href="http://en.wikipedia.org/wiki/Pedr%C3%A3o" id="w">Pedr&atilde;o</a> (BA) &ndash; 39,42%</li>&#10;<li>5) <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Val%C3%A9rio_da_Natividade" id="w">S&atilde;o Val&eacute;rio da Natividade</a> (TO) &ndash; 36,17%</li>&#10;<li>6) <a href="http://en.wikipedia.org/wiki/Vera_Mendes" id="w">Vera Mendes</a> (PI) &ndash; 35,92%</li>&#10;<li>7) <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_do_Livramento_(Mato_Grosso)" id="w">Nossa Senhora do Livramento</a> (MT) &ndash; 35,67%</li>&#10;<li>8) <a href="http://en.wikipedia.org/wiki/S%C3%A3o_F%C3%A9lix_do_Tocantins" id="w">S&atilde;o F&eacute;lix do Tocantins</a> (TO) &ndash; 35,41%</li>&#10;<li>9) <a href="http://en.wikipedia.org/wiki/Santa_Rosa_do_Tocantins" id="w">Santa Rosa do Tocantins</a> (TO) &ndash; 33,35%</li>&#10;<li>10) <a href="http://en.wikipedia.org/wiki/Arraial" id="w">Arraial</a> (PI) &ndash; 32,86%</li></ul>&#10;&#10;<a id="Pesquisas_gen%C3%A9ticas" name="Pesquisas_gen%C3%A9ticas"></a><h2> Pesquisas gen&eacute;ticas </h2>&#10;<p>Uma recente pesquisa <a href="http://en.wikipedia.org/wiki/Gene" id="w">gen&eacute;tica</a>, encomendada pela <a href="http://en.wikipedia.org/wiki/BBC_Brasil" id="w">BBC Brasil</a>, analisou a ancestralidade de 120 brasileiros auto&shy;declarados pretos que vivem em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>.<sup id="_ref&shy;bbc_a" class="reference"><a href="#_note&shy;bbc" title="">[85]</a></sup> Foram analisados o <a href="http://en.wikipedia.org/wiki/Cromossomo_Y" id="w">cromossomo Y</a>, herdado do pai, e o <a href="http://en.wikipedia.org/wiki/DNA_mitocondrial" id="w">DNA mitocondrial</a>, herdado da m&atilde;e. Ambos permanecem intactos atrav&eacute;s de gera&ccedil;&otilde;es porque n&atilde;o se misturam com outros materiais gen&eacute;ticos provenientes do pai ou da m&atilde;e, salvo as raras  <a href="http://en.wikipedia.org/wiki/Muta%C3%A7%C3%A3o" id="w">muta&ccedil;&otilde;es</a> que podem ocorrer. O DNA mitocondrial de cada pessoa &eacute; herdado da sua m&atilde;e, e esta o herdou do ancestral materno mais distante (a m&atilde;e da m&atilde;e da m&atilde;e etc). J&aacute; o cromossomo Y, presente apenas nos homens, &eacute; herdado do pai, e este o herdou do ancestral paterno mais distante (o pai do pai do pai etc).</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:right&semi; margin:1em 0 1em 2em&semi;">&#10;<tr>&#10;<th colspan="4">Miscigena&ccedil;&atilde;o racial dos brasileiros<br/><small><i>Valores arredondados provenientes de duas pesquisas independentes feitas respectivamente com brasileiros negros e com brasileiros brancos</i></small></th></tr>&#10;<tr>&#10;<th style="width:110px&semi;">Lado </th>&#10;<td style="width:120px&semi;">Origem </td>&#10;<td style="width:75px&semi;">Negros Porc.(%)<sup id="_ref&shy;DNANegro_a" class="reference"><a href="#_note&shy;DNANegro" title="">[86]</a></sup> </td>&#10;<td style="width:75px&semi;">Brancos Porc.(%)<sup id="_ref&shy;scielo_a" class="reference"><a href="#_note&shy;scielo" title="">[87]</a></sup></td></tr>&#10;<tr style="text&shy;align:right&semi;">&#10;<td rowspan="3" style="text&shy;align:left&semi;">Materno<br/>(<a href="http://en.wikipedia.org/wiki/DNA_mitocondrial" id="w">DNAmt</a>)  </td>&#10;<td style="text&shy;align:left&semi;"><a href="http://en.wikipedia.org/wiki/&Aacute;frica_subsaariana" id="w">&Aacute;frica subsaariana</a> </td>&#10;<td>85% </td>&#10;<td>29%</td></tr>&#10;<tr style="text&shy;align:right&semi;">&#10;<td style="text&shy;align:left&semi;"><a href="http://en.wikipedia.org/wiki/Europa" id="w">Europ&eacute;ia</a> </td>&#10;<td>2,5% </td>&#10;<td>38%</td></tr>&#10;<tr style="text&shy;align:right&semi;">&#10;<td style="text&shy;align:left&semi;"><a href="http://en.wikipedia.org/wiki/Amer%C3%ADndio" id="w">Amer&iacute;ndia</a> </td>&#10;<td>12,5% </td>&#10;<td>33%</td></tr>&#10;<tr style="text&shy;align:right&semi;">&#10;<td rowspan="3" style="text&shy;align:left&semi;">Paterno<br/>(<a href="http://en.wikipedia.org/wiki/Cromossomo_Y" id="w">Cromossomo Y</a>) </td>&#10;<td style="text&shy;align:left&semi;"><a href="http://en.wikipedia.org/wiki/&Aacute;frica_subsaariana" id="w">&Aacute;frica subsaariana</a> </td>&#10;<td>48% </td>&#10;<td>2%</td></tr>&#10;<tr style="text&shy;align:right&semi;">&#10;<td style="text&shy;align:left&semi;"><a href="http://en.wikipedia.org/wiki/Europa" id="w">Europ&eacute;ia</a> </td>&#10;<td>50% </td>&#10;<td>98%</td></tr>&#10;<tr style="text&shy;align:right&semi;">&#10;<td style="text&shy;align:left&semi;"><a href="http://en.wikipedia.org/wiki/Amer%C3%ADndio" id="w">Amer&iacute;ndia</a> </td>&#10;<td>1,6% </td>&#10;<td>0%</td></tr></table></div>&#10;&#10;<p>Esta pesquisa mostrou propor&ccedil;&otilde;es quase iguais de pessoas com <a href="http://en.wikipedia.org/wiki/Cromossomo_Y" id="w">cromossomo Y</a> provenientes da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> (50%) e da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_subsaariana" id="w">&Aacute;frica subsaariana</a> (48%) no grupo de brasileiros negros que foi analisado. Com seguran&ccedil;a pode&shy;se afirmar que metade (50%) desta amostra de pretos brasileiros s&atilde;o descendentes de pelo menos um europeu homem. Por outro lado, esta pesquisa mostrou que no grupo de brasileiros e brasileiras pretos analisados, cerca de 85% das pessoas tinham <a href="http://en.wikipedia.org/wiki/DNA_mitocondrial" id="w">DNA mitocondrial</a> originado de uma antepassada da &Aacute;frica subsaariana e 12,5% de uma <a href="http://en.wikipedia.org/wiki/Amer%C3%ADndio" id="w">&iacute;ndia</a>.<sup id="_ref&shy;DNANegro_b" class="reference"><a href="#_note&shy;DNANegro" title="">[86]</a></sup></p>&#10;<p>Se o grupo analisado representa uma boa amostra da popula&ccedil;&atilde;o brasileira, pode&shy;se dizer que os brasileiros negros descendem pelo lado paterno tanto de europeus quanto de <a href="http://en.wikipedia.org/wiki/&Aacute;frica_subsaariana" id="w">africanos subsaarianos</a>, embora pelo lado materno sejam na maior parte descendentes de africanas subsaarianas (85%). Nota&shy;se tamb&eacute;m que uma parte consider&aacute;vel (12,5%) deste grupo de brasileiros auto&shy;declarados pretos &eacute; descendentes pelo lado materno de pelo menos uma ancestral <a href="http://en.wikipedia.org/wiki/Amer%C3%ADndio" id="w">&iacute;ndia</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Daiane_dos_Santos_13072007.jpg%7Cthumb%7Cdireita%7C150px%7C%5B%5BDaiane_dos_Santos%5D%5D%2C%0A40%2C8%25_de_ancestralidade_europ%C3%A9ia%2C_39%2C7%25_africana_e_19%2C6%25_%5B%5BAmer%C3%ADndio" id="w">amer&iacute;ndia]] de acordo com um estudo de seu [[DNA]].</a></p>&#10;<p>A mesma pesquisa gen&eacute;tica tamb&eacute;m analisou a ancestralidade de brasileiros negros famosos. O resultado surpreendeu ao mostrar que pessoas auto&shy;classificadas e consideradas pretas perante a sociedade apresentam alto grau de ancestralidade europeia. Alguns resultados obtidos foram:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Daiane_dos_Santos" id="w">Daiane dos Santos</a>, atleta : 40,8% de genes europeus, 39,7% da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_subsaariana" id="w">&Aacute;frica subsaariana</a> e 19,6% <a href="http://en.wikipedia.org/wiki/Amer%C3%ADndio" id="w">amer&iacute;ndios</a>&semi;<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Neguinho_da_Beija&shy;Flor" id="w">Neguinho da Beija&shy;Flor</a>, <a href="http://en.wikipedia.org/wiki/Samba" id="w">sambista</a> : 67% de genes europeus e 32% da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_subsaariana" id="w">&Aacute;frica subsaariana</a>&semi;<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ildi_Silva" id="w">Ildi Silva</a>, atriz : 71,3% de genes europeus, 19,5% de genes da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_subsaariana" id="w">&Aacute;frica subsaariana</a> e 9,3% <a href="http://en.wikipedia.org/wiki/Amer%C3%ADndio" id="w">amer&iacute;ndios</a>&semi;<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sandra_de_S%C3%A1" id="w">Sandra de S&aacute;</a>, cantora : 96,7% de genes da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_subsaariana" id="w">&Aacute;frica subsaariana</a>&semi;<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Milton_Nascimento" id="w">Milton Nascimento</a>, compositor e cantor : 99,3% de genes da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_subsaariana" id="w">&Aacute;frica subsaariana</a>.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup></li></ul>&#10;<p>Outra pesquisa gen&eacute;tica sugere que uma quantidade consider&aacute;vel de brasileiros brancos n&atilde;o carregam em si apenas DNA proveniente de povos europeus, tendo tamb&eacute;m DNA proveniente de &iacute;ndios e africanos, devido a miscigena&ccedil;&atilde;o. Como esperado, o ancestral n&atilde;o&shy;europeu est&aacute; mais comumente do lado materno. De acordo com essa pesquisa os brasileiros brancos seriam resultado mais da miscigena&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Amer%C3%ADndio" id="w">&iacute;ndias</a> do que com <a href="http://en.wikipedia.org/wiki/&Aacute;frica_subsaariana" id="w">africanas subsaarianas</a>, embora a diferen&ccedil;a seja pequena.<sup id="_ref&shy;scielo_b" class="reference"><a href="#_note&shy;scielo" title="">[87]</a></sup> (os resultados desta pesquisa foram colocados na mesma tabela com a pesquisa gen&eacute;tica de brasileiros negros anteriormente mencionada) A mesma pesquisa permitiu comparar o grau de miscigena&ccedil;&atilde;o dos brasileiros brancos com o de <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estadunidenses</a> brancos, comprovando&shy;se, como esperado, que os primeiros s&atilde;o mais miscigenados, embora tamb&eacute;m tenha havido miscigena&ccedil;&atilde;o entre os segundos.<sup id="_ref&shy;scielo_c" class="reference"><a href="#_note&shy;scielo" title="">[87]</a></sup></p>&#10;<p>De acordo com esse mesmos estudo gen&eacute;tico, 45% de todos os brasileiros, brancos e pretos, teriam cerca de 90% de <a href="http://en.wikipedia.org/wiki/Gene" id="w">genes</a> <a href="http://en.wikipedia.org/wiki/&Aacute;frica_subsaariana" id="w">africanos subsaarianos</a>&semi; e que cerca de 86% possuem 10% ou mais de <a href="http://en.wikipedia.org/wiki/Gen" id="w">genes</a> africanos subsaarianos. Mas esse pr&oacute;prio estudo admite que seus limites de confian&ccedil;a s&atilde;o amplos e foram feitos por extrapola&ccedil;&atilde;o (extrapola&ccedil;&atilde;o de 173 amostras de Queixadinha, Norte de Minas Gerais, para todo o Brasil): &#34&semi;Obviamente estas estimativas foram feitas por extrapola&ccedil;&atilde;o de resultados experimentais com amostras relativamente pequenas e, conseq&uuml;entemente, t&ecirc;m limites de confian&ccedil;a bastante amplos&#34&semi;.<sup id="_ref&shy;scielo_d" class="reference"><a href="#_note&shy;scielo" title="">[87]</a></sup> Outro estudo gen&eacute;tico autoss&ocirc;mico, tamb&eacute;m levado a cabo pelo renomado geneticista brasileiro S&eacute;rgio Pena, em 2011, e contando desta vez com aproximadamente 1000 amostras (do Norte, do Nordeste, do Sudeste e do Sul do Brasil), demonstra que os Brasileiros &#34&semi;brancos&#34&semi; na maior parte das regi&otilde;es brasileiras possuem ancestralidade africana, no geral, em n&iacute;vel inferior a 10%, sendo que os &#34&semi;pardos&#34&semi; brasileiros, no geral, possuem ancestralidade Europ&eacute;ia em grau predominante, sendo o componente Europeu o principal na forma&ccedil;&atilde;o da popula&ccedil;&atilde;o brasileira, junto com o Africano (em grau menor do que o Europeu, embora significante), e o Ind&iacute;gena (em grau inferior aos componentes Africano e Ind&iacute;gena). Em todas as regi&otilde;es do Brasil, a ancestralidade Europ&eacute;ia responde pela maior parte da ancestralidade da popula&ccedil;&atilde;o: &#34&semi;Em todas as regi&otilde;es estudadas, a ancestralidade Europ&eacute;ia foi a predominante, com propor&ccedil;&otilde;es variando de 60,60% no Nordeste a 77,70%  no Sul do pa&iacute;s&#34&semi;. A ancestralidade Africana encontra&shy;se presente em grau alto em todas as regi&otilde;es do Brasil. E a Ind&iacute;gena, em grau menor, tamb&eacute;m encontra&shy;se presente em todas as regi&otilde;es do Brasil. Os &#34&semi;Negros&#34&semi; possuem significativo grau de ancestralidade Europ&eacute;ia e, em menor grau, ancestralidade Ind&iacute;gena.<sup id="_ref&shy;plosone.org_a" class="reference"><a href="#_note&shy;plosone.org" title="">[93]</a></sup></p>&#10;<p>De acordo com um estudo gen&eacute;tico autoss&ocirc;mico feito em 2010 pela Universidade Cat&oacute;lica de Bras&iacute;lia e publicado no American Journal of Human Biology, a heran&ccedil;a gen&eacute;tica europeia &eacute; a predominante no Brasil, respondendo por volta de 80% do total, sendo que no Sul esse percentual &eacute; mais alto e chega a 90%.<sup id="_ref&shy;autogenerated3_a" class="reference"><a href="#_note&shy;autogenerated3" title="">[94]</a></sup> Esse estudo se refere &agrave; popula&ccedil;&atilde;o brasileira como um todo: &#34&semi;Um novo retrato das contribui&ccedil;&otilde;es de cada etnia para o DNA dos brasileiros, obtido com amostras das cinco regi&otilde;es do pa&iacute;s, indica que, em m&eacute;dia, ancestrais europeus respondem por quase 80% da heran&ccedil;a gen&eacute;tica da popula&ccedil;&atilde;o. A varia&ccedil;&atilde;o entre regi&otilde;es &eacute; pequena, com a poss&iacute;vel exce&ccedil;&atilde;o do Sul, onde a contribui&ccedil;&atilde;o europeia chega perto dos 90%. Os resultados, publicados na revista cient&iacute;fica &#34&semi;American Journal of Human Biology&#34&semi; por uma equipe da Universidade Cat&oacute;lica de Bras&iacute;lia, d&atilde;o mais peso a resultados anteriores, os quais tamb&eacute;m mostravam que, no Brasil, indicadores de apar&ecirc;ncia f&iacute;sica como cor da pele, dos olhos e dos cabelos t&ecirc;m relativamente pouca rela&ccedil;&atilde;o com a ascend&ecirc;ncia de cada pessoa.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></p>&#10;<p>Outro estudo gen&eacute;tico autoss&ocirc;mico recente, de 2009, tamb&eacute;m indica que a ancestralidade Europ&eacute;ia &eacute; mais importante, seguida da Africana, e depois da Amer&iacute;ndia. &#34&semi;Todas as amostras (regi&otilde;es) encontram&shy;se mais perto dos Europeus do que dos Africanos ou dos Mestizos do M&eacute;xico&#34&semi;, do ponto de vista gen&eacute;tico.<sup id="_ref&shy;autogenerated5_a" class="reference"><a href="#_note&shy;autogenerated5" title="">[96]</a></sup></p>&#10;<p>De acordo com um estudo autoss&ocirc;mico realizado em 2008, pela UnB, a popula&ccedil;&atilde;o brasileira &eacute; formada pelos componentes Europeu, Africano, e Ind&iacute;gena, com as seguintes propor&ccedil;&otilde;es: 65,90% de contribui&ccedil;&atilde;o europ&eacute;ia, 24,80% de contribui&ccedil;&atilde;o africana e 9,30% de contribui&ccedil;&atilde;o ind&iacute;gena.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></p>&#10;<p>Outros estudos, vieram a demonstrar a predomin&acirc;ncia da ancestralidade Europ&eacute;ia, na popula&ccedil;&atilde;o Brasileira. O que n&atilde;o quer dizer que ela seja Europ&eacute;ia, j&aacute; que a contribui&ccedil;&atilde;o Africana &eacute; imensa, e a Ind&iacute;gena, significativa. O povo Brasileiro &eacute;, em verdade, o resultado do encontro de Europeus, Africanos e Ind&iacute;genas: &#34&semi;A correla&ccedil;&atilde;o entre cor e ancestralidade gen&ocirc;mica &eacute; imperfeita: ao n&iacute;vel individual n&atilde;o se pode prever com segura a cor da pele ou seu n&iacute;vel de ancestralidade Europ&eacute;ia, Africana e Amer&iacute;ndia nem o oposto. Independentemente da sua cor de pele, a grande maior parte dos Brasileiros possui um n&iacute;vel de ancestralidade Europ&eacute;ia muito alto. Tamb&eacute;m, independentemente de sua cor de pele, a maior parte dos Brasileiros possui um grau significativo de ancestralidade Africana. Finalmente, a maior parte dos Brasileiros t&ecirc;m um grau significativo e muito uniforme de ancestralidade Ind&iacute;gena. A alta variabilidade observada em Brancos e Negros sugere que cada Brasileiro possui uma propor&ccedil;&atilde;o &uacute;nica e singular de ancestralidades Europ&eacute;ia, Africana e Ind&iacute;gena. Assim, a &uacute;nica maneira de se lidar com os Brasileiros n&atilde;o &eacute; considerando eles como membros de categorias segundo a cor da pele, mas sim em uma base de pessoa para pessoa, como 190 milh&otilde;es de seres humanos com um genoma e hist&oacute;rias de vida singulares&#34&semi;.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></p>&#10;<a id="No_Sudeste" name="No_Sudeste"></a><h3> No Sudeste </h3>&#10;<p>De acordo com um estudo autoss&ocirc;mico de 2009, as heran&ccedil;as europeia e africana s&atilde;o as mais importantes. A composi&ccedil;&atilde;o do Sudeste foi assim encontrada, de acordo com um estudo de 2009: 60.7% europeia, <i>32.0% africana</i> 7.3% amer&iacute;ndia.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> Um estudo gen&eacute;tico realizado em 2010 <sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> encontrou a seguinte composi&ccedil;&atilde;o: 79,90% de contribui&ccedil;&atilde;o europeia, <i>14,10% de contribui&ccedil;&atilde;o africana</i> e 6,10% de contribui&ccedil;&atilde;o ind&iacute;gena. J&aacute; de acordo com outro estudo gen&eacute;tico de 2011, a composi&ccedil;&atilde;o do Sudeste &eacute; a seguinte<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup>: 74,20% de contribui&ccedil;&atilde;o europeia, <i>17,20% de contribui&ccedil;&atilde;o africana</i> e 7,30% de contribui&ccedil;&atilde;o ind&iacute;gena. Um estudo gen&eacute;tico mais recente, de 2013 <sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup>, por sua vez, encontrou os seguintes resultados: 61% de contribui&ccedil;&atilde;o europeia, <i>27% de contribui&ccedil;&atilde;o africana</i> e 12% de contribui&ccedil;&atilde;o ind&iacute;gena.</p>&#10;<p>Um estudo gen&eacute;tico de 2009 revelou que &#39&semi;brancos&#39&semi;, &#39&semi;pardos&#39&semi; e &#39&semi;negros&#39&semi;, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, possuem, no geral, as tr&ecirc;s ancestralidades, sendo o componente africano mais importante nos &#39&semi;negros&#39&semi;, embora tamb&eacute;m presente nos &#39&semi;brancos&#39&semi; e em grau significativo nos &#39&semi;pardos&#39&semi;.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" class="wikitable" style="border:1px black&semi; float:right&semi; margin&shy;left:1em&semi;" table="null">&#10;<tr>&#10;<th colspan="5" style="background:#f99&semi;">Ancestralidade gen&ocirc;mica de indiv&iacute;duos n&atilde;o relacionados no Rio de Janeiro&#34&semi;<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup></th></tr>&#10;<tr>&#10;<td>Cor</td>&#10;<td>N&uacute;mero de indiv&iacute;duos</td>&#10;<td>amer&iacute;ndio</td>&#10;<td>africano</td>&#10;<td>europeu</td></tr>&#10;<tr>&#10;<td>Branco</td>&#10;<td>107</td>&#10;<td>6.7%</td>&#10;<td><i>6.9%</i></td>&#10;<td>86.4%</td></tr>&#10;<tr>&#10;<td>Pardo</td>&#10;<td>119</td>&#10;<td>8.3%</td>&#10;<td><i>23.6%</i></td>&#10;<td>68.1%</td></tr>&#10;<tr>&#10;<td>Preto</td>&#10;<td>109</td>&#10;<td>7.3%</td>&#10;<td><i>50.9%</i></td>&#10;<td>41.8%</td></tr></table></div>&#10;&#10;<p>De acordo com um estudo gen&eacute;tico de 2011 <sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup>, a composi&ccedil;&atilde;o gen&eacute;tica do Rio de Janeiro seria: 18,9% de contribui&ccedil;&atilde;o africana, 73,70% de contribui&ccedil;&atilde;o europeia e 7,4% de contribui&ccedil;&atilde;o ind&iacute;gena. </p>&#10;<p>Um estudo gen&eacute;tico mais recente, de 2013 <sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup>, encontrou a seguinte composi&ccedil;&atilde;o para o Rio de Janeiro: <i>31,10%</i> de contribui&ccedil;&atilde;o africana, 55,20% de contribui&ccedil;&atilde;o europeia e 13,70% de contribui&ccedil;&atilde;o ind&iacute;gena.</p>&#10;<p>Um estudo de ancestralidade aut&ocirc;ssomica, de 2009, em escola p&uacute;blica objeto da pesquisa, em Nil&oacute;polis, Baixada Fluminense verificou que a auto declarada ancestralidade e a ancestralidade real n&atilde;o est&atilde;o bem correlacionadas no Brasil. Pessoas que se autoidentificaram como &#34&semi;pretas&#34&semi; nesse estudo, em m&eacute;dia, acusaram ancestralidade em torno de 52% europeia, africana 41% e amer&iacute;ndia 4%. Pessoas que se autoidentificaram como pardas revelaram ancestralidade, em m&eacute;dia, 80% europeia, 12% africana e 8% amer&iacute;ndia. Os pardos se achavam quase 1/3 amer&iacute;ndios, 1/3 africanos e 1/3 europeus, e, no entanto, sua ancestralidade europ&eacute;ia foi superior a 80%&#34&semi;. Os brancos praticamente n&atilde;o apresentaram grau de miscigena&ccedil;&atilde;o significativo. A maior parte dos brancos registrou ancestralidade europ&eacute;ia superior a 90%, e 1/3 dos pardos tamb&eacute;m revelou ancestralidade superior a 90%. Pardos e negros revelaram ancestralidade europeia superior &agrave;quela que imaginavam ter<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup><sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup></p>&#10;<p>Em S&atilde;o Paulo, tanto brancos como negros apresentam grande ancestralidade africana. Um estudo encontrou m&eacute;dia de 25% de ancestralidade africana nos &#34&semi;brancos&#34&semi; da cidade de S&atilde;o Paulo (entre 18&shy;31%), e 65% nos &#34&semi;pretos&#34&semi; da mesma cidade (entre 55&shy;76%).<sup id="_ref&shy;autogenerated4_a" class="reference"><a href="#_note&shy;autogenerated4" title="">[109]</a></sup> Em <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a>, um estudo encontrou ancestralidade 45% africana, 41% europeia e 14% ind&iacute;gena em pessoas com hemoglobina S (mais prevalente em africanos e seus descendentes). Este mesmo estudo revelou que em apenas 53% dos indiv&iacute;duos a sua ancestralidade africana era vis&iacute;vel no fen&oacute;tipo.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup></p>&#10;<p>De acordo com um estudo gen&eacute;tico sobre a popula&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Estado_de_S%C3%A3o_Paulo" id="w">estado de S&atilde;o Paulo</a>, de 2006, a contribui&ccedil;&atilde;o africana seria de 14%, a europeia de 79% e a ind&iacute;gena 7%. J&aacute; de acordo com outro estudo mais recente, de 2013, o grau de contribui&ccedil;&atilde;o africana foi estimado em 25,5%, o europeu em 61,9% e o ind&iacute;gena em 11,6%.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></p>&#10;<p>Um estudo gen&eacute;tico realizado com pessoas de Belo Horizonte revelou que a ancestralidade dos belo&shy;horizontinos &eacute; 66% europeia, 32% africana e 2% ind&iacute;gena. Por outro lado, na localidade de Marinhos, habitada principalmente por <a href="http://en.wikipedia.org/wiki/Quilombola" id="w">quilombolas</a> , a ancestralidade &eacute; 59% africana, 37% europeia e 4% ind&iacute;gena (para aqueles cuja fam&iacute;lia vive na localidade desde o in&iacute;cio do s&eacute;culo XX, a ancestralidade africana sobe para 81%)<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup>. De maneira geral, os mineiros apresentam muito baixo grau de ancestralidade ind&iacute;gena, enquanto a ancestralidade europeia (principalmente portuguesa) e africana predominam. Isto se deve ao fato de que a popula&ccedil;&atilde;o ind&iacute;gena foi exterminada, ao mesmo tempo que chegavam &agrave; regi&atilde;o contingentes enormes de escravos africanos e colonos portugueses, diluindo a contribui&ccedil;&atilde;o ind&iacute;gena na popula&ccedil;&atilde;o. Em rela&ccedil;&atilde;o ao componente europeu (portugu&ecirc;s), apesar de ter sido numericamente inferior ao componente africano, o primeiro acabou por predominar, devido &agrave;s altas taxas de mortalidade e baixos &iacute;ndices de reprodu&ccedil;&atilde;o entre os escravos. A pr&oacute;pria imigra&ccedil;&atilde;o de italianos e outros europeus para Minas Gerais no final do s&eacute;culo XIX contribuiu para aumentar o grau de ancestralidade europeia.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup></p>&#10;<p>V&aacute;rios outros estudos gen&eacute;ticos j&aacute; foram feitos contemplando diferentes grupos raciais e geogr&aacute;ficos de Minas Gerais. De maneira geral, todos os estudos concluem que a popula&ccedil;&atilde;o de Minas Gerais &eacute; intensamente miscigenada, sendo a ancestralidade europeia alta, seguida pela africana e, menos importante, a ind&iacute;gena. Poucos mineiros t&ecirc;m ancestralidade predominantemente europeia ou africana, a maioria tem mistura significativa de ambas as origens. Em um estudo gen&eacute;tico, 13,8% dos mineiros portadores de anemia falciforme testados tinham mais de 85% de ancestralidade europeia e 11,05% dos portadores de anemia falciforme tinham mais de 85% de ancestralidade africana. A maioria deles, 73,37%, apresentou n&iacute;veis intermedi&aacute;rios de mistura (entre 15 e 85%).<sup id="_ref&shy;genetico2_a" class="reference"><a href="#_note&shy;genetico2" title="">[114]</a></sup> Isso tamb&eacute;m acontece em quase todas as regi&otilde;es do Brasil, segundo outros estudos. <sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup><sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup><sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup>&#10;<sup id="_ref&shy;tabela4_a" class="reference"><a href="#_note&shy;tabela4" title="">[118]</a></sup> </p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th colspan="4">Diferentes estudos gen&eacute;ticos estimando a contribui&ccedil;&atilde;o africana, europeia e amer&iacute;ndia em Minas Gerais.</th></tr>&#10;<tr>&#10;<th><b>Origem da amostra</b></th>&#10;<th><b>Africana</b></th>&#10;<th><b>Europeia</b></th>&#10;<th><b>Amer&iacute;ndia</b></th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ouro_Preto" id="w">Ouro Preto</a> (todas as cores/&#34&semi;ra&ccedil;as&#34&semi;)<sup id="_ref&shy;genetico1_a" class="reference"><a href="#_note&shy;genetico1" title="">[119]</a></sup> </td>&#10;<td><i>33,3%</i></td>&#10;<td>50,3%</td>&#10;<td>16,4</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ouro_Preto" id="w">Ouro Preto</a> (brancos)<sup id="_ref&shy;genetico1_b" class="reference"><a href="#_note&shy;genetico1" title="">[119]</a></sup></td>&#10;<td><i>18,0%</i></td>&#10;<td>70,4%</td>&#10;<td>11,6%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ouro_Preto" id="w">Ouro Preto</a> (morenos claros)<sup id="_ref&shy;genetico1_c" class="reference"><a href="#_note&shy;genetico1" title="">[119]</a></sup></td>&#10;<td><i>31,4%</i></td>&#10;<td>52,1%</td>&#10;<td>16,4%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ouro_Preto" id="w">Ouro Preto</a> (morenos escuros)<sup id="_ref&shy;genetico1_d" class="reference"><a href="#_note&shy;genetico1" title="">[119]</a></sup></td>&#10;<td><i>47,6%</i></td>&#10;<td>33,6%</td>&#10;<td>18,8%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ouro_Preto" id="w">Ouro Preto</a> (negros)<sup id="_ref&shy;genetico1_e" class="reference"><a href="#_note&shy;genetico1" title="">[119]</a></sup></td>&#10;<td><i>67,1%</i></td>&#10;<td>16,6%</td>&#10;<td>16,4%</td></tr>&#10;<tr>&#10;<td>Minas Gerais (portadores de anemia falciforme)<sup id="_ref&shy;genetico2_b" class="reference"><a href="#_note&shy;genetico2" title="">[114]</a></sup> </td>&#10;<td><i>47,3%</i></td>&#10;<td>39,7%</td>&#10;<td>13,0%</td></tr>&#10;<tr>&#10;<td>Minas Gerais (n&atilde;o portadores de anemia falciforme)<sup id="_ref&shy;genetico2_c" class="reference"><a href="#_note&shy;genetico2" title="">[114]</a></sup> </td>&#10;<td><i>33,8%</i></td>&#10;<td>57,7%</td>&#10;<td>3,5%</td></tr>&#10;<tr>&#10;<td>Queixadinha, <a href="http://en.wikipedia.org/wiki/Cara%C3%AD" id="w">Cara&iacute;</a> (brancos)<sup id="_ref&shy;genetico3_a" class="reference"><a href="#_note&shy;genetico3" title="">[120]</a></sup> </td>&#10;<td><i>32,0%</i></td>&#10;<td>?</td>&#10;<td>?</td></tr>&#10;<tr>&#10;<td>Queixadinha, <a href="http://en.wikipedia.org/wiki/Cara%C3%AD" id="w">Cara&iacute;</a> (pardos)<sup id="_ref&shy;genetico3_b" class="reference"><a href="#_note&shy;genetico3" title="">[120]</a></sup> </td>&#10;<td><i>44,0%</i></td>&#10;<td>?</td>&#10;<td>?</td></tr>&#10;<tr>&#10;<td>Queixadinha, <a href="http://en.wikipedia.org/wiki/Cara%C3%AD" id="w">Cara&iacute;</a>  (pretos)<sup id="_ref&shy;genetico3_c" class="reference"><a href="#_note&shy;genetico3" title="">[120]</a></sup> </td>&#10;<td><i>51%</i></td>&#10;<td>?</td>&#10;<td>?</td></tr>&#10;<tr>&#10;<td>Minas Gerais (brancos)<sup id="_ref&shy;genetico4_a" class="reference"><a href="#_note&shy;genetico4" title="">[121]</a></sup> </td>&#10;<td><i>16,1%</i></td>&#10;<td>70,8%</td>&#10;<td>13,1</td></tr>&#10;<tr>&#10;<td>Minas Gerais (cores/&#34&semi;ra&ccedil;as&#34&semi; n&atilde;o especificadas)<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup></td>&#10;<td><i>28,9%</i></td>&#10;<td>59,2%</td>&#10;<td>11,9%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Montes_Claros" id="w">Montes Claros</a> (cores/&#34&semi;ra&ccedil;as&#34&semi; n&atilde;o especificadas)<sup id="_ref&shy;genetico5_a" class="reference"><a href="#_note&shy;genetico5" title="">[123]</a></sup> </td>&#10;<td><i>39,0%</i></td>&#10;<td>52,0%</td>&#10;<td>9,0%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Manhua%C3%A7u" id="w">Manhua&ccedil;u</a> (cores/&#34&semi;ra&ccedil;as&#34&semi; n&atilde;o especificadas)<sup id="_ref&shy;genetico5_b" class="reference"><a href="#_note&shy;genetico5" title="">[123]</a></sup> </td>&#10;<td><i>19,0%</i></td>&#10;<td>73,0%</td>&#10;<td>8,0%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a> (cores/&#34&semi;ra&ccedil;as&#34&semi; n&atilde;o especificadas)<sup id="_ref&shy;genetico6_a" class="reference"><a href="#_note&shy;genetico6" title="">[124]</a></sup> </td>&#10;<td><i>32,0%</i></td>&#10;<td>66%</td>&#10;<td>2,0%</td></tr>&#10;<tr>&#10;<td>Marinhos, <a href="http://en.wikipedia.org/wiki/Brumadinho" id="w">Brumadinho</a> <sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup><sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup><sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup>&#10;<sup id="_ref&shy;genetico7_a" class="reference"><a href="#_note&shy;genetico7" title="">[128]</a></sup> </td>&#10;<td><i>59,0%</i></td>&#10;<td>37,0%</td>&#10;<td>3,7%</td></tr></table></div>&#10;&#10;<a id="No_Nordeste" name="No_Nordeste"></a><h3> No Nordeste </h3>&#10;<p>De acordo com um estudo gen&eacute;tico autoss&ocirc;mico de 2009, a heran&ccedil;a Europ&eacute;ia &eacute; a dominante no Nordeste, respondendo por 66,70% da popula&ccedil;&atilde;o, o restante sendo africano (23,30%) e amer&iacute;ndio (10%). O Nordeste encontra&shy;se, assim, ent&atilde;o constitu&iacute;do: 66,70% Europeu, 23,30% Africano e 10% Amer&iacute;ndio.<sup id="_ref&shy;autogenerated5_b" class="reference"><a href="#_note&shy;autogenerated5" title="">[96]</a></sup></p>&#10;<p>De acordo com um estudo gen&eacute;tico de 2011, &#34&semi;em todas as regi&otilde;es estudadas, a ancestralidade Europ&eacute;ia foi a predominante, com propor&ccedil;&otilde;es variando de 60,60% no Nordeste a 77,70%  no Sul do pa&iacute;s&#34&semi;.<sup id="_ref&shy;plosone.org_b" class="reference"><a href="#_note&shy;plosone.org" title="">[93]</a></sup></p>&#10;<p>De acordo com um estudo gen&eacute;tico realizado em 1965, pelos pesquisadores norte&shy;americanos D. F. Roberts e R. W. Hiorns, &#34&semi;Methods of Analysis of a Hybrid Population&#34&semi; (em Human Biology, vol. 37, number 1), a ancestralidade m&eacute;dia do nordestino &eacute; predominantemente europeia (grau por volta de 65%), com contribui&ccedil;&otilde;es menores, mas importantes, da &Aacute;frica e dos ind&iacute;genas brasileiros (25% e 9% respectivamente).<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup></p>&#10;<p>De acordo com um estudo gen&eacute;tico (DNA autoss&ocirc;mico) de 2011, <a href="http://en.wikipedia.org/wiki/Pardos" id="w">pardos</a> e <a href="http://en.wikipedia.org/wiki/Brancos" id="w">brancos</a> de <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a> possuem ancestralidade africana, e tamb&eacute;m ind&iacute;gena, mas a heran&ccedil;a europeia responde por mais de 70% da ancestralidade tanto de &#34&semi;pardos&#34&semi; como de &#34&semi;brancos&#34&semi;.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup></p>&#10;<p>De acordo com um estudo gen&eacute;tico de 2005, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_do_Maranh%C3%A3o" id="w">S&atilde;o Lu&iacute;s do Maranh&atilde;o</a> a contribui&ccedil;&atilde;o africana para a popula&ccedil;&atilde;o foi estimada em 19%. A europeia, 42&semi; e a ind&iacute;gena, 39%<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup></p>&#10;<p>Um estudo gen&eacute;tico realizado no <a href="http://en.wikipedia.org/wiki/Rec%C3%B4ncavo_baiano" id="w">Rec&ocirc;ncavo baiano</a> confirmou o alto grau de ancestralidade africana na regi&atilde;o. Foram analisadas pessoas da &aacute;rea urbana dos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Cachoeira_(Bahia)" id="w">Cachoeira</a> e <a href="http://en.wikipedia.org/wiki/Maragojipe" id="w">Maragojipe</a>, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Quilombola" id="w">quilombolas</a> da &aacute;rea rural de Cachoeira. A ancestralidade africana foi de 80,4%, a europeia 10,8% e a ind&iacute;gena 8,8%.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> Em <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a> a ancestralidade predominante &eacute; africana (49,2%), seguida pela europeia (36,3%) e ind&iacute;gena (14,5%). O estudo tamb&eacute;m concluiu que soteropolitanos que possuem sobrenome com conota&ccedil;&atilde;o religiosa tendem a ter maior grau de ancestralidade africana (54,9%) e a pertencer a classes sociais menos favorecidas.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup></p>&#10;<p>Nas capitais nordestinas analisadas (assim como no Nordeste em geral) a ancestralidade africana &eacute; expressiva em todas elas, embora a Europ&eacute;ia seja a principal, na maior parte delas, e na regi&atilde;o Nordeste como um todo. Sem especifiar a cor das pessoas analisadas, para a popula&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Aracaju" id="w">Aracaju</a> chegou&shy;se a um &iacute;ndice de 62% de ancestralidade europeia, 34% africana e 4% ind&iacute;gena.<sup id="_ref&shy;autogenerated2_a" class="reference"><a href="#_note&shy;autogenerated2" title="">[134]</a></sup> </p>&#10;<p>Para a popula&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Natal_(Rio_Grande_do_Norte)" id="w">Natal</a>, tamb&eacute;m sem especificar a cor dos pesquisados, de acordo com um estudo antigo baseado em polimorfismos sangu&iacute;neos encontrou a seguinte composi&ccedil;&atilde;o: ancestralidade encontrada foi 58% europeia, 25% africana e 17% ind&iacute;gena.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> J&aacute; a ancestralidade de migrantes nordestinos que moram em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> &eacute; 59% europeia, 30% africana e 11% ind&iacute;gena.<sup id="_ref&shy;autogenerated2_b" class="reference"><a href="#_note&shy;autogenerated2" title="">[134]</a></sup> Segundo outro estudo, de 1997, para toda a popula&ccedil;&atilde;o nordestina, a ancestralidade estimada seria de 51% europeia, 36% africana e 13% ind&iacute;gena.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup></p>&#10;<p>De acordo com um estudo gen&eacute;tico de 2013, a composi&ccedil;&atilde;o gen&eacute;tica da popula&ccedil;&atilde;o de Pernambuco &eacute; 56,8% europeia, <i>27,9% africana</i> e  15,3% amer&iacute;ndia.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup></p>&#10;<p>De acordo com um estudo gen&eacute;tico de 2013, a composi&ccedil;&atilde;o gen&eacute;tica da popula&ccedil;&atilde;o de Alagoas &eacute; 54,7% europeia,  <i>26,6% africana</i> e 18,7% amer&iacute;ndia.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup></p>&#10;<a id="No_Sul" name="No_Sul"></a><h3> No Sul </h3>&#10;<p>De acordo com um estudo gen&eacute;tico autoss&ocirc;mico feito em 2010 pela Universidade Cat&oacute;lica de Bras&iacute;lia e publicado no American Journal of Human Biology, a heran&ccedil;a gen&eacute;tica europeia &eacute; a predominante no Brasil, respondendo por volta de 80% do total, sendo que no Sul esse percentual &eacute; mais alto e chega a 90%.<sup id="_ref&shy;autogenerated3_b" class="reference"><a href="#_note&shy;autogenerated3" title="">[94]</a></sup> Assim, a ancestralidade Europ&eacute;ia &eacute; a principal no Sul, e a Africana significativa, assim como a Amer&iacute;ndia.</p>&#10;<p>De acordo com outro estudo gen&eacute;tico autoss&ocirc;mico de 2009, a heran&ccedil;a Europ&eacute;ia &eacute;, sim, a dominante no Sul do pa&iacute;s, respondendo por 81,50% do total, o restante sendo Amer&iacute;ndio (9,2%) e Africano (9,3%).<sup id="_ref&shy;autogenerated5_c" class="reference"><a href="#_note&shy;autogenerated5" title="">[96]</a></sup></p>&#10;<p>Estudos gen&eacute;ticos realizado no estado do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> entre &#34&semi;afrodescendentes&#34&semi; (negros ou mulatos de diferentes tom de pele) mostram que o grau de mistura &eacute; muito vari&aacute;vel. Os &#34&semi;mulatos claros&#34&semi; ou &#34&semi;mulatos m&eacute;dios&#34&semi; apresentam grau semelhante de ancestralidade africana e europeia (44% europeia, 42% africana e 14% ind&iacute;gena). Por sua vez, os &#34&semi;mulatos escuros&#34&semi; ou &#34&semi;negros&#34&semi; do Paran&aacute; s&atilde;o predominantemente africanos, sendo a ancestralidade 72% africana, 15% europeia e 6% ind&iacute;gena. Mesmo entre os &#34&semi;brancos&#34&semi; do Paran&aacute;, os &iacute;ndices de ancestralidade africana s&atilde;o expressivos, por&eacute;m bastante vari&aacute;veis, indo desde um m&iacute;nimo de 3% em um estudo, a um m&aacute;ximo de 17% em outro.</p>&#10;<a id="No_Norte" name="No_Norte"></a><h3>No Norte</h3>&#10;&#10;<p>Na regi&atilde;o Norte a contribui&ccedil;&atilde;o africana tamb&eacute;m &eacute; importante, junto com as ancestralidades europeia e ind&iacute;gena. </p>&#10;<p>De acordo com um estudo autoss&ocirc;mico de 2009, a composi&ccedil;&atilde;o da regi&atilde;o Norte seria a seguinte: 60.6% europeia, <i>21.3% africana</i> e 18.1% amer&iacute;ndia.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> Um estudo gen&eacute;tico realizado em 2010 <sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> encontrou a seguinte composi&ccedil;&atilde;o: 71,10% de contribui&ccedil;&atilde;o europeia, <i>18,20% de contribui&ccedil;&atilde;o africana</i> e 10,70% de contribui&ccedil;&atilde;o ind&iacute;gena. </p>&#10;<p>J&aacute; de acordo com outro estudo gen&eacute;tico de DNA autoss&ocirc;mico (de 2011), a composi&ccedil;&atilde;o do Norte &eacute; a seguinte<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup>: 68,8% de contribui&ccedil;&atilde;o europeia, <i>10,5% de contribui&ccedil;&atilde;o africana</i> e 18,50% de contribui&ccedil;&atilde;o ind&iacute;gena. </p>&#10;<p>Um estudo gen&eacute;tico de DNA autoss&ocirc;mico mais recente, de 2013 <sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup>, por sua vez, encontrou os seguintes resultados: 51% de contribui&ccedil;&atilde;o europeia, <i>17% de contribui&ccedil;&atilde;o africana</i> e 32% de contribui&ccedil;&atilde;o ind&iacute;gena.</p>&#10;<p>De acordo com o estudo gen&eacute;tico de 2011, a composi&ccedil;&atilde;o gen&eacute;tica da popula&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m" id="w">Bel&eacute;m</a> &eacute; 69,70% europeia, <i>10,90% africana</i> e 19,40% amer&iacute;ndia.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup> J&aacute; de acordo com o estudo gen&eacute;tico de 2013, a composi&ccedil;&atilde;o gen&eacute;tica da popula&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m" id="w">Bel&eacute;m</a> &eacute; 53,70% europeia, <i>16,80% africana</i> e 29,50% ind&iacute;gena.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup></p>&#10;<p>De acordo, tamb&eacute;m, com o estudo gen&eacute;tico de 2013, a ancestralidade dos habitantes de <a href="http://en.wikipedia.org/wiki/Manaus" id="w">Manaus</a> &eacute; 45,9% europeia, 37,8% ind&iacute;gena e <i>16,3% africana</i>.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> De outro lado, de acordo com o mesmo estudo, a ancestralidade dos habitantes de <a href="http://en.wikipedia.org/wiki/Santa_Isabel_do_Rio_Negro" id="w">Santa Isabel do Rio Negro</a>, comunidade isolada no norte do estado do <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a>, &eacute; 75,80% ind&iacute;gena, <i>7,4% africana</i> e 16,80% europeia.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup></p>&#10;<a id="No_Centro&shy;Oeste" name="No_Centro&shy;Oeste"></a><h3> No Centro&shy;Oeste </h3>&#10;<p>De acordo com estudos autoss&ocirc;micos realizados, a Ancestralidade Africana responde por 21,70% da heran&ccedil;a da popula&ccedil;&atilde;o no Centro Oeste. A Europ&eacute;ia, 66,30%&semi; e a Ind&iacute;gena, 12,00%.<sup id="_ref&shy;autogenerated5_d" class="reference"><a href="#_note&shy;autogenerated5" title="">[96]</a></sup><sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup></p>&#10;<a id="Comunidades_quilombolas" name="Comunidades_quilombolas"></a><h3>Comunidades quilombolas</h3>&#10;<p>Estudos gen&eacute;ticos realizados em quilombos (comunidades formadas por descendentes de escravos) t&ecirc;m revelado que a ancestralidade africana predomina na maioria deles, embora seja bem significativo a presen&ccedil;a de elementos de origem europeia e ind&iacute;gena nessas comunidades. Isso mostra que os quilombos n&atilde;o foram povoados apenas por africanos, mas tamb&eacute;m por pessoas de origem europeia e ind&iacute;gena que foram integradas nessas comunidades. Os estudos mostram que a ancestralidade dos quilombolas &eacute; bastante heterog&ecirc;nea, chegando a ser quase que exclusivamente africana em alguns, como no quilombo de Valongo, no Sul, enquanto em outros a ancestralidade europeia chega at&eacute; a predominar, como no caso do quilombo do Mocambo, no Nordeste.<sup id="_ref&shy;repositorio.bce.unb.br_a" class="reference"><a href="#_note&shy;repositorio.bce.unb.br" title="">[148]</a></sup> Estudos gen&eacute;ticos realizados especificamente em comunidades negras do Brasil (<a href="http://en.wikipedia.org/wiki/Quilombos" id="w">quilombos</a>) mostram que em quase todas a ancestralidade africana &eacute; predominante.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float: center&semi;">&#10;<tr>&#10;<th colspan="4">Ancestralidade gen&eacute;tica de habitantes de quilombos<sup id="_ref&shy;repositorio.bce.unb.br_b" class="reference"><a href="#_note&shy;repositorio.bce.unb.br" title="">[148]</a></sup></th></tr>&#10;<tr>&#10;<th>Nome do quilombo</th>&#10;<th>Africana</th>&#10;<th>Europeia</th>&#10;<th>Ind&iacute;gena</th></tr>&#10;<tr>&#10;<td>Camet&aacute; (Norte)</td>&#10;<td>48% </td>&#10;<td>17,9%</td>&#10;<td>34,1%</td></tr>&#10;<tr>&#10;<td>Cajueiro (Nordeste)</td>&#10;<td>67,4% </td>&#10;<td>32,6%</td>&#10;<td>0%</td></tr>&#10;<tr>&#10;<td>Curia&uacute; (Norte)</td>&#10;<td>73,6% </td>&#10;<td>26,4%</td>&#10;<td>0%</td></tr>&#10;<tr>&#10;<td>Pared&atilde;o (Sul)</td>&#10;<td>79,1% </td>&#10;<td>2,8%</td>&#10;<td>18,1%</td></tr>&#10;<tr>&#10;<td>Trombetas (Norte)</td>&#10;<td>62% </td>&#10;<td>27%</td>&#10;<td>11%</td></tr>&#10;<tr>&#10;<td>Valongo (Sul)</td>&#10;<td>97,3% </td>&#10;<td>2,7%</td>&#10;<td>0%</td></tr>&#10;<tr>&#10;<td>Mimb&oacute; (Nordeste)</td>&#10;<td>61% </td>&#10;<td>17%</td>&#10;<td>22%</td></tr>&#10;<tr>&#10;<td>S&iacute;tio Velho (Nordeste)</td>&#10;<td>72% </td>&#10;<td>12%</td>&#10;<td>16%</td></tr></table></div>&#10;&#10;<a id="Brasileiros_negros_famosos" name="Brasileiros_negros_famosos"></a><h2> Brasileiros negros famosos </h2>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Racismo_no_Brasil" id="w">Racismo no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o_no_Brasil" id="w">Escravid&atilde;o no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Demografia_do_Brasil" id="w">Demografia do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nacionalidade_brasileira" id="w">Nacionalidade brasileira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Brasileiros_brancos" id="w">Brasileiros brancos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Brasileiros_asi%C3%A1ticos" id="w">Brasileiros asi&aacute;ticos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">Povos ind&iacute;genas do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Abolicionismo" id="w">Abolicionismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Agud%C3%A1s" id="w">Agud&aacute;s</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alforria" id="w">Alforria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_afro&shy;brasileiros" id="w">Anexo:Lista de afro&shy;brasileiros</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_livros_com_tema_afro&shy;brasileiro" id="w">Bibliografia afro&shy;brasileira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Demografia_do_Brasil" id="w">Demografia do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Democracia_racial_no_Brasil" id="w">Democracia racial no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dia_da_Consci%C3%AAncia_Negra" id="w">Dia da Consci&ecirc;ncia Negra</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ganga_Zumba" id="w">Ganga Zumba</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lei_%C3%81urea" id="w">Lei &Aacute;urea</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_livros_com_tema_afro&shy;brasileiro" id="w">Lista de livros com tema afro&shy;brasileiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Movimento_Negro" id="w">Movimento negro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Movimento_Pardo&shy;Mesti%C3%A7o_Brasileiro" id="w">Movimento Pardo&shy;Mesti&ccedil;o Brasileiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Movimento_dos_Caifazes" id="w">Caifazes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mucambo_(cabana)" id="w">Mucambo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pardo_(cor)" id="w">Pardo (cor)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Brasileiros" id="w">Povo brasileiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tabom" id="w">Povo Tabom</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Quilombo_dos_Palmares" id="w">Quilombo dos Palmares</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Quilombo" id="w">Quilombo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Revolta_dos_Mal%C3%AAs" id="w">Revolta dos Mal&ecirc;s</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Zumbi_dos_Palmares" id="w">Zumbi</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Darcy_Ribeiro" id="w">RIBEIRO, Darcy</a>,1922&shy;1997. O povo brasileiro: a forma&ccedil;&atilde;o e o sentido do Brasil/Darcy Ribeiro.S&atilde;o Paulo:Companhia das Letras,2006.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nina_Rodrigues" id="w">RODRIGUES, Nina</a>. <a href="http://en.wikipedia.org/wiki/Os_Africanos_no_Brasil" id="w">Os Africanos no Brasil</a>. 6.ed. S&atilde;o Paulo: Ed.Nacional&semi; [Bras&iacute;lia]: Ed. Universidade de Bras&iacute;lia, 1982</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.observatoriodonegro.org.br/" rel="nofollow" title="http://www.observatoriodonegro.org.br/">Observat&oacute;rio da Popula&ccedil;&atilde;o Negra</a></li>&#10;<li><a class="externallink" href="http://www.seppir.gov.br/" rel="nofollow" title="http://www.seppir.gov.br/">Secretaria de Pol&iacute;ticas de Promo&ccedil;&atilde;o da Igualdade Racial</a></li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Afro&shy;brasileiros" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Grupos_%C3%A9tnicos_do_Brasil" id="w">Categoria:Grupos &eacute;tnicos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Povos_da_di%C3%A1spora_africana" id="w">Categoria:Povos da di&aacute;spora africana</a></p></body></html>