<html><title>Carl Sagan</title><body>&#10;<p> &#10; &#10;<b>Carl Edward Sagan</b> (<a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, <a href="http://en.wikipedia.org/wiki/9_de_novembro" id="w">9 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a> &mdash; <a href="http://en.wikipedia.org/wiki/Seattle" id="w">Seattle</a>, <a href="http://en.wikipedia.org/wiki/20_de_dezembro" id="w">20 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>) foi um <a href="http://en.wikipedia.org/wiki/Cientista" id="w">cientista</a>, <a href="http://en.wikipedia.org/wiki/Astrobiologia" id="w">astrobi&oacute;logo</a>, <a href="http://en.wikipedia.org/wiki/Astr%C3%B4nomo" id="w">astr&ocirc;nomo</a>, <a href="http://en.wikipedia.org/wiki/Astrof%C3%ADsico" id="w">astrof&iacute;sico</a>, <a href="http://en.wikipedia.org/wiki/Cosm%C3%B3logo" id="w">cosm&oacute;logo</a>, <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritor</a> e <a href="http://en.wikipedia.org/wiki/Divulgador_cient%C3%ADfico" id="w">divulgador cient&iacute;fico</a> <a href="http://en.wikipedia.org/wiki/Povo_dos_Estados_Unidos" id="w">norte&shy;americano</a><sup id="_ref&shy;explicatorium_a" class="reference"><a href="#_note&shy;explicatorium" title="">[1]</a></sup>.&#10;Sagan &eacute; autor de mais de 600 publica&ccedil;&otilde;es cient&iacute;ficas<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, e tamb&eacute;m autor de mais de 20 livros de ci&ecirc;ncia e <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">fic&ccedil;&atilde;o cient&iacute;fica</a>. Foi durante a vida um grande defensor do <a href="http://en.wikipedia.org/wiki/Ceticismo" id="w">ceticismo</a> e do uso do <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_cient%C3%ADfico" id="w">m&eacute;todo cient&iacute;fico</a>, promoveu a busca por intelig&ecirc;ncia extraterrestre atrav&eacute;s do projeto <a href="http://en.wikipedia.org/wiki/SETI" id="w">SETI</a> e instituiu o envio de mensagens a bordo de <a href="http://en.wikipedia.org/wiki/Sonda_espacial" id="w">sondas espaciais</a>, destinados a informar poss&iacute;veis civiliza&ccedil;&otilde;es extraterrestres sobre a exist&ecirc;ncia humana. Mediante suas observa&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Atmosfera_de_V%C3%AAnus" id="w">atmosfera de V&ecirc;nus</a>, foi um dos primeiros cientistas a estudar o <a href="http://en.wikipedia.org/wiki/Efeito_estufa" id="w">efeito estufa</a> em escala planet&aacute;ria. Tamb&eacute;m fundou a organiza&ccedil;&atilde;o n&atilde;o&shy;governamental <a href="http://en.wikipedia.org/wiki/Sociedade_Planet%C3%A1ria" id="w">Sociedade Planet&aacute;ria</a> e foi pioneiro no ramo da ci&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Exobiologia" id="w">exobiologia</a>.</p>&#10;<p>Sagan passou grande parte da carreira como professor da <a href="http://en.wikipedia.org/wiki/Universidade_Cornell" id="w">Universidade Cornell</a>, onde foi diretor do laborat&oacute;rio de <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_planet%C3%A1ria" id="w">estudos planet&aacute;rios</a>. Em 1960 obteve o t&iacute;tulo de doutor pela <a href="http://en.wikipedia.org/wiki/Universidade_de_Chicago" id="w">Universidade de Chicago</a>.</p>&#10;<p>Sagan &eacute; conhecido por seus livros de divulga&ccedil;&atilde;o cient&iacute;fica e pela premiada s&eacute;rie televisiva de 1980 <a href="http://en.wikipedia.org/wiki/Cosmos" id="w">Cosmos: Uma Viagem Pessoal</a>, que ele mesmo narrou e co&shy;escreveu<sup id="_ref&shy;Starchild_a" class="reference"><a href="#_note&shy;Starchild" title="">[3]</a></sup>. O livro <a href="http://en.wikipedia.org/wiki/Cosmos_(livro)" id="w">Cosmos</a> foi publicado para complementar a s&eacute;rie. Sagan escreveu o romance <a href="http://en.wikipedia.org/wiki/Contact_(livro)" id="w">Contato</a>, que serviu de base para um <a href="http://en.wikipedia.org/wiki/Contact" id="w">filme</a> hom&ocirc;nimo de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>. Em 1978, ganhou o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Pulitzer" id="w">pr&ecirc;mio Pulitzer</a> de <i>literatura geral de n&atilde;o&shy;fic&ccedil;&atilde;o</i> pelo seu livro <a href="http://en.wikipedia.org/wiki/Os_drag%C3%B5es_do_%C3%89den" id="w">Os drag&otilde;es do &Eacute;den</a>. Morreu aos 62 anos, de <a href="http://en.wikipedia.org/wiki/Pneumonia" id="w">pneumonia</a>, depois de uma batalha de dois anos com uma rara e grave doen&ccedil;a na <a href="http://en.wikipedia.org/wiki/Medula_%C3%B3ssea" id="w">medula &oacute;ssea</a> (mielodisplasia).</p>&#10;<p>Ao longo de sua vida, Sagan recebeu numerosos pr&ecirc;mios e condecora&ccedil;&otilde;es pelo seu trabalho de divulga&ccedil;&atilde;o cient&iacute;fica. Sagan &eacute; considerado um dos divulgadores cient&iacute;ficos mais carism&aacute;ticos e influentes da hist&oacute;ria, gra&ccedil;as a sua capacidade de transmitir as ideias cient&iacute;ficas e os aspectos culturais ao p&uacute;blico n&atilde;o especializado.</p>&#10;<a id="Inf%C3%A2ncia_e_adolesc%C3%AAncia" name="Inf%C3%A2ncia_e_adolesc%C3%AAncia"></a><h2> Inf&acirc;ncia e adolesc&ecirc;ncia </h2>&#10;<p>Carl Sagan nasceu no <a href="http://en.wikipedia.org/wiki/Brooklyn" id="w">Brooklyn</a>, <a href="http://en.wikipedia.org/wiki/New_York" id="w">New York</a><sup id="_ref&shy;poundstone_a" class="reference"><a href="#_note&shy;poundstone" title="">[4]</a></sup>, em uma fam&iacute;lia de judeus ucranianos. Seu pai, Sam Sagan, era um oper&aacute;rio da ind&uacute;stria t&ecirc;xtil nascido em <a href="http://en.wikipedia.org/wiki/Kamenets&shy;Podolsk" id="w">Kamenets&shy;Podolsk</a>, <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a><sup id="_ref&shy;Internet Accuracy Project_a" class="reference"><a href="#_note&shy;Internet Accuracy Project" title="">[5]</a></sup>. Sua m&atilde;e, Rachel Molly Gruber, era uma dona de casa de Nova Iorque. Carl Sagan recebeu este nome em homenagem a m&atilde;e biol&oacute;gica de Rachel, av&oacute; de Sagan, Chaiya Clara, que nas pr&oacute;prias palavras de Sagan, descreve: <i>&#34&semi;A m&atilde;e que ela nunca conheceu&#34&semi;</i>. Sagan concluiu o <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_b%C3%A1sica" id="w">ensino secund&aacute;rio</a> na escola <a href="http://en.wikipedia.org/wiki/Rahway_High_School" id="w">Rahway High School</a>, em <a href="http://en.wikipedia.org/wiki/Rahway" id="w">Rahway</a>, <a href="http://en.wikipedia.org/wiki/New_Jersey" id="w">New Jersey</a>, em <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a><sup id="_ref&shy;Keay_a" class="reference"><a href="#_note&shy;Keay" title="">[6]</a></sup>.</p>&#10;<p>Sagan tinha uma irm&atilde;, Carol, e ele e sua fam&iacute;lia viviam em um modesto apartamento em <a href="http://en.wikipedia.org/wiki/Bensonhurst" id="w">Bensonhurst</a>, um bairro do Brooklyn. De acordo com Sagan, eles eram <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo_reformista" id="w">judeus reformistas</a>, o mais liberal dos tr&ecirc;s grupos do <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">Juda&iacute;smo</a>. Ambos, Carl e sua irm&atilde; Carol, concordavam que seu pai n&atilde;o era especialmente religioso, por&eacute;m sua m&atilde;e &#34&semi;<i>definitivamente acreditava em Deus, e participava ativamente no templo... e se servia apenas de carne <a href="http://en.wikipedia.org/wiki/Cashrut" id="w">Cashrut</a></i>&#34&semi;<sup id="_ref&shy;Keay_b" class="reference"><a href="#_note&shy;Keay" title="">[6]</a></sup>. Durante o auge da <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a>, seu pai teve que aceitar um trabalho como porteiro de cinema.</p>&#10;<p>Segundo o bi&oacute;grafo <a href="http://en.wikipedia.org/wiki/Keay_Davidson" id="w">Keay Davidson</a>, a personalidade de Sagan foi o resultado de suas estreitas rela&ccedil;&otilde;es com ambos os pais, que eram &agrave;s vezes opostos um do outro. Sua m&atilde;e tinha sido uma mulher que conheceu a &#34&semi;extrema pobreza enquanto crian&ccedil;a&#34&semi;, e tinha crescido quase sem&shy;teto em meio a cidade de Nova Iorque durante a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Grande Guerra</a> e a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_20" id="w">d&eacute;cada de 20</a><sup id="_ref&shy;Keay_c" class="reference"><a href="#_note&shy;Keay" title="">[6]</a></sup>. Ela tinha suas pr&oacute;prias ambi&ccedil;&otilde;es intelectuais quando era jovem, mas estes sonhos foram bloqueados por restri&ccedil;&otilde;es sociais, principalmente por causa de sua pobreza, e por ela ter se tornado m&atilde;e e esposa, al&eacute;m de sua etnia judaica. Davidson observa que ela, portanto, &#34&semi;adorava seu &uacute;nico filho, Carl. Ele iria realizar seus sonhos n&atilde;o realizados&#34&semi;<sup id="_ref&shy;Keay_d" class="reference"><a href="#_note&shy;Keay" title="">[6]</a></sup>.</p>&#10;<p>Entretanto, o seu &#34&semi;sentimento de admira&ccedil;&atilde;o&#34&semi; veio de seu pai, que quieto e sorrateiramente escapou do <a href="http://en.wikipedia.org/wiki/Czar" id="w">Czar</a>. Em seu tempo livre, este dava ma&ccedil;&atilde;s aos pobres, ou ajudava a suavizar as tens&otilde;es entre patr&otilde;es e oper&aacute;rios na tumultuada ind&uacute;stria t&ecirc;xtil de Nova Iorque<sup id="_ref&shy;Keay_e" class="reference"><a href="#_note&shy;Keay" title="">[6]</a></sup>. Ainda que intimidado pelo <i>brilhantismo</i> de Carl, por <i>suas infantis perguntas sobre estrelas e dinossauros</i>, Sam ajudou a transformar a curiosidade de seu filho em parte de sua educa&ccedil;&atilde;o<sup id="_ref&shy;Keay_f" class="reference"><a href="#_note&shy;Keay" title="">[6]</a></sup>. Em seus &uacute;ltimos anos como cientista e escritor, Sagan frequentemente desenhava sobre suas mem&oacute;rias de inf&acirc;ncia para ilustrar quest&otilde;es cient&iacute;ficas, como fez em seu livro <a href="http://en.wikipedia.org/wiki/Sombras_dos_Antepassados_Esquecidos" id="w">Sombras dos Antepassados Esquecidos</a><sup id="_ref&shy;Keay_g" class="reference"><a href="#_note&shy;Keay" title="">[6]</a></sup>, Sagan descreve a influ&ecirc;ncia dos seus pais em seu pensamento:</p>&#10;<dl><dd><i>Meus pais n&atilde;o eram cientistas. Eles n&atilde;o sabiam quase nada sobre ci&ecirc;ncia. Mas ao me introduzirem simultaneamente ao ceticismo e ao saber, ensinaram&shy;me os dois modos de pensamento coexistentes e essenciais para o <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_cient%C3%ADfico" id="w">m&eacute;todo cient&iacute;fico</a>.</i><sup id="_ref&shy;Spangenburg_a" class="reference"><a href="#_note&shy;Spangenburg" title="">[7]</a></sup></dd></dl>&#10;<a id="1939_World's_Fair" name="1939_World's_Fair"></a><h3> 1939 World&#39&semi;s Fair </h3>&#10;<p>Sagan lembra que uma de suas melhores experi&ecirc;ncias foi quando ele tinha quatro ou cinco anos de idade, e os seus pais o levaram para a <b><a href="http://en.wikipedia.org/wiki/Feira_Mundial_de_Nova_Iorque_de_1939&shy;40" id="w">1939 World&#39&semi;s Fair</a></b> (<i>Feira Mundial de 1939</i>), em Nova Iorque. As exposi&ccedil;&otilde;es desta feira tornaram&shy;se um marco em sua vida.</p>&#10;<p>Ele recordou mais tarde sobre ter visto l&aacute; uma exposi&ccedil;&atilde;o chamada <i>&#34&semi;America of Tomorrow&#34&semi;</i> (<i>Am&eacute;rica do Amanh&atilde;</i>): O mapa continha belas estradas e alguns poucos carros da <a href="http://en.wikipedia.org/wiki/General_Motors" id="w">General Motors</a>, todas as pessoas caminhando, e ao fundo v&aacute;rios <a href="http://en.wikipedia.org/wiki/Arranha&shy;c%C3%A9u" id="w">arranha&shy;c&eacute;us</a>, edif&iacute;cios lindos, segundo ele, aquele momento estava &oacute;timo!&#10;Em outras exposi&ccedil;&otilde;es, lembrou&shy;se de ter visto uma lanterna brilhar em uma c&eacute;lula fotoel&eacute;trica. Ele tamb&eacute;m testemunhou a tecnologia do futuro da m&iacute;dia que iria substituir o r&aacute;dio: A televis&atilde;o! Sagan escreveu:</p>&#10;<dl><dd><i>Claramente, o homem realizou maravilhas de um modo que eu nunca tinha imaginado. Como poderia um tom tornar&shy;se uma imagem e luz tornar&shy;se um ru&iacute;do?</i><sup id="_ref&shy;Keay_h" class="reference"><a href="#_note&shy;Keay" title="">[6]</a></sup></dd></dl>&#10;<p>Ele tamb&eacute;m conta que viu um dos eventos mais divulgados da feira, o enterro de uma <a href="http://en.wikipedia.org/wiki/C%C3%A1psula_do_tempo" id="w">c&aacute;psula do tempo</a> em <i><a href="http://en.wikipedia.org/wiki/Flushing_Meadows&shy;Corona_Park" id="w">Flushing Meadows</a></i>, que continha algumas lembran&ccedil;as da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a> para serem recuperadas por descendentes dos humanos em um futuro mil&ecirc;nio. &#34&semi;As c&aacute;psulas do tempo sempre excitaram Carl&#34&semi; escreve o bi&oacute;grafo Keay Davidson. Quando adulto, Sagan e seus colegas criaram algumas c&aacute;psulas do tempo similares, mas estas foram enviadas para o espa&ccedil;o. Estas c&aacute;psulas citadas s&atilde;o a <a href="http://en.wikipedia.org/wiki/Placa_Pioneer" id="w">placa Pioneer</a> e o <a href="http://en.wikipedia.org/wiki/Voyager_Golden_Record" id="w">Voyager Golden Record</a>, que foram produto da experi&ecirc;ncia de Sagan na exposi&ccedil;&atilde;o<sup id="_ref&shy;Keay_i" class="reference"><a href="#_note&shy;Keay" title="">[6]</a></sup>.</p>&#10;<a id="Segunda_Guerra_Mundial" name="Segunda_Guerra_Mundial"></a><h3> Segunda Guerra Mundial </h3>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, sua fam&iacute;lia estava preocupada com o destino de seus parentes europeus. Na &eacute;poca, Sagan, entretanto, geralmente desconhecia os detalhes da guerra que estava em curso. Ele escreve: &#34&semi;Claro, t&iacute;nhamos parentes que foram capturados pelo <a href="http://en.wikipedia.org/wiki/Holocausto" id="w">Holocausto</a>. <a href="http://en.wikipedia.org/wiki/Hitler" id="w">Hitler</a> de fato n&atilde;o era uma pessoa bem&shy;vinda em nossa casa... Mas por outro lado, eu era bastante isolado dos horrores da guerra&#34&semi;. Sua irm&atilde;, Carol, disse que sua m&atilde;e &#34&semi;acima de tudo queria proteger Carl...&#34&semi; A vida dela estava extraordinariamente dif&iacute;cil lidando com a Segunda Guerra Mundial e o Holocausto<sup id="_ref&shy;Keay_j" class="reference"><a href="#_note&shy;Keay" title="">[6]</a></sup>.</p>&#10;<p>No livro de Sagan, &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Demon&shy;Haunted_World" id="w">The Demon&shy;Haunted World</a>&#34&semi; (O mundo assombrado pelos dem&ocirc;nios), de 1996, &eacute; incluso suas mem&oacute;rias deste per&iacute;odo em conflito, per&iacute;odo quando sua fam&iacute;lia lidava com as realidades da guerra na Europa, mas tamb&eacute;m tentava imped&iacute;&shy;lo simultaneamente de perturbar seu esp&iacute;rito otimista<sup id="_ref&shy;Spangenburg_b" class="reference"><a href="#_note&shy;Spangenburg" title="">[7]</a></sup></p>&#10;<a id="Curiosidade_pela_natureza" name="Curiosidade_pela_natureza"></a><h3> Curiosidade pela natureza </h3>&#10;<p>Assim que come&ccedil;ou o ensino fundamental, Carl Sagan come&ccedil;ou a manifestar uma forte curiosidade pela natureza. Sagan recorda&shy;se de suas primeiras viagens para a <a href="http://en.wikipedia.org/wiki/Biblioteca_p%C3%BAblica" id="w">biblioteca p&uacute;blica</a>, sozinho, com a idade de cinco anos, quando sua m&atilde;e arranjou&shy;lhe um cart&atilde;o da biblioteca. Ele queria aprender o que eram as <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrelas</a>, j&aacute; que nenhum de seus amigos ou at&eacute; mesmo seus pais n&atilde;o sabiam lhe dar uma resposta clara:</p>&#10;<dl><dd>&#34&semi;Fui para o bibliotec&aacute;rio e pedi um livro sobre as estrelas... E a resposta foi impressionante. A resposta era que o <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> tamb&eacute;m era uma estrela, s&oacute; que muito pr&oacute;xima. Logo, as estrelas eram outros s&oacute;is, mas estavam t&atilde;o distantes que eram apenas pequenos pontos de luz para n&oacute;s... A escala do universo de repente se abriu para mim. Era um tipo de experi&ecirc;ncia religiosa. Houve uma magnific&ecirc;ncia para ela, uma grandeza, uma escala que nunca me deixou. Nunca me deixar&aacute;...&#34&semi;<sup id="_ref&shy;Keay_k" class="reference"><a href="#_note&shy;Keay" title="">[6]</a></sup></dd></dl>&#10;<p>Quando Sagan tinha seis ou sete anos de idade, ele e um amigo viajaram para o <a href="http://en.wikipedia.org/wiki/Museu_Americano_de_Hist%C3%B3ria_Natural" id="w">Museu Americano de Hist&oacute;ria Natural</a>, na cidade de Nova York. Enquanto estavam por l&aacute;, eles foram ao <a href="http://en.wikipedia.org/wiki/Planet%C3%A1rio_Hayden" id="w">Planet&aacute;rio Hayden</a> e andaram na exposi&ccedil;&atilde;o sobre objetos do espa&ccedil;o, como os <a href="http://en.wikipedia.org/wiki/Meteoritos" id="w">meteoritos</a>, e tamb&eacute;m foram &agrave;s exposi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Dinossauros" id="w">dinossauros</a> e outros animais em seus ambientes naturais. Sagan escreveu sobre estas exposi&ccedil;&otilde;es:</p>&#10;<dl><dd>&#34&semi;Eu era fascinado por representa&ccedil;&otilde;es realistas de animais e seus habitats em todo o mundo. <a href="http://en.wikipedia.org/wiki/Pinguim" id="w">Pinguins</a> no gelo <a href="http://en.wikipedia.org/wiki/Ant%C3%A1rtida" id="w">ant&aacute;rtico</a> mal iluminado&semi; uma fam&iacute;lia de <a href="http://en.wikipedia.org/wiki/Gorila" id="w">gorilas</a>, com o macho tamborilando no peito&semi; um <a href="http://en.wikipedia.org/wiki/Urso&shy;cinzento" id="w">urso&shy;cinzento</a> americano de p&eacute; em suas patas traseiras, com seus dez ou doze p&eacute;s de altura, fitando&shy;me direto no olho.&#34&semi;<sup id="_ref&shy;Keay_l" class="reference"><a href="#_note&shy;Keay" title="">[6]</a></sup></dd></dl>&#10;<p>Seus pais colaboraram em nutrir seu crescente interesse pela ci&ecirc;ncia, comprando&shy;lhe jogos de qu&iacute;mica e livros enquanto crian&ccedil;a<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>. Seu interesse pelo espa&ccedil;o, no entanto, foi seu foco principal, especialmente ap&oacute;s ler algumas hist&oacute;rias de fic&ccedil;&atilde;o cient&iacute;fica como as do escritor <a href="http://en.wikipedia.org/wiki/Edgar_Rice_Burroughs" id="w">Edgar Rice Burroughs</a>, que agitou sua imagina&ccedil;&atilde;o com a tem&aacute;tica de vida em outros planetas, como <a href="http://en.wikipedia.org/wiki/Marte_(planeta)" id="w">Marte</a>. De acordo com o bi&oacute;grafo <a href="http://en.wikipedia.org/wiki/Ray_Spangenburg" id="w">Ray Spangenburg</a>, nestes primeiros anos, Sagan tentou compreender os mist&eacute;rios dos planetas, isto tornou&shy;se uma &#34&semi;for&ccedil;a motriz em sua vida, uma fa&iacute;sca cont&iacute;nua para seu intelecto e uma busca pelo saber que jamais seria esquecida.&#34&semi;<sup id="_ref&shy;Spangenburg_c" class="reference"><a href="#_note&shy;Spangenburg" title="">[7]</a></sup></p>&#10;<a id="Forma%C3%A7%C3%A3o_e_carreira_cient%C3%ADfica" name="Forma%C3%A7%C3%A3o_e_carreira_cient%C3%ADfica"></a><h2> Forma&ccedil;&atilde;o e carreira cient&iacute;fica </h2>&#10;<p>Carl Sagan frequentou a <a href="http://en.wikipedia.org/wiki/Universidade_de_Chicago" id="w">Universidade de Chicago</a>, onde participou da Sociedade Astr&ocirc;nomica Ryerson (Ryerson Astronomical Society)<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> , graduando&shy;se em artes, em 1954, e com honras especiais e gerais em ci&ecirc;ncias, em 1955. Obteve um mestrado em f&iacute;sica, em 1956, e por fim, tornou&shy;se doutor em <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia</a> e <a href="http://en.wikipedia.org/wiki/Astrof%C3%ADsica" id="w">astrof&iacute;sica</a>, em 1960<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>. Durante seu per&iacute;odo na faculdade, Sagan trabalhou em um laborat&oacute;rio com o geneticista <a href="http://en.wikipedia.org/wiki/Hermann_Joseph_Muller" id="w">Hermann Joseph Muller</a>. De 1960 a 1962, Sagan desfrutou de uma <a href="http://en.wikipedia.org/wiki/Miller_Fellows" id="w">Miller Fellows</a> para a <a href="http://en.wikipedia.org/wiki/Universidade_da_Calif%C3%B3rnia_em_Berkeley" id="w">Universidade da Calif&oacute;rnia em Berkeley</a>. De 1962 a 1968, trabalhou no <a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio_Astrof%C3%ADsico_Smithsonian" id="w">Observat&oacute;rio Astrof&iacute;sico Smithsonian</a> em <a href="http://en.wikipedia.org/wiki/Cambridge" id="w">Cambridge</a>, <a href="http://en.wikipedia.org/wiki/Massachusetts" id="w">Massachusetts</a>.</p>&#10;<p>Sagan lecionou e pesquisou na <a href="http://en.wikipedia.org/wiki/Universidade_de_Harvard" id="w">Universidade de Harvard</a> at&eacute; 1968, ano em que ele se juntou a <a href="http://en.wikipedia.org/wiki/Universidade_Cornell" id="w">Universidade Cornell</a>, em <a href="http://en.wikipedia.org/wiki/Ithaca_(Nova_Iorque)" id="w">Ithaca</a>, estado de <a href="http://en.wikipedia.org/wiki/Nova_York_(estado)" id="w">Nova Iorque</a>. Em 1971, foi nomeado professor titular e diretor do laborat&oacute;rio de estudos planet&aacute;rios. De 1972 a 1981, Sagan foi diretor associado ao centro de radiof&iacute;sica e investiga&ccedil;&atilde;o espacial de Cornell.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:The_Sounds_of_Earth_Record_Cover_&shy;_GPN&shy;2000&shy;001978.jpg%7Cthumb%7C250px%7Cdireita" id="w">A [[Voyager Golden Record]], o conte&uacute;do destes discos foi selecionado por um comit&ecirc; da [[NASA]] chefiado por &#39&semi;&#39&semi;&#39&semi;Carl Sagan&#39&semi;&#39&semi;&#39&semi;.</a>&#10;Sagan esteve vinculado ao programa espacial estadounidense desde o seu come&ccedil;o. Desde a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_50" id="w">d&eacute;cada de 50</a>, trabalhou como assessor da <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a>, onde um de seus feitos foi dar as instru&ccedil;&otilde;es aos astronautas participantes do <a href="http://en.wikipedia.org/wiki/Programa_Apollo" id="w">programa Apollo</a> antes de partirem &agrave; <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a>. Sagan participou de v&aacute;rias miss&otilde;es que enviaram naves espaciais rob&oacute;ticas para explorar o <a href="http://en.wikipedia.org/wiki/Sistema_Solar" id="w">Sistema Solar</a>, preparando os experimentos para v&aacute;rias destas expedi&ccedil;&otilde;es. Sagan concebeu a ideia de incluir junto as naves espaciais que fossem abandonar o Sistema Solar, uma mensagem universal que pudesse ser potencialmente compreens&iacute;vel por qualquer intelig&ecirc;ncia extraterrestre que a encontrasse. Sagan preparou a primeira mensagem f&iacute;sica enviada ao espa&ccedil;o exterior: Uma <a href="http://en.wikipedia.org/wiki/Placa_Pioneer" id="w">placa</a> <a href="http://en.wikipedia.org/wiki/Anodiza%C3%A7%C3%A3o" id="w">anodizada</a>, acoplada a sonda espacial <a href="http://en.wikipedia.org/wiki/Pioneer_10" id="w">Pioneer 10</a>, lan&ccedil;ada em 1972. A <a href="http://en.wikipedia.org/wiki/Pioneer_11" id="w">Pioneer 11</a>, que levava outra c&oacute;pia da placa, foi lan&ccedil;ada no ano seguinte. Sagan continuou refinando suas mensagens&semi; a mensagem mais elaborada que ajudou a desenvolver e preparar foi o <a href="http://en.wikipedia.org/wiki/Voyager_Golden_Record" id="w">Disco de Ouro da Voyager</a>, que foi enviada pelas sondas espaciais <a href="http://en.wikipedia.org/wiki/Programa_Voyager" id="w">Voyager</a> em 1977. Sagan se opunha frequentemente ao financiamento de <a href="http://en.wikipedia.org/wiki/Sistema_de_transporte_espacial" id="w">sistemas de transporte espacial</a> ou de <a href="http://en.wikipedia.org/wiki/Skylab" id="w">esta&ccedil;&otilde;es espaciais</a> no lugar de futuras miss&otilde;es rob&oacute;ticas.</p>&#10;<p>Carl Sagan ministrou um curso de <a href="http://en.wikipedia.org/wiki/Pensamento_cr%C3%ADtico" id="w">pensamento cr&iacute;tico</a> na <a href="http://en.wikipedia.org/wiki/Universidade_Cornell" id="w">Universidade Cornell</a>, at&eacute; sua morte em 1996.</p>&#10;<a id="Realiza%C3%A7%C3%B5es_cient%C3%ADficas" name="Realiza%C3%A7%C3%B5es_cient%C3%ADficas"></a><h2> Realiza&ccedil;&otilde;es cient&iacute;ficas </h2>&#10;<p>As contribui&ccedil;&otilde;es de Sagan foram vitais para o descobrimento das altas temperaturas superficiais do planeta <a href="http://en.wikipedia.org/wiki/V%C3%AAnus_(planeta)" id="w">V&ecirc;nus</a>. No in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_60" id="w">d&eacute;cada de 60</a>, a ci&ecirc;ncia nada sabia sobre quais eram as condi&ccedil;&otilde;es b&aacute;sicas da superf&iacute;cie deste planeta, e Sagan enumerou as possibilidades em um artigo que posteriormente foi divulgado em um livro da <a href="http://en.wikipedia.org/wiki/Time" id="w">Time</a> intitulado <a href="http://en.wikipedia.org/wiki/Planetas_(livro)" id="w">Planetas</a>. Em sua opini&atilde;o, V&ecirc;nus era um planeta seco e muito quente em oposi&ccedil;&atilde;o ao para&iacute;so temperado que outros haviam imaginado. Sagan investigou as emiss&otilde;es de r&aacute;dio provenientes de V&ecirc;nus e chegou a conclus&atilde;o de que a temperatura superficial deste planeta deveria ser aproximadamente 500 <a href="http://en.wikipedia.org/wiki/Celsius" id="w">&deg;C</a>. Como cientista visitante do <a href="http://en.wikipedia.org/wiki/Jet_Propulsion_Laboratory" id="w">Jet Propulsion Laboratory</a> da <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a>, participou das primeira miss&otilde;es do <a href="http://en.wikipedia.org/wiki/Programa_Mariner" id="w">programa Mariner</a> &agrave; V&ecirc;nus, trabalhando com o desenho e gest&atilde;o do projeto. Em 1962, a sonda <a href="http://en.wikipedia.org/wiki/Mariner_2" id="w">Mariner 2</a> confirmou suas conclus&otilde;es sobre as condi&ccedil;&otilde;es superficiais do planeta.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Sagan_Viking.jpg%7Cthumb%7C300px%7Cesquerda%7CSagan_com_o_modelo_da_sonda_%5B%5BViking_(sonda)%7CViking%5D%5D_enviada_a_%5B%5BMarte_(planeta)" id="w">Marte]]. Sagan analisou poss&iacute;veis locais de pouso para a Viking, juntamente com [[Mike Carr]] e [[Hal Masursky]].</a>&#10;Carl Sagan foi um dos primeiros a idealizar a hip&oacute;tese de que uma das luas de <a href="http://en.wikipedia.org/wiki/Saturno_(planeta)" id="w">Saturno</a>, <a href="http://en.wikipedia.org/wiki/Tit%C3%A3_(sat%C3%A9lite)" id="w">Tit&atilde;</a>, poderia abrigar oceanos de compostos l&iacute;quidos em sua superf&iacute;cie, e que uma das luas de <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a>, <a href="http://en.wikipedia.org/wiki/Europa_(sat%C3%A9lite)" id="w">Europa</a>, poderia abrigar oceanos de &aacute;gua subterr&acirc;neos, isto faria com que Europa fosse potencialmente habit&aacute;vel por formas de vida<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>. O oceano de &aacute;gua subterr&acirc;neo de Europa foi posteriormente confirmado de forma indireta pela sonda espacial <a href="http://en.wikipedia.org/wiki/Galileu_(sonda_espacial)" id="w">Galileu</a>. O mist&eacute;rio da n&eacute;voa avermelhada de Tit&atilde; tamb&eacute;m foi resolvido com a ajuda de Sagan, cuja explica&ccedil;&atilde;o foi que a n&eacute;voa existia devido &agrave;s <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula_org%C3%A2nica" id="w">mol&eacute;culas org&acirc;nicas</a> complexas em constante chuva na superf&iacute;cie da lua saturniana<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>.</p>&#10;<p>Sagan tamb&eacute;m contribuiu para a melhor entendimento das atmosferas de V&ecirc;nus e <a href="http://en.wikipedia.org/wiki/Atmosfera_de_J%C3%BApiter" id="w">J&uacute;piter</a> e das mudan&ccedil;as sazonais em <a href="http://en.wikipedia.org/wiki/Marte_(planeta)" id="w">Marte</a>. Sagan determinou que a <a href="http://en.wikipedia.org/wiki/Atmosfera_de_V%C3%AAnus" id="w">atmosfera de V&ecirc;nus</a> &eacute; extremamente quente e densa com press&otilde;es que aumentam gradualmente at&eacute; a superf&iacute;cie do planeta. Tamb&eacute;m notou o <a href="http://en.wikipedia.org/wiki/Aquecimento_global" id="w">aquecimento global</a> como um perigo crescente de origem humana e comparou com a evolu&ccedil;&atilde;o natural de V&ecirc;nus, cujo <a href="http://en.wikipedia.org/wiki/Efeito_estufa" id="w">efeito estufa</a> o tornou descontroladamente quente e impr&oacute;prio para a vida. Sagan e seu colega da <a href="http://en.wikipedia.org/wiki/Universidade_Cornell" id="w">Universidade Cornell</a>, <a href="http://en.wikipedia.org/wiki/Edwin_Ernest_Salpeter" id="w">Edwin Ernest Salpeter</a>, especularam sobre a possibilidade da exist&ecirc;ncia de vida nas nuvens de J&uacute;piter, dada a composi&ccedil;&atilde;o da densa atmosfera do planeta, rica em mol&eacute;culas org&acirc;nicas. Sagan tamb&eacute;m estudou as varia&ccedil;&otilde;es de cor na superf&iacute;cie de Marte e concluiu que n&atilde;o se tratavam de vegeta&ccedil;&otilde;es, ou devido as mudan&ccedil;as sazonais como muitos acreditavam, mas sim ao deslocamento de poeira da superf&iacute;cie causados por tempestades.</p>&#10;<p>No entanto, Sagan &eacute; mais conhecido por suas pesquisas sobre a possibilidade de <a href="http://en.wikipedia.org/wiki/Vida_extraterrestre" id="w">vida extraterrestre</a>, incluindo a demonstra&ccedil;&atilde;o experimental da produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Amino%C3%A1cidos" id="w">amino&aacute;cidos</a> por <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o" id="w">radia&ccedil;&atilde;o</a> e a partir de rea&ccedil;&otilde;es qu&iacute;micas b&aacute;sicas<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>.</p>&#10;<p>Em 1994, Sagan recebeu a <a href="http://en.wikipedia.org/wiki/Medalha_Bem&shy;Estar_P%C3%BAblico" id="w">Medalha Bem&shy;Estar P&uacute;blico</a>, a maior condecora&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Academia_Nacional_de_Ci%C3%AAncias_dos_Estados_Unidos" id="w">Academia Nacional de Ci&ecirc;ncias dos Estados Unidos</a> por suas <i>distintas contribui&ccedil;&otilde;es para a aplica&ccedil;&atilde;o da ci&ecirc;ncia e para o bem&shy;estar da humanidade</i><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>. Se diz que lhe foi negado o ingresso &agrave; academia porque sua atividade havia gerado impopularidade ante outros cientistas.</p>&#10;<p>Em suma, Carl Sagan teve um papel significativo no programa espacial americano desde o seu in&iacute;cio. Foi consultor e conselheiro da <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> desde os anos 1950<sup id="_ref&shy;explicatorium_b" class="reference"><a href="#_note&shy;explicatorium" title="">[1]</a></sup>, trabalhou com os astronautas do <a href="http://en.wikipedia.org/wiki/Projeto_Apollo" id="w">Projeto Apollo</a><sup id="_ref&shy;explicatorium_c" class="reference"><a href="#_note&shy;explicatorium" title="">[1]</a></sup> antes de suas idas &agrave; <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a>, e chefiou os projetos da <a href="http://en.wikipedia.org/wiki/Programa_Mariner" id="w">Mariner</a> e <a href="http://en.wikipedia.org/wiki/Viking_(sonda)" id="w">Viking</a>, pioneiras na explora&ccedil;&atilde;o do sistema solar que permitiram obter importantes informa&ccedil;&otilde;es sobre <a href="http://en.wikipedia.org/wiki/V%C3%A9nus_(planeta)" id="w">V&ecirc;nus</a> e <a href="http://en.wikipedia.org/wiki/Marte_(planeta)" id="w">Marte</a>. Participou tamb&eacute;m das miss&otilde;es <a href="http://en.wikipedia.org/wiki/Programa_Voyager" id="w">Voyager</a> e da sonda <a href="http://en.wikipedia.org/wiki/Galileu_(sonda_espacial)" id="w">Galileu</a>. Foi decisivo na explica&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Efeito_estufa" id="w">efeito estufa</a> em V&ecirc;nus e o descobrimento das altas temperaturas do planeta, na explica&ccedil;&atilde;o das mudan&ccedil;as sazonais da atmosfera de Marte e na descoberta das mol&eacute;culas org&acirc;nicas em <a href="http://en.wikipedia.org/wiki/Tit%C3%A3_(sat%C3%A9lite)" id="w">Tit&atilde;</a>, sat&eacute;lite de <a href="http://en.wikipedia.org/wiki/Saturno_(planeta)" id="w">Saturno</a>. Ele tamb&eacute;m foi um dos maiores divulgadores da ci&ecirc;ncia de todos os tempos ao apresentar a s&eacute;rie Cosmos em 1980.</p>&#10;<a id="Divulga%C3%A7%C3%A3o_cient%C3%ADfica" name="Divulga%C3%A7%C3%A3o_cient%C3%ADfica"></a><h2> Divulga&ccedil;&atilde;o cient&iacute;fica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Planetary_society.jpg%7Cthumb%7C250px%7Cesquerda" id="w">Os fundadores da [[Sociedade Planet&aacute;ria]]. Carl Sagan est&aacute; sentado a direita.</a>&#10;A habilidade de Sagan para transmitir suas ideias, permitiu que muitas pessoas compreendessem o cosmos, simultaneamente, enfatizando o valor da ra&ccedil;a humana e a insignific&acirc;ncia relativa da Terra em rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Universo" id="w">universo</a>. Em Londres, participou da edi&ccedil;&atilde;o de 1977 da <a href="http://en.wikipedia.org/wiki/Royal_Institution_Christmas_Lectures" id="w">Royal Institution Christmas Lectures</a><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>. Foi apresentador, co&shy;autor e co&shy;produtor juntamente a <a href="http://en.wikipedia.org/wiki/Ann_Druyan" id="w">Ann Druyan</a> e <a href="http://en.wikipedia.org/wiki/Steven_Soter" id="w">Steven Soter</a>, da popular s&eacute;rie de televis&atilde;o de treze epis&oacute;dios <a href="http://en.wikipedia.org/wiki/Cosmos" id="w">Cosmos: Uma Viagem Pessoal</a>, produzida pela <a href="http://en.wikipedia.org/wiki/Public_Broadcasting_Service" id="w">PBS</a>, e que seguiu o formato da s&eacute;rie de televis&atilde;o <i><a href="http://en.wikipedia.org/wiki/A_Escalada_do_Homem" id="w">A Escalada do Homem</a></i>, apresentada por <a href="http://en.wikipedia.org/wiki/Jacob_Bronowski" id="w">Jacob Bronowski</a>.&#10;Sua s&eacute;rie <i>Cosmos</i> abrangeu diversos temas cient&iacute;ficos, que incluem desde a <a href="http://en.wikipedia.org/wiki/Origem_da_vida" id="w">origem da vida</a>, at&eacute; uma perspectiva de nosso lugar no universo. Ganhou o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Emmy" id="w">Pr&ecirc;mio Emmy</a> e o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Peabody" id="w">Pr&ecirc;mio Peabody</a>. Foi transmitida em mais de 60 pa&iacute;ses e assistida por mais de 600 milh&otilde;es de pessoas, atingindo a marca de programa mais visto na hist&oacute;ria do canal PBS<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>. A revista <i>Time</i> publicou uma mat&eacute;ria de capa sobre Sagan pouco depois da estr&eacute;ia de Cosmos, referindo&shy;se a ele como <i>o criador, autor principal e apresentador&shy;narrador da nova s&eacute;rie de televis&atilde;o aberta Cosmos, sob o controle de sua nave da fantasia.</i><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>Sagan defendeu a busca por vida extraterrestre, convidando a comunidade cient&iacute;fica a utilizar <a href="http://en.wikipedia.org/wiki/Radiotelesc%C3%B3pio" id="w">radiotelesc&oacute;pios</a> para procurar por sinais provenientes de formas de vida extraterrestre potencialmente inteligentes. Sagan foi t&atilde;o persuasivo que, em 1982, conseguiu publicar na revista <a href="http://en.wikipedia.org/wiki/Science" id="w">Science</a> uma peti&ccedil;&atilde;o em defesa do projeto <a href="http://en.wikipedia.org/wiki/SETI" id="w">SETI</a> assinado por 70 cientistas, incluindo sete ganhadores do <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel" id="w">Pr&ecirc;mio Nobel</a>, causando uma grande aceita&ccedil;&atilde;o de um campo t&atilde;o controverso. Sagan tamb&eacute;m ajudou o Dr. <a href="http://en.wikipedia.org/wiki/Frank_Drake" id="w">Frank Drake</a> a preparar a <a href="http://en.wikipedia.org/wiki/Mensagem_de_Arecibo" id="w">mensagem de Arecibo</a>, uma sequ&ecirc;ncia de sinais de r&aacute;dio dirigidas ao espa&ccedil;o enviadas atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Radiotelesc%C3%B3pio_de_Arecibo" id="w">radiotelesc&oacute;pio de Arecibo</a> em 16 de novembro de 1974, destinada a informar sobre a exist&ecirc;ncia da Terra a poss&iacute;veis extraterrestres.</p>&#10;<p>De 1968 a 1979, Sagan foi editor da <a href="http://en.wikipedia.org/wiki/Revista_Icarus" id="w">Revista Icarus</a>, publica&ccedil;&atilde;o para profissionais na pesquisa planet&aacute;ria. Foi co&shy;fundador da <a href="http://en.wikipedia.org/wiki/Sociedade_Planet%C3%A1ria" id="w">Sociedade Planet&aacute;ria</a>, o maior grupo do mundo dedicado &agrave; pesquisa espacial, com mais de cem mil membros em mais de 149 pa&iacute;ses, e foi membro do Conselho de Administra&ccedil;&atilde;o do Instituto SETI. Sagan exerceu tamb&eacute;m os cargos de Presidente da Divis&atilde;o de Ci&ecirc;ncias Planet&aacute;rias da <a href="http://en.wikipedia.org/wiki/American_Astronomical_Society" id="w">Sociedade Astron&ocirc;mica Americana</a>, Presidente da Se&ccedil;&atilde;o de Planetologia da <a href="http://en.wikipedia.org/wiki/American_Geophysical_Union" id="w">Uni&atilde;o Geof&iacute;sica Americana</a> e tamb&eacute;m de Presidente da Se&ccedil;&atilde;o de Astronomia da <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Americana_para_o_Avan%C3%A7o_da_Ci%C3%AAncia" id="w">Associa&ccedil;&atilde;o Americana para o Avan&ccedil;o da Ci&ecirc;ncia</a>.</p>&#10;<p>No contexto da <a href="http://en.wikipedia.org/wiki/Guerra_fria" id="w">guerra fria</a>, Sagan dedicou&shy;se a conscientiza&ccedil;&atilde;o da opini&atilde;o p&uacute;blica sobre os efeitos de uma <a href="http://en.wikipedia.org/wiki/Guerra_nuclear" id="w">guerra nuclear</a>, quando um modelo matem&aacute;tico clim&aacute;tico sugeriu que uma guerra nuclear de propor&ccedil;&otilde;es poss&iacute;veis poderia desestabilizar o delicado equil&iacute;brio da vida na terra. Ele foi um dos cinco autores (assinando como o autor &#34&semi;S&#34&semi;) do relat&oacute;rio <i>TTAPS</i>, como ficou conhecido esse artigo de pesquisa. Finalmente, foi co&shy;autor do artigo cient&iacute;fico que projetava a hip&oacute;tese de um <a href="http://en.wikipedia.org/wiki/Inverno_nuclear" id="w">inverno nuclear</a> global ap&oacute;s uma guerra nuclear<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>. Tamb&eacute;m foi co&shy;autor do livro <i><a href="http://en.wikipedia.org/wiki/The_Nuclear_Winter:_The_World_After_Nuclear_War" id="w">O Inverno Nuclear: O mundo ap&oacute;s uma guerra nuclear</a></i>, uma an&aacute;lise exaustiva do fen&ocirc;meno do inverno nuclear.</p>&#10;<p>Sagan escreveu uma sequ&ecirc;ncia ao livro <a href="http://en.wikipedia.org/wiki/Cosmos_(livro)" id="w">Cosmos</a>, chamado <a href="http://en.wikipedia.org/wiki/Pale_Blue_Dot" id="w">P&aacute;lido Ponto Azul</a>, que foi escolhido como livro do ano de 1995 pelo <a href="http://en.wikipedia.org/wiki/The_New_York_Times" id="w">The New York Times</a>. Em janeiro de 1995, Sagan apareceu no programa de <a href="http://en.wikipedia.org/wiki/Charlie_Rose" id="w">Charlie Rose</a>, na <a href="http://en.wikipedia.org/wiki/PBS" id="w">PBS</a>. Tamb&eacute;m foi conhecido pela sua posi&ccedil;&atilde;o a favor do <a href="http://en.wikipedia.org/wiki/Ceticismo_cient%C3%ADfico" id="w">ceticismo cient&iacute;fico</a> e contra as <a href="http://en.wikipedia.org/wiki/Pseudoci%C3%AAncia" id="w">pseudoci&ecirc;ncias</a>, como sua refuta&ccedil;&atilde;o ao caso de <a href="http://en.wikipedia.org/wiki/Betty_e_Barney_Hill" id="w">abdu&ccedil;&atilde;o de Betty e Barney Hill</a>.</p>&#10;<a id="P%C3%A1lido_ponto_azul" name="P%C3%A1lido_ponto_azul"></a><h3> P&aacute;lido ponto azul </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:PaleBlueDot.jpg%7Cthumb%7C200px%7Cdireita" id="w">A Terra &eacute; um min&uacute;sculo ponto, distante 6.4 bilh&otilde;es de quil&ocirc;metros, no meio de um raio solar, circulado em azul.</a>&#10;No dia <a href="http://en.wikipedia.org/wiki/14_de_fevereiro" id="w">14 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, tendo completado sua miss&atilde;o primordial, foi enviado um comando a <a href="http://en.wikipedia.org/wiki/Voyager_1" id="w">Voyager 1</a> para se virar e tirar fotografias dos <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planetas</a> que havia visitado. A <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> havia feito uma compila&ccedil;&atilde;o de cerca de 60 imagens criando neste evento &uacute;nico um mosaico do <a href="http://en.wikipedia.org/wiki/Sistema_Solar" id="w">Sistema Solar</a>. Uma imagem que retornou da Voyager era a <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>, a 6,4 bilh&otilde;es de <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">quil&ocirc;metros</a> de dist&acirc;ncia, mostrando&shy;a como um &#34&semi;<a href="http://en.wikipedia.org/wiki/P%C3%A1lido_ponto_azul" id="w">p&aacute;lido ponto azul</a>&#34&semi; na granulada imagem.</p>&#10;<p>Numa confer&ecirc;ncia em 11 de Maio de 1996, Sagan falou dos seus pensamentos sobre a hist&oacute;rica fotografia:</p>&#10;<p> </p>&#10;<a id="Unidade_Sagan" name="Unidade_Sagan"></a><h3> Unidade Sagan </h3>&#10;<p>Como uma homenagem bem humorada a Carl Sagan e sua associa&ccedil;&atilde;o com o slogan &#34&semi;bilh&otilde;es e bilh&otilde;es&#34&semi;, 1 <i>Sagan</i> foi definido como uma unidade de medida equivalente a uma grande quantidade de qualquer coisa.</p>&#10;<a id="Ativismo_social" name="Ativismo_social"></a><h2> Ativismo social </h2>&#10;<p>Carl Sagan acreditava na <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_de_Drake" id="w">equa&ccedil;&atilde;o de Drake</a>, onde at&eacute; a aus&ecirc;ncia de estimativas razo&aacute;veis, sugerem a forma&ccedil;&atilde;o de um grande n&uacute;mero de civiliza&ccedil;&otilde;es extraterrestres, mas a falta de evid&ecirc;ncias da exist&ecirc;ncia das mesmas, somada ao <a href="http://en.wikipedia.org/wiki/Paradoxo_de_Fermi" id="w">paradoxo de Fermi</a>, indicaria a tend&ecirc;ncia das civiliza&ccedil;&otilde;es tecnol&oacute;gicas a se auto&shy;destruir, o que implica no &uacute;ltimo termo da equa&ccedil;&atilde;o de Drake. Isso despertou o seu interesse em identificar e divulgar as v&aacute;rias maneiras em que a humanidade poderia se auto&shy;destruir, esperando ser capaz de evitar esta cat&aacute;strofe e, finalmente, permitir que os seres humanos tornem&shy;se uma esp&eacute;cie capaz de viajar atrav&eacute;s do espa&ccedil;o. A profunda preocupa&ccedil;&atilde;o de Sagan com uma potencial destrui&ccedil;&atilde;o da civiliza&ccedil;&atilde;o humana em um holocausto nuclear refletiu&shy;se em um segmento memor&aacute;vel no epis&oacute;dio final da s&eacute;rie <a href="http://en.wikipedia.org/wiki/Cosmos" id="w">Cosmos</a>, intitulado <i>Quem fala em nome da Terra?</i>. Sagan demitiu&shy;se de seu posto de conselheiro cient&iacute;fico do Conselho Cient&iacute;fico da For&ccedil;a A&eacute;rea Americana e recusou&shy;se voluntariamente a sua autoriza&ccedil;&atilde;o de acesso ao material ultra&shy;secreto da <a href="http://en.wikipedia.org/wiki/Guerra_do_Vietnam" id="w">Guerra do Vietnam</a><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>. Depois de seu casamento com sua terceira e &uacute;ltima esposa, a escritora <a href="http://en.wikipedia.org/wiki/Ann_Druyan" id="w">Ann Druyan</a>, em junho de <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>, Sagan aumentou sua atividade pol&iacute;tica, especificamente sua oposi&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Corrida_armamentista" id="w">corrida armamentista</a>, durante a presid&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Ronald_Reagan" id="w">Ronald Reagan</a>.</p>&#10;<p>Em mar&ccedil;o de 1983, Reagan anunciou a chamada <a href="http://en.wikipedia.org/wiki/Iniciativa_Estrat%C3%A9gica_de_Defesa" id="w">Iniciativa Estrat&eacute;gica de Defesa</a>, um projeto em que foram investidos bilh&otilde;es de d&oacute;lares para desenvolver um sistema abrangente de defesa contra ataques por m&iacute;sseis nucleares, que ficou popularmente conhecido como o <i>Programa Guerra nas Estrelas</i>. Sagan era contra o projeto, argumentando que era tecnicamente imposs&iacute;vel desenvolver esse sistema com o n&iacute;vel de perfei&ccedil;&atilde;o exigido, e que seria muito mais caro para produzir o sistema do que para o inimigo atacar atrav&eacute;s de outros meios, e que a constru&ccedil;&atilde;o deste sistema poderia desestabilizar seriamente o equil&iacute;brio nuclear entre <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, tornando imposs&iacute;vel neste sentido qualquer progresso atrav&eacute;s de acordos de desarmamento nuclear.</p>&#10;<p>Quando o l&iacute;der sovi&eacute;tico <a href="http://en.wikipedia.org/wiki/Mikhail_Gorbachev" id="w">Mikhail Gorbachev</a> declarou uma morat&oacute;ria unilateral para os testes com armas nucleares, que come&ccedil;ariam em 6 de agosto de 1985, no 40&ordm; anivers&aacute;rio dos <a href="http://en.wikipedia.org/wiki/Bombardeamentos_de_Hiroshima_e_Nagasaki" id="w">bombardeamentos de Hiroshima e Nagasaki</a>, a administra&ccedil;&atilde;o de Reagan refutou a iniciativa sovi&eacute;tica, e se recusou a seguir o exemplo sovi&eacute;tico. Em resposta, ativistas anti&shy;nucleares e pacifistas americanos realizaram uma s&eacute;rie de protestos no <a href="http://en.wikipedia.org/wiki/&Aacute;rea_de_Testes_de_Nevada" id="w">local de testes nucleares em Nevada</a>, que come&ccedil;aram na p&aacute;scoa de 1986 e continuaram at&eacute; 1987. Centenas de pessoas foram presas, incluindo Sagan<sup id="_ref&shy;Spangenburg_d" class="reference"><a href="#_note&shy;Spangenburg" title="">[7]</a></sup>.</p>&#10;<a id="Vida_privada%2C_ideias_e_cren%C3%A7as" name="Vida_privada%2C_ideias_e_cren%C3%A7as"></a><h2> Vida privada, ideias e cren&ccedil;as </h2>&#10;<a id="Casamentos_e_descendentes" name="Casamentos_e_descendentes"></a><h3> Casamentos e descendentes </h3>&#10;<p>Carl Sagan casou&shy;se tr&ecirc;s vezes: Em 1957, com a bi&oacute;loga <a href="http://en.wikipedia.org/wiki/Lynn_Margulis" id="w">Lynn Margulis</a>, m&atilde;e do escritor <a href="http://en.wikipedia.org/wiki/Dorion_Sagan" id="w">Dorion Sagan</a> e do programador e empres&aacute;rio do ramo da inform&aacute;tica <a href="http://en.wikipedia.org/wiki/Jeremy_Sagan" id="w">Jeremy Sagan</a>&semi; em 1968, com a artista e roteirista <a href="http://en.wikipedia.org/wiki/Linda_Salzman" id="w">Linda Salzman</a>, m&atilde;e do escritor e roteirista <a href="http://en.wikipedia.org/wiki/Nick_Sagan" id="w">Nick Sagan</a>&semi; e em 1981, com a escritora <a href="http://en.wikipedia.org/wiki/Ann_Druyan" id="w">Ann Druyan</a>, m&atilde;e da produtora, roteirista e diretora <a href="http://en.wikipedia.org/wiki/Sasha_Sagan" id="w">Sasha Sagan</a> e de <a href="http://en.wikipedia.org/wiki/Sam_Sagan" id="w">Sam Sagan</a>, esta uni&atilde;o duraria at&eacute; a morte do cientista em 1996.</p>&#10;<a id="Ci%C3%AAncia_e_religi%C3%A3o" name="Ci%C3%AAncia_e_religi%C3%A3o"></a><h3> Ci&ecirc;ncia e religi&atilde;o </h3>&#10;<p>Sagan escrevia frequentemente sobre religi&atilde;o, e a rela&ccedil;&atilde;o entre religi&atilde;o e ci&ecirc;ncia, expressando seu ceticismo sobre a conceitua&ccedil;&atilde;o convencional de Deus como um ser s&aacute;bio<sup id="_ref&shy;UnivRac_a" class="reference"><a href="#_note&shy;UnivRac" title="">[20]</a></sup>, por exemplo:</p>&#10;<dl><dd><i>Algumas pessoas acreditam que Deus &eacute; um enorme homem de pele clara com uma longa barba branca, sentado em um trono em algum lugar l&aacute; em cima no c&eacute;u, ocupado na contagem da queda de cada pardal. Outros &ndash; como Baruch Spinoza e Albert Einstein &ndash; consideraram Deus como essencialmente a soma do total das leis da f&iacute;sica que descrevem o Universo. Eu n&atilde;o conhe&ccedil;o nenhuma evid&ecirc;ncia convincente para a exist&ecirc;ncia de um patriarca antropom&oacute;rfico controlando o destino da humanidade a partir de algum ponto celestial escondido, por&eacute;m seria uma insanidade negar a exist&ecirc;ncia das leis da f&iacute;sica.</i><sup id="_ref&shy;broca_a" class="reference"><a href="#_note&shy;broca" title="">[21]</a></sup><sup id="_ref&shy;UnivRac_b" class="reference"><a href="#_note&shy;UnivRac" title="">[20]</a></sup></dd></dl>&#10;<p>Em outra descri&ccedil;&atilde;o de seu ponto de vista sobre Deus, Sagan afirma categoricamente:</p>&#10;<dl><dd><i>A id&eacute;ia de que Deus &eacute; um gigante barbudo de pele branca sentado no c&eacute;u &eacute; rid&iacute;cula. Mas se, com esse conceito, voc&ecirc; se referir a um conjunto de leis f&iacute;sicas que regem o Universo, ent&atilde;o claramente existe um Deus. S&oacute; que ele &eacute; emocionalmente frustrante: afinal, n&atilde;o faz muito sentido rezar para a lei da gravidade!</i><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup><sup id="_ref&shy;UnivRac_c" class="reference"><a href="#_note&shy;UnivRac" title="">[20]</a></sup></dd></dl>&#10;<p>Sobre o <a href="http://en.wikipedia.org/wiki/Ate%C3%ADsmo" id="w">ate&iacute;smo</a>, Sagan comentou em 1981:</p>&#10;<dl><dd><i>Um ateu &eacute; algu&eacute;m que tem certeza de que Deus n&atilde;o existe, algu&eacute;m que tem evid&ecirc;ncias convincentes contra a exist&ecirc;ncia de Deus. Eu n&atilde;o conhe&ccedil;o uma evid&ecirc;ncia assim convincente. Como Deus pode ser relegado a tempos e locais remotos e a causas &uacute;ltimas, ter&iacute;amos que saber muito mais sobre o universo do que sabemos agora para ter certeza de que Deus n&atilde;o existe. Ter certeza da exist&ecirc;ncia de Deus e ter a certeza da n&atilde;o exist&ecirc;ncia de Deus parece&shy;me serem os extremos muito confiantes em um assunto t&atilde;o cheio de d&uacute;vida e incerteza a ponto de inspirar, na verdade, muito pouca confian&ccedil;a.</i><sup id="_ref&shy;UnivRac_d" class="reference"><a href="#_note&shy;UnivRac" title="">[20]</a></sup></dd></dl>&#10;<p>Sagan tamb&eacute;m comentou sobre o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a>, afirmando que &#34&semi;<i>Minha vis&atilde;o de longa data sobre o cristianismo &eacute; que ele representa um am&aacute;lgama de duas partes aparentemente imisc&iacute;veis: a religi&atilde;o de <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a> e a religi&atilde;o de <a href="http://en.wikipedia.org/wiki/Paulo_de_Tarso" id="w">Paulo</a>. <a href="http://en.wikipedia.org/wiki/Thomas_Jefferson" id="w">Thomas Jefferson</a> tentou extirpar as partes paulinas do <a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Novo Testamento</a>. N&atilde;o sobrou muita coisa quando ele concluiu, mas era um documento inspirador.&#34&semi;</i>.<sup id="_ref&shy;UnivRac_e" class="reference"><a href="#_note&shy;UnivRac" title="">[20]</a></sup></p>&#10;<p>Em 1996, em resposta a uma pergunta sobre suas cren&ccedil;as religiosas, Sagan respondeu: <i>Eu sou agn&oacute;stico</i>. O ponto de vista de Sagan sobre religi&atilde;o tem sido interpretado como uma forma de <a href="http://en.wikipedia.org/wiki/Pante%C3%ADsmo" id="w">pante&iacute;smo</a> compar&aacute;vel a cren&ccedil;a de Albert Einstein no Deus de Spinoza<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>. Sagan afirmava que a ideia de um criador do Universo era dif&iacute;cil de provar ou refutar, e que a &uacute;nica descoberta que poderia confrontar isto seria um universo infinitamente antigo.<sup id="_ref&shy;UnivRac_f" class="reference"><a href="#_note&shy;UnivRac" title="">[20]</a></sup><sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup>. De acordo com sua &uacute;ltima esposa Ann Druyan, Sagan n&atilde;o era um crente:</p>&#10;<dl><dd><i>Quando meu marido morreu, porque ele era t&atilde;o famoso e conhecido por n&atilde;o ser um crente, muitas pessoas vieram a mim &ndash; ainda acontece &agrave;s vezes &ndash; me perguntar se Carl havia mudado no final e se convertido a uma cren&ccedil;a na vida ap&oacute;s a morte. Tamb&eacute;m me perguntam frequentemente se eu acho que vou v&ecirc;&shy;lo novamente. Carl enfrentou a morte com coragem inabal&aacute;vel e nunca procurou ref&uacute;gio em ilus&otilde;es. A trag&eacute;dia foi que sab&iacute;amos que nunca iriamos nos ver outra vez. Eu n&atilde;o espero estar com Carl novamente.</i><sup id="_ref&shy;UnivRac_g" class="reference"><a href="#_note&shy;UnivRac" title="">[20]</a></sup></dd></dl>&#10;<p>Em 2006, Ann Druyan editou as <a href="http://en.wikipedia.org/wiki/Gifford_Lectures" id="w">palestras de Gifford</a> sobre <a href="http://en.wikipedia.org/wiki/Teologia_natural" id="w">teologia natural</a>, ministradas por Carl Sagan em <a href="http://en.wikipedia.org/wiki/Glasgow" id="w">Glasgow</a>, na <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>, no ano de 1985, incluindo assim a palestra no livro chamado <a href="http://en.wikipedia.org/wiki/Variedades_da_experi%C3%AAncia_cient%C3%ADfica:_Uma_vis%C3%A3o_pessoal_da_busca_por_Deus" id="w">Variedades da experi&ecirc;ncia cient&iacute;fica: Uma vis&atilde;o pessoal da busca por Deus</a>, em que o astr&ocirc;nomo exp&otilde;e seu ponto de vista sobre as divindades e o <a href="http://en.wikipedia.org/wiki/Natureza" id="w">mundo natural</a>.</p>&#10;<a id="Livre_pensador_e_c%C3%A9tico" name="Livre_pensador_e_c%C3%A9tico"></a><h3> Livre pensador e c&eacute;tico </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Carl_Sagan_with_two_CDC_employees.png%7Cthumb%7C200px%7Cdireita%7CCarl_Sagan_(no_centro)_conversa_com_trabalhadores_do_%5B%5BCentro_de_Controle_e_Preven%C3%A7%C3%A3o_de_Doen%C3%A7as" id="w">CDC]], em 1988.</a>&#10;Carl Sagan &eacute; considerado um <a href="http://en.wikipedia.org/wiki/Pensamento_livre" id="w">livre pensador</a> e <a href="http://en.wikipedia.org/wiki/Ceticismo_cient%C3%ADfico" id="w">c&eacute;tico</a>&semi; uma de suas frases mais famosas, da s&eacute;rie <i>Cosmos</i>, &eacute;: <i>Afirma&ccedil;&otilde;es extraordin&aacute;rias requerem evid&ecirc;ncias extraordin&aacute;rias</i>. Esta frase &eacute; baseada em outra quase id&ecirc;ntica de seu colega <a href="http://en.wikipedia.org/wiki/Marcello_Truzzi" id="w">Marcello Truzzi</a>, fundador do <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_para_a_Investiga%C3%A7%C3%A3o_C%C3%A9tica" id="w">Comit&ecirc; para a Investiga&ccedil;&atilde;o C&eacute;tica</a>: <i>Uma afirma&ccedil;&atilde;o extraordin&aacute;ria requer uma prova extraordin&aacute;ria.</i> Esta ideia teve sua origem com <a href="http://en.wikipedia.org/wiki/Pierre_Simon_Laplace" id="w">Pierre Simon Laplace</a> (1749 &shy; 1827), matem&aacute;tico e astr&ocirc;nomo franc&ecirc;s, que disse: <i>O peso de uma evid&ecirc;ncia de uma afirma&ccedil;&atilde;o extraordin&aacute;ria deve ser proporcional &agrave; sua raridade</i>.</p>&#10;<p>Durante toda sua vida, os livros de Sagan desenvolveram&shy;se sobre a sua vis&atilde;o c&eacute;tica do mundo natural. Em <a href="http://en.wikipedia.org/wiki/O_Mundo_Assombrado_pelos_Dem%C3%B4nios" id="w">O Mundo Assombrado pelos Dem&ocirc;nios</a>, Sagan demonstrou ferramentas para testar argumentos e detectar fal&aacute;cias ou fraudes, essencialmente, defendendo o uso extensivo do pensamento cr&iacute;tico e do <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_cient%C3%ADfico" id="w">m&eacute;todo cient&iacute;fico</a>. A compila&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/Billions_and_Billions:_Thoughts_on_Life_and_Death_at_the_Brink_of_the_Millennium" id="w">Milhares de Milh&otilde;es</a></i>, publicada em 1997, ap&oacute;s a morte de Sagan, cont&eacute;m ensaios, como sua opini&atilde;o sobre o <a href="http://en.wikipedia.org/wiki/Aborto" id="w">aborto</a>, e o relato de sua vi&uacute;va, Ann Druyan, sobre a morte com um olhar c&eacute;tico, independente e livre pensador.</p>&#10;<p>Sagan advertiu contra a tend&ecirc;ncia humana para o <a href="http://en.wikipedia.org/wiki/Antropocentrismo" id="w">antropocentrismo</a>. Ele foi orientador dos estudantes da universidade Cornell para o tratamento &eacute;tico dos animais. No cap&iacute;tulo <i>Os Segredos de Marte</i>, do livro <a href="http://en.wikipedia.org/wiki/Cosmos_(livro)" id="w">Cosmos</a>, Sagan escreveu: <i>Se existe vida em Marte, eu acho que n&atilde;o dever&iacute;amos fazer nada com este planeta, mesmo que os marcianos sejam apenas micr&oacute;bios.</i></p>&#10;<a id="Mr._X" name="Mr._X"></a><h3> Mr. X </h3>&#10;<p>Sagan foi um consumidor e defensor do uso da <a href="http://en.wikipedia.org/wiki/Maconha" id="w">maconha</a>. Atrav&eacute;s do pseud&ocirc;nimo <i>Mr. X</i>, ele contribuiu com um ensaio sobre a Cannabis para o livro de 1971, <i>Marihuana Reconsidered</i><sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup>. O ensaio explicava que o uso da maconha havia ajudado a inspirar grande parte dos trabalhos de Sagan e a melhorar suas experi&ecirc;ncias sensuais e intelectuais. Ap&oacute;s a morte de Sagan, seu amigo <a href="http://en.wikipedia.org/wiki/Lester_Grinspoon" id="w">Lester Grinspoon</a> revelou esta informa&ccedil;&atilde;o ao bi&oacute;grafo <a href="http://en.wikipedia.org/wiki/Keay_Davidson" id="w">Keay Davidson</a>. A publica&ccedil;&atilde;o da biografia <i>Carl Sagan: Uma vida</i> em 1999, atraiu a aten&ccedil;&atilde;o da m&iacute;dia para este aspecto da vida de Sagan<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup><sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup>. Logo ap&oacute;s sua morte, sua vi&uacute;va, <a href="http://en.wikipedia.org/wiki/Ann_Druyan" id="w">Ann Druyan</a>, concordou em ser assessora do conselho da <a href="http://en.wikipedia.org/wiki/NORML" id="w">NORML</a>, uma funda&ccedil;&atilde;o dedicada &agrave; reforma da legisla&ccedil;&atilde;o sobre a maconha<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup>.</p>&#10;<a id="O_caso_Apple" name="O_caso_Apple"></a><h3> O caso Apple </h3>&#10;<p>Em 1994, os engenheiros da <a href="http://en.wikipedia.org/wiki/Apple_Computer" id="w">Apple Computer</a> batizaram o <a href="http://en.wikipedia.org/wiki/Power_Macintosh_7100" id="w">Power Macintosh 7100</a> com o codinome de Carl Sagan com a esperan&ccedil;a de que a Apple iria ganhar <i>milhares de milh&otilde;es</i> com as vendas do mesmo<sup id="_ref&shy;poundstone_b" class="reference"><a href="#_note&shy;poundstone" title="">[4]</a></sup>. O nome s&oacute; foi utilizado internamente, mas Sagan preocupou&shy;se pelo fato de ser convertido em um meio de promo&ccedil;&atilde;o do produto e enviou &agrave; Apple uma carta de rescis&atilde;o. A Apple aceitou a rescis&atilde;o, mas os engenheiros responderam mudando o nome para <i>BHA</i> (siglas de Butt&shy;Head Astronomer, que significa astr&ocirc;nomo teimoso)<sup id="_ref&shy;Poundstone, p. 364_a" class="reference"><a href="#_note&shy;Poundstone, p. 364" title="">[31]</a></sup><sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup>. Sagan ent&atilde;o processou a Apple por <a href="http://en.wikipedia.org/wiki/Difama%C3%A7%C3%A3o" id="w">difama&ccedil;&atilde;o</a>, no tribunal federal. O tribunal aceitou a inten&ccedil;&atilde;o da Apple de rejeitar a acusa&ccedil;&atilde;o de Sagan e disse, em <i><a href="http://en.wikipedia.org/wiki/Obiter_Dictum" id="w">Obiter Dictum</a></i>, que um leitor situado no contexto compreenderia que a Apple estava tratando claramente de responder de forma humor&iacute;stica e sat&iacute;rica, e que &eacute; de fato algo for&ccedil;ado concluir que a acusada Apple tratava de criticar a reputa&ccedil;&atilde;o ou compet&ecirc;ncia do r&eacute;u como astr&ocirc;nomo. A per&iacute;cia de um cientista n&atilde;o pode ser atacada com o uso da express&atilde;o teimoso<sup id="_ref&shy;Poundstone, p. 364_b" class="reference"><a href="#_note&shy;Poundstone, p. 364" title="">[31]</a></sup><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>. Sagan ent&atilde;o, denunciou o uso inicial de seu nome, mas voltou a perder<sup id="_ref&shy;Poundstone374_a" class="reference"><a href="#_note&shy;Poundstone374" title="">[34]</a></sup>, assim Sagan recorreu a concilia&ccedil;&atilde;o<sup id="_ref&shy;Poundstone374_b" class="reference"><a href="#_note&shy;Poundstone374" title="">[34]</a></sup>. Em novembro de 1995, foi finalizado um acordo fora do tribunal e o escrit&oacute;rio de patentes e marcas comerciais da Apple emitiram uma declara&ccedil;&atilde;o conciliat&oacute;ria: &#34&semi;<i>A Apple teve sempre um grande respeito pelo Dr. Sagan. Nunca foi inten&ccedil;&atilde;o da Apple causar ao Dr. Sagan ou a sua fam&iacute;lia qualquer tipo de constrangimento ou preocupa&ccedil;&atilde;o</i>&#34&semi;<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup>.</p>&#10;<a id="2001:_Uma_odisseia_no_espa%C3%A7o" name="2001:_Uma_odisseia_no_espa%C3%A7o"></a><h3> 2001: Uma odisseia no espa&ccedil;o </h3>&#10;<p>Sagan trabalhou brevemente como consultor no premiado filme de 1968: <a href="http://en.wikipedia.org/wiki/2001:_Uma_odisseia_no_espa%C3%A7o" id="w">2001 &shy; Uma odisseia no espa&ccedil;o</a>, dirigido por <a href="http://en.wikipedia.org/wiki/Stanley_Kubrick" id="w">Stanley Kubrick</a><sup id="_ref&shy;Keay_m" class="reference"><a href="#_note&shy;Keay" title="">[6]</a></sup>. Sagan, embora reconhecendo o desejo de Kubrick de usar atores para interpretar os alien&iacute;genas humanoides por quest&atilde;o de conveni&ecirc;ncia, argumentou que formas de vida alien&iacute;genas eram improv&aacute;veis de ter alguma semelhan&ccedil;a com a vida terrestre, e que para fazer isso seria &#34&semi;pelo menos um elemento de falsidade&#34&semi; ao filme. Sagan prop&ocirc;s que o filme sugerisse, ao inv&eacute;s de mostrar, uma superintelig&ecirc;ncia extraterrestre. Ele foi a estr&eacute;ia e ficou &#34&semi;feliz em ver que fui de alguma ajuda&#34&semi;.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Kubrick deu a entender que a natureza da misteriosa esp&eacute;cie alien&iacute;gena n&atilde;o vista em <i>2001</i>, ao sugerir, em uma em 1968, que dados os milh&otilde;es de anos de evolu&ccedil;&atilde;o, eles progrediram de seres biol&oacute;gicos para &#34&semi;entidades m&aacute;quinas imortais&#34&semi;, e depois para &#34&semi;seres de pura energia e esp&iacute;rito&#34&semi;&semi; seres com &#34&semi;capacidades ilimitadas e intelig&ecirc;ncia indom&aacute;vel&#34&semi;.<sup id="_ref&shy;playboy_a" class="reference"><a href="#_note&shy;playboy" title="">[37]</a></sup><sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<a id="O_fen%C3%B4meno_OVNI" name="O_fen%C3%B4meno_OVNI"></a><h3> O fen&ocirc;meno OVNI </h3>&#10;<p>Sagan mostrou interesse as not&iacute;cias sobre o fen&ocirc;meno <a href="http://en.wikipedia.org/wiki/OVNI" id="w">OVNI</a> ao menos desde 3 de agosto de 1952, quando escreveu uma carta ao Secret&aacute;rio de Estado americano <a href="http://en.wikipedia.org/wiki/Dean_Acheson" id="w">Dean Acheson</a> perguntando como responderiam os <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a> se os discos voadores forem realmente de origem extraterrestre<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup>. Posteriormente, em 1964, manteve v&aacute;rias conversas sobre o assunto com <a href="http://en.wikipedia.org/wiki/Jacques_Vallee" id="w">Jacques Vallee</a><sup id="_ref&shy;westrum_a" class="reference"><a href="#_note&shy;westrum" title="">[40]</a></sup>. Apesar de seu ceticismo no que diz respeito a obten&ccedil;&atilde;o de qualquer resposta extraordin&aacute;ria com a quest&atilde;o OVNI, Sagan acreditava que os cientistas deviam estudar o fen&ocirc;meno, ainda que fosse somente para responder o grande interesse que o assunto desperta nas pessoas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Stuart_Appelle" id="w">Stuart Appelle</a> comentou que Sagan <i>escrevia frequentemente sobre aquilo que ele percebia como falsas l&oacute;gicas ou experi&ecirc;ncias sobre os discos voadores, como as experi&ecirc;ncias com <a href="http://en.wikipedia.org/wiki/Abdu%C3%A7%C3%A3o_(ufologia)" id="w">abdu&ccedil;&otilde;es</a>. Sagan rejeitava a <a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese_extraterrestre" id="w">explica&ccedil;&atilde;o extraterrestre</a> do fen&ocirc;meno, e acreditava que a an&aacute;lise de relatos de OVNIs possu&iacute;a benef&iacute;cios emp&iacute;ricos e pedag&oacute;gicos, e que o assunto seria, portanto, uma mat&eacute;ria de estudos leg&iacute;tima.</i><sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<p>Em 1966, Sagan foi membro do Comit&ecirc; Ad Hoc para a revis&atilde;o do <a href="http://en.wikipedia.org/wiki/Projeto_Blue_Book" id="w">Projeto Blue Book</a>, promovido pela for&ccedil;a a&eacute;rea dos Estados Unidos para investigar o fen&ocirc;meno OVNI. O comit&ecirc; concluiu que o projeto deixava a desejar como um estudo cient&iacute;fico e recomendou a realiza&ccedil;&atilde;o de um projeto universit&aacute;rio para submeter o estudo do fen&ocirc;meno a um n&iacute;vel mais cient&iacute;fico. O resultado foi a forma&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Condon" id="w">Comit&ecirc; Condon</a> (1966 &shy; 1968), liderado pelo f&iacute;sico <a href="http://en.wikipedia.org/wiki/Edward_Condon" id="w">Edward Condon</a>, e que, em seu relat&oacute;rio final, formalmente definiu que os OVNIs, independentes de sua origem ou significado, n&atilde;o se comportavam de maneira consistente para representar uma amea&ccedil;a &agrave; seguran&ccedil;a nacional.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ron_Westrum" id="w">Ron Westrum</a> escreve: <i>O ponto culminante do tratamento que Sagan concedeu &agrave; quest&atilde;o OVNI foi no simp&oacute;sio da <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Americana_para_o_Avan%C3%A7o_da_Ci%C3%AAncia" id="w">Associa&ccedil;&atilde;o Americana para o Avan&ccedil;o da Ci&ecirc;ncia</a>, em 1969. Os participantes expuseram uma grande variedade de opini&otilde;es sobre o tema, incluindo n&atilde;o s&oacute; os proponentes como <a href="http://en.wikipedia.org/wiki/James_E._McDonald" id="w">James McDonald</a> e <a href="http://en.wikipedia.org/wiki/J._Allen_Hynek" id="w">J. Allen Hynek</a> como tamb&eacute;m c&eacute;ticos como os astr&ocirc;nomos <a href="http://en.wikipedia.org/wiki/William_Kenneth_Hartmann" id="w">William Hartmann</a> e <a href="http://en.wikipedia.org/wiki/Donald_Menzel" id="w">Donald Menzel</a>. A lista de oradores foi equilibrada, e o m&eacute;rito de Sagan era que o evento havia acontecido apesar da press&atilde;o exercida por Edward Condon.</i><sup id="_ref&shy;westrum_b" class="reference"><a href="#_note&shy;westrum" title="">[40]</a></sup> Junto ao f&iacute;sico <a href="http://en.wikipedia.org/wiki/Thornton_Page" id="w">Thornton Page</a>, Sagan acompanhou as confer&ecirc;ncias e debates apresentados no simp&oacute;sio, e estas foram publicadas em 1972 sob o t&iacute;tulo <i>UFOs: A Scientific Debate</i>. Em alguns dos numerosos livros de Sagan se observa a quest&atilde;o OVNI (assim como em um dos epis&oacute;dios de Cosmos), e afirma a exist&ecirc;ncia de um fundo religioso ao fen&ocirc;meno.</p>&#10;<p>Em 1980, Sagan voltou a revelar seu ponto de vista sobre as viagens interestelares na sua s&eacute;rie <a href="http://en.wikipedia.org/wiki/Cosmos" id="w">Cosmos</a>. Em uma de suas &uacute;ltimas obras escritas, Sagan explicou que a probabilidade de que naves espaciais extraterrestres visitam a <a href="http://en.wikipedia.org/wiki/Terra_(planeta)" id="w">Terra</a> &eacute; muito pequena. No entanto, Sagan acreditava que a preocupa&ccedil;&atilde;o causada pela <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a> contribu&iacute;sse para que os governos n&atilde;o informassem os cidad&atilde;os sobre os discos voadores, e que <i>algumas an&aacute;lises e relat&oacute;rios sobre OVNIs, e talvez volumosos arquivos, foram declarados inacess&iacute;veis pelo povo que paga impostos... J&aacute; era hora destes arquivos serem desclassificados e postos a disposi&ccedil;&atilde;o de todos.</i> Ele tamb&eacute;m advertiu contra conclus&otilde;es precipitadas sobre OVNIs e insistiu que n&atilde;o havia nenhuma evid&ecirc;ncia clara de poss&iacute;veis alien&iacute;genas terem visitado a Terra no passado ou no presente.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup>.</p>&#10;<a id="Doen%C3%A7a_e_falecimento" name="Doen%C3%A7a_e_falecimento"></a><h3> Doen&ccedil;a e falecimento </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Carl&shy;sagan&shy;brooklyn.JPG%7Cthumb%7C230px%7Cdireita" id="w">Pedra dedicada &agrave; Carl Sagan na pra&ccedil;a &#39&semi;&#39&semi;Celebrity Path&#39&semi;&#39&semi;, no jardim bot&acirc;nico do Brooklyn.</a>&#10;Dois anos depois de ser diagnosticado com <a href="http://en.wikipedia.org/wiki/Mielodisplasia" id="w">mielodisplasia</a>, e depois de se submeter a tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Transplante_de_medula_%C3%B3ssea" id="w">transplantes de medula &oacute;ssea</a> provenientes de sua irm&atilde;, o Dr. Carl Sagan morreu de <a href="http://en.wikipedia.org/wiki/Pneumonia" id="w">pneumonia</a> aos 62 anos de idade no <a href="http://en.wikipedia.org/wiki/Centro_de_Pesquisas_do_C%C3%A2ncer_Fred_Hutchinson" id="w">Centro de Pesquisas do C&acirc;ncer Fred Hutchinson</a> de <a href="http://en.wikipedia.org/wiki/Seattle" id="w">Seattle</a>, <a href="http://en.wikipedia.org/wiki/Washington" id="w">Washington</a>, em 20 de dezembro de 1996. Sagan foi enterrado no cemit&eacute;rio Lakeview, em <a href="http://en.wikipedia.org/wiki/Ithaca_(Nova_Iorque)" id="w">Ithaca</a>, <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup>.</p>&#10;<a id="Premia%C3%A7%C3%B5es_e_homenagens" name="Premia%C3%A7%C3%B5es_e_homenagens"></a><h2> Premia&ccedil;&otilde;es e homenagens </h2>&#10;<a id="Homenagens" name="Homenagens"></a><h3> Homenagens </h3>&#10;<p>Sagan foi o autor da introdu&ccedil;&atilde;o do livro de divulga&ccedil;&atilde;o cient&iacute;fica <a href="http://en.wikipedia.org/wiki/Uma_Breve_Hist%C3%B3ria_do_Tempo" id="w">Uma Breve Hist&oacute;ria do Tempo</a>, do f&iacute;sico brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Stephen_Hawking" id="w">Stephen Hawking</a>, em sua primeira edi&ccedil;&atilde;o na l&iacute;ngua inglesa, em 1988. Esta introdu&ccedil;&atilde;o foi substitu&iacute;da por outra em edi&ccedil;&otilde;es posteriores pelo fato de que Sagan era o propriet&aacute;rio dos direitos de c&oacute;pia do texto.</p>&#10;<p>O filme <a href="http://en.wikipedia.org/wiki/Contact" id="w">Contact</a>, de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, baseado no <a href="http://en.wikipedia.org/wiki/Contact_(livro)" id="w">livro</a> hom&ocirc;nimo de Sagan e finalizado ap&oacute;s sua morte, possui nos cr&eacute;ditos finais uma dedicat&oacute;ria a Carl Sagan.</p>&#10;<p>Tamb&eacute;m em 1997 foi inaugurado na cidade de <a href="http://en.wikipedia.org/wiki/Ithaca_(Nova_Iorque)" id="w">Ithaca</a>, estado de <a href="http://en.wikipedia.org/wiki/Nova_York_(estado)" id="w">Nova York</a>, o <a href="http://en.wikipedia.org/wiki/Carl_Sagan_Planet_Walk" id="w">Carl Sagan Planet Walk</a>, um recria&ccedil;&atilde;o do sistema solar sob a escala de um <a href="http://en.wikipedia.org/wiki/P%C3%A9_(comprimento)" id="w">p&eacute;</a> de comprimento, com uma extens&atilde;o total de 1,2&#160&semi;km, desde o centro da zona chamada <i>The Commons</i> at&eacute; o <a href="http://en.wikipedia.org/wiki/Sciencenter" id="w">Sciencenter</a>, um museu de ci&ecirc;ncia interativo, do qual Sagan foi um dos membros fundadores do conselho de assessores<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup>.</p>&#10;<p>Em homenagem, o lugar de aterrissagem da nave n&atilde;o&shy;tripulada <a href="http://en.wikipedia.org/wiki/Mars_Pathfinder" id="w">Mars Pathfinder</a> foi rebatizado como <a href="http://en.wikipedia.org/wiki/Carl_Sagan_Memorial_Station" id="w">Carl Sagan Memorial Station</a>, em 5 de julho de 1997&semi; o monumento exibe uma frase de Sagan: <i>Seja por qualquer raz&atilde;o que eu esteja em Marte, estou encantado de estar aqui, e eu desejaria estar aqui com voc&ecirc;s</i>. Al&eacute;m disto, o <a href="http://en.wikipedia.org/wiki/Asteroide" id="w">asteroide</a> da <a href="http://en.wikipedia.org/wiki/Cintura_de_asteroides" id="w">cintura de asteroides</a> <a href="http://en.wikipedia.org/wiki/2709_Sagan" id="w">2709 Sagan</a> e a cratera marciana <a href="http://en.wikipedia.org/wiki/Sagan_(cratera)" id="w">Sagan</a> levam hoje seu nome.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Nick_Sagan" id="w">Nick Sagan</a>, filho de Carl, &eacute; autor de v&aacute;rios epis&oacute;dios da franquia <a href="http://en.wikipedia.org/wiki/Star_Trek" id="w">Star Trek</a>. Em um epis&oacute;dio da s&eacute;rie <a href="http://en.wikipedia.org/wiki/Star_Trek:_Enterprise" id="w">Star Trek: Enterprise</a> intitulado <i>Terra Prime</i>, &eacute; exibido uma breve imagem dos restos da sonda espacial <a href="http://en.wikipedia.org/wiki/Sojouner" id="w">Sojouner</a>, que integrou parte da miss&atilde;o espacial <i>Mars Pathfinder</i>, hoje situados junto a um monumento comemorativo na Carl Sagan Memorial Station, sobre a superf&iacute;cie marciana. <a href="http://en.wikipedia.org/wiki/Steve_Squyres" id="w">Steve Squyres</a>, ex&shy;aluno de Sagan, foi o diretor da equipe que pousou com sucesso a <a href="http://en.wikipedia.org/wiki/Spirit_Rover" id="w">Spirit Rover</a> e a <a href="http://en.wikipedia.org/wiki/Opportunity_Rover" id="w">Opportunity Rover</a> sobre a superf&iacute;cie marciana, em 2004.</p>&#10;<p>Em 9 de novembro de 2001, no 67&ordm; anivers&aacute;rio de nascimento de Sagan, o <a href="http://en.wikipedia.org/wiki/Ames_Research_Center" id="w">Ames Research Center</a> da NASA dedicou ao cientista o <a href="http://en.wikipedia.org/wiki/Carl_Sagan_Center_for_the_Study_of_Life_in_the_Cosmos" id="w">Carl Sagan Center for the Study of Life in the Cosmos</a>. O respons&aacute;vel da NASA, <a href="http://en.wikipedia.org/wiki/Daniel_Goldin" id="w">Daniel Goldin</a> disse: <i>Carl foi um incr&iacute;vel vision&aacute;rio, e agora seu legado poder&aacute; ser preservado e ampliado por um laborat&oacute;rio de pesquisa e capacita&ccedil;&atilde;o do s&eacute;culo XXI dedicado a melhorar nossa compreens&atilde;o da vida no universo e para jamais perder a causa da explora&ccedil;&atilde;o espacial</i>. Ann Druyan participou da inaugura&ccedil;&atilde;o do centro, em 22 de outubro de 2006.</p>&#10;<p>Em 20 de dezembro de 2006, no d&eacute;cimo anivers&aacute;rio de morte de Sagan, o blogueiro Joel Schlosberg organizou um evento para homenagear o dia. A ideia foi apoiada por Nick Sagan<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup>, e contou com a participa&ccedil;&atilde;o de muitos membros da comunidade <i>blogger</i>.</p>&#10;<p>Em agosto de 2007, o <a href="http://en.wikipedia.org/wiki/Grupo_de_Pesquisas_Independentes" id="w">Grupo de Pesquisas Independentes</a> (IIG) concedeu a Sagan, postumamente, um pr&ecirc;mio em homenagem a toda sua carreira cient&iacute;fica, tamb&eacute;m atribu&iacute;da a <a href="http://en.wikipedia.org/wiki/Harry_Houdini" id="w">Harry Houdini</a> e <a href="http://en.wikipedia.org/wiki/James_Randi" id="w">James Randi</a><sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup>.</p>&#10;<p>Em 2009, a gravadora <a href="http://en.wikipedia.org/wiki/Third_Man_Records" id="w">Third Man Records</a>, organizou um projeto de <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_eletr%C3%B4nica" id="w">m&uacute;sica eletr&ocirc;nica</a> chamado <a href="http://en.wikipedia.org/wiki/Symphony_of_Science" id="w">Symphony of Science</a>, sob o comando do m&uacute;sico <a href="http://en.wikipedia.org/wiki/John_Boswell" id="w">John Boswell</a>. O projeto consiste em m&uacute;sicas compostas de trechos e remixagens de v&iacute;deos e outras obras de ci&ecirc;ncia popular, incluindo a s&eacute;rie <a href="http://en.wikipedia.org/wiki/Cosmos" id="w">Cosmos</a>. As can&ccedil;&otilde;es resultantes foram postadas no <a href="http://en.wikipedia.org/wiki/Youtube" id="w">Youtube</a>, recebendo mais de 21 milh&otilde;es de visualiza&ccedil;&otilde;es. Gra&ccedil;as aos processos de remixagem, Carl Sagan &eacute; o &#34&semi;cantor&#34&semi; da m&uacute;sica <i>A Glorious Dawn</i><sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Isaac_Asimov" id="w">Isaac Asimov</a> descreveu Sagan como uma das duas pessoas que ele encontrou cujo intelecto ultrapassava o dele pr&oacute;prio. O outro, disse ele, foi o <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_da_computa%C3%A7%C3%A3o" id="w">cientista de computadores</a> e perito em intelig&ecirc;ncia artificial <a href="http://en.wikipedia.org/wiki/Marvin_Minsky" id="w">Marvin Minsky</a><sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup>.</p>&#10;<p>Desde 2009, por iniciativa de v&aacute;rias organiza&ccedil;&otilde;es em prol do <a href="http://en.wikipedia.org/wiki/Humanismo" id="w">humanismo</a>, <a href="http://en.wikipedia.org/wiki/Secularismo" id="w">secularismo</a> e pesquisa cient&iacute;fica, promoveram a celebra&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Carl_Sagan%26%2339%3Bs_Day" id="w">Carl Sagan&#39&semi;s Day</a>, em <a href="http://en.wikipedia.org/wiki/9_de_novembro" id="w">9 de novembro</a> de cada ano.</p>&#10;<a id="Pr%C3%AAmios_em_homenagem_a_Sagan" name="Pr%C3%AAmios_em_homenagem_a_Sagan"></a><h4> Pr&ecirc;mios em homenagem a Sagan </h4>&#10;<p>H&aacute; pelo menos tr&ecirc;s pr&ecirc;mios que carregam o nome de Sagan em sua homenagem:&#10;</p>&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Carl_Sagan_Memorial_Award" id="w">Pr&ecirc;mio Comemorativo Carl Sagan</a> (<i>Carl Sagan Memorial Award</i>), concedido desde 1997, pela <a href="http://en.wikipedia.org/wiki/Sociedade_Astron%C3%B4mica_Americana" id="w">Sociedade Astron&ocirc;mica Americana</a> (AAS) e pela <a href="http://en.wikipedia.org/wiki/Sociedade_Planet%C3%A1ria" id="w">Sociedade Planet&aacute;ria</a>.</li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Carl_Sagan_Medal" id="w">Medalha Carl Sagan</a> (<i>Carl Sagan Medal</i>) por Excel&ecirc;ncia de Divulga&ccedil;&atilde;o da Ci&ecirc;ncia Planet&aacute;ria, concedida desde 1998 pela <a href="http://en.wikipedia.org/wiki/Division_for_Planetary_Sciences" id="w">Divis&atilde;o de Ci&ecirc;ncias Planet&aacute;rias</a> da Sociedade Astron&ocirc;mica Americana (AAS/DPS), aos cientistas planet&aacute;rios em atividade que tenham realizado algum trabalho de destaque na divulga&ccedil;&atilde;o desta ci&ecirc;ncia. Sagan foi um dos membros do comit&ecirc; organizador original da DPS.</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Carl_Sagan_Award_for_Public_Understanding_of_Science" id="w">Pr&ecirc;mio Carl Sagan para a Compreens&atilde;o P&uacute;blica da Ci&ecirc;ncia</a> (<i>Carl Sagan Award for Public Understanding of Science</i>), concedido desde 1993 pelo <a href="http://en.wikipedia.org/wiki/Conselho_de_Presidentes_da_Sociedade_Cient%C3%ADfica" id="w">Conselho de Presidentes da Sociedade Cient&iacute;fica</a> (CSSP). Sagan foi o primeiro a receber este pr&ecirc;mio, em 1993<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup>.</li></ul>&#10;<p>Em 2006, a <i>Medalha Carl Sagan</i> foi concedida ao <a href="http://en.wikipedia.org/wiki/Astrobiologia" id="w">astrobiol&oacute;go</a> e escritor <a href="http://en.wikipedia.org/wiki/David_Grinspoon" id="w">David Grinspoon</a>, filho de <a href="http://en.wikipedia.org/wiki/Lester_Grinspoon" id="w">Lester Grinspoon</a>, amigo de Sagan.</p>&#10;<a id="Carl_Sagan_por_Ann_Druyan" name="Carl_Sagan_por_Ann_Druyan"></a><h4> Carl Sagan por Ann Druyan </h4>&#10;<p>No d&eacute;cimo anivers&aacute;rio do falecimento de Carl Sagan, esta nota foi publicada em seu site oficial:</p>&#10;<p> </p>&#10;<a id="Premia%C3%A7%C3%B5es" name="Premia%C3%A7%C3%B5es"></a><h3> Premia&ccedil;&otilde;es </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:NASA_Distinguished_Public_Service_Medal.jpeg%7Cthumb%7C250px%7Cdireita" id="w">Medalha da NASA de Servi&ccedil;o P&uacute;blico de Destaque.</a>&#10;<b>Carl Sagan</b> recebeu diversos pr&ecirc;mios e homenagens de diversos centros de pesquisas e entidades ligadas &agrave; astronomia, a seguir uma lista dos seus pr&ecirc;mios:</p>&#10;&#10;<ul>&#10;<li>Pr&ecirc;mio da <a href="http://en.wikipedia.org/wiki/Academia_Nacional_de_Ci%C3%AAncias" id="w">Academia Nacional de Ci&ecirc;ncias</a> de 1994 (no caso, o <a href="http://en.wikipedia.org/wiki/Medalha_Bem&shy;Estar_P%C3%BAblico" id="w">Public Welfare Medal</a>), o maior pr&ecirc;mio cient&iacute;fico das Am&eacute;ricas, por <i>&#34&semi;distintas contribui&ccedil;&otilde;es para o bem estar da humanidade&#34&semi;</i><sup id="_ref&shy;PublicWelfare_a" class="reference"><a href="#_note&shy;PublicWelfare" title="">[50]</a></sup>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Anual_de_Excel%C3%AAncia_Televisiva" id="w">Pr&ecirc;mio Anual de Excel&ecirc;ncia Televisiva</a> de 1981, concedido pela <a href="http://en.wikipedia.org/wiki/Universidade_do_Estado_de_Ohio" id="w">Universidade do Estado de Ohio</a> pela s&eacute;rie <i>Cosmos: Uma viagem Pessoal</i>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Humanista_do_Ano" id="w">Humanista do Ano</a> de 1981, concedido pela <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Humanista_Americana" id="w">Associa&ccedil;&atilde;o Humanista Americana</a>.</li>&#10;<li>Pr&ecirc;mio <i>Elogio &agrave; Raz&atilde;o</i> de 1987, concedido pelo <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_para_a_Investiga%C3%A7%C3%A3o_C%C3%A9tica" id="w">Comit&ecirc; para a Investiga&ccedil;&atilde;o C&eacute;tica</a>.</li>&#10;<li>Medalha da <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> por Excepcionais Feitos Cient&iacute;ficos.</li>&#10;<li>Pr&ecirc;mio do <a href="http://en.wikipedia.org/wiki/Projeto_Apollo" id="w">Projeto Apollo</a> concedido pela <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a>.</li>&#10;<li>2 medalhas da NASA por <a href="http://en.wikipedia.org/wiki/Medalha_NASA_por_Servi%C3%A7o_P%C3%BAblico_de_Destaque" id="w">Servi&ccedil;o P&uacute;blico de Destaque</a>.</li>&#10;<li>Pr&ecirc;mio de <a href="http://en.wikipedia.org/wiki/Astron%C3%A1utica" id="w">Astron&aacute;utica</a> John F.Kennedy da <a href="http://en.wikipedia.org/wiki/Sociedade_Astron%C3%A1utica_Americana" id="w">Sociedade Astron&aacute;utica Americana</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Medalha_Konstantin_Tsiolkovsky" id="w">Medalha Konstantin Tsiolkovsky</a> concedida pela Federa&ccedil;&atilde;o Cosmon&aacute;utica Sovi&eacute;tica.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pr%C3%A9mio_Hugo" id="w">Pr&eacute;mio Hugo</a> de 1981 por <i>Cosmos</i>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Masursky" id="w">Pr&ecirc;mio Masursky</a> da Sociedade Astron&ocirc;mica Norte&shy;Americana.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Locus_Award" id="w">Pr&ecirc;mio Locus</a> de 1986, por sua novela <i>Contato</i>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Galbert" id="w">Pr&ecirc;mio Galbert</a> de Astron&aacute;utica.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Peabody_Awards" id="w">Pr&ecirc;mio Peabody</a> de 1980 pela s&eacute;rie <i>Cosmos</i>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Miller_Research_Fellows" id="w">Miller Research Fellows</a> (1960 &shy; 1962) do <a href="http://en.wikipedia.org/wiki/Instituto_Miller" id="w">Instituto Miller</a>.</li>&#10;<li>Pr&ecirc;mio do jornal <a href="http://en.wikipedia.org/wiki/San_Francisco_Chronicle" id="w">San Francisco Chronicle</a> pela sua novela <i>Contato</i>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Medalha_Oersted" id="w">Medalha Oersted</a> de 1990 da <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Americana_de_Professores_de_F%C3%ADsica" id="w">Associa&ccedil;&atilde;o Americana de Professores de F&iacute;sica</a>.</li>&#10;<li>Pr&ecirc;mio <a href="http://en.wikipedia.org/wiki/Joseph_Priestley" id="w">Joseph Priestley</a> por <i>&#34&semi;distintas contribui&ccedil;&otilde;es para o bem estar da humanidade&#34&semi;</i>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Klumpke&shy;Roberts" id="w">Pr&ecirc;mio Klumpke&shy;Roberts</a> de 1974, concedido pela <a href="http://en.wikipedia.org/wiki/Sociedade_Astron%C3%B4mica_do_Pac%C3%ADfico" id="w">Sociedade Astron&ocirc;mica do Pac&iacute;fico</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Isaac_Asimov" id="w">Pr&ecirc;mio Isaac Asimov</a> de 1994, concedido pelo <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_para_a_Investiga%C3%A7%C3%A3o_C%C3%A9tica" id="w">Comit&ecirc; para a Investiga&ccedil;&atilde;o C&eacute;tica</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Pulitzer" id="w">Pr&ecirc;mio Pulitzer</a> de <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a> de 1978, por seu livro <i><a href="http://en.wikipedia.org/wiki/Os_Drag%C3%B5es_do_%C3%89den" id="w">Os Drag&otilde;es do &Eacute;den</a></i>.</li>&#10;<li>Pr&ecirc;mio <a href="http://en.wikipedia.org/wiki/Emmy" id="w">Emmy</a> de 1981, na categoria de <i>Trabalho Individual de Destaque</i>, por sua s&eacute;rie <a href="http://en.wikipedia.org/wiki/Cosmos" id="w">Cosmos</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Primetime_Emmy" id="w">Pr&ecirc;mio Primetime Emmy</a> de 1981, na categoria <i>S&eacute;rie de Document&aacute;rios de Destaque</i>, por sua s&eacute;rie <i>Cosmos</i>.</li>&#10;<li>Pr&ecirc;mio <a href="http://en.wikipedia.org/wiki/Helen_Caldicott" id="w">Helen Caldicott</a>, concedido pela <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_Feminina_para_o_Desarmamento_Nuclear" id="w">A&ccedil;&atilde;o Feminina para o Desarmamento Nuclear</a>.</li></ul>&#10;<a id="Premia%C3%A7%C3%B5es_p%C3%B3stumas" name="Premia%C3%A7%C3%B5es_p%C3%B3stumas"></a><h4> Premia&ccedil;&otilde;es p&oacute;stumas </h4>&#10;&#10;<ul>&#10;<li>Membro do Sal&atilde;o da Fama de Nova Jersey desde 2009.</li>&#10;<li>Nomeado membro honor&aacute;rio da <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Liter%C3%A1ria_Dem%C3%B3steniana" id="w">Associa&ccedil;&atilde;o Liter&aacute;ria Dem&oacute;steniana</a> em 10 de novembro de 2011.</li>&#10;<li>Posi&ccedil;&atilde;o 99 na lista de americanos mais importantes da hist&oacute;ria, de 5 de junho de 2005, na s&eacute;rie <i>The Greatest American</i>, exibida no <a href="http://en.wikipedia.org/wiki/Discovey_Channel" id="w">Discovey Channel</a>.</li>&#10;<li>Pr&ecirc;mio <a href="http://en.wikipedia.org/wiki/Lowell_Thomas" id="w">Lowell Thomas</a> do <a href="http://en.wikipedia.org/wiki/Clube_de_Exploradores" id="w">Clube de Exploradores</a> em seu 75&ordm; anivers&aacute;rio (2009).</li></ul>&#10;<a id="Publica%C3%A7%C3%B5es" name="Publica%C3%A7%C3%B5es"></a><h2>Publica&ccedil;&otilde;es</h2>&#10;<p>Com sua forma&ccedil;&atilde;o multidisciplinar, Sagan foi o autor de obras como <i><a href="http://en.wikipedia.org/wiki/Cosmos_(livro)" id="w">Cosmos</a></i><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> (complementar a sua premiada s&eacute;rie de televis&atilde;o), <i><a href="http://en.wikipedia.org/wiki/The_Dragons_of_Eden" id="w">Os Drag&otilde;es do &Eacute;den</a></i> (pelo qual recebeu o pr&ecirc;mio <a href="http://en.wikipedia.org/wiki/Pulitzer" id="w">Pulitzer</a> de Literatura), <i><a href="http://en.wikipedia.org/wiki/Broca%26%2339%3Bs_Brain:_Reflections_on_the_Romance_of_Science" id="w">O Romance da Ci&ecirc;ncia</a></i>, <i><a href="http://en.wikipedia.org/wiki/Pale_Blue_Dot" id="w">P&aacute;lido Ponto Azul</a></i> e <i><a href="http://en.wikipedia.org/wiki/The_Demon&shy;Haunted_World" id="w">O Mundo Assombrado Pelos Dem&ocirc;nios: A Ci&ecirc;ncia Vista Como Uma Vela No Escuro</a></i>.</p>&#10;<p>Escreveu ainda o romance de <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">fic&ccedil;&atilde;o cient&iacute;fica</a> <i><a href="http://en.wikipedia.org/wiki/Contato_(livro)" id="w">Contato</a></i>, que foi levado para as telas de cinema, posteriormente a sua morte. Sua &uacute;ltima obra, <i><a href="http://en.wikipedia.org/wiki/Billions_and_Billions:_Thoughts_on_Life_and_Death_at_the_Brink_of_the_Millennium" id="w">Bilh&otilde;es e Bilh&otilde;es</a></i>, foi publicada postumamente por sua esposa e colaboradora <a href="http://en.wikipedia.org/wiki/Ann_Druyan" id="w">Ann Druyan</a> e consiste, fundamentalmente, numa compila&ccedil;&atilde;o de artigos in&eacute;ditos escritos por Sagan, tendo um cap&iacute;tulo sido escrito por ele enquanto se encontrava no hospital. Recentemente foi publicado no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> mais um livro sobre Sagan, <a href="http://en.wikipedia.org/wiki/Variedades_da_experi%C3%AAncia_cient%C3%ADfica:_Uma_vis%C3%A3o_pessoal_da_busca_por_Deus" id="w">Variedades da experi&ecirc;ncia cient&iacute;fica: Uma vis&atilde;o pessoal da busca por Deus</a>, que &eacute; uma colet&acirc;nea de suas palestras sobre teologia natural.</p>&#10;<p>A seguir, uma lista de suas obras, seguido dos autores, da editora (de prefer&ecirc;ncia brasileira), do ano da publica&ccedil;&atilde;o original (em l&iacute;ngua inglesa), de seu respectivo ano de publica&ccedil;&atilde;o no Brasil (em l&iacute;ngua portuguesa), e de seu c&oacute;digo <a href="http://en.wikipedia.org/wiki/ISBN" id="w">ISBN</a>:</p>&#10;&#10;<ul>&#10;<li><i>Os Planetas</i>. <a href="http://en.wikipedia.org/wiki/Life_Science_Library" id="w">Biblioteca Cientifica Life</a>. Co&shy;escrito por <a href="http://en.wikipedia.org/wiki/Jonathan_Norton_Leonard" id="w">Jonathan Norton Leonard</a>, publicado em 1966  &semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/A_Vida_Inteligente_no_Universo" id="w">A Vida Inteligente no Universo</a></i>. Co&shy;escrito por <a href="http://en.wikipedia.org/wiki/Iosif_Shklovsky" id="w">Iosif Shklovsky</a>. Publica&ccedil;&otilde;es Europa&shy;am&eacute;rica, 1966  , 1981  , <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/189280302" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/189280302">ISBN 1&shy;892803&shy;02&shy;</a>X, 509 p&aacute;ginas&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/UFOs:_A_Scientific_Debate_(livro)" id="w">UFOs: A Scientific Debate</a></i>. Co&shy;escrito por <a href="http://en.wikipedia.org/wiki/Thornton_Page" id="w">Thornton Page</a>. Cornell University Press, 1972  , 310 p&aacute;ginas.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Communication_with_extraterrestrial_intelligence_(livro)" id="w">Communication with extraterrestrial intelligence</a></i>. MIT Press, 1973  , 428 p&aacute;ginas, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9788432035517" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9788432035517">ISBN 978&shy;84&shy;320&shy;3551&shy;7</a>.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Marte_e_a_Mente_do_homem" id="w">Marte e a Mente do homem</a></i>. Artenova, 1973 (em ingl&ecirc;s e portugu&ecirc;s), 143 p&aacute;ginas&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Cosmic_Connection:_An_Extraterrestrial_Perspective" id="w">Conex&atilde;o C&oacute;smica: Uma perspectiva extraterrestre</a></i>. Co&shy;escrito por <a href="http://en.wikipedia.org/wiki/Jerome_Agel" id="w">Jerome Agel</a>. Discute a possibilidade da exist&ecirc;ncia de civiliza&ccedil;&otilde;es extraterrestres. Artenova, 1973  , 1976  , 301 p&aacute;ginas, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0521783038" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0521783038">ISBN 0&shy;521&shy;78303&shy;8</a>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Other_Worlds_(fic%C3%A7%C3%A3o_cient%C3%ADfica)" id="w">Other Worlds</a></i>. Bantam Books, 1975  &semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Murmurs_of_Earth:_The_Voyager_Interstellar_Record" id="w">Murm&uacute;rios da Terra: A Viagem Interestelar da Voyager Record</a></i>. Francisco Alves, 1978 (em ingl&ecirc;s e portugu&ecirc;s), <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0394410475" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0394410475">ISBN 0&shy;394&shy;41047&shy;5</a>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Dragons_of_Eden" id="w">Os Drag&otilde;es do &Eacute;den: Especula&ccedil;&otilde;es sobre a Evolu&ccedil;&atilde;o da Intelig&ecirc;ncia Humana</a></i>. Premiado com o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Pulitzer" id="w">Pr&ecirc;mio Pulitzer</a>. Francisco Alves, 1978 (em ingl&ecirc;s e portugu&ecirc;s), <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0345346297" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0345346297">ISBN 0&shy;345&shy;34629&shy;7</a>, 288 p&aacute;ginas&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Broca%26%2339%3Bs_Brain:_Reflections_on_the_Romance_of_Science" id="w">C&eacute;rebro de Broca: Reflex&otilde;es sobre o Romance da Ci&ecirc;ncia</a></i>. Uma recompila&ccedil;&atilde;o de artigos cient&iacute;ficos. Francisco Alves, 1979 (em ingl&ecirc;s e portugu&ecirc;s), <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0345336895" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0345336895">ISBN 0&shy;345&shy;33689&shy;5</a>, 416 p&aacute;ginas&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Cosmos_(livro)" id="w">Cosmos</a></i>. Livro complementar a s&eacute;rie de document&aacute;rios hom&ocirc;nima, sua obra de divulga&ccedil;&atilde;o cient&iacute;fica mais popular e influente, o que fez ele se tornar mundialmente famoso. Francisco Alves, 1980, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0375508325" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0375508325">ISBN 0&shy;375&shy;50832&shy;5</a>, 384 p&aacute;ginas&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Nuclear_Winter:_The_World_After_Nuclear_War" id="w">O Inverno Nuclear: O mundo ap&oacute;s uma guerra nuclear</a></i>. Francisco Alves, 1985 (em ingl&ecirc;s e portugu&ecirc;s). Co&shy;escrito por <a href="http://en.wikipedia.org/wiki/Paul_R._Ehrlich" id="w">Paul R. Ehrlich</a>, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9788420695259" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9788420695259">ISBN 978&shy;84&shy;206&shy;9525&shy;9</a>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Comet_(livro)" id="w">Cometa</a></i>. Co&shy;escrito por <a href="http://en.wikipedia.org/wiki/Ann_Druyan" id="w">Ann Druyan</a>. Sobre a origem dos <a href="http://en.wikipedia.org/wiki/Cometa" id="w">cometas</a>. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0345412222" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0345412222">ISBN 0&shy;345&shy;41222&shy;2</a>, Francisco Alves, 1985 (em ingl&ecirc;s e portugu&ecirc;s), 496 p&aacute;ginas&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Contact_(livro)" id="w">Contato</a></i>. Est&oacute;ria de fic&ccedil;&atilde;o cient&iacute;fica sobre um contato com uma civiliza&ccedil;&atilde;o extraterrestre, serviu de base para um filme hom&ocirc;nimo de 1997. Companhia das Letras, 1985  , 1997  , <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1568654243" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1568654243">ISBN 1&shy;56865&shy;424&shy;3</a>, 352 p&aacute;ginas&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/A_Path_Where_No_Man_Thought:_Nuclear_Winter_and_the_End_of_the_Arms_Race_(livro)" id="w">A Path Where No Man Thought: Nuclear Winter and the End of the Arms Race</a>. Co&shy;escrito por <a href="http://en.wikipedia.org/wiki/Richard_Turco" id="w">Richard Turco</a>, Random House, 1990  , <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0394583078" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0394583078">ISBN 0&shy;394&shy;58307&shy;8</a>, 499 p&aacute;ginas&semi;</i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Shadows_of_Forgotten_Ancestors:_A_Search_for_Who_We_Are" id="w">Shadows of Forgotten Ancestors: A Search for Who We Are</a></i>. Sobre a evolu&ccedil;&atilde;o da esp&eacute;cie humana e o desenvolvimento das civiliza&ccedil;&otilde;es pr&eacute;&shy;hist&oacute;ricas. Co&shy;escrito por Ann Druyan, Ballantine Books, 1993  , <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0345384725" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0345384725">ISBN 0&shy;345&shy;38472&shy;5</a>, 528 p&aacute;ginas&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pale_Blue_Dot" id="w">P&aacute;lido Ponto Azul</a></i>. Considerado uma sequ&ecirc;ncia de Cosmos, trata sobre a posi&ccedil;&atilde;o do ser humano perante o universo e analisa a possibilidade da humanidade como uma futura civiliza&ccedil;&atilde;o viajante no espa&ccedil;o. Companhia das Letras, 1994 (em ingl&ecirc;s e portugu&ecirc;s), <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0679438416" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0679438416">ISBN 0&shy;679&shy;43841&shy;6</a>, 429 p&aacute;ginas&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Demon&shy;Haunted_World" id="w">O Mundo Assombrado Pelos Dem&ocirc;nios: A Ci&ecirc;ncia vista como uma vela no escuro</a></i>. Uma defesa em prol do m&eacute;todo cient&iacute;fico e ceticismo em troca da supersti&ccedil;&atilde;o e da pseudoci&ecirc;ncia. Companhia das Letras, 1996, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0345409469" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0345409469">ISBN 0&shy;345&shy;40946&shy;9</a>, 480 p&aacute;ginas&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Billions_and_Billions:_Thoughts_on_Life_and_Death_at_the_Brink_of_the_Millennium" id="w">Bilh&otilde;es e Bilh&otilde;es</a></i>. &Uacute;ltima obra escrita por Sagan, considerada como seu testamento ideol&oacute;gico. Co&shy;escrito por Ann Druyan, Companhia das Letras, 1997  , 1998  , <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0345379187" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0345379187">ISBN 0&shy;345&shy;37918&shy;7</a>, 320 p&aacute;ginas&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Variedades_da_experi%C3%AAncia_cient%C3%ADfica:_Uma_vis%C3%A3o_pessoal_da_busca_por_Deus" id="w">Variedades da experi&ecirc;ncia cient&iacute;fica: Uma vis&atilde;o pessoal da busca por Deus</a></i>. Uma recompila&ccedil;&atilde;o p&oacute;stuma dos textos de Sagan nas <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncias_Gifford" id="w">Confer&ecirc;ncias Gifford</a> sobre teologia natural. Editado por Ann Druyan, Companhia das Letras, 1985  , 2010  , <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1594201072" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1594201072">ISBN 1&shy;59420&shy;107&shy;2</a>, 304 p&aacute;ginas.</li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cosmos" id="w">Cosmos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ann_Druyan" id="w">Ann Druyan</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Stephen_Jay_Gould" id="w">Stephen Jay Gould</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Stephen_Hawking" id="w">Stephen Hawking</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Steven_Weinberg" id="w">Steven Weinberg</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Isaac_Asimov" id="w">Isaac Asimov</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marcelo_Gleiser" id="w">Marcelo Gleiser</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nick_Sagan" id="w">Nick Sagan</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.carlsagan.com" rel="nofollow" title="http://www.carlsagan.com">P&aacute;gina oficial</a></li>&#10;<li><a class="externallink" href="http://www.celebratingsagan.com/" rel="nofollow" title="http://www.celebratingsagan.com/">CelebratingSagan.com</a></li>&#10;<li><a class="externallink" href="http://www.ceticismoaberto.com/news/?p=804" rel="nofollow" title="http://www.ceticismoaberto.com/news/?p=804">Ceticismoaberto</a></li></ul>&#10;&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Astr%C3%B3nomos_dos_Estados_Unidos" id="w">Categoria:Astr&oacute;nomos dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Astrof%C3%ADsicos_dos_Estados_Unidos" id="w">Categoria:Astrof&iacute;sicos dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cosm%C3%B3logos" id="w">Categoria:Cosm&oacute;logos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_dos_Estados_Unidos" id="w">Categoria:Judeus dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Agn%C3%B3sticos_dos_Estados_Unidos" id="w">Categoria:Agn&oacute;sticos dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_ateus" id="w">Categoria:Judeus ateus</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_de_ci%C3%AAncia_dos_Estados_Unidos" id="w">Categoria:Escritores de ci&ecirc;ncia dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_de_fic%C3%A7%C3%A3o_cient%C3%ADfica_dos_Estados_Unidos" id="w">Categoria:Escritores de fic&ccedil;&atilde;o cient&iacute;fica dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Humanistas_dos_Estados_Unidos" id="w">Categoria:Humanistas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Professores_da_Universidade_Cornell" id="w">Categoria:Professores da Universidade Cornell</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Universidade_de_Chicago" id="w">Categoria:Ex&shy;alunos da Universidade de Chicago</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ganhadores_do_pr%C3%AAmio_Pulitzer" id="w">Categoria:Ganhadores do pr&ecirc;mio Pulitzer</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:C%C3%A9ticos" id="w">Categoria:C&eacute;ticos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADmatas" id="w">Categoria:Pol&iacute;matas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Nova_Iorque" id="w">Categoria:Naturais de Nova Iorque</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:SETI" id="w">Categoria:SETI</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sociedade_Planet%C3%A1ria" id="w">Categoria:Sociedade Planet&aacute;ria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_por_pneumonia" id="w">Categoria:Mortes por pneumonia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Astr%C3%B4nomos_do_s%C3%A9culo_XX" id="w">Categoria:Astr&ocirc;nomos do s&eacute;culo XX</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cientistas_planet%C3%A1rios" id="w">Categoria:Cientistas planet&aacute;rios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mensagens_interestelares" id="w">Categoria:Mensagens interestelares</a>&#10; </p></body></html>