<html><title>Guerra do Vietn&atilde;</title><body>&#10;<p> &#10; &#10; </p>&#10;<p>  (ou ainda, segundo os vietnamitas, <b>Guerra Americana</b>) foi um conflito armado ocorrido no <a href="http://en.wikipedia.org/wiki/Sudeste_Asi%C3%A1tico" id="w">Sudeste Asi&aacute;tico</a> entre <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a> e <a href="http://en.wikipedia.org/wiki/30_de_abril" id="w">30 de abril</a> de <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>. A guerra colocou em confronto, de um lado, a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_do_Vietn%C3%A3" id="w">Rep&uacute;blica do Vietn&atilde;</a> (<a href="http://en.wikipedia.org/wiki/Vietn%C3%A3_do_Sul" id="w">Vietn&atilde; do Sul</a>) e os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, com participa&ccedil;&atilde;o efetiva, por&eacute;m secund&aacute;ria, da <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a>, da <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a> e da <a href="http://en.wikipedia.org/wiki/Nova_Zel%C3%A2ndia" id="w">Nova Zel&acirc;ndia</a>&semi; e, de outro, a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Democr%C3%A1tica_do_Vietn%C3%A3" id="w">Rep&uacute;blica Democr&aacute;tica do Vietn&atilde;</a> (<a href="http://en.wikipedia.org/wiki/Vietn%C3%A3_do_Norte" id="w">Vietn&atilde; do Norte</a>) e a <a href="http://en.wikipedia.org/wiki/Frente_Nacional_para_a_Liberta%C3%A7%C3%A3o_do_Vietname" id="w">Frente Nacional para a Liberta&ccedil;&atilde;o do Vietname</a> (FNL). A <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, a <a href="http://en.wikipedia.org/wiki/Coreia_do_Norte" id="w">Coreia do Norte</a> e, principalmente, a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> prestaram apoio log&iacute;stico ao Vietn&atilde; do Norte, mas n&atilde;o se envolveram efetivamente no conflito.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>, os Estados Unidos enviaram tropas para sustentar o <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a> do Vietn&atilde; do Sul, que se mostrava incapaz de debelar o movimento insurgente de nacionalistas e comunistas, que se haviam juntado na Frente Nacional para a Liberta&ccedil;&atilde;o do Vietname (FNL). Entretanto, apesar de seu imenso poder militar e econ&ocirc;mico, os norte&shy;americanos falharam em seus objetivos, sendo obrigados a se retirarem do <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;s</a> em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a> e dois anos depois o Vietn&atilde; foi reunificado sob governo <a href="http://en.wikipedia.org/wiki/Socialista" id="w">socialista</a>, tornando&shy;se oficialmente, em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Socialista_do_Vietn%C3%A3" id="w">Rep&uacute;blica Socialista do Vietn&atilde;</a>.</p>&#10;<p>Na guerra, aproximadamente tr&ecirc;s a quatro milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Vietnamita" id="w">vietnamitas</a> dos dois lados morreram, al&eacute;m de outros dois milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Camboja" id="w">cambojanos</a> e <a href="http://en.wikipedia.org/wiki/Laos" id="w">laocianos</a>, arrastados para a guerra com a propaga&ccedil;&atilde;o do conflito, e de cerca de 58 mil soldados dos Estados Unidos.</p>&#10;<p>Durante o conflito, as tropas do ex&eacute;rcito da Vietn&atilde; do Norte travaram uma guerra convencional contra as tropas norte&shy;americanas e sul&shy;vietnamitas, e as <a href="http://en.wikipedia.org/wiki/Mil%C3%ADcia" id="w">mil&iacute;cias</a> da FNL menos equipadas e treinados, lutaram uma guerra de <a href="http://en.wikipedia.org/wiki/Guerrilha" id="w">guerrilha</a> na regi&atilde;o, usando as <a href="http://en.wikipedia.org/wiki/Selva" id="w">selvas</a> do <a href="http://en.wikipedia.org/wiki/Vietn%C3%A3" id="w">Vietn&atilde;</a>, espalhando <a href="http://en.wikipedia.org/wiki/Armadilha" id="w">armadilhas</a> mortais aos soldados inimigos, enquanto os Estados Unidos se armaram de grande poder de fogo, em <a href="http://en.wikipedia.org/wiki/Artilharia" id="w">artilharia</a> e <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o" id="w">avia&ccedil;&atilde;o</a> de combate, para destruir as <a href="http://en.wikipedia.org/wiki/Base" id="w">bases</a> inimigas e impedir suas ofensivas.</p>&#10;<p>&Agrave; exce&ccedil;&atilde;o das linhas de combate ao redor dos <a href="http://en.wikipedia.org/wiki/Per%C3%ADmetro" id="w">per&iacute;metros</a> fortificados de bases e campos militares, n&atilde;o houve nesta guerra a forma&ccedil;&atilde;o cl&aacute;ssica de linhas de frente e as opera&ccedil;&otilde;es aconteceram em zonas delimitadas&semi; miss&otilde;es de busca e destrui&ccedil;&atilde;o por parte das for&ccedil;as norte&shy;americanas, com o uso de bombardeios maci&ccedil;os com <a href="http://en.wikipedia.org/wiki/Agente_laranja" id="w">armas qu&iacute;micas desfolhantes</a> e sabotagens da guerrilha na retaguarda das <a href="http://en.wikipedia.org/wiki/Zonas_urbanas" id="w">zonas urbanas</a>.</p>&#10;<p>Travada com uma grande cobertura di&aacute;ria dos <a href="http://en.wikipedia.org/wiki/M%C3%ADdia" id="w">meios de comunica&ccedil;&atilde;o</a>, a guerra levou a uma forte oposi&ccedil;&atilde;o e divis&atilde;o da sociedade norte&shy;americana, que gerou os <a href="http://en.wikipedia.org/wiki/Acordos_de_Paz_de_Paris" id="w">Acordos de Paz de Paris</a> em 1973, causando a retirada das tropas do pa&iacute;s do conflito. Ela prosseguiu com a luta entre o norte e o sul do Vietn&atilde; dividido, terminando em abril de 1975, com a invas&atilde;o e ocupa&ccedil;&atilde;o comunista de <a href="http://en.wikipedia.org/wiki/Saigon" id="w">Saigon</a>, ent&atilde;o a capital do Vietn&atilde; do Sul e a rendi&ccedil;&atilde;o total do ex&eacute;rcito sul&shy;vietnamita.</p>&#10;<p>Para os Estados Unidos, a Guerra do Vietn&atilde; resultou na maior confronta&ccedil;&atilde;o armada em que o pa&iacute;s j&aacute; se viu envolvido, e a derrota provocou a &#39&semi;S&iacute;ndrome do Vietn&atilde;&#39&semi; em seus <a href="http://en.wikipedia.org/wiki/Cidad%C3%A3o" id="w">cidad&atilde;os</a> e sua sociedade, causando profundos reflexos na sua <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a>, na <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">ind&uacute;stria cinematogr&aacute;fica</a> e grande mudan&ccedil;a na sua pol&iacute;tica exterior, at&eacute; a elei&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ronald_Reagan" id="w">Ronald Reagan</a>, em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>.</p>&#10;<a id="Antecedentes:_derrota_francesa_e_independ%C3%AAncia" name="Antecedentes:_derrota_francesa_e_independ%C3%AAncia"></a><h2> Antecedentes: derrota francesa e independ&ecirc;ncia </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Democr%C3%A1tica_do_Vietnam" id="w">Rep&uacute;blica Democr&aacute;tica do Vietnam</a> e a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a> de <a href="http://en.wikipedia.org/wiki/Mao_Ts%C3%A9&shy;Tung" id="w">Mao Ts&eacute;&shy;Tung</a>, fizeram um reconhecimento diplom&aacute;tico m&uacute;tuo, apoiado pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>. O <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">Presidente dos Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Harry_Truman" id="w">Harry Truman</a>, respondeu reconhecendo o <a href="http://en.wikipedia.org/wiki/Governo_fantoche" id="w">governo fantoche</a> franc&ecirc;s na <a href="http://en.wikipedia.org/wiki/Indochina" id="w">Indochina</a>. <a href="http://en.wikipedia.org/wiki/Washington_D.C." id="w">Washington</a>, parecendo desconhecer a longa antipatia hist&oacute;rica entre o Vietnam e a China, temia que <a href="http://en.wikipedia.org/wiki/Han%C3%B3i" id="w">Han&oacute;i</a> fosse um pe&atilde;o chin&ecirc;s e, por extens&atilde;o, da Uni&atilde;o Sovi&eacute;tica, o que era considerado impens&aacute;vel por analistas conhecedores da hist&oacute;ria da Indochina e seus vizinhos asi&aacute;ticos, mostrando apenas a ignor&acirc;ncia dos governos americanos da &eacute;poca. De qualquer maneira, o apoio chin&ecirc;s era muito importante para o sucesso do <a href="http://en.wikipedia.org/wiki/Viet_Minh" id="w">Viet Minh</a> e os chineses deram grande apoio material e log&iacute;stico ao comunistas vietnamitas durante a guerra.</p>&#10;<p>O in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Guerra_da_Coreia" id="w">Guerra da Coreia</a>, em 1950, foi um ponto decisivo na situa&ccedil;&atilde;o local do <a href="http://en.wikipedia.org/wiki/Sudeste_Asi%C3%A1tico" id="w">Sudeste Asi&aacute;tico</a> do ponto de vista pol&iacute;tico. Pela perspectiva de Washington, o que havia sido uma guerra <a href="http://en.wikipedia.org/wiki/Colonial" id="w">colonial</a> na Indochina, havia se transformado em outro exemplo da expans&atilde;o comunista dirigida pelo <a href="http://en.wikipedia.org/wiki/Kremlin" id="w">Kremlin</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:French_indochina_1953_12_1.png%7C250px%7Cminiaturadaimagem%7Cesquerda" id="w">Soldados franceses na Indochina (1952).</a>&#10;Neste mesmo ano, um grupo de conselheiros e analistas militares norte&shy;americanos chegou &agrave; regi&atilde;o para analisar a situa&ccedil;&atilde;o local e os pedidos de ajuda dos franceses em suprimentos e estrat&eacute;gia e treinar soldados vietnamitas. Quatro anos depois, os Estados Unidos haviam fornecido trezentas mil armas de pequeno porte e gasto um <a href="http://en.wikipedia.org/wiki/Bilh%C3%A3o" id="w">bilh&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">d&oacute;lares</a> em apoio ao esfor&ccedil;o militar franc&ecirc;s e o ent&atilde;o governo Eisenhower estava bancando 80% do custo da guerra. Por outro lado, o Viet Minh recebia apoio crucial de sovi&eacute;ticos e chineses, estes enviando equipamentos pela <a href="http://en.wikipedia.org/wiki/Fronteira" id="w">fronteira</a> dos dois pa&iacute;ses, gra&ccedil;as a um acordo entre os dois governos.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Batalha_de_Dien_Bien_Phu" id="w">Batalha de Dien Bien Phu</a>, em mar&ccedil;o e maio de <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>, marcou o fim do envolvimento franc&ecirc;s na Indochina. O Viet Minh e seu comandante, <a href="http://en.wikipedia.org/wiki/Vo_Nguyen_Giap" id="w">Vo Nguyen Giap</a>, impuseram aos franceses uma grande derrota militar, com a rendi&ccedil;&atilde;o da guarni&ccedil;&atilde;o francesa em 7 de maio. Em <a href="http://en.wikipedia.org/wiki/Genebra" id="w">Genebra</a>, a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> negociou um acordo de cessar fogo com os vietnamitas e a independ&ecirc;ncia foi garantida ao <a href="http://en.wikipedia.org/wiki/Laos" id="w">Laos</a>, ao <a href="http://en.wikipedia.org/wiki/Camboja" id="w">Camboja</a> e ao Vietn&atilde;. Mais de 400 mil soldados e civis morreram durante o conflito de nove anos.</p>&#10;<p>O pa&iacute;s foi temporariamente dividido em dois no Paralelo 17 e, de acordo com os termos da <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_de_Genebra" id="w">Conven&ccedil;&atilde;o de Genebra</a>, os habitantes de um lado e de outro tinham o direito de se moverem livremente entre os dois estados provis&oacute;rios e elei&ccedil;&otilde;es deveriam ser realizadas no pa&iacute;s. Entretanto, isso nunca teve lugar. No <a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a>, cerca de um milh&atilde;o de habitantes, a grande maioria deles <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lico" id="w">cat&oacute;licos</a>, fugiram para sul temendo o novo regime de <a href="http://en.wikipedia.org/wiki/Ho_Chi_Minh" id="w">Ho Chi Minh</a>, que estabeleceu no pa&iacute;s um <a href="http://en.wikipedia.org/wiki/Estado" id="w">estado</a> <a href="http://en.wikipedia.org/wiki/Socialista" id="w">socialista</a> &ndash; a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Socialista_do_Vietn%C3%A3" id="w">Rep&uacute;blica Socialista do Vietn&atilde;</a> &ndash; e o engajou num grande programa de <a href="http://en.wikipedia.org/wiki/Reforma_agr%C3%A1ria" id="w">reforma agr&aacute;ria</a>. No <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a>, um estado n&atilde;o&shy;comunista havia sido estabelecido sob o <a href="http://en.wikipedia.org/wiki/Imperador" id="w">Imperador</a> <a href="http://en.wikipedia.org/wiki/Bao_Dai" id="w">Bao Dai</a>, um antigo <a href="http://en.wikipedia.org/wiki/Fantoche" id="w">fantoche</a> dos franceses e dos japoneses e <a href="http://en.wikipedia.org/wiki/Ngo_Dinh_Diem" id="w">Ngo Dinh Diem</a> se tornou <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro" id="w">primeiro&shy;ministro</a>.</p>&#10;<p>Al&eacute;m da fuga em massa dos cat&oacute;licos para o sul, mais de 90 mil combatentes do Viet Minh foram para o norte, para o &lsquo;reagrupamento&rsquo; entre as for&ccedil;as comunistas previsto em <a href="http://en.wikipedia.org/wiki/Genebra" id="w">Genebra</a>&semi; entretanto, em desacordo com as decis&otilde;es conjuntas na <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, o Viet Minh deixou no sul cerca de 5 a 10 mil c&eacute;lulas de simpatizantes, como uma &ldquo;<i>substrutura pol&iacute;tico&shy;militar com o objetivo de fazer uma insurrei&ccedil;&atilde;o</i>&rdquo;.</p>&#10;<a id="A_Era_de_Diem_(1955&shy;1963)" name="A_Era_de_Diem_(1955&shy;1963)"></a><h2> A Era de Diem (1955&shy;1963) </h2>&#10;<p> &#10;A <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Genebra" id="w">Confer&ecirc;ncia de Genebra</a> foi realizada com a participa&ccedil;&atilde;o do Camboja, Rep&uacute;blica Democr&aacute;tica do Vietname, Fran&ccedil;a, Laos, China, Rep&uacute;blica do Vietname, Uni&atilde;o Sovi&eacute;tica, Reino Unido e Estados Unidos da Am&eacute;rica com o objectivo de restaurar a paz na antiga Indochina e na Coreia, e previa que:&#10;</p>&#10;<ul>&#10;<li>1. O Vietn&atilde; seria momentaneamente dividido em duas partes, a partir do paralelo 17. A parte norte ficaria sob o governo de <a href="http://en.wikipedia.org/wiki/Ho_Chi_Minh" id="w">Ho Chi Minh</a>, enquanto o sul ficaria sob o dom&iacute;nio do imperador <a href="http://en.wikipedia.org/wiki/Bao_Dai" id="w">Bao Dai</a> (dependente dos franceses)&semi;</li>&#10;<li>2. Entre as duas partes, haveria uma Zona Desmilitarizada (ZDM)&semi;</li>&#10;<li>3. Seriam realizadas elei&ccedil;&otilde;es, em <a href="http://en.wikipedia.org/wiki/20_de_julho" id="w">20 de julho</a> de <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>, para unificar o pa&iacute;s, sob supervis&atilde;o internacional.</li></ul>&#10;<p>No entanto, apenas a Fran&ccedil;a e o Vietname do Norte assinaram a declara&ccedil;&atilde;o, a primeira porque pretendia restabelecer o dom&iacute;nio colonial ou, pelo menos neocolonial, o segundo porque esperava ganhar tempo para refor&ccedil;ar a sua posi&ccedil;&atilde;o no norte e eventualmente ganhar as referidas elei&ccedil;&otilde;es.</p>&#10;<p>De fato, n&atilde;o tardou para que Washington promovesse um golpe militar em Saigon. Mediante um Plebiscito (reconhecidamente fraudulento), Bao Dai foi deposto e o poder foi entregue ao l&iacute;der cat&oacute;lico, <a href="http://en.wikipedia.org/wiki/Ngo_Dinh_Diem" id="w">Ngo Dinh Diem</a>, comprometido com os norte&shy;americanos. Diem implantou uma ditadura militar, proclamou a independ&ecirc;ncia do Vietn&atilde; do Sul e cancelou as elei&ccedil;&otilde;es previstas pelo Acordo de Genebra, porque havia a convic&ccedil;&atilde;o de que ela daria a vit&oacute;ria a Ho Chi Minh.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ngo_Dinh_Diem_at_Washington_&shy;_ARC_542189.jpg%7C250px%7Cminiaturadaimagem" id="w">O presidente americano [[Dwight D. Eisenhower]] se encontra com o ent&atilde;o l&iacute;der sul&shy;vietnamita [[Ngo Dinh Diem]], em maio de 1957.</a>&#10;Para justificar&shy;se perante a opini&atilde;o p&uacute;blica nacional e internacional, que lhe cobrava por impedir que o povo vietnamita escolhesse, livremente, seu regime de governo, o presidente <a href="http://en.wikipedia.org/wiki/Eisenhower" id="w">Eisenhower</a> apelou para uma Teoria do Domin&oacute;:&#10;</p><dl><dd>&#34&semi;<i>Se voc&ecirc;s colocarem uma s&eacute;rie de pe&ccedil;as de domin&oacute; em fila e empurrarem a primeira, logo acabar&aacute; caindo at&eacute; a &uacute;ltima... se permitirmos que os comunistas conquistem o Vietn&atilde;, corre&shy;se o risco de se provocar uma rea&ccedil;&atilde;o em cadeia e todo os estados da &Aacute;sia Oriental tornar&shy;se&shy;&atilde;o comunistas um ap&oacute;s o outro</i>&#34&semi;.</dd></dl>&#10;<p>Contando com a colabora&ccedil;&atilde;o intensiva dos EUA (muitas armas e muito dinheiro), o governo de Diem caracterizou&shy;se pelo despotismo e pela mais ampla corrup&ccedil;&atilde;o. Reprimiu as seitas sul&shy;vietnamitas, indisp&ocirc;s&shy;se com os <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budistas</a> e perseguiu violentamente os nacionalistas e comunistas, levando esses dois grupos a se unirem, em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, na Frente de Liberta&ccedil;&atilde;o Nacional (FLN), adotando a luta de guerrilha para opor&shy;se ao governo sediado em Saigon.</p>&#10;<a id="Vietcong" name="Vietcong"></a><h3> Vietcong </h3>&#10;<p>Os membros da FNL passaram a ser chamados de &#34&semi;VietCongs&#34&semi;, pelos norte&shy;americanos e seus aliados. Este termo, abreviado para &#34&semi;VC&#34&semi;, deu origem ao termo (utilizando a fon&eacute;tica militar) &#34&semi;Victor&shy;Charlie&#34&semi; de onde surgiu o nome &#34&semi;Charlie&#34&semi; tamb&eacute;m como apelido dos membros da FNL.</p>&#10;<p>O termo &#34&semi;VietCong&#34&semi; tinha o prop&oacute;sito de desacreditar os guerrilheiros, aplicando&shy;lhes a pecha de &#34&semi;vietnamitas comunistas&#34&semi;. Seus criadores basearam&shy;se no cen&aacute;rio vigente nos Estados Unidos, onde o termo &#34&semi;comunista&#34&semi; alarma a opini&atilde;o p&uacute;blica e conduz, n&atilde;o raro, a rea&ccedil;&otilde;es hist&eacute;ricas. Mas naquela regi&atilde;o da &Aacute;sia, o efeito n&atilde;o era o mesmo, at&eacute; porque, em muitos casos, os comunistas se identificavam com movimentos nacionalistas que lutavam pela independ&ecirc;ncia de povos submetidos ao dom&iacute;nio estrangeiro.</p>&#10;<p>Ao se dar conta de seu engano, Washington tentou retificar a situa&ccedil;&atilde;o, promovendo um concurso p&uacute;blico, nos Estados Unidos, para escolha de outro nome. Oferecia&shy;se pr&ecirc;mio em dinheiro por um &#34&semi;<i>termo campon&ecirc;s coloquial, que implicasse em algo de repulsivo ou rid&iacute;culo</i>&#34&semi;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, por&eacute;m o concurso n&atilde;o produziu o resultado desejado, e o termo &#34&semi;VietCong&#34&semi; continuou a ser usado<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Os membros da FLN nunca assumiram esse &#34&semi;apelido&#34&semi; que lhes foi conferido.</p>&#10;<a id="Insurg%C3%AAncia_no_sul_(1956&shy;1960)" name="Insurg%C3%AAncia_no_sul_(1956&shy;1960)"></a><h3> Insurg&ecirc;ncia no sul (1956&shy;1960) </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>, um dos l&iacute;deres comunistas do sul, <a href="http://en.wikipedia.org/wiki/Le_Duan" id="w">Le Duan</a>, retornou a Han&oacute;i para incentivar a lideran&ccedil;a comunista no norte a tomar uma posi&ccedil;&atilde;o firme para a reunifica&ccedil;&atilde;o do pa&iacute;s sob regime comunista, mas Han&oacute;i (ent&atilde;o passando por uma severa crise econ&ocirc;mica) hesitou em lan&ccedil;ar um confronto militar em larga escala. Os comunistas nortistas temiam a interven&ccedil;&atilde;o dos EUA e acreditavam que as condi&ccedil;&otilde;es no Vietn&atilde; do Sul ainda n&atilde;o estavam prontas para uma &lsquo;revolu&ccedil;&atilde;o do povo&rsquo;. Entretanto, em dezembro de 1956, Ho autorizou que as c&eacute;lulas do Viet Minh ainda no sul come&ccedil;assem uma insurg&ecirc;ncia de n&iacute;vel moderado, chamada de <a href="http://en.wikipedia.org/wiki/Propaganda" id="w">propaganda</a> armada, constando principalmente de sequestros e atentados.</p>&#10;<p>Quatrocentos funcion&aacute;rios do governo sulista foram assassinados apenas em 1957 e a viol&ecirc;ncia cresceu gradualmente&semi; come&ccedil;ando contra autoridades dos governos locais, os atentados rapidamente se espalharam a outros s&iacute;mbolos do <a href="http://en.wikipedia.org/wiki/Status_quo" id="w">status quo</a> sul&shy;vietnamita, como <a href="http://en.wikipedia.org/wiki/Professor" id="w">professores</a>, funcion&aacute;rios da &aacute;rea de <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a> e propriet&aacute;rios <a href="http://en.wikipedia.org/wiki/Agr%C3%ADcola" id="w">agr&iacute;colas</a>. Segundo estimativas, 20% dos <a href="http://en.wikipedia.org/wiki/Prefeito" id="w">prefeitos</a> ou l&iacute;deres de pequenas <a href="http://en.wikipedia.org/wiki/Vila" id="w">vilas</a> rurais do Vietn&atilde; do Sul foram assassinados em <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>. A insurg&ecirc;ncia tentava destruir completamente o controle do governo nas &aacute;reas rurais do pa&iacute;s e substitu&iacute;&shy;lo por um governo&shy;provis&oacute;rio.</p>&#10;<p>Finalmente, em <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>, sob a press&atilde;o das c&eacute;lulas sulistas que estavam se tornando alvos da pol&iacute;cia secreta de Diem, o comit&ecirc; central do norte publicou uma autoriza&ccedil;&atilde;o secreta autorizando uma subleva&ccedil;&atilde;o armada. Isto autorizou o sulista Viet Minh a come&ccedil;ar opera&ccedil;&otilde;es em larga escala contra o ex&eacute;rcito do Vietn&atilde; do Sul e provocou a decreta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Lei" id="w">leis</a> anticomunistas mais duras pelo presidente Diem. Entretanto, o Vietn&atilde; do Norte enviou tropas e suprimentos para corroborar sua decis&atilde;o, e homens e armas come&ccedil;aram a entrar no Vietn&atilde; do Sul pela <a href="http://en.wikipedia.org/wiki/Trilha_Ho_Chi_Minh" id="w">Trilha Ho Chi Minh</a>. Notando a crescente impopularidade no sul do corrupto e violento governo de Diem, em <a href="http://en.wikipedia.org/wiki/12_de_dezembro" id="w">12 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> Han&oacute;i autorizou a cria&ccedil;&atilde;o da Frente Nacional de Liberta&ccedil;&atilde;o, o grupo de frente do ex&eacute;rcito comunista no sul, tamb&eacute;m chamado de Vietcong.</p>&#10;<p>Sucessivos governos norte&shy;americanos superestimaram o controle e a influ&ecirc;ncia do Vietn&atilde; do Norte sobre o vietcong, como observou <a href="http://en.wikipedia.org/wiki/Robert_McNamara" id="w">Robert McNamara</a>, <a href="http://en.wikipedia.org/wiki/Departamento_de_Defesa_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">secret&aacute;rio de defesa</a> dos governos de <a href="http://en.wikipedia.org/wiki/John_F._Kennedy" id="w">John F. Kennedy</a> e <a href="http://en.wikipedia.org/wiki/Lyndon_Johnson" id="w">Lyndon Johnson</a>. A <a href="http://en.wikipedia.org/wiki/Paran%C3%B3ia" id="w">paran&oacute;ia</a> de Diem, a repress&atilde;o, viol&ecirc;ncia e corrup&ccedil;&atilde;o que marcavam seu governo, influ&iacute;ram mais nos sentimentos de revolta da popula&ccedil;&atilde;o do sul contra o regime, do que a influ&ecirc;ncia direta de Han&oacute;i</p>&#10;<a id="John_Kennedy_e_a_escalada_da_guerra_(1960&shy;1963)" name="John_Kennedy_e_a_escalada_da_guerra_(1960&shy;1963)"></a><h2> John Kennedy e a escalada da guerra (1960&shy;1963) </h2>&#10;<p>Quando John F. Kennedy venceu as elei&ccedil;&otilde;es presidenciais americanas de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, um dos principais pontos de preocupa&ccedil;&atilde;o levantados por ele, era se a Uni&atilde;o Sovi&eacute;tica havia ultrapassado os Estados Unidos em seus <a href="http://en.wikipedia.org/wiki/Programa_espacial_estadunidense" id="w">programas bal&iacute;stico e espacial</a>. Apesar dos avisos de <a href="http://en.wikipedia.org/wiki/Dwight_Eisenhower" id="w">Dwight Eisenhower</a>, seu antecessor no cargo, sobre o Vietn&atilde; e o Laos, para Kennedy a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> deveriam ser os focos principais de aten&ccedil;&atilde;o de sua administra&ccedil;&atilde;o. Seu governo permaneceria comprometido com a pol&iacute;tica da <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>, herdada dos governos anteriores de Eisenhower e Truman.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, ele enfrentou uma crise em tr&ecirc;s partes: o fracasso na <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_da_Ba%C3%ADa_dos_Porcos" id="w">Invas&atilde;o da Ba&iacute;a dos Porcos</a>, para depor o governo de <a href="http://en.wikipedia.org/wiki/Fidel_Castro" id="w">Fidel Castro</a> em <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>, a constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Muro_de_Berlim" id="w">Muro de Berlim</a> pelos sovi&eacute;ticos e <a href="http://en.wikipedia.org/wiki/Alemanha_Oriental" id="w">alem&atilde;es orientais</a> e o acordo negociado entre o governo pr&oacute;&shy;ocidental do Laos e o movimento comunista <a href="http://en.wikipedia.org/wiki/Pathet_Laos" id="w">Pathet Laos</a> no pa&iacute;s. Estes fatos lhe fizeram crer que uma outra falha dos Estados Unidos em deter a expans&atilde;o comunista que acontecia no mundo iria fatalmente afetar a credibilidade do pa&iacute;s como l&iacute;der do mundo ocidental perante seus aliados e sua pr&oacute;pria reputa&ccedil;&atilde;o como dirigente da na&ccedil;&atilde;o. Kennedy estava determinado a &lsquo;riscar uma linha na areia&rsquo; e impedir uma vit&oacute;ria comunista no Vietn&atilde;.</p>&#10;<p>Sua pol&iacute;tica para o Vietn&atilde; do Sul reca&iacute;a na cren&ccedil;a de que Diem e suas for&ccedil;as conseguiriam derrotar as guerrilhas comunistas sozinhos. Ele era contra o envio de tropas norte&shy;americanas e observou que &lsquo;introduzir for&ccedil;as militares americanas em grande n&uacute;mero hoje no Vietn&atilde;, apesar de produzir um grande impacto militar inicial, iria certamente levar a uma <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a> adversa e, a longo prazo, em consequ&ecirc;ncias militares adversas&rsquo;.</p>&#10;<p>A qualidade das for&ccedil;as armadas do Vietn&atilde; do Sul, entretanto, permanecia de baixo n&iacute;vel. Lideran&ccedil;a deficiente, <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o" id="w">corrup&ccedil;&atilde;o</a> e interfer&ecirc;ncia pol&iacute;tica, faziam a sua parte na contamina&ccedil;&atilde;o do ex&eacute;rcito. A medida que a insurg&ecirc;ncia se solidificava, aumentava a frequ&ecirc;ncia dos ataques dos guerrilheiros. O apoio log&iacute;stico do Vietn&atilde; do Norte &agrave; Frente de Liberta&ccedil;&atilde;o Nacional tinha um papel significativo, mas o ponto central da crise era a incompet&ecirc;ncia do governo sul&shy;vietnamita. Conselheiros da <a href="http://en.wikipedia.org/wiki/Casa_Branca" id="w">Casa Branca</a> recomendaram ao presidente que os EUA enviassem soldados ao pa&iacute;s disfar&ccedil;ados de funcion&aacute;rios da <a href="http://en.wikipedia.org/wiki/Defesa_civil" id="w">defesa civil</a>, para ajuda e resgate nas enchentes que aconteciam no pa&iacute;s. Kennedy rejeitou a ideia, mas aumentou a assist&ecirc;ncia militar. Na metade de <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>, o n&uacute;mero de conselheiros militares norte&shy;americanos no Vietn&atilde; do Sul havia aumentado de 700 para 12 mil.</p>&#10;<p>No ano anterior, havia sido iniciado um programa estrat&eacute;gico conjunto dos dois governos, o <i>Strategic Hamlet Program</i>, que consistia em proteger a popula&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Rural" id="w">rural</a> do pa&iacute;s, eminentemente rural, em campos fortificados. O objetivo era isolar estas popula&ccedil;&otilde;es da insurg&ecirc;ncia comunista, prover <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a> e assist&ecirc;ncia m&eacute;dica e aumentar o controle do governo no interior do pa&iacute;s. O programa, entretanto, foi rapidamente infiltrado pela guerrilha. Os <a href="http://en.wikipedia.org/wiki/Camponeses" id="w">camponeses</a> se ressentiam de serem desalojados das <a href="http://en.wikipedia.org/wiki/Vila" id="w">vilas</a> de seus <a href="http://en.wikipedia.org/wiki/Ancestral" id="w">ancestrais</a>. O governo se recusava a fazer uma reforma agr&aacute;ria, o que fazia com que os pequenos e m&eacute;dios fazendeiros fossem obrigados a continuar pagando altas taxas de ocupa&ccedil;&atilde;o a grandes senhores de terras. A corrup&ccedil;&atilde;o minava o programa e intensificava a oposi&ccedil;&atilde;o a ele, enquanto funcion&aacute;rios p&uacute;blicos enviados para supervision&aacute;&shy;lo viravam alvos de assassinato, o que levou a iniciativa ao fracasso, dois anos depois de implementada.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/23_de_julho" id="w">23 de julho</a> de 1962, quatorze na&ccedil;&otilde;es, incluindo a China, URSS, Vietn&atilde; do Sul, Vietn&atilde; do Norte e os Estados Unidos, assinaram um acordo se comprometendo a respeitar a neutralidade do Laos.</p>&#10;<a id="Golpes_de_estado_e_assassinatos" name="Golpes_de_estado_e_assassinatos"></a><h3> Golpes de estado e assassinatos </h3>&#10;<p>Analistas pol&iacute;ticos em Washington conclu&iacute;ram que o presidente Ngo Dinh Diem era incapaz de derrotar os comunistas e at&eacute; em conseguir algum acordo com Ho Chi Minh. Ele parecia preocupado apenas em evitar um <a href="http://en.wikipedia.org/wiki/Golpe_de_estado" id="w">golpe de estado</a> contra si e seu governo. Durante o <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a> de 1963, autoridades norte&shy;americanas come&ccedil;aram a discutir a possibilidade de uma mudan&ccedil;a no regime. O <a href="http://en.wikipedia.org/wiki/Departamento_de_Estado_dos_Estados_Unidos" id="w">Departamento de Estado dos Estados Unidos</a> era a favor do encorajamento de um golpe. O <a href="http://en.wikipedia.org/wiki/Pent%C3%A1gono" id="w">Pent&aacute;gono</a> e a <a href="http://en.wikipedia.org/wiki/CIA" id="w">CIA</a> eram mais receosos das consequ&ecirc;ncias desestabilizadoras que tal ato pudesse provocar e preferiam continuar aplicando press&atilde;o pelas reformas pol&iacute;ticas no sul.</p>&#10;<p>A maior das mudan&ccedil;as propostas pela pol&iacute;tica norte&shy;americana era a remo&ccedil;&atilde;o do poder do irm&atilde;o mais novo do presidente, <a href="http://en.wikipedia.org/wiki/Ngo_Dinh_Nhu" id="w">Ngo Dinh Nhu</a>, chefe da pol&iacute;cia secreta do pa&iacute;s e o homem por tr&aacute;s da repress&atilde;o contra os <a href="http://en.wikipedia.org/wiki/Budismo" id="w">monges budistas</a> do Vietn&atilde;. Como conselheiro mais poderoso de Diem, Nhu se tornou uma figura odiada no Vietn&atilde; do Sul e sua influ&ecirc;ncia cont&iacute;nua era inaceit&aacute;vel para o governo Kennedy, que acabou eventualmente concluindo que o presidente n&atilde;o o substituiria. Assim, a CIA entrou em contato com os comandantes militares sul&shy;vietnamitas que planejavam depor o presidente e lhes fez saber que os Estados Unidos n&atilde;o se oporiam &agrave; a&ccedil;&atilde;o. Em <a href="http://en.wikipedia.org/wiki/1_de_novembro" id="w">1 de novembro</a> de 1963, Diem foi deposto e executado no dia seguinte junto com seu irm&atilde;o, dentro de um blindado nas ruas de <a href="http://en.wikipedia.org/wiki/Saigon" id="w">Saigon</a>, a caminho do quartel&shy;general do ex&eacute;rcito. O <a href="http://en.wikipedia.org/wiki/Embaixador" id="w">embaixador</a> norte&shy;americano <a href="http://en.wikipedia.org/wiki/Henry_Cabot_Lodge" id="w">Henry Cabot Lodge</a>, que havia sido proibido por Kennedy de qualquer encontro pessoal com os militares nas semanas antecendentes, convidou os golpistas &agrave; <a href="http://en.wikipedia.org/wiki/Embaixada" id="w">embaixada</a> e os congratulou, enviando a Kennedy &ndash; chocado com um assassinato com o qual n&atilde;o tinha concordado &ndash; a mensagem de que agora <i>&lsquo;as possibilidades s&atilde;o de uma guerra curta no Vietn&atilde;.&rsquo;</i>.</p>&#10;<p>Em seguida ao golpe, o caos se instalou no pa&iacute;s. O Vietn&atilde; do Sul entrou num per&iacute;odo de grande instabilidade pol&iacute;tica, com governos militares sendo substitu&iacute;dos uns pelos outros em r&aacute;pida sucess&atilde;o e disso se aproveitou o governo de Han&oacute;i, que aumentou seu apoio aos guerrilheiros do vietcong. Kennedy aumentou mais ainda o n&uacute;mero de militares no pa&iacute;s, oficialmente conselheiros militares para as for&ccedil;as armadas do Vietn&atilde; do Sul, para lidar com o aumento da atividade guerrilheira. Seus militares eram infiltrados em todos os n&iacute;veis das <a href="http://en.wikipedia.org/wiki/For%C3%A7as_armadas" id="w">for&ccedil;as armadas</a> sulistas. Por&eacute;m, eles eram totalmente ignorantes da natureza pol&iacute;tica da insurg&ecirc;ncia, que era um movimento de destabiliza&ccedil;&atilde;o pol&iacute;tica no qual confrontos militares n&atilde;o eram o principal objetivo. O governo Kennedy colocou todos os seus esfor&ccedil;os na pacifica&ccedil;&atilde;o do pa&iacute;s e em &lsquo;conquistar os cora&ccedil;&otilde;es e mentes&rsquo; da popula&ccedil;&atilde;o.</p>&#10;<p>A lideran&ccedil;a militar em Washington, entretanto, era contra qualquer papel por parte de seus militares no Vietn&atilde; que fosse diferente de ajudar no treinamento de tropas e o comandante destes homens no Vietn&atilde; do Sul, <a href="http://en.wikipedia.org/wiki/General" id="w">general</a> <a href="http://en.wikipedia.org/wiki/Paul_D._Harkins" id="w">Paul D. Harkins</a>, confidencialmente previu uma vit&oacute;ria sobre a guerrilha &lsquo;na &eacute;poca do <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a> de 1963&rsquo;. A CIA, entretanto, era menos otimista e produzia relat&oacute;rios avisando que &lsquo;o vietcong tem o controle de fato de largas por&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio" id="w">territ&oacute;rio</a> sul&shy;vietnamita e tem aumentado consideravelmente a intensidade de suas atividades armadas contra o governo&rsquo;. Kennedy introduziu os helic&oacute;pteros militares na guerra, criou uma for&ccedil;a a&eacute;rea conjunta EUA&shy;Vietn&atilde; do Sul, basicamente formada por pilotos norte&shy;americanos e enviou os <a href="http://en.wikipedia.org/wiki/Boinas_Verdes" id="w">Boinas Verdes</a> ao pa&iacute;s.</p>&#10;<p>Numa conversa com o primeiro&shy;ministro do <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Nobel_da_Paz" id="w">Nobel da Paz</a> <a href="http://en.wikipedia.org/wiki/Lester_Pearson" id="w">Lester Pearson</a>, o presidente pediu seu conselho sobre a situa&ccedil;&atilde;o e ouviu de volta: <i>&lsquo;Caia fora de l&aacute;&rsquo;</i>. Ao que respondeu: <i>&lsquo;Esta &eacute; uma resposta est&uacute;pida, todos sabemos disso, a quest&atilde;o &eacute;: como cair fora de l&aacute;?&rdquo;.</i></p>&#10;<p>John Kennedy foi assassinado em <a href="http://en.wikipedia.org/wiki/22_de_novembro" id="w">22 de novembro</a> de 1963, tr&ecirc;s semanas ap&oacute;s Ngo Dinh Diem. Foi substitu&iacute;do pelo vice&shy;presidente Lyndon Johnson, que reafirmou o apoio norte&shy;americano ao Vietn&atilde; do Sul e aumentou a ajuda militar ao pa&iacute;s para U$500 milh&otilde;es no fim do ano.</p>&#10;<a id="Os_Estados_Unidos_entram_oficialmente_na_guerra" name="Os_Estados_Unidos_entram_oficialmente_na_guerra"></a><h2> Os Estados Unidos entram oficialmente na guerra </h2>&#10;<p>Lyndon Johnson, quando tomou posse na presid&ecirc;ncia ap&oacute;s a morte de Kennedy, n&atilde;o considerava o Vietn&atilde; uma prioridade, mais preocupado com a cria&ccedil;&atilde;o do que chamava de &lsquo;<a href="http://en.wikipedia.org/wiki/Grande_Sociedade" id="w">Grande Sociedade</a>&rsquo; e de programas sociais progressivos. Entretanto, em <a href="http://en.wikipedia.org/wiki/24_de_novembro" id="w">24 de novembro</a> ele reuniu um grupo de conselheiros em torno do embaixador Lodge, retornado &agrave; pressa de Saigon, para ouvirem as not&iacute;cias trazidas pelo embaixador e conhecer mais profundamente a situa&ccedil;&atilde;o do que ocorria no Vietn&atilde; e prometeu se empenhar em ajudar os vietnamitas do sul a vencerem a guerra contra os comunistas. Mas esta decis&atilde;o veio numa ocasi&atilde;o em que a situa&ccedil;&atilde;o no pa&iacute;s estava j&aacute; deteriorada, especialmente em locais como o <a href="http://en.wikipedia.org/wiki/Delta_do_Mekong" id="w">Delta do Mekong</a>, gra&ccedil;as ao recente golpe contra Diem.</p>&#10;<p>O conselho militar revolucion&aacute;rio, na falta de um grande l&iacute;der sul&shy;vietnamita, era composto de doze membros, chefiados pelo general Minh &ndash; considerado por correspondentes da <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a> estrangeira em Saigon como &lsquo;um modelo de letargia&rsquo;. Seu regime foi deposto em janeiro de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a> pelo general Nguyen Khanh.</p>&#10;<a id="O_pretexto" name="O_pretexto"></a><h3> O pretexto </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tonkingunboats.jpg%7Cthumb%7Cesquerda" id="w">Foto tirada do &#39&semi;&#39&semi;USS Maddox&#39&semi;&#39&semi; em [[2 de agosto]] de [[1964]], mostra barcos de patrulha norte&shy;vietnamitas no [[Golfo de Tonkin]].</a></p>&#10;<p>Em agosto de 1964, o <a href="http://en.wikipedia.org/wiki/Destr%C3%B3ier" id="w">destr&oacute;ier</a> norte&shy;americano <a href="http://en.wikipedia.org/wiki/USS_Maddox" id="w">USS Maddox</a>, numa miss&atilde;o de <a href="http://en.wikipedia.org/wiki/Espionagem" id="w">espionagem</a> ao largo da <a href="http://en.wikipedia.org/wiki/Costa" id="w">costa</a> do Vietn&atilde; do Norte, disparou e danificou diversos barcos torpedeiros que se aproximavam dele no <a href="http://en.wikipedia.org/wiki/Golfo_de_Tonkin" id="w">Golfo de Tonkin</a>. Um segundo ataque de lanchas torpedeiras foi noticiado dois dias depois envolvendo o <a href="http://en.wikipedia.org/wiki/USS_Turner_Joy_(DD&shy;951)" id="w">USS &#39&semi;&#39&semi;Turner Joy&#39&semi;&#39&semi;</a> e o Maddox na mesma &aacute;rea. As circunst&acirc;ncias destes ataques s&atilde;o obscuras. O segundo ataque levou a uma retalia&ccedil;&atilde;o a&eacute;rea dos americanos, apressou o <a href="http://en.wikipedia.org/wiki/Congresso_dos_Estados_Unidos" id="w">Congresso</a> a aprovar a <a href="http://en.wikipedia.org/wiki/Resolu%C3%A7%C3%A3o_do_Golfo_de_Tonkin" id="w">Resolu&ccedil;&atilde;o do Golfo de Tonkin</a> e deu ao presidente poderes para conduzir opera&ccedil;&otilde;es militares no Sudeste Asi&aacute;tico sem uma declara&ccedil;&atilde;o de guerra formal.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, entretanto, documentos secretos liberados pela Ag&ecirc;ncia Nacional de Seguran&ccedil;a, revelaram que n&atilde;o houve nenhum ataque a barcos americanos no dia <a href="http://en.wikipedia.org/wiki/4_de_agosto" id="w">4 de agosto</a> de 1964, mas, muito antes disso, este fato j&aacute; vinha sendo contestado. &lsquo;O Incidente do Golfo de Tonkin&rsquo;, escreveu Louise Gerdes, &lsquo;&eacute; um exemplo sempre citado de como Lyndon Johnson enganou o povo americano para conseguir apoio para a sua pol&iacute;tica no Vietn&atilde;&rsquo;. George C. Herrings afirma, &lsquo;que o Pent&aacute;gono e McNamara n&atilde;o reconhecidamente mentiram sobre os alegados ataques, mas eles estavam obviamente com um esp&iacute;rito beligerante com rela&ccedil;&atilde;o aos vietnamitas e provavelmente selecionaram das evid&ecirc;ncias e relatos chegados a eles, aquilo que lhes interessava acreditar e difundir &agrave; opini&atilde;o p&uacute;blica&rsquo;.</p>&#10;<p>O Conselho Nacional de Seguran&ccedil;a recomendou uma escalada em tr&ecirc;s est&aacute;gios do bombardeio a&eacute;reo ao Vietn&atilde; do Norte. Em <a href="http://en.wikipedia.org/wiki/2_de_mar%C3%A7o" id="w">2 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>, seguindo&shy;se a um ataque vietnamita ao acampamento dos <a href="http://en.wikipedia.org/wiki/Corpo_de_Fuzileiros_Navais_dos_Estados_Unidos" id="w">marines</a> em <a href="http://en.wikipedia.org/wiki/Pleiku" id="w">Pleiku</a>, as opera&ccedil;&otilde;es come&ccedil;aram. A campanha de bombardeios, que duraria tr&ecirc;s anos, tinha o objetivo de obrigar o governo de Han&oacute;i a suspender seu apoio &agrave; Frente Nacional para a Liberta&ccedil;&atilde;o do Vietn&atilde; do Sul (o Vietcong sulista) amea&ccedil;ando destruir suas defesas a&eacute;reas e sua estrutura industrial e ao mesmo tempo dar uma inje&ccedil;&atilde;o de moral no povo sul&shy;vietnamita. Entre mar&ccedil;o de 1965 e novembro de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, a opera&ccedil;&atilde;o &lsquo;Rolling Thunder&rsquo;, como foi chamada, contemplou o norte do pa&iacute;s com um milh&atilde;o de <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">toneladas</a> de m&iacute;sseis, foguetes e bombas.</p>&#10;<p>O bombardeio n&atilde;o se limitou ao norte do Vietn&atilde;, atingindo tamb&eacute;m &aacute;reas do sul onde haviam alvos militares do vietcong ou de sua <a href="http://en.wikipedia.org/wiki/Infra&shy;estrutura" id="w">infra&shy;estrutura</a>, al&eacute;m da trilha Ho Chi Minh, que em diversas partes de sua extens&atilde;o penetrava no Laos e no Camboja. O objetivo, por&eacute;m, nunca foi alcan&ccedil;ado. Como observou um oficial, &lsquo;esta &eacute; uma guerra pol&iacute;tica e ela pede por mortes seletivas. A melhor arma pode ser uma <a href="http://en.wikipedia.org/wiki/Faca" id="w">faca</a>..... a pior, um avi&atilde;o&rsquo;. Entretanto, o chefe do estado&shy;maior da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_a%C3%A9rea" id="w">for&ccedil;a a&eacute;rea</a> <a href="http://en.wikipedia.org/wiki/Curtis_LeMay" id="w">Curtis LeMay</a>, que h&aacute; tempos pregava que o Vietn&atilde; do Norte fosse saturado de bombas, escrevia &lsquo;<i>vamos bombarde&aacute;&shy;los at&eacute; faz&ecirc;&shy;los regredir &agrave; <a href="http://en.wikipedia.org/wiki/Idade_da_Pedra" id="w">Idade da Pedra</a></i>&rsquo;.</p>&#10;<a id="Escalada_e_guerra_no_solo" name="Escalada_e_guerra_no_solo"></a><h2> Escalada e guerra no solo </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gen_William_C_Westmoreland.jpg%7Cthumb" id="w">General William Westmoreland, comandante das for&ccedil;as norte&shy;americanas no Vietn&atilde; entre 1964 e 1968.</a></p>&#10;<p>A escalada da Guerra do Vietn&atilde; come&ccedil;ou oficialmente na manh&atilde; de <a href="http://en.wikipedia.org/wiki/31_de_janeiro" id="w">31 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>, quando foram dadas ordens a um esquadr&atilde;o de ca&ccedil;as <a href="http://en.wikipedia.org/wiki/F&shy;105" id="w">F&shy;105</a>, baseado em <a href="http://en.wikipedia.org/wiki/Okinawa" id="w">Okinawa</a>, no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, para que se transferisse para a base a&eacute;rea de <a href="http://en.wikipedia.org/wiki/Danang" id="w">Danang</a>, no Vietn&atilde; do Sul. A miss&atilde;o da opera&ccedil;&atilde;o (<i>Operation Flaming Dart</i>), era cruzar o <a href="http://en.wikipedia.org/wiki/Paralelo_17" id="w">Paralelo 17</a>, e havia sido planejada antes do ataque vietcong aos marines em Pleiku em <a href="http://en.wikipedia.org/wiki/6_de_fevereiro" id="w">6 de fevereiro</a>. No dia seguinte, 49 destes ca&ccedil;as levantaram voo de Danang para atacar alvos do Vietn&atilde; do Norte. A partir deste dia, a guerra n&atilde;o ficou mais restrita ao territ&oacute;rio sul&shy;vietnamita.</p>&#10;<p>Depois do ataque em Pleiku, o comando da for&ccedil;a a&eacute;rea decidiu que suas bases precisavam de mais prote&ccedil;&atilde;o, j&aacute; que o ex&eacute;rcito sul&shy;vietnamita era incapaz de fazer a seguran&ccedil;a&semi; 3500 marines foram ent&atilde;o enviados ao Vietn&atilde; do Sul e esta a&ccedil;&atilde;o marcou o in&iacute;cio da guerra terrestre. A <a href="http://en.wikipedia.org/wiki/Opini%C3%A3o_p%C3%BAblica" id="w">opini&atilde;o p&uacute;blica</a> norte&shy;americana apoiou o envio de tropas&semi;  se baseando na premissa de que o Vietn&atilde; era parte de um esfor&ccedil;o global para combater o comunismo. Numa declara&ccedil;&atilde;o similar a que havia feito aos franceses anos antes, Ho Chi Minh declarou que &#34&semi;<i>se os americanos querem fazer a guerra por vinte anos, ent&atilde;o n&oacute;s a faremos por vinte anos&semi; se eles querem fazer a paz, n&oacute;s faremos a paz e os convidaremos para um ch&aacute; &agrave; tarde</i>&#34&semi;.</p>&#10;<p>O primeiro desembarque de 3500 soldados em mar&ccedil;o, havia se transformado em 200 mil em dezembro. A miss&atilde;o dos marines, entretanto, era defensiva. As for&ccedil;as armadas americanas eram treinadas e instru&iacute;das para guerras ofensivas e seus comandantes eram <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicol&oacute;gica</a> e institucionalmente pouco qualificados a a&ccedil;&otilde;es defensivas. Em maio e junho, as for&ccedil;as sul&shy;vietnamitas sofreram derrotas com pesadas baixas em duas batalhas, fazendo a <a href="http://en.wikipedia.org/wiki/Moral" id="w">moral</a> cair e as deser&ccedil;&otilde;es aumentarem entre as tropas.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/General" id="w">general</a> <a href="http://en.wikipedia.org/wiki/William_Westmoreland" id="w">William Westmoreland</a>, comandante das for&ccedil;as norte&shy;americanas no pa&iacute;s, informou ao comando das for&ccedil;as dos EUA no <a href="http://en.wikipedia.org/wiki/Pac%C3%ADfico" id="w">Pac&iacute;fico</a> que a situa&ccedil;&atilde;o era cr&iacute;tica: &#39&semi;estou <i>convencido que as nossas tropas, com sua energia, mobilidade e poder de fogo, podem assumir a luta contra a FNL com sucesso<b>. Com esta recomenda&ccedil;&atilde;o, ele advogava uma mudan&ccedil;a agressiva na postura defensiva dos Estados Unidos na guerra e sua entrada em combate ao lado dos sul&shy;vietnamitas. Um plano seu de tr&ecirc;s fases, destinado a ganhar a guerra at&eacute; <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, foi enviado a Lyndon Johnson e, aprovado pelo presidente, provocou uma profunda mudan&ccedil;a na postura americana na guerra e na vis&atilde;o da Casa Branca de que o governo do Vietn&atilde; do Sul deveria ser o respons&aacute;vel por derrotar as guerrilhas comunistas. Por&eacute;m, Johnson n&atilde;o comunicou esta mudan&ccedil;a de estrat&eacute;gia militar &agrave; m&iacute;dia e continuou a enfatizar a continuidade da guerra de preven&ccedil;&atilde;o.</b></i></p>&#10;<p>Em breve, os guerrilheiros do vietcong come&ccedil;aram a se engajar em pequenas unidades guerrilheiras, o que os permitia controlar tempo e andamento dos combates. Ao contr&aacute;rio dos soldados da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> e da <a href="http://en.wikipedia.org/wiki/Guerra_da_Coreia" id="w">Guerra da Coreia</a>, as tropas americanas eram vulner&aacute;veis a ataques de surpresa onde quer que se encontrassem, sem conseguir relaxar mesmo na retaguarda.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bruce_Crandall%26%2339%3Bs_UH&shy;1D.jpg%7Cthumb%7CUm_%5B%5BUH&shy;1_Iroquois%7Chelic%C3%B3ptero_americano_UH&shy;1D%5D%5D_desembarcando_homens_para_%5B%5BBatalha_de_la_Drang" id="w">a luta]].</a></p>&#10;<p>Seguindo a pol&iacute;tica de &#39&semi;conquistar cora&ccedil;&otilde;es e mentes&#39&semi; da popula&ccedil;&atilde;o sul&shy;vietnamita, imaginada por Kennedy anos antes, o Vietn&atilde; do Sul foi inundado por bens manufaturados norte&shy;americanos. A inje&ccedil;&atilde;o de produtos e de <a href="http://en.wikipedia.org/wiki/Dinheiro" id="w">dinheiro</a> americano no pa&iacute;s, transformou a <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> e causou profunda impress&atilde;o na sociedade sul&shy;vietnamita, causando tamb&eacute;m uma grande onda de corrup&ccedil;&atilde;o local. O pa&iacute;s foi invadido por civis especialistas em quase toda e qualquer &aacute;rea de conhecimento, para aconselhar o governo local e melhorar sua <i>performance</i> econ&ocirc;mica.</p>&#10;<p>Washington encorajou seus aliados da <a href="http://en.wikipedia.org/wiki/SEATO" id="w">SEATO</a> (<a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_do_Tratado_do_Sudeste_Asi%C3%A1tico" id="w">Organiza&ccedil;&atilde;o do Tratado do Sudeste Asi&aacute;tico</a>) a contribuir com tropas para o esfor&ccedil;o de guerra. <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Nova_Zel%C3%A2ndia" id="w">Nova Zel&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a>, <a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">Tail&acirc;ndia</a> e <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a>, todos concordaram em enviar tropas ao Vietn&atilde;. Entretanto, os grandes aliados da <a href="http://en.wikipedia.org/wiki/OTAN" id="w">OTAN</a>, e principalmente o <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> e a <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>, declinaram o pedido. Johnson tamb&eacute;m pediu a colabora&ccedil;&atilde;o de tropas ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, negadas pelo ent&atilde;o presidente brasileiro, <a href="http://en.wikipedia.org/wiki/General" id="w">general</a> <a href="http://en.wikipedia.org/wiki/Humberto_Castelo_Branco" id="w">Humberto Castelo Branco</a>. Os Estados Unidos e seus aliados montaram complexas opera&ccedil;&otilde;es de combate ao vietcong, mas a guerrilha continuava iludindo seus inimigos e demonstrando grande flexibilidade <a href="http://en.wikipedia.org/wiki/T%C3%A1tica" id="w">t&aacute;tica</a> na <a href="http://en.wikipedia.org/wiki/Selva" id="w">selva</a>.</p>&#10;<p>Enquanto isso, a situa&ccedil;&atilde;o pol&iacute;tica no Vietn&atilde; do Sul come&ccedil;ava a sofrer alguma estabiliza&ccedil;&atilde;o, com a chegada ao poder em <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> do <a href="http://en.wikipedia.org/wiki/Vice&shy;presidente" id="w">vice&shy;presidente</a> e depois <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro" id="w">primeiro&shy;ministro</a> <a href="http://en.wikipedia.org/wiki/Nguyen_Cao_Ky" id="w">Nguyen Cao Ky</a> e do presidente <a href="http://en.wikipedia.org/wiki/Nguyen_Van_Thieu" id="w">Nguyen Van Thieu</a>. Este governo encerrava uma longa linha governamental de <a href="http://en.wikipedia.org/wiki/Junta_militar" id="w">juntas militares</a> que haviam come&ccedil;ado com o assassinato de Ngo Dinh Diem. A calma relativa permitiu ao ex&eacute;rcito sul&shy;vietnamita a colaborar de maneira mais efetiva com seus aliados e a se aprimorar como for&ccedil;a de combate.</p>&#10;<p>A administra&ccedil;&atilde;o Johnson tinha uma &#39&semi;pol&iacute;tica de sinceridade m&iacute;nima&#39&semi; em seus encontros com a imprensa. As autoridades militares procuravam dirigir a cobertura de m&iacute;dia enfatizando hist&oacute;rias que mostravam o progresso na guerra. Com o tempo, esta pol&iacute;tica come&ccedil;ou a provocar a desconfian&ccedil;a do p&uacute;blico nos pronunciamentos oficiais e a medida em que a cobertura da guerra feita pelos correspondentes e as not&iacute;cias do Pent&aacute;gono come&ccedil;aram a divergir, a falta de credibilidade do cidad&atilde;o comum come&ccedil;ou a aumentar. Em outubro de 1967, uma grande manifesta&ccedil;&atilde;o antiguerra aconteceu nas escadas do Pent&aacute;gono, em Washington, e alguns manifestantes entoaram o canto que se tornaria comum nos protestos vindouros: <b>Hey, Hey, LBJ! How many kids did you kill today?&#39&semi; (Ei, Ei, LBJ! &shy; as iniciais de Lyndon Baynes Johnson &shy; quantas crian&ccedil;as voc&ecirc; matou hoje?).</b></p>&#10;<a id="Ofensiva_do_Tet" name="Ofensiva_do_Tet"></a><h2> Ofensiva do Tet </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tet&shy;Offensive&shy;Map.jpg%7Cesquerda%7Cthumb" id="w">Mapa assinalando os principais ataques realizados durante a Ofensiva do Tet.</a></p>&#10;<p>Em fins de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, o general Giap concebeu um plano extremamente audacioso, cuja concretiza&ccedil;&atilde;o viria a tornar&shy;se o marco decisivo da guerra. Depois de atrair as for&ccedil;as de Westmoreland para o interior do pa&iacute;s, e cerc&aacute;&shy;las em <a href="http://en.wikipedia.org/wiki/Khe_Sahn" id="w">Khe Sahn</a>, na <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia" id="w">prov&iacute;ncia</a> de <a href="http://en.wikipedia.org/wiki/Quang_Tri" id="w">Quang Tri</a>, ele desfechou um ataque surpresa contra mais de cem cidades no Vietn&atilde; do Sul, inclusive Saigon, onde os guerrilheiros chegaram a ocupar, por algumas horas, o quartel&shy;general do general Westmoreland e a embaixada dos Estados Unidos, cujos ocupantes tiveram que fugir, apressadamente<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. A ofensiva ocorreu em 30 de janeiro de 1968, no feriado do <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_chin%C3%AAs" id="w">ano novo lunar chin&ecirc;s</a> (Tet), e embora pagando um pesado pre&ccedil;o em vidas<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>, atingiu plenamente seu objetivo que era, principalmente de ordem moral, na medida em que:</p>&#10;<dl><dd>&shy; Humilhou as for&ccedil;as armadas dos Estados Unidos</dd></dl><dl><dd>&shy; Deixou claro que os EUA, embora sendo a maior pot&ecirc;ncia militar do planeta, n&atilde;o conseguiriam vencer a guerra contra os vietnamitas &shy; muitas vezes referidos como &#34&semi;miser&aacute;veis comedores de arroz&#34&semi;<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</dd></dl>&#10;<p>Na antiga capital imperial de <a href="http://en.wikipedia.org/wiki/Hu%C3%A9" id="w">Hu&eacute;</a>, as tropas combinadas de norte&shy;vietnamitas e guerrilheiros da FLN, capturaram a <a href="http://en.wikipedia.org/wiki/Cidadela" id="w">cidadela</a> imperial e maior parte da cidade, o que deu in&iacute;cio &agrave; <a href="http://en.wikipedia.org/wiki/Batalha_de_Hu%C3%A9" id="w">Batalha de Hu&eacute;</a>. Neste &iacute;nterim entre a captura da cidade e sua retomada pelas for&ccedil;as americanas, os ocupantes insurgentes massacraram milhares de civis sul&shy;vietnamitas nela residentes, num n&uacute;mero estimado de seis mil.</p>&#10;<p>Mas a Ofensiva do Tet haveria de produzir outros efeitos significativos: as quedas do general Westmoreland e do presidente Johnson.</p>&#10;<p>Westmoreland havia se tornado a face p&uacute;blica da guerra. A <a href="http://en.wikipedia.org/wiki/Revista" id="w">revista</a> <a href="http://en.wikipedia.org/wiki/TIME_(revista)" id="w">TIME</a> o havia escolhido O Homem do Ano de 1965, descrevendo&shy;o como &#39&semi;a <i>vigorosa personifica&ccedil;&atilde;o do guerreiro americano<b>. Em novembro de 1967, ele comandou uma campanha de <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_p%C3%BAblicas" id="w">rela&ccedil;&otilde;es p&uacute;blicas</a> para o governo, de modo a conseguir um apoio embandeirado do p&uacute;blico americano &agrave; guerra. Num discurso a <a href="http://en.wikipedia.org/wiki/Jornalista" id="w">jornalistas</a> em Washington, ele afirmou que &#39&semi;a <i>guerra havia atingido um ponto em que o fim estava pr&oacute;ximo</i>.&#39&semi; Ent&atilde;o, com a Ofensiva do Tet, o p&uacute;blico ficou confuso e chocado com as err&ocirc;neas previs&otilde;es do general. A imprensa do pa&iacute;s, que at&eacute; ent&atilde;o havia em sua maioria apoiado os esfor&ccedil;os de guerra americanos, promoveu um cerco ao governo em busca das raz&otilde;es para tal falha nas informa&ccedil;&otilde;es otimistas transmitidas at&eacute; ent&atilde;o sobre a guerra. Diante disso, Westmoreland foi removido do comando no Vietn&atilde;.<br/> Quanto ao presidente Johnson, seu <a href="http://en.wikipedia.org/wiki/&Iacute;ndice" id="w">&iacute;ndice</a> de popularidade despencou de 48% para 36%, levando&shy;o a desistir de concorrer &agrave; reelei&ccedil;&atilde;o no fim de 1968.</b></i></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:DeadVietCong1968.jpg%7Cthumb" id="w">Vietcong morto a tiros na embaixada em Saigon.</a></p>&#10;<p>O Tet causou profundas implica&ccedil;&otilde;es dom&eacute;sticas no apoio ao conflito, sendo considerada uma falha da intelig&ecirc;ncia compar&aacute;vel a <a href="http://en.wikipedia.org/wiki/Pearl_Harbor" id="w">Pearl Harbor</a>. Numa das mais pol&ecirc;micas e c&eacute;lebres frases da guerra, um certo major Brown, na frente de combate, declarou ao <a href="http://en.wikipedia.org/wiki/Jornalista" id="w">jornalista</a> <a href="http://en.wikipedia.org/wiki/Peter_Arnett" id="w">Peter Arnett</a>, ent&atilde;o correspondente da <a href="http://en.wikipedia.org/wiki/Associated_Press" id="w">AP</a> e que anos depois transmitiria ao vivo pela <a href="http://en.wikipedia.org/wiki/CNN" id="w">CNN</a> o ataque americano a <a href="http://en.wikipedia.org/wiki/Bagd%C3%A1" id="w">Bagd&aacute;</a> no in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Guerra_do_Golfo" id="w">Guerra do Golfo</a>, que &#39&semi;a<i> cidade de Ben Tre precisou ser destru&iacute;da para poder ser salva<b>, <a href="http://en.wikipedia.org/wiki/Eufemismo" id="w">eufemismo</a> que passou a fazer parte da &#39&semi;l&oacute;gica&#39&semi; de guerra, de que era melhor destruir algo completamente, do que deix&aacute;&shy;lo ser &uacute;til ao inimigo.</b></i></p>&#10;<p>Westmoreland foi empossado como chefe do estado&shy;maior do ex&eacute;rcito em mar&ccedil;o, o que tecnicamente era uma promo&ccedil;&atilde;o, quando a resist&ecirc;ncia vietnamita havia sido subjugada. Sua posi&ccedil;&atilde;o entretanto, tinha ficado insustent&aacute;vel, por causa da ofensiva e porque seu pedido secreto de refor&ccedil;o de mais 200 mil homens para o Vietn&atilde; havia vazado para a m&iacute;dia. Foi substitu&iacute;do por seu segundo em comando, general <a href="http://en.wikipedia.org/wiki/Creighton_Abrams" id="w">Creighton Abrams</a>, um militar menos afeito a declara&ccedil;&otilde;es &agrave; imprensa.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/10_de_maio" id="w">10 de maio</a> de 1968, a despeito da baixa expectativa de algum resultado, conversa&ccedil;&otilde;es de paz come&ccedil;aram a acontecer entre os EUA e a Rep&uacute;blica Democr&aacute;tica do Vietnam. As negocia&ccedil;&otilde;es ficaram estagnadas por cinco meses at&eacute; que Johnson desse ordens para que o bombardeio a&eacute;reo do Vietn&atilde; do Norte fosse suspenso. O candidato <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(Estados_Unidos_da_Am%C3%A9rica)" id="w">democrata</a> &agrave; presid&ecirc;ncia, <a href="http://en.wikipedia.org/wiki/Vice&shy;presidente" id="w">vice&shy;presidente</a> <a href="http://en.wikipedia.org/wiki/Hubert_Humphrey" id="w">Hubert Humphrey</a>, estava disputando a elei&ccedil;&atilde;o com o ex&shy;vice&shy;presidente <a href="http://en.wikipedia.org/wiki/Partido_Republicano_dos_Estados_Unidos" id="w">republicano</a> <a href="http://en.wikipedia.org/wiki/Richard_Nixon" id="w">Richard Nixon</a>. Atrav&eacute;s de intermedi&aacute;rios, Nixon avisou ao governo do sul que se recusasse a participar das negocia&ccedil;&otilde;es com o norte at&eacute; depois das elei&ccedil;&otilde;es, dizendo que daria a eles um melhor acordo se fosse eleito.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiador</a> Robert Dallek escreveu:&#39&semi; <i>a escalada da guerra no Vietn&atilde; promovida por Lyndon Johnson dividiu os americanos em campos opostos, produziu 30 mil mortos at&eacute; sua sa&iacute;da da Casa Branca e destruiu sua presid&ecirc;ncia. Sua recusa em enviar mais tropas ao Vietn&atilde; ap&oacute;s o pedido de Westmoreland, foi uma admiss&atilde;o de que a guerra estava perdida</i>.&#39&semi; Como o <a href="http://en.wikipedia.org/wiki/Departamento_de_Defesa_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">Secret&aacute;rio de Defesa</a> Robert McNamara observou mais tarde,&#39&semi; <i>a perigosa ilus&atilde;o de uma vit&oacute;ria por parte dos Estados Unidos estava, dali em diante, morta.<b>.</b></i></p>&#10;<a id="Vietnamiza%C3%A7%C3%A3o_(1969%E2%80%931973)" name="Vietnamiza%C3%A7%C3%A3o_(1969%E2%80%931973)"></a><h2> Vietnamiza&ccedil;&atilde;o (1969&ndash;1973) </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bombing_in_Vietnam.jpg%7Cthumb%7C200px" id="w">Um bombardeiro B&shy;66 e quatro [[F&shy;105 Thunderchief]]s lan&ccedil;ando suas bombas em uma cidade no [[Vietn&atilde; do Norte]].</a>&#10;Durante a elei&ccedil;&atilde;o presidencial de 1968 nos Estados Unidos, o presidente Richard Nixon, ent&atilde;o o candidato republicano, havia feito uma campanha baseada no lema &lsquo;paz com honra&rsquo; no Vietn&atilde;. Seu plano era refor&ccedil;ar as <a href="http://en.wikipedia.org/wiki/For%C3%A7as_armadas" id="w">for&ccedil;as armadas</a> sul&shy;vietnamitas de maneira que eles pudessem levar adiante sozinhos a defesa do pa&iacute;s. Esta pol&iacute;tica foi chamada de vietnamiza&ccedil;&atilde;o e tinha muito em comum com a pol&iacute;tica de John Kennedy. Entretanto, havia uma importante diferen&ccedil;a. Enquanto Kennedy pregava que os sul&shy;vietnamitas deveriam lutar a guerra por si s&oacute;s, ele tamb&eacute;m tentava limitar o tamanho do conflito. Nixon, ao contr&aacute;rio, em busca de uma retirada com honra, tinha a inten&ccedil;&atilde;o de empregar t&aacute;ticas variadas para isso, inclusive aumentando o alcance geogr&aacute;fico da guerra.</p>&#10;<p>Nixon tamb&eacute;m tentou estabelecer negocia&ccedil;&otilde;es, procurando uma &#39&semi;<a href="http://en.wikipedia.org/wiki/D%C3%A9tente" id="w">d&eacute;tente</a>&#39&semi; com a Uni&atilde;o Sovi&eacute;tica, que levou a uma redu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Armas_nucleares" id="w">armas nucleares</a> pelas <a href="http://en.wikipedia.org/wiki/Superpot%C3%AAncia" id="w">superpot&ecirc;ncias</a>, e uma reaproxima&ccedil;&atilde;o com a China, numa pol&iacute;tica que ajudou a diminuir as tens&otilde;es internacionais. Entretanto, os dois pa&iacute;ses continuaram a enviar ajuda aos norte&shy;vietnamitas. Em setembro de <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>, Ho Chi Minh morreu em Han&oacute;i, aos 79 anos.</p>&#10;<p>Neste meio tempo, o movimento antiguerra crescia nos Estados Unidos com manifesta&ccedil;&otilde;es constantes. Nixon apelou para a maioria silenciosa de americanos em apoio &agrave; guerra. Por&eacute;m, as revela&ccedil;&otilde;es do massacre de civis, mulheres e crian&ccedil;as principalmente, na <a href="http://en.wikipedia.org/wiki/Aldeia" id="w">aldeia</a> de <a href="http://en.wikipedia.org/wiki/My_Lai" id="w">My Lai</a>, provocou uma revolta nacional e internacional, aumentando a press&atilde;o pela paz.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe" id="w">pr&iacute;ncipe</a> <a href="http://en.wikipedia.org/wiki/Norodom_Sihanouk" id="w">Norodom Sihanouk</a> havia proclamado a neutralidade do Camboja no conflito da Indochina desde 1955. Entretanto, tolerava a presen&ccedil;a de for&ccedil;as do vietcong e do ex&eacute;rcito norte&shy;vietnamita em seu territ&oacute;rio porque desejava evitar que seu pa&iacute;s fosse arrastado a um grande conflito regional. Sob press&atilde;o de Washington, por&eacute;m, ele mudou esta pol&iacute;tica em 1969 e o Ex&eacute;rcito Popular do Vietnam e o vietcong deixaram de ser bem&shy;vindos.</p>&#10;<p>Nixon, ent&atilde;o, aproveitou&shy;se da oportunidade para lan&ccedil;ar um bombardeio maci&ccedil;o e secreto contra os <a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio" id="w">santu&aacute;rios</a> comunistas na fronteira dos dois pa&iacute;ses, o que violava uma longa sucess&atilde;o de discursos anteriores apoiando a neutralidade cambojana. Ele havia escrito a Sihanouk em abril de 1969, assegurando&shy;lhe que &lsquo;os Estados Unidos respeitar&atilde;o a <a href="http://en.wikipedia.org/wiki/Soberania" id="w">soberania</a>, a neutralidade e a integridade territorial do <a href="http://en.wikipedia.org/wiki/Reino" id="w">Reino</a> do Camboja&rsquo;. Mas sem o conhecimento da opini&atilde;o p&uacute;blica americana, durante quatorze meses mais de 2.700 mil <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">toneladas</a> de bombas foram lan&ccedil;adas na &aacute;rea. Em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, devido &agrave; sua tibieza no trato com as <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_externa" id="w">quest&otilde;es internacionais</a>, Sihanouk foi deposto por seu primeiro&shy;ministro <a href="http://en.wikipedia.org/wiki/Lon_Nol" id="w">Lon Nol</a>, favor&aacute;vel aos Estados Unidos, e a fronteira cambojana fechada. Os EUA e o ex&eacute;rcito sul&shy;vietnamita lan&ccedil;aram ent&atilde;o incurs&otilde;es militares ao Camboja, para atacar diretamente as bases comunistas ali instaladas e ganhar tempo para o Vietn&atilde;.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Vietnampropaganda.png%7Cthumb%7C250px%7CPanfletos_de_propaganda_norte&shy;americana_convocando_os_Viet_Congs_e_soldados_norte&shy;vietnamitas_a_desertar_para_o_%5B%5BVietname_do_Sul" id="w">sul]].</a>&#10;O Ex&eacute;rcito da Rep&uacute;blica do Vietnam lan&ccedil;ou uma grande ofensiva na fronteira, determinado a cortar e interromper o <a href="http://en.wikipedia.org/wiki/Fluxo" id="w">fluxo</a> de soldados e armas do Norte na Trilha Ho Chi Minh, o que era uma clara viola&ccedil;&atilde;o &agrave; neutralidade laosiana, desrespeitada pelos dois lados nos combates. Depois de encontrarem forte resist&ecirc;ncia, as for&ccedil;as sul&shy;vietnamitas se retiraram em confus&atilde;o, fugindo atrav&eacute;s de estradas cobertas por seus pr&oacute;prios mortos. Quando seus caminh&otilde;es e <a href="http://en.wikipedia.org/wiki/Blindado" id="w">blindados</a> ficaram sem <a href="http://en.wikipedia.org/wiki/Combust%C3%ADvel" id="w">combust&iacute;vel</a>, os soldados abandonavam os ve&iacute;culos e seguiam se arrastando e cambaleando por quil&ocirc;metros at&eacute; o helic&oacute;pteros <a href="http://en.wikipedia.org/wiki/Huey" id="w">Huey</a> americanos enviados para evacuar os feridos. Muitos deles se agarravam nas <a href="http://en.wikipedia.org/wiki/Sapata" id="w">sapatas</a> de pouso dos helic&oacute;pteros levantando voo, na tentativa de se salvarem. Avi&otilde;es americanos tiveram que destruir <a href="http://en.wikipedia.org/wiki/Tanque" id="w">tanques</a> e caminh&otilde;es abandonados na rota de fuga para impedir que ca&iacute;ssem em m&atilde;os dos inimigos e metade das tropas sulistas foram mortas ou aprisionadas. A opera&ccedil;&atilde;o foi um fiasco e representou uma clara falha na vietnamiza&ccedil;&atilde;o da guerra levada a cabo por Nixon. O estrago foi monumental. Os oficiais de alto escal&atilde;o do Vietn&atilde; do Sul tinham sido tutorados pelos americanos por mais de dez anos, muitos deles cursando escolas de treinamento militar nos EUA, mas aprenderam muito pouco e fracassaram quando tiveram que faz&ecirc;&shy;lo sozinhos.</p>&#10;<p>A invas&atilde;o do Camboja provocou protestos em todos os Estados Unidos. Durante uma manifesta&ccedil;&atilde;o estudantil em <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a>, quatro estudantes da <a href="http://en.wikipedia.org/wiki/Universidade_de_Kent_(Estados_Unidos)" id="w">Universidade de Kent</a> foram mortos pela <a href="http://en.wikipedia.org/wiki/Guarda_Nacional" id="w">Guarda Nacional</a> do <a href="http://en.wikipedia.org/wiki/Estado" id="w">estado</a>, enraivecendo a opini&atilde;o p&uacute;blica americana contra o governo. A rea&ccedil;&atilde;o que Nixon teve sobre este epis&oacute;dio em Kent foi considerada indiferente, aumentando ainda mais o &iacute;mpeto dos protestos antiguerra. Em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, documentos secretos do Departamento de Defesa foram vazados para o <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornal</a> <a href="http://en.wikipedia.org/wiki/The_New_York_Times" id="w">The New York Times</a>. Chamados de &lsquo;<a href="http://en.wikipedia.org/wiki/Pentagon_Papers" id="w">Pentagon Papers</a>&rsquo; (Pap&eacute;is do Pent&aacute;gono), a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> ultra&shy;secreta do envolvimento dos Estados Unidos no Vietn&atilde;, promovida pelo Departamento de Defesa, foi trazida a p&uacute;blico mostrando a deliberada fabrica&ccedil;&atilde;o de raz&otilde;es que levaram os EUA a entrarem na guerra, e provocou uma longa s&eacute;rie de decep&ccedil;&otilde;es entre a opini&atilde;o p&uacute;blica.</p>&#10;<p>Em 1971, a <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a> e a <a href="http://en.wikipedia.org/wiki/Nova_Zel%C3%A2ndia" id="w">Nova Zel&acirc;ndia</a> retiraram suas tropas do Vietn&atilde; e as tropas dos Estados Unidos foram reduzidas a um total de 196 mil homens, com uma data limite de fevereiro de <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a> para a retirada mais 45 mil soldados. A medida que os protestos pela guerra cruzavam os EUA, a desilus&atilde;o crescia e o moral ca&iacute;a entre a tropa, com o aumento do uso de <a href="http://en.wikipedia.org/wiki/Droga" id="w">drogas</a>, <a href="http://en.wikipedia.org/wiki/Racismo" id="w">conflitos raciais</a> e desobedi&ecirc;ncia aos oficiais.</p>&#10;<p>Uma nova ofensiva no in&iacute;cio de 1972 pelas tropas norte&shy;vietnamitas, partindo do Camboja e do interior do Vietn&atilde; do Norte tentando cortar o sul em dois, foi salva apenas pela interven&ccedil;&atilde;o a&eacute;rea dos Estados Unidos, deixando claro que, com a retirada cont&iacute;nua das tropas americanas, s&oacute; o poder de fogo a&eacute;reo de seu aliado poderia salvar o Vietn&atilde; do Sul. As &uacute;ltimas tropas americanas foram retiradas em agosto de 1972, deixando apenas conselheiros militares e funcion&aacute;rios civis do Estados Unidos no pa&iacute;s.</p>&#10;<p>A guerra foi o tema central das elei&ccedil;&otilde;es de 1972. O oponente de Nixon, <a href="http://en.wikipedia.org/wiki/George_McGovern" id="w">George McGovern</a>, tinha uma plataforma de retirada do Vietn&atilde;. O conselheiro de seguran&ccedil;a nacional de Nixon, <a href="http://en.wikipedia.org/wiki/Henry_Kissinger" id="w">Henry Kissinger</a>, continuava por&eacute;m em negocia&ccedil;&otilde;es secretas com o representante do Vietn&atilde; do Norte, <a href="http://en.wikipedia.org/wiki/Le_Duc_Tho" id="w">Le Duc Tho</a>, e em outubro eles chegaram a um acordo. Entretanto, o presidente sul&shy;vietnamita Nguyen Van Thieu exigiu mudan&ccedil;as significativas no acordo. Quando o Norte tornou p&uacute;blicos aos detalhes do acordo, a Casa Branca afirmou que os norte&shy;vietnamitas tentavam embara&ccedil;ar o presidente e as negocia&ccedil;&otilde;es estancaram, com os comunistas desejando novas mudan&ccedil;as.</p>&#10;<p>Para mostrar seu apoio aos sulistas e for&ccedil;ar Han&oacute;i a voltar &agrave; mesa de negocia&ccedil;&otilde;es, Nixon deu ordens para <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Linebacker" id="w">um bombardeio maci&ccedil;o</a> da capital inimiga e do <a href="http://en.wikipedia.org/wiki/Porto" id="w">porto</a> de <a href="http://en.wikipedia.org/wiki/Haiphong" id="w">Haiphong</a>. A ofensiva destruiu a maior parte da capacidade industrial e econ&ocirc;mica remanescente dos nortistas. Simultaneamente, Nixon pressionava Thieu amea&ccedil;ando concluir um <a href="http://en.wikipedia.org/wiki/Tratado" id="w">tratado</a> bilateral de paz com os norte&shy;vietnamitas e retirando qualquer aux&iacute;lio ao sul.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/15_de_janeiro" id="w">15 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, o presidente Nixon anunciou ao mundo a suspens&atilde;o das opera&ccedil;&otilde;es ofensivas norte&shy;americanas no Vietn&atilde;. Os <a href="http://en.wikipedia.org/wiki/Acordos_de_Paz_de_Paris" id="w">Acordos de Paz de Paris</a> foram assinados em <a href="http://en.wikipedia.org/wiki/27_de_janeiro" id="w">27 de janeiro</a>, encerrando oficialmente o envolvimento dos Estados Unidos na Guerra do Vietn&atilde;. Um cessar&shy;fogo entrou em vigor entre os pa&iacute;ses do norte e do sul e os prisioneiros de guerra foram libertados, com a integridade territorial do Vietn&atilde; sendo garantida. Como depois da Conven&ccedil;&atilde;o de Genebra em 1954, elei&ccedil;&otilde;es foram marcadas para os pr&oacute;ximos seis meses nos dois pa&iacute;ses. O acordo tamb&eacute;m previa a retirada completa das for&ccedil;as dos EUA em sessenta dias e este artigo acabou sendo o &uacute;nico integralmente cumprido.</p>&#10;<a id="Retirada_das_tropas_e_do_aux%C3%ADlio_material_dos_Estados_Unidos_(1973&shy;1975)" name="Retirada_das_tropas_e_do_aux%C3%ADlio_material_dos_Estados_Unidos_(1973&shy;1975)"></a><h2> Retirada das tropas e do aux&iacute;lio material dos Estados Unidos (1973&shy;1975) </h2>&#10;<p>Sob as condi&ccedil;&otilde;es do Acordo de Paris, os norte&shy;americanos retiraram suas tropas do Vietn&atilde; e prisioneiros de guerra foram trocados. O Vietn&atilde; do Norte teve permiss&atilde;o para continuar suprindo as tropas comunistas no sul, mas apenas para fazer a reposi&ccedil;&atilde;o do que estava sendo consumido. No fim do ano, Henry Kissinger e Le Duc Tho dividiram o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel_da_Paz" id="w">Pr&ecirc;mio Nobel da Paz</a>, mas o negociador norte&shy;vietnamita o recusou, dizendo que uma paz verdadeira ainda n&atilde;o tinha sido conseguida.</p>&#10;<p>Os l&iacute;deres comunistas esperavam usar o cessar&shy;fogo em proveito pr&oacute;prio, mas Saigon, escorada por um grande aporte de armas e equipamentos feito pelos EUA pouco antes da tr&eacute;gua entrar em vigor, come&ccedil;ou a empurrar os vietcongs para o norte. Os comunistas responderam com uma nova estrat&eacute;gia, estabelecida em uma s&eacute;rie de encontros da lideran&ccedil;a norte&shy;vietnamita realizados em Han&oacute;i, em mar&ccedil;o de 1973. Com a suspens&atilde;o dos bombardeios americanos, os trabalhos na Trilha Ho Chi Minh e em outras estruturas log&iacute;sticas deveriam continuar ininterruptamente, at&eacute; que o norte estivesse em condi&ccedil;&otilde;es de lan&ccedil;ar uma ofensiva em massa contra o sul, projetada para a esta&ccedil;&atilde;o seca de 1975&shy;76. O comando militar acreditava ser esta a &uacute;ltima oportunidade de decidir o conflito, antes que o ex&eacute;rcito sul&shy;vietnamita estivesse completamente treinado. Um <a href="http://en.wikipedia.org/wiki/Oleoduto" id="w">oleoduto</a> de 3 mil <a href="http://en.wikipedia.org/wiki/Milha" id="w">milhas</a> de <a href="http://en.wikipedia.org/wiki/Extens%C3%A3o" id="w">extens&atilde;o</a> deveria ser constru&iacute;do entre o interior do Vietn&atilde; do Norte e o quartel&shy;general da FLN em <a href="http://en.wikipedia.org/wiki/Loc_Ninh" id="w">Loc Ninh</a>, cerca de 120&#160&semi;km a <a href="http://en.wikipedia.org/wiki/Noroeste" id="w">noroeste</a> de Saigon.</p>&#10;<p>Apesar do democrata George McGovern n&atilde;o ter sido eleito em 1972, as elei&ccedil;&otilde;es presidenciais estabeleceram grande maioria democrata nas duas casas do Congresso americano, sob o lema da campanha de McGovern, &#39&semi;Come Home America&#39&semi;, o que dificultava qualquer a&ccedil;&atilde;o ofensiva do governo que dependesse da aprova&ccedil;&atilde;o congressional. Em <a href="http://en.wikipedia.org/wiki/15_de_mar%C3%A7o" id="w">15 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, Nixon declarou que os EUA voltariam a intervir militarmente caso os nortistas violassem o cessar&shy;fogo, mas recebeu cr&iacute;ticas tanto do Congresso quanto da opini&atilde;o p&uacute;blica pela declara&ccedil;&atilde;o e em abril a Casa Branca indicou <a href="http://en.wikipedia.org/wiki/Graham_Martin" id="w">Graham Martin</a> como novo embaixador em Saigon. Como Martin era um <a href="http://en.wikipedia.org/wiki/Diplomata" id="w">diplomata</a> de segundo escal&atilde;o, comparado aos embaixadores anteriores, sua indica&ccedil;&atilde;o pareceu um sinal claro de que os Estados Unidos estavam desistindo do Vietn&atilde;. Durante a audi&ecirc;ncia ao <a href="http://en.wikipedia.org/wiki/Senado" id="w">Senado</a> de sua confirma&ccedil;&atilde;o como novo secret&aacute;rio de defesa, <a href="http://en.wikipedia.org/wiki/James_Schlesinger" id="w">James Schlesinger</a> afirmou que ele recomendaria a volta dos bombardeios sobre o Vietn&atilde; do Norte, caso os comunistas lan&ccedil;assem alguma ofensiva sobre o sul. Em <a href="http://en.wikipedia.org/wiki/4_de_junho" id="w">4 de junho</a>, o <a href="http://en.wikipedia.org/wiki/Senado_dos_Estados_Unidos" id="w">Senado dos Estados Unidos</a> aprovou uma <a href="http://en.wikipedia.org/wiki/Lei" id="w">lei</a> proibindo tal ato.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:B&shy;52D(061127&shy;F&shy;1234S&shy;017).jpg%7Cthumb%7C250px%7CUm_bombardeiro_norte&shy;americano_%5B%5BB&shy;52_Stratofortress" id="w">B&shy;52]] bombardeando cidades no Vietn&atilde; do Norte durante a [[Opera&ccedil;&atilde;o Linebacker II]], em dezembro de 1972. Esta foi a &uacute;ltima grande ofensiva americana na guerra, antes que o [[Acordos de Paz de Paris]] fosse assinado.</a>&#10;A <a href="http://en.wikipedia.org/wiki/Crise_do_petr%C3%B3leo" id="w">crise do pre&ccedil;o do petr&oacute;leo de outubro de 1973</a> provocou graves danos &agrave; economia do Vietn&atilde; do Sul. O Vietcong reiniciou suas opera&ccedil;&otilde;es ofensivas quando a esta&ccedil;&atilde;o das secas come&ccedil;ou e em janeiro de <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a> havia recapturado todo o territ&oacute;rio perdido no ano anterior. Ap&oacute;s dois confrontos onde 55 soldados sul&shy;vietnamitas morreram, o presidente Thieu anunciou que a guerra havia recome&ccedil;ado e que os Acordos de Paris n&atilde;o tinham mais efeito. Durante o cessar&shy;fogo, os sul&shy;vietnamitas sofreram mais de 25 mil baixas.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/9_de_agosto" id="w">9 de agosto</a> de 1974, <a href="http://en.wikipedia.org/wiki/Gerald_Ford" id="w">Gerald Ford</a> assumiu a presid&ecirc;ncia dos Estados Unidos, ap&oacute;s a ren&uacute;ncia de Nixon causada pelo esc&acirc;ndalo do <a href="http://en.wikipedia.org/wiki/Caso_Watergate" id="w">Caso Watergate</a>. Nesta &eacute;poca, o Congresso havia cortado a ajuda financeira ao Vietn&atilde; em 300 milh&otilde;es de d&oacute;lares e, com as elei&ccedil;&otilde;es secund&aacute;rias de metade de mandato em 1974 aumentando a maioria democrata, ele tornou&shy;se mais determinado a confrontar as pol&iacute;ticas de guerra da Casa Branca.</p>&#10;<p>Embalados pelo sucesso da ofensiva na esta&ccedil;&atilde;o das secas, em dezembro de 1974 os norte&shy;vietamitas e o vietcong atacaram a <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia" id="w">prov&iacute;ncia</a> de <a href="http://en.wikipedia.org/wiki/Phuoc_Long" id="w">Phuoc Long</a>, e a capital provinciana <a href="http://en.wikipedia.org/wiki/Binh_Phuoc" id="w">Binh Phuoc</a> caiu em <a href="http://en.wikipedia.org/wiki/6_de_janeiro" id="w">6 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>. Ford pediu desesperadamente ao Congresso que autorizasse os fundos necess&aacute;rios para reequipar o sul, mas teve seu pedido negado. A queda de Phouc Binh e a falta de assist&ecirc;ncia americana deixaram a <a href="http://en.wikipedia.org/wiki/Elite" id="w">elite</a> sul&shy;vietnamita desmoralizada e a corrup&ccedil;&atilde;o e o desespero campearam.</p>&#10;<p>A velocidade de seu sucesso fez o comando norte&shy;vietnamita repensar suas estrat&eacute;gias. Foi decidio que as opera&ccedil;&otilde;es militares contra as terras altas centrais ficariam a cargo do general <a href="http://en.wikipedia.org/wiki/V%C4%83n_Ti%E1%BA%BFn_D%C5%A9ng" id="w">Vn Ti&#7871;n Dng</a> e que a cidade de Pleiku &shy; onde anos antes havia sido iniciada a guerra terreste no Vietnam &shy; deveria ser cercada e tomada se poss&iacute;vel. Antes de partir para o sul, Dung foi aconselhado por Le Duan: &#34&semi;<i>Nunca tivemos a vantagem estrat&eacute;gica que temos agora, nem houve condi&ccedil;&otilde;es pol&iacute;ticas e militares t&atilde;o perfeitas como no momento, para vencermos a guerra</i>&#34&semi;.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/10_de_mar%C3%A7o" id="w">10 de mar&ccedil;o</a> de 1975, as for&ccedil;as norte&shy;vietnamitas iniciaram uma ofensiva atrav&eacute;s do interior do Vietn&atilde;, que os levou a capturar Hu&eacute; e Danang em <a href="http://en.wikipedia.org/wiki/31_de_mar%C3%A7o" id="w">31 de mar&ccedil;o</a>, provocando a rendi&ccedil;&atilde;o de 100 mil soldados do Vietn&atilde; do Sul e o controle de metade do pa&iacute;s.</p>&#10;<p>Com a metade do sul em suas m&atilde;os, as tropas receberam ordens de lan&ccedil;ar a ofensiva final contra Saigon. Em <a href="http://en.wikipedia.org/wiki/7_de_abril" id="w">7 de abril</a>, tr&ecirc;s divis&otilde;es do EPV atacaram <a href="http://en.wikipedia.org/wiki/Xuan_Loc" id="w">Xuan Loc</a>, 64 kms a leste da capital, onde enfrentaram uma resist&ecirc;ncia desesperada durante duas semanas, na &uacute;ltima tentativa dos sulistas barrarem o avan&ccedil;o norte&shy;vietnamita. Em <a href="http://en.wikipedia.org/wiki/21_de_abril" id="w">21 de abril</a>, com a rendi&ccedil;&atilde;o dos esgotados defensores, o presidente Thieu renunciou ao cargo, acusando os norte&shy;americanos de t&ecirc;&shy;los tra&iacute;do, fugindo para <a href="http://en.wikipedia.org/wiki/Taiwan" id="w">Taiwan</a> e deixando o controle do governo nas m&atilde;os do general <a href="http://en.wikipedia.org/wiki/Duong_Van_Minh" id="w">Duong Van Minh</a>.</p>&#10;<p>No fim de abril, o Ex&eacute;rcito da Rep&uacute;blica do Vietn&atilde; do Sul entrou em colapso completo em todas as frentes de guerra. Milhares de civis fugiam pelas estradas em dire&ccedil;&atilde;o a parte sul do pa&iacute;s, &agrave; frente das tropas comunistas que se aproximavam. Em <a href="http://en.wikipedia.org/wiki/27_de_abril" id="w">27 de abril</a>, 100 mil soldados nortistas cercaram Saigon, defendida por 30 mil soldados do sul. Para apressar o colapso e aumentar o p&acirc;nico, o vietcong come&ccedil;ou a bombardear o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Tan_Son_Nhat" id="w">aeroporto</a> e for&ccedil;ou seu fechamento. Com a fuga por ar fechada, milhares de civis em desespero se viram sem sa&iacute;da do Vietn&atilde;.</p>&#10;<a id="A_Queda_de_Saigon" name="A_Queda_de_Saigon"></a><h2> A Queda de Saigon </h2>&#10;<p>Com o cerco dos norte&shy;vietnamitas e do vietcong, o <a href="http://en.wikipedia.org/wiki/Caos" id="w">caos</a> se instalou na capital e civis e militares hist&eacute;ricos tentaram sair da cidade de qualquer maneira. A <a href="http://en.wikipedia.org/wiki/Lei_marcial" id="w">lei marcial</a> foi declarada e helic&oacute;pteros come&ccedil;aram a evacuar autoridades e civis vietnamitas, norte&shy;americanos <a href="http://en.wikipedia.org/wiki/Imagem:CH&shy;53_landing_at_Defense_Attach%C3%A9_Office_compound%2C_Operation_Frequent_Wind.jpg%7Cthumb%7Cdireita" id="w">Marine protegendo o helic&oacute;ptero da Opera&ccedil;&atilde;o Vento Constante na embaixada</a> estrangeiros, partindo de v&aacute;rias pontos da cidade e do complexo da embaixada. A <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Vento_Constante" id="w">Opera&ccedil;&atilde;o Vento Constante</a> <i>(Operation Frequent Wind)</i> havia sido adiada, porque o embaixador Graham acreditava ainda ser poss&iacute;vel que Saigon resistisse at&eacute; que algum acordo pol&iacute;tico impedisse a invas&atilde;o da capital. Por outro lado, a <i>Opera&ccedil;&atilde;o Babylift</i> &shy; implantada no come&ccedil;o de abril de 1975 &shy; ainda persistia, trasladando &oacute;rf&atilde;os de Saigon em avi&otilde;es <a href="http://en.wikipedia.org/wiki/C&shy;5_Galaxy" id="w">C5&shy;A Galaxy</a> para pa&iacute;ses mais seguros.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/26_de_abril" id="w">26 de abril</a> de 1975 a <i>Opera&ccedil;&atilde;o Babylift</i> terminaria com um saldo de mais de 3 mil &oacute;rf&atilde;os resgatados, apesar da queda desastrosa do avi&atilde;o no primeiro dia da opera&ccedil;&atilde;o.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>&#10;Pouco depois, na manh&atilde; de <a href="http://en.wikipedia.org/wiki/29_de_abril" id="w">29 de abril</a> de <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, o secret&aacute;rio John Schlesinger anunciou o fim daquela que foi a maior opera&ccedil;&atilde;o de resgate por helic&oacute;pteros da hist&oacute;ria, e que ocorreu em meio a uma atmosfera de completo caos e medo, com multid&otilde;es lutando desesperadamente por lugares limitados em helic&oacute;pteros americanos. Ela correu contra o rel&oacute;gio, enquanto os tanques comunistas for&ccedil;avam as entradas e as defesas nos <a href="http://en.wikipedia.org/wiki/Sub%C3%BArbio" id="w">sub&uacute;rbios</a> da cidade. Nas primeiras horas da manh&atilde; do dia 30, os &uacute;ltimos marines foram evacuados da guarda da embaixada, enquanto civis invadiam o <a href="http://en.wikipedia.org/wiki/Per%C3%ADmetro" id="w">per&iacute;metro</a> e se espalhavam pelo <a href="http://en.wikipedia.org/wiki/Gramado" id="w">gramado</a>. Muitos deles tinham trabalhado para os norte&shy;americanos e foram deixados para tr&aacute;s, entregues ao seu destino.</p>&#10;<p>Ao fim da manh&atilde;, as tropas do Ex&eacute;rcito Popular do Vietn&atilde; venceram toda a resist&ecirc;ncia em Saigon, capturando rapidamente edif&iacute;cios e instala&ccedil;&otilde;es chaves da cidade. Um <a href="http://en.wikipedia.org/wiki/Tanque" id="w">tanque</a> arrebentou os port&otilde;es do Pal&aacute;cio Presidencial as 11:30, hora local, e uma bandeira da Frente Nacional de Liberta&ccedil;&atilde;o foi hasteada sobre ele. O sucessor de Thieu, general Minh, tentou fazer uma rendi&ccedil;&atilde;o formal, mas lhe foi dito que nada mais havia pelo que se render. Minh ent&atilde;o deu seu &uacute;ltimo comando, ordenando a rendi&ccedil;&atilde;o geral de todas as tropas sul&shy;vietnamitas.</p>&#10;<p>A <b>Guerra do Vietn&atilde;</b> chegava ao fim depois de quatorze anos de sangue, sofrimento e atrocidades.</p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<a id="Efeitos_no_Sudeste_Asi%C3%A1tico" name="Efeitos_no_Sudeste_Asi%C3%A1tico"></a><h3> Efeitos no Sudeste Asi&aacute;tico </h3>&#10;&#10;<ul>&#10;<li>Ap&oacute;s a guerra, em <a href="http://en.wikipedia.org/wiki/2_de_julho" id="w">2 de julho</a> de 1976, foi proclamada a Rep&uacute;blica Socialista do Vietn&atilde;. Mas o pa&iacute;s estava arrasado, com a maior parte de suas terras agroculturaveis queimada e envenenada (pelo bombardeio de agentes qu&iacute;micos) deliberadamente pelos norte&shy;americanos. Al&eacute;m disso, sob press&atilde;o dos Estados Unidos, o mundo ocidental negou&shy;se a prestar socorro aos vietnamitas. Quem os ajudou nesse per&iacute;odo de terr&iacute;veis car&ecirc;ncias, foram as na&ccedil;&otilde;es comunistas, especialmente a Uni&atilde;o Sovi&eacute;tica. O socorro sovi&eacute;tico estreitou as rela&ccedil;&otilde;es entre os dois pa&iacute;ses, mas provocou o afastamento da China (rival da URSS).</li>&#10;<li>Milhares de sul&shy;vietnamitas, particularmente militares e funcion&aacute;rios do governo de Nguyen Van Thieu (que se refugiou em <a href="http://en.wikipedia.org/wiki/Taiwan" id="w">Taiwan</a> e, depois, nos Estados Unidos), fugiram do pa&iacute;s em barcos, sendo que muitos deles morreram tentando escapar pelo mar. Os que ficaram foram aprisionados, sendo mantidos, por algum tempo, em Campos de Reeduca&ccedil;&atilde;o. Estima&shy;se que cerca de dois milh&otilde;es de sul&shy;vietnamitas deixaram o pa&iacute;s.</li>&#10;<li>Ao ampliar o alcance da guerra para toda a <a href="http://en.wikipedia.org/wiki/Indochina" id="w">Indochina</a>, bombardeando o Cambodja e o Laos, o presidente Nixon acabou contribuindo, indiretamente, para a vit&oacute;ria das guerrilhas comunistas naqueles pa&iacute;ses, na medida em que os camponeses (principais v&iacute;timas dos bombardeios) passaram a apoiar, maci&ccedil;amente, os guerrilheiros.</li>&#10;<li>No Laos, o governo mon&aacute;rquico foi derrubado pelo Pathet Laos, instalando&shy;se a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Democr%C3%A1tica_do_Povo_do_Laos" id="w">Rep&uacute;blica Democr&aacute;tica do Povo do Laos</a>.</li>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/15_de_maio" id="w">15 de maio</a> de 1975, 41 militares estadunidenses foram mortos na tomada do navio mercante <a href="http://en.wikipedia.org/wiki/SS_Mayaguez" id="w">SS Mayaguez</a> por tropas do Khmer Vermelho. Dois dias ap&oacute;s, <a href="http://en.wikipedia.org/wiki/Phnom_Penh" id="w">Phnom Penh</a>, a capital do Camboja, foi tomada pelo Khmer, que proclamou a funda&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Kampuchea_Democr%C3%A1tico" id="w">Kampuchea Democr&aacute;tico</a>.</li>&#10;<li>Inspirado na <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Chinesa" id="w">Revolu&ccedil;&atilde;o Chinesa</a> e disposto a tornar o pa&iacute;s exclusivamente campesino, o l&iacute;der do Khmer, <a href="http://en.wikipedia.org/wiki/Pol_Pot" id="w">Pol Pot</a>, fez deportar as popula&ccedil;&otilde;es urbanas para as &aacute;reas rurais, submetendo&shy;as a trabalhos for&ccedil;ados nos arrozais, a torturas e a fuzilamentos sum&aacute;rios. Segundo a <a href="http://en.wikipedia.org/wiki/Anistia_Internacional" id="w">Anistia Internacional</a>, algo em torno de 1,4 milh&atilde;o de cambodjanos foram mortos, incluindo 15 a 20 mil professores e 90% dos monges budistas. Esse banho de sangue s&oacute; foi estancado em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, quando tropas da Rep&uacute;blica Socialista do Vietn&atilde; invadiram o pa&iacute;s, obrigando Pol Pot e muitos de seus seguidores a se refugiarem na fronteira com a <a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">Tail&acirc;ndia</a>, onde apenas sobreviveram gra&ccedil;as ao apoio da China e &agrave; ajuda econ&ocirc;mico/militar dos Estados Unidos da Am&eacute;rica.</li>&#10;<li>Em repres&aacute;lia, a China invadiu o Vietn&atilde; (pretextando quest&otilde;es de fronteiras), mas enfrentou s&eacute;ria resist&ecirc;ncia. Diante disso, ap&oacute;s tomarem algumas poucas pequenas cidades no interior do pa&iacute;s, os chineses proclamaram&shy;se vitoriosos e se retiraram.</li></ul>&#10;<a id="Efeitos_nos_Estados_Unidos" name="Efeitos_nos_Estados_Unidos"></a><h3> Efeitos nos Estados Unidos </h3>&#10;<p>No p&oacute;s&shy;guerra, os norte&shy;americanos se esfor&ccedil;aram para absorver as li&ccedil;&otilde;es do conflito. Como observou o general <a href="http://en.wikipedia.org/wiki/Maxwell_Taylor" id="w">Maxwell Taylor</a>, um dos principais arquitetos da guerra, &#34&semi;em primeiro lugar, n&oacute;s n&atilde;o nos reconhecemos no Vietn&atilde;. Pensamos que est&aacute;vamos entrando em uma nova Guerra da Coreia, mas este era um pa&iacute;s diferente. Em segundo lugar, n&oacute;s n&atilde;o conhec&iacute;amos nossos aliados sul&shy;vietnamitas e conhec&iacute;amos ainda menos o Vietn&atilde; do Norte. Quem era Ho Chi Minh? Ningu&eacute;m realmente sabia. Sendo assim, at&eacute; que pud&eacute;ssemos conhecer melhor nossos amigos e inimigos, e conhecer melhor a n&oacute;s mesmos, n&oacute;s dever&iacute;amos ter nos mantido fora deste neg&oacute;cio sujo. Era muito perigoso.&#34&semi;</p>&#10;<p>Nas d&eacute;cadas passadas desde o conflito, as discuss&otilde;es acontecem sobre se a retirada norte&shy;americana foi uma derrota pol&iacute;tica ao inv&eacute;s de uma derrota militar. Alguns estudiosos sugerem que &#34&semi;a responsabilidade pelo fracasso desta pol&iacute;tica, cai nos ombros n&atilde;o dos homens que a lutaram, mas nos daqueles do Congresso dos Estados Unidos.&#34&semi; A hist&oacute;ria oficial da guerra, nos anais do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_dos_Estados_Unidos" id="w">Ex&eacute;rcito dos Estados Unidos</a>, afirma que &#34&semi;as t&aacute;ticas da guerra frequentemente pareciam existir &agrave; parte das estrat&eacute;gias e dos objetivos maiores. No Vietn&atilde;, o ex&eacute;rcito experimentou uma vit&oacute;ria t&aacute;tica e uma estrat&eacute;gia fracassada. A li&ccedil;&atilde;o a ser aprendida &eacute; que os fatores sociais, culturais, pol&iacute;ticos, humanos e hist&oacute;ricos devem sempre se sobrepor sobre o fato militar. O sucesso n&atilde;o recai apenas num progresso militar, mas numa an&aacute;lise correta da natureza de um conflito em particular, entendendo a <a href="http://en.wikipedia.org/wiki/Estrat%C3%A9gia" id="w">estrat&eacute;gia</a> inimiga e reconhecendo as for&ccedil;as e defici&ecirc;ncias dos aliados. Uma nova humildade e uma nova sofistica&ccedil;&atilde;o de m&eacute;todos, devem formar a melhor parte de uma heran&ccedil;a complexa deixada para o ex&eacute;rcito americano pela longa e amarga guerra no Vietn&atilde;.&#34&semi;&#10;Mesmo o Secret&aacute;rio de Defesa McNamara concluiu que &#34&semi;o objetivo de uma vit&oacute;ria militar dos Estados Unidos no Vietn&atilde; foi uma perigosa ilus&atilde;o&#34&semi;.</p>&#10;<p>Quase tr&ecirc;s milh&otilde;es de norte&shy;americanos serviram no Vietn&atilde;. Entre 1965 e 1973, os Estados Unidos gastaram 123 bilh&otilde;es de d&oacute;lares com a guerra e a ajuda econ&ocirc;mica ao Vietn&atilde; do Sul, o que resultou num grande d&eacute;ficit no <a href="http://en.wikipedia.org/wiki/Or%C3%A7amento" id="w">or&ccedil;amento</a> federal do pa&iacute;s. A guerra demonstrou que nenhuma pot&ecirc;ncia, mesmo sendo uma <a href="http://en.wikipedia.org/wiki/Superpot%C3%AAncia" id="w">superpot&ecirc;ncia</a>, era capaz de dispor de for&ccedil;a e recursos ilimitados. Mas talvez mais significativamente, a guerra do Vietn&atilde; demonstrou que a vontade pol&iacute;tica, talvez mais que o poder material, &eacute; o fator decisivo no resultado de um conflito.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>, o presidente <a href="http://en.wikipedia.org/wiki/Jimmy_Carter" id="w">Jimmy Carter</a> instituiu o perd&atilde;o a cerca de 10 mil desertores do servi&ccedil;o militar exilados, permitindo&shy;lhes a volta para casa.</p>&#10;<a id="Efeitos_na_China" name="Efeitos_na_China"></a><h3> Efeitos na China </h3>&#10;<p>O Envolvimento da Rep&uacute;blica Popular da China no Vietn&atilde; come&ccedil;ou em 1949, quando os comunistas de <a href="http://en.wikipedia.org/wiki/Mao_Ts%C3%A9_Tung" id="w">Mao Zedong</a> tomaram o poder no pa&iacute;s. O <a href="http://en.wikipedia.org/wiki/Partido_Comunista_Chin%C3%AAs" id="w">Partido Comunista Chin&ecirc;s</a> logo providenciou apoio material e t&eacute;cnico aos comunistas vietnamitas. Em 1962, Mao concordou em enviar a Han&oacute;i 90 mil <a href="http://en.wikipedia.org/wiki/Rifle" id="w">rifles</a> e armas menores, sem custo. Ap&oacute;s o come&ccedil;o das opera&ccedil;&otilde;es a&eacute;reas de bombardeio do norte do Vietn&atilde;, a China enviou unidades antia&eacute;reas e batalh&otilde;es de engenheiros militares ao pa&iacute;s, para ajudar a reparar estradas, pontes e ferrovias destru&iacute;das pelos norte&shy;americanos, o que liberou grandes contingentes de soldados norte&shy;vietnamitas para o combate no sul. Entre 1965 e 1970, mais de 320 mil chineses serviram no norte do Vietn&atilde;.</p>&#10;<p>Apesar da assist&ecirc;ncia chinesa, os vietnamitas sempre mantiveram uma atitude de desconfian&ccedil;a de seus grandes vizinhos, pela hist&oacute;rica antipatia m&uacute;tua entre as duas na&ccedil;&otilde;es. Com a China se tornando ap&oacute;s a guerra na principal for&ccedil;a de apoio ao <a href="http://en.wikipedia.org/wiki/Khmer_Vermelho" id="w">Khmer Vermelho</a> <a href="http://en.wikipedia.org/wiki/Camboja" id="w">cambojano</a>, a rela&ccedil;&atilde;o entre os dois pa&iacute;ses deteriorou&shy;se a ponto dos chineses lan&ccedil;arem uma invas&atilde;o ao Vietn&atilde; em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, ap&oacute;s a entrada destes no Camboja um ano antes, invas&atilde;o esta considerada um fracasso militar por suas parcas conquistas. As duas na&ccedil;&otilde;es continuaram com escaramu&ccedil;as militares durante os <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">anos 80</a>, com a China capturando algumas ilhas vietnamitas na zona de fronteira.</p>&#10;<a id="A_rea%C3%A7%C3%A3o_contra_a_guerra_e_a_contra&shy;cultura" name="A_rea%C3%A7%C3%A3o_contra_a_guerra_e_a_contra&shy;cultura"></a><h2> A rea&ccedil;&atilde;o contra a guerra e a contra&shy;cultura </h2>&#10;<p>Enquanto o mortic&iacute;nio vitimou, massivamente, os &#34&semi;piolhos humanos&#34&semi;<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> asi&aacute;ticos, a opini&atilde;o p&uacute;blica norte&shy;americana apoiou a luta &#34&semi;em defesa da liberdade e da democracia&#34&semi;. Mas quando uma quantidade cada vez maior de jovens americanos passou a retornar dentro de sacos f&uacute;nebres, a guerra foi se tornando antip&aacute;tica e os protestos cresceram. Ao lado disso, a divulga&ccedil;&atilde;o de atrocidades praticadas pelos soldados americanos no Vietn&atilde; &shy; bombardeios indiscriminados, uso de napalm e outros agentes qu&iacute;micos proscritos pela Conven&ccedil;&atilde;o de Genebra, institui&ccedil;&atilde;o de Campos de Concentra&ccedil;&atilde;o (eufemisticamente chamados de &#34&semi;aldeias estrat&eacute;gicas&#34&semi;) e massacre de civ&iacute;s, sobretudo camponeses (dentre os quais o de Mi Lay tornou&shy;se emblem&aacute;tico)<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>. &shy; fez com que surgisse uma crescente rejei&ccedil;&atilde;o &agrave; guerra, inserida no contexto maior do grande movimento da <a href="http://en.wikipedia.org/wiki/Contracultura" id="w">Contracultura</a>, que revolucionou a d&eacute;cada de 1960, na maior parte do mundo ocidental.</p>&#10;<p>Uma das vertentes da Contracultura foi o movimento <a href="http://en.wikipedia.org/wiki/Hippie" id="w">hippie</a>, iniciado num distrito de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_(Calif%C3%B3rnia)" id="w">S&atilde;o Francisco</a>, na <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a> &shy; o <a href="http://en.wikipedia.org/wiki/Haight&shy;Ashbury" id="w">Haight&shy;Ashbury</a> &shy;, com &#34&semi;as crian&ccedil;as das flores&#34&semi; (flower children), quando gente jovem lan&ccedil;ou o movimento &#34&semi;Paz e Amor&#34&semi; (Peace and Love), rejeitando o projeto da Grande Sociedade do <a href="http://en.wikipedia.org/wiki/Presidente_Lyndon_Johnson" id="w">Presidente Lyndon Johnson</a>. Data desse tempo a afirma&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Feminismo" id="w">Feminismo</a> e o surgimento dos <a href="http://en.wikipedia.org/wiki/Panteras_Negras" id="w">Panteras Negras</a> (The Black Panthers) que, abandonando a n&atilde;o&shy;viol&ecirc;ncia pregada por <a href="http://en.wikipedia.org/wiki/Martin_Luther_King_Jr" id="w">Martin Luther King Jr</a> (assassinado em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>), propunha o confronto aberto com a cultura racista do pa&iacute;s.</p>&#10;<p>O rep&uacute;dio &agrave; guerra foi tamb&eacute;m um dos estopins da revolta que explodiu nos <a href="http://en.wikipedia.org/wiki/Cidade_universit%C3%A1ria" id="w">Campi Universit&aacute;rios</a>, particularmente em <a href="http://en.wikipedia.org/wiki/Berkeley" id="w">Berkeley</a> e em <a href="http://en.wikipedia.org/wiki/Kent" id="w">Kent</a>, onde v&aacute;rios jovens morreram num conflito com a <a href="http://en.wikipedia.org/wiki/Guarda_Nacional" id="w">Guarda Nacional</a>. Passeatas e manifesta&ccedil;&otilde;es espalharam&shy;se por todo o pa&iacute;s, irradiando&shy;se para outros continentes.</p>&#10;<a id="Equipamentos" name="Equipamentos"></a><h2> Equipamentos </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Arma" id="w">arma</a> mais simb&oacute;lica desta guerra, o <a href="http://en.wikipedia.org/wiki/Helic%C3%B3ptero" id="w">helic&oacute;ptero</a> <a href="http://en.wikipedia.org/wiki/Huey" id="w">Huey</a>, teve um papel decisivo na remo&ccedil;&atilde;o de combatentes feridos, desembarque de tropas na selva e fornecimento de <a href="http://en.wikipedia.org/wiki/Suprimento" id="w">suprimentos</a> e <a href="http://en.wikipedia.org/wiki/Muni%C3%A7%C3%A3o" id="w">muni&ccedil;&atilde;o</a> &agrave;s tropas em terra, sendo durante o decorrer da guerra modernizado em sua capacidade de combate, com <a href="http://en.wikipedia.org/wiki/Foguete" id="w">foguetes</a> e <a href="http://en.wikipedia.org/wiki/Metralhadora" id="w">metralhadoras</a> para apoio aos combates terrestres.</p>&#10;<p>Alguns equipamentos e armamentos s&atilde;o considerados s&iacute;mbolos da Guerra do Vietn&atilde;. Abaixo uma rela&ccedil;&atilde;o das principais aeronaves, tanques e equipamentos militares imortalizados pelo conflito:</p>&#10;<dl><dt>Aeronaves</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Helicopters_in_South&shy;Vietnam_1969.jpg%7Cthumb%7C250px%7Cdireita" id="w">Ao contr&aacute;rio dos Franceses, os Nortes Americanos utilizavam helic&oacute;pteros com muita frequ&ecirc;ncia em suas miss&otilde;es</a>&#10;</p>&#10;<ul>&#10;<li>UH&shy;1B/C/D/H <a href="http://en.wikipedia.org/wiki/UH&shy;1_Iroquois" id="w">Huey</a> (Iroquois),</li>&#10;<li>AH&shy;1 Cobra,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/F&shy;4" id="w">F&shy;4Phantom</a> II,</li>&#10;<li>A&shy;4B/C/E/F Skyhawk,</li>&#10;<li>A&shy;7A/D Corsair II,</li>&#10;<li>A&shy;6A/E Intruder,</li>&#10;<li>F&shy;105A/D/F Thunderchief,</li>&#10;<li>F&shy;111A Aardwark,</li>&#10;<li>B&shy;52A Stratofortress,</li>&#10;<li>O&shy;1 Bird Dog,</li>&#10;<li>O&shy;2 Skymaster,</li>&#10;<li>OV&shy;10 Bronco,</li>&#10;<li>F&shy;100A/D/F Super Sabre,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/C&shy;130" id="w">C&shy;130</a> Hercules,</li>&#10;<li>MiG&shy;17 Fresco,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/MiG&shy;21_Fishbed" id="w">MiG&shy;21 Fishbed</a>.</li></ul>&#10;<dl><dt>Ve&iacute;culos</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tanks_and_acavs.jpg%7C300px%7Cdireita" id="w">Tanques [[M133]] e M 48 em posi&ccedil;&atilde;o defenciva</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/M113" id="w">M113</a>,</li>&#10;<li>M48A3 Patton,</li>&#10;<li>M551 Sheridan,</li>&#10;<li>M88A1 Hercules,</li>&#10;<li>M35,</li>&#10;<li>M54,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/M151" id="w">M151</a> Mutt,</li>&#10;<li>M606,</li>&#10;<li>M577,</li>&#10;<li>M107,</li>&#10;<li>M108 &shy; 105mm,</li>&#10;<li>M109 &shy; 155mm,</li>&#10;<li>M110.</li>&#10;<li>M&shy;49</li></ul>&#10;<dl><dt>Armamento</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Hue1968.jpg%7Cthumb%7C250px%7Cdireta" id="w">Marines em Hue</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Viet_Cong_soldier_DD&shy;ST&shy;99&shy;04298.jpg%7Cthumb%7Cdireta" id="w">Soldado do Vietn&atilde; do Norte</a>&#10;</p>&#10;<ul>&#10;<li>Fuzil <a href="http://en.wikipedia.org/wiki/M14_(fuzil)" id="w">M&shy;14</a></li>&#10;<li>Fuzil <a href="http://en.wikipedia.org/wiki/M&shy;16A1" id="w">M&shy;16A1</a></li>&#10;<li>Ar.15 <a href="http://en.wikipedia.org/wiki/Imagem:1LT_Henry_Shelton_1967.jpg%7C200px" id="w">direita</a></li>&#10;<li>Metralhadora M&shy;60</li>&#10;<li><a href="http://en.wikipedia.org/wiki/AK&shy;47" id="w">AK&shy;47</a></li>&#10;<li>Pistola M&shy;1911</li>&#10;<li>Capacete de a&ccedil;o M1</li>&#10;<li>Fuzil M40A1</li>&#10;<li>Metrlhadora M3A1</li>&#10;<li>Metralhadora <a href="http://en.wikipedia.org/wiki/PPSH&shy;41" id="w">PPSH&shy;41</a></li>&#10;<li>Fuzil <a href="http://en.wikipedia.org/wiki/Mosin&shy;Nagant" id="w">Mosin&shy;Nagant</a></li>&#10;<li>Fuzil <a href="http://en.wikipedia.org/wiki/Dragunov" id="w">Dragunov</a></li>&#10;<li>Metralhadora leve RPK</li>&#10;<li>Metralhadora Swedish K</li>&#10;<li>Fuzil Tipo .56</li>&#10;<li>Lan&ccedil;a granada 40mm <a href="http://en.wikipedia.org/wiki/M79" id="w">M79</a></li>&#10;<li>Lan&ccedil;a foguete law 66mm</li>&#10;<li>Metralhadora Thompson A1</li>&#10;<li>Lan&ccedil;a foguete RPG&shy;7</li>&#10;<li>Lan&ccedil;a foguete <a href="http://en.wikipedia.org/wiki/RPG&shy;7v" id="w">RPG&shy;7v</a></li>&#10;<li>Carga C4</li>&#10;<li>MP&shy;40</li>&#10;<li>Mina claymore</li>&#10;<li>Metralhadora de apoio leve PKM</li>&#10;<li>Metralhadora Degtyarov RPD</li>&#10;<li>Pistola Makarov</li>&#10;<li>Pistola Tokarev</li>&#10;<li>Fuzil SKS</li>&#10;<li>Metralhadora Dshk 12,7mm</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Granada_(arma)" id="w">Granadas</a> de palo, Mk26, Mk94,fuma&ccedil;a e de fosf&oacute;ro branco</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fuzil_Car&shy;15" id="w">Fuzil Car&shy;15</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escopeta_Calibre_12mm" id="w">Escopeta Calibre 12mm</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Faca" id="w">Faca</a> <a href="http://en.wikipedia.org/wiki/KA&shy;BAR" id="w">KA&shy;BAR</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Morteiro_40mm" id="w">Morteiro 40mm</a></li>&#10;<li>Metralhadora Mat&shy;49</li>&#10;<li>revolver S&#38&semi;W .50</li>&#10;<li>Lan&ccedil;a granada <a href="http://en.wikipedia.org/wiki/M203" id="w">M203</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bomba_de_napalm" id="w">Bomba de napalm</a></li></ul>&#10;<a id="V%C3%ADtimas" name="V%C3%ADtimas"></a><h2> V&iacute;timas </h2>&#10;<p>O total de v&iacute;timas da Guerra do Vietn&atilde; entre os anos de 1964 at&eacute; 1975 &eacute; impreciso, oscilando entre 1 milh&atilde;o e meio a dois milh&otilde;es de vietnamitas mortos, entre civis e militares. Parte consider&aacute;vel da popula&ccedil;&atilde;o economicamente ativa do pa&iacute;s morreu durante o conflito. Este fato provocou uma grave crise econ&ocirc;mica nos anos seguintes ao t&eacute;rmino do conflito.</p>&#10;<p>Morreram aproximadamente 58.000 soldados estado&shy;unidenses at&eacute; a retirada dos Estados Unidos do conflito em 1973.</p>&#10;<dl><dt>Embargo comercial</dt></dl>&#10;<p>Quando os vietnamitas come&ccedil;aram a construir o socialismo no pa&iacute;s unificado, primeiramente eles optaram pelo velho modelo sovi&eacute;tico que, por n&atilde;o levar em conta as peculiaridades e as realidades nacionais, fracassou. O pa&iacute;s ent&atilde;o entrou em uma crise econ&ocirc;mica que agravou ainda mais sua situa&ccedil;&atilde;o social. Em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> o Vietn&atilde; enfrentava uma infla&ccedil;&atilde;o de quase 700% ao ano, uma grande car&ecirc;ncia no abastecimento de mercadorias e artigos de primeira necessidade como o <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, por exemplo, estavam sendo importados. Al&eacute;m disso, o pa&iacute;s s&oacute; mantinha rela&ccedil;&otilde;es comerciais e diplom&aacute;ticas com pa&iacute;ses socialistas, pois sofria o embargo de pa&iacute;ses capitalistas, sob imposi&ccedil;&atilde;o dos EUA.</p>&#10;<a id="For%C3%A7as_envolvidas" name="For%C3%A7as_envolvidas"></a><h2> For&ccedil;as envolvidas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>: 2.300.000 homens serviram no Vietn&atilde; de 1961 a 1974, com 58,203 mortos e 303,635 feridos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a>: 4,960 mortos e 10,962 feridos</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Nova_Zel%C3%A2ndia" id="w">Nova Zel&acirc;ndia</a>: 37 mortos, <a href="http://en.wikipedia.org/wiki/Tailandia" id="w">Tailandia</a>: 351 mortos, <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a>: 7 mortos</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>: 520 mortos e 2.940 feridos</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Vietn%C3%A3_do_Sul" id="w">Vietn&atilde; do Sul</a>: 1.048.000 homens (Ex&eacute;rcito regular e For&ccedil;as Populares), com 184.000 mortos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Vietn%C3%A3_do_Norte" id="w">Vietn&atilde; do Norte</a> e <a href="http://en.wikipedia.org/wiki/Vietcong" id="w">Vietcong</a>: cerca de 1.100.000 homens, com 900.000 mortos no total.</p>&#10;<p>Estima&shy;se que 2.000.000 de civis vietnamitas morreram no conflito.</p>&#10;<a id="Armas_qu%C3%ADmicas" name="Armas_qu%C3%ADmicas"></a><h2> Armas qu&iacute;micas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Defoliation_agent_spraying.jpg%7C250px%7Cesquerda%7Cthumb" id="w">Um helic&oacute;ptero Bell UH&shy;1D pulverizando vegeta&ccedil;&atilde;o com o [[agente laranja]].</a></p>&#10;<p>Apesar de proscritas pelas <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%B5es_de_Genebra" id="w">Conven&ccedil;&otilde;es de Genebra</a><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>, armas qu&iacute;micas foram fartamente usadas pelos EUA, durante a Guerra do Vietn&atilde;. A mais conhecida delas foi o <a href="http://en.wikipedia.org/wiki/Napalm" id="w">Napalm</a>, uma mistura de gasolina com uma resina espessa da palmeira que lhe deu o nome e que, em combust&atilde;o, gera temperaturas a 1.000&#160&semi;&deg;C. Se adere &agrave; pele, queima m&uacute;sculos e funde os ossos, al&eacute;m de libertar mon&oacute;xido de carbono, fazendo v&iacute;timas por asfixia.</p>&#10;<p>Al&eacute;m do Napalm, o ex&eacute;rcito norte&shy;americano despejou sobre o Vietn&atilde;, desde <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a> (com a aprova&ccedil;&atilde;o do presidente John Kennedy) at&eacute; <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, cerca de 80 milh&otilde;es de litros de herbicidas. Entre eles, o mais utilizado, devido &agrave; sua terr&iacute;vel efic&aacute;cia, foi o <a href="http://en.wikipedia.org/wiki/Agente_laranja" id="w">Agente laranja</a>, que &eacute; uma combina&ccedil;&atilde;o de dois herbicidas: o 2,4&shy;D e o 2,4,5&shy;T, sendo que a s&iacute;ntese deste &uacute;ltimo gera um subproduto cancer&iacute;geno, a Dioxina tetraclorodibenzodioxina, considerada uma das subst&acirc;ncias mais perigosas do mundo<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>.</p>&#10;<p>FA&#10;O impacto ecol&oacute;gico do uso dessas armas qu&iacute;micas foi catastr&oacute;fico para a cobertura vegetal e para a popula&ccedil;&atilde;o que habitava a regi&atilde;o.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Mais de 40 anos depois da guerra, a dioxina produzida pelo Agente Laranja continuava biologicamente ativa. E, atualmente, as concentra&ccedil;&otilde;es encontradas em v&aacute;rias regi&otilde;es do Vietn&atilde; superam em 400 vezes o limiar de toxicidade, conforme evidenciado pela Canada Hatfield Consultants.</p>&#10;<p>A dioxina foi culpada pela alta incid&ecirc;ncia de doen&ccedil;as de pele, malforma&ccedil;&otilde;es gen&eacute;ticas, c&acirc;ncer, incapacidades mentais e outros problemas que afetam a popula&ccedil;&atilde;o vietnamita (e ex&shy;militares dos EUA). Milhares de crian&ccedil;as nasceram com problemas de pais que n&atilde;o foram expostos ao herbicida durante a guerra, mas que comeram alimentos contaminados por ele. Como de praxe, a maioria das v&iacute;timas pertence &agrave;s fam&iacute;lias mais pobres<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, a <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Vietnamita_do_Agente_Laranja" id="w">Associa&ccedil;&atilde;o Vietnamita do Agente Laranja</a> moveu uma a&ccedil;&atilde;o judicial contra as companhias qu&iacute;micas norte&shy;americanas produtoras do Agente Laranja. Mas o juiz federal, Jack Weisntein, n&atilde;o acolheu a queixa, alegando que n&atilde;o havia, nos autos do processo, &#34&semi;<i>nada que comprovasse que o Agente Laranja tenha causado as doen&ccedil;as a ele atribu&iacute;das, principalmente pela aus&ecirc;ncia de uma pesquisa em larga escala</i>&#34&semi;.</p>&#10;<p>Curiosamente, em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>, uma a&ccedil;&atilde;o judicial movida por veteranos de guerra norte&shy;americanos contra as mesmas companhias, pelos mesmo motivos, resultou em um acordo de 93 milh&otilde;es de d&oacute;lares em indeniza&ccedil;&otilde;es aos soldados.</p>&#10;<p> </p>&#10;<a id="Memoriais" name="Memoriais"></a><h2> Memoriais </h2>&#10;<p>Inaugurado em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, o <a href="http://en.wikipedia.org/wiki/Monumento_aos_Veteranos_do_Vietname" id="w">Monumento aos Veteranos do Vietname</a> &eacute; uma obra edificada em Washington&shy;DC, durante o governo de <a href="http://en.wikipedia.org/wiki/Ronald_Reagan" id="w">Ronald Reagan</a>. Em um muro de m&aacute;rmore negro est&atilde;o gravados os nomes de todos os mais de 50 mil soldados estadunidenses mortos na guerra, para que sejam lembrados pela posteridade.</p>&#10;<p>Os nomes dos cerca de 4 milh&otilde;es de vietnamitas, civis e militares (em sua maioria camponeses), mortos no conflito, permanecem no anonimato.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Miss_Saigon" id="w">Miss Saigon</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Napalm" id="w">Napalm</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Agente_laranja" id="w">Agente laranja</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Armas_qu%C3%ADmicas" id="w">Armas qu&iacute;micas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/My_Lai" id="w">My Lai</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Procurar_e_destruir" id="w">Procurar e destruir</a></li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>Adolpho J. de Paula Couto. <i>A Face Oculta da Estrela</i>, Gente das Letras, Porto Alegre</li>&#10;<li>CANTU, Cesare. <i>Hist&oacute;ria universal</i>. S&atilde;o Paulo: Ed. das Am&eacute;ricas, 1967&shy;1968.</li>&#10;<li>CHINA, <i>A Hist&oacute;ria da China</i>. publicado Ed. China News Service, 1989</li>&#10;<li>AQUINO, Rubim Santos Le&atilde;o de, et al. <i>Hist&oacute;ria das sociedades: das sociedades modernas as sociedades atuais (18&ordf; edi&ccedil;&atilde;o)</i>. Rio de Janeiro: Ao Livro T&eacute;cnico, (1989?).</li>&#10;<li>POMER, Leon&semi; <a href="http://en.wikipedia.org/wiki/Jaime_Pinsky" id="w">PINSKY, Jaime</a>. <i>O surgimento das na&ccedil;&otilde;es (3&ordf; edi&ccedil;&atilde;o)</i>. Campinas: UNICAMP, 1987.</li>&#10;<li>GRIMBERG, Carl&semi; SVANSTROM, Ragnar. <i>Hist&oacute;ria universal</i>. Lisboa: Europa&shy;Am&eacute;rica, 1940.</li>&#10;<li>WELLS, H. G. <i>Hist&oacute;ria universal (7&ordf; edi&ccedil;&atilde;o)</i>. S&atilde;o Paulo: Ed. Nacional, 1968.</li>&#10;<li>ALBA, Andr&eacute;. <i>Tempos modernos</i>. S&atilde;o Paulo: Mestre Jou, 1968.</li>&#10;<li>CORVISIER, Andr&eacute;. <i>Hist&oacute;ria moderna (3&ordf; edi&ccedil;&atilde;o)</i>. S&atilde;o Paulo: DIFEL, 1983.</li>&#10;<li>TOYNBEE, Arnold J. <i>Estudos de Hist&oacute;ria contempor&acirc;nea</i>. S&atilde;o Paulo: Nacional, 1967.</li>&#10;<li>COPPOLA, Francis F. <i>Apocalipse Now</i>. EUA, 1978</li>&#10;<li>RUSSEL, Bertrand. &#34&semi;War crimes in Vietnam&#34&semi;. George Allen &#38&semi; Unwin Ltd, 1967</li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Guerra_do_Vietn%C3%A3" id="w"> </a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>