<html><title>Reino das Ast&uacute;rias</title><body>&#10;<p> &#10;O <b>Reino das <a href="http://en.wikipedia.org/wiki/Ast%C3%BArias" id="w">Ast&uacute;rias</a></b> foi a primeira regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a> que se libertou do dom&iacute;nio dos <a href="http://en.wikipedia.org/wiki/Mouros" id="w">Mouros</a> quando da <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_mu%C3%A7ulmana_da_pen%C3%ADnsula_Ib%C3%A9rica" id="w">invas&atilde;o por estes da Pen&iacute;nsula Ib&eacute;rica</a>. Protegidos por uma <a href="http://en.wikipedia.org/wiki/Cordilheira_Cant%C3%A1brica" id="w">imponente cadeia montanhosa</a>, os crist&atilde;os que escaparam &agrave; convers&atilde;o isl&acirc;mica imposta pela <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_mu%C3%A7ulmana_da_Pen%C3%ADnsula_Ib%C3%A9rica" id="w">invas&atilde;o dos Mouros</a> refugiaram&shy;se naquele pequeno territ&oacute;rio do norte da pen&iacute;nsula, a partir do qual dariam in&iacute;cio ao processo de <i><a href="http://en.wikipedia.org/wiki/Reconquista" id="w">Reconquista Crist&atilde;</a></i>, inicialmente mediante pequenas escaramu&ccedil;as, at&eacute; aos confrontos directos com os estandartes dos <a href="http://en.wikipedia.org/wiki/Tabela_cronol%C3%B3gica_dos_reinos_da_Pen%C3%ADnsula_Ib%C3%A9rica" id="w">v&aacute;rios reinos crist&atilde;os</a> que se foram formando.</p>&#10;<p>Foi, portanto, a primeira entidade pol&iacute;tica crist&atilde; estabelecida na pen&iacute;nsula depois da capitula&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Reino_Visig%C3%B3tico" id="w">Reino Visig&oacute;tico</a>, na sequ&ecirc;ncia da morte de <a href="http://en.wikipedia.org/wiki/Rodrigo" id="w">Rodrigo</a>, &uacute;ltimo <a href="http://en.wikipedia.org/wiki/Lista_de_reis_visigodos" id="w">rei visigodo</a>, na <a href="http://en.wikipedia.org/wiki/Batalha_de_Guadalete" id="w">batalha de Guadalete</a>. A designa&ccedil;&atilde;o de <b>Reino das Ast&uacute;rias</b> foi inicialmente ostentada por <a href="http://en.wikipedia.org/wiki/Pel%C3%A1gio_das_Ast%C3%BArias" id="w">Pel&aacute;gio das Ast&uacute;rias</a>. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/910" id="w">910</a>, como a <a href="http://en.wikipedia.org/wiki/Reconquista" id="w">Reconquista</a> fez alargar muito o seu territ&oacute;rio, este foi dividido pelos filhos do Rei <a href="http://en.wikipedia.org/wiki/Afonso_III_das_Ast%C3%BArias" id="w">Afonso III, o Grande</a>. Tendo <a href="http://en.wikipedia.org/wiki/Fruela_II_das_Ast%C3%BArias" id="w">Fruela</a> ficado com as <a href="http://en.wikipedia.org/wiki/Ast%C3%BArias" id="w">Ast&uacute;rias</a>, <a href="http://en.wikipedia.org/wiki/Ordonho_II_da_Galiza" id="w">Ordonho</a> com o <a href="http://en.wikipedia.org/wiki/Reino_da_Galiza" id="w">Galiza</a> e <a href="http://en.wikipedia.org/wiki/Garcia_I_de_Le%C3%A3o" id="w">Garcia</a> com o <a href="http://en.wikipedia.org/wiki/Reino_de_Le%C3%A3o" id="w">Reino de Le&atilde;o</a>.</p>&#10;<p>Em determinada altura a Galiza e as Ast&uacute;rias estiveram integradas no reino de Le&atilde;o, dada a morte sem descendentes dos seus soberanos, tendo o rei <a href="http://en.wikipedia.org/wiki/Fruela_II" id="w">Fruela</a> passado a controlar toda a vasta &aacute;rea do Noroeste Peninsular crist&atilde;o.&#10;Mas, ao conquistar cada vez mais &aacute;rea para si, na verdade acabaram depois por separar de novo. Mais tarde, podemos considerar que a partir dele surgiram outros <a href="http://en.wikipedia.org/wiki/Reino" id="w">reinos</a> como o <a href="http://en.wikipedia.org/wiki/Reino_de_Navarra" id="w">Reino de Navarra</a>, <a href="http://en.wikipedia.org/wiki/Reino_de_Arag%C3%A3o" id="w">Arag&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Reino_de_Castela" id="w">Castela</a> que derivou em <a href="http://en.wikipedia.org/wiki/Reino_de_Le%C3%A3o_e_Castela" id="w">Reino de Le&atilde;o e Castela</a> e o <a href="http://en.wikipedia.org/wiki/Condado_Portucalense" id="w">Condado Portucalense</a>, subsequentemente <a href="http://en.wikipedia.org/wiki/Reino_de_Portugal" id="w">Reino de Portugal</a>.</p>&#10;<a id="Ind%C3%ADgenas_da_regi%C3%A3o" name="Ind%C3%ADgenas_da_regi%C3%A3o"></a><h2> Ind&iacute;genas da regi&atilde;o </h2>&#10;<p> &#10; &#10; </p>&#10;<p>O Reino Asturiano teve como regi&atilde;o os territ&oacute;rios ocidentais e centrais da <a href="http://en.wikipedia.org/wiki/Cordilheira_Cant%C3%A1brica" id="w">Cordilheira Cant&aacute;brica</a>, particularmente os <a href="http://en.wikipedia.org/wiki/Picos_de_Europa" id="w">Picos de Europa</a> e a &aacute;rea central das Ast&uacute;rias, zonas onde tiveram lugar os principais acontecimentos pol&iacute;tico&shy;militares durante as primeiras d&eacute;cadas de exist&ecirc;ncia do reino. Segundo as descri&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Estrab%C3%A3o" id="w">Estrab&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Di%C3%A3o_C%C3%A1ssio" id="w">Di&atilde;o C&aacute;ssio</a> e outros ge&oacute;grafos greco&shy;romanos, estas zonas estavam habitadas j&aacute; antes da era crist&atilde; por diferentes povos, entre os quais se podem citar os seguintes: <i><a href="http://en.wikipedia.org/wiki/Vadinienses" id="w">Vadinienses</a></i>, que habitavam os <a href="http://en.wikipedia.org/wiki/Picos_de_Europa" id="w">Picos de Europa</a> e cuja &aacute;rea de assentamento se foi deslocando lentamente em direc&ccedil;&atilde;o ao Sul durante os primeiros s&eacute;culos da nossa era, tal como o testemunham as numerosas <a href="http://en.wikipedia.org/wiki/Estela_(monumento)" id="w">estelas</a>&semi; os <i><a href="http://en.wikipedia.org/wiki/Orgenomescos" id="w">Orgenomescos</a></i>, fixados na costa oriental asturiana&semi; os <i><a href="http://en.wikipedia.org/wiki/Selmas" id="w">Selinos</a></i> que, como o pr&oacute;prio nome indica, se distribu&iacute;am por todo o vale do <a href="http://en.wikipedia.org/wiki/Rio_Sela" id="w">Sella</a> (<i>Salia</i>)&semi; os <i><a href="http://en.wikipedia.org/wiki/Lugones" id="w">Lugones</a></i>, cujo territ&oacute;rio se estendia entre os rios Sella e <a href="http://en.wikipedia.org/wiki/Rio_Nal%C3%B3n" id="w">Nal&oacute;n</a> e cuja capital se situava em <a href="http://en.wikipedia.org/wiki/Luco_Asturo" id="w">Luco Asturo</a> (<a href="http://en.wikipedia.org/wiki/Lugo_de_Llanera" id="w">Lugo de Llanera</a>)&semi; os <i><a href="http://en.wikipedia.org/wiki/Astures" id="w">Astures</a></i> propriamente ditos, que habitavam a zona interior das Ast&uacute;rias, situada entre os actuais concelhos de <a href="http://en.wikipedia.org/wiki/Pilo%C3%B1a" id="w">Pilo&ntilde;a</a> e <a href="http://en.wikipedia.org/wiki/Cangas_del_Narcea" id="w">Cangas del Narcea</a>&semi; e os <i><a href="http://en.wikipedia.org/wiki/P%C3%A9sicos" id="w">P&eacute;sicos</a></i>, que moravam na zona costeira de Ast&uacute;rias Ocidental, entre a foz do <a href="http://en.wikipedia.org/wiki/Rio_Navia" id="w">Navia</a> e a actual cidade de <a href="http://en.wikipedia.org/wiki/Gij%C3%B3n" id="w">Gij&oacute;n</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Somiedo.jpg%7Cthumb%7Cleft%7C300px" id="w">Imagem do lado do Valle ([[Somiedo]]). Aqui pode&shy;se observar as conhecidas &#39&semi;&#39&semi;cabanas de teito&#39&semi;&#39&semi;, n&atilde;o muito diferentes das resid&ecirc;ncias dos antigos [[Astures]].</a></p>&#10;<p>As informa&ccedil;&otilde;es que nos d&atilde;o os ge&oacute;grafos cl&aacute;ssicos acerca da filia&ccedil;&atilde;o &eacute;tnica destes povos s&atilde;o confusas: <a href="http://en.wikipedia.org/wiki/Ptolomeu" id="w">Ptolomeu</a> assinala que os Astures habitavam a zona central da actual <a href="http://en.wikipedia.org/wiki/Ast%C3%BArias" id="w">Ast&uacute;rias</a>, a que se estende entre os rios Navia e Sella, situando&shy;se a oriente deste rio a fronteira com o territ&oacute;rio dos <a href="http://en.wikipedia.org/wiki/Cantabros" id="w">Cantabros</a>. No entanto, j&aacute; no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IV" id="w">s&eacute;culo IV</a>, a <i>Cosmographia</i> de <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Hon%C3%B3rio" id="w">J&uacute;lio Hon&oacute;rio</a> posiciona a nascente do <a href="http://en.wikipedia.org/wiki/Rio_Ebro" id="w">Ebro</a> em territ&oacute;rio dos Astures (<i>sub asturibus</i>). Em qualquer caso, e deixando de lado os detalhes relativos &agrave;s fronteiras entre as diferentes etnias cant&aacute;bricas, o pr&oacute;prio Estrab&atilde;o assinala em <i>Geographia</i> que todos os povos do Norte da <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia" id="w">Hisp&acirc;nia</a>, desde os <a href="http://en.wikipedia.org/wiki/Galaicos" id="w">Galaicos</a> aos <a href="http://en.wikipedia.org/wiki/Vasc%C3%B5es_(povo)" id="w">vasc&otilde;es</a>, tinham cultura e estilos de vida similares.</p>&#10;<p>Outros testemunhos manifestam que nem os Lugones nem os P&eacute;sicos se identificavam originalmente com os Astures&semi; assim, no <a href="http://en.wikipedia.org/wiki/Paroquial_Su%C3%A9vico" id="w">Paroquial Su&eacute;vico</a>, verifica&shy;se a distin&ccedil;&atilde;o entre Astures e P&eacute;sicos, como se fossem tribos diferenciadas, e numa <a href="http://en.wikipedia.org/wiki/L%C3%A1pide" id="w">l&aacute;pide</a> encontrada no concelho de Pilo&ntilde;a &shy; a <i>piedra de los Ungones</i> &shy; assinala&shy;se a fronteira entre os Lugones e os Astures. Parece, portanto, que n&atilde;o existia nenhuma identidade supratribal de onde divergissem as tribos do futuro territ&oacute;rio asturiano.</p>&#10;<p>Contudo, este cen&aacute;rio come&ccedil;ou a modificar&shy;se com a <a href="http://en.wikipedia.org/wiki/Queda_do_Imp%C3%A9rio_Romano" id="w">queda do Imp&eacute;rio Romano</a> e durante as <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%B5es_dos_povos_b%C3%A1rbaros" id="w">migra&ccedil;&otilde;es dos povos germ&acirc;nicos</a>: a luta, primeiro contra os <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">Romanos</a> e mais tarde contra os <a href="http://en.wikipedia.org/wiki/V%C3%A2ndalos" id="w">V&acirc;ndalos</a> <a href="http://en.wikipedia.org/wiki/Asdingos" id="w">Asdingos</a> e <a href="http://en.wikipedia.org/wiki/Visigodos" id="w">Visigodos</a>, foi forjando uma identidade comum entre os povos da futura Ast&uacute;rias. Neste contexto, diversas escava&ccedil;&otilde;es arqueol&oacute;gicas encontraram restos de fortifica&ccedil;&otilde;es ao redor do <a href="http://en.wikipedia.org/wiki/Castro" id="w">castro</a> de <a href="http://en.wikipedia.org/wiki/Carisa" id="w">Carisa</a> (concelho de <a href="http://en.wikipedia.org/wiki/Lena_(Espanha)" id="w">Lena</a>). Os peritos consideram que a dita linha defensiva, disposta estrategicamente na <a href="http://en.wikipedia.org/wiki/Bacia_hidrogr%C3%A1fica" id="w">bacia</a> do <a href="http://en.wikipedia.org/wiki/Rio_Caudal" id="w">rio Caudal</a> &mdash; via de entrada natural nas Ast&uacute;rias desde a <a href="http://en.wikipedia.org/wiki/Meseta_Central" id="w">Meseta</a> &mdash;, prova a exist&ecirc;ncia de uma resist&ecirc;ncia organizada, no seio da qual dever&atilde;o ter cooperado todos os habitantes das Ast&uacute;rias central. Neste sentido, os ditos especialistas descobriram em Carisa dois n&iacute;veis arqueol&oacute;gicos distintos, um dos quais corresponde &agrave;s Guerras Cant&aacute;bricas e um segundo per&iacute;odo <a href="http://en.wikipedia.org/wiki/675" id="w">675</a>&shy;<a href="http://en.wikipedia.org/wiki/725" id="w">725</a> em que se deram a expedi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Lista_de_reis_visigodos" id="w">rei visigodo</a> <a href="http://en.wikipedia.org/wiki/Wamba" id="w">Wamba</a> contra os Astures e a conquista das Ast&uacute;rias por <a href="http://en.wikipedia.org/wiki/Musa_ibn&shy;Nusair" id="w">Musa ibn&shy;Nusair</a>.</p>&#10;<p>A identidade asturiana, que progressivamente se ia forjando, cristalizaria de maneira definitiva ap&oacute;s a coroa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Pel%C3%A1gio_das_Ast%C3%BArias" id="w">Pel&aacute;gio</a>, a vit&oacute;ria em <a href="http://en.wikipedia.org/wiki/Batalha_de_Covadonga" id="w">Covadonga</a> e a subsequente consolida&ccedil;&atilde;o do Reino das Ast&uacute;rias. Neste sentido, a <a href="http://en.wikipedia.org/wiki/Cr%C3%B3nica_Albeldense" id="w">cr&oacute;nica Albeldense</a>, ao narrar patrioticamente os sucessos de Covadonga, afirma que, ap&oacute;s essa batalha, &laquo;<i>nasceu por divina provid&ecirc;ncia o Reino das Ast&uacute;rias</i>&raquo;.<sup id="_ref&shy;Albeldense_a" class="reference"><a href="#_note&shy;Albeldense" title="">[1]</a></sup></p>&#10;<a id="Evolu%C3%A7%C3%A3o_hist%C3%B3rica" name="Evolu%C3%A7%C3%A3o_hist%C3%B3rica"></a><h2> Evolu&ccedil;&atilde;o hist&oacute;rica </h2>&#10;<a id="Ocupa%C3%A7%C3%A3o_isl%C3%A2mica_e_revolta_ast%C3%BArica" name="Ocupa%C3%A7%C3%A3o_isl%C3%A2mica_e_revolta_ast%C3%BArica"></a><h3> Ocupa&ccedil;&atilde;o isl&acirc;mica e revolta ast&uacute;rica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Covadonga.jpg%7Cthumb" id="w">A Santa Cova em [[Covadonga]], santu&aacute;rio que remonta a [[Pel&aacute;gio das Ast&uacute;rias]]</a>&#10; </p>&#10;<p> </p>&#10;<p>No decorrer da <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_mu%C3%A7ulmana_da_Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Invas&atilde;o mu&ccedil;ulmana da Pen&iacute;nsula Ib&eacute;rica</a>, as principais cidades e centros administrativos da pen&iacute;nsula foram caindo nas m&atilde;os das tropas mu&ccedil;ulmanas. O dom&iacute;nio das regi&otilde;es centrais e meridionais, como os vales do <a href="http://en.wikipedia.org/wiki/Rio_Guadalquivir" id="w">Guadalquivir</a> ou do <a href="http://en.wikipedia.org/wiki/Rio_Ebro" id="w">Ebro</a> apresentou poucos problemas aos rec&eacute;m chegados, que se fizeram valer da ajuda das estruturas administrativas visigodas existentes, de origem romana. No entanto, nas montanhas do Norte, os centros urbanos eram praticamente inexistentes e a submiss&atilde;o da na&ccedil;&atilde;o far&shy;se&shy;ia de forma progressiva, praticamente de vale a vale. Por vezes, os mu&ccedil;ulmanos faziam ref&eacute;ns para se assegurar da pacifica&ccedil;&atilde;o do terreno rec&eacute;m conquistado.</p>&#10;<p>Ap&oacute;s a primeira incurs&atilde;o de <a href="http://en.wikipedia.org/wiki/T%C3%A1rique" id="w">T&aacute;rique</a>, que no ano <a href="http://en.wikipedia.org/wiki/711" id="w">711</a> chegou at&eacute; <a href="http://en.wikipedia.org/wiki/Toledo" id="w">Toledo</a>, o vice&shy;rei do <a href="http://en.wikipedia.org/wiki/I%C3%A9men" id="w">I&eacute;men</a> de <a href="http://en.wikipedia.org/wiki/Ifriqiya" id="w">Ifriqiya</a>, <a href="http://en.wikipedia.org/wiki/Musa_ibn&shy;Nusair" id="w">Musa ibn&shy;Nusair</a>, cruzou no ano seguinte o <a href="http://en.wikipedia.org/wiki/Estreito_de_Gibraltar" id="w">Estreito de Gibraltar</a> e levou a cabo uma maci&ccedil;a opera&ccedil;&atilde;o de conquista que o levaria a capturar, entre outras, as cidades de <a href="http://en.wikipedia.org/wiki/M%C3%A9rida_(Espanha)" id="w">M&eacute;rida</a>, Toledo, <a href="http://en.wikipedia.org/wiki/Sarago%C3%A7a" id="w">Sarago&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/L%C3%A9rida" id="w">L&eacute;rida</a>. Na &uacute;ltima fase da sua campanha militar chegou ao noroeste da pen&iacute;nsula, onde conseguiu apoderar&shy;se das povoa&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Lugo_(Espanha)" id="w">Lugo</a> e <a href="http://en.wikipedia.org/wiki/Gij%C3%B3n" id="w">Gij&oacute;n</a>. Nesta &uacute;ltima cidade instalou um pequeno destacamento <a href="http://en.wikipedia.org/wiki/Berberes" id="w">berbere</a>, encabe&ccedil;ado por um governador, <a href="http://en.wikipedia.org/wiki/Munuza" id="w">Munuza</a>, cuja miss&atilde;o consistiria em consolidar o dom&iacute;nio mu&ccedil;ulmano sobre as Ast&uacute;rias. Como garantia da submiss&atilde;o da regi&atilde;o, alguns nobres, entre eles <a href="http://en.wikipedia.org/wiki/Pel%C3%A1gio_das_Ast%C3%BArias" id="w">Pel&aacute;gio</a>, foram levados como ref&eacute;ns para <a href="http://en.wikipedia.org/wiki/C%C3%B3rdova_(Espanha)" id="w">C&oacute;rdova</a>.</p>&#10;<p>Por&eacute;m, segundo nos relatam tanto a <a href="http://en.wikipedia.org/wiki/Cr%C3%B3nica_Rotense" id="w">Cr&oacute;nica Rotense</a> como a de <a href="http://en.wikipedia.org/wiki/Al&shy;Maqqari" id="w">Al&shy;Maqqari</a>, Pel&aacute;gio conseguiu evadir&shy;se da cidade durante o governo do <a href="http://en.wikipedia.org/wiki/Wali" id="w">vali</a> <a href="http://en.wikipedia.org/wiki/Al_Hurr" id="w">Al Hurr</a> (717&shy;718) e, no regresso &agrave;s Ast&uacute;rias, instigou uma revolta contra as autoridades mu&ccedil;ulmanas de Gij&oacute;n. O caudilho dos Astures &mdash; cuja origem &eacute; discutida pelos historiadores<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> &mdash; teria ent&atilde;o resid&ecirc;ncia em Bres (concelho de <a href="http://en.wikipedia.org/wiki/Pilo%C3%B1a" id="w">Pilo&ntilde;a</a>) e para l&aacute; foram enviadas as tropas de Munuza, a mando do general <a href="http://en.wikipedia.org/wiki/Al_Qama" id="w">Al Qama</a>. T&atilde;o cedo foi recebida a not&iacute;cia da chegada dos mu&ccedil;ulmanos, Pel&aacute;gio e os seus companheiros cruzaram apressadamente o <a href="http://en.wikipedia.org/wiki/Rio_Pilo%C3%B1a" id="w">rio Pilo&ntilde;a</a> e dirigiram&shy;se ao monte Auseva, onde se refugiaram numa das suas covas, <a href="http://en.wikipedia.org/wiki/Covadonga" id="w">Covadonga</a>, e a&iacute; conseguiram emboscar o destacamento sarraceno, que foi aniquilado. A vit&oacute;ria &mdash; relativamente pequena, j&aacute; que nela apenas intervieram poucas centenas de soldados berberes &mdash; outorgou um grande prest&iacute;gio a Pel&aacute;gio e provocou a insurrei&ccedil;&atilde;o maci&ccedil;a dos Astures. Munuza, ao deparar&shy;se vulner&aacute;vel com a regi&atilde;o progressivamente hostil, decidiu abandonar Gij&oacute;n e dirigir&shy;se &agrave; Meseta atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Caminho_Real_do_Porto_da_Mesa" id="w">Caminho da Mesa</a>. Contudo, seria interceptado e morto pelos Astures em Olal&iacute;es (actual concelho de <a href="http://en.wikipedia.org/wiki/Grado_(Espanha)" id="w">Grado</a>).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Campamento&shy;romano&shy;carisa_01&shy;2006.jpg%7Cthumb%7Cleft%7C300px%7CVista_do_reservat%C3%B3rio_do_monte_Curiechos%2C_em_%5B%5BCastro_de_La_Carisa" id="w">La Carisa]].</a></p>&#10;<p>Recentemente, no Pico Hom&oacute;n &mdash; pr&oacute;ximo do <a href="http://en.wikipedia.org/wiki/Caminho_Real_do_Porto_da_Mesa" id="w">Puerto de la Mesa</a> &mdash; e em <a href="http://en.wikipedia.org/wiki/Carisa" id="w">Carisa</a> (situada uns 15 quil&oacute;metros mais a Este, no concelho de <a href="http://en.wikipedia.org/wiki/Lena_(Espanha)" id="w">Lena</a>, dominando os vales do Huerna e Pajares), foram levadas a cabo escava&ccedil;&otilde;es por uma equipa de arque&oacute;logos, onde se encontraram fortifica&ccedil;&otilde;es cuja data&ccedil;&atilde;o, segundo os dados proporcionados pelo <a href="http://en.wikipedia.org/wiki/Carbono_14" id="w">Carbono 14</a>, se situa nos finais do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VII" id="w">s&eacute;culo VII</a> e princ&iacute;pios do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII" id="w">s&eacute;culo VIII</a>: Aqui foram encontradas <a href="http://en.wikipedia.org/wiki/Atalaia_(arquitectura)" id="w">atalaia</a> e fossos de quase dois metros, em cuja constru&ccedil;&atilde;o e vigil&acirc;ncia tiveram que participar milhares de soldados, o que requeria um grande n&iacute;vel de organiza&ccedil;&atilde;o e lideran&ccedil;a firme, provavelmente do pr&oacute;prio Pel&aacute;gio.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Por esse motivo, os especialistas consideram muito prov&aacute;vel que a constru&ccedil;&atilde;o da dita linha defensiva tenha tido como objectivo impedir a entrada dos mu&ccedil;ulmanos nas Ast&uacute;rias atrav&eacute;s dos portos da Mesa e Pajares.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Decorrida a vit&oacute;ria de D. Pel&aacute;gio na <a href="http://en.wikipedia.org/wiki/Batalha_de_Covadonga" id="w">batalha de Covadonga</a> (<a href="http://en.wikipedia.org/wiki/722" id="w">722</a>) sobre os mu&ccedil;ulmanos, estabelece&shy;se uma pequena entidade territorial nas montanhas asturianas que dar&aacute; lugar mais tarde ao Reino das Ast&uacute;rias. A lideran&ccedil;a de Pel&aacute;gio n&atilde;o era compar&aacute;vel &agrave; dos reis visigodos: com efeito, os primeiros reis das Ast&uacute;rias se autotitulavam alternativamente entre <i>princeps</i> (<a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe" id="w">pr&iacute;ncipes</a>) e <i>rex</i> (<a href="http://en.wikipedia.org/wiki/Rei" id="w">reis</a>) e n&atilde;o seria sen&atilde;o na &eacute;poca de <a href="http://en.wikipedia.org/wiki/Afonso_II_das_Ast%C3%BArias" id="w">Afonso II</a> que este t&iacute;tulo se consolidaria definitivamente. De salientar que o t&iacute;tulo de <i>princeps</i> tinha uma grande tradi&ccedil;&atilde;o nos povos ind&iacute;genas do norte da pen&iacute;nsula e o seu uso constata&shy;se na epigrafia cant&aacute;brica, na que aparecem express&otilde;es como <i><a href="http://en.wikipedia.org/wiki/Estela_de_N%C3%ADcer" id="w">princeps albionum</a></i><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> (numa inscri&ccedil;&atilde;o no concelho de <a href="http://en.wikipedia.org/wiki/Coa%C3%B1a" id="w">Coa&ntilde;a</a>) e <i>princeps cantabrorum</i><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> (sobre uma l&aacute;pide vadiniense no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Cistierna" id="w">Cistierna</a>, em Le&atilde;o). Na realidade, o reino das Ast&uacute;rias surgiu como uma caudilhagem sobre os povos de La Cornisa cant&aacute;brica que haviam resistido tanto aos Romanos como aos Visigodos e que n&atilde;o estavam dispostos a submeter&shy;se ao governo do <a href="http://en.wikipedia.org/wiki/Om%C3%ADadas" id="w">Imp&eacute;rio Om&iacute;ada</a>. A influ&ecirc;ncia dos imigrantes provenientes do Sul, em fuga do <a href="http://en.wikipedia.org/wiki/Al&shy;Andalus" id="w">Al&shy;Andalus</a>, ir&aacute; impregnando o reino asturiano de goticismo. Note&shy;se, contudo, que ainda no princ&iacute;pio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IX" id="w">s&eacute;culo IX</a>, no testamento de Afonso II, se renegavam os visigodos, culpando&shy;os da perda da <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia" id="w">Hisp&acirc;nia</a>. As cr&oacute;nicas nas que se baseia o conhecimento desta &eacute;poca, escritas todas no tempo de Afonso III quando a influ&ecirc;ncia ideol&oacute;gica goticista era j&aacute; importante, s&atilde;o a <a href="http://en.wikipedia.org/wiki/Cr%C3%B3nica_Sebastianense" id="w">Sebastianense</a>, <a href="http://en.wikipedia.org/wiki/Cr%C3%B3nica_Albeldense" id="w">Albeldense</a> e <a href="http://en.wikipedia.org/wiki/Cr%C3%B3nica_Rotense" id="w">Rotense</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Roman_bridge_near_Covadonga_Spain.jpg%7Cthumb%7C300px%7Cright" id="w">A famosa Ponte Romana da localidade de [[Cangas de On&iacute;s]], primeira capital do Reino das Ast&uacute;rias.</a></p>&#10;<p>Durante as primeiras d&eacute;cadas, o controlo asturiano sobre as diferentes regi&otilde;es do reino era ainda bastante lasso, e por isso devia ser fortalecido continuamente atrav&eacute;s de alian&ccedil;as matrimoniais com outras fam&iacute;lias poderosas do norte da pen&iacute;nsula: &eacute; desta forma que <a href="http://en.wikipedia.org/wiki/Ermesinda" id="w">Ermesinda</a>, a filha de Pel&aacute;gio, contraiu matrim&oacute;nio com <a href="http://en.wikipedia.org/wiki/Afonso_I_das_Ast%C3%BArias" id="w">Afonso I</a>, filho de <a href="http://en.wikipedia.org/wiki/Pedro%2C_duque_da_Cant%C3%A1bria" id="w">Pedro, Duque da Cant&aacute;bria</a>. E, por sua vez, os filhos de Afonso, <a href="http://en.wikipedia.org/wiki/Fruela_I_das_Ast%C3%BArias" id="w">Fruela</a> e <a href="http://en.wikipedia.org/wiki/Adosinda" id="w">Adosinda</a> fizeram respectivamente o mesmo com Munia, uma basca origin&aacute;ria de &Aacute;lava e <a href="http://en.wikipedia.org/wiki/Silo_das_Ast%C3%BArias" id="w">Silo</a>, um chefe local p&eacute;sico da &aacute;rea de Flavionavia (<a href="http://en.wikipedia.org/wiki/Pravia" id="w">Pravia</a>).</p>&#10;<p>Ap&oacute;s a morte de Pel&aacute;gio, no ano <a href="http://en.wikipedia.org/wiki/737" id="w">737</a>, o seu filho <a href="http://en.wikipedia.org/wiki/F%C3%A1vila_das_Ast%C3%BArias" id="w">F&aacute;vila</a> &eacute; eleito monarca. F&aacute;vila &eacute; morto, segundo as cr&oacute;nicas, por um urso, durante provas de valor normalmente exigidas &agrave; nobreza da &eacute;poca.</p>&#10;<a id="Expans%C3%A3o_inicial" name="Expans%C3%A3o_inicial"></a><h3> Expans&atilde;o inicial </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Afonso_I_das_Ast%C3%BArias" id="w">Afonso I</a> sucedeu a F&aacute;vila, herdando o <a href="http://en.wikipedia.org/wiki/Lista_de_reis_das_Ast%C3%BArias" id="w">trono das Ast&uacute;rias</a> gra&ccedil;as ao matrim&oacute;nio contra&iacute;do com a filha de Pel&aacute;gio, Ermesinda. Afonso ter&aacute; nascido provavelmente em <a href="http://en.wikipedia.org/wiki/Tricio_Magalo" id="w">Tricio Magalo</a> (<a href="http://en.wikipedia.org/wiki/Tricio" id="w">Tricio</a>, <a href="http://en.wikipedia.org/wiki/Rioja_(Espanha)" id="w">La Rioja</a>), sede do seu progenitor, Pedro, duque da Cant&aacute;bria: a cr&oacute;nica Albeldense narra que Afonso partiu de terras riojanas para as Ast&uacute;rias para contrair matrim&oacute;nio com Ermesinda. A morte de F&aacute;vila possibilitou&shy;lhe o acesso ao trono, assim como a chegada ao poder de uma das fam&iacute;lias que se tornaria das mais poderosas no Reino das Ast&uacute;rias: a <a href="http://en.wikipedia.org/wiki/Ducado_da_Cant%C3%A1bria" id="w">Casa de Cant&aacute;bria</a>. Com o passar do tempo, e com a progressiva despovoa&ccedil;&atilde;o da Meseta e do Vale M&eacute;dio do Ebro, onde se situavam as principais pra&ccedil;as fortes do Ducado da Cant&aacute;bria, como <a href="http://en.wikipedia.org/wiki/Amaya_(Espanha)" id="w">Amaya</a>, Tricio, ou a Cidade da Cant&aacute;bria,<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> os descendentes do Duque Pedro foram&shy;se progressivamente transladando para a regi&atilde;o cant&aacute;brica e a&iacute; se misturaram com os destinos do Reino das Ast&uacute;rias.</p>&#10;<p>Ter&aacute; sido Afonso quem iniciou a expans&atilde;o territorial do pequeno reino crist&atilde;o desde o seu primeiro solar nos <a href="http://en.wikipedia.org/wiki/Picos_de_Europa" id="w">Picos de Europa</a>, avan&ccedil;ando em direc&ccedil;&atilde;o a Oeste, para a <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>, e para Sul, com sistem&aacute;ticas incurs&otilde;es no <a href="http://en.wikipedia.org/wiki/Vale_do_Douro" id="w">vale do Douro</a>, tomando cidades e povoa&ccedil;&otilde;es e realojando os seus habitantes nas zonas mais seguras, a Norte. Esta medida provocou o despovoamento estrat&eacute;gico da Meseta, criando o <i><a href="http://en.wikipedia.org/wiki/Deserto_do_Douro" id="w">Deserto do Douro</a></i> como protec&ccedil;&atilde;o contra futuros ataques mu&ccedil;ulmanos.</p>&#10;<p>Este despovoamento, defendido por Claudio S&aacute;nchez&shy;Albornoz, &eacute; actualmente colocado em d&uacute;vida, pelo menos no que se refere &agrave; sua magnitude. As principais ideias para refut&aacute;&shy;lo s&atilde;o, por um lado, a conserva&ccedil;&atilde;o da topon&iacute;mia menor em m&uacute;ltiplas comarcas, bem como o facto de que hoje em dia ainda persistam grande diferen&ccedil;as, tanto pelo ponto de vista da antropologia biol&oacute;gica como da cultural, entre os habitantes da zona cant&aacute;brica e dos da Meseta Central. O que parece efectivamente inquestion&aacute;vel &eacute; o facto de na primeira metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII" id="w">s&eacute;culo VIII</a> ter&shy;se assistido a um processo de ruraliza&ccedil;&atilde;o do vale do Douro, que traria consigo o abandono da vida urbana e a reorganiza&ccedil;&atilde;o das povoa&ccedil;&otilde;es em pequenas comunidades de pastores. Das poss&iacute;veis causas deste processo podem citar&shy;se as seguintes: a quebra definitiva do sistema de produ&ccedil;&atilde;o esclavagista existentes desde os tempos do Baixo Imp&eacute;rio, a propaga&ccedil;&atilde;o continuada de grandes epidemias nesta zona e, por &uacute;ltimo, o abandono do <a href="http://en.wikipedia.org/wiki/Al&shy;Andalus" id="w">Al&shy;Andalus</a> por parte das guarni&ccedil;&otilde;es berberes ap&oacute;s a revolta dos anos 740 e 741. Tudo isto possibilitou o surgimento de um espa&ccedil;o pouco povoado e mal organizado que isolou o reino asturiano das investidas mu&ccedil;ulmanas e lhe permitiu desenvolver&shy;se progressivamente.</p>&#10;<p>De resto, as campanhas dos reis Afonso I e Fruela no vale do Douro n&atilde;o deveriam ser muito diferentes das <i><a href="http://en.wikipedia.org/wiki/Razias" id="w">razias</a></i> que os Astures realizavam nessa zona na &eacute;poca pr&eacute;&shy;romana: inicialmente a sua expans&atilde;o desenrola&shy;se fundamentalmente atrav&eacute;s do territ&oacute;rio cant&aacute;brico (desde a Galiza at&eacute; <a href="http://en.wikipedia.org/wiki/Biscaia" id="w">Biscaia</a>) e ser&aacute; necess&aacute;rio esperar at&eacute; aos reinados de <a href="http://en.wikipedia.org/wiki/Ordonho_I_das_Ast%C3%BArias" id="w">Ordonho I</a> e <a href="http://en.wikipedia.org/wiki/Afonso_III_das_Ast%C3%BArias" id="w">Afonso III</a> para que o Reino das Ast&uacute;rias efective a possess&atilde;o dos territ&oacute;rios situados a Sul da Cordilheira.</p>&#10;<p>Fruela I, filho de Afonso I, consolida e amplia os dom&iacute;nios do seu pai, mas morreria assassinado pelos membros da sua nobreza vinculados &agrave; Casa da Cant&aacute;bria.</p>&#10;<a id="Transforma%C3%A7%C3%B5es_sociais_e_pol%C3%ADticas" name="Transforma%C3%A7%C3%B5es_sociais_e_pol%C3%ADticas"></a><h3> Transforma&ccedil;&otilde;es sociais e pol&iacute;ticas </h3>&#10;<p>As fontes escritas relatam muito pouco sobre os reinados de <a href="http://en.wikipedia.org/wiki/Aur%C3%A9lio_das_Ast%C3%BArias" id="w">Aur&eacute;lio</a>, <a href="http://en.wikipedia.org/wiki/Silo_das_Ast%C3%BArias" id="w">Silo</a> e <a href="http://en.wikipedia.org/wiki/Bermudo_I_das_Ast%C3%BArias" id="w">Bermudo I</a>. De uma forma geral, este per&iacute;odo de dura&ccedil;&atilde;o de vinte e tr&ecirc;s anos (<a href="http://en.wikipedia.org/wiki/768" id="w">768</a>&shy;<a href="http://en.wikipedia.org/wiki/791" id="w">791</a>) ficou considerado como uma larga etapa de obscuridade e reorganiza&ccedil;&atilde;o do Reino. Esta perspectiva, sustentada por alguns historiadores, que inclusive denominam esta fase como a dos <i> </i>, deve&shy;se ao facto de que, aparentemente, nesse per&iacute;odo, n&atilde;o tenham ocorrido ac&ccedil;&otilde;es b&eacute;licas significativas contra o <a href="http://en.wikipedia.org/wiki/Al&shy;Andalus" id="w">Al&shy;Andalus</a>. N&atilde;o obstante, essas mesmas fontes escritas permitem afirmar que durante esses anos se produziram relevantes e decisivas transforma&ccedil;&otilde;es no que diz respeito &agrave;s quest&otilde;es internas do Reino. Todas elas prepararam e serviram de base, em todos os aspectos, para o seu posterior desenvolvimento e expans&atilde;o.</p>&#10;<p>Em primeiro lugar, ter&aacute; sido nesses anos que se verifica a primeira rebeli&atilde;o interna dos Astures, protagonizada pelo pr&oacute;prio Mauregato, que expulsou do trono <a href="http://en.wikipedia.org/wiki/Afonso_II_das_Ast%C3%BArias" id="w">Afonso II</a>. Consequentemente, iniciou&shy;se nas Ast&uacute;rias uma s&eacute;rie de rebeli&otilde;es protagonizadas por grupos aristocr&aacute;ticos em ascens&atilde;o e por grandes propriet&aacute;rios que, observando o crescente desenvolvimento econ&oacute;mico da zona, tratavam de subtrair o poder da fam&iacute;lia reinante de Pel&aacute;gio. As importantes rebeli&otilde;es de Nepociano, Aldroito e Piniolo, durante o posterior reinado de <a href="http://en.wikipedia.org/wiki/Ramiro_I_das_Ast%C3%BArias" id="w">Ramiro I</a>, formam parte deste processo de transforma&ccedil;&atilde;o econ&oacute;mico, social, pol&iacute;tico e cultural do Reino das Ast&uacute;rias, ocorrido entre os s&eacute;culos VIII e IX.</p>&#10;<p>Por outro lado, fracassam as subleva&ccedil;&otilde;es perif&eacute;ricas de <a href="http://en.wikipedia.org/wiki/Galaicos" id="w">Galaicos</a> e <a href="http://en.wikipedia.org/wiki/Vasc%C3%B5es_(povo)" id="w">Vasc&otilde;es</a>, abortadas pelos reis asturianos. Estas revoltas aproveitaram&shy;se das rebeli&otilde;es internas da zona central e oriental da regi&atilde;o&semi; e, em certas ocasi&otilde;es, deram o seu contributo a uns ou outros contendentes da aristocracia asturiana: ref&uacute;gio a Afonso II em terras alavesas, durante a sua fuga&semi; apoio &agrave; subleva&ccedil;&atilde;o de Nepociano em algumas zonas asturianas, ou o alinhamento dos Galaicos na causa de Ramiro I.</p>&#10;<p>Por &uacute;ltimo, outros dados referem importantes transforma&ccedil;&otilde;es internas do reino asturiano nesse per&iacute;odo. S&atilde;o as subleva&ccedil;&otilde;es dos libertos (<i>serbi</i>, <i>servilis orico</i> e <i>libertini</i>, segundo as Cr&oacute;nicas) ocorridas durante o reinado de Aur&eacute;lio. As rela&ccedil;&otilde;es de propriedade entre <i>dono</i> e <i>escravo</i> foram&shy;se rompendo pouco a pouco. Este facto, aliado ao progressivo papel do indiv&iacute;duo e da fam&iacute;lia restringida em detrimento do papel que a fam&iacute;lia desempenhava at&eacute; ent&atilde;o, torna&shy;se mais um ind&iacute;cio de que uma nova sociedade se formava nas Ast&uacute;rias no final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII" id="w">s&eacute;culo VIII</a> e in&iacute;cios do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IX" id="w">s&eacute;culo IX</a>.</p>&#10;<p>A Fruela I sucede Aur&eacute;lio, descendente de <a href="http://en.wikipedia.org/wiki/Pedro%2C_duque_da_Cant%C3%A1bria" id="w">Pedro, duque da Cant&aacute;bria</a>, que instalar&aacute; a corte em terras do que &eacute; actualmente o concelho de <a href="http://en.wikipedia.org/wiki/San_Mart%C3%ADn_del_Rey_Aurelio" id="w">San Mart&iacute;n del Rey Aurelio</a>, antigamente pertencente a <a href="http://en.wikipedia.org/wiki/Langreo" id="w">Langreo</a>, entre os anos <a href="http://en.wikipedia.org/wiki/768" id="w">768</a> e <a href="http://en.wikipedia.org/wiki/774" id="w">774</a>. Fruela I morre e sucede&shy;lhe <a href="http://en.wikipedia.org/wiki/Silo_das_Ast%C3%BArias" id="w">Silo</a>, que translada a corte para <a href="http://en.wikipedia.org/wiki/Pravia" id="w">Pravia</a>. Silo estava casado com Adosinda, irm&atilde; de Afonso I (e, portanto, da linhagem de Pel&aacute;gio).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Europe_814.jpg%7Cthumb%7C400px" id="w">O Reino das Ast&uacute;rias na Europa, no ano 814.</a></p>&#10;<p>Ao morrer o rei Silo, &eacute; eleito Rei o jovem Afonso II (que, mais adiante, em <a href="http://en.wikipedia.org/wiki/791" id="w">791</a>, voltaria a recuperar o trono). Mas Mauregato, filho bastardo do rei Afonso I, organiza uma forte oposi&ccedil;&atilde;o e consegue for&ccedil;ar a retirada do novo rei para terras alavesas (a sua m&atilde;e, Munia, era basca), usurpando o trono asturiano. Este rei, apesar da m&aacute; fama que a Hist&oacute;ria lhe adjudica, manteve boas rela&ccedil;&otilde;es com o <a href="http://en.wikipedia.org/wiki/Beato_de_Li%C3%A9bana" id="w">Beato de Li&eacute;bana</a>, talvez a figural cultural mais importante do reino, e apoiou&shy;o na sua luta contra o <a href="http://en.wikipedia.org/wiki/Adopcionismo" id="w">adopcionismo</a>. Diz&shy;nos uma lenda que este rei era filho bastardo de Afonso I e de uma moura, e &eacute;&shy;lhe atribu&iacute;do o <a href="http://en.wikipedia.org/wiki/Tributo_das_cem_donzelas" id="w">tributo das cem donzelas</a>. Sucede&shy;lhe <a href="http://en.wikipedia.org/wiki/Bermudo_I_das_Ast%C3%BArias" id="w">Bermudo I</a>, filho de Aur&eacute;lio. Tornou&shy;se conhecido como <i>o Di&aacute;cono</i>, embora provavelmente apenas tenho feito votos menores. Na sequ&ecirc;ncia de uma derrota militar, Bermudo abdica do trono e acaba os seus dias num mosteiro.</p>&#10;<a id="Progresso_e_expans%C3%A3o" name="Progresso_e_expans%C3%A3o"></a><h3> Progresso e expans&atilde;o </h3>&#10;<p>Ap&oacute;s a abdica&ccedil;&atilde;o de Bermudo I, <a href="http://en.wikipedia.org/wiki/Afonso_II_das_Ast%C3%BArias" id="w">Afonso II, &#39&semi;&#39&semi;o Casto&#39&semi;&#39&semi;</a> regressou &agrave;s Ast&uacute;rias para se proclamar Rei, terminando o per&iacute;odo de relativa paz com os mu&ccedil;ulmanos. Durante o seu reinado, realiza expedi&ccedil;&otilde;es de castigo no Sul, chegando mesmo at&eacute; <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> em <a href="http://en.wikipedia.org/wiki/798" id="w">798</a>, e em <a href="http://en.wikipedia.org/wiki/825" id="w">825</a> vence tamb&eacute;m os mu&ccedil;ulmanos no <a href="http://en.wikipedia.org/wiki/Rio_Nal%C3%B3n" id="w">rio Nal&oacute;n</a>. Fixa a capital do Reino em <a href="http://en.wikipedia.org/wiki/Oviedo" id="w">Oviedo</a> e procede ao repovoamento da <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a> e zonas setentrionais de <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_hist%C3%B3rica_de_Castela" id="w">Castela</a> e <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Le%C3%A3o" id="w">Le&atilde;o</a>. Foi um reinado exposto a cont&iacute;nuos ataques dos mu&ccedil;ulmanos. Ainda assim, consegue expandir o reino e surge o <a href="http://en.wikipedia.org/wiki/Arte_pr%C3%A9&shy;rom%C3%A2nica" id="w">pr&eacute;&shy;rom&acirc;nico</a> asturiano, dando lugar a obras&shy;primas da arquitectura medieval europeia. Afonso II instaura o <a href="http://en.wikipedia.org/wiki/Culto_jacobeu" id="w">culto jacobeu</a> e torna&shy;se a primeira figura do <a href="http://en.wikipedia.org/wiki/Caminho_de_Santiago" id="w">Caminho de Santiago</a>, que vincula as Ast&uacute;rias com a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> (especialmente com o reino de <a href="http://en.wikipedia.org/wiki/Carlos_Magno" id="w">Carlos Magno</a>), com quem partilhava um inimigo comum no Sul, de cultura oriental. Afonso II era filho de m&atilde;e alavesa, pelo que j&aacute; se previa a aproxima&ccedil;&atilde;o do reino asturiano aos vizinhos Bascos. Na <a href="http://en.wikipedia.org/wiki/Batalha_de_Lutos" id="w">batalha de Lutos</a> (<i>Llodos</i> em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_asturiana" id="w">asturiano</a>, <i>ci&eacute;negas</i> em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">castelhano</a>), &eacute; infligida uma dura derrota aos &aacute;rabes e berberes que queria acabar com a crescente amea&ccedil;a que se tornava o j&aacute; Reino das Ast&uacute;rias. Em <a href="http://en.wikipedia.org/wiki/808" id="w">808</a>, manda forjar a <a href="http://en.wikipedia.org/wiki/Cruz_dos_Anjos" id="w">Cruz dos Anjos</a>. Este rei encarrega o arquitecto <a href="http://en.wikipedia.org/wiki/Tioda" id="w">Tioda</a> da constru&ccedil;&atilde;o de v&aacute;rios edif&iacute;cios de car&aacute;cter r&eacute;gio e religioso para embelezamento de <a href="http://en.wikipedia.org/wiki/Oviedo" id="w">Oviedo</a>, dos quais poucos sobreviveram at&eacute; aos dias de hoje.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Santa_Maria_del_Naranco.jpg%7Cleft%7Cthumb" id="w">Ermita de Santa Maria do Naranco, obra&shy;prima da arte ramirense.</a></p>&#10;<p>Os reis seguintes, <a href="http://en.wikipedia.org/wiki/Ramiro_I_das_Ast%C3%BArias" id="w">Ramiro I</a> (filho de Bermudo que se proclama Rei no seguimento de uma guerra civil) e <a href="http://en.wikipedia.org/wiki/Ordonho_I_das_Ast%C3%BArias" id="w">Ordonho</a>, vivem num per&iacute;odo de guerra cont&iacute;nua contra os mu&ccedil;ulmanos. No tempo de Ramiro I, desenvolve&shy;se a arte ramirense, o apogeu pr&eacute;&shy;rom&acirc;nico asturiano. Este rei livra a <a href="http://en.wikipedia.org/wiki/Batalha_de_Clavijo" id="w">batalha de Clavijo</a>, na qual, segundo a lenda, o ap&oacute;stolo <a href="http://en.wikipedia.org/wiki/Santiago_Maior" id="w">Santiago</a>, a monte num cavalo branco, ajuda o ex&eacute;rcito asturiano contra as tropas isl&acirc;micas. No ano <a href="http://en.wikipedia.org/wiki/844" id="w">844</a>, surge na costa de <a href="http://en.wikipedia.org/wiki/Gij%C3%B3n" id="w">Gij&oacute;n</a> uma frota de <a href="http://en.wikipedia.org/wiki/Normandos" id="w">Normandos</a>&semi; n&atilde;o se sabe com certeza se a&iacute; desembarcaram, mas n&atilde;o se detiveram, j&aacute; que prosseguiram em direc&ccedil;&atilde;o ao que as Cr&oacute;nicas referem de <i>Faro de Brigantio</i> (<a href="http://en.wikipedia.org/wiki/Corunha" id="w">Corunha</a>), de onde foram expulsos, prosseguindo a incurs&atilde;o a Espanha (as cr&oacute;nicas asturianas chamavam <i>Espanha</i> ao <i><a href="http://en.wikipedia.org/wiki/Al&shy;Andalus" id="w">Al&shy;Andalus</a></i>).</p>&#10;<p>Ordonho procede ao repovoamento de <a href="http://en.wikipedia.org/wiki/Astorga_(Espanha)" id="w">Astorga</a>, <a href="http://en.wikipedia.org/wiki/Le%C3%B3n_(Espanha)" id="w">Le&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Tui" id="w">Tui</a> e <a href="http://en.wikipedia.org/wiki/Amaya_(Espanha)" id="w">Amaya</a>. Estabelece rela&ccedil;&otilde;es pr&oacute;ximas com o <a href="http://en.wikipedia.org/wiki/Reino_de_Navarra" id="w">reino de Navarra</a>, possivelmente ajudando na liberta&ccedil;&atilde;o do rei <a href="http://en.wikipedia.org/wiki/Garc%C3%ADa_%C3%8D%C3%B1iguez_de_Pamplona" id="w">Garc&iacute;a &Iacute;&ntilde;iguez</a>, sequestrado pelos Normandos. Ainda no decorrer da anexa&ccedil;&atilde;o do vale do Ebro, estabelece alian&ccedil;as com os <a href="http://en.wikipedia.org/wiki/Banu_Qasi" id="w">Banu Qasi</a> de <a href="http://en.wikipedia.org/wiki/Sarago%C3%A7a" id="w">Sarago&ccedil;a</a>, com quem tamb&eacute;m combateu em oscila&ccedil;&otilde;es da alian&ccedil;a. Ordonho tamb&eacute;m trata de ajudar, sem sucesso, aos <a href="http://en.wikipedia.org/wiki/Mo%C3%A7%C3%A1rabes" id="w">mo&ccedil;&aacute;rabes</a> toledanos em rebeli&atilde;o contra o <a href="http://en.wikipedia.org/wiki/Califado_de_C%C3%B3rdoba" id="w">emir de C&oacute;rdoba</a>. Na sequ&ecirc;ncia da sua morte, sucedeu&shy;lhe o filho, <a href="http://en.wikipedia.org/wiki/Afonso_III_das_Ast%C3%BArias" id="w">Afonso III</a>.</p>&#10;<a id="Apogeu_e_final" name="Apogeu_e_final"></a><h3> Apogeu e final </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pt&shy;Reconquista2.jpg%7Cthumb%7C250px" id="w">A amarelo, a extens&atilde;o aproximada dos reinos de Ast&uacute;rias e Navarra em anos da morte de Afonso III.</a></p>&#10;<p>Afonso III atinge o expoente m&aacute;ximo do poderio do Reino das Ast&uacute;rias. Estabelece rela&ccedil;&otilde;es muito pr&oacute;ximas com o <a href="http://en.wikipedia.org/wiki/Reino_de_Navarra" id="w">Reino de Navarra</a>, luta e alia&shy;se repetidas vezes com os <a href="http://en.wikipedia.org/wiki/Banu_Qasi" id="w">Banu Qasi</a> de <a href="http://en.wikipedia.org/wiki/Taifa_de_Sarago%C3%A7a" id="w">Sarago&ccedil;a</a> e luta ao lado dos mo&ccedil;&aacute;rabes de <a href="http://en.wikipedia.org/wiki/Toledo_(Espanha)" id="w">Toledo</a> contra o poder emiral.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Oviedo_croix_Victoire.jpg%7Cthumb%7C150px%7Cleft" id="w">Imagem do verso da [[Cruz da Vit&oacute;ria]].</a></p>&#10;<p>No ano de <a href="http://en.wikipedia.org/wiki/908" id="w">908</a>, um s&eacute;culo depois de Afonso II faz&ecirc;&shy;lo com a Cruz dos Anjos, manda forjar a <a href="http://en.wikipedia.org/wiki/Cruz_da_Vit%C3%B3ria" id="w">Cruz da Vit&oacute;ria</a>, s&iacute;mbolo de Ast&uacute;rias desde ent&atilde;o. Afonso casa&shy;se com Jimena, nobre navarra, possivelmente filha de Garcia I&ntilde;iguez. Com o apoio dos nobres galegos, como <a href="http://en.wikipedia.org/wiki/Hermenegildo_Guterres" id="w">Hermenegildo Guterres</a>, conquista o norte do actual Portugal. Tamb&eacute;m se adentra pelo <a href="http://en.wikipedia.org/wiki/Rio_Douro" id="w">Douro</a>, conquistando <a href="http://en.wikipedia.org/wiki/Zamora" id="w">Zamora</a> e <a href="http://en.wikipedia.org/wiki/Burgos_(Espanha)" id="w">Burgos</a>. No momento do apogeu, o reino asturiano ocupava todo o noroeste peninsular, desde o <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a> at&eacute; <a href="http://en.wikipedia.org/wiki/&Aacute;lava" id="w">&Aacute;lava</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Garcia_I_de_Le%C3%A3o" id="w">Garcia I</a>, filho de <a href="http://en.wikipedia.org/wiki/Afonso_III_das_Ast%C3%BArias" id="w">Afonso III, &#39&semi;&#39&semi;o Grande&#39&semi;&#39&semi;</a>, depois de lutar contra o seu pai e irm&atilde;os, <a href="http://en.wikipedia.org/wiki/Ordonho_II_de_Le%C3%A3o" id="w">Ordonho II</a> e <a href="http://en.wikipedia.org/wiki/Fruela_II_das_Ast%C3%BArias_e_Le%C3%A3o" id="w">Fruela II</a>, translada a capital do reino para <a href="http://en.wikipedia.org/wiki/Le%C3%B3n_(Espanha)" id="w">Le&atilde;o</a>, criando um novo reino que se fundiria com o asturiano, o <a href="http://en.wikipedia.org/wiki/Reino_de_Le%C3%A3o" id="w">Reino de Le&atilde;o</a>.</p>&#10;<a id="A_articula%C3%A7%C3%A3o_territorial_do_Reino_das_Ast%C3%BArias" name="A_articula%C3%A7%C3%A3o_territorial_do_Reino_das_Ast%C3%BArias"></a><h2> A articula&ccedil;&atilde;o territorial do Reino das Ast&uacute;rias </h2>&#10;<a id="A_zona_nuclear_do_reino:_as_Ast%C3%BArias_e_Li%C3%A9bana" name="A_zona_nuclear_do_reino:_as_Ast%C3%BArias_e_Li%C3%A9bana"></a><h3> A zona nuclear do reino: as Ast&uacute;rias e Li&eacute;bana </h3>&#10;<p>As Ast&uacute;rias foi a regi&atilde;o onde se forjou o primeiro estado crist&atilde;o da <a href="http://en.wikipedia.org/wiki/Reconquista" id="w">Reconquista</a>. &Eacute; neste territ&oacute;rio original que se situam as quatro capitais que o Reino foi tendo sucessivamente (<a href="http://en.wikipedia.org/wiki/Cangas_de_On%C3%ADs" id="w">Cangas de On&iacute;s</a>, <a href="http://en.wikipedia.org/wiki/Pravia" id="w">Pravia</a>, <a href="http://en.wikipedia.org/wiki/San_Mart%C3%ADn_del_Rey_Aurelio" id="w">San Mart&iacute;n del Rey Aurelio</a> e <a href="http://en.wikipedia.org/wiki/Oviedo" id="w">Oviedo</a>) assim como as principais demonstra&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Arte_pr%C3%A9&shy;rom%C3%A2nica" id="w">arte pr&eacute;&shy;rom&acirc;nica</a> asturiana.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Cr%C3%B3nica_Rotense" id="w">Cr&oacute;nica Rotense</a>, ao mencionar as campanhas de <a href="http://en.wikipedia.org/wiki/Afonso_I_das_Ast%C3%BArias" id="w">Afonso I</a>, diz&shy;nos que &#34&semi;<i>neste tempo se povoaram as Ast&uacute;rias, <a href="http://en.wikipedia.org/wiki/Primorias" id="w">Primorias</a>, <a href="http://en.wikipedia.org/wiki/Li%C3%A9bana" id="w">Li&eacute;bana</a>, <a href="http://en.wikipedia.org/wiki/Trasmiera" id="w">Trasmiera</a>, <a href="http://en.wikipedia.org/wiki/Sopuerta" id="w">Sopuerta</a>, <a href="http://en.wikipedia.org/wiki/Carranza" id="w">Carranza</a>, <a href="http://en.wikipedia.org/wiki/Bardulia" id="w">Bardulia</a>, que agora se chamam <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_hist%C3%B3rica_de_Castela" id="w">Castela</a>, e a parte mar&iacute;tima da <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a></i>&#34&semi;.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Oferece&shy;nos ainda a descri&ccedil;&atilde;o das diferentes entidades regionais e comarcais existentes no territ&oacute;rio cant&aacute;brico.</p>&#10;<p>Em princ&iacute;pio, e como se pode deduzir pelo testamento de <a href="http://en.wikipedia.org/wiki/Afonso_II_das_Ast%C3%BArias" id="w">Afonso II</a><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> (ano <a href="http://en.wikipedia.org/wiki/842" id="w">842</a>), o reino original de Pel&aacute;gio estendia&shy;se entre os rios <a href="http://en.wikipedia.org/wiki/Rio_Eo" id="w">Eo</a> e <a href="http://en.wikipedia.org/wiki/Rio_Miera" id="w">Miera</a>, cujos territ&oacute;rios mais tarde se conheceram pelos nomes de Ast&uacute;rias de Oviedo e Ast&uacute;rias de Santillana. No entanto, os sucessores de Pel&aacute;gio foram progressivamente estendendo os seus dom&iacute;nios, anexando territ&oacute;rios como Trasmiera ou El Bierzo que, n&atilde;o obstante, conservaram a sua autonomia sob a forma de <a href="http://en.wikipedia.org/wiki/Ducado" id="w">ducados</a> ou <a href="http://en.wikipedia.org/wiki/Condado" id="w">condados</a> registos por <i>comtes</i> vinculados &agrave; aristocracia local, como <a href="http://en.wikipedia.org/wiki/Rodrigo_de_Castela" id="w">Rodrigo de Castela</a> ou Gat&oacute;n de Bierzo.</p>&#10;<p>A este do rio Miera situavam&shy;se as comarcas de <a href="http://en.wikipedia.org/wiki/Trasmiera" id="w">Trasmiera</a>, <a href="http://en.wikipedia.org/wiki/Sopuerta" id="w">Sopuerta</a> e <a href="http://en.wikipedia.org/wiki/Carranza" id="w">Carranza</a>. Estes dois &uacute;ltimos territ&oacute;rios foram anexados a <a href="http://en.wikipedia.org/wiki/Biscaia" id="w">Biscaia</a> (<a href="http://en.wikipedia.org/wiki/1285" id="w">1285</a> e posteriormente ao <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_Basco" id="w">Pa&iacute;s Basco</a> (<a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>), embora ainda hoje conservem boa parte da sua cultura montanhesa original:<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> O dialecto tradicional de <a href="http://en.wikipedia.org/wiki/Encartaciones" id="w">Encartaciones</a> apresenta rasgos asturoleoneses<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> e a sua mitologia inclui refer&ecirc;ncias a criaturas como Oj&aacute;ncano ou o Trenti que t&atilde;o familiares s&atilde;o no folclore de <a href="http://en.wikipedia.org/wiki/La_Monta%C3%B1a" id="w">La Monta&ntilde;a</a> da <a href="http://en.wikipedia.org/wiki/Cant%C3%A1bria" id="w">Cant&aacute;bria</a>.</p>&#10;<a id="O_Deserto_do_Douro%2C_a_cidade_de_Le%C3%A3o_e_o_antigo_Ducado_Asturiense" name="O_Deserto_do_Douro%2C_a_cidade_de_Le%C3%A3o_e_o_antigo_Ducado_Asturiense"></a><h3> O Deserto do Douro, a cidade de Le&atilde;o e o antigo Ducado Asturiense </h3>&#10;<p> </p>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_mu%C3%A7ulmana_da_Pen%C3%ADnsula_Ib%C3%A9rica" id="w">conquista isl&acirc;mica</a> de <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia" id="w">Hisp&acirc;nia</a>, o territ&oacute;rio da sub&shy;Meseta norte viveu um processo de despovoamento,  acentuado entretanto pela rebeli&atilde;o berbere dos anos <a href="http://en.wikipedia.org/wiki/740" id="w">740</a> e <a href="http://en.wikipedia.org/wiki/741" id="w">741</a> e pela seca que afectou essa &aacute;rea durante as d&eacute;cadas centrais do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII" id="w">s&eacute;culo VIII</a>, trazendo como resultado a desertifica&ccedil;&atilde;o da bacia do <a href="http://en.wikipedia.org/wiki/Rio_Douro" id="w">Douro</a>, agora transformado em terra de ningu&eacute;m habitada por pequenas comunidades de pastores e agricultores organizados ao n&iacute;vel de aldeias, ao redor de um senhor ou <a href="http://en.wikipedia.org/wiki/Mosteiro" id="w">mosteiro</a> local.</p>&#10;<p>Na historiografia espanhola discute&shy;se em torno da natureza e intensidade do despovoamento do Vale do Douro. Alguns autores, como S&aacute;nchez Albornoz, afirmam que esta ter&aacute; sido total e, mais do que isso, foi potenciada pelos pr&oacute;prios reis asturianos para desta forma isolar&shy;se estrategicamente do <a href="http://en.wikipedia.org/wiki/Emirado_de_C%C3%B3rdoba" id="w">emirado de C&oacute;rdoba</a> e dificultar a entrada das <i><a href="http://en.wikipedia.org/wiki/Razias" id="w">razias</a></i> mu&ccedil;ulmanas nas Ast&uacute;rias. Outros autores, como Abilio Barbero e Marcelo Vigil, consideram que, mais do que um despovoamento, o que ocorreu foi uma desorganiza&ccedil;&atilde;o pol&iacute;tica e econ&oacute;mica do territ&oacute;rio que, longe de ter come&ccedil;ado no s&eacute;culo VIII, trazia ra&iacute;zes j&aacute; da crise latifundi&aacute;ria tardo&shy;romano e do sistema escravagista. Al&eacute;m disso, etn&oacute;logos como Julio Caro Baroja chamam a aten&ccedil;&atilde;o sobre o facto de existirem grandes diferen&ccedil;as entre as culturas cant&aacute;bricas (galega, asturiana) e as da Meseta (como a castelhana).</p>&#10;<p>A zona ocidental da sub&shy;Meseta Norte, a que corresponde aos vales do Elsa, &Oacute;rbigo e <a href="http://en.wikipedia.org/wiki/Rio_Sil" id="w">Sil</a>, esteve em tempos pr&eacute;&shy;romanos povoada por tribos de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_c%C3%A9ltica" id="w">l&iacute;ngua c&eacute;ltica</a>, como os <i>astures</i> ou os <i>vacceos</i>. Com a <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_romana_da_Pen%C3%ADnsula_Ib%C3%A9rica" id="w">conquista romana</a>, estes territ&oacute;rios foram incorporados no <i><a href="http://en.wikipedia.org/wiki/Conventus" id="w">Conventus</a> Asturiensis</i> que, ap&oacute;s a divis&atilde;o provincial de <a href="http://en.wikipedia.org/wiki/Caracala" id="w">Caracala</a>, foi anexado &agrave; <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">prov&iacute;ncia</a> da <a href="http://en.wikipedia.org/wiki/Gal%C3%A9cia" id="w">Gal&eacute;cia</a>. No <a href="http://en.wikipedia.org/wiki/Reino_Visig%C3%B3tico" id="w">per&iacute;odo visigodo</a>, a &aacute;rea passou a formar parte do Ducado das Ast&uacute;rias (ou Ducado Asturiense), cujas principais cidades eram <a href="http://en.wikipedia.org/wiki/Astorga_(Espanha)" id="w">Astorga</a> (Ast&uacute;rica Augusta, capital dos Astures cismontanos) e <a href="http://en.wikipedia.org/wiki/Le%C3%B3n_(Espanha)" id="w">Le&atilde;o</a> (<i><a href="http://en.wikipedia.org/wiki/Castra_Legionis" id="w">Castra Legionis</a></i>, sede da <a href="http://en.wikipedia.org/wiki/Legio_VII_Gemina" id="w">VII &#39&semi;&#39&semi;Gemina&#39&semi;&#39&semi;</a>, fundada pelos romanos na sequ&ecirc;ncia das <a href="http://en.wikipedia.org/wiki/Guerras_Cant%C3%A1bricas" id="w">Guerras Cant&aacute;bricas</a> ).</p>&#10;<p>Desde a segunda metade do s&eacute;culo VIII, estas regi&otilde;es passaram a ser progressivamente absorvidas pelo Reino das Ast&uacute;rias. No entanto, este processo realizou&shy;se de diferentes maneiras, dependendo do territ&oacute;rio. Assim, por um lado, parece que as regi&otilde;es da montanha leonesa, <a href="http://en.wikipedia.org/wiki/Bierzo" id="w">Bierzo</a> e <a href="http://en.wikipedia.org/wiki/Maragater%C3%ADa" id="w">Maragater&iacute;a</a> nunca chegaram a despovoar&shy;se de todo, conservando toda a sua personalidade &eacute;tnica: deste modo, &eacute; muito prov&aacute;vel que os territ&oacute;rios de <a href="http://en.wikipedia.org/wiki/Valde%C3%B3n" id="w">Valde&oacute;n</a>, <a href="http://en.wikipedia.org/wiki/Laciana" id="w">Laciana</a> e <a href="http://en.wikipedia.org/wiki/Babia" id="w">Babia</a> tenham pertencido &agrave; monarquia asturiana desde os tempos de Pel&aacute;gio. Mesmo assim, constata&shy;se a exist&ecirc;ncia de um <a href="http://en.wikipedia.org/wiki/Condado_de_Bierzo" id="w">condado de Bierzo</a> desde os tempos do rei Afonso II, e &eacute; muito prov&aacute;vel que seja bastante anterior ao seu reinado. Por outro lado, os estudos etnogr&aacute;ficos realizados sobre o povo <a href="http://en.wikipedia.org/wiki/Maragateria_(Espanha)" id="w">maragato</a> revelam uma poss&iacute;vel origem asturiana, expressada de maneira po&eacute;tica pelo folclorista asturiano Constantino Cabal.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Em todas estas comarcas foram preservadas modalidades lingu&iacute;sticas asturoleonesas e rasgos culturais muito pr&oacute;ximos aos asturianos. Em oposi&ccedil;&atilde;o, a coloniza&ccedil;&atilde;o do Paul leon&ecirc;s, <a href="http://en.wikipedia.org/wiki/Coyanza" id="w">Coyanza</a> e <a href="http://en.wikipedia.org/wiki/Tierra_de_Campos" id="w">Tierra de Campos</a>, teve uma forte componente mo&ccedil;&aacute;rabe: por todas estas comarcas abundam formas topon&iacute;micas correspondentes a tal l&iacute;ngua, nas que predominam os sufixos &#34&semi;<i>&shy;el</i>&#34&semi; e &#34&semi;<i>&shy;iel</i>&#34&semi;, ao inv&eacute;s do asturoleon&ecirc;s &#34&semi;<i>&shy;iellu</i>&#34&semi;. Ainda hoje &eacute; poss&iacute;vel discernir o contraste cultural entre estas duas &aacute;reas da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Le%C3%A3o" id="w">prov&iacute;ncia de Le&atilde;o</a>.</p>&#10;<p>De qualquer forma, certo &eacute; que a cidade de Le&atilde;o (<i>Le&oacute;n</i>) se converteu no principal basti&atilde;o asturiano da Meseta Central, chegando, ap&oacute;s a morte do rei Afonso III, a assumir a capitalidade do Reino, que passou a denominar&shy;se <a href="http://en.wikipedia.org/wiki/Reino_de_Le%C3%A3o" id="w">Reino de Le&atilde;o</a>. Outro marco no avan&ccedil;o asturiano em direc&ccedil;&atilde;o ao Sul foi a fortifica&ccedil;&atilde;o e repovoamento de <a href="http://en.wikipedia.org/wiki/Zamora" id="w">Zamora</a>, verdadeira guardi&atilde; do rio Douro e que, pela sua import&acirc;ncia, chegou a ser classificada por alguns historiadores &aacute;rabes como a <i>capital dos Galegos</i> (da <a href="http://en.wikipedia.org/wiki/Gal%C3%A9cia" id="w">Gal&eacute;cia</a>).<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> A expans&atilde;o leonesa articular&shy;se&shy;ia durante os s&eacute;culos seguintes em torno da antiga <a href="http://en.wikipedia.org/wiki/Estrada_romana" id="w">cal&ccedil;ada romana</a> que unia <a href="http://en.wikipedia.org/wiki/Ast%C3%BArica_Augusta" id="w">Ast&uacute;rica Augusta</a> com <i><a href="http://en.wikipedia.org/wiki/Emerita_Augusta" id="w">Emerita Augusta</a></i>, que daria lugar mais tarde &agrave; <a href="http://en.wikipedia.org/wiki/Via_da_Prata" id="w">Via da Prata</a>.</p>&#10;<a id="As_marcas_ocidentais:_Galiza_e_o_Condado_Portucalense" name="As_marcas_ocidentais:_Galiza_e_o_Condado_Portucalense"></a><h3> As marcas ocidentais: Galiza e o Condado Portucalense </h3>&#10;<p> </p>&#10;<p>O v&iacute;nculo entre o Norte da Galiza e as Ast&uacute;rias constata&shy;se j&aacute; no <a href="http://en.wikipedia.org/wiki/Paroquial_Su%C3%A9vico" id="w">Paroquial Su&eacute;vico</a>, documento do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VI" id="w">s&eacute;culo VI</a> onde se fala da sede episcopal de <i>Britonia</i>, que se estendia pelos territ&oacute;rios da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Lugo" id="w">prov&iacute;ncia de Lugo</a> e Ast&uacute;rias.</p>&#10;<p>No decorrer da conquista mu&ccedil;ulmana da Hisp&acirc;nia, os mu&ccedil;ulmanos conquistaram <a href="http://en.wikipedia.org/wiki/Tui" id="w">Tui</a>, e a&iacute; estabeleceram um senhorio com base no baixo vale do <a href="http://en.wikipedia.org/wiki/Rio_Minho" id="w">Rio Minho</a>. A rebeli&atilde;o berbere dos anos <a href="http://en.wikipedia.org/wiki/740" id="w">740</a> e <a href="http://en.wikipedia.org/wiki/741" id="w">741</a> traria, como consequ&ecirc;ncia, o abandono por parte das guarni&ccedil;&otilde;es berberes de todas as suas posi&ccedil;&otilde;es ao norte da <a href="http://en.wikipedia.org/wiki/Serra_de_Gredos" id="w">Serra de Gredos</a>. Deste modo, o Sul da Galiza tornava&shy;se livre do dom&iacute;nio mu&ccedil;ulmano, embora sofrendo um processo de despovoamento semelhante ao do Vale do Douro que levou ao abandono de todo o tipo de vida urbana.</p>&#10;<p>Por outro lado, o Norte da Galiza foi incorporado ao florescente reino asturiano pelo rei <a href="http://en.wikipedia.org/wiki/Afonso_I_das_Ast%C3%BArias" id="w">Afonso I</a>, que instalou o bispo <a href="http://en.wikipedia.org/wiki/Odo%C3%A1rio" id="w">Odo&aacute;rio</a> na cidade de <a href="http://en.wikipedia.org/wiki/Lugo_(Espanha)" id="w">Lugo</a>. A d&eacute;bil posi&ccedil;&atilde;o asturiana foi entretanto consolidada pelo seu sucessor, <a href="http://en.wikipedia.org/wiki/Fruela_I_das_Ast%C3%BArias" id="w">Fruela I</a>, que dominou uma insurrei&ccedil;&atilde;o dos galegos e derrotou em <a href="http://en.wikipedia.org/wiki/Pontuvia" id="w">Pontuvia</a> uma expedi&ccedil;&atilde;o de castigo enviada pelo <a href="http://en.wikipedia.org/wiki/Emir_de_C%C3%B3rdoba" id="w">emir de C&oacute;rdoba</a> <a href="http://en.wikipedia.org/wiki/Abderram%C3%A3o_I" id="w">Abderram&atilde;o I</a>. D&eacute;cadas depois, outra insurrei&ccedil;&atilde;o dos galegos foi derrotada pelo rei <a href="http://en.wikipedia.org/wiki/Silo_das_Ast%C3%BArias" id="w">Silo</a> na <a href="http://en.wikipedia.org/wiki/Batalha_de_Montecubeiro" id="w">batalha de Montecubeiro</a>, pr&oacute;ximo a <a href="http://en.wikipedia.org/wiki/Castroverde" id="w">Castroverde</a>.</p>&#10;<p>De qualquer forma, a descoberta do sepulcro do <a href="http://en.wikipedia.org/wiki/Santiago_Maior" id="w">ap&oacute;stolo Santiago</a>, durante o reinado de <a href="http://en.wikipedia.org/wiki/Afonso_II_das_Ast%C3%BArias" id="w">Afonso II</a>, e o subsequente surgimento dos <a href="http://en.wikipedia.org/wiki/Caminhos_de_Santiago" id="w">Caminhos que herdaram o seu nome</a>, asseguraram a integra&ccedil;&atilde;o espiritual da Galiza no Reino das Ast&uacute;rias e posteriormente nos de <a href="http://en.wikipedia.org/wiki/Reino_de_Le%C3%A3o" id="w">Le&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Reino_de_Castela" id="w">Castela</a>.</p>&#10;<p>A expans&atilde;o em direc&ccedil;&atilde;o ao Sul foi iniciada por <a href="http://en.wikipedia.org/wiki/Ordonho_I_das_Ast%C3%BArias" id="w">Ordonho I</a>, que repovoou Rui. Em d&eacute;cadas posteriores, <a href="http://en.wikipedia.org/wiki/V%C3%ADmara_Peres" id="w">V&iacute;mara Peres</a>, vassalo de <a href="http://en.wikipedia.org/wiki/Afonso_III_das_Ast%C3%BArias" id="w">Afonso III</a>, chegou at&eacute; <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a> (tomado em <a href="http://en.wikipedia.org/wiki/868" id="w">868</a>), assentando as bases do <a href="http://en.wikipedia.org/wiki/Condado_Portucalense" id="w">Condado Portucalense</a>, que mais tarde daria lugar ao <a href="http://en.wikipedia.org/wiki/Reino_de_Portugal" id="w">Reino de Portugal</a>.</p>&#10;<a id="A_fronteira_oriental:_Ducado_da_Cant%C3%A1bria%2C_Castela_e_o_alto_vale_do_Ebro" name="A_fronteira_oriental:_Ducado_da_Cant%C3%A1bria%2C_Castela_e_o_alto_vale_do_Ebro"></a><h3> A fronteira oriental: Ducado da Cant&aacute;bria, Castela e o alto vale do Ebro </h3>&#10;<p> </p>&#10;<p>Nos finais do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII" id="w">s&eacute;culo VIII</a>, as zonas mais orientais da Sub&shy;Meseta Norte estavam povoadas por pequenas comunidades rurais de diversas origens &eacute;tnicas. O povo ind&iacute;gena era descendente das diferentes tribos que habitavam na regi&atilde;o nos <a href="http://en.wikipedia.org/wiki/Povos_ib%C3%A9ricos_pr%C3%A9&shy;romanos" id="w">tempos pr&eacute;&shy;romanos</a>, como os <a href="http://en.wikipedia.org/wiki/V%C3%A1rdulos" id="w">V&aacute;rdulos</a>, <a href="http://en.wikipedia.org/wiki/V%C3%A1ceos" id="w">V&aacute;ceos</a>, os <a href="http://en.wikipedia.org/wiki/Turmogos" id="w">Turmogos</a> e os <a href="http://en.wikipedia.org/wiki/Celt%C3%ADberos" id="w">Celt&iacute;beros</a>, e dedicava&shy;se fundamentalmente ao pastoreio. A estes povos juntou&shy;se uma onda migrat&oacute;ria procedente da &aacute;rea cant&aacute;bro&shy;pirenaica, integrada sobretudo por cl&atilde;s pertencentes a dois povos diferentes: os <a href="http://en.wikipedia.org/wiki/Cantabros" id="w">Cantabros</a> e os <a href="http://en.wikipedia.org/wiki/Vasc%C3%B5es_(povo)" id="w">Vasc&otilde;es</a>.</p>&#10;<p>A expans&atilde;o que decorreu mais cedo ter&aacute; sido a dos Cantabros. A <a href="http://en.wikipedia.org/wiki/Cant%C3%A1bria" id="w">Cant&aacute;bria</a> descrita pelos ge&oacute;grafos romanos estendia&shy;se quase exclusivamente pelos territ&oacute;rios da Cordilheira, embora j&aacute; a partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_II" id="w">s&eacute;culo II</a>, provavelmente fruto da sedentariza&ccedil;&atilde;o deste povo, come&ccedil;a a sua expans&atilde;o para as terras da Meseta, testemunhada arqueologicamente pela infinidade de l&aacute;pides vadinienses que registam um movimento migrat&oacute;rio intenso dos habitantes da zona dos <a href="http://en.wikipedia.org/wiki/Picos_de_Europa" id="w">Picos de Europa</a> em direc&ccedil;&atilde;o &agrave; zona de <a href="http://en.wikipedia.org/wiki/Cisterna" id="w">Cisterna</a> (Le&atilde;o). Contudo, a coloniza&ccedil;&atilde;o mais intensa foi levada a cabo no vale m&eacute;dio&shy;alto do <a href="http://en.wikipedia.org/wiki/Rio_Ebro" id="w">rio Ebro</a>, nas actuais prov&iacute;ncias de <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Burgos" id="w">Burgos</a> e <a href="http://en.wikipedia.org/wiki/La_Rioja_(Espanha)" id="w">La Rioja</a>.</p>&#10;<p>Deste modo, da leitura da obra de <a href="http://en.wikipedia.org/wiki/Juan_de_Biclaro" id="w">Cr&oacute;nica do Biclarense</a><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> (<a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VI" id="w">s&eacute;culo VI</a>), onde se descrevem as campanhas do <a href="http://en.wikipedia.org/wiki/Lista_de_reis_visigodos" id="w">rei visigodo</a> em terras cant&aacute;bricas, deduz&shy;se que a Cant&aacute;bria visigoda n&atilde;o coincidia com a descrita pelos ge&oacute;grafos romanos, mas que se estendia por terras de La Rioja e Riberra Navarra. &Eacute; descrita como uma regi&atilde;o anexa ao territ&oacute;rio dos vasc&otilde;es, e cuja capital era uma urbe baptizada com o mesmo nome, a <a href="http://en.wikipedia.org/wiki/Cidade_da_Cant%C3%A1bria" id="w">Cidade da Cant&aacute;bria</a>, a um quil&oacute;metro a norte da actual cidade de <a href="http://en.wikipedia.org/wiki/Logro%C3%B1o" id="w">Logro&ntilde;o</a> e cujas ru&iacute;nas ainda hoje s&atilde;o vis&iacute;veis. A dita cidade recebeu admoesta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Mill%C3%A1n" id="w">S&atilde;o Mill&aacute;n</a>, que exortou os seus habitantes &agrave; convers&atilde;o, sob amea&ccedil;a de serem destru&iacute;dos pelas for&ccedil;as do Mal. Advert&ecirc;ncia esta que ter&aacute; sido ignorada pelos locais, que no ano seguinte veriam os seus lugares destru&iacute;dos pelas tropas do rei ariano <a href="http://en.wikipedia.org/wiki/Leovigildo" id="w">Leovigildo</a>.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Mais tarde, este lugar tornou&shy;se sede do <a href="http://en.wikipedia.org/wiki/Ducado_da_Cant%C3%A1bria" id="w">Ducado da Cant&aacute;bria</a>, criado por <a href="http://en.wikipedia.org/wiki/Erv%C3%ADgio" id="w">Erv&iacute;gio</a> nos finais do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VI" id="w">s&eacute;culo VI</a>, com o objectivo de pacificar os Cantabros e conter a expans&atilde;o basca. Conhece&shy;se o nome de um dos seus duques, <a href="http://en.wikipedia.org/wiki/Pedro%2C_duque_da_Cant%C3%A1bria" id="w">Pedro</a>, que foi pai do rei asturiano <a href="http://en.wikipedia.org/wiki/Afonso_I_das_Ast%C3%BArias" id="w">Afonso I</a> e tamb&eacute;m algumas das suas institui&ccedil;&otilde;es &mdash; a <i>Vida de S&atilde;o Mill&aacute;n</i>, escrita por <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Br%C3%A1ulio" id="w">S&atilde;o Br&aacute;ulio</a>, cita a exist&ecirc;ncia de um <i>Senado da Cant&aacute;bria</i> que teria sede na cidade hom&oacute;nima.</p>&#10;<p>Todavia, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XI" id="w">s&eacute;culo XI</a>, o <a href="http://en.wikipedia.org/wiki/Bispo_de_Astorga" id="w">bispo de Astorga</a> <a href="http://en.wikipedia.org/wiki/Sampiro" id="w">Sampiro</a> chama <a href="http://en.wikipedia.org/wiki/Sancho_III_de_Navarra" id="w">Sancho III, &#39&semi;&#39&semi;o Maior&#39&semi;&#39&semi;</a> de Navarra <i>Rex Cantabriensis</i> e, j&aacute; no reinado de Garcia IV, um nobre navarro, Fort&uacute;n Ochoiz, recebe o t&iacute;tulo de Senhor de Cameros, Senhor da Val de Arnero e <i>Senhor da Cant&aacute;bria</i>.</p>&#10;<p>A expans&atilde;o basca teve lugar nos princ&iacute;pios da <a href="http://en.wikipedia.org/wiki/Reconquista" id="w">Reconquista</a>. A topon&iacute;mia demonstra que a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_basca" id="w">l&iacute;ngua &#39&semi;&#39&semi;euskara&#39&semi;&#39&semi;</a> foi falada em boa parte de La Rioja e de Burgos e em <a href="http://en.wikipedia.org/wiki/Glosas_Emilianenses" id="w">Glosas Emilianenses</a> conservam&shy;se algumas frases em basco que foram anotadas provavelmente por monges falantes nativos desta l&iacute;ngua. Assim, a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">l&iacute;ngua castelhana</a> herdou da basca o seu sistema fonol&oacute;gico e boa parte da sua antropon&iacute;mia (Garcia, Sancho, Jimeno) e inclusivamente no poema do Mio Cid e nas obras de Gonzalo de Berceo<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> algumas das suas personagens empregam express&otilde;es bascas.</p>&#10;<p>De qualquer forma, a zona come&ccedil;ou a ser alcan&ccedil;ada pelos reis das Ast&uacute;rias a partir de <a href="http://en.wikipedia.org/wiki/Ordonho_I_das_Ast%C3%BArias" id="w">Ordonho I</a> e <a href="http://en.wikipedia.org/wiki/Afonso_III_das_Ast%C3%BArias" id="w">Afonso III</a> que, com a ajuda dos seus vassalos <a href="http://en.wikipedia.org/wiki/Rodrigo_de_Castela" id="w">Rodrigo</a> e <a href="http://en.wikipedia.org/wiki/Diogo_Rodrigues_Porcelos" id="w">Diogo Rodrigues Porcelos</a> repovoaram a <a href="http://en.wikipedia.org/wiki/Amaya_(Espanha)" id="w">Pe&ntilde;a de Amaya</a> e fundaram a cidade de <a href="http://en.wikipedia.org/wiki/Burgos" id="w">Burgos</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Amaya&shy;plano.jpg%7Cleft%7C300px%7Cthumb%7CPlano_arqueol%C3%B3gico_de_%5B%5BAmaya_(Espanha)" id="w">Pe&ntilde;a Amaya]]. O povoado e o castelo s&atilde;o de origem medieval, e neles passou provavelmente muitas temporadas [[Rodrigo de Castela]], o primeiro [[conde de Castela]].</a>&#10;Os primeiros avan&ccedil;os significativos a partir da Cordilheira Cant&aacute;brica em direc&ccedil;&atilde;o &agrave; Meseta foram protagonizados pelos <i><a href="http://en.wikipedia.org/wiki/Foramontano" id="w">Foramontanos</a></i>, nome com o qual se designam os colonos que abandonavam os territ&oacute;rios montanhosos do Norte e se dirigiam em direc&ccedil;&atilde;o ao Sul: umas vezes a coloniza&ccedil;&atilde;o dava&shy;se por iniciativa da pequena nobreza e mosteiros e, noutras ocasi&otilde;es, deviam&shy;se a migra&ccedil;&otilde;es de amplos grupos de parentesco, num movimento n&atilde;o muito diferente ao que os <a href="http://en.wikipedia.org/wiki/Vadinienses" id="w">Vadinienses</a> realizaram nos primeiros s&eacute;culos da nossa era. Durante o reinado de Afonso II, foram ocupadas a regi&atilde;o de Campoo, o territ&oacute;rio das fontes do Ebro, bem como as zonas mais setentrionais da bacia do Douro. Este era um territ&oacute;rio dif&iacute;cil de colonizar, dado que o flanco oriental do reino era distintamente mais desprotegido: as <i><a href="http://en.wikipedia.org/wiki/Razia" id="w">razias</a></i> em direc&ccedil;&atilde;o &agrave; Galiza e Le&atilde;o teriam que atravessar o Deserto do Douro, um lugar pouco prop&iacute;cio para o aprovisionamento das tropas, e, por isso, as suas bases situavam&shy;se em <a href="http://en.wikipedia.org/wiki/Toledo" id="w">Toledo</a>, <a href="http://en.wikipedia.org/wiki/Coria" id="w">Coria</a> <a href="http://en.wikipedia.org/wiki/Talamanca" id="w">Talamanca</a> e <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>, povoa&ccedil;&otilde;es que distavam de mais de 400 quil&oacute;metros dos seus objectivos. Contudo, a zona de La Rioja, relativamente povoada, encontrava&shy;se no poder de uma poderosa fam&iacute;lia de senhores locais, os <a href="http://en.wikipedia.org/wiki/Banu_Qasi" id="w">Banu Qasi</a>, e era atravessada por uma <a href="http://en.wikipedia.org/wiki/Estrada_romana" id="w">estrada romana</a> que passava por Amaya e chegava at&eacute; Astorga. Esta mesma estrada j&aacute; teria sido utilizada por Leovigildo durante as suas campanhas contra os Cantabros no ano <a href="http://en.wikipedia.org/wiki/574" id="w">574</a> e por Muza, durante a sua <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_mu%C3%A7ulmana_da_Pen%C3%ADnsula_Ib%C3%A9rica" id="w">extensa opera&ccedil;&atilde;o de conquista</a> levada a cabo nos anos <a href="http://en.wikipedia.org/wiki/712" id="w">712</a>&shy;<a href="http://en.wikipedia.org/wiki/714" id="w">714</a>.</p>&#10;<p>O rei <a href="http://en.wikipedia.org/wiki/Ramiro_I_das_Ast%C3%BArias" id="w">Ramiro I</a> realizou uma tentativa de coloniza&ccedil;&atilde;o e fortifica&ccedil;&atilde;o da cidade de <a href="http://en.wikipedia.org/wiki/Le%C3%B3n_(Espanha)" id="w">Le&atilde;o</a>, embora frustrada por uma <i>razia</i> mu&ccedil;ulmana. No entanto, o seu sucessor, Ordonho, aproveitou o crescente poderio militar asturiano, bem como os problemas internos do <a href="http://en.wikipedia.org/wiki/Emirado_de_C%C3%B3rdoba" id="w">Emirado</a>, para estabelecer e fortificar pra&ccedil;as estrat&eacute;gicas na bacia do Douro. Rodrigo, primeiro <a href="http://en.wikipedia.org/wiki/Conde_de_Castela" id="w">Conde de Castela</a> (institu&iacute;do por Ordonho I) repovoou Pe&ntilde;a de Amaya, assegurando a presen&ccedil;a asturiana na margem direita do rio Ebro.</p>&#10;<p>O seu sucessor, <a href="http://en.wikipedia.org/wiki/Diogo_Rodrigues_Porcelos" id="w">Diogo Rodrigues Porcelos</a>, procedeu, j&aacute; em tempos de Afonso III, a uma pol&iacute;tica ainda mais expansiva: fixa a fronteira oriental do condado no <a href="http://en.wikipedia.org/wiki/Rio_Arlanz%C3%B3n" id="w">rio Arlanz&oacute;n</a> e <a href="http://en.wikipedia.org/wiki/Montes_de_Oca" id="w">Montes de Oca</a>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Funda <a href="http://en.wikipedia.org/wiki/Burgos" id="w">Burgos</a> e arrebata os mu&ccedil;ulmanos de algumas fortalezas fronteiri&ccedil;as, como <a href="http://en.wikipedia.org/wiki/Pancorbo" id="w">Pancorbo</a>, que serviam de base para as <i>razias</i> com que os emires de C&oacute;rdoba assolavam estas comarcas. Para proteger a fronteira oriental do Reino das Ast&uacute;rias, tiveram que construir&shy;se uma pan&oacute;plia de castelos, da&iacute; advindo o nome da regi&atilde;o: <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_hist%C3%B3rica_de_Castela" id="w">Castela</a>.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>Nas d&eacute;cadas seguintes &agrave; morte de Diogo Porcelos, outros nobres como <a href="http://en.wikipedia.org/wiki/Vela_Jim%C3%A9nez" id="w">Vela Jim&eacute;nez</a>, <a href="http://en.wikipedia.org/wiki/Conde_de_%C3%81lava" id="w">conde de &Aacute;lava</a>, ou <a href="http://en.wikipedia.org/wiki/Munio_Nu%C3%B1ez_de_Roa" id="w">Munio Nunes</a>, <a href="http://en.wikipedia.org/wiki/Conde_de_Castela" id="w">conde de Castela</a>, prosseguiram no avan&ccedil;o asturiano em direc&ccedil;&atilde;o ao Sul, alcan&ccedil;ando o vale do Douro nos princ&iacute;pios do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_X" id="w">s&eacute;culo X</a>. Procedeu&shy;se &agrave; ocupa&ccedil;&atilde;o da cidade de <a href="http://en.wikipedia.org/wiki/Osma" id="w">Osma</a> e &agrave; penetra&ccedil;&atilde;o na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Sep%C3%BAlveda" id="w">Sep&uacute;lveda</a>. Todas estas terras, pertencentes ao vale alto do <a href="http://en.wikipedia.org/wiki/Rio_Douro" id="w">rio Douro</a>, estiveram habitadas pelos <a href="http://en.wikipedia.org/wiki/Celt%C3%ADberos" id="w">Celt&iacute;beros</a> e pelos <a href="http://en.wikipedia.org/wiki/Ar%C3%A9vacos" id="w">Ar&eacute;vacos</a>, e nelas se enclavavam povoa&ccedil;&otilde;es de renome, como <i>Numantia</i> (destru&iacute;da pelas tropas de <a href="http://en.wikipedia.org/wiki/Cipi%C3%A3o" id="w">Cipi&atilde;o</a>), e <i>Uxama</i> (Osma), que, segundo todos os ind&iacute;cios, permaneceu povoada ainda depois da conquista isl&acirc;mica. A carta de Beato a Et&eacute;rio, <a href="http://en.wikipedia.org/wiki/Bispo_de_Osma" id="w">bispo de Osma</a>, demonstra que, nos finais do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII" id="w">s&eacute;culo VIII</a>, esta cidade conservava inclusivamente a sua sede episcopal. O fil&oacute;logo espanhol <a href="http://en.wikipedia.org/wiki/Rafael_Lapesa" id="w">Rafael Lapesa</a> exp&otilde;e na sua obra &laquo;<i>As l&iacute;nguas circumvizinhas do castelhano</i>&raquo; a sua tese de que o castelhano falado em Soria, bem como o da zona de Montes de Oca, teria um substrato mo&ccedil;&aacute;rabe, o que parecia dar argumentos aos que afirmam que houve continuidade demogr&aacute;fica e cultural em determinadas zonas da bacia do Douro.</p>&#10;<a id="Os_territ%C3%B3rios_dos_vasc%C3%B5es" name="Os_territ%C3%B3rios_dos_vasc%C3%B5es"></a><h3> Os territ&oacute;rios dos vasc&otilde;es </h3>&#10;<p> </p>&#10;<p>Nos princ&iacute;pios da era crist&atilde;, os territ&oacute;rios da depress&atilde;o basca estavam povoados fundamentalmente por tr&ecirc;s povos distintos: os <a href="http://en.wikipedia.org/wiki/V%C3%A1rdulos" id="w">V&aacute;rdulos</a>, os <a href="http://en.wikipedia.org/wiki/Caristios" id="w">Caristios</a> e os <a href="http://en.wikipedia.org/wiki/Autr%C3%ADgones" id="w">Autr&iacute;gones</a>. Alguns autores, como o linguista <a href="http://en.wikipedia.org/wiki/Koldo_Mitxelena" id="w">Koldo Mitxelena</a>, consideram que estes povos falariam uma l&iacute;ngua antepassada do basco actual.</p>&#10;<p>Por outro lado, outros historiadores e fil&oacute;logos, como Claudio S&aacute;nchez Albornoz ou J&uuml;rgen Untermann, consideram que a depress&atilde;o basca (os antigos <i>saltus</i> e <i>ager vasconum</i>) foi colonizada tardiamente nos s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V" id="w">V</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VI" id="w">VI</a> pelas gentes procedentes da <a href="http://en.wikipedia.org/wiki/Aquit%C3%A2nia" id="w">Aquit&acirc;nia</a>. Neste sentido, destaca&shy;se o facto de que tanto o <i>ager</i> como o <i>saltus vasconum</i> estavam profundamente romanizados, e que se preservou at&eacute; aos dias de hoje topon&iacute;mia indoeuropeia n&atilde;o basca (Deva, Durango), nas actuais prov&iacute;ncias bascas. A j&aacute; citada expans&atilde;o do euskera medieval, bem como a inexist&ecirc;ncia de epigrafia protobasca fora do territ&oacute;rio aquitano, pareceriam ser argumentos de peso nesse sentido (como dado curioso, no &uacute;nico s&iacute;tio onde se cunhavam moedas na Navarra, em <a href="http://en.wikipedia.org/wiki/Barscunes" id="w">Barscunes</a>, observa&shy;se que a moeda fora cunhada em <a href="http://en.wikipedia.org/wiki/Ib%C3%A9rico" id="w">l&iacute;ngua ib&eacute;rica</a>). Se certo &eacute; que no s&iacute;tio arqueol&oacute;gico de <a href="http://en.wikipedia.org/wiki/Iru%C3%B1a&shy;Veleia" id="w">Iru&ntilde;a&shy;Veleia</a> se encontraram inscri&ccedil;&otilde;es em l&iacute;ngua basca, observa&shy;se por&eacute;m que estas s&atilde;o relativamente tardias, dos s&eacute;culos III a V e, segundo alguns autores, n&atilde;o invalidariam a tese da basconiza&ccedil;&atilde;o tardia da depress&atilde;o basca, mas apenas a adiantariam por dois ou tr&ecirc;s s&eacute;culos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cellorigo.La.Rioja.Espa%C3%B1a.jpg%7C250px%7Cthumb%7Cright" id="w">Vista de [[Cellorigo]], onde se encontrava a fortaleza inexpugn&aacute;vel do [[conde de &Aacute;lava]], [[Vela Jim&eacute;nez]].</a>&#10;De qualquer forma, verifica&shy;se que a l&iacute;ngua basca nunca se estendeu para l&aacute; do <a href="http://en.wikipedia.org/wiki/Rio_Nervi%C3%B3n" id="w">rio Nervi&oacute;n</a>, na &eacute;poca da Monarquia Asturiana. Nesses tempos, os vasc&otilde;es dos territ&oacute;rios mais ocidentais ficaram na &oacute;rbita asturiana durante os reinados dos reis Afonso I e Fruela. O segundo casou com uma alavessa, Munia, que lhe daria um filho, o futuro rei Afonso II. Durante o reinado de Mauregato, o jovem pr&iacute;ncipe Afonso foi for&ccedil;ado a refugiar&shy;se, com os seus parentes maternos, na zona de <a href="http://en.wikipedia.org/wiki/&Aacute;lava" id="w">&Aacute;lava</a>, at&eacute; que por fim, ap&oacute;s a morte de Bermudo I, p&ocirc;de ascender definitivamente ao trono asturiano. A constitui&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Condado_de_%C3%81lava" id="w">Condado de &Aacute;lava</a> remonta &agrave; rebeli&atilde;o do conde Egly&oacute;n contra o rei Afonso III. Depois de sufocar a rebeli&atilde;o, o monarca nomeou um nobre leal &agrave; sua causa, <a href="http://en.wikipedia.org/wiki/Vela_Jim%C3%A9nez" id="w">Vela Jim&eacute;nez</a>, como Conde de &Aacute;lava. Este empreendedor revelou&shy;se de import&acirc;ncia fundamental para a repovoa&ccedil;&atilde;o e fortifica&ccedil;&atilde;o de Castela, especialmente na defesa de <a href="http://en.wikipedia.org/wiki/Cellorigo" id="w">Cellorigo</a>, no ano <a href="http://en.wikipedia.org/wiki/882" id="w">882</a>, contra as tropas de <a href="http://en.wikipedia.org/wiki/Almundir" id="w">Almundir</a> de <a href="http://en.wikipedia.org/wiki/Emir_de_C%C3%B3rdoba" id="w">C&oacute;rdoba</a>. O Condado de &Aacute;lava estendia&shy;se por todos os territ&oacute;rios da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_%C3%81lava" id="w">prov&iacute;ncia hom&oacute;nima</a>,<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> com excep&ccedil;&atilde;o da Tierra de Ayala, que s&oacute; seria integrada no territ&oacute;rio no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>, e muito provavelmente do vale de <a href="http://en.wikipedia.org/wiki/Aramayona" id="w">Aramayona</a>. Por outro lado, inclu&iacute;a os territ&oacute;rios fronteiri&ccedil;os das actuais prov&iacute;ncias de <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Burgos" id="w">Burgos</a> e <a href="http://en.wikipedia.org/wiki/Rioja_(Espanha)" id="w">La Rioja</a>. Este condado subsistiu como entidade independente at&eacute; &agrave; morte de <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_Herrameliz" id="w">&Aacute;lvaro Herrameliz</a>, ap&oacute;s a qual &Aacute;lava passou a formar parte dos dom&iacute;nios de <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Gonzalez" id="w">Fern&atilde;o Gonzalez</a>.</p>&#10;<p>O cronista biscaio Lope Garc&iacute;a de Salazar situa&shy;nos, nas suas obras <i>&#34&semi;Cr&oacute;nicas de Vizcaya&#34&semi;</i> (do ano 1454) e <i>&#34&semi;Bienandanzas e fortunas&#34&semi;</i> (1471), o nascimento do <a href="http://en.wikipedia.org/wiki/Senhorio_de_Biscaia" id="w">senhorio de Biscaia</a> nesta &eacute;poca. A&iacute; se menciona a exist&ecirc;ncia de um her&oacute;i fundador, Jaun Zur&iacute;a, de tez branca e cabelos ruivos, que criou o senhorio na sequ&ecirc;ncia da sua vit&oacute;ria sobre as tropas asturianas na lend&aacute;ria <a href="http://en.wikipedia.org/wiki/Batalha_de_Arrigorriaga" id="w">batalha de Arrigorriaga</a> (ano <a href="http://en.wikipedia.org/wiki/840" id="w">840</a>). No entanto, a falta de documenta&ccedil;&atilde;o a este respeito deixa todas as quest&otilde;es em terreno especulativo: aquilo que constatam as cr&oacute;nicas contempor&acirc;neas &eacute; apenas que Afonso III foi bem sucedido frente a uma rebeli&atilde;o de vasc&otilde;es.</p>&#10;<a id="Cultura_e_sociedade" name="Cultura_e_sociedade"></a><h2> Cultura e sociedade </h2>&#10;<p>O reino tinha uma economia de subsist&ecirc;ncia puramente agr&iacute;cola e pecu&aacute;ria, eminentemente rural, com Oviedo como &uacute;nico n&uacute;cleo urbano na actual Ast&uacute;rias. No entanto, havia uma s&eacute;rie de cidades importantes nas outras partes do reino, como <a href="http://en.wikipedia.org/wiki/Braga" id="w">Braga</a>, <a href="http://en.wikipedia.org/wiki/Lugo_(Espanha)" id="w">Lugo</a>, <a href="http://en.wikipedia.org/wiki/Astorga_(Espanha)" id="w">Astorga</a>, <a href="http://en.wikipedia.org/wiki/Le%C3%B3n_(Espanha)" id="w">Le&atilde;o</a>, e <a href="http://en.wikipedia.org/wiki/Zamora" id="w">Zamora</a>. A sociedade, num primeiro momento do tipo igualit&aacute;rio, foi&shy;se <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">feudalizando</a> progressivamente, sobretudo com a chegada de gentes <a href="http://en.wikipedia.org/wiki/Mo%C3%A7%C3%A1rabe" id="w">mo&ccedil;&aacute;rabes</a> de cultura visigoda. Paradoxalmente, este povo foi cristianizando o reino, que inicialmente assentava numa zona de diversos elementos pag&atilde;os (a <a href="http://en.wikipedia.org/wiki/Igreja_de_Santa_Cruz_(Cangas_de_On%C3%ADs)" id="w">igreja de Santa Cruz</a>, em <a href="http://en.wikipedia.org/wiki/Cangas_de_On%C3%ADs" id="w">Cangas de On&iacute;s</a>, primeiro vest&iacute;gio arquitect&oacute;nico, est&aacute; constru&iacute;da sobre um <a href="http://en.wikipedia.org/wiki/D%C3%B3lmen" id="w">d&oacute;lmen</a>).</p>&#10;<p>Embora se considere tradicionalmente que a actividade cultural tenha sido muito escassa, os trabalhos de Beato, o acr&oacute;stico dedicado a Silo, as constru&ccedil;&otilde;es pr&eacute;&shy;rom&acirc;nicas, etc., impelem a que este ponto de vista se esteja alterando.</p>&#10;<p>A organiza&ccedil;&atilde;o territorial estava ligada a <i>comtes</i>, que estavam ao mando das partes mais afastadas, estando o n&uacute;cleo inicial astur sob mandato directo do rei. A estrutura da corte, o <i>of&iacute;cio palatino</i>, era muito mais simples que o dos Visigodos.</p>&#10;<a id="Arte_asturiana" name="Arte_asturiana"></a><h2> Arte asturiana </h2>&#10;<p> </p>&#10;<p>O <b>pr&eacute;&shy;rom&acirc;nico asturiano</b> &eacute; uma arte englobada dentro do <a href="http://en.wikipedia.org/wiki/Arte_pr%C3%A9&shy;rom%C3%A2nica" id="w">pr&eacute;&shy;rom&acirc;nico</a> e que se localiza na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a> adjacente ao <a href="http://en.wikipedia.org/wiki/Mar_Cant%C3%A1brico" id="w">Mar Cant&aacute;brico</a>, livre da ocupa&ccedil;&atilde;o mu&ccedil;ulmana no final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII" id="w">s&eacute;culo VIII</a> (depois da derrota de <a href="http://en.wikipedia.org/wiki/Guadalete" id="w">Guadalete</a> e posterior invas&atilde;o <a href="http://en.wikipedia.org/wiki/Sarracenos" id="w">sarracena</a> e at&eacute; come&ccedil;os do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_X" id="w">s&eacute;culo X</a>, em que &eacute; absorvida pela arte rom&acirc;nica vinda de <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:SanSalvadorValdedios&shy;1.jpg%7Cthumb%7Cright%7C250px" id="w">Imagem de [[San Salvador de Valdedi&oacute;s]].&#10;&#10;A natureza frondosa e a dist&acirc;ncia do mundo dos homens faziam dos vales asturianos um lugar ideal para o recolhimento, a ora&ccedil;&atilde;o, e o encontro com o divino. A prolifera&ccedil;&atilde;o de top&oacute;nimos como Valdedi&oacute;s ou Ribera Sacra faz refer&ecirc;ncia &agrave;queles tempos em que comarcas inteiras foram colonizadas por mosteiros.</a></p>&#10;<p>Os monumentos de <a href="http://en.wikipedia.org/wiki/Arte_pr%C3%A9&shy;rom%C3%A2nica" id="w">arte pr&eacute;&shy;rom&acirc;nica</a> nas Ast&uacute;rias s&atilde;o expoentes da pequena civiliza&ccedil;&atilde;o que se ia forjando na regi&atilde;o cant&aacute;brica. Neste sentido, a arte asturiana &eacute;, junto com a <a href="http://en.wikipedia.org/wiki/Catalunha" id="w">catal&atilde;</a>, uma das principais refer&ecirc;ncias do pr&eacute;&shy;rom&acirc;nico na Espanha&semi; se bem que, nesta &uacute;ltima, as influ&ecirc;ncias <a href="http://en.wikipedia.org/wiki/Lombardia" id="w">lombardas</a> s&atilde;o evidentes, na arte pr&eacute;&shy;rom&acirc;nica asturiana faz&shy;se sentir, sobretudo, a influ&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Arte_carol%C3%ADngia" id="w">carol&iacute;ngia</a>.</p>&#10;<p>No entanto, apesar de que, tradicionalmente, se fossem   os v&iacute;nculos entre o estilo asturiano e o visig&oacute;tico, alguns autores n&atilde;o deixam de salientar o facto de que provavelmente boa parte das suas caracter&iacute;sticas derivem da <a href="http://en.wikipedia.org/wiki/Arte_romana" id="w">arte romana</a> e <a href="http://en.wikipedia.org/wiki/Arte_paleocrist%C3%A3" id="w">paleocrist&atilde;</a> dos quais existem alguns expoentes em territ&oacute;rio asturiano. Tamb&eacute;m h&aacute; certas influ&ecirc;ncias aut&oacute;ctones, puramente <i>astures</i> e, neste sentido, nalguns monumentos pr&eacute;&shy;rom&acirc;nicos, como <a href="http://en.wikipedia.org/wiki/San_Miguel_de_Lillo" id="w">San Miguel de Lillo</a>, podem observar&shy;se medalh&otilde;es onde surgem gravados motivos pag&atilde;os como a <i>hexap&eacute;tala</i> ou  a espiral solar, que ainda hoje se empregam para decorar os   asturianos.</p>&#10;<p>A arte pr&eacute;&shy;rom&acirc;nica asturiana pode estruturar&shy;se no seguintes per&iacute;odos:&#10;</p>&#10;<ul>&#10;<li><b>Pr&eacute;&shy;ramirense</b> (meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII" id="w">s&eacute;culo VIII</a>&shy;<a href="http://en.wikipedia.org/wiki/842" id="w">842</a>), no qual se inserem tanto as igrejas constru&iacute;das pelo rei <a href="http://en.wikipedia.org/wiki/Silo_das_Ast%C3%BArias" id="w">Silo</a> em <a href="http://en.wikipedia.org/wiki/Pravia" id="w">Pravia</a> como os monumentos constru&iacute;dos por <a href="http://en.wikipedia.org/wiki/Afonso_II_das_Ast%C3%BArias" id="w">Afonso II</a> ao redor da sua corte em <a href="http://en.wikipedia.org/wiki/Oviedo" id="w">Oviedo</a>, entre os que se destacavam a catedral pr&eacute;&shy;rom&acirc;nica de San Salvador &mdash; entretanto substitu&iacute;da pela actual <a href="http://en.wikipedia.org/wiki/Estilo_g%C3%B3tico" id="w">g&oacute;tica</a> (constru&iacute;da no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a>) &mdash;, o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Fruela" id="w">Pal&aacute;cio Real</a>, que se foi deteriorando e do qual apenas se conservam a capela palatina (actual <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Santa_de_Oviedo" id="w">C&acirc;mara Santa</a>) e algumas arcadas que hoje em dia se encontram integradas na <a href="http://en.wikipedia.org/wiki/Igreja_de_Santo_Tirso" id="w">Igreja de Santo Tirso</a>&semi;</li>&#10;<li><b>Ramirense</b>, que recebe o seu nome do rei <a href="http://en.wikipedia.org/wiki/Ramiro_I_das_Ast%C3%BArias" id="w">Ramiro I</a>, sob cujo reinado se constru&iacute;ram os principais monumentos pertencentes &agrave; arte asturiana, como <a href="http://en.wikipedia.org/wiki/Santa_Mar%C3%ADa_del_Naranco" id="w">Santa Mar&iacute;a del Naranco</a> e <a href="http://en.wikipedia.org/wiki/San_Miguel_de_Lillo" id="w">San Miguel de Lillo</a>&semi;</li>&#10;<li><b>P&oacute;s&shy;ramirense</b>, que abarca todas as constru&ccedil;&otilde;es realizadas durante os reinados de <a href="http://en.wikipedia.org/wiki/Ordonho_II_da_Galiza_e_Le%C3%A3o" id="w">Ordonho II</a> e <a href="http://en.wikipedia.org/wiki/Afonso_III_das_Ast%C3%BArias" id="w">Afonso III, o Grande</a>, como <a href="http://en.wikipedia.org/wiki/San_Salvador_de_Valededi%C3%B3s" id="w">San Salvador de Valededi&oacute;s</a>.</li></ul>&#10;<p>Em conjunto com todas estas obras arquitect&oacute;nicas, desenvolveram&shy;se no Reino das Ast&uacute;rias a ourivesaria refinada, cujos expoentes mais conhecidos s&atilde;o a <a href="http://en.wikipedia.org/wiki/Cruz_dos_Anjos" id="w">Cruz dos Anjos</a>, a <a href="http://en.wikipedia.org/wiki/Cruz_da_Vit%C3%B3ria" id="w">Cruz da Vit&oacute;ria</a> e a <a href="http://en.wikipedia.org/wiki/Caixa_das_%C3%81gatas" id="w">Caixa das &Aacute;gatas</a>.</p>&#10;<a id="Religiosidade_e_espiritualidade_no_Reino_das_Ast%C3%BArias" name="Religiosidade_e_espiritualidade_no_Reino_das_Ast%C3%BArias"></a><h2> Religiosidade e espiritualidade no Reino das Ast&uacute;rias </h2>&#10;<a id="Restos_do_paganismo_celta_e_megal%C3%ADtico" name="Restos_do_paganismo_celta_e_megal%C3%ADtico"></a><h3> Restos do paganismo celta e megal&iacute;tico </h3>&#10;<p> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="width:100%&semi;">&#10;<tr>&#10;<td style="text&shy;align:left&semi;"> </td></tr>&#10;<tr>&#10;<td style="text&shy;align:right&semi;"> </td></tr></table></div>&#10;<p>Embora os primeiros testemunhos crist&atilde;os nas Ast&uacute;rias datem do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V" id="w">s&eacute;culo V</a>,<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> a verdadeira progress&atilde;o do cristianismo na regi&atilde;o apenas teve lugar a partir de meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VI" id="w">s&eacute;culo VI</a>, quando toda uma s&eacute;rie de monges, como <a href="http://en.wikipedia.org/wiki/Tor%C3%ADbio_de_Li%C3%A9bana" id="w">Tor&iacute;bio de Li&eacute;bana</a> e outros monges pertencentes &agrave; Ordem de <a href="http://en.wikipedia.org/wiki/Frutuoso_de_Braga" id="w">S&atilde;o Frutuoso de Braga</a>, se foram assentando em territ&oacute;rios da cordilheira cant&aacute;brica, iniciando a predica&ccedil;&atilde;o da doutrina crist&atilde; entre os locais.</p>&#10;<p>A cristianiza&ccedil;&atilde;o das Ast&uacute;rias avan&ccedil;ou de maneira muito lenta, podendo&shy;se mesmo afirmar que jamais se imp&ocirc;s sobre as <a href="http://en.wikipedia.org/wiki/Mitologia_asturiana" id="w">antigas divindades</a>. Tal como sucedeu em muitos outros lugares (embora a&iacute;, talvez, em maior medida), estas perduraram nas cren&ccedil;as populares, coexistindo sincreticamente com a nova religi&atilde;o. &Eacute; neste contexto que <a href="http://en.wikipedia.org/wiki/Martinho_de_Dume" id="w">S&atilde;o Martinho de Braga</a> repreendia, na sua obra <i>De correctione rusticorum</i>, os camponeses da <a href="http://en.wikipedia.org/wiki/Gal%C3%A9cia" id="w">Gal&eacute;cia</a> pelo seu apego aos cultos pag&atilde;os:&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Rio_cares_deva.JPG%7Cthumb%7C250px%7Cleft%7CO_%5B%5BRio_Deva%5D%5D%2C_que_no_seu_auge_esteve_consagrado_%C3%A0_%5B%5BDeva" id="w">deusa pag&atilde; hom&oacute;nima]].</a>&#10;</p><dl><dd>&laquo;<i>Muitos dem&oacute;nios dos [NT: que foram] expulsos do c&eacute;u presidem no mar, nos rios, nas fontes ou nas selvas e se fazem adorar pelos ignorantes como deuses. A eles fazem sacrif&iacute;cios: no mar invocam <a href="http://en.wikipedia.org/wiki/Neptuno_(mitologia)" id="w">Neptuno</a>&semi; nos rios, as <a href="http://en.wikipedia.org/wiki/L%C3%A2mia_(mitologia)" id="w">L&acirc;mia</a>&semi; nas fontes, as <a href="http://en.wikipedia.org/wiki/Ninfa_(mitologia)" id="w">Ninfa</a>&semi; nas selvas, as <a href="http://en.wikipedia.org/wiki/Diana_(mitologia)" id="w">Diana</a>.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></i>&raquo;.</dd></dl>&#10;<p>O folclorista asturiano <a href="http://en.wikipedia.org/wiki/Constantino_Cabal" id="w">Constantino Cabal</a> foi quem defendeu pela primeira vez a exist&ecirc;ncia de parentesco etimol&oacute;gico &shy; hoje j&aacute; geralmente aceite pelos fil&oacute;logos<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> &shy; entre o voc&aacute;bulo latino <i>diana</i>, que surge nos textos de S&atilde;o Martinho de Braga, e o asturiano <i><a href="http://en.wikipedia.org/wiki/Xana_(mitologia_asturiana)" id="w">xana</a></i>, que designa a conhecida criatura da <a href="http://en.wikipedia.org/wiki/Mitologia_asturiana" id="w">mitologia asturiana</a>, o que poderia indicar a exist&ecirc;ncia de alguma continuidade entre a antiga religi&atilde;o asturiana e as cren&ccedil;as m&iacute;ticas presentes na actualidade nas zonas rurais das Ast&uacute;rias. N&atilde;o ser&aacute; por acaso que a ribeira que brota do <a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio_de_Covadonga" id="w">santu&aacute;rio de Covadonga</a> ainda hoje &eacute; conhecida pelo nome da antiga deusa celta <a href="http://en.wikipedia.org/wiki/Deva" id="w">Deva</a>, a cujo culto estava consagrado o lugar antes da sua cristianiza&ccedil;&atilde;o. Segundo outros autores,<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> <i>deva</i> &eacute; uma palavra celta e indoeuropeia que significa simplesmente <i>deusa</i>, pelo que seria poss&iacute;vel que as refer&ecirc;ncias a este nome inclu&iacute;ssem outras e distintas divindades femininas como Navia ou Briga. De qualquer forma, <i>Deva</i> era uma evoca&ccedil;&atilde;o que, segundo a opini&atilde;o de historiadores de renome,<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> etn&oacute;logos<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> e fil&oacute;logos,<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> gozava de grande estatuto na &eacute;poca pr&eacute;&shy;crist&atilde;, tal como o testemunham top&oacute;nimos como <i>La Isla de Deva</i> (em <a href="http://en.wikipedia.org/wiki/Castrill%C3%B3n" id="w">Castrill&oacute;n</a>) ou o po&ccedil;o de G&uuml;eyu la Deva (<a href="http://en.wikipedia.org/wiki/Gij%C3%B3n" id="w">Gij&oacute;n</a>). Diz&shy;se ainda hoje que, da primeira, v&ecirc;m as raparigas que nascem no territ&oacute;rio do concelho citado. De G&uuml;eyu la Deva, que o vermelho das suas &aacute;guas se deve ao sangue dos mouros derrotados na <a href="http://en.wikipedia.org/wiki/Batalha_de_Covadonga" id="w">batalha de Covadonga</a>.</p>&#10;<p>No vale m&eacute;dio do <a href="http://en.wikipedia.org/wiki/Rio_Sella" id="w">rio Sella</a>, na zona onde se encontra <a href="http://en.wikipedia.org/wiki/Cangas_de_On%C3%ADs" id="w">Cangas de On&iacute;s</a>, existia uma &aacute;rea <a href="http://en.wikipedia.org/wiki/D%C3%B3lmen" id="w">dolm&eacute;nica</a> datada da <a href="http://en.wikipedia.org/wiki/Megalitismo" id="w">&eacute;poca megal&iacute;tica</a>, provavelmente do per&iacute;odo <a href="http://en.wikipedia.org/wiki/4000_a.C." id="w">4000</a>&shy;<a href="http://en.wikipedia.org/wiki/2000_a.C." id="w">2000 a.C.</a>. A&iacute;, particularmente no <a href="http://en.wikipedia.org/wiki/D%C3%B3lmen_de_Santa_Cruz" id="w">d&oacute;lmen de Santa Cruz</a>, se realizavam os rituais funer&aacute;rios dos chefes tribais da comarca. Esta pr&aacute;tica resistiu &agrave;s conquistas <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_romana_da_Pen%C3%ADnsula_Ib%C3%A9rica" id="w">romana</a> e <a href="http://en.wikipedia.org/wiki/Invas%C3%B5es_b%C3%A1rbaras_da_Pen%C3%ADnsula_Ib%C3%A9rica" id="w">visig&oacute;tica</a>, e estava de tal forma enraizada que, ainda no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII" id="w">s&eacute;culo VIII</a>, o rei <a href="http://en.wikipedia.org/wiki/F%C3%A1vila_das_Ast%C3%BArias" id="w">F&aacute;vila</a> a&iacute; ter&aacute; sido enterrado, no mesmo local onde repousavam os restos de caudilhos ancestrais. Ainda que a cristianiza&ccedil;&atilde;o da regi&atilde;o tenha sido patrocinada pela monarquia asturiana (atrav&eacute;s da edifica&ccedil;&atilde;o de uma igreja), certo &eacute; que ainda hoje existem lendas pag&atilde;s que afirmam que o d&oacute;lmen de Santa Cruz &eacute; habitado por <i><a href="http://en.wikipedia.org/wiki/Xana_(mitologia_asturiana)" id="w">xanas</a></i> e que a terra que se extrai do seu solo tem propriedades curativas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Eibe.jpg%7Cright%7Cthumb%7C250px" id="w">O [[Taxus]] representa o v&iacute;nculo dos asturianos pag&atilde;os com a Terra, os antepassados e a religi&atilde;o antiga.</a>&#10;Segundo a l&aacute;pide encontrada no t&uacute;mulo de F&aacute;vila, o funeral do rei foi oficiado por Asterio, qualificado de <i>vate</i>, palavra latina que significa &#34&semi;adivinho, profeta&#34&semi;, com <a href="http://en.wikipedia.org/wiki/Cognato" id="w">cognatos</a> nas <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_celta" id="w">l&iacute;nguas c&eacute;lticas</a>, como o <a href="http://en.wikipedia.org/wiki/Ga%C3%A9lico_irland%C3%AAs" id="w">ga&eacute;lico irland&ecirc;s</a> <i>oaith</i>, que designava os <a href="http://en.wikipedia.org/wiki/Bardo" id="w">bardos</a> que realizavam profecias e adivinha&ccedil;&otilde;es (por exemplo, o mago <a href="http://en.wikipedia.org/wiki/Suibhne" id="w">Suibhne</a>, equivalente irland&ecirc;s de <a href="http://en.wikipedia.org/wiki/Merlin" id="w">Merlin</a>). Esta terminologia contrasta com a que encontramos nos textos crist&atilde;os mais comuns, onde &eacute; h&aacute;bito encontrar refer&ecirc;ncias a sacerdotes como <i>presbyterus</i> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> &Pi;&rho;&epsilon;&sigma;&beta;&upsilon;&tau;&epsilon;&rho;&omicron;&sigmaf;, &#34&semi;irm&atilde;o maior&#34&semi;). Neste contexto, n&atilde;o ser&aacute; demais recordar que a cristianiza&ccedil;&atilde;o das Ast&uacute;rias n&atilde;o foi necessariamente levada a cabo por vias ortodoxas: o <a href="http://en.wikipedia.org/wiki/Paroquial_Su%C3%A9vico" id="w">Paroquial Su&eacute;vico</a> atribu&iacute;a a sede dos <a href="http://en.wikipedia.org/wiki/Bret%C3%B5es" id="w">Bret&otilde;es</a> &agrave;s par&oacute;quias existentes no territ&oacute;rio asturiano, pelo que &eacute; prov&aacute;vel que as primitivas formas de cristianismo t&iacute;pico nas Ast&uacute;rias n&atilde;o divergissem muito das existentes nas igrejas celtas das <a href="http://en.wikipedia.org/wiki/Ilhas_brit%C3%A2nicas" id="w">ilhas brit&acirc;nicas</a>, entre elas a <a href="http://en.wikipedia.org/wiki/Tonsura" id="w">tonsura</a> dos seus monges que, pelas suas reminisc&ecirc;ncias pag&atilde;s, foi condenada pelo <a href="http://en.wikipedia.org/wiki/Quarto_Conc%C3%ADlio_de_Toledo" id="w">IV Conc&iacute;lio de Toledo</a>.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Hoje em dia, ainda restam na <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a> numerosas lendas relativas a religiosos que viajaram por mar em direc&ccedil;&atilde;o &agrave;s costas do <a href="http://en.wikipedia.org/wiki/C%C3%A9u_(religi%C3%A3o)" id="w">Para&iacute;so</a>, como por exemplo <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Mauro" id="w">Santo Amaro</a>, <a href="http://en.wikipedia.org/wiki/Trezenzonio" id="w">Trezenzonio</a> ou <a href="http://en.wikipedia.org/wiki/Ero_de_Armenteira" id="w">Ero de Armenteira</a>: lendas que estabelecem grande paralelismo com as hist&oacute;rias de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Brand%C3%A3o" id="w">S&atilde;o Brand&atilde;o, o Navegante</a>, S&atilde;o Macl&oacute;vio de Gales ou os <a href="http://en.wikipedia.org/wiki/Para%C3%ADsos_celtas" id="w">&#39&semi;&#39&semi;imramma&#39&semi;&#39&semi; irlandeses</a>. Por outro lado, o certo &eacute; que o paganismo influenciou inclusivamente as pr&aacute;ticas da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> nas Ast&uacute;rias: n&atilde;o era pouco frequente que os sacerdotes participassem nos conjuros para impedir a chegada de <a href="http://en.wikipedia.org/wiki/Nuberu" id="w">Nuberu</a> a uma determinada par&oacute;quia, e na figura dos <i>freiros</i> se conservam os &uacute;ltimos vest&iacute;gios da poesia mitol&oacute;gica<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> nas Ast&uacute;rias tradicional.</p>&#10;<p>O processo de cristianiza&ccedil;&atilde;o foi fomentado pelos reis de Ast&uacute;rias que, opostamente aos <a href="http://en.wikipedia.org/wiki/Lista_de_monarcas_de_Inglaterra" id="w">monarcas da Inglaterra</a> pag&atilde; (como <a href="http://en.wikipedia.org/wiki/Penda_de_M%C3%A9rcia" id="w">Penda de M&eacute;rcia</a>), &agrave; <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a> ga&eacute;lica (<a href="http://en.wikipedia.org/wiki/Conn_C%C3%A9tchathach" id="w">Conn, o das Cem Batalhas</a>) ou aos <a href="http://en.wikipedia.org/wiki/Sax%C3%B5es" id="w">Sax&otilde;es</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII" id="w">s&eacute;culo VIII</a> (o duque <a href="http://en.wikipedia.org/wiki/Witikindo" id="w">Witikindo</a>), n&atilde;o cimentaram o seu poder sobre as tradi&ccedil;&otilde;es religiosas ind&iacute;genas, mas sim tomando os seus mitos fundacionais a partir dos textos das <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">Sagradas Escrituras</a> crist&atilde;s (particularmente do <a href="http://en.wikipedia.org/wiki/Apocalipse" id="w">Apocalipse</a>, e dos livros prof&eacute;ticos de <a href="http://en.wikipedia.org/wiki/Ezequiel" id="w">Ezequiel</a> e <a href="http://en.wikipedia.org/wiki/Daniel_(profeta)" id="w">Daniel</a>) e dos textos dos Padres da Igreja, como veremos na sec&ccedil;&atilde;o seguinte.</p>&#10;<a id="Religiosidade_crist%C3%A3:_Milenarismo_e_culto_jacobeu" name="Religiosidade_crist%C3%A3:_Milenarismo_e_culto_jacobeu"></a><h3> Religiosidade crist&atilde;: Milenarismo e culto jacobeu </h3>&#10;<p> </p>&#10;<p> </p>&#10;<p>Durante os reinados de <a href="http://en.wikipedia.org/wiki/Silo_das_Ast%C3%BArias" id="w">Silo</a> e <a href="http://en.wikipedia.org/wiki/Mauregato_das_Ast%C3%BArias" id="w">Mauregato</a> estabeleceram&shy;se as bases da cultura do Reino das Ast&uacute;rias e da Hisp&acirc;nia crist&atilde; da <a href="http://en.wikipedia.org/wiki/Alta_Idade_M%C3%A9dia" id="w">Alta Idade M&eacute;dia</a>. Neste per&iacute;odo aparentemente calmo, no qual os reis das Ast&uacute;rias se submeteram aos caprichos dos <a href="http://en.wikipedia.org/wiki/Emirado_de_C%C3%B3rdoba" id="w">emires de C&oacute;rdoba</a>, viveu <a href="http://en.wikipedia.org/wiki/Beato_de_Li%C3%A9bana" id="w">Beato de Li&eacute;bana</a>, que &eacute; provavelmente a maior figura intelectual do Reino das Ast&uacute;rias, e cuja obra marcou inegavelmente a cultura crist&atilde; da <a href="http://en.wikipedia.org/wiki/Reconquista" id="w">Reconquista</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:ApocalypseStSeverFolios45v46rWorldMap.jpg%7Cthumb%7C300px" id="w">[[Mapa&shy;M&uacute;ndi de Beato de Li&eacute;bana]]. Diferentemente do que sucede na cartografia moderna, o mapa n&atilde;o est&aacute; orientado a Norte, mas sim a Oriente. Diz&shy;se, por isso, que est&aacute; &#39&semi;&#39&semi;orientado&#39&semi;&#39&semi; (e da&iacute; adv&eacute;m o termo).</a></p>&#10;<p>Beato viu&shy;se directamente envolvido na quezila <a href="http://en.wikipedia.org/wiki/Adopcionismo" id="w">adopcionista</a>, no seio da qual combateu afincadamente contra <a href="http://en.wikipedia.org/wiki/Elipando" id="w">Elipando</a>, <a href="http://en.wikipedia.org/wiki/Bispo_de_Toledo" id="w">bispo de Toledo</a>. Os adopcionistas defendiam que Jesus Cristo teria nascido homem e que s&oacute; ap&oacute;s a morte e ressurrei&ccedil;&atilde;o foi adoptado pelo Pai, adquirindo a qualidade divina. O adopcionismo tinha ra&iacute;zes no <a href="http://en.wikipedia.org/wiki/Arianismo" id="w">arianismo</a>, que negava a divindade de Cristo, e no paganismo greco&shy;romano, onde constavam alguns exemplos de her&oacute;is, como <a href="http://en.wikipedia.org/wiki/H%C3%A9rcules" id="w">H&eacute;rcules</a>, que depois da morte alcan&ccedil;aram a <a href="http://en.wikipedia.org/wiki/Apoteose" id="w">apoteose</a>. N&atilde;o se descarta, por&eacute;m, a influ&ecirc;ncia mu&ccedil;ulmana no surgimento do adopcionismo, visto que inclusivamente Elipando foi imposto no seu cargo pelas autoridades mu&ccedil;ulmanas, cuja religi&atilde;o negava a divindade de Jesus, que era considerado profeta mas n&atilde;o Filho de Deus. N&atilde;o obstante, a heresia adopcionista foi combatida por Beato a partir do seu <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Santo_Tor%C3%ADbio_de_Li%C3%A9bana" id="w">mosteiro de Santo Tor&iacute;bio de Li&eacute;bana</a>, ao mesmo tempo que defendia a independ&ecirc;ncia da igreja asturiana relativamente &agrave; de Toledo, estreitando la&ccedil;os com Roma e com o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Carol%C3%ADngio" id="w">Imp&eacute;rio Carol&iacute;ngio</a>: Beato recebeu apoio na sua luta contra a igreja toledana pelo Papa, bem como por <a href="http://en.wikipedia.org/wiki/Alcu%C3%ADno_de_Iorque" id="w">Alcu&iacute;no de Iorque</a>, um empenhado acad&eacute;mico anglo&shy;sax&atilde;o de <a href="http://en.wikipedia.org/wiki/Aachen" id="w">Aquisgr&atilde;o</a>, com quem cultivou uma grande amizade.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:B_Valladolid_120.jpg%7Cthumb%7C200px%7Cleft" id="w">&#39&semi;&#39&semi;&#39&semi;El &Aacute;ngel de la Quinta Trompeta&#39&semi;&#39&semi;&#39&semi;: &#34&semi;&#39&semi;&#39&semi;E o quinto anjo tocou a sua trompeta, e vi estrelas cair do c&eacute;u em direc&ccedil;&atilde;o &agrave; terra e a ele lhe foram entregues as chaves do abismo&#39&semi;&#39&semi;&#34&semi; (Apocalipse, 9.1)</a>&#10;A obra de maior transcend&ecirc;ncia criada por Beato foram os seus <i>Coment&aacute;rios ao Apocalipse</i>, copiados para manuscritos nos s&eacute;culos posteriores (geralmente denominados <a href="http://en.wikipedia.org/wiki/Beatos" id="w">Beatos</a>) e dos quais o escritor italiano <a href="http://en.wikipedia.org/wiki/Umberto_Eco" id="w">Umberto Eco</a> chegou a afirmar: &#34&semi;<i>As suas faustosas imagens deram lugar ao maior acontecimento iconogr&aacute;fico da hist&oacute;ria da humanidade</i>&#34&semi;.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Neles, Beato exp&otilde;e uma interpreta&ccedil;&atilde;o pessoal do relato apocal&iacute;ptico, complementada com cita&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Antigo_Testamento" id="w">Antigo Testamento</a> e dos Pais da Igreja, tudo isto acompanhado de magistrais ilustra&ccedil;&otilde;es.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:B_Facundus_224vd%C3%A9t.jpg%7Cthumb%7C200px%7Cright" id="w">&#34&semi;&#39&semi;&#39&semi;A mulher estava vestida de p&uacute;rpura e escarlate, resplandecia de ouro, pedras preciosas e p&eacute;rolas&semi; levava na m&atilde;o uma ta&ccedil;a de ouro cheia de abomina&ccedil;&otilde;es, e tamb&eacute;m as impurezas da sua prostitui&ccedil;&atilde;o e, &agrave; frente, um nome escrito &shy; um mist&eacute;rio &shy;: &laquo;A &#39&semi;&#39&semi;&#39&semi;Grande Babil&oacute;nia&#39&semi;&#39&semi;&#39&semi;, m&atilde;e das rameiras e das abomina&ccedil;&otilde;es da terra&#39&semi;&#39&semi;&raquo;&#34&semi;. (Apocalipse, 17.4&shy;5)</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:B_Facundus_186v.jpg%7Cthumb%7C200px%7Cright" id="w">&#34&semi;&#39&semi;&#39&semi;Um grande sinal apareceu no c&eacute;u: &#39&semi;&#39&semi;&#39&semi;Uma mulher, vestida de Sol&#39&semi;&#39&semi;&#39&semi;, com a lua a seus p&eacute;s, e uma coroa de doze estrelas sobre a cabe&ccedil;a&semi; est&aacute; gr&aacute;vida e grita com as dores de parto e com o tormento de dar &agrave; luz. E apareceu outro sinal no c&eacute;u: &#39&semi;&#39&semi;&#39&semi;um grande Drag&atilde;o vermelho, com sete cabe&ccedil;as e dez cornos&#39&semi;&#39&semi;&#39&semi; e, sobre as suas cabe&ccedil;as, sete diademas&#39&semi;&#39&semi;&#34&semi;. (Apocalipse, 12.1)</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:B_Pierpont_112.jpg%7Cthumb%7C200px%7Cleft" id="w">&#39&semi;&#39&semi;&#39&semi;A abertura do Sexto Selo&#39&semi;&#39&semi;&#39&semi;: &#34&semi;&#39&semi;&#39&semi;E vi como se abria o sexto selo, e deu&shy;se um enorme terramoto, e o sol tornou&shy;se negro como o [[cil&iacute;cio]]&#39&semi;&#39&semi;(NT: tecido)&#39&semi;&#39&semi;, e a lua tornou&shy;se toda cor de sangue&#39&semi;&#39&semi;&#34&semi; (Apocalipse, 6,12)</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:B_Facundus_6v.jpg%7Cthumb%7C200px%7Cleft" id="w">&#34&semi;&#39&semi;&#39&semi;Eu sou &#39&semi;&#39&semi;&#39&semi;o Alfa e o Omega&#39&semi;&#39&semi;&#39&semi;, o princ&iacute;pio e o fim, diz o Senhor Deus, o que Foi, o que &Eacute;, e o que Ser&aacute;. O Todo&shy;poderoso&#39&semi;&#39&semi;&#34&semi; (Apocalipse, 1.8)</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:B_Facundus_240.jpg%7Cthumb%7C200px%7Cright" id="w">&#34&semi;&#39&semi;&#39&semi;Ent&atilde;o vi o c&eacute;u aberto, e havia um &#39&semi;&#39&semi;&#39&semi;cavalo branco&#39&semi;&#39&semi;&#39&semi;: quem o monta chama&shy;se &laquo;Fiel&raquo; e &laquo;Veras&raquo;&semi; e julga e combate com justi&ccedil;a. O seus olhos, chama de fogo&semi; sobre a cabe&ccedil;a, muitos diademas&semi; leva escrito um nome que s&oacute; ele conhece&semi; veste um manto empapado em sangue e o seu nome &eacute;: A Palavra de Deus&#39&semi;&#39&semi;&#34&semi;. (Apocalipse, 19.11)</a></p>&#10;<p>Nos <i>Coment&aacute;rios</i> dava&shy;se uma nova interpreta&ccedil;&atilde;o aos s&iacute;mbolos do <a href="http://en.wikipedia.org/wiki/Apocalipse" id="w">Apocalipse</a>: <a href="http://en.wikipedia.org/wiki/Babil%C3%B3nia" id="w">Babil&oacute;nia</a> j&aacute; n&atilde;o representava a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_de_Roma" id="w">cidade de Roma</a>, mas sim <a href="http://en.wikipedia.org/wiki/Califado_de_C%C3%B3rdova" id="w">C&oacute;rdova</a>, sede dos emires do <a href="http://en.wikipedia.org/wiki/Al&shy;Andalus" id="w">Al&shy;Andalus</a>&semi; a <a href="http://en.wikipedia.org/wiki/Diabo" id="w">Besta</a>, antigo s&iacute;mbolo do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, encarnava agora o invasor isl&acirc;mico que amea&ccedil;ava destruir a cristandade ocidental e que nessa &eacute;poca atribulava com as suas frequentes <i><a href="http://en.wikipedia.org/wiki/Razia" id="w">razias</a></i> os territ&oacute;rios do Reino das Ast&uacute;rias.</p>&#10;<p>No pr&oacute;logo ao segundo livro desta obra encontra&shy;se um dos <i><a href="http://en.wikipedia.org/wiki/Mapa&shy;M%C3%BAndi_de_Beato_de_Li%C3%A9bana" id="w">Mapa M&uacute;ndi</a></i> mais conhecidos da cultura alto&shy;medieval europeia. O objectivo deste mapa n&atilde;o era a representa&ccedil;&atilde;o geogr&aacute;fica do mundo, mas sim servir como ilustra&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Di%C3%A1spora" id="w">di&aacute;spora</a> evangelizadora dos Ap&oacute;stolos durante as primeiras d&eacute;cadas do cristianismo. Para confecion&aacute;&shy;lo, Beato baseou&shy;se nos dados proporcionados por <a href="http://en.wikipedia.org/wiki/Isidoro_de_Sevilha" id="w">S&atilde;o Isidoro de Sevilha</a>, <a href="http://en.wikipedia.org/wiki/Ptolomeu" id="w">Ptolomeu</a>, e na <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a>. O mundo surge representado como um disco de terra rodeado pelo Oceano, que se divide em tr&ecirc;s partes: &Aacute;sia (semic&iacute;rculo superior), Europa (quadrante inferior esquerdo) e &Aacute;frica (quadrante inferior direito). O <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mar Mediterr&acirc;nico</a> (Europa&shy;&Aacute;frica), o <a href="http://en.wikipedia.org/wiki/Rio_Nilo" id="w">Rio Nilo</a> (&Aacute;frica&shy;&Aacute;sia) e o <a href="http://en.wikipedia.org/wiki/Mar_Egeu" id="w">Mar Egeu</a> e o <a href="http://en.wikipedia.org/wiki/B%C3%B3sforo" id="w">B&oacute;sforo</a> (Europa&shy;&Aacute;sia) separavam as massas continentais.</p>&#10;<p>Beato estava convencido da imin&ecirc;ncia da chegada do Fim dos Tempos, que viriam precedidos pelo reinado do <a href="http://en.wikipedia.org/wiki/Anticristo" id="w">Anticristo</a>, cujo imp&eacute;rio duraria 1290 anos. Baseando&shy;se no esquema proposto por <a href="http://en.wikipedia.org/wiki/Agostinho_de_Hipona" id="w">Santo Agostinho</a> na sua obra <a href="http://en.wikipedia.org/wiki/Cidade_de_Deus_(Agostinho_de_Hipona)" id="w">Cidade de Deus</a>, o criador dos <i>Coment&aacute;rios</i> considerava que a hist&oacute;ria do mundo se estruturava em seis idades: as cinco primeiras estendiam&shy;se entre a cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ad%C3%A3o_e_Eva" id="w">Ad&atilde;o</a> e a crucifica&ccedil;&atilde;o de Jesus Cristo, enquanto que a sexta, posterior a Cristo e contempor&acirc;nea aos nossos dias, deveria culminar com o desencadeamento dos eventos profetizados pelo Apocalipse.</p>&#10;<p>Os movimentos de car&aacute;cter milenarista eram comuns na Europa de ent&atilde;o: No per&iacute;odo 760&shy;780 produziram&shy;se nas <a href="http://en.wikipedia.org/wiki/G%C3%A1lias" id="w">G&aacute;lias</a> toda uma s&eacute;rie de fen&oacute;menos astrais que provocaram o p&acirc;nico na popula&ccedil;&atilde;o&semi; um monge vision&aacute;rio, Jo&atilde;o, anteveu a chegada do Fim do Mundo j&aacute; no reinado de <a href="http://en.wikipedia.org/wiki/Carlos_Magno" id="w">Carlos Magno</a>. Surge ainda neste per&iacute;odo o <a href="http://en.wikipedia.org/wiki/Apocalipse_de_Daniel" id="w">Apocalipse de Daniel</a>, um texto escrito em <a href="http://en.wikipedia.org/wiki/Aramaico" id="w">l&iacute;ngua s&iacute;ria</a> durante o reinado da imperatriz <a href="http://en.wikipedia.org/wiki/Irene_de_Atenas" id="w">Irene de Atenas</a> no <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a> no qual se profetizavam toda uma s&eacute;rie de guerras entre &aacute;rabes, bizantinos e povos do Norte, que finalizariam com a chegada do Anticristo.</p>&#10;<p>Para Beato, os acontecimentos que ocorriam na Hisp&acirc;nia (o dom&iacute;nio isl&acirc;mico, a heresia adopcionista, a progressiva assimila&ccedil;&atilde;o dos mo&ccedil;&aacute;rabes) eram sinais que indicavam a proximidade do auge apocal&iacute;ptico. Segundo relata Elipando na sua <i>Carta dos bispos de Spania aos seus irm&atilde;os da G&aacute;lia</i>, o abade de Santo Tor&iacute;bio chegou a anunciar aos seus paisanos de Li&eacute;bana a chegada do Fim do Mundo para a P&aacute;scoa do ano 800: na v&eacute;spera desse dia, centenas de alde&otilde;es agruparam&shy;se ao redor do Mosteiro de Santo Tor&iacute;bio, esperando &shy; aterrados &shy; o prod&iacute;gio. A&iacute; ficaram durante quase dia e meio em jejum at&eacute; que um deles, de nome Ordonho, exclamou: &#34&semi;<i>Comamos e bebamos, para se chegar o fim do mundo estejamos fartos!</i>&#34&semi;.</p>&#10;<p>As vis&otilde;es prof&eacute;ticas e milenaristas de Beato de Li&eacute;bana tiveram uma influ&ecirc;ncia marcante no desenvolvimento do Reino das Ast&uacute;rias: A <a href="http://en.wikipedia.org/wiki/Cr%C3%B3nica_Prof%C3%A9tica" id="w">Cr&oacute;nica Prof&eacute;tica</a>, redigida por volta de <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_880" id="w">880</a>, antev&ecirc; a capitula&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Emirado_de_C%C3%B3rdoba" id="w">Emirado de C&oacute;rdoba</a> e a conquista e reden&ccedil;&atilde;o de toda a Hisp&acirc;nia pelo rei <a href="http://en.wikipedia.org/wiki/Afonso_III_das_Ast%C3%BArias" id="w">Afonso III</a>. Desta forma, o &iacute;cone da <a href="http://en.wikipedia.org/wiki/Cruz_da_Vit%C3%B3ria" id="w">Cruz da Vit&oacute;ria</a>, que acabou por se converter no emblema do Reino das Ast&uacute;rias, deve a sua origem a uma passagem do Apocalipse em que <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Evangelista" id="w">S&atilde;o Jo&atilde;o</a> tem a seguinte vis&atilde;o da <a href="http://en.wikipedia.org/wiki/Segunda_vinda_de_Cristo" id="w">segunda vinda de Cristo</a>: V&ecirc; Jesus Cristo sentado majestosamente acompanhado de nuvens e afirmando &#34&semi;<i>Eu sou o Alfa e o Omega, o princ&iacute;pio e o fim, o que Foi, o que &Eacute;, e o que Ser&aacute;. O Todo&shy;poderoso</i>&#34&semi;.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> O uso do <a href="http://en.wikipedia.org/wiki/L%C3%A1baro" id="w">l&aacute;baro</a> remonta aos tempos de <a href="http://en.wikipedia.org/wiki/Constantino_I" id="w">Constantino, o Grande</a>, que o empregou durante a c&eacute;lebre <a href="http://en.wikipedia.org/wiki/Batalha_da_Ponte_M%C3%ADlvio" id="w">batalha da Ponte M&iacute;lvio</a>. N&atilde;o obstante, nas Ast&uacute;rias, o uso da Cruz da Vit&oacute;ria adquiriu estatuto de venera&ccedil;&atilde;o. Em quase todas as igrejas pr&eacute;&shy;rom&acirc;nicas surge gravado este &iacute;cone,<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> por vezes acompanhado da express&atilde;o &#34&semi;<i>Hoc signo tuetur pius, in hoc signo vincitur inimicus</i>&#34&semi;<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> que se tornaria no lema dos monarcas asturianos.</p>&#10;<p>Outro dos legados espirituais do Reino das Ast&uacute;rias foi o surgimento de uma das vias de transmiss&atilde;o cultural mais fascinantes da Europa: o <a href="http://en.wikipedia.org/wiki/Caminho_de_Santiago" id="w">Caminho de Santiago</a>. O primeiro texto que faz refer&ecirc;ncia &agrave; predica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Santiago_Maior" id="w">Santiago Maior</a> &eacute; o <i>Brevi&aacute;rio dos Ap&oacute;stolos</i>, texto do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VI" id="w">s&eacute;culo VI</a> que refere um lugar denominado <i>Aca Marm&aacute;rica</i> como o seu lugar de descanso definitivo. S&atilde;o Isidoro de Sevilha insistiu nesta mesma ideia no seu tratado <i>De ortu et obitu patrium</i>. S&eacute;culo e meio depois, j&aacute; no tempo do reinado de Mauregato, foi composto o hino <i>O Dei Verbum</i>, no qual se qualifica o ap&oacute;stolo de &#34&semi;<i>&aacute;urea cabe&ccedil;a de Espanha, nosso protector e patrono nacional</i>&#34&semi;,<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> e se faz refer&ecirc;ncia &agrave; sua predica&ccedil;&atilde;o na Pen&iacute;nsula durante as primeiras d&eacute;cadas do cristianismo.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>Mas seria apenas no reinado de <a href="http://en.wikipedia.org/wiki/Afonso_II_das_Ast%C3%BArias" id="w">Afonso II</a> quando, desde a Galiza, chegaram not&iacute;cias de uma acontecimento prodigioso: na diocese de <a href="http://en.wikipedia.org/wiki/Iria_Fl%C3%A1via" id="w">Iria Fl&aacute;via</a> (povoa&ccedil;&atilde;o pr&oacute;xima de <a href="http://en.wikipedia.org/wiki/Padr%C3%B3n" id="w">Padr&oacute;n</a>, na Galiza) um ermita chamado Pel&aacute;gio teria assistido durante v&aacute;rias noites sucessivas resplendores misteriosos sobre o bosque de Libred&oacute;n. Can&ccedil;&otilde;es de anjos acompanhavam o baile de luzes. Impressionado por este fen&oacute;meno, Pel&aacute;gio encontrou&shy;se com o bispo de Iria Fl&aacute;via, Teodomiro, que acudiu &agrave;quele lugar com o seu s&eacute;quito. No meio do bosque encontraram um sepulcro de pedra com tr&ecirc;s corpos, que foram identificados como sendo do ap&oacute;stolo <a href="http://en.wikipedia.org/wiki/Santiago_Maior" id="w">Santiago Maior</a> e seus dois disc&iacute;pulos, Teodoro e Atan&aacute;sio. Segundo a lenda, o rei Afonso foi o primeiro peregrino a deslocar&shy;se a ver o ap&oacute;stolo: durante as noites que passou no trajecto, foi guiado pelo curso da <a href="http://en.wikipedia.org/wiki/Via_L%C3%A1ctea" id="w">Via L&aacute;ctea</a>, que a partir desse momento tomaria o nome popular de <i>Caminho de Santiago</i>.</p>&#10;<p>Os rumores sobre a tumba de Santiago acarretou um &ecirc;xito pol&iacute;tico substancial para o Reino das Ast&uacute;rias: Hisp&acirc;nia poderia reclamar para si a honra de albergar os restos de um dos ap&oacute;stolos de Jesus Cristo, um galard&atilde;o apenas compartido com a &Aacute;sia (concretamente <a href="http://en.wikipedia.org/wiki/&Eacute;feso" id="w">&Eacute;feso</a>), onde repousava o corpo de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Evangelista" id="w">S&atilde;o Jo&atilde;o</a>, e com Roma, onde foram enterrados os restos mortais de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">S&atilde;o Pedro</a> e <a href="http://en.wikipedia.org/wiki/Paulo_de_Tarso" id="w">S&atilde;o Paulo</a>. A partir desse momento, <a href="http://en.wikipedia.org/wiki/Santiago_de_Compostela" id="w">Santiago de Compostela</a> converteria&shy;se, junto com <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> e <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a>, numa das tr&ecirc;s cidades santas da Cristandade. &Agrave; conta dos Caminhos de Santiago entraram na Pen&iacute;nsula Ib&eacute;rica multid&otilde;es de influ&ecirc;ncias procedentes da Europa central durante os s&eacute;culos seguintes, desde os estilos <a href="http://en.wikipedia.org/wiki/Estilo_g%C3%B3tico" id="w">g&oacute;tico</a> e <a href="http://en.wikipedia.org/wiki/Estilo_rom%C3%A2nico" id="w">rom&acirc;nico</a> &agrave; <a href="http://en.wikipedia.org/wiki/Trovadorismo" id="w">trova proven&ccedil;al</a>.</p>&#10;<p>N&atilde;o obstante, a hist&oacute;ria ao redor da <i>descoberta</i> dos restos mortais do ap&oacute;stolo deixou certos aspectos enigm&aacute;ticos. A sepultura foi encontrada num lugar que j&aacute; era conhecido como <a href="http://en.wikipedia.org/wiki/Necr%C3%B3pole" id="w">necr&oacute;pole</a> desde o <a href="http://en.wikipedia.org/wiki/Baixo_Imp%C3%A9rio" id="w">Baixo Imp&eacute;rio</a>, pelo que &eacute; poss&iacute;vel que se tratasse dos restos de um not&aacute;vel da zona: o historiador brit&acirc;nico Henry Chadwick lan&ccedil;ou a hip&oacute;tese que identifica o sarc&oacute;fago encontrado em Compostela com as <a href="http://en.wikipedia.org/wiki/Rel%C3%ADquia" id="w">rel&iacute;quias</a> de <a href="http://en.wikipedia.org/wiki/Prisciliano" id="w">Prisciliano</a>. Outros autores, como Constantino Cabal, real&ccedil;am que muitos lugares na <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>, como Pico Sacro, a Pedra da Barca (<a href="http://en.wikipedia.org/wiki/Mux%C3%ADa" id="w">Mux&iacute;a</a>) ou <a href="http://en.wikipedia.org/wiki/Santo_Andr%C3%A9_de_Teixido" id="w">Santo Andr&eacute; de Teixido</a>, eram objectivo de peregrina&ccedil;&otilde;es de fi&eacute;is pag&atilde;os, que consideravam aqueles lugares, identificados com o Fim do Mundo, como portas de entrada para o <a href="http://en.wikipedia.org/wiki/Para%C3%ADsos_celtas" id="w">Outro Mundo</a>. Com a descoberta do t&uacute;mulo de Santiago, intensificou&shy;se a progressiva cristianiza&ccedil;&atilde;o nestas rotas de peregrina&ccedil;&atilde;o.</p>&#10;<a id="Mitos_e_lendas" name="Mitos_e_lendas"></a><h3> Mitos e lendas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:ErcinaLake.JPG%7Cthumb%7C250px%7Cleft" id="w">Lago de Ercina. Segundo a lenda, neste lugar se erguia uma aldeia ou mesmo &shy; quem sabe &shy; uma cidade que foi destru&iacute;da por um dil&uacute;vio divino.</a>&#10;Visto que as Cr&oacute;nicas do Reino das Ast&uacute;rias foram redigidas s&eacute;culo e meio depois da <a href="http://en.wikipedia.org/wiki/Batalha_de_Covadonga" id="w">batalha de Covadonga</a>, ficam por descortinar muitas das facetas dos primeiros reis de Ast&uacute;rias, abandonadas ao nebuloso territ&oacute;rio do mito e da lenda.</p>&#10;<p>Se bem que a historicidade de <a href="http://en.wikipedia.org/wiki/Pel%C3%A1gio_das_Ast%C3%BArias" id="w">Pel&aacute;gio</a> &eacute; indiscut&iacute;vel, em torno da sua figura se teceu uma multitude de tradi&ccedil;&otilde;es e relatos. Um deles afirma que antes da <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_mu%C3%A7ulmana_da_Pen%C3%ADnsula_Ib%C3%A9rica" id="w">invas&atilde;o mu&ccedil;ulmana da Pen&iacute;nsula Ib&eacute;rica</a> ter&aacute; ido em peregrina&ccedil;&atilde;o a Jerusal&eacute;m, a cidade santa da Cristandade.</p>&#10;<p>Ainda assim, afirma&shy;se que a <a href="http://en.wikipedia.org/wiki/Cruz_da_Vit%C3%B3ria" id="w">Cruz da Vit&oacute;ria</a> foi formada por um raio que, ao cair sobre um carvalho, talhou a sua figura no tronco.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Neste mito entrela&ccedil;am&shy;se tamb&eacute;m dois elementos de import&acirc;ncia fundamental na tradi&ccedil;&atilde;o asturiana: por um lado, o <i>raio</i>, s&iacute;mbolo do antigo deus asturiano Taranis e que, na mitologia asturiana, &eacute; forjado pelo &Ntilde;uberu, senhor das nuvens, da chuva e dos ventos. Por outro lado, o <i>carvalho</i> era o s&iacute;mbolo da realeza asturiana, tal como testemunham gravuras em pedra como os da <a href="http://en.wikipedia.org/wiki/Igreja_de_Abamia" id="w">Igreja de Abamia</a>, nos quais surgem folhas dessa esp&eacute;cie arb&oacute;rea.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kyffhaeuser_Tilleda.jpg%7Cthumb%7C250px%7Cright%7CImagem_do_Kyffh%C3%A4user%2C_na_%5B%5BAlemanha%5D%5D%2C_onde%2C_de_um_modo_similar_ao_de_Fruela_e_Bernardo_do_C%C3%A1rpio%2C_languesce_o_imperador_%5B%5BFrederico_I%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Frederico Barbarossa]], rodeado dos seus cavaleiros e an&otilde;es.</a>&#10;Al&eacute;m disso, a zona de <a href="http://en.wikipedia.org/wiki/Covadonga" id="w">Covadonga</a> foi sendo pr&oacute;diga em relatos assombrosos, como o que se afirma que, sobre o lugar que hoje ocupam os lagos de Enol e da Ercina, se al&ccedil;ava um povoado de pastores que foi visitado pela Virgem quem, disfar&ccedil;ada de peregrina, pediu comida e habita&ccedil;&atilde;o pelas casas do povoado. Em todas elas ter&aacute; sido rejeitada bruscamente, encontrando ref&uacute;gio apenas na humilde moradia de um pastor, que carinhosamente compartiu com ela tudo o que possu&iacute;a. Como castigo ante a inospitalidade dos habitantes, a povoa&ccedil;&atilde;o foi arrasada por um dil&uacute;vio divino, desaparecendo para sempre, &agrave; excep&ccedil;&atilde;o da cho&ccedil;a do pastor. &Agrave; sua frente, a misteriosa h&oacute;spede chorou e, as l&aacute;grimas caindo no solo, converteram&shy;se em pequenas e maravilhosas flores. E foi a&iacute; que o pastor se deu conta que a divina peregrina era a Virgem.</p>&#10;<p>Este &eacute; um mito pan&shy;c&eacute;ltico que se encontra representado em numerosas hist&oacute;rias de outros pa&iacute;ses do Arco Atl&acirc;ntico, como aquela que afirma que na lagoa de Antela (Galiza) se encontram os restos da antiga cidade de <a href="http://en.wikipedia.org/wiki/Antioquia" id="w">Antioquia</a>, arrasada do mapa por um dil&uacute;vio nocturno como castigo pela vida pecaminosa dos seus habitantes. Ainda hoje &eacute; poss&iacute;vel ouvir durante a Noite de S&atilde;o Jo&atilde;o as badaladas da igreja da cidade, bem como o cantar dos galos. Do outro lado do golfo de Biscaia, na Bretanha, subsistem tradi&ccedil;&otilde;es relativas &agrave; cidade de Ker&shy;Ys, que se situava nos territ&oacute;rios da ba&iacute;a de Douarnenez, roubados ao mar e protegidos por um poderoso dique. A filha do rei da cidade, Dahud, entregou as chaves do dique a um dem&oacute;nio disfar&ccedil;ado de pr&iacute;ncipe, permitindo a este inundar a cidade.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Folio_103v_&shy;_Hezekiah%26%2339%3Bs_Canticle.jpg%7Cthumb%7C200px%7Cleft" id="w">Ilustra&ccedil;&atilde;o do Canto de Ezequias extra&iacute;da da obra [[As Tr&ecirc;s Mui Ricas Horas do Duque de Berry]]. Era frequente os reis asturianos tomarem como modelo os monarcas judeus do Antigo Testamento.</a>&#10;Mas tamb&eacute;m existem mitos ao redor da monarquia asturiana que se mesclam com a tradi&ccedil;&atilde;o judaica e crist&atilde;: a <a href="http://en.wikipedia.org/wiki/Cr%C3%B3nica_Sebastianense" id="w">Cr&oacute;nica Sebastianense</a> narra que, quando faleceu o rei <a href="http://en.wikipedia.org/wiki/Afonso_I_das_Ast%C3%BArias" id="w">Afonso I</a>, deu&shy;se em Cangas de On&iacute;s um acontecimento extraordin&aacute;rio. Enquanto os not&aacute;veis velavam o seu cad&aacute;ver na corte, ouviam&shy;se c&acirc;nticos celestiais de anjos. Entoavam o seguinte texto de Isa&iacute;as que por sinal era utilizado na <a href="http://en.wikipedia.org/wiki/Liturgia_hisp%C3%A2nica" id="w">liturgia hisp&acirc;nica</a> durante a Vig&iacute;lia do S&aacute;bado de Gl&oacute;ria:</p>&#10;<p> </p>&#10;<p>Trata&shy;se do c&acirc;ntico entoado por <a href="http://en.wikipedia.org/wiki/Ezequias" id="w">Ezequias</a>, <a href="http://en.wikipedia.org/wiki/Reino_de_Jud%C3%A1" id="w">rei de Jud&aacute;</a>, ap&oacute;s a sua cura de uma enfermidade mortal por Yahv&eacute;, gra&ccedil;as &agrave; intercess&atilde;o de Isa&iacute;as: Neste c&acirc;ntico, o Rei, ao ver&shy;se &agrave;s portas da morte, lamenta angustiado a sua partida para o <a href="http://en.wikipedia.org/wiki/Seol" id="w">Seol</a>, o inframundo judaico, um lugar obscuro e tenebroso onde n&atilde;o mais ver&aacute; nem Deus nem os homens.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:EildonScottsView.jpg%7Cthumb%7Cright%7C250px" id="w">As colinas de Eildon, na [[Esc&oacute;cia]]. &Uacute;ltima morada do [[Rei Artur]], um dos mais famosos her&oacute;is da tradi&ccedil;&atilde;o europeia, &agrave; que tamb&eacute;m pertence, evidentemente, o folclore asturiano.</a>&#10;Ainda assim, encontram&shy;se nas Ast&uacute;rias expoentes do mito do Rei Adormecido: segundo a lenda, &eacute; poss&iacute;vel ainda hoje ver o rei <a href="http://en.wikipedia.org/wiki/Fruela_I_das_Ast%C3%BArias" id="w">Fruela I</a> vaguear pelo Jardim dos Reis Caudilhos da <a href="http://en.wikipedia.org/wiki/Catedral_de_Oviedo" id="w">Catedral de Oviedo</a><sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> e diz&shy;se que o seu neto, o not&aacute;vel cavaleiro <a href="http://en.wikipedia.org/wiki/Bernardo_del_Carpio" id="w">Bernardo del Carpio</a>, dorme tamb&eacute;m numa cova dos montes asturianos. A tradi&ccedil;&atilde;o relata que, numa ocasi&atilde;o, um campon&ecirc;s perdeu uma das suas vacas, e quando desceu a uma cova para procur&aacute;&shy;la ouvi uma voz que afirmava ser Bernardo del Carpio, vencedor contra os Francos em <a href="http://en.wikipedia.org/wiki/Roncesvalles" id="w">Roncesvalles</a>.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Depois de lhe contar que vivia h&aacute; s&eacute;culos naquela cova, disse ao campon&ecirc;s: &#34&semi;<i>D&aacute;&shy;me a tua m&atilde;o, que quero saber como s&atilde;o os homens de agora</i>&#34&semi;. O pastor, assustado, esticou&shy;lhe um corno de uma vaca que, ao ser agarrado pelo gigante, se desfez no mesmo instante. O pastor fugiu apavorado, n&atilde;o sem antes ouvir Bernardo dizer: &#34&semi;<i>Os homens de agora n&atilde;o s&atilde;o como os que me ajudaram a matar franceses em Roncesvalles</i>&#34&semi;<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p>S&atilde;o evidentes os paralelismos entre estas lendas e as de outras figuras de outros her&oacute;is medievais europeus, como <a href="http://en.wikipedia.org/wiki/Frederico_I%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Barbarossa</a>, ou o <a href="http://en.wikipedia.org/wiki/Rei_Artur" id="w">Rei Artur</a>. Do primeiro se afirma que n&atilde;o morreu,<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> mas sim que se retirou ao interior do monte Kyffh&auml;user, de onde retornar&aacute; para restabelecer a antiga gl&oacute;ria da Alemanha quando os corvos deixem de voar. Do segundo se afirma que vive, junto com os seus cavaleiros, espalhados por uma multitude de grutas e colinas da ilha da <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>. A sua morada mais famosa &eacute; aquela que lhe atribuiu <a href="http://en.wikipedia.org/wiki/Walter_Scott" id="w">Sir Walter Scott</a>: as colinas de Eildon, na Esc&oacute;cia, onde se refugiou Artur ap&oacute;s a sua &uacute;ltima batalha, e onde dormir&aacute; at&eacute; que o destino lhe outorgue o novo governo da <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nia_(prov%C3%ADncia_romana)" id="w">Brit&acirc;nia</a>.</p>&#10;<a id="As_Cr%C3%B3nicas_do_Reino_das_Ast%C3%BArias" name="As_Cr%C3%B3nicas_do_Reino_das_Ast%C3%BArias"></a><h2> As Cr&oacute;nicas do Reino das Ast&uacute;rias </h2>&#10;<a id="Cr%C3%B3nicas_crist%C3%A3s" name="Cr%C3%B3nicas_crist%C3%A3s"></a><h3> Cr&oacute;nicas crist&atilde;s </h3>&#10;<p>Cr&oacute;nicas redigidas em territ&oacute;rio andaluz:</p>&#10;&#10;<ul>&#10;<li>Cr&oacute;nica bizantino&shy;&aacute;rabe de 741 </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cr%C3%B3nica_mo%C3%A7%C3%A1rabe" id="w">Cr&oacute;nica mo&ccedil;&aacute;rabe</a> (754, tamb&eacute;m designada <i>Continuatio Hispanica</i>)</li></ul>&#10;<p>Cr&oacute;nicas redigidas durante o reinado de Afonso III:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cr%C3%B3nica_Albeldense" id="w">Cr&oacute;nica Albeldense</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cr%C3%B3nica_Rotense" id="w">Cr&oacute;nica Rotense</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cr%C3%B3nica_Sebastianense" id="w">Cr&oacute;nica Sebastianense</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cr%C3%B3nica_Prof%C3%A9tica" id="w">Cr&oacute;nica Prof&eacute;tica</a></li></ul>&#10;<p>Cr&oacute;nicas do s&eacute;culo XI:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cr%C3%B3nica_de_Sampiro" id="w">Cr&oacute;nica de Sampiro</a></li></ul>&#10;<p>Cr&oacute;nicas do s&eacute;culo XII:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cr%C3%B3nica_Silense" id="w">Cr&oacute;nica Silense</a> ou do monge an&oacute;nimo de <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Santo_Domingo_de_Silos" id="w">Santo Domingo de Silos</a></li>&#10;<li>Cr&oacute;nica de <a href="http://en.wikipedia.org/wiki/Pelayo%2C_Bispo_de_Oviedo" id="w">Pelaio, bispo de Oviedo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cr%C3%B3nica_do_Imperador_Afonso_VII" id="w">Cr&oacute;nica do Imperador Afonso VII</a></li>&#10;<li>Cr&oacute;nica do monge an&oacute;nimo de <a href="http://en.wikipedia.org/wiki/N%C3%A1jera" id="w">N&aacute;jera</a></li></ul>&#10;<p>Cr&oacute;nicas redigidas durante o reinado de <a href="http://en.wikipedia.org/wiki/Fernando_III_de_Le%C3%A3o_e_Castela" id="w">Fernando III, &#39&semi;&#39&semi;o Santo&#39&semi;&#39&semi;</a>:</p>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Chronicon_mundi" id="w">Chronicon mundi</a></i>, de <a href="http://en.wikipedia.org/wiki/Lucas%2C_bispo_de_Tui" id="w">Lucas, bispo de Tui</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cr%C3%B3nica_Latina_dos_reis_de_Castela" id="w">Cr&oacute;nica Latina dos reis de Castela</a>, de <a href="http://en.wikipedia.org/wiki/Juan%2C_bispo_de_Osma" id="w">Juan, bispo de Osma</a></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/De_rebus_Hispaniae" id="w">De rebus Hispaniae</a></i>, de <a href="http://en.wikipedia.org/wiki/Rodrigo_Jim%C3%A9nez_de_Rada" id="w">Rodrigo Jim&eacute;nez de Rada</a>, <a href="http://en.wikipedia.org/wiki/Arcebispo_de_Toledo" id="w">arcebispo de Toledo</a></li></ul>&#10;<p>Cr&oacute;nicas redigidas durante o reinado de <a href="http://en.wikipedia.org/wiki/Afonso_X_de_Le%C3%A3o_e_Castela" id="w">Afonso X, &#39&semi;&#39&semi;o S&aacute;bio&#39&semi;&#39&semi;</a>:</p>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Estoria_de_Espa%C3%B1a" id="w">Estoria de Espa&ntilde;a</a></i>, tamb&eacute;m designada <i><a href="http://en.wikipedia.org/wiki/Cr%C3%B3nica_Geral_de_Espanha" id="w">Cr&oacute;nica Geral de Espanha</a></i>, a primeira escrita em castelhano.</li></ul>&#10;<a id="Cr%C3%B3nicas_mu%C3%A7ulmanas" name="Cr%C3%B3nicas_mu%C3%A7ulmanas"></a><h3> Cr&oacute;nicas mu&ccedil;ulmanas </h3>&#10;&#10;<ul>&#10;<li>Cr&oacute;nica de <a href="http://en.wikipedia.org/wiki/Al&shy;Maqqari" id="w">Al&shy;Maqqari</a></li></ul>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<p> </p>&#10;<p> </p>&#10;<p>O Reino das Ast&uacute;rias contempla&shy;se, tradicionalmente, como a origem da <a href="http://en.wikipedia.org/wiki/Reconquista" id="w">Reconquista</a>. Se bem que, nos primeiros momentos, foi apenas uma luta ind&iacute;gena contra povos estrangeiros (como j&aacute; os Astures e os C&aacute;ntabros tinham feito contra Romanos e Visigodos), a espectacular expans&atilde;o posterior e o facto de carregar consigo o g&eacute;rmen da conhecida <a href="http://en.wikipedia.org/wiki/Coroa_de_Castela" id="w">Coroa de Castela</a> (uni&atilde;o dos reinos de <a href="http://en.wikipedia.org/wiki/Reino_de_Castela" id="w">Castela</a> e <a href="http://en.wikipedia.org/wiki/Reino_de_Le%C3%A3o" id="w">Le&atilde;o</a>) imputaram uma relev&acirc;ncia hist&oacute;ria que na &eacute;poca n&atilde;o se conseguia vislumbrar.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Escudo_de_Espa%C3%B1a_(mazonado).svg%7C190px%7Cthumb%7Cright%7CEmblemas_her%C3%A1ldicos_dos_Quatro_Reinos_constituintes_de_Espanha:_%5B%5BReino_de_Le%C3%A3o%7CLe%C3%A3o%5D%5D%2C_%5B%5BReino_de_Castela%7CCastela%5D%5D%2C_%5B%5BReino_de_Arag%C3%A3o%7CArag%C3%A3o%5D%5D_e_%5B%5BReino_de_Navarra" id="w">Navarra]]. Os dois primeiros surgiram do Reino das Ast&uacute;rias.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Vimaraperes.jpg%7C190px%7Cthumb%7Cleft" id="w">Na imagem, [[V&iacute;mara Peres]], o nobre galego fundador do [[Condado Portucalense]], do qual surgiu posteriormente o [[Reino de Portugal]].</a></p>&#10;<p>Do Reino das Ast&uacute;rias surgiram tr&ecirc;s entidades pol&iacute;ticas diferenciadas: Os reinos de Le&atilde;o, Castela e Portugal. Na sequ&ecirc;ncia da translada&ccedil;&atilde;o da corte de Le&atilde;o por <a href="http://en.wikipedia.org/wiki/Fruela_II_das_Ast%C3%BArias" id="w">Fruela II</a>, o centro de gravidade do Reino virou&shy;se para Sul&semi; e &eacute; a partir desse momento que se come&ccedil;a a falar do Reino de Le&atilde;o, cujos monarcas se consideram herdeiros da monarquia asturiana. Se bem que nas primeiras d&eacute;cadas de exist&ecirc;ncia a autoridade dos reis asturoleoneses era bastante definida, a partir de meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_X" id="w">s&eacute;culo X</a> surgiram tend&ecirc;ncias separatistas, particularmente em Castela e Portugal.</p>&#10;<p>Os condados castelhanos aglutinaram&shy;se a meados do s&eacute;culo IX em torno da dinastia condal fundada por <a href="http://en.wikipedia.org/wiki/Fern%C3%A1n_Gonz%C3%A1lez" id="w">Fern&aacute;n Gonz&aacute;lez</a>. N&atilde;o obstante o facto de, no come&ccedil;o, o <a href="http://en.wikipedia.org/wiki/Condado_de_Castela" id="w">condado de Castela</a> n&atilde;o ter atingido a independ&ecirc;ncia formal do Reino de Le&atilde;o, rapidamente entrou na &oacute;rbita do rei <a href="http://en.wikipedia.org/wiki/Sancho_III_de_Navarra" id="w">Sancho III, o Maior</a>, que acabou definitivamente com a depend&ecirc;ncia jur&iacute;dica relativamente aos reis leoneses. &Eacute; o seu filho, <a href="http://en.wikipedia.org/wiki/Fernando_I_de_Castela" id="w">Fernando I</a>, que, tendo herdado o condado de Castela, derrota o soberano de Le&atilde;o e anexa o seu reino. Ap&oacute;s a morte de <a href="http://en.wikipedia.org/wiki/Afonso_VII_de_Castela" id="w">Afonso VII</a>, os reinos de Le&atilde;o e Castela voltaram a separar&shy;se, assim permanecendo durante 70 anos, at&eacute; serem novamente &shy; e definitivamente &shy; unificados por <a href="http://en.wikipedia.org/wiki/Fernando_III_de_Le%C3%A3o_e_Castela" id="w">Fernando III o Santo</a>. A mem&oacute;ria da monarquia asturiana persistiu nas cortes dos reis de Castela e de Espanha. <a href="http://en.wikipedia.org/wiki/Afonso_X_de_Le%C3%A3o_e_Castela" id="w">Afonso X, o S&aacute;bio</a>, na sua <i><a href="http://en.wikipedia.org/wiki/Estoria_de_Espa%C3%B1a" id="w">Estoria de Espa&ntilde;a</a></i>, considerava o Reino das Ast&uacute;rias como o lugar onde teria come&ccedil;ado a Reconquista e recristianiza&ccedil;&atilde;o da Pen&iacute;nsula. S&eacute;culos depois, o primeiro parque nacional de Espanha, o da <i>Montanha de Covadonga</i> (actual <a href="http://en.wikipedia.org/wiki/Parque_Nacional_dos_Picos_de_Europa" id="w">Parque Nacional dos Picos de Europa</a>), foi fundado por <a href="http://en.wikipedia.org/wiki/Afonso_XIII" id="w">Afonso XIII</a> em <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a> em comemora&ccedil;&atilde;o do 1200&ordm; anivers&aacute;rio da coroa&ccedil;&atilde;o do seu predecessor, Pel&aacute;gio, e da <a href="http://en.wikipedia.org/wiki/Batalha_de_Covadonga" id="w">batalha de Covadonga</a>. No Ultramar, a lenda pia afirma que <a href="http://en.wikipedia.org/wiki/Santiago_Maior" id="w">Santiago Matamouros</a>, protector do Reino Asturiano, surgiu na <a href="http://en.wikipedia.org/wiki/Batalha_de_Otumba" id="w">batalha de Otumba</a>, desenquilibrando o combate a favor dos espanh&oacute;is. Muitas cidades americanas, como <a href="http://en.wikipedia.org/wiki/Santiago_de_Cuba" id="w">Santiago de Cuba</a> ou <a href="http://en.wikipedia.org/wiki/Santiago_do_Chile" id="w">Santiago do Chile</a>, herdaram o nome deste ap&oacute;stolo cujo cad&aacute;ver se encontrou em tempos de Afonso II, nos confins da monarquia asturiana.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Portugal_Imp%C3%A9rio_total.png%7Cthumb%7Cleft%7C350px" id="w">Imp&eacute;rio colonial portugu&ecirc;s, 1410&shy;1999.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Spanish_Empire&shy;World_Map.png%7Cthumb%7Cleft%7C350px%7COs_reinos_ib%C3%A9rios_formados_a_partir_do_asturianos_&shy;_Le%C3%A3o%2C_Castela_&shy;_experimentaram_uma_grande_expans%C3%A3o%2C_quer_durante_o_per%C3%ADodo_da_Reconquista%2C_como_na_posterior_%5B%5BEra_dos_Descobrimentos" id="w">posterior etapa colonial]]. Na imagem reproduz&shy;se a extens&atilde;o dos dom&iacute;nios de Espanha na sua &eacute;poca de maior esplendor. Quase todos os territ&oacute;rios espanh&oacute;is reproduzidos pertenciam &agrave; Coroa de Castela e Le&atilde;o, excepto as terras da Coroa de Arag&atilde;o e heran&ccedil;a borgonha.</a></p>&#10;<p>No que se refere a <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, foi <a href="http://en.wikipedia.org/wiki/Afonso_III_das_Ast%C3%BArias" id="w">Afonso III das Ast&uacute;rias</a> quem ordenou, em <a href="http://en.wikipedia.org/wiki/868" id="w">868</a>, a um dos seus vassalos, o conde galego <a href="http://en.wikipedia.org/wiki/V%C3%ADmara_Peres" id="w">V&iacute;mara Peres</a>, tomar e repovoar a cidade do <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a> e os territ&oacute;rios portucalenses entre o <a href="http://en.wikipedia.org/wiki/Rio_Minho" id="w">Minho</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Douro" id="w">Douro</a> (foi ele quem fundou a cidade de <a href="http://en.wikipedia.org/wiki/Guimar%C3%A3es" id="w">Guimar&atilde;es</a>). Desta forma, ao mesmo tempo que nascia, no centro hisp&acirc;nico, o <a href="http://en.wikipedia.org/wiki/Condado_de_Castela" id="w">Condado de Castela</a>, vassalo dos reis asturoleoneses e navarros, surgia tamb&eacute;m, na fronteira galaico&shy;asturiana sudocidental, o <a href="http://en.wikipedia.org/wiki/Condado_de_Portucale" id="w">Condado de Portucale</a>, que tamb&eacute;m se manteve vassalo dos reis de Ast&uacute;rias e Le&atilde;o durante os s&eacute;culos IX a XII. Simultaneamente, nascia no extremo sudoriental o <a href="http://en.wikipedia.org/wiki/Condado_de_Arag%C3%A3o" id="w">Condado de Arag&atilde;o</a>, incialmente vassalo dos <a href="http://en.wikipedia.org/wiki/Lista_de_reis_francos" id="w">reis francos</a>. Durante o s&eacute;culo XI, os condados de Castela e Arag&atilde;o foram elevados a reinos, passando&shy;se o mesmo no s&eacute;culo seguinte com o Condado de Portucale. Desde a sua funda&ccedil;&atilde;o pelo nobre V&iacute;mara Peres e repovoa&ccedil;&atilde;o por galegos, no s&eacute;culo IX, o Condado de Portucale manteve&shy;se um territ&oacute;rio aut&oacute;nomo dentro do <a href="http://en.wikipedia.org/wiki/Reino_da_Galiza" id="w">Reino da Galiza</a>. Em <a href="http://en.wikipedia.org/wiki/1071" id="w">1071</a>, o conde <a href="http://en.wikipedia.org/wiki/Nuno_Mendes" id="w">Nuno Mendes</a> (que se havia rebelado) foi derrotado na <a href="http://en.wikipedia.org/wiki/Batalha_de_Pedroso" id="w">batalha de Pedroso</a> pelo rei <a href="http://en.wikipedia.org/wiki/Garcia_da_Galiza" id="w">Garcia da Galiza</a>, que tomou para si o t&iacute;tulo de Rei da Galiza e Portucale, unindo efemeramente galegos e portugueses. Uns meses mais tarde, Garcia, filho de <a href="http://en.wikipedia.org/wiki/Fernando_I_de_Le%C3%A3o_e_Castela" id="w">Fernando, &#39&semi;&#39&semi;o Grande&#39&semi;&#39&semi;</a>, foi derrotado pelos seus dois irm&atilde;os, <a href="http://en.wikipedia.org/wiki/Sancho_II_de_Castela" id="w">Sancho II de Castela</a> e <a href="http://en.wikipedia.org/wiki/Afonso_VI_de_Le%C3%A3o" id="w">Afonso VI de Le&atilde;o</a>, ficando prisioneiro at&eacute; ao final dos seus dias. Apesar de recuperar o trono em <a href="http://en.wikipedia.org/wiki/1072" id="w">1072</a>, na sequ&ecirc;ncia da morte de Sancho de Castela, foi atrai&ccedil;oado por Afonso de Le&atilde;o (j&aacute; tamb&eacute;m Rei de Castela pela morte de Sancho) e feito prisioneiro definitivamente, no <a href="http://en.wikipedia.org/wiki/Castelo_de_Luna" id="w">castelo de Luna</a>, at&eacute; falecer, em <a href="http://en.wikipedia.org/wiki/1090" id="w">1090</a>. Afonso VI de Le&atilde;o, Castela, e agora tamb&eacute;m da Galiza e Portugal, vendo os seus irm&atilde;os afastados do poder, intitula&shy;se ent&atilde;o <b>imperador das Hisp&acirc;nias<i>, pensa&shy;se, por influ&ecirc;ncia bizantina. Pouco tempo depois, separou de novo a Galiza e Portugal, cujo governo foi entregue aos seus genros, <a href="http://en.wikipedia.org/wiki/Raimundo_da_Borgonha" id="w">Raimundo da Borgonha</a> e <a href="http://en.wikipedia.org/wiki/Henrique_da_Borgonha" id="w">Henrique da Borgonha</a>. Este &uacute;ltimo governou como regente de Portugal at&eacute; &agrave; sua morte, e, devido &agrave; menoridade da condessa propriet&aacute;ria, <a href="http://en.wikipedia.org/wiki/Teresa_de_Le%C3%A3o" id="w">Teresa de Le&atilde;o</a>, que tomou o governo apenas quando ficou vi&uacute;va. A infanta&shy;condessa era descendente dos antigos condes portucalenses por via paterna, j&aacute; que a sua bisav&oacute; Elvira Mendes de Portugal era condessa soberana de Portugal e mulher de <a href="http://en.wikipedia.org/wiki/Afonso_V_de_Le%C3%A3o" id="w">Afonso V de Le&atilde;o</a>, conforme exposto pelo historiador Lu&iacute;s de Mello Vaz de S&atilde;o Payo na sua obra. Tanto o Conde Henrique como depois a Rainha Teresa encaminharam o condado de Portugal por um novo processo de independ&ecirc;ncia gradual que culminaria com a auto&shy;proclama&ccedil;&atilde;o do pr&iacute;ncipe seu herdeiro <a href="http://en.wikipedia.org/wiki/Afonso_I_de_Portugal" id="w">Afonso Henriques</a> como Rei, ap&oacute;s a vit&oacute;ria na <a href="http://en.wikipedia.org/wiki/Batalha_de_Ourique" id="w">batalha de Ourique</a>, em <a href="http://en.wikipedia.org/wiki/1139" id="w">1139</a>, em que, segundo a lenda, ter&shy;lhe&shy;&aacute; aparecido no c&eacute;u a cruz, o sangue e o rosto de Jesus Cristo, acompanhados das palavras em ouro IN HOC SIGNO VINCES (sob este s&iacute;mbolo vencer&aacute;s). Esta lenda surge documentada apenas a partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a>, &eacute;poca da funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Ordem_de_Cristo" id="w">Ordem de Cristo</a>, que tomou para si estas palavras como lema, ao lado do escudo vermelho e cruciforme.</i></b></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Treaty_of_Tordesillas.jpg%7Cthumb" id="w">Documento original do [[Tratado de Tordesilhas]] ([[1494]]), que delineava &agrave;s coroas de Portugal e de Castela e Le&atilde;o os limites das respectivas &aacute;reas de influ&ecirc;ncia: os sucessores de Pel&aacute;gio dividiam o mundo entre si.</a>&#10;No plano estritamente asturiano, o Reino &eacute; o lugar do nascimento do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_asturiana" id="w">asturiano</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_asturiana_central" id="w">bable</a> ou <a href="http://en.wikipedia.org/wiki/Asturo&shy;leon%C3%AAs" id="w">asturo&shy;leon&ecirc;s</a>, l&iacute;ngua tamb&eacute;m falada no Reino de Le&atilde;o. J&aacute; em textos t&atilde;o recentes como os da l&aacute;pide <a href="http://en.wikipedia.org/wiki/Pizarra_de_Carrio" id="w">Pizarra de Carrio</a> podem distinguir&shy;se rasgos que v&atilde;o adivinhando um dialecto proto&shy;romanche asturo&shy;leon&ecirc;s, como por exemplo a <a href="http://en.wikipedia.org/wiki/Ditonga%C3%A7%C3%A3o" id="w">ditonga&ccedil;&atilde;o</a> do <i>e</i> breve latino (<i>vostras</i> dando origem a <i>vuestras</i>) ou a <a href="http://en.wikipedia.org/wiki/Palataliza%C3%A7%C3%A3o" id="w">palataliza&ccedil;&atilde;o</a> do grupo <i>c&#39&semi;l</i> (<i>ovecula</i> dando origem a <i>oveya</i>). Embora os documentos da &eacute;poca do Reino estejam redigidos quase na sua totalidade em latim, n&atilde;o restam d&uacute;vidas de que na corte se empregava como idioma habitual uma forma primitiva do asturiano. Neste sentido, os primeiros documentos oficiais escritos em asturo&shy;leon&ecirc;s come&ccedil;am a surgir no s&eacute;culo XI e, entre eles, destacam&shy;se o <i><a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Visig%C3%B3tico" id="w">Forum Iudicium</a></i> e diferentes direitos municipais. No primeiro parlamento da hist&oacute;ria da Europa,<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> as <a href="http://en.wikipedia.org/wiki/Cortes_de_Le%C3%A3o_de_1188" id="w">Cortes de Le&atilde;o de 1188</a>, a l&iacute;ngua usada tanto pelo rei como pelos procuradores foi a asturo&shy;leonesa. Este idioma gozava ent&atilde;o de enorme prest&iacute;gio, derivado da sua pr&aacute;tica pelos reis de Le&atilde;o, sucessores de Pel&aacute;gio. &Eacute; de real&ccedil;ar o facto de que em Portugal, nas refer&ecirc;ncias aos seus pr&oacute;prios monarcas, se utilizava o t&iacute;tulo <i>El&shy;Rei</i> que, como se pode observar, n&atilde;o era <a href="http://en.wikipedia.org/wiki/Galaico&shy;portugu%C3%AAs" id="w">galaico&shy;portugu&ecirc;s</a> (em cujo caso corresponderia uma forma do tipo <i>O&shy;Rei</i>), mas sim asturo&shy;leon&ecirc;s.</p>&#10;<p>S&eacute;culos depois do reinado do &uacute;ltimo dos monarcas asturianos, em <a href="http://en.wikipedia.org/wiki/1388" id="w">1388</a>, foi criado o <a href="http://en.wikipedia.org/wiki/Principado_das_Ast%C3%BArias" id="w">Principado das Ast&uacute;rias</a> e o t&iacute;tulo <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_das_Ast%C3%BArias" id="w">Pr&iacute;ncipe das Ast&uacute;rias</a> que, desde ent&atilde;o, designaria o herdeiro dos reinos da Coroa de Castela e, posteriormente, de toda a Espanha.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Asturias.svg%7Cthumb%7Cleft" id="w">Bandeira do Principado das Ast&uacute;rias</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Coat_of_Arms_of_Asturias.svg%7Cthumb%7C100px%7Cright" id="w">Bras&atilde;o do Principado das Ast&uacute;rias</a>&#10;O territ&oacute;rio do Principado ficou constitu&iacute;do pela comarca de <a href="http://en.wikipedia.org/wiki/Asturias_de_Oviedo" id="w">Asturias de Oviedo</a>. A comarca <a href="http://en.wikipedia.org/wiki/Asturias_de_Santillana" id="w">Asturias de Santillana</a>, que mantinham esse nome desde o s&eacute;culo XII, passaram a formar a <i><a href="http://en.wikipedia.org/wiki/Merindad" id="w">merindad</a></i> (outro tipo de divis&atilde;o administrativa) denominada a partir do s&eacute;culo XV de <i>Montanha de Burgos</i> e, desde <a href="http://en.wikipedia.org/wiki/1778" id="w">1778</a>, como <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Cant%C3%A1bria" id="w">Prov&iacute;ncia de Cant&aacute;bria</a>. Ap&oacute;s a inclus&atilde;o de <a href="http://en.wikipedia.org/wiki/Ribadedeva" id="w">Ribadedeva</a>, <a href="http://en.wikipedia.org/wiki/Pe%C3%B1amellera_Alta" id="w">Pe&ntilde;amellera Alta</a> e <a href="http://en.wikipedia.org/wiki/Pe%C3%B1amellera_Baja" id="w">Pe&ntilde;amellera Baja</a> em <a href="http://en.wikipedia.org/wiki/1833" id="w">1833</a> na nova <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Oviedo" id="w">Prov&iacute;ncia de Oviedo</a>, esta passou a designar&shy;se <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Santander" id="w">Prov&iacute;ncia de Santander</a> e, desde <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, constitiu a <a href="http://en.wikipedia.org/wiki/Lista_de_comunidades_aut%C3%B3nomas_da_Espanha" id="w">Comunidade Aut&oacute;noma</a> da <a href="http://en.wikipedia.org/wiki/Cant%C3%A1bria" id="w">Cant&aacute;bria</a>.</p>&#10;<p>Apesar do principado manter&shy;se como entidade territorial durante todo o Antigo Regime, a <a href="http://en.wikipedia.org/wiki/Subdivis%C3%B5es_da_Espanha" id="w">divis&atilde;o territorial da Espanha em 1833</a> formou a <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Oviedo" id="w">Prov&iacute;ncia de Oviedo</a>, que inclu&iacute;a os <a href="http://en.wikipedia.org/wiki/Concelho" id="w">concelhos</a> das antigas Asturias de Oviedo, aos quais se juntaram <a href="http://en.wikipedia.org/wiki/Ribadedeva" id="w">Ribadedeva</a>, <a href="http://en.wikipedia.org/wiki/Pe%C3%B1amellera_Alta" id="w">Pe&ntilde;amellera Alta</a> e <a href="http://en.wikipedia.org/wiki/Pe%C3%B1amellera_Baja" id="w">Pe&ntilde;amellera Baja</a> das antigas Asturias de Santillana. Em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>, a Prov&iacute;ncia de Oviedo foi renomeada para Prov&iacute;ncia das Ast&uacute;rias, tornando&shy;se na &uacute;nica prov&iacute;ncia da Comunidade Aut&oacute;noma do Principado das Ast&uacute;rias.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Bandeira_e_escudo_das_Ast%C3%BArias" id="w">bandeira e o bras&atilde;o</a> do actual Principado das Ast&uacute;rias inclui a imagem da <a href="http://en.wikipedia.org/wiki/Cruz_da_Vit%C3%B3ria" id="w">Cruz da Vit&oacute;ria</a>.</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> , em Fevereiro de 2008.&#10;</p>&#10;<div style="font&shy;size:95%&semi;">&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p /></div>&#10;&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reino_das_Ast%C3%BArias" id="w">Categoria:Reino das Ast&uacute;rias</a></p></body></html>