<html><title>Antigo Egito</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:All_Gizah_Pyramids.jpg%7Cthumb%7C260px" id="w">[[Necr&oacute;pole de Giz&eacute;]] (ou  ), um dos monumentos mais emblem&aacute;ticos do Antigo Egito.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Ancient_Egypt_map&shy;pt.svg%7Cthumb%7C260px" id="w">Mapa do Antigo Egito, mostrando grandes cidades e s&iacute;tios (c.  ).</a>&#10; </p>&#10;<p>O <b>Antigo Egito</b> foi uma <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o" id="w">civiliza&ccedil;&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_Antiga" id="w">Antiguidade oriental</a> do <a href="http://en.wikipedia.org/wiki/Norte_de_%C3%81frica" id="w">Norte de &Aacute;frica</a>, concentrada ao longo ao curso inferior do <a href="http://en.wikipedia.org/wiki/Rio_Nilo" id="w">rio Nilo</a>, no que &eacute; hoje o pa&iacute;s moderno do <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>. Era parte de um complexo de civiliza&ccedil;&otilde;es, as &#34&semi;Civiliza&ccedil;&otilde;es do Vale do Nilo&#34&semi;, do qual tamb&eacute;m faziam parte as regi&otilde;es ao sul do Egito, atualmente no <a href="http://en.wikipedia.org/wiki/Sud%C3%A3o" id="w">Sud&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Eritreia" id="w">Eritreia</a>, <a href="http://en.wikipedia.org/wiki/Eti%C3%B3pia" id="w">Eti&oacute;pia</a> e <a href="http://en.wikipedia.org/wiki/Som%C3%A1lia" id="w">Som&aacute;lia</a>. Tinha como fronteiras o <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mar Mediterr&acirc;neo</a>, a norte, o <a href="http://en.wikipedia.org/wiki/Deserto_da_L%C3%ADbia" id="w">Deserto da L&iacute;bia</a>, a oeste, o <a href="http://en.wikipedia.org/wiki/Deserto_Oriental_Africano" id="w">Deserto Oriental Africano</a> a leste, e a primeira catarata do Nilo a sul.  O Antigo Egito foi umas das primeiras grandes civiliza&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a> e manteve durante a sua exist&ecirc;ncia uma continuidade nas suas formas pol&iacute;ticas, <a href="http://en.wikipedia.org/wiki/Arte" id="w">art&iacute;sticas</a>, <a href="http://en.wikipedia.org/wiki/Literatura_do_Antigo_Egito" id="w">liter&aacute;rias</a> e <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_no_Antigo_Egito" id="w">religiosas</a>, explic&aacute;vel em parte devido aos condicionalismos geogr&aacute;ficos, embora as influ&ecirc;ncias culturais e contactos com o estrangeiro tenham sido tamb&eacute;m uma realidade. </p>&#10;<p>A civiliza&ccedil;&atilde;o eg&iacute;pcia se aglutinou em torno de  <sup id="_ref&shy;digitcro_a" class="reference"><a href="#_note&shy;digitcro" title="">[1]</a></sup> com a unifica&ccedil;&atilde;o pol&iacute;tica do <a href="http://en.wikipedia.org/wiki/Alto_Egito" id="w">Alto</a> e <a href="http://en.wikipedia.org/wiki/Baixo_Egito" id="w">Baixo Egito</a>, sob o primeiro <a href="http://en.wikipedia.org/wiki/Fara%C3%B3" id="w">fara&oacute;</a> (<a href="http://en.wikipedia.org/wiki/Narmer" id="w">Narmer</a>), e se desenvolveu ao longo dos tr&ecirc;s mil&ecirc;nios seguintes.  Sua hist&oacute;ria desenvolveu&shy;se ao longo de tr&ecirc;s grandes reinos marcados pela estabilidade pol&iacute;tica, prosperidade econ&oacute;mica e florescimento art&iacute;stico, separados por per&iacute;odos de relativa instabilidade conhecidos como <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Antigo_Egito" id="w">Per&iacute;odos Intermedi&aacute;rios</a>. O Antigo Egito atingiu o seu auge durante o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Novo" id="w">Imp&eacute;rio Novo</a> ( ), uma era cosmopolita durante a qual, gra&ccedil;as &agrave;s campanhas militares do fara&oacute;  , o Egito dominou, uma &aacute;rea que se estendia desde a <a href="http://en.wikipedia.org/wiki/N%C3%BAbia" id="w">N&uacute;bia</a>, entre a quarta e quinta cataratas do rio Nilo, at&eacute; ao <a href="http://en.wikipedia.org/wiki/Rio_Eufrates" id="w">rio Eufrates</a>,  tendo ap&oacute;s esta fase entrado em um per&iacute;odo de lento decl&iacute;nio. O Egito foi conquistado por uma sucess&atilde;o de pot&ecirc;ncias estrangeiras neste per&iacute;odo final. O governo dos fara&oacute;s terminou oficialmente em  , quando o Egito caiu sob o dom&iacute;nio do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> e se tornou uma <a href="http://en.wikipedia.org/wiki/Egito_(prov%C3%ADncia_romana)" id="w">prov&iacute;ncia romana</a>, ap&oacute;s a derrota da rainha   na <a href="http://en.wikipedia.org/wiki/Batalha_de_%C3%81ccio" id="w">Batalha de &Aacute;ccio</a>. </p>&#10;<p>O sucesso da antiga civiliza&ccedil;&atilde;o eg&iacute;pcia deve&shy;se em parte &agrave; sua capacidade de se adaptar &agrave;s condi&ccedil;&otilde;es do Vale do Nilo. A inunda&ccedil;&atilde;o previs&iacute;vel e a <a href="http://en.wikipedia.org/wiki/Irriga%C3%A7%C3%A3o" id="w">irriga&ccedil;&atilde;o</a> controlada do vale f&eacute;rtil produziam colheitas excedent&aacute;rias, o que alimentou o <a href="http://en.wikipedia.org/wiki/Desenvolvimento_social" id="w">desenvolvimento social</a> e cultural. Com recursos excedent&aacute;rios, o governo patrocinou a explora&ccedil;&atilde;o mineral do vale e nas regi&otilde;es do deserto ao redor, o desenvolvimento inicial de um sistema de <a href="http://en.wikipedia.org/wiki/Hier%C3%B3glifo" id="w">escrita independente</a>, a organiza&ccedil;&atilde;o de constru&ccedil;&otilde;es coletivas e projetos de <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> com regi&otilde;es vizinhas, e campanhas militares para derrotar os inimigos estrangeiros e afirmar o dom&iacute;nio eg&iacute;pcio. Motivar e organizar estas atividades foi uma tarefa <a href="http://en.wikipedia.org/wiki/Burocracia" id="w">burocr&aacute;tica</a> dos <a href="http://en.wikipedia.org/wiki/Escriba" id="w">escribas</a> de elite, dos l&iacute;deres religiosos, e dos administradores sob o controle de um fara&oacute; que garantiu a coopera&ccedil;&atilde;o e a unidade do povo eg&iacute;pcio, no &acirc;mbito de um elaborado sistema de <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_no_Antigo_Egito" id="w">cren&ccedil;as religiosas</a>.  </p>&#10;<p>As muitas realiza&ccedil;&otilde;es dos antigos eg&iacute;pcios incluem o desenvolvimento de t&eacute;cnicas de <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">extra&ccedil;&atilde;o mineira</a>, topografia e constru&ccedil;&atilde;o que permitiram a edifica&ccedil;&atilde;o de monumentais <a href="http://en.wikipedia.org/wiki/Pir%C3%A2mides_do_Egito" id="w">pir&acirc;mides</a>, templos e <a href="http://en.wikipedia.org/wiki/Obelisco" id="w">obeliscos</a>&semi; um sistema de <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>, um sistema pr&aacute;tico e eficaz de <a href="http://en.wikipedia.org/wiki/Medicina_do_Antigo_Egito" id="w">medicina</a>, sistemas de irriga&ccedil;&atilde;o e t&eacute;cnicas de produ&ccedil;&atilde;o agr&iacute;cola, os primeiros <a href="http://en.wikipedia.org/wiki/Navios" id="w">navios</a> conhecidos,<sup id="_ref&shy;AIA_a" class="reference"><a href="#_note&shy;AIA" title="">[2]</a></sup> <a href="http://en.wikipedia.org/wiki/Faian%C3%A7a_eg%C3%ADpcia" id="w">faian&ccedil;a</a> e tecnologia com <a href="http://en.wikipedia.org/wiki/Vidro" id="w">vidro</a>, novas formas de <a href="http://en.wikipedia.org/wiki/Literatura_do_Antigo_Egito" id="w">literatura</a> e o mais antigo <a href="http://en.wikipedia.org/wiki/Tratado_de_paz" id="w">tratado de paz</a> conhecido, o chamado <a href="http://en.wikipedia.org/wiki/Tratado_de_Kadesh" id="w">Tratado de Kadesh</a>.  O Egito deixou um legado duradouro. Sua <a href="http://en.wikipedia.org/wiki/Arte_do_Antigo_Egito" id="w">arte</a> e <a href="http://en.wikipedia.org/wiki/Arquitetura_do_Egito_Antigo" id="w">arquitetura</a> foram amplamente copiadas e suas antiguidades levadas para os mais diversos cantos do mundo. Suas ru&iacute;nas monumentais inspiraram a imagina&ccedil;&atilde;o dos viajantes e escritores ao longo de s&eacute;culos. O fasc&iacute;nio por antiguidades e escava&ccedil;&otilde;es no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/Idade_Contempor%C3%A2nea" id="w">Idade Contempor&acirc;nea</a> esteve na origem da <a href="http://en.wikipedia.org/wiki/Egiptologia" id="w">investiga&ccedil;&atilde;o cient&iacute;fica</a> da civiliza&ccedil;&atilde;o eg&iacute;pcia e levou a uma maior valoriza&ccedil;&atilde;o do seu legado cultural. </p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>Os eg&iacute;pcios usaram v&aacute;rios nomes para se referirem &agrave; sua terra. O mais comum era <i>Kemet</i>, &#34&semi;a Terra Negra&#34&semi; ou &#34&semi;Terra F&eacute;rtil&#34&semi;, que se aplicava especificamente ao territ&oacute;rio nas margens do Nilo e que aludia &agrave; terra negra trazida pelo rio todos os anos.   <i>Decheret</i>, &#34&semi;Terra Vermelha&#34&semi;, referia&shy;se aos desertos que circundavam o Nilo, onde os eg&iacute;pcios s&oacute; penetravam para enterrar os seus mortos ou para explorarem pedras e metais preciosos. Tamb&eacute;m poderiam cham&aacute;&shy;la <i>Taui</i> ( &#34&semi;as Duas Terras&#34&semi;, ou seja, o Alto e o Baixo Egito), <i>Ta&shy;meri</i> (&#34&semi;Terra Amada&#34&semi;) ou <i>Ta&shy;netjeru</i> (&#34&semi;A Terra dos Deuses&#34&semi;). Na <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> o Egito &eacute; denominado <i>Misraim</i>. A actual palavra Egito deriva do grego <i>Aigyptos</i> (pronunciado <i>Aiguptos</i>), que se acredita derivar por sua vez do eg&iacute;pcio <i>Het&shy;Ka&shy;Ptah</i>, &#34&semi;a mans&atilde;o da alma de <a href="http://en.wikipedia.org/wiki/Ptah" id="w">Ptah</a>&#34&semi;.<sup id="_ref&shy;Memphite_a" class="reference"><a href="#_note&shy;Memphite" title="">[3]</a></sup><sup id="_ref&shy;Ptah_a" class="reference"><a href="#_note&shy;Ptah" title="">[4]</a></sup></p>&#10;<p>Os habitantes atuais do Egito d&atilde;o o nome <i>Misr</i> ao seu pa&iacute;s, uma palavra que em &aacute;rabe pode tamb&eacute;m significar &#34&semi;pa&iacute;s&#34&semi;, &#34&semi;fortaleza&#34&semi; ou &#34&semi;acastelado&#34&semi;. Segundo a tradi&ccedil;&atilde;o, <i>Misr</i> &eacute; o nome usado no <a href="http://en.wikipedia.org/wiki/Alcor%C3%A3o" id="w">Alcor&atilde;o</a> para designar o Egito, e o termo pode evocar as defesas naturais de que o pa&iacute;s sempre disp&ocirc;s. Outra teoria &eacute; que <i>Misr</i> deriva da antiga palavra <i>Mizraim</i>, que por sua vez deriva de <i>md&shy;r</i> ou <i>mdr</i>, usada pelos locais para designar o seu pa&iacute;s.<sup id="_ref&shy;tourori_a" class="reference"><a href="#_note&shy;tourori" title="">[5]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p> </p>&#10;<p>No final do per&iacute;odo <a href="http://en.wikipedia.org/wiki/Paleol%C3%ADtico" id="w">paleol&iacute;tico</a>, o clima &aacute;rido do <a href="http://en.wikipedia.org/wiki/Norte_da_%C3%81frica" id="w">Norte da &Aacute;frica</a> tornou&shy;se cada vez mais quente e seco, for&ccedil;ando as popula&ccedil;&otilde;es da &aacute;rea a se concentrarem ao longo do <a href="http://en.wikipedia.org/wiki/Rio_Nilo" id="w">Vale do Nilo</a>, cuja fertilidade assegura o sustento do Egito desde os tempos dos <a href="http://en.wikipedia.org/wiki/Ca%C3%A7ador&shy;coletor" id="w">ca&ccedil;adores e coletores</a> <a href="http://en.wikipedia.org/wiki/Nomadismo" id="w">n&ocirc;mades</a> do <a href="http://en.wikipedia.org/wiki/Pleistoceno" id="w">Pleistoceno M&eacute;dio</a> (ca. 780&shy;120 mil anos atr&aacute;s) at&eacute; &agrave; atualidade.  A plan&iacute;cie f&eacute;rtil do Nilo deu aos homens a oportunidade de desenvolver uma <a href="http://en.wikipedia.org/wiki/Economia_agr%C3%ADcola" id="w">economia agr&iacute;cola</a> <a href="http://en.wikipedia.org/wiki/Sedentarismo" id="w">sedent&aacute;ria</a> e uma sociedade mais sofisticada e centralizada que se tornou um marco na hist&oacute;ria da civiliza&ccedil;&atilde;o humana. </p>&#10;<a id="Per%C3%ADodo_pr%C3%A9&shy;din%C3%A1stico" name="Per%C3%ADodo_pr%C3%A9&shy;din%C3%A1stico"></a><h3> Per&iacute;odo pr&eacute;&shy;din&aacute;stico </h3>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:WLA_brooklynmuseum_Terracotta_female_figure.jpg%7Cthumb%7Cupright%3D0.6" id="w">Estatu&aacute;rio feminino naqadano.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Egypte_louvre_322.jpg%7Cupright%3D0.6%7Cthumb" id="w">Paleta cosm&eacute;tica naqadana.</a></p>&#10;<p>Nos per&iacute;odos pr&eacute;&shy;din&aacute;stico e din&aacute;stico, o clima do Egito, assim como do <a href="http://en.wikipedia.org/wiki/Deserto_do_Saara" id="w">Saara</a> como um todo, sofreu repentinas varia&ccedil;&otilde;es clim&aacute;ticas que provocaram per&iacute;odos de extrema <a href="http://en.wikipedia.org/wiki/Seca" id="w">seca</a> e <a href="http://en.wikipedia.org/wiki/Desertifica%C3%A7%C3%A3o" id="w">desertifica&ccedil;&atilde;o</a>, assim como per&iacute;odos de clima favor&aacute;vel e &uacute;mido: em fases &uacute;midas o Saara era dominado por uma <a href="http://en.wikipedia.org/wiki/Savana" id="w">savana</a> rica em <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a> (<a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a> e <a href="http://en.wikipedia.org/wiki/Mam%C3%ADferos" id="w">mam&iacute;feros</a>) e <a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a>.<sup id="_ref&shy;Saara_a" class="reference"><a href="#_note&shy;Saara" title="">[6]</a></sup>  A <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a" id="w">ca&ccedil;a</a> teria sido muito importante entre os eg&iacute;pcios, pois fornecia carne.  As primeiras evid&ecirc;ncias de <a href="http://en.wikipedia.org/wiki/Domestica%C3%A7%C3%A3o" id="w">domestica&ccedil;&atilde;o</a> animal s&atilde;o provenientes do <a href="http://en.wikipedia.org/wiki/Deserto_da_L%C3%ADbia" id="w">Deserto Ocidental</a> tendo sido datadas de  : os animais dom&eacute;sticos eram criados com base no modelo de <a href="http://en.wikipedia.org/wiki/Pastoreio" id="w">pastoreio</a> africano, no qual os animais fornecem leite e sangue, e n&atilde;o carne.  Por volta de  , pequenas comunidades que habitavam o vale do Nilo evolu&iacute;ram para aglomerados culturais complexos caracterizados pelo amplo dom&iacute;nio da agricultura (os vest&iacute;gios mais antigos de tal pr&aacute;tica foram encontrados em <a href="http://en.wikipedia.org/wiki/O%C3%A1sis_de_Fayum" id="w">Faium</a><sup id="_ref&shy;Predynastic_a" class="reference"><a href="#_note&shy;Predynastic" title="">[7]</a></sup>) <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> e por <a href="http://en.wikipedia.org/wiki/Manufatura" id="w">manufatura</a> de objetos e <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a>, assim como de um com&eacute;rcio primitivo: a <a href="http://en.wikipedia.org/wiki/Cultura_Faiumiana" id="w">cultura Faiumiana</a> ( ) desenvolveu pleno dom&iacute;nio em <a href="http://en.wikipedia.org/wiki/Tecelagem" id="w">tecelagem</a>&semi; <sup id="_ref&shy;Faiyumian_a" class="reference"><a href="#_note&shy;Faiyumian" title="">[8]</a></sup> a <a href="http://en.wikipedia.org/wiki/Cultura_Merimde" id="w">cultura Merimde</a> ( ) construiu os primeiros t&uacute;mulos eg&iacute;pcios <a href="http://en.wikipedia.org/wiki/Neol%C3%ADtico" id="w">neol&iacute;ticos</a> conhecidos (localizados no interior do assentamento), tendo possivelmente desenvolvido pr&aacute;ticas rituais&semi;<sup id="_ref&shy;Merimde_a" class="reference"><a href="#_note&shy;Merimde" title="">[9]</a></sup>   a cultura <a href="http://en.wikipedia.org/wiki/Cultura_Omariana" id="w">Omariana</a> ( ) produziu os mais antigos artefatos em <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> do Egito&semi;<sup id="_ref&shy;faiyumneo_a" class="reference"><a href="#_note&shy;faiyumneo" title="">[10]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Cultura_Badariana" id="w">Badariana</a> ( ) produziu os primeiros exemplos de <a href="http://en.wikipedia.org/wiki/Faian%C3%A7a" id="w">faian&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Vidro" id="w">vidro</a> &agrave; base de <a href="http://en.wikipedia.org/wiki/Esteatita" id="w">esteatita</a>.  <sup id="_ref&shy;digitbad_a" class="reference"><a href="#_note&shy;digitbad" title="">[11]</a></sup></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Cultura_Maadiana" id="w">cultura Maadiana</a> ( ) se verificou o surgimento dos primeiros cemit&eacute;rios bem definidos<sup id="_ref&shy;digitma_a" class="reference"><a href="#_note&shy;digitma" title="">[12]</a></sup> assim como de um intenso com&eacute;rcio: importavam produtos do <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a> (madeira de <a href="http://en.wikipedia.org/wiki/Cedro&shy;do&shy;l%C3%ADbano" id="w">cedro</a>,<sup id="_ref&shy;tourhi_a" class="reference"><a href="#_note&shy;tourhi" title="">[13]</a></sup> n&oacute;dulos de <a href="http://en.wikipedia.org/wiki/S%C3%ADlex" id="w">s&iacute;lex</a>, cer&acirc;mica, ferramentas de pedra, <a href="http://en.wikipedia.org/wiki/Resina" id="w">resinas</a>, &oacute;leos, <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a>, cobre, <a href="http://en.wikipedia.org/wiki/Basalto" id="w">basalto</a>), Alto Egito (pentes, cer&acirc;mica, <a href="http://en.wikipedia.org/wiki/Marfim" id="w">marfim</a>, paletas cosm&eacute;ticas , cabe&ccedil;as de <a href="http://en.wikipedia.org/wiki/Clava" id="w">clava</a>) e <a href="http://en.wikipedia.org/wiki/Deserto_Oriental_Africano" id="w">Deserto Oriental</a> (<a href="http://en.wikipedia.org/wiki/Malaquita" id="w">malaquita</a>, <a href="http://en.wikipedia.org/wiki/Mangan%C3%AAs" id="w">mangan&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/Cornalina" id="w">cornalina</a>, <a href="http://en.wikipedia.org/wiki/Concha" id="w">conchas</a>, <a href="http://en.wikipedia.org/wiki/P%C3%A9rola" id="w">p&eacute;rolas</a>)&semi; exportavam cer&acirc;mica, conchas e cereais para o Oriente, cobre, basalto e s&iacute;lex para o Alto Egito.<sup id="_ref&shy;Chalcolithic_a" class="reference"><a href="#_note&shy;Chalcolithic" title="">[14]</a></sup> S&iacute;tios como <a href="http://en.wikipedia.org/wiki/Sa%C3%ADs" id="w">Sa&iacute;s</a> e <a href="http://en.wikipedia.org/wiki/Buto" id="w">Buto</a> tornaram&shy;se centros de propaga&ccedil;&atilde;o cultural.  A <a href="http://en.wikipedia.org/wiki/Cultura_de_Naqada" id="w">Cultura de Naqada</a> ( ) foi caracterizada pelo surgimento de elites regionais mercantis centradas em grandes centros de poder (<a href="http://en.wikipedia.org/wiki/Naqada" id="w">Naqada</a>, <a href="http://en.wikipedia.org/wiki/Hierac%C3%B4mpolis" id="w">Hierac&ocirc;mpolis</a>, <a href="http://en.wikipedia.org/wiki/Gebelein" id="w">Gebelein</a>,  , <a href="http://en.wikipedia.org/wiki/Abidos_(Egito)" id="w">Abidos</a>). Tais centros evolu&iacute;ram para estados regionais belicosos que disputaram entre si o poder, terras mais f&eacute;rteis e controle das <a href="http://en.wikipedia.org/wiki/Rota_de_com%C3%A9rcio" id="w">rotas comerciais</a>.    Possivelmente estes estados delinearam a divis&atilde;o administrativa eg&iacute;pcia conhecida como <a href="http://en.wikipedia.org/wiki/Nomo" id="w">nomos</a>.    Durante os   anos de exist&ecirc;ncia da Cultura de Naqada os centros regionais variaram em tamanho e poder: em <a href="http://en.wikipedia.org/wiki/Cultura_amratiana" id="w">Naqada&#160&semi;I</a> o maior centro era Naqada&semi; em <a href="http://en.wikipedia.org/wiki/Cultura_Gerzeana" id="w">Naqada&#160&semi;II</a> ( ) era Hierac&ocirc;mpolis&semi; em <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_protodin%C3%A1stico_do_Egito" id="w">Naqada&#160&semi;III</a> ( ) era Abidos/<a href="http://en.wikipedia.org/wiki/Tinis" id="w">Tinis</a>.  <sup id="_ref&shy;NaqadaII_a" class="reference"><a href="#_note&shy;NaqadaII" title="">[15]</a></sup><sup id="_ref&shy;NaqadaIII_a" class="reference"><a href="#_note&shy;NaqadaIII" title="">[16]</a></sup><sup id="_ref&shy;Grimal24_a" class="reference"><a href="#_note&shy;Grimal24" title="">[17]</a></sup>  Esses centros tiveram cemit&eacute;rios relacionados onde as elites eram sepultadas com rico esp&oacute;lio tumular.<sup id="_ref&shy;Amratian_a" class="reference"><a href="#_note&shy;Amratian" title="">[18]</a></sup><sup id="_ref&shy;predylate_a" class="reference"><a href="#_note&shy;predylate" title="">[19]</a></sup><sup id="_ref&shy;Gerzean_a" class="reference"><a href="#_note&shy;Gerzean" title="">[20]</a></sup> No final de Naqada&#160&semi;II e durante Naqada&#160&semi;III surgem as primeiras evid&ecirc;ncias de l&iacute;deres regionais e, posteriormente, dos primeiros <a href="http://en.wikipedia.org/wiki/Fara%C3%B3" id="w">fara&oacute;s</a>. <sup id="_ref&shy;Predynastic_b" class="reference"><a href="#_note&shy;Predynastic" title="">[7]</a></sup></p>&#10;<p>A Cultura de Naqada fabricou uma gama diversificada de bens materiais, reflexo do crescente poder e riqueza da elite: vasos (em basalto, <a href="http://en.wikipedia.org/wiki/Marfim" id="w">marfim</a>, cobre, osso e cer&acirc;mica), adere&ccedil;os pessoais (em osso, <a href="http://en.wikipedia.org/wiki/L%C3%A1pis&shy;laz%C3%BAli" id="w">l&aacute;pis&shy;laz&uacute;li</a>, conchas, <a href="http://en.wikipedia.org/wiki/Faian%C3%A7a" id="w">faian&ccedil;a</a>, madeira, <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> e cobre), <a href="http://en.wikipedia.org/wiki/Paleta" id="w">paletas</a> cosm&eacute;ticas zoom&oacute;rficas e antropom&oacute;rficas (em <a href="http://en.wikipedia.org/wiki/Grauvaque" id="w">grauvaque</a> e <a href="http://en.wikipedia.org/wiki/Ard%C3%B3sia" id="w">ard&oacute;sia</a>), esteatita v&iacute;trea, figuras antropom&oacute;rficas e zoom&oacute;rficas (em marfim e <a href="http://en.wikipedia.org/wiki/Terracota" id="w">terracota</a>), cabe&ccedil;as de clava discoides e depois em forma de pera&semi;<sup id="_ref&shy;Amratian_b" class="reference"><a href="#_note&shy;Amratian" title="">[18]</a></sup><sup id="_ref&shy;faiyumnaqIIa_a" class="reference"><a href="#_note&shy;faiyumnaqIIa" title="">[21]</a></sup> esferas de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> <a href="http://en.wikipedia.org/wiki/Siderito" id="w">meteor&iacute;tico</a> s&atilde;o os mais antigos exemplos do uso de ferro no mundo.<sup id="_ref&shy;ansiron_a" class="reference"><a href="#_note&shy;ansiron" title="">[22]</a></sup> <sup id="_ref&shy;Gerzeh_a" class="reference"><a href="#_note&shy;Gerzeh" title="">[23]</a></sup><sup id="_ref&shy;gizapy_a" class="reference"><a href="#_note&shy;gizapy" title="">[24]</a></sup><sup id="_ref&shy;britmet_a" class="reference"><a href="#_note&shy;britmet" title="">[25]</a></sup> Durante Naqada&#160&semi;I os primeiros exemplos de habita&ccedil;&otilde;es constru&iacute;das com <a href="http://en.wikipedia.org/wiki/Tijolo" id="w">tijolos</a> s&atilde;o evidentes.    </p>&#10;<p>Durante o per&iacute;odo naqadano algumas transforma&ccedil;&otilde;es s&oacute;cio&shy;econ&ocirc;micas importantes s&atilde;o evidentes: intensa importa&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/Obsidiana" id="w">obsidiana</a>, cobre, vasos, l&aacute;pis&shy;laz&uacute;li, marfim, <a href="http://en.wikipedia.org/wiki/&Eacute;bano" id="w">&eacute;bano</a>, <a href="http://en.wikipedia.org/wiki/Incenso" id="w">incenso</a>, pele de gatos selvagens, &oacute;leos, pedras e conchas) e exporta&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/Alabastro" id="w">alabastro</a>, <a href="http://en.wikipedia.org/wiki/Mi%C3%A7anga" id="w">contas</a> de ouro, faian&ccedil;a, l&acirc;minas, <a href="http://en.wikipedia.org/wiki/Amuleto" id="w">amuletos</a> de &#34&semi;cabe&ccedil;as <a href="http://en.wikipedia.org/wiki/Bov%C3%ADdeos" id="w">bov&iacute;deas</a>&#34&semi;) de produtos&semi;  <sup id="_ref&shy;Gerzean_b" class="reference"><a href="#_note&shy;Gerzean" title="">[20]</a></sup> <sup id="_ref&shy;faiyumnaqIIb_a" class="reference"><a href="#_note&shy;faiyumnaqIIb" title="">[26]</a></sup> surgimento de costumes religiosos (uso de <a href="http://en.wikipedia.org/wiki/Estela" id="w">estelas</a> e <a href="http://en.wikipedia.org/wiki/Sarc%C3%B3fago" id="w">sarc&oacute;fagos</a>) assim como alguns deuses do <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o" id="w">pante&atilde;o</a> eg&iacute;pcio (<a href="http://en.wikipedia.org/wiki/H%C3%B3rus" id="w">H&oacute;rus</a>, <a href="http://en.wikipedia.org/wiki/Bat_(deusa)" id="w">Bat</a>, <a href="http://en.wikipedia.org/wiki/Seth" id="w">Seth</a>, <a href="http://en.wikipedia.org/wiki/Nekhbet" id="w">Nekhbet</a> e <a href="http://en.wikipedia.org/wiki/Min_(mitologia)" id="w">Min</a>)&semi;<sup id="_ref&shy;faiyumnaqIII_a" class="reference"><a href="#_note&shy;faiyumnaqIII" title="">[27]</a></sup> cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Escrita_hierogl%C3%ADfica" id="w">escrita hierogl&iacute;fica</a> (possivelmente baseada na escrita <a href="http://en.wikipedia.org/wiki/Antiga_civiliza%C3%A7%C3%A3o_mesopot%C3%A2mica" id="w">mesopot&acirc;mica</a> )&semi;   arte e <a href="http://en.wikipedia.org/wiki/Iconografia" id="w">iconografia</a>, ambas representadas em paletas cosm&eacute;ticas. </p>&#10;<a id="%C3%89poca_Tinita" name="%C3%89poca_Tinita"></a><h3> &Eacute;poca Tinita </h3>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:NarmerPalette_ROM&shy;gamma.jpg%7Cthumb%7Cesquerda" id="w">As duas faces da [[Paleta de Narmer]]. Nela &eacute; representada a suposta unifica&ccedil;&atilde;o do Alto e Baixo Egito. </a></p>&#10;<p>No s&eacute;culo  , o sacerdote <a href="http://en.wikipedia.org/wiki/Manet%C3%A3o" id="w">Manet&atilde;o</a> estabeleceu uma <a href="http://en.wikipedia.org/wiki/Cronologia" id="w">cronologia</a> dos fara&oacute;s desde <a href="http://en.wikipedia.org/wiki/Men%C3%A9s" id="w">Men&eacute;s</a> aos seus contempor&acirc;neos, agrupando&shy;os em 30 dinastias, um sistema ainda em uso atualmente.  Ele escolheu para come&ccedil;ar a sua hist&oacute;ria oficial o rei chamado <i>Meni</i> ( ) que se acredita ter sido o unificador dos reinos do <a href="http://en.wikipedia.org/wiki/Alto_Egito" id="w">Alto</a> e <a href="http://en.wikipedia.org/wiki/Baixo_Egito" id="w">Baixo Egito</a> ( ).  Na realidade, a transi&ccedil;&atilde;o para um estado unificado aconteceu de forma mais gradual do que os escritores eg&iacute;pcios relatam, e n&atilde;o h&aacute; registro contempor&acirc;neo de Men&eacute;s. Alguns acad&eacute;micos acreditam, no entanto, que o m&iacute;tico fara&oacute; Men&eacute;s pode realmente ter sido o fara&oacute; <a href="http://en.wikipedia.org/wiki/Narmer" id="w">Narmer</a>, que &eacute; retratado vestindo <a href="http://en.wikipedia.org/wiki/Regalia" id="w">trajes reais</a> sobre a cerimonial <a href="http://en.wikipedia.org/wiki/Paleta_de_Narmer" id="w">Paleta de Narmer</a> em um ato simb&oacute;lico de unifica&ccedil;&atilde;o,  ou ent&atilde;o o fara&oacute; <a href="http://en.wikipedia.org/wiki/H%C3%B3rus_Aha" id="w">H&oacute;rus Aha</a>. </p>&#10;<p>Durante o <a href="http://en.wikipedia.org/wiki/&Eacute;poca_Tinita" id="w">per&iacute;odo tinita</a> (ca.&#160&semi; ), a primeira dinastia de fara&oacute;s consolidou seu controle sobre o <a href="http://en.wikipedia.org/wiki/Alto_Egito" id="w">Alto Egito</a> mudando a capital de <a href="http://en.wikipedia.org/wiki/Tinis" id="w">Tinis</a> para a rec&eacute;m&shy;fundada <a href="http://en.wikipedia.org/wiki/M%C3%AAnfis" id="w">M&ecirc;nfis</a>,<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> a partir da qual eles poderiam controlar a <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_em_idade_ativa" id="w">for&ccedil;a de trabalho</a> e a agricultura do f&eacute;rtil <a href="http://en.wikipedia.org/wiki/Delta_do_Nilo" id="w">Delta</a>, bem como as rotas do lucrativo e fundamental com&eacute;rcio com o <a href="http://en.wikipedia.org/wiki/Levante_(Mediterr%C3%A2neo)" id="w">Levante</a> (especialmente com o corredor <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">s&iacute;rio</a>&shy;<a href="http://en.wikipedia.org/wiki/Palestina" id="w">palestino</a> de onde obtinham a madeira de <a href="http://en.wikipedia.org/wiki/Cedro&shy;do&shy;l%C3%ADbano" id="w">cedro</a>). Os fara&oacute;s realizaram ataques contra <a href="http://en.wikipedia.org/wiki/N%C3%BAbia" id="w">n&uacute;bios</a>, <a href="http://en.wikipedia.org/wiki/Antiga_L%C3%ADbia" id="w">l&iacute;bios</a> e <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ar%C3%A1bica" id="w">bedu&iacute;nos</a>, assim como realizaram incurs&otilde;es no <a href="http://en.wikipedia.org/wiki/Sinai" id="w">Sinai</a> em busca de <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> e <a href="http://en.wikipedia.org/wiki/Turquesa" id="w">turquesa</a> e no <a href="http://en.wikipedia.org/wiki/Mar_Vermelho" id="w">Mar Vermelho</a> para explora&ccedil;&atilde;o das minas locais.<sup id="_ref&shy;Gomes10_a" class="reference"><a href="#_note&shy;Gomes10" title="">[29]</a></sup> O crescente poder e riqueza dos fara&oacute;s durante o per&iacute;odo din&aacute;stico se refletiu em suas <a href="http://en.wikipedia.org/wiki/Mastaba" id="w">mastabas</a> elaboradas e em estruturas de culto mortu&aacute;rio em <a href="http://en.wikipedia.org/wiki/Abidos_(Egito)" id="w">Abidos</a>, que foram utilizadas para celebrar o fara&oacute; endeusado ap&oacute;s sua morte.  A forte institui&ccedil;&atilde;o da realeza desenvolvida pelos fara&oacute;s serviu para legitimar o controle estatal sobre a terra, trabalho e recursos que foram essencialmente para a sobreviv&ecirc;ncia e o crescimento da antiga civiliza&ccedil;&atilde;o eg&iacute;pcia.<sup id="_ref&shy;digitanc_a" class="reference"><a href="#_note&shy;digitanc" title="">[30]</a></sup></p>&#10;<a id="Imp%C3%A9rio_Antigo" name="Imp%C3%A9rio_Antigo"></a><h3> Imp&eacute;rio Antigo </h3>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Khufu_CEM.jpg%7Cthumb%7Cupright" id="w">Est&aacute;tua de [[Qu&eacute;ops]], o [[fara&oacute;]] construtor da [[Grande Pir&acirc;mide de Giz&eacute;]].</a></p>&#10;<p>No Imp&eacute;rio Antigo ocorreram diversas expedi&ccedil;&otilde;es para explora&ccedil;&atilde;o mineral nas minas do Sinai e Mar Vermelho assim como campanhas militares contra n&uacute;bios e l&iacute;bios. Concomitantemente, o com&eacute;rcio com o <a href="http://en.wikipedia.org/wiki/Oriente_Pr%C3%B3ximo" id="w">Oriente Pr&oacute;ximo</a> (<a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">L&iacute;bano</a>, Palestina, <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a>) e o <a href="http://en.wikipedia.org/wiki/Punt" id="w">Punt</a> intensificou&shy;se e, juntamente com os sucessos militares, possibilitou ao Egito fundar acampamentos estrat&eacute;gicos e uma <a href="http://en.wikipedia.org/wiki/Frota" id="w">frota</a> mar&iacute;tima, assim como adquirir ouro, cobre, turquesa, madeira de cedro, <a href="http://en.wikipedia.org/wiki/Mirra" id="w">mirra</a>, <a href="http://en.wikipedia.org/wiki/Malaquita" id="w">malaquita</a> e <a href="http://en.wikipedia.org/wiki/Electro_(liga_met%C3%A1lica)" id="w">electro</a>.<sup id="_ref&shy;Gomes12_a" class="reference"><a href="#_note&shy;Gomes12" title="">[31]</a></sup></p>&#10;<p>Durante o Imp&eacute;rio Antigo, uma administra&ccedil;&atilde;o central bastante desenvolvida tornou poss&iacute;vel o aumento da produtividade agr&iacute;cola, o que serviria de motor para impressionantes avan&ccedil;os nos campos da arquitetura, arte e tecnologia.  Sob a dire&ccedil;&atilde;o do <i><a href="http://en.wikipedia.org/wiki/Tjati" id="w">tjati</a></i> (<a href="http://en.wikipedia.org/wiki/Vizir" id="w">vizir</a>), funcion&aacute;rios do Estado arrecadavam impostos, coordenavam projetos de irriga&ccedil;&atilde;o para melhorar o rendimento das culturas, recrutavam camponeses para trabalhar em projetos de constru&ccedil;&atilde;o e estabeleceram um sistema de justi&ccedil;a que assegurava a manuten&ccedil;&atilde;o da ordem e da paz.  Com os excedentes dos recursos disponibilizados por uma economia produtiva e est&aacute;vel, o Estado foi capaz de patrocinar a constru&ccedil;&atilde;o de monumentos colossais e a excepcional comiss&atilde;o de obras de arte para as oficinas reais. </p>&#10;<p>A par da crescente import&acirc;ncia da administra&ccedil;&atilde;o central, surgiu uma nova classe de <a href="http://en.wikipedia.org/wiki/Escriba" id="w">escribas</a> e oficiais letrados que receberam propriedades do fara&oacute; como pagamento pelos seus servi&ccedil;os.  Os fara&oacute;s tamb&eacute;m fizeram concess&otilde;es de terras para seus cultos funer&aacute;rios e templos locais, de forma a garantir que estas institui&ccedil;&otilde;es teriam recursos necess&aacute;rios para a adora&ccedil;&atilde;o do fara&oacute; ap&oacute;s a sua morte. Acredita&shy;se que cinco s&eacute;culos de pr&aacute;ticas feudais corroeram lentamente o poder econ&ocirc;mico do fara&oacute;, e que a economia deixou de conseguir sustentar uma grande administra&ccedil;&atilde;o central.  Com a diminui&ccedil;&atilde;o do poder do fara&oacute;, governantes regionais designados <a href="http://en.wikipedia.org/wiki/Nomo" id="w">nomarcas</a> come&ccedil;aram a desafiar a supremacia do fara&oacute;.<sup id="_ref&shy;Gomes12_b" class="reference"><a href="#_note&shy;Gomes12" title="">[31]</a></sup> Isso, em conjunto com um per&iacute;odo de secas extremas entre  ,<sup id="_ref&shy;bbcapoc_a" class="reference"><a href="#_note&shy;bbcapoc" title="">[32]</a></sup> &eacute; apontado como causa da transi&ccedil;&atilde;o para um per&iacute;odo de 140 anos de fome e conflitos conhecido por <a href="http://en.wikipedia.org/wiki/Primeiro_Per%C3%ADodo_Intermedi%C3%A1rio" id="w">Primeiro Per&iacute;odo Intermedi&aacute;rio</a>. </p>&#10;<a id="Primeiro_Per%C3%ADodo_Intermedi%C3%A1rio" name="Primeiro_Per%C3%ADodo_Intermedi%C3%A1rio"></a><h3> Primeiro Per&iacute;odo Intermedi&aacute;rio </h3>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Khafre_statue.jpg%7Cthumb%7Cupright%7Cesquerda" id="w">Est&aacute;tua de [[Qu&eacute;fren]].</a></p>&#10;<p>Depois do colapso do governo central do Egito no final do Imp&eacute;rio Antigo, o governo n&atilde;o conseguiu sustentar ou estabilizar a economia do pa&iacute;s. Os governadores regionais n&atilde;o podiam contar com o fara&oacute; para apoio em &eacute;pocas de crise, e a consequente escassez de bens e disputas pol&iacute;ticas agravaram&shy;se para situa&ccedil;&otilde;es de fome e guerras civis de pequena escala. No entanto, apesar dos problemas, os l&iacute;deres locais que j&aacute; n&atilde;o deviam o tributo ao fara&oacute;, usaram esta independ&ecirc;ncia para estabelecer uma cultura pr&oacute;spera nas prov&iacute;ncias. Uma vez que dominavam os seus pr&oacute;prios recursos, as prov&iacute;ncias desenvolveram&shy;se economicamente, fato demonstrado por maiores e melhores atos f&uacute;nebres entre todas as classes sociais.  Verificaram&shy;se surtos de criatividade, com os artes&atilde;os das prov&iacute;ncias a adotarem e adaptarem motivos culturais antes restritos &agrave; realeza do Imp&eacute;rio Antigo, e os escribas desenvolveram estilos liter&aacute;rios que expressam o otimismo e a originalidade do per&iacute;odo. </p>&#10;<p>Livres da fidelidade ao fara&oacute;, os governantes locais come&ccedil;aram a competir entre si pelo controle territorial e poder pol&iacute;tico. Por volta de  , os governantes de <a href="http://en.wikipedia.org/wiki/Heracle%C3%B3polis_Magna" id="w">Heracle&oacute;polis</a> controlavam o <a href="http://en.wikipedia.org/wiki/Baixo_Egito" id="w">Baixo Egito</a>, enquanto um cl&atilde; rival, baseado em <a href="http://en.wikipedia.org/wiki/Tebas_(Egipto)" id="w">Tebas</a>, a fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Intef_I" id="w">Intef</a>, assumiu a posse do <a href="http://en.wikipedia.org/wiki/Alto_Egito" id="w">Alto Egito</a>. &Agrave; medida que os Intefs cresceram em poder e se expandiram para norte, um confronto entre as duas dinastias rivais tornou&shy;se inevit&aacute;vel. Cerca de  , as for&ccedil;as de Tebas sob o comando de   derrotaram finalmente os governantes de Heracle&oacute;polis, reunindo as Duas Terras e dando origem a um per&iacute;odo de renascimento econ&ocirc;mico e cultural conhecido como o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_M%C3%A9dio" id="w">Imp&eacute;rio M&eacute;dio</a>. </p>&#10;<a id="Imp%C3%A9rio_M%C3%A9dio" name="Imp%C3%A9rio_M%C3%A9dio"></a><h3> Imp&eacute;rio M&eacute;dio </h3>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mentuhotep_Seated_edit.jpg%7Cthumb%7Cupright" id="w">Est&aacute;tua de Mentuhotep&#160&semi;II.</a></p>&#10;<p>Os fara&oacute;s do Imp&eacute;rio M&eacute;dio restitu&iacute;ram a prosperidade e estabilidade do pa&iacute;s, situa&ccedil;&atilde;o que estimulou um renascimento da arte, literatura e projetos de constru&ccedil;&atilde;o monumental.  Mentuhotep&#160&semi;II e seus sucessores da <a href="http://en.wikipedia.org/wiki/XI_dinastia_eg%C3%ADpcia" id="w">XI&#160&semi;dinastia</a> governaram a partir de Tebas, mas o <a href="http://en.wikipedia.org/wiki/Tjati" id="w">vizir</a>  , ao assumir o trono que deu in&iacute;cio in&iacute;cio &agrave; <a href="http://en.wikipedia.org/wiki/XII_dinastia_eg%C3%ADpcia" id="w">XII&#160&semi;dinastia</a> por volta de  , mudou a capital do pa&iacute;s para a cidade de <a href="http://en.wikipedia.org/wiki/Itjtawy" id="w">Itjtawy</a>, localizada em <a href="http://en.wikipedia.org/wiki/O%C3%A1sis_de_Fayum" id="w">Faium</a>.  De Itjtawy, os fara&oacute;s da XII dinastia comprometeram&shy;se a realizar uma recupera&ccedil;&atilde;o de &aacute;reas degradadas e melhorar o sistema de irriga&ccedil;&atilde;o para aumentar a produ&ccedil;&atilde;o agr&iacute;cola no pa&iacute;s. Al&eacute;m disso, deu&shy;se a conquista militar de toda a <a href="http://en.wikipedia.org/wiki/N%C3%BAbia" id="w">N&uacute;bia</a>, rica em pedreiras e minas de ouro, enquanto trabalhadores constru&iacute;ram uma estrutura defensiva no Delta Oriental, chamada &#34&semi;<a href="http://en.wikipedia.org/wiki/Muros&shy;do&shy;Rei" id="w">Muros&shy;do&shy;Rei</a>&#34&semi;, para defesa do Egito contra ataques exteriores. </p>&#10;<p>Tendo sido garantida a seguran&ccedil;a militar e pol&iacute;tica, e na presen&ccedil;a de uma vasta riqueza agr&iacute;cola e mineira, a popula&ccedil;&atilde;o, a arte e a religi&atilde;o prosperaram significativamente. Em contraste com a atitude elitista do Imp&eacute;rio Antigo para com os deuses, no Imp&eacute;rio M&eacute;dio assistiu&shy;se a um aumento nas manifesta&ccedil;&otilde;es de devo&ccedil;&atilde;o pessoal, e &agrave;quilo que pode ser designado por democratiza&ccedil;&atilde;o da vida no al&eacute;m, na qual todas as pessoas possuem uma alma e podem ser recebidas na companhia dos deuses.  A literatura do Imp&eacute;rio M&eacute;dio abordava temas eruditos e personagens complexos, narrados num estilo confiante e eloquente.<sup id="_ref&shy;Shaw146_a" class="reference"><a href="#_note&shy;Shaw146" title="">[33]</a></sup> A escultura capturou detalhes subtis e distintos que atingiram um novo patamar de perfei&ccedil;&atilde;o t&eacute;cnica&semi;  os l&iacute;deres retomam o costume de erigirem pir&acirc;mides. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Egypte_louvre_231_visage.jpg%7Cthumb%7Cupright" id="w">Cabe&ccedil;a de [[esfinge]] de [[Amenem&eacute;s III]] em [[alabastro]] ([[Museu do Louvre]]).</a></p>&#10;<p>No Imp&eacute;rio M&eacute;dio, como forma de garantir a sucess&atilde;o, os fara&oacute;s ainda em vida dividiram o trono com seu sucessores, mantendo&shy;os como co&shy;fara&oacute;s.  O &uacute;ltimo grande governante do Imp&eacute;rio M&eacute;dio,  , permitiu que colonos asi&aacute;ticos se instalassem na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Delta_do_Nilo" id="w">Delta</a> de modo a ter dispon&iacute;vel for&ccedil;a de trabalho suficiente para as suas particularmente ativas campanhas de constru&ccedil;&atilde;o e minera&ccedil;&atilde;o. Estas ambiciosas campanhas, por&eacute;m, em conjunto com cheias inadequadas do Nilo no seu reinado, fragilizaram a economia e precipitaram um lento decl&iacute;nio no <a href="http://en.wikipedia.org/wiki/Segundo_Per%C3%ADodo_Intermedi%C3%A1rio" id="w">Segundo Per&iacute;odo Intermedi&aacute;rio</a> durante as posteriores <a href="http://en.wikipedia.org/wiki/XIII_dinastia_eg%C3%ADpcia" id="w">XIII</a> e <a href="http://en.wikipedia.org/wiki/XIV_dinastia_eg%C3%ADpcia" id="w">XIV</a> dinastias. Durante esse decl&iacute;nio, os colonos asi&aacute;ticos come&ccedil;aram a assumir o controle da regi&atilde;o do Delta, acabando por alcan&ccedil;ar o poder no Egito, como foi o caso dos <a href="http://en.wikipedia.org/wiki/Hicsos" id="w">hicsos</a>. </p>&#10;<a id="Segundo_Per%C3%ADodo_Intermedi%C3%A1rio" name="Segundo_Per%C3%ADodo_Intermedi%C3%A1rio"></a><h3> Segundo Per&iacute;odo Intermedi&aacute;rio </h3>&#10;&#10;<p> </p>&#10;<p>Por volta de  , com o poder dos fara&oacute;s do Imp&eacute;rio M&eacute;dio enfraquecido, os imigrantes asi&aacute;ticos residentes na cidade de <a href="http://en.wikipedia.org/wiki/Av%C3%A1ris" id="w">Av&aacute;ris</a> assumiram o controle da regi&atilde;o e for&ccedil;aram o governo central a se retirar para <a href="http://en.wikipedia.org/wiki/Tebas_(Egito)" id="w">Tebas</a>, onde o fara&oacute; era tratado como um vassalo e era obrigado a pagar tributo.  Os <a href="http://en.wikipedia.org/wiki/Hicsos" id="w">hicsos</a> (<i>Heka&shy;khasut</i>, governantes estrangeiros) imitaram o modelo de governo eg&iacute;pcio e se apresentaram como fara&oacute;s, integrando elementos eg&iacute;pcios na sua cultura da <a href="http://en.wikipedia.org/wiki/Idade_do_Bronze" id="w">Idade do Bronze M&eacute;dio</a>.  Introduziram tamb&eacute;m elementos novos na civiliza&ccedil;&atilde;o eg&iacute;pcia como o <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalo</a>, os <a href="http://en.wikipedia.org/wiki/Biga" id="w">carros de guerra</a>, novos m&eacute;todos de fia&ccedil;&atilde;o e <a href="http://en.wikipedia.org/wiki/Tecelagem" id="w">tecelagem</a> e novos instrumentos musicais.<sup id="_ref&shy;Pedro29_a" class="reference"><a href="#_note&shy;Pedro29" title="">[34]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Egypt_NK_edit&shy;pt.svg%7Cthumb" id="w">Mapa da extens&atilde;o territorial m&aacute;xima do Antigo Egito ( ).</a></p>&#10;<p>Depois da retirada, os reis de Tebas se viram presos entre os hicsos no norte e os aliados n&uacute;bios dos hicsos, os <a href="http://en.wikipedia.org/wiki/Cuche" id="w">cuchitas</a>, no sul. Ap&oacute;s anos de inatividade, Tebas reuniu for&ccedil;a suficiente para desafiar os hicsos em um conflito que duraria mais de 30 anos, at&eacute;  <sup id="_ref&shy;Ryholt310_a" class="reference"><a href="#_note&shy;Ryholt310" title="">[35]</a></sup> Os fara&oacute;s   e <a href="http://en.wikipedia.org/wiki/Kam%C3%A9s" id="w">Kam&eacute;s</a> acabaram por derrotar os n&uacute;bios, mas foi o sucessor de Kam&eacute;s, <a href="http://en.wikipedia.org/wiki/Am%C3%B3sis" id="w">Am&oacute;sis</a>, que empreendeu com sucesso uma s&eacute;rie de campanhas que permanentemente erradicaram os hicsos no Egito. No <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Novo" id="w">Imp&eacute;rio Novo</a> que se seguiu, o poder militar se tornou uma prioridade central para os fara&oacute;s, que procuraram expandir as fronteiras do Egito e garantir o dom&iacute;nio completo do <a href="http://en.wikipedia.org/wiki/Oriente_Pr%C3%B3ximo" id="w">Oriente Pr&oacute;ximo</a>. </p>&#10;<a id="Imp%C3%A9rio_Novo" name="Imp%C3%A9rio_Novo"></a><h3> Imp&eacute;rio Novo </h3>&#10;&#10;<p> </p>&#10;<p>Os fara&oacute;s do Imp&eacute;rio Novo estabeleceram um per&iacute;odo de prosperidade sem precedentes, ao assegurar as fronteiras e refor&ccedil;ar os la&ccedil;os diplom&aacute;ticos com seus vizinhos. Campanhas militares levadas a cabo sob o comando de   e seu neto  , alargaram a influ&ecirc;ncia dos fara&oacute;s para o maior imp&eacute;rio que o Egito j&aacute; havia visto.  Quando Tutm&eacute;s morreu em  , o Egito prolongava&shy;se desde   no norte da <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a> at&eacute; &agrave; quarta catarata do Nilo, na <a href="http://en.wikipedia.org/wiki/Cuche" id="w">N&uacute;bia</a>, cimentando fidelidades e abrindo caminho para importa&ccedil;&otilde;es essenciais como <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a> e madeira.  Os fara&oacute;s do Imp&eacute;rio Novo iniciaram uma campanha de constru&ccedil;&atilde;o em grande escala para promover o deus <a href="http://en.wikipedia.org/wiki/Amon" id="w">Amon</a>, com culto assente em <a href="http://en.wikipedia.org/wiki/Karnak" id="w">Karnak</a>.<sup id="_ref&shy;Pedro29_b" class="reference"><a href="#_note&shy;Pedro29" title="">[34]</a></sup> Tamb&eacute;m constru&iacute;ram monumentos para glorificar suas pr&oacute;prias realiza&ccedil;&otilde;es, tanto reais como imagin&aacute;rias. A fara&oacute; <a href="http://en.wikipedia.org/wiki/Hatchepsut" id="w">Hatchepsut</a> usou tais meios como propaganda para legitimar sua pretens&atilde;o ao trono.<sup id="_ref&shy;digithat_a" class="reference"><a href="#_note&shy;digithat" title="">[36]</a></sup> Seu reinado bem sucedido foi marcado por expedi&ccedil;&otilde;es comerciais a <a href="http://en.wikipedia.org/wiki/Punt" id="w">Punt</a>, um elegante <a href="http://en.wikipedia.org/wiki/Deir_el&shy;Bahari" id="w">templo mortu&aacute;rio</a>, um par de <a href="http://en.wikipedia.org/wiki/Obelisco" id="w">obeliscos</a> colossais e uma  . Apesar de suas realiza&ccedil;&otilde;es, o sobrinho e enteado de Hatchepsut,   tentou fazer desaparecer o seu legado perto do fim de seu reinado, possivelmente em repres&aacute;lia pela usurpa&ccedil;&atilde;o do seu trono. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:SFEC_EGYPT_ABUSIMBEL_2006&shy;003.JPG%7Cthumb%7Cesquerda%7Cupright" id="w">As quatro colossais est&aacute;tuas de   na entrada do templo de [[Abu Simbel]].</a></p>&#10;<p>Sob   ( ) o Egito realizou uma alian&ccedil;a com <a href="http://en.wikipedia.org/wiki/Mitani" id="w">Mitani</a> para empreender ataques contra os <a href="http://en.wikipedia.org/wiki/Hititas" id="w">hititas</a>. Com   foram edificados os templos de <a href="http://en.wikipedia.org/wiki/Luxor" id="w">Luxor</a>, o pal&aacute;cio de   e o <a href="http://en.wikipedia.org/wiki/Templo_de_Milh%C3%B5es_de_Anos" id="w">Templo de Milh&otilde;es de Anos</a>, do qual atualmente s&oacute; restam os conhecidos &#34&semi;<a href="http://en.wikipedia.org/wiki/Colossos_de_Memnon" id="w">Colossos de Memnon</a>&#34&semi;, al&eacute;m do templo de Amon em Karnak ter sido ampliado.  Durante seu reinado, colheitas f&eacute;rteis e excedentes, permitiram a Amen&oacute;fis&#160&semi;III assegurar rela&ccedil;&otilde;es com os reinos orientais e com os nobres das cidades s&iacute;rio&shy;palestinas por meio de acordo diplom&aacute;ticos, alguns dos quais envolvendo casamentos reais. Cerca de  , a estabilidade do Imp&eacute;rio Novo foi amea&ccedil;ada quando   subiu ao trono e instituiu uma s&eacute;rie de reformas radicais e ca&oacute;ticas. Ap&oacute;s mudar o seu nome para <i>Aquen&aacute;ton</i> (<i>O Esplendor de Aton</i>), decretou como a divindade suprema o at&eacute; a&iacute; obscuro deus Sol <a href="http://en.wikipedia.org/wiki/Aton" id="w">Aton</a>, suprimindo o culto de outras divindades e atacando o poder religioso instalado.  Mudando a capital para a nova cidade de <i>Aquetaton</i> (<i>Horizonte de &Aacute;ton</i>, atual <a href="http://en.wikipedia.org/wiki/Amarna" id="w">Amarna</a>), Aquen&aacute;ton tornou&shy;se desatento aos neg&oacute;cios estrangeiros, deixando&shy;se absorver pela devo&ccedil;&atilde;o a Aton e pela sua personalidade de artista e pacifista.<sup id="_ref&shy;Gomes22_a" class="reference"><a href="#_note&shy;Gomes22" title="">[37]</a></sup> Durante seu reinado as rela&ccedil;&otilde;es comerciais com o <a href="http://en.wikipedia.org/wiki/Mar_Egeu" id="w">Mar Egeu</a> (<a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_Minoica" id="w">minoicos</a> e <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_Mic%C3%AAnica" id="w">mic&ecirc;nios</a>) s&atilde;o cortadas e os <a href="http://en.wikipedia.org/wiki/Hititas" id="w">hititas</a> come&ccedil;am a fazer perigar a soberania eg&iacute;pcia na S&iacute;ria.  Ap&oacute;s sua morte, o culto de Aton foi rapidamente abandonado, e os fara&oacute;s <a href="http://en.wikipedia.org/wiki/Tutanc%C3%A2mon" id="w">Tutanc&acirc;mon</a>, <a href="http://en.wikipedia.org/wiki/Ay_(fara%C3%B3)" id="w">Ay</a> e <a href="http://en.wikipedia.org/wiki/Horemheb" id="w">Horemheb</a> apagaram todas as refer&ecirc;ncias &agrave; <a href="http://en.wikipedia.org/wiki/Heresia" id="w">heresia</a> de Aquen&aacute;ton, agora conhecida como <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_Amarna" id="w">Per&iacute;odo Amarna</a>. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Istanbul_&shy;_Museo_archeol._&shy;_Trattato_di_Qadesh_fra_ittiti_ed_egizi_(1269_a.C.)_&shy;_Foto_G._Dall%26%2339%3BOrto_28&shy;5&shy;2006.jpg%7Cthumb%7Cesquerda%7Cupright" id="w">Fragmentos do tratado de paz entre os eg&iacute;pcios e hititas.</a></p>&#10;<p>Sob <a href="http://en.wikipedia.org/wiki/Seti_I" id="w">Seti I</a>, o Egito controlou revoltas e conquistou a cidade de <a href="http://en.wikipedia.org/wiki/Kadesh" id="w">Kadesh</a> e a regi&atilde;o vizinha de <a href="http://en.wikipedia.org/wiki/Amurru" id="w">Amurru</a>, ambas localidades palestinianas.  , tamb&eacute;m conhecido como <i>Rams&eacute;s, o Grande</i> ascendeu ao trono por volta de  , prosseguindo a constru&ccedil;&atilde;o de um n&uacute;mero significativo de templos, est&aacute;tuas e obeliscos&semi; foi o fara&oacute; com a maior quantidade de filhos da hist&oacute;ria (110 filhos).  Transferiu a capital do imp&eacute;rio de Tebas para <a href="http://en.wikipedia.org/wiki/Pi&shy;Rams%C3%A9s" id="w">Pi&shy;Rams&eacute;s</a> no <a href="http://en.wikipedia.org/wiki/Delta_do_Nilo" id="w">Delta Oriental</a>. Ousado l&iacute;der militar, Rams&eacute;s II comandou o seu ex&eacute;rcito contra os hititas na <a href="http://en.wikipedia.org/wiki/Batalha_de_Kadesh" id="w">Batalha de Kadesh</a> em   e depois de um impasse, assinou em    o primeiro <a href="http://en.wikipedia.org/wiki/Tratado_de_paz" id="w">tratado de paz</a> da hist&oacute;ria, conhecido como <a href="http://en.wikipedia.org/wiki/Tratado_de_Kadesh" id="w">Tratado de Kadesh</a>, onde ambas as na&ccedil;&otilde;es comprometiam&shy;se a se ajudar mutuamente contra inimigos internos ou externos.<sup id="_ref&shy;Gomes22_b" class="reference"><a href="#_note&shy;Gomes22" title="">[37]</a></sup> O tratado foi selado com o casamento de Rams&eacute;s&#160&semi;II e a filha mais velha do imperador  . </p>&#10;<p>A riqueza do Egito fez dele um alvo tentador para uma invas&atilde;o, em especial de <a href="http://en.wikipedia.org/wiki/Antiga_L%C3%ADbia" id="w">l&iacute;bios</a> e dos chamados <a href="http://en.wikipedia.org/wiki/Povos_do_mar" id="w">povos do mar</a>. No reinado de <a href="http://en.wikipedia.org/wiki/Mernept%C3%A1" id="w">Mernept&aacute;</a> ambos os povos se aliaram com o objetivo de atacar o Egito, incitando tamb&eacute;m os <a href="http://en.wikipedia.org/wiki/N%C3%BAbia" id="w">n&uacute;bios</a> &agrave; revolta. Com a sequente derrota dos invasores, os revoltosos acabariam por ser suplantados. Durante o reinado de   o fara&oacute; conseguiu expulsar os povos do mar para fora do Egito em duas grandes batalhas, no entanto, eles acabariam por assentar na costa palestina e durante o reinado de seus sucessores tomariam por completo a regi&atilde;o.<sup id="_ref&shy;Gomes22_c" class="reference"><a href="#_note&shy;Gomes22" title="">[37]</a></sup> Entretanto &eacute; importante lembrar que o Egito n&atilde;o estava enfrentando apenas problemas externos. Ap&oacute;s a morte de Rams&eacute;s&#160&semi;II e a subida ao trono de seu filho Mernept&aacute;, a instabilidade pol&iacute;tica assolou o Egito.<sup id="_ref&shy;Gomes22_d" class="reference"><a href="#_note&shy;Gomes22" title="">[37]</a></sup> Diversos golpes de Estado depuseram muitos fara&oacute;s em pouco tempo e diversos dist&uacute;rbios civis, corrup&ccedil;&atilde;o, revoltas de trabalhadores e roubos de t&uacute;mulos contribu&iacute;ram para a instabilidade interna. Como forma de ganhar popularidade, durante o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/XX_dinastia_eg%C3%ADpcia" id="w">XX&#160&semi;dinastia</a> foram concedidas terras, tesouros e escravos para os sacerdotes dos templos de <a href="http://en.wikipedia.org/wiki/Amon" id="w">Amon</a>, o que fortaleceu o poder destes,  e esse poder crescente fragmentou o pa&iacute;s durante o <a href="http://en.wikipedia.org/wiki/Terceiro_Per%C3%ADodo_Intermedi%C3%A1rio" id="w">Terceiro Per&iacute;odo Intermedi&aacute;rio</a>. </p>&#10;<a id="Terceiro_Per%C3%ADodo_Intermedi%C3%A1rio" name="Terceiro_Per%C3%ADodo_Intermedi%C3%A1rio"></a><h3> Terceiro Per&iacute;odo Intermedi&aacute;rio </h3>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Third_Intermediate_Period_map&shy;pt.svg%7Cthumb%7Cupright" id="w">Por volta de  , l&iacute;bios vindos do oeste fragmentaram a unidade pol&iacute;tica do pa&iacute;s.</a></p>&#10;<p>Ap&oacute;s a morte de   em  , <a href="http://en.wikipedia.org/wiki/Smendes" id="w">Smendes</a> assumiu a autoridade sobre a parte norte do Egito governando a partir da cidade de <a href="http://en.wikipedia.org/wiki/T%C3%A2nis" id="w">T&acirc;nis</a>. O sul foi <i>de facto</i> controlado pelos sumos sacerdotes de Amon em Tebas, que reconheciam Smendes apenas formalmente.  O sacerdote <a href="http://en.wikipedia.org/wiki/Piankh" id="w">Piankh</a> conseguiu deter a expans&atilde;o do <a href="http://en.wikipedia.org/wiki/Cuche" id="w">reino de Cuche</a> que havia dominado boa parte do <a href="http://en.wikipedia.org/wiki/Alto_Egito" id="w">Alto Egito</a>. </p>&#10;<p>Na mesma &eacute;poca, os l&iacute;bios tinham se instalado no <a href="http://en.wikipedia.org/wiki/Delta_do_Nilo" id="w">Delta Ocidental</a>, e os l&iacute;deres destes colonos come&ccedil;aram a ganhar autonomia. Os pr&iacute;ncipes l&iacute;bios assumiram o controle do delta no reinado de   em  , fundando a dinastia chamada L&iacute;bia ou Bubastilas, que governaria por cerca de 200 anos. Shoshenk tamb&eacute;m ganhou o controle do sul do Egito, ao colocar os seus familiares em importantes cargos sacerdotais. Invadiu a <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a> durante o reinado do rei <a href="http://en.wikipedia.org/wiki/Robo%C3%A3o" id="w">Robo&atilde;o</a> e restaurou o com&eacute;rcio com <a href="http://en.wikipedia.org/wiki/Biblos" id="w">Biblos</a>, aumentando a prosperidade da dinastia.<sup id="_ref&shy;Gomes39_a" class="reference"><a href="#_note&shy;Gomes39" title="">[38]</a></sup></p>&#10;<p>Sob <a href="http://en.wikipedia.org/wiki/Osorkon_II" id="w">Osorkon II</a>, o Egito auxiliando os reinos s&iacute;rio&shy;palestinos repudiou as primeiras expedi&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Ass%C3%ADrios" id="w">ass&iacute;rias</a>. As muitas guerras civis que se seguiram causaram a divis&atilde;o do Egito em v&aacute;rias dinastias. O poder l&iacute;bio entrou em decl&iacute;nio &agrave; medida que duas dinastias rivais surgiram, uma centrada em <a href="http://en.wikipedia.org/wiki/Leont%C3%B3polis_(Heli%C3%B3polis)" id="w">Leont&oacute;polis</a> (<a href="http://en.wikipedia.org/wiki/XXIII_dinastia_eg%C3%ADpcia" id="w">XIII&#160&semi;dinastia</a>) e outra em <a href="http://en.wikipedia.org/wiki/Sa%C3%ADs" id="w">Sa&iacute;s</a> (<a href="http://en.wikipedia.org/wiki/XXIV_dinastia_eg%C3%ADpcia" id="w">XXIV&#160&semi;dinastia</a>). No entanto, a constante amea&ccedil;a cuchita do sul for&ccedil;ou a uni&atilde;o das tr&ecirc;s dinastias com vista &agrave; sua defesa. Por volta de  , o rei <a href="http://en.wikipedia.org/wiki/Cuche" id="w">cuchita</a> <a href="http://en.wikipedia.org/wiki/Pi%C3%A9" id="w">Pi&eacute;</a> derrotou um ex&eacute;rcito de oito mil soldados eg&iacute;pcios, invadiu o norte, tomou o controle de <a href="http://en.wikipedia.org/wiki/Tebas_(Egito)" id="w">Tebas</a> e do <a href="http://en.wikipedia.org/wiki/Delta_do_Nilo" id="w">Delta</a>, e formou a <a href="http://en.wikipedia.org/wiki/XXV_dinastia_eg%C3%ADpcia" id="w">XXV&#160&semi;dinastia</a>.<sup id="_ref&shy;Gomes39_b" class="reference"><a href="#_note&shy;Gomes39" title="">[38]</a></sup> </p>&#10;<p>O prest&iacute;gio secular do Egito diminuiu consideravelmente durante o final do <a href="http://en.wikipedia.org/wiki/Terceiro_Per%C3%ADodo_Intermedi%C3%A1rio" id="w">Terceiro Per&iacute;odo Intermedi&aacute;rio</a>. Os seus aliados estrangeiros ficaram sob a esfera de influ&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Ass%C3%ADria" id="w">ass&iacute;ria</a>, e em   a guerra entre os dois estados tornou&shy;se inevit&aacute;vel. O fara&oacute; <a href="http://en.wikipedia.org/wiki/Chabataka" id="w">Chabataka</a> empreendeu uma batalha contra os ass&iacute;rios da qual sairia vitorioso. O seu sucessor, <a href="http://en.wikipedia.org/wiki/Taharka" id="w">Taharka</a>, incentivou revoltas na Palestina ass&iacute;ria, tendo conseguido expulsar os ass&iacute;rios das imedia&ccedil;&otilde;es em  <sup id="_ref&shy;Gomes39_c" class="reference"><a href="#_note&shy;Gomes39" title="">[38]</a></sup> No entanto, entre 671 e  , os ass&iacute;rios iniciaram ataques contra o Egito. Os reinados dos reis cuchitas Taharka e do seu sucessor <a href="http://en.wikipedia.org/wiki/Tanutamon" id="w">Tanutamon</a> foram marcados por conflitos constantes com os ass&iacute;rios, contra os quais os governantes n&uacute;bios obtiveram v&aacute;rias vit&oacute;rias.<sup id="_ref&shy;ancsud_a" class="reference"><a href="#_note&shy;ancsud" title="">[39]</a></sup> Por fim, os ass&iacute;rios empurraram os cuchitas para a <a href="http://en.wikipedia.org/wiki/N%C3%BAbia" id="w">N&uacute;bia</a>, ocupando <a href="http://en.wikipedia.org/wiki/M%C3%AAnfis" id="w">M&ecirc;nfis</a> e saquearam os templos de Tebas. </p>&#10;<a id="%C3%89poca_Baixa" name="%C3%89poca_Baixa"></a><h3> &Eacute;poca Baixa </h3>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Louvre_122007_53.jpg%7Cthumb%7Cupright" id="w">Est&aacute;tua de um dignit&aacute;rio eg&iacute;pcio do per&iacute;odo Saite.</a></p>&#10;<p>Sem planos definitivos de ocupa&ccedil;&atilde;o, os <a href="http://en.wikipedia.org/wiki/Ass%C3%ADrios" id="w">ass&iacute;rios</a> delegaram a administra&ccedil;&atilde;o do Egito numa s&eacute;rie de vassalos que se tornariam conhecidos como reis sa&iacute;tas da <a href="http://en.wikipedia.org/wiki/XXVI_dinastia_eg%C3%ADpcia" id="w">XVI&#160&semi;dinastia</a>. Por volta de  , o rei   logrou expulsar os ass&iacute;rios com ajuda de mercen&aacute;rios <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">gregos</a>. A influ&ecirc;ncia grega expandiu&shy;se significativamente &agrave; medida que os gregos se concentraram na cidade de <a href="http://en.wikipedia.org/wiki/N%C3%A1ucratis" id="w">N&aacute;ucratis</a>, no Delta. A partir da nova capital em <a href="http://en.wikipedia.org/wiki/Sa%C3%ADs" id="w">Sa&iacute;s</a>, os reis sa&iacute;tas, testemunharam um breve, mas significativo ressurgimento da economia e cultura, mas em  , os poderosos <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Aquem%C3%AAnida" id="w">persas aquem&ecirc;nidas</a>, liderados por  , iniciaram uma campanha de conquista do Egito, tendo acabado por capturar o fara&oacute;   na <a href="http://en.wikipedia.org/wiki/Batalha_de_Pelusa" id="w">Batalha de Pelusa</a>.  Em seguida Cambises&#160&semi;II assumiu o t&iacute;tulo formal de fara&oacute;, governando o Egito a partir de <a href="http://en.wikipedia.org/wiki/Susa" id="w">Susa</a>, deixando a regi&atilde;o sob a administra&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/S%C3%A1trapa" id="w">s&aacute;trapa</a>. Algumas revoltas bem sucedidas contra os persas marcaram o Egito no  , mas nunca foram capazes de os derrubar de forma definitiva. </p>&#10;<p>Ap&oacute;s a sua anexa&ccedil;&atilde;o pelo Imp&eacute;rio Aquem&ecirc;nida, o Egito seria aglomerado com o <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a> e com a <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcia" id="w">Fen&iacute;cia</a>, na sexta satrapia dos persas aquem&ecirc;nidas. Este primeiro per&iacute;odo de dom&iacute;nio persa sobre o Egito, tamb&eacute;m conhecido como <a href="http://en.wikipedia.org/wiki/XXVII_dinastia_eg%C3%ADpcia" id="w">XXVII&#160&semi;dinastia</a>, terminou em  . De 380 a  , a <a href="http://en.wikipedia.org/wiki/XXX_dinastia_eg%C3%ADpcia" id="w">XXX&#160&semi;dinastia</a> governou como &uacute;ltima casa real nativa do Egito din&aacute;stico, que terminaria com o reinado de  . Uma breve restaura&ccedil;&atilde;o do dom&iacute;nio persa, por vezes designada como <a href="http://en.wikipedia.org/wiki/XXXI_dinastia_eg%C3%ADpcia" id="w">XXXI&#160&semi;dinastia</a>, teve in&iacute;cio em  , mas pouco depois, em  , o governante persa <a href="http://en.wikipedia.org/wiki/Mazaces" id="w">Mazaces</a> entregou sem grande resist&ecirc;ncia o Egito a <a href="http://en.wikipedia.org/wiki/Alexandre_Magno" id="w">Alexandre, o Grande</a>. </p>&#10;<a id="Dinastia_Ptolomaica" name="Dinastia_Ptolomaica"></a><h3> Dinastia Ptolomaica </h3>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ptolemy_I_Soter_Louvre_Ma849.jpg%7Cthumb%7Cupright%7Cesquerda" id="w">Busto do fara&oacute; [[Ptolemeu I S&oacute;ter]].</a></p>&#10;<p>Em  , Alexandre Magno conquistou o Egito com pouca resist&ecirc;ncia dos persas e foi recebido pelos eg&iacute;pcios como um libertador. A administra&ccedil;&atilde;o estabelecida pelos sucessores de Alexandre, os <a href="http://en.wikipedia.org/wiki/Dinastia_ptolemaica" id="w">Ptolomeus</a>, foi baseada no modelo eg&iacute;pcio e a capital estabelecida na rec&eacute;m&shy;erguida cidade de <a href="http://en.wikipedia.org/wiki/Alexandria" id="w">Alexandria</a>.  A cidade era uma montra do poder e prest&iacute;gio do governo grego, e tornar&shy;se&shy;ia um polo de cultura e ensino, centrados na famosa <a href="http://en.wikipedia.org/wiki/Biblioteca_de_Alexandria" id="w">Biblioteca de Alexandria</a>.  O <a href="http://en.wikipedia.org/wiki/Farol_de_Alexandria" id="w">Farol de Alexandria</a> iluminou o caminho para os muitos navios que mantinham vivo o com&eacute;rcio com o exterior, uma vez que a economia, assente em empresas de grande retorno econ&oacute;mico, era a mais alta prioridade dos Ptolomeus. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Cultura_grega" id="w">cultura grega</a> n&atilde;o pretendeu impor&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Cultura_eg%C3%ADpcia" id="w">cultura eg&iacute;pcia</a> nativa, tendo os Ptolomeus apoiado tradi&ccedil;&otilde;es seculares de forma a garantir a lealdade da popula&ccedil;&atilde;o. Foram constru&iacute;dos novos templos em estilo eg&iacute;pcio, apoiadas as formas de culto tradicionais, e os governantes retratavam&shy;se a si mesmo como fara&oacute;s.<sup id="_ref&shy;Salles34_a" class="reference"><a href="#_note&shy;Salles34" title="">[40]</a></sup> Algumas tradi&ccedil;&otilde;es de ambas as culturas foram fundidas, como deuses gregos e eg&iacute;pcios <a href="http://en.wikipedia.org/wiki/Sincretismo" id="w">sincretizados</a> em divindades h&iacute;bridas, como <a href="http://en.wikipedia.org/wiki/Ser%C3%A1pis" id="w">Ser&aacute;pis</a>, e formas cl&aacute;ssicas da escultura grega influenciaram motivos tradicionais eg&iacute;pcios. Apesar dos seus esfor&ccedil;os para apaziguar os eg&iacute;pcios, os Ptolomeus foram contestados por rebeli&otilde;es locais, rivalidades entre fam&iacute;lias e pela poderosa m&aacute;fia de Alexandria, formada depois da morte de  .  Al&eacute;m disso, &agrave; medida que <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">Roma</a> dependia cada vez mais de importa&ccedil;&otilde;es de cereais do Egito, os romanos come&ccedil;aram a demonstrar grande interesse na situa&ccedil;&atilde;o pol&iacute;tica da regi&atilde;o. Revoltas eg&iacute;pcias constantes, pol&iacute;ticos ambiciosos e poderosos oponentes s&iacute;rios contribu&iacute;ram para a instabilidade da regi&atilde;o, levando Roma ao envio de tropas com o objectivo de assegurar o pa&iacute;s como prov&iacute;ncia do seu imp&eacute;rio. </p>&#10;<a id="Dom%C3%ADnio_romano" name="Dom%C3%ADnio_romano"></a><h3> Dom&iacute;nio romano </h3>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Fayum&shy;22.jpg%7Cthumb%7Cupright%3D0.6" id="w">Um dos [[retratos de Faium]], uma das tentativas de unir as culturas eg&iacute;pcia e romana.</a></p>&#10;<p>O Egito tornou&shy;se uma <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">prov&iacute;ncia romana</a> em  , ap&oacute;s a derrota de <a href="http://en.wikipedia.org/wiki/Marco_Ant%C3%B4nio" id="w">Marco Ant&ocirc;nio</a> e da rainha Ptolomaica   por <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Otaviano</a> (posteriormente Imperador Augusto) na <a href="http://en.wikipedia.org/wiki/Batalha_de_%C3%81ccio" id="w">Batalha de &Aacute;ccio</a>.<sup id="_ref&shy;Salles34_b" class="reference"><a href="#_note&shy;Salles34" title="">[40]</a></sup> Os romanos dependiam fortemente das remessas de cereais do Egito, e o ex&eacute;rcito romano, sob o comando de um <a href="http://en.wikipedia.org/wiki/Prefeito_romano" id="w">prefeito</a> nomeado pelo imperador, reprimiu revoltas, fez aplicar a cobran&ccedil;a de impostos, e impediu os ataques de salteadores, que se tinham tornado um problema significativo durante este per&iacute;odo.  Alexandria torna&shy;se um centro cada vez mais importante na rota de com&eacute;rcio com o <a href="http://en.wikipedia.org/wiki/Oriente" id="w">Oriente</a>, uma vez que em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> havia grande procura de mercadorias e bens ex&oacute;ticos e de luxo. </p>&#10;<p>Embora os romanos tivessem uma atitude mais hostil do que os gregos para com os eg&iacute;pcios, algumas tradi&ccedil;&otilde;es foram mantidas, como a <a href="http://en.wikipedia.org/wiki/Mumifica%C3%A7%C3%A3o" id="w">mumifica&ccedil;&atilde;o</a> e o culto dos deuses tradicionais. A arte de retratar as m&uacute;mias floresceu e alguns dos imperadores romanos se fizeram retratar como fara&oacute;s, embora n&atilde;o na medida dos Ptolomeus, j&aacute; que os primeiros moravam fora do Egito e n&atilde;o desempenharam fun&ccedil;&otilde;es cerimoniais da realeza eg&iacute;pcia. A administra&ccedil;&atilde;o local tornou&shy;se romana o que tendeu a minar a liberdade dos nativos eg&iacute;pcios. </p>&#10;<p>A partir de meados do  , o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> se enraizou em Alexandria, sendo visto e aceito como outro culto. No entanto, o fato de ser uma religi&atilde;o inflex&iacute;vel e <a href="http://en.wikipedia.org/wiki/Proselitismo" id="w">proselitista</a>, que procurava <a href="http://en.wikipedia.org/wiki/Convers%C3%A3o_(religi%C3%A3o)" id="w">converter</a> pessoas do <a href="http://en.wikipedia.org/wiki/Paganismo" id="w">paganismo</a>, amea&ccedil;ando com isso as tradi&ccedil;&otilde;es religiosas populares, levou &agrave; persegui&ccedil;&atilde;o dos convertidos ao cristianismo, que culminou com o grande <a href="http://en.wikipedia.org/wiki/Persegui%C3%A7%C3%A3o_de_Diocleciano" id="w">expurgo de Diocleciano</a> a partir de 303. Apesar disso, o cristianismo acabou por triunfar.  Em 391 o imperador crist&atilde;o   introduziu uma legisla&ccedil;&atilde;o que proibiu ritos pag&atilde;os e os templos foram fechados.  Alexandria tornou&shy;se palco de grandes protestos anti&shy;pag&atilde;os, com imagens p&uacute;blicas e privadas destru&iacute;das.  Como consequ&ecirc;ncia, a cultura do Egito pag&atilde;o entrou em decl&iacute;nio. Enquanto a popula&ccedil;&atilde;o nativa continuou a usar a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_eg%C3%ADpcia" id="w">sua l&iacute;ngua</a>, a capacidade de ler e escrever <a href="http://en.wikipedia.org/wiki/Hier%C3%B3glifo" id="w">hier&oacute;glifos</a>, na medida em que o papel dos sacerdotes tornou&shy;se ex&iacute;mio, acabou por retroceder.  Os templos eram por vezes convertidos em igrejas ou abandonados. </p>&#10;<p>No   o Imp&eacute;rio Romano dividiu&shy;se em duas partes e o Egito se incorporou ao Imp&eacute;rio Oriental, conhecido como o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a>. O Imp&eacute;rio do Oriente tornou&shy;se cada vez mais &#34&semi;oriental&#34&semi; em grande estilo e suas antigas liga&ccedil;&otilde;es com o mundo greco&shy;romano come&ccedil;am a se desvanecer. O sistema grego de governos locais por cidad&atilde;os j&aacute; tinha desaparecido completamente. Em 616 o rei <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Sass%C3%A2nida" id="w">sass&acirc;nida</a> <a href="http://en.wikipedia.org/wiki/Cosroes_II" id="w">Cosroes II</a> <a href="http://en.wikipedia.org/wiki/Conquista_sass%C3%A2nida_do_Egito" id="w">conquistou o Egito</a>,  cujo controle seria retomado pelos bizantinos em 628 sob o imperador <a href="http://en.wikipedia.org/wiki/Her%C3%A1clio" id="w">Her&aacute;clio</a>. </p>&#10;<a id="Conquista_%C3%A1rabe" name="Conquista_%C3%A1rabe"></a><h3> Conquista &aacute;rabe </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Mohammad_adil&shy;Muslim_conquest_of_Egypt.PNG%7Cthumb%7Cesquerda" id="w">Mapa detalhando a rota dos invasores mu&ccedil;ulmanos do Egito.</a></p>&#10;<p>Em 639, <a href="http://en.wikipedia.org/wiki/Amr_ibn_al&shy;As" id="w">Amr ibn al&shy;As</a>, um general &aacute;rabe, &agrave; frente de um ex&eacute;rcito de   homens <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_mu%C3%A7ulmana_do_Egito" id="w">ataca o Egito</a> bizantino durante o <a href="http://en.wikipedia.org/wiki/Expans%C3%A3o_isl%C3%A2mica" id="w">expansionismo &aacute;rabe</a> do  . Inicialmente toma <a href="http://en.wikipedia.org/wiki/M%C3%AAnfis" id="w">M&ecirc;nfis</a> e toma o controle das principais rotas de comunica&ccedil;&atilde;o terrestre, o que lhe abre caminho para a capital da prov&iacute;ncia, <a href="http://en.wikipedia.org/wiki/Alexandria" id="w">Alexandria</a>. Ap&oacute;s tais vit&oacute;rias, seu ex&eacute;rcito recebe refor&ccedil;os de soldados que se interessaram pelo <a href="http://en.wikipedia.org/wiki/Pilhagem" id="w">butim</a>, alcan&ccedil;ando cerca de   homens. Amr estabeleceu seu acampamento nas imedia&ccedil;&otilde;es da cidade de <a href="http://en.wikipedia.org/wiki/Heli%C3%B3polis_(Egito)" id="w">Heli&oacute;polis</a> (local onde posteriormente seria fundada a cidade do <a href="http://en.wikipedia.org/wiki/Cairo" id="w">Cairo</a>) de onde pode enviar suas tropas de <a href="http://en.wikipedia.org/wiki/Cerco" id="w">ass&eacute;dio</a> &agrave; cidade. Em 640 sitia Alexandria. A cidade &eacute; defendida por uma for&ccedil;a de cerca de   homens, no entanto, em 642 a for&ccedil;a bizantina rende&shy;se, abandonando seus postos e permitindo a domina&ccedil;&atilde;o da cidade. Os bizantinos reocupam a cidade em 645, no entanto, s&atilde;o novamente repelidos em 646. </p>&#10;<p>Ap&oacute;s a submiss&atilde;o do Egito, a resist&ecirc;ncia dos nativos perante a ocupa&ccedil;&atilde;o &aacute;rabe come&ccedil;ou a materializar&shy;se, tendo durado at&eacute; ao  . Os &aacute;rabes impuseram um imposto especial aos eg&iacute;pcios crist&atilde;os, o <i><a href="http://en.wikipedia.org/wiki/Jizya" id="w">jizya</a></i>.<sup id="_ref&shy;StGeorge_a" class="reference"><a href="#_note&shy;StGeorge" title="">[41]</a></sup> No   os &aacute;rabes come&ccedil;am a empregar o termo <i>quft</i> para descrever o povo do Egito. Desta forma os eg&iacute;pcios passaram a ser conhecidos como <a href="http://en.wikipedia.org/wiki/Coptas" id="w">coptas</a>, e a Igreja Eg&iacute;pcia N&atilde;o&shy;Calced&ocirc;nia tornou&shy;se a <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_Copta" id="w">Igreja Copta</a>. Nos s&eacute;culos seguintes, de forma gradual, os habitantes do Egito foram arabizados e islamizados, de modo que a identidade nativa e a l&iacute;ngua eg&iacute;pcia sobreviveram apenas entre os coptas, que falavam a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_copta" id="w">l&iacute;ngua copta</a>, uma descendente direta do <a href="http://en.wikipedia.org/wiki/Eg%C3%ADpcio_dem%C3%B3tico" id="w">eg&iacute;pcio dem&oacute;tico</a> falado na &eacute;poca romana.<sup id="_ref&shy;coptic_a" class="reference"><a href="#_note&shy;coptic" title="">[42]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Nile_River_and_delta_from_orbit.jpg%7Cthumb" id="w">[[Imagem de sat&eacute;lite]] do [[Delta do Nilo]].</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Edfu6_c.jpg%7Cthumb" id="w">Embarca&ccedil;&atilde;o eg&iacute;pcia retratada em baixo relevo.</a></p>&#10;<p>A civiliza&ccedil;&atilde;o eg&iacute;pcia se desenvolveu na regi&atilde;o situada entre a <a href="http://en.wikipedia.org/wiki/Rio_Nilo" id="w">primeira catarata do Nilo</a> (<a href="http://en.wikipedia.org/wiki/Assu%C3%A3o" id="w">Assu&atilde;o</a>) e o <a href="http://en.wikipedia.org/wiki/Delta_do_Nilo" id="w">Delta do Nilo</a>. O <a href="http://en.wikipedia.org/wiki/Sinai" id="w">Sinai</a>, que s&oacute; pertenceu ao Egito ap&oacute;s sua conquista no <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Novo" id="w">Imp&eacute;rio Novo</a>, foi utilizado como rota de comunica&ccedil;&atilde;o para o corredor <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">s&iacute;rio</a>&shy;<a href="http://en.wikipedia.org/wiki/Palestina" id="w">palestino</a>, que a rigor seria a faixa de terra litor&acirc;nea que liga o Egito &agrave; <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a>. A leste do Nilo encontra&shy;se o <a href="http://en.wikipedia.org/wiki/Deserto_Oriental_Africano" id="w">Deserto Oriental Africano</a> (comumente conhecido como Deserto Oriental) que se estende at&eacute; ao <a href="http://en.wikipedia.org/wiki/Mar_Vermelho" id="w">Mar Vermelho</a> e a oeste fica o <a href="http://en.wikipedia.org/wiki/Deserto_da_L%C3%ADbia" id="w">Deserto da L&iacute;bia</a> (comumente conhecido como Deserto Ocidental) onde existem v&aacute;rios o&aacute;sis dos quais se destacam os de <a href="http://en.wikipedia.org/wiki/O%C3%A1sis_de_Siu%C3%A1" id="w">Siu&aacute;</a>, <a href="http://en.wikipedia.org/wiki/O%C3%A1sis_de_Kharga" id="w">Kharga</a>, <a href="http://en.wikipedia.org/wiki/O%C3%A1sis_de_Farafra" id="w">Farafra</a>, <a href="http://en.wikipedia.org/wiki/O%C3%A1sis_de_Dakhla" id="w">Dakhla</a> e  . O atual territ&oacute;rio do <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> n&atilde;o pode ser comparada ao do Antigo Egito, pois, atualmente, o Sinai, e partes dos desertos Oriental e Ocidental est&atilde;o dentro dos limites do Egito.<sup id="_ref&shy;Gomes7_a" class="reference"><a href="#_note&shy;Gomes7" title="">[43]</a></sup> </p>&#10;<p>Ao sul da primeira catarata se localizava a <a href="http://en.wikipedia.org/wiki/N%C3%BAbia" id="w">N&uacute;bia</a>.  O Nilo &eacute; formado por dois afluentes principais, o <a href="http://en.wikipedia.org/wiki/Nilo_Branco" id="w">Nilo Branco</a> (que nasce no <a href="http://en.wikipedia.org/wiki/Lago_Vit%C3%B3ria" id="w">Lago Vit&oacute;ria</a>) e o <a href="http://en.wikipedia.org/wiki/Nilo_Azul" id="w">Nilo Azul</a> (que nasce no <a href="http://en.wikipedia.org/wiki/Lago_Tana" id="w">Lago Tana</a>). Ambos os afluentes unem&shy;se em <a href="http://en.wikipedia.org/wiki/Cartum" id="w">Cartum</a>.  O Nilo corre de sul para norte, desaguando no <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mar Mediterr&acirc;neo</a> e sua extens&atilde;o &eacute; de aproximadamente  .<sup id="_ref&shy;Besozzi&shy;71_a" class="reference"><a href="#_note&shy;Besozzi&shy;71" title="">[44]</a></sup></p>&#10;<p>No Antigo Egito distinguiam&shy;se duas grandes regi&otilde;es: o <a href="http://en.wikipedia.org/wiki/Alto_Egito" id="w">Alto Egito</a> e o <a href="http://en.wikipedia.org/wiki/Baixo_Egito" id="w">Baixo Egito</a>. Inicialmente o Alto e Baixo Egito eram reinos distintos que haviam se formado em torno de   No entanto, acabaram por ser unificados poucos s&eacute;culos depois. O Alto Egito (<i>Ta&shy;chemau</i>) era uma estreita faixa de terra com cerca de 900&#160&semi;km de extens&atilde;o come&ccedil;ando em <a href="http://en.wikipedia.org/wiki/Assu%C3%A3o" id="w">Assu&atilde;o</a> e terminando em <a href="http://en.wikipedia.org/wiki/M%C3%AAnfis" id="w">M&ecirc;nfis</a>. O Baixo Egito (<i>Ta&shy;mehu</i>) foi o Delta do Nilo, a norte de M&ecirc;nfis, onde o rio se dividia em v&aacute;rios bra&ccedil;os. Por vezes tamb&eacute;m se distingue na geografia eg&iacute;pcia uma regi&atilde;o conhecida como o <a href="http://en.wikipedia.org/wiki/M%C3%A9dio_Egito" id="w">M&eacute;dio Egito</a>, que &eacute; o territ&oacute;rio a norte de <a href="http://en.wikipedia.org/wiki/Qena" id="w">Qena</a> at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/O%C3%A1sis_de_Fayum" id="w">regi&atilde;o do Faium</a>.<sup id="_ref&shy;Gomes7_b" class="reference"><a href="#_note&shy;Gomes7" title="">[43]</a></sup></p>&#10;<a id="Vale_do_rio_Nilo" name="Vale_do_rio_Nilo"></a><h3> Vale do rio Nilo </h3>&#10;&#10;<p>O historiador grego <a href="http://en.wikipedia.org/wiki/Her%C3%B3doto" id="w">Her&oacute;doto</a> ( ), chamou ao Egito <i>&#34&semi;a d&aacute;diva do <a href="http://en.wikipedia.org/wiki/Rio_Nilo" id="w">Nilo</a>&#34&semi;</i>.  Para os eg&iacute;pcios, o Nilo era uma verdadeira b&ecirc;n&ccedil;&atilde;o dos deuses,<sup id="_ref&shy;Braick101_a" class="reference"><a href="#_note&shy;Braick101" title="">[45]</a></sup> sendo considerado sagrado e adorado como um deus, ao qual dedicavam hinos e ora&ccedil;&otilde;es. As chuvas sazonais causavam enchentes que depositavam <a href="http://en.wikipedia.org/wiki/H%C3%BAmus" id="w">h&uacute;mus</a> nas margens favorecendo a agricultura e pecu&aacute;ria&semi; tamb&eacute;m fornecia &aacute;gua fresca, peixes, aves aqu&aacute;ticas al&eacute;m de servir para o transporte e com&eacute;rcio.  Como o n&iacute;vel do rio era inconstante os eg&iacute;pcios desenvolveram <a href="http://en.wikipedia.org/wiki/Dique" id="w">diques</a>, <a href="http://en.wikipedia.org/wiki/Barragem" id="w">barragens</a> e <a href="http://en.wikipedia.org/wiki/Canal" id="w">canais</a> de &aacute;gua para melhor aproveitarem as &aacute;guas do rio, assim como o &#34&semi;<a href="http://en.wikipedia.org/wiki/Nil%C3%B4metro" id="w">nil&ocirc;metro</a>&#34&semi;, uma constru&ccedil;&atilde;o usada para medir as enchentes.  Durante o per&iacute;odo das enchentes os cidad&atilde;os eram deslocados para as cidades para trabalharem em outras tarefas.<sup id="_ref&shy;Gomes7_c" class="reference"><a href="#_note&shy;Gomes7" title="">[43]</a></sup></p>&#10;<p>O meio mais f&aacute;cil e r&aacute;pido de viajar e transportar cargas pesadas era atrav&eacute;s de embarca&ccedil;&otilde;es de diversos tamanhos que possu&iacute;am, no geral, <a href="http://en.wikipedia.org/wiki/Remo_(navega%C3%A7%C3%A3o)" id="w">remos</a> presos a proa.  As embarca&ccedil;&otilde;es usadas para transporte de cargas pesadas eram constru&iacute;das com madeira do <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">L&iacute;bano</a>&semi; as de transporte de pessoas, ca&ccedil;a e pesca eram de <a href="http://en.wikipedia.org/wiki/Juncus" id="w">junco</a>&semi; as barca&ccedil;as reais e as usadas para o transporte de estatuetas de deuses possu&iacute;am cabines, e eram decoradas com muitas cores e <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> encrustado. O Nilo corre de sul para norte, mas o vento sopra geralmente de norte para sul, pelo que a navega&ccedil;&atilde;o para para norte tem a corrente a seu favor e a navega&ccedil;&atilde;o para sul &eacute; feita a favor do vento, o que era &eacute; aproveitado para utilizar <a href="http://en.wikipedia.org/wiki/Vela_(n%C3%A1utica)" id="w">velas</a>. No entanto, na aus&ecirc;ncia de vento causava, a &uacute;nica forma de navegar para sul &eacute; remar contra a corrente.<sup id="_ref&shy;Gomes7_d" class="reference"><a href="#_note&shy;Gomes7" title="">[43]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Dr%C3%A4kt%2C_Egyptisk_konung%2C_Nordisk_familjebok.png%7Cthumb%7Cupright%7C150px%7Cesquerda" id="w">Estere&oacute;tipo eg&iacute;pcio.</a></p>&#10;<p>Os antigos eg&iacute;pcios foram o resultado de uma mistura das v&aacute;rias popula&ccedil;&otilde;es que se fixaram no Egito ao longo dos tempos, oriundas do nordeste africano, da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_subsaariana" id="w">&Aacute;frica Negra</a> e da &aacute;rea <a href="http://en.wikipedia.org/wiki/Semita" id="w">sem&iacute;tica</a>. A quest&atilde;o relativa &agrave; <a href="http://en.wikipedia.org/wiki/Etnia" id="w">etnia</a> dos antigos eg&iacute;pcios &eacute; por vezes geradora de controv&eacute;rsia, embora &agrave; luz dos &uacute;ltimos conhecimentos da ci&ecirc;ncia falar de ra&ccedil;as humanas revela&shy;se um <a href="http://en.wikipedia.org/wiki/Anacronismo" id="w">anacronismo</a>. At&eacute; meados do  , por influ&ecirc;ncia de uma vis&atilde;o <a href="http://en.wikipedia.org/wiki/Eurocentrismo" id="w">euroc&ecirc;ntrica</a>, os antigos eg&iacute;pcios eram considerados praticamente como brancos&semi; a partir dos anos 1950, as teorias do &#34&semi;<a href="http://en.wikipedia.org/wiki/Afrocentrismo" id="w">afrocentrismo</a>&#34&semi;, segundo as quais os eg&iacute;pcios eram negros, afirmaram&shy;se em alguns c&iacute;rculos. Importa tamb&eacute;m referir que as representa&ccedil;&otilde;es art&iacute;sticas s&atilde;o frequentemente idealiza&ccedil;&otilde;es que n&atilde;o permitem retirar conclus&otilde;es neste dom&iacute;nio.<sup id="_ref&shy;digitrace_a" class="reference"><a href="#_note&shy;digitrace" title="">[46]</a></sup></p>&#10;<p>Os eg&iacute;pcios tinham consci&ecirc;ncia da sua <a href="http://en.wikipedia.org/wiki/Alteridade" id="w">alteridade</a>: nas representa&ccedil;&otilde;es art&iacute;sticas dos t&uacute;mulos os habitantes do Vale do Nilo surgem com roupas de <a href="http://en.wikipedia.org/wiki/Linho" id="w">linho</a> branco, enquanto que os seus vizinhos l&iacute;bios e semitas se apresentam com roupas de <a href="http://en.wikipedia.org/wiki/L%C3%A3" id="w">l&atilde;</a>. A <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_eg%C3%ADpcia" id="w">l&iacute;ngua dos eg&iacute;pcios</a> (hoje uma <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_morta" id="w">l&iacute;ngua morta</a>) &eacute; um ramo da fam&iacute;lia das <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_afro&shy;asi%C3%A1ticas" id="w">l&iacute;nguas afro&shy;asi&aacute;ticas</a> (camito&shy;sem&iacute;ticas). Esta l&iacute;ngua &eacute; conhecida gra&ccedil;as &agrave; descoberta e decifra&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Pedra_de_Roseta" id="w">Pedra de Roseta</a>, onde se encontra inscrito um decreto de   ( ) em duas l&iacute;nguas (eg&iacute;pcio e  ) e em tr&ecirc;s escritas (<a href="http://en.wikipedia.org/wiki/Hier%C3%B3glifo" id="w">caracteres hierogl&iacute;ficos</a>, <a href="http://en.wikipedia.org/wiki/Eg%C3%ADpcio_dem%C3%B3tico" id="w">escrita dem&oacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Alfabeto_grego" id="w">alfabeto grego</a>). </p>&#10;<p>O n&uacute;mero de habitantes do Antigo Egito variou ao longo da hist&oacute;ria. Durante o <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_pr%C3%A9&shy;din%C3%A1stico_do_Egito" id="w">per&iacute;odo pr&eacute;&shy;din&aacute;stico</a> ( ) a popula&ccedil;&atilde;o rondaria as centenas de milhares&semi; durante o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Antigo" id="w">Imp&eacute;rio Antigo</a> (s&eacute;culos  ) situar&shy;se&shy;ia nos dois milh&otilde;es, atingindo os quatro milh&otilde;es por altura do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Novo" id="w">Imp&eacute;rio Novo</a>. Quando o Egito se tornou uma <a href="http://en.wikipedia.org/wiki/Egito_(prov%C3%ADncia_romana)" id="w">prov&iacute;ncia romana</a> estima&shy;se que a popula&ccedil;&atilde;o seria cerca de sete milh&otilde;es. Como atualmente, a esmagadora maioria da popula&ccedil;&atilde;o habitava as terras agr&iacute;colas situadas nas margens do <a href="http://en.wikipedia.org/wiki/Nilo" id="w">Nilo</a>, sendo escassas as popula&ccedil;&otilde;es que viviam no deserto.<sup id="_ref&shy;reshafim_a" class="reference"><a href="#_note&shy;reshafim" title="">[47]</a></sup><sup id="_ref&shy;aldokkan_a" class="reference"><a href="#_note&shy;aldokkan" title="">[48]</a></sup></p>&#10;<a id="Governo" name="Governo"></a><h2> Governo </h2>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h3> Administra&ccedil;&atilde;o </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pharaoh.svg%7Cthumb%7Cupright" id="w">O [[fara&oacute;]] era geralmente representado usando s&iacute;mbolos da realeza e de poder.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Fara%C3%B3" id="w">fara&oacute;</a> era o <a href="http://en.wikipedia.org/wiki/Monarca" id="w">monarca</a> absoluto do pa&iacute;s e, pelo menos em teoria, exercia o controle total da terra e seus recursos.  Era o comandante militar supremo e chefe do governo, que contava com uma <a href="http://en.wikipedia.org/wiki/Burocracia" id="w">burocracia</a> de funcion&aacute;rios para administrar os seus neg&oacute;cios. O encarregado da administra&ccedil;&atilde;o, o vizir (<i><a href="http://en.wikipedia.org/wiki/Tjati" id="w">tjati</a></i>), era o segundo no comando, e atuava como conselheiro e representante do fara&oacute;, coordenava os levantamentos fundi&aacute;rios, <a href="http://en.wikipedia.org/wiki/Tesouraria" id="w">tesouraria</a>, projetos de constru&ccedil;&atilde;o, sistema legal e dep&oacute;sito de documentos.  A n&iacute;vel regional, o pa&iacute;s estava dividido em 42 regi&otilde;es administrativas chamadas <a href="http://en.wikipedia.org/wiki/Nomo" id="w">nomos</a>, cada uma governada por um <a href="http://en.wikipedia.org/wiki/Nomarca" id="w">nomarca</a>,  que era respons&aacute;vel pela <a href="http://en.wikipedia.org/wiki/Jurisdi%C3%A7%C3%A3o" id="w">jurisdi&ccedil;&atilde;o</a> do vizir. Os <a href="http://en.wikipedia.org/wiki/Templo_eg%C3%ADpcio" id="w">templos</a> formavam a espinha dorsal da economia. Eles n&atilde;o s&oacute; eram <a href="http://en.wikipedia.org/wiki/Lugares_de_pr%C3%A1tica_religiosa" id="w">edif&iacute;cios de culto</a>, mas tamb&eacute;m eram respons&aacute;veis por coletar e armazenar a riqueza da na&ccedil;&atilde;o em um sistema de <a href="http://en.wikipedia.org/wiki/Celeiro" id="w">celeiros</a> e tesourarias administradas por superintendentes, que redistribu&iacute;am os cereais e os bens.  Como n&atilde;o era poss&iacute;vel para o fara&oacute; estar em todos os templos para realizar as cerim&ocirc;nias, ele delegava o seu poder religioso aos sacerdotes, que conduziam as cerim&ocirc;nias em seu nome. </p>&#10;<a id="Sistema_jur%C3%ADdico" name="Sistema_jur%C3%ADdico"></a><h3> Sistema jur&iacute;dico </h3>&#10;&#10;<p>A cabe&ccedil;a do sistema jur&iacute;dico era oficialmente o fara&oacute;, que era respons&aacute;vel pela promulga&ccedil;&atilde;o de leis, aplica&ccedil;&atilde;o da justi&ccedil;a e manuten&ccedil;&atilde;o da lei e da ordem, um conceito que os eg&iacute;pcios antigos denominavam <i><a href="http://en.wikipedia.org/wiki/Maet" id="w">Ma&#39&semi;at</a></i>. Apesar de n&atilde;o terem chegado aos nossos dias quaisquer <a href="http://en.wikipedia.org/wiki/Codifica%C3%A7%C3%A3o_jur%C3%ADdica" id="w">c&oacute;digos legais</a> do Antigo Egito, documentos da corte mostram que as leis eg&iacute;pcias foram baseadas em uma vis&atilde;o de senso comum de certo e errado, que enfatizou a celebra&ccedil;&atilde;o de acordos e resolu&ccedil;&otilde;es de conflitos ao inv&eacute;s de cumprir rigorosamente um conjunto complicado de estatutos.<sup id="_ref&shy;UCJohnson_a" class="reference"><a href="#_note&shy;UCJohnson" title="">[49]</a></sup> Conselhos locais de anci&atilde;os, conhecidos como <i>Kenbet</i> no <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Novo" id="w">Imp&eacute;rio Novo</a>, eram respons&aacute;veis pela decis&atilde;o em casos judiciais de pequenas causas e disputas menores.<sup id="_ref&shy;Manuelian358_a" class="reference"><a href="#_note&shy;Manuelian358" title="">[50]</a></sup> Os casos mais graves envolvendo assassinato, grandes transa&ccedil;&otilde;es de terrenos e roubo de t&uacute;mulos eram encaminhados para o <i>Grande Kenbet</i>, presidido pelo vizir ou pelo fara&oacute;. Os demandantes e demandados representavam&shy;se a si pr&oacute;prios e eram obrigados a jurar que diziam a verdade. Em alguns casos, o Estado assumiu tanto o papel de acusador como o de juiz, e tinha poder para torturar os acusados com espancamento para obter uma confiss&atilde;o e os nomes dos co&shy;conspiradores. Se as acusa&ccedil;&otilde;es fossem s&eacute;rias, escribas da corte documentavam a den&uacute;ncia, testemunhavam, e o <a href="http://en.wikipedia.org/wiki/Veredicto" id="w">veredicto</a> do caso era guardado para refer&ecirc;ncia futura. </p>&#10;<p>As puni&ccedil;&otilde;es para crimes menores envolviam imposi&ccedil;&atilde;o de multas, espancamentos, mutila&ccedil;&otilde;es faciais ou ex&iacute;lio, dependendo da gravidade do delito. Crimes graves, como homic&iacute;dio e roubo de t&uacute;mulos, eram punidos com execu&ccedil;&atilde;o por <a href="http://en.wikipedia.org/wiki/Decapita%C3%A7%C3%A3o" id="w">decapita&ccedil;&atilde;o</a>, afogamento ou <a href="http://en.wikipedia.org/wiki/Empalamento" id="w">empalamento</a>. A puni&ccedil;&atilde;o tamb&eacute;m podia ser estendida &agrave; fam&iacute;lia do criminoso.<sup id="_ref&shy;Manuelian358_b" class="reference"><a href="#_note&shy;Manuelian358" title="">[50]</a></sup> A partir do Imp&eacute;rio Novo, os <a href="http://en.wikipedia.org/wiki/Or%C3%A1culo" id="w">or&aacute;culos</a> desempenharam um papel importante no sistema jur&iacute;dico, dispensando a justi&ccedil;a nos processos civis e criminais. O processo consistia em pedir a deus um &#34&semi;sim&#34&semi; ou &#34&semi;n&atilde;o&#34&semi; sobre o que era certo ou errado num problema. O deus, transportado por um n&uacute;mero de sacerdotes, proferia a senten&ccedil;a, escolhendo um ou outro, movendo&shy;se para a frente ou para tr&aacute;s, ou apontando para uma das respostas escritas em um peda&ccedil;o de <a href="http://en.wikipedia.org/wiki/Papiro" id="w">papiro</a> ou de <a href="http://en.wikipedia.org/wiki/&Oacute;straco" id="w">&oacute;straco</a>. </p>&#10;<a id="For%C3%A7a_militar" name="For%C3%A7a_militar"></a><h3> For&ccedil;a militar </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Egyptian_Chariot_(colour).jpg%7Cthumb%7C250px%7Cesquerda" id="w">Uma [[biga]] eg&iacute;pcia.</a></p>&#10;<p>O ex&eacute;rcito eg&iacute;pcio antigo foi respons&aacute;vel pela defesa do Egito contra invas&otilde;es estrangeiras e a manuten&ccedil;&atilde;o da domina&ccedil;&atilde;o eg&iacute;pcia no <a href="http://en.wikipedia.org/wiki/Antigo_Oriente" id="w">Antigo Oriente Pr&oacute;ximo</a>. No deserto havia patrulheiros que vigiavam as fronteiras e defendiam o imp&eacute;rio de expedi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Nomadismo" id="w">n&ocirc;mades</a>. No Delta e no Vale do Nilo havia guardas rurais que defendiam os cobradores de impostos. No Imp&eacute;rio Novo surgiram os <i>medjayu</i>, de origem n&uacute;bia, que exerciam a fun&ccedil;&atilde;o de patrulheiros do deserto, policiais das cidades e <a href="http://en.wikipedia.org/wiki/Necr%C3%B3pole" id="w">necr&oacute;poles</a>, al&eacute;m de aplicadores das decis&otilde;es da justi&ccedil;a.  O ex&eacute;rcito e a marinha eg&iacute;pcias eram complementares, onde os navios transportavam as tropas e os oficiais exerciam fun&ccedil;&otilde;es militares e navais. Os soldados eram recrutados entre a popula&ccedil;&atilde;o em geral, mas durante e principalmente depois do Imp&eacute;rio Novo, foram contratados <a href="http://en.wikipedia.org/wiki/Mercen%C3%A1rio" id="w">mercen&aacute;rios</a> da N&uacute;bia e L&iacute;bia para lutar pelo Egito.  Prisioneiros de guerra tamb&eacute;m foram incorporados ao ex&eacute;rcito eg&iacute;pcio. Por volta do Imp&eacute;rio Novo os ex&eacute;rcitos eram divididos em unidades t&aacute;ticas aut&ocirc;nomas de cinco a seis&#160&semi;mil homens.<sup id="_ref&shy;Beting64_a" class="reference"><a href="#_note&shy;Beting64" title="">[51]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Saqq_Horemheb_11.jpg%7Cthumb%7C250px%7Cesquerda" id="w">Relevo da tumba de [[Horemheb]].</a></p>&#10;<p>Os ex&eacute;rcitos empreenderam expedi&ccedil;&otilde;es militares no Sinai para prote&ccedil;&atilde;o das minas locais durante o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Antigo" id="w">Imp&eacute;rio Antigo</a>  e lutaram em guerras civis durante o <a href="http://en.wikipedia.org/wiki/Primeiro_Per%C3%ADodo_Intermedi%C3%A1rio" id="w">Primeiro</a> e <a href="http://en.wikipedia.org/wiki/Segundo_Per%C3%ADodo_Intermedi%C3%A1rio" id="w">Segundo Per&iacute;odos Intermedi&aacute;rios</a>. Foram importantes para a manuten&ccedil;&atilde;o de fortifica&ccedil;&otilde;es ao longo de rotas comerciais importantes, tais como as encontradas na cidade de <a href="http://en.wikipedia.org/wiki/Buhen" id="w">Buhen</a> no caminho para a N&uacute;bia. Tamb&eacute;m foram constru&iacute;dos fortes nas fronteiras com guarni&ccedil;&otilde;es de 50 a 100 homens, para servirem como bases militares,  tais como a <a href="http://en.wikipedia.org/wiki/Fortaleza_de_Sile" id="w">fortaleza de Sile</a>, a qual foi uma base de opera&ccedil;&otilde;es para expedi&ccedil;&otilde;es no <a href="http://en.wikipedia.org/wiki/Levante_(Mediterr%C3%A2neo)" id="w">Levante</a>. No Imp&eacute;rio Novo, uma s&eacute;rie de fara&oacute;s usaram o ex&eacute;rcito para atacar e conquistar <a href="http://en.wikipedia.org/wiki/Cuche" id="w">Cuche</a> e partes do Levante.  H&aacute; informa&ccedil;&otilde;es que alegam que houve a pr&aacute;tica de <a href="http://en.wikipedia.org/wiki/Espionagem" id="w">espionagem</a> entre os ex&eacute;rcitos eg&iacute;pcios. </p>&#10;<p>Os equipamentos militares t&iacute;picos inclu&iacute;ram <a href="http://en.wikipedia.org/wiki/Arco_(arma)" id="w">arcos</a> e <a href="http://en.wikipedia.org/wiki/Flecha" id="w">flechas</a> de <a href="http://en.wikipedia.org/wiki/S%C3%ADlex" id="w">s&iacute;lex</a>, <a href="http://en.wikipedia.org/wiki/Machado" id="w">machados</a>, <a href="http://en.wikipedia.org/wiki/Porrete" id="w">clavas</a>, <a href="http://en.wikipedia.org/wiki/Lan%C3%A7a" id="w">lan&ccedil;as</a> de cobre e <a href="http://en.wikipedia.org/wiki/Escudo" id="w">escudos</a> redondos feitos por <a href="http://en.wikipedia.org/wiki/Estiramento" id="w">estiramento</a> de pele de animais sobre uma arma&ccedil;&atilde;o de madeira. No Imp&eacute;rio Novo, os militares come&ccedil;aram a usar <a href="http://en.wikipedia.org/wiki/Biga" id="w">bigas</a> e cavalos que haviam sido introduzidos pelos invasores <a href="http://en.wikipedia.org/wiki/Hicsos" id="w">hicsos</a> durante o Segundo Per&iacute;odo Intermedi&aacute;rio.<sup id="_ref&shy;Beting64_b" class="reference"><a href="#_note&shy;Beting64" title="">[51]</a></sup> As armas e <a href="http://en.wikipedia.org/wiki/Armadura" id="w">armaduras</a> continuaram a melhorar com a introdu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a>: os escudos eram agora feitos de madeira s&oacute;lida com uma fivela de bronze, lan&ccedil;as receberam pontas de bronze e o <i><a href="http://en.wikipedia.org/wiki/Khopesh" id="w">khopesh</a></i>, uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Espada" id="w">espada</a> com a extremidade curva, foi adotado a partir de modelos asi&aacute;ticos.  O fara&oacute; foi geralmente representado na arte e na literatura andando &agrave; frente do ex&eacute;rcito e h&aacute; evid&ecirc;ncias de que pelo menos alguns fara&oacute;s, como   e seus filhos, o fizeram. &#10; </p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;&#10;<a id="Agricultura" name="Agricultura"></a><h3> Agricultura </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tomb_of_Nakht_(2).jpg%7Cthumb" id="w">Pintura mural de um t&uacute;mulo retratando trabalhadores arando os campos, a colheita das culturas e a debulha de cereais sob a dire&ccedil;&atilde;o de um supervisor.</a></p>&#10;<p>Uma combina&ccedil;&atilde;o de caracter&iacute;sticas geogr&aacute;ficas favor&aacute;veis contribuiu para o sucesso da cultura eg&iacute;pcia, a mais importante das quais era o solo f&eacute;rtil resultante de enchentes anuais do Nilo. Os antigos eg&iacute;pcios foram, assim, capazes de produzir alimentos em abund&acirc;ncia, permitindo que a popula&ccedil;&atilde;o dedicasse mais tempo e recursos a atividades culturais, tecnol&oacute;gicas e art&iacute;sticas. A gest&atilde;o da terra foi crucial no Antigo Egito, porque os impostos foram avaliados com base na quantidade de terras em posse de uma pessoa.  Em teoria todas as terras pertenciam ao rei, mas a propriedade privada foi uma realidade. </p>&#10;<p>A agricultura no Egito foi dependente dos ciclos de <a href="http://en.wikipedia.org/wiki/Enchente" id="w">cheias</a> do Rio Nilo. Os eg&iacute;pcios reconheceram tr&ecirc;s esta&ccedil;&otilde;es: <i>Akhet</i> (inunda&ccedil;&atilde;o), <i>Peret</i> (plantio) e <i>Shemu</i> (colheita).<sup id="_ref&shy;Cardoso27_a" class="reference"><a href="#_note&shy;Cardoso27" title="">[52]</a></sup> A esta&ccedil;&atilde;o das cheias dura de julho a outubro, depositando nas margens do Nilo uma camada de <a href="http://en.wikipedia.org/wiki/Lodo" id="w">lodo</a> rico em minerais para o cultivo. Ap&oacute;s a redu&ccedil;&atilde;o do n&iacute;vel do rio, a esta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_da_safra" id="w">plantio</a> ia de novembro a fevereiro. Agricultores aravam a terra com <a href="http://en.wikipedia.org/wiki/Arado" id="w">arados</a> puxados por <a href="http://en.wikipedia.org/wiki/Boi" id="w">bois</a> e plantavam as sementes, que eram irrigadas por interm&eacute;dio de sistemas de diques e canais.<sup id="_ref&shy;Gomes7_e" class="reference"><a href="#_note&shy;Gomes7" title="">[43]</a></sup><sup id="_ref&shy;Braick101_b" class="reference"><a href="#_note&shy;Braick101" title="">[45]</a></sup> O Egito recebia pouca chuva, pelo que os agricultores usavam a &aacute;gua do Nilo para regar as culturas.  De mar&ccedil;o a junho, os agricultores usavam <a href="http://en.wikipedia.org/wiki/Foice" id="w">foices</a> para suas colheitas, que eram depois <a href="http://en.wikipedia.org/wiki/Debulha" id="w">debulhadas</a> com um <a href="http://en.wikipedia.org/wiki/Mangual" id="w">mangual</a> ou com as patas dos bois para separar a <a href="http://en.wikipedia.org/wiki/Palha" id="w">palha</a> do gr&atilde;o. Os gr&atilde;os eram usados para fabricar <a href="http://en.wikipedia.org/wiki/Cerveja" id="w">cerveja</a> ou armazenados em sacas nos celeiros reais para posterior distribui&ccedil;&atilde;o. </p>&#10;<p>Os antigos eg&iacute;pcios cultivaram <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>, <a href="http://en.wikipedia.org/wiki/Cevada" id="w">cevada</a> e v&aacute;rios outros <a href="http://en.wikipedia.org/wiki/Cereal" id="w">cereais</a>, todos usados para produ&ccedil;&atilde;o de p&atilde;o, biscoitos, bolos e cerveja.  O <a href="http://en.wikipedia.org/wiki/Linho" id="w">linho</a>, colhido antes da <a href="http://en.wikipedia.org/wiki/Flora%C3%A7%C3%A3o" id="w">flora&ccedil;&atilde;o</a>, foi cultivado para extra&ccedil;&atilde;o da fibra de seu caule para produ&ccedil;&atilde;o de roupas&semi; <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a> tamb&eacute;m foi cultivado. O <a href="http://en.wikipedia.org/wiki/Papiro" id="w">papiro</a> que cresce nas margens do Nilo era usado para fazer suporte de escrita.  <a href="http://en.wikipedia.org/wiki/Legume" id="w">Legumes</a> (<a href="http://en.wikipedia.org/wiki/Pepino" id="w">pepino</a>, <a href="http://en.wikipedia.org/wiki/Cebola" id="w">cebola</a>) <a href="http://en.wikipedia.org/wiki/Leguminosas" id="w">leguminosas</a> (<a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Fava" id="w">fava</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;de&shy;bico" id="w">gr&atilde;o&shy;de&shy;bico</a>, <a href="http://en.wikipedia.org/wiki/Lentilha" id="w">lentilha</a>, <a href="http://en.wikipedia.org/wiki/Alfarroba" id="w">alfarroba</a>), verduras (<a href="http://en.wikipedia.org/wiki/Alface" id="w">alface</a>), <a href="http://en.wikipedia.org/wiki/Condimento" id="w">condimentos</a> (<a href="http://en.wikipedia.org/wiki/Alho" id="w">alho</a>, <a href="http://en.wikipedia.org/wiki/Alho&shy;por%C3%B3" id="w">alho&shy;por&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Alecrim" id="w">alecrim</a>, <a href="http://en.wikipedia.org/wiki/Gergelim" id="w">gergelim</a>, <a href="http://en.wikipedia.org/wiki/Or%C3%A9gano" id="w">or&eacute;gano</a>, <a href="http://en.wikipedia.org/wiki/Tomilho" id="w">tomilho</a>) e frutas (<a href="http://en.wikipedia.org/wiki/T%C3%A2mara" id="w">t&acirc;mara</a>, <a href="http://en.wikipedia.org/wiki/Melancia" id="w">melancia</a>, <a href="http://en.wikipedia.org/wiki/Mel%C3%A3o" id="w">mel&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Ma%C3%A7%C3%A3" id="w">ma&ccedil;&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Rom%C3%A3" id="w">rom&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Laranja" id="w">laranja</a>, <a href="http://en.wikipedia.org/wiki/Banana" id="w">banana</a>, <a href="http://en.wikipedia.org/wiki/Lim%C3%A3o" id="w">lim&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/P%C3%AAssego" id="w">p&ecirc;ssego</a>, <a href="http://en.wikipedia.org/wiki/Figo" id="w">figo</a>, <a href="http://en.wikipedia.org/wiki/Jujuba" id="w">jujuba</a>, <a href="http://en.wikipedia.org/wiki/Uva" id="w">uva</a>) foram cultivadas em hortas perto das casas em solo elevado, e tiveram de ser regadas manualmente&semi; houve produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a>.  Foi ainda evidenciada a presen&ccedil;a do cultivo de <a href="http://en.wikipedia.org/wiki/Papoula" id="w">papoula</a> e <a href="http://en.wikipedia.org/wiki/Murta&shy;comum" id="w">mirto</a>.  &#10; &#10;</p><a id="Cria%C3%A7%C3%A3o_animal" name="Cria%C3%A7%C3%A3o_animal"></a><h3> Cria&ccedil;&atilde;o animal </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Maler_der_Grabkammer_des_Zenue_001.jpg%7Cthumb" id="w">Rebanho de bovinos.</a></p>&#10;<p>Os eg&iacute;pcios acreditavam que uma rela&ccedil;&atilde;o equilibrada entre pessoas e animais era um elemento essencial da ordem c&oacute;smica e que por conseguinte os animais e plantas eram membros de um todo.  Animais, tanto <a href="http://en.wikipedia.org/wiki/Domestica%C3%A7%C3%A3o" id="w">dom&eacute;sticos</a> como selvagens, foram, portanto, uma fonte essencial de espiritualidade, companheirismo, e sustento. Os bovinos foram os animais mais importantes&semi; a administra&ccedil;&atilde;o coletava impostos sobre o gado nos censos regulares, e o tamanho de um rebanho refletia o prest&iacute;gio e a import&acirc;ncia da propriedade ou do templo que o possu&iacute;a. Al&eacute;m do gado, os antigos eg&iacute;pcios apascentavam <a href="http://en.wikipedia.org/wiki/Caprinos" id="w">caprinos</a>, <a href="http://en.wikipedia.org/wiki/Ovinos" id="w">ovinos</a> e <a href="http://en.wikipedia.org/wiki/Su%C3%ADnos" id="w">su&iacute;nos</a>. Aves como <a href="http://en.wikipedia.org/wiki/Pato" id="w">patos</a>, <a href="http://en.wikipedia.org/wiki/Ganso" id="w">gansos</a> e <a href="http://en.wikipedia.org/wiki/Columbidae" id="w">pombos</a> eram capturados em redes e criados em fazendas, onde eram alimentados &agrave; for&ccedil;a com massa para engord&aacute;&shy;los.  As <a href="http://en.wikipedia.org/wiki/Abelha" id="w">abelhas</a> tamb&eacute;m foram domesticadas, pelo menos desde o Imp&eacute;rio Antigo, e forneciam tanto <a href="http://en.wikipedia.org/wiki/Mel" id="w">mel</a> como <a href="http://en.wikipedia.org/wiki/Cera" id="w">cera</a>.  Tamb&eacute;m foram domesticados <a href="http://en.wikipedia.org/wiki/Hiena" id="w">hienas</a> e <a href="http://en.wikipedia.org/wiki/Guepardo" id="w">guepardos</a> para a ca&ccedil;a. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Maler_der_Grabkammer_des_Sennudem_001.jpg%7Cthumb" id="w">trabalhador arando o campo com tra&ccedil;&atilde;o animal.</a></p>&#10;<p>Os eg&iacute;pcios usavam <a href="http://en.wikipedia.org/wiki/Burro" id="w">burros</a> e bois como animais de carga e para lavrar os campos e debulhar as sementes. O abate de um boi gordo era tamb&eacute;m uma parte central de um ritual de oferenda. Os cavalos foram introduzidos pelos <a href="http://en.wikipedia.org/wiki/Hicsos" id="w">hicsos</a> no <a href="http://en.wikipedia.org/wiki/Segundo_Per%C3%ADodo_Intermedi%C3%A1rio" id="w">Segundo Per&iacute;odo Intermedi&aacute;rio</a>, e o <a href="http://en.wikipedia.org/wiki/Camelo" id="w">camelo</a>, apesar de ser conhecido a partir do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Novo" id="w">Imp&eacute;rio Novo</a>, n&atilde;o foi usado como um animal de carga at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/&Eacute;poca_Baixa" id="w">&Eacute;poca Baixa</a>. H&aacute; tamb&eacute;m evid&ecirc;ncias que sugerem que os <a href="http://en.wikipedia.org/wiki/Elefante" id="w">elefantes</a> foram brevemente utilizados na &Eacute;poca Baixa, mas praticamente foram abandonados devido &agrave; falta de pastagens.<sup id="_ref&shy;Manuelian381_a" class="reference"><a href="#_note&shy;Manuelian381" title="">[53]</a></sup> C&atilde;es, gatos e macacos eram animais comuns de estima&ccedil;&atilde;o, enquanto animais de estima&ccedil;&atilde;o mais ex&oacute;ticos importados do cora&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, como le&otilde;es, estavam reservados para a realeza. <a href="http://en.wikipedia.org/wiki/Her%C3%B3doto" id="w">Her&oacute;doto</a> observou que os eg&iacute;pcios eram o &uacute;nico povo que mantinha os seus animais em suas casas.<sup id="_ref&shy;Strouhal117_a" class="reference"><a href="#_note&shy;Strouhal117" title="">[54]</a></sup> Durante o <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_pr%C3%A9&shy;din%C3%A1stico_do_Egito" id="w">per&iacute;odo pr&eacute;&shy;din&aacute;stico</a> e nos per&iacute;odos posteriores, o culto dos deuses em sua forma animal era extremamente popular, como a deusa gata <a href="http://en.wikipedia.org/wiki/Bastet" id="w">Bastet</a> e o deus <a href="http://en.wikipedia.org/wiki/&Iacute;bis" id="w">&iacute;bis</a> <a href="http://en.wikipedia.org/wiki/Tot" id="w">Thoth</a>. Esses animais foram criados em grande n&uacute;mero nas fazendas a fim de serem sacrificados. </p>&#10;<p>Para complementar a sua dieta, os eg&iacute;pcios ca&ccedil;avam <a href="http://en.wikipedia.org/wiki/Lebre" id="w">lebres</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%ADlope" id="w">ant&iacute;lopes</a>, aves, <a href="http://en.wikipedia.org/wiki/Hipop%C3%B3tamo" id="w">hipop&oacute;tamos</a> e <a href="http://en.wikipedia.org/wiki/Crocodilo" id="w">crocodilos</a> por meio de redes, arcos e lan&ccedil;as, assim como pescavam <a href="http://en.wikipedia.org/wiki/Carpa" id="w">carpas</a>, pescadas (no Delta) e, especialmente, <a href="http://en.wikipedia.org/wiki/Til%C3%A1pia" id="w">til&aacute;pias</a> com o emprego de <a href="http://en.wikipedia.org/wiki/Anzol" id="w">anz&oacute;is</a> e <a href="http://en.wikipedia.org/wiki/Arp%C3%A3o" id="w">arp&otilde;es</a>&semi; os peixes eram desidratados ao sol para conserva&ccedil;&atilde;o.<sup id="_ref&shy;Beting66_a" class="reference"><a href="#_note&shy;Beting66" title="">[55]</a></sup></p>&#10;<p> &#10;</p><a id="Minera%C3%A7%C3%A3o" name="Minera%C3%A7%C3%A3o"></a><h3> Minera&ccedil;&atilde;o </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:TurinPapyrus1.jpg%7Cthumb" id="w">O [[Mapa de Turim]] descreve as minas de Wadi Hammamat e &eacute; o mapa de cunho topogr&aacute;fico conhecido mais antigo.</a></p>&#10;<p>O Egito &eacute; rico em pedras de decora&ccedil;&atilde;o e constru&ccedil;&atilde;o, cobre e <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio" id="w">min&eacute;rios</a> de <a href="http://en.wikipedia.org/wiki/Chumbo" id="w">chumbo</a>, <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> e <a href="http://en.wikipedia.org/wiki/Gema_(mineralogia)" id="w">pedras semipreciosas</a>. Estes <a href="http://en.wikipedia.org/wiki/Recursos_minerais" id="w">recursos minerais</a> permitiram aos eg&iacute;pcios construir monumentos, esculpir est&aacute;tuas, fazer ferramentas e <a href="http://en.wikipedia.org/wiki/Joalharia" id="w">joias</a>.  Os <a href="http://en.wikipedia.org/wiki/Embalsamamento" id="w">embalsamadores</a> utilizavam <a href="http://en.wikipedia.org/wiki/Sal" id="w">sais</a> de <a href="http://en.wikipedia.org/wiki/Wadi_El_Natrun" id="w">Wadi El Natrun</a> (<a href="http://en.wikipedia.org/wiki/Natr%C3%A3o" id="w">natr&atilde;o</a>) para <a href="http://en.wikipedia.org/wiki/Mumifica%C3%A7%C3%A3o" id="w">mumifica&ccedil;&atilde;o</a>, que tamb&eacute;m proporcionou a <a href="http://en.wikipedia.org/wiki/Gipsita" id="w">gipsita</a> necess&aacute;ria para fazer <a href="http://en.wikipedia.org/wiki/Gesso" id="w">gesso</a>.  Forma&ccedil;&otilde;es rochosas de min&eacute;rios foram encontradas em barrancos in&oacute;spitos e distantes do Deserto Oriental e no Sinai, exigindo grandes expedi&ccedil;&otilde;es controladas pelo Estado para obter os recursos naturais ali encontrados. Havia extensas minas de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> na <a href="http://en.wikipedia.org/wiki/N%C3%BAbia" id="w">N&uacute;bia</a>, e um dos primeiros mapas conhecidos &eacute; de uma mina de ouro na regi&atilde;o. <a href="http://en.wikipedia.org/wiki/Wadi_Hammamat" id="w">Wadi Hammamat</a> foi uma importante fonte de <a href="http://en.wikipedia.org/wiki/Granito" id="w">granito</a>, <a href="http://en.wikipedia.org/wiki/Grauvaque" id="w">grauvaque</a> e ouro. O <a href="http://en.wikipedia.org/wiki/S%C3%ADlex" id="w">s&iacute;lex</a> foi o primeiro mineral coletado e usado para fazer ferramentas e machadinhas de pedra. N&oacute;dulos do mineral eram cuidadosamente lascados para fazer l&acirc;minas e pontas de flechas, mesmo depois do <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> passar a ser usado para essa finalidade. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Relief_of_Hatshepsut%26%2339%3Bs_expedition_to_the_Land_of_Punt_by_%CE%A3%CF%84%CE%B1%CF%8D%CF%81%CE%BF%CF%82.jpg%7Cthumb%7CExpedi%C3%A7%C3%A3o_comercial_ao_%5B%5BPunt" id="w">Reino de Punt]].</a></p>&#10;<p>Os eg&iacute;pcios trabalharam em dep&oacute;sitos de min&eacute;rio de chumbo e <a href="http://en.wikipedia.org/wiki/Galena" id="w">galena</a> em Gebel Rosas para fazer chumbo l&iacute;quido, <a href="http://en.wikipedia.org/wiki/Prumo" id="w">prumos</a> e pequenas figuras. O cobre foi o material mais importante para a fabrica&ccedil;&atilde;o de ferramentas no Antigo Egito e foi fundido em fornos de min&eacute;rio de <a href="http://en.wikipedia.org/wiki/Malaquita" id="w">malaquita</a> e <a href="http://en.wikipedia.org/wiki/Turquesa" id="w">turquesa</a> extra&iacute;das do <a href="http://en.wikipedia.org/wiki/Sinai" id="w">Sinai</a>.  Atrav&eacute;s de lavagem, eram coletadas <a href="http://en.wikipedia.org/wiki/Pepita" id="w">pepitas</a> de ouro de sedimentos de dep&oacute;sitos aluviais. Outro processo para obter ouro, mais trabalhoso, era a moagem e lavagem de <a href="http://en.wikipedia.org/wiki/Quartzito" id="w">quartzito</a> de ouro. Dep&oacute;sitos de ferro encontrados no norte do Egito, foram utilizados na <a href="http://en.wikipedia.org/wiki/&Eacute;poca_Baixa" id="w">&Eacute;poca Baixa</a>.  Pedras de constru&ccedil;&atilde;o de alta qualidade eram abundantes no Egito&semi; os antigos eg&iacute;pcios extra&iacute;ram <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio</a> ao longo do Vale do Nilo, <a href="http://en.wikipedia.org/wiki/Granito" id="w">granito</a> de Assu&atilde;o e <a href="http://en.wikipedia.org/wiki/Basalto" id="w">basalto</a> e <a href="http://en.wikipedia.org/wiki/Arenito" id="w">arenito</a> dos barrancos do Deserto Oriental. Dep&oacute;sitos de pedras decorativas, tais como <a href="http://en.wikipedia.org/wiki/P%C3%B3rfiro" id="w">p&oacute;rfiro</a>, <a href="http://en.wikipedia.org/wiki/Quartzo" id="w">quartzo</a>, <a href="http://en.wikipedia.org/wiki/Feldspato" id="w">feldspato verde</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;gata" id="w">&aacute;gata</a>, <a href="http://en.wikipedia.org/wiki/Diorito" id="w">diorito</a>, grauvaque, <a href="http://en.wikipedia.org/wiki/Berilo" id="w">berilo</a>, <a href="http://en.wikipedia.org/wiki/Alabastro" id="w">alabastro</a> e <a href="http://en.wikipedia.org/wiki/Cornalina" id="w">cornalina</a> pontilhada dos desertos oriental e ocidental foram coletadas antes mesmo da primeira dinastia. Nos per&iacute;odo ptolomaico e romano, os mineiros trabalharam em jazidas de <a href="http://en.wikipedia.org/wiki/Esmeralda" id="w">esmeraldas</a> de Wadi Sikait e <a href="http://en.wikipedia.org/wiki/Ametista" id="w">ametista</a> em Wadi el&shy;Hudi. </p>&#10;<a id="Com%C3%A9rcio" name="Com%C3%A9rcio"></a><h3> Com&eacute;rcio </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Louvres&shy;antiquites&shy;egyptiennes&shy;img_2746.jpg%7Cthumb" id="w">Pesos eg&iacute;pcios em forma de animal.</a></p>&#10;<p>Grande parte da economia estava organizada a n&iacute;vel central e era estritamente controlada. Embora os antigos eg&iacute;pcios n&atilde;o utilizassem <a href="http://en.wikipedia.org/wiki/Moeda" id="w">moedas</a> at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/&Eacute;poca_Baixa" id="w">&Eacute;poca Baixa</a>, fizeram uso de um sistema de troca monet&aacute;ria,  com sacas de gr&atilde;os como valor padr&atilde;o e o <i><a href="http://en.wikipedia.org/wiki/Deben" id="w">deben</a></i>, um peso de cerca de 91 gramas de cobre ou prata, formando um denominador comum. Os trabalhadores eram pagos com gr&atilde;os&semi; um simples oper&aacute;rio podia ganhar 5&frac12; sacas (250&#160&semi;kg) de gr&atilde;os por m&ecirc;s, enquanto um capataz podia ganhar 7&frac12; sacas (340&#160&semi;kg). Os pre&ccedil;os eram fixados em todo o pa&iacute;s e registrados em listas para facilitar a negocia&ccedil;&atilde;o. Por exemplo, uma camisa custava cinco <i>deben</i> de cobre, enquanto uma vaca custava 140 <i>deben</i>. Gr&atilde;os podiam ser trocados por outras mercadorias, de acordo com a lista de pre&ccedil;o fixo.  Durante o s&eacute;culo   o <a href="http://en.wikipedia.org/wiki/Dinheiro" id="w">dinheiro</a> foi introduzido no Egito por estrangeiros. As primeiras <a href="http://en.wikipedia.org/wiki/Moeda_(pe%C3%A7a)" id="w">moedas</a> eram usadas como pe&ccedil;as padronizadas de metais preciosos e n&atilde;o como dinheiro propriamente dito, mas nos s&eacute;culos seguintes as trocas internacionais passaram a depender das moedas. </p>&#10;<p>Os antigos eg&iacute;pcios estiveram envolvidos no com&eacute;rcio com os povos vizinhos para obter mercadorias raras e ex&oacute;ticas n&atilde;o encontradas no Egito. No per&iacute;odo pr&eacute;&shy;din&aacute;stico, estabeleceram o com&eacute;rcio com a <a href="http://en.wikipedia.org/wiki/N%C3%BAbia" id="w">N&uacute;bia</a> para a obten&ccedil;&atilde;o de ouro, <a href="http://en.wikipedia.org/wiki/Pena" id="w">plumas</a> de <a href="http://en.wikipedia.org/wiki/Avestruz" id="w">avestruz</a>, peles de <a href="http://en.wikipedia.org/wiki/Leopardo" id="w">leopardo</a>, <a href="http://en.wikipedia.org/wiki/Incenso" id="w">incenso</a> e <a href="http://en.wikipedia.org/wiki/Marfim" id="w">marfim</a>.  Tamb&eacute;m estabeleceram o com&eacute;rcio com a <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a>, como evidenciado por jarros de &oacute;leos de estilo palestino encontrados nas sepulturas dos fara&oacute;s da primeira dinastia.  Uma col&ocirc;nia eg&iacute;pcia fundada no sul de <a href="http://en.wikipedia.org/wiki/Cana%C3%A3" id="w">Cana&atilde;</a> foi anterior &agrave; primeira dinastia.  Na &eacute;poca de <a href="http://en.wikipedia.org/wiki/Narmer" id="w">Narmer</a> foi produzida cer&acirc;mica eg&iacute;pcia em Cana&atilde;, que era exportada para o Egito. </p>&#10;<p>Em meados da segunda dinastia, o contato do Antigo Egito com <a href="http://en.wikipedia.org/wiki/Biblos" id="w">Biblos</a> rendeu um intenso com&eacute;rcio de madeira de boa qualidade n&atilde;o encontrada no Egito. Durante a quinta dinastia, o com&eacute;rcio com <a href="http://en.wikipedia.org/wiki/Punt" id="w">Punt</a> abastecia o Egito com ouro, resinas arom&aacute;ticas, <a href="http://en.wikipedia.org/wiki/&Eacute;bano" id="w">&eacute;bano</a>, marfim e animais silvestres, como <a href="http://en.wikipedia.org/wiki/Macaco" id="w">macacos</a> e <a href="http://en.wikipedia.org/wiki/Babu%C3%ADno" id="w">babu&iacute;nos</a>.  Houve tamb&eacute;m com&eacute;rcio com a <a href="http://en.wikipedia.org/wiki/Anat%C3%B3lia" id="w">Anat&oacute;lia</a> para adquirir <a href="http://en.wikipedia.org/wiki/Estanho" id="w">estanho</a> e para o fornecimento suplementar de <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>, dois metais necess&aacute;rios para a fabrica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a>. Os antigos eg&iacute;pcios valorizaram a pedra azul <a href="http://en.wikipedia.org/wiki/L%C3%A1pis&shy;laz%C3%BAli" id="w">l&aacute;pis&shy;laz&uacute;li</a>, que tinha de ser importada do <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a>. Os parceiros do Egito no com&eacute;rcio <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">mediterr&acirc;nico</a> tamb&eacute;m inclu&iacute;ram <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_Minoica" id="w">Creta</a> e a <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">Gr&eacute;cia</a>, que forneciam, entre outras mercadorias, <a href="http://en.wikipedia.org/wiki/Azeite" id="w">azeite</a>.  Em troca de suas importa&ccedil;&otilde;es de luxo e de mat&eacute;rias&shy;primas, o Egito exportava principalmente gr&atilde;os, ouro, <a href="http://en.wikipedia.org/wiki/Linho" id="w">linho</a> e <a href="http://en.wikipedia.org/wiki/Papiro" id="w">papiro</a>, al&eacute;m de outros produtos acabados, incluindo objetos de vidro e pedra. </p>&#10;<a id="Sociedade" name="Sociedade"></a><h2> Sociedade </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Figurenpaar_%C3%84gypten_Museum_Rietberg_RAG_1.jpg%7Cesquerda%7Cupright%7Cthumb" id="w">Um casal eg&iacute;pcio sentado.</a></p>&#10;<p>A sociedade eg&iacute;pcia antiga apresentava uma estrutura fortemente <a href="http://en.wikipedia.org/wiki/Hierarquia" id="w">hierarquizada</a>.   Era <a href="http://en.wikipedia.org/wiki/Patriarcado" id="w">patriarcal</a>, com o homem administrando o lar, com participa&ccedil;&atilde;o da mulher, e decidindo os herdeiros atrav&eacute;s de seu testamento. Os anci&atilde;os eram consultados e honrados ap&oacute;s a morte.  O casamento no mundo eg&iacute;pcio era <a href="http://en.wikipedia.org/wiki/Monogamia" id="w">monog&acirc;mico</a> (embora haja casos de <a href="http://en.wikipedia.org/wiki/Bigamia" id="w">bigamia</a> e <a href="http://en.wikipedia.org/wiki/Poligamia" id="w">poligamia</a> na corte fara&ocirc;nica) e n&atilde;o era sancionado pela religi&atilde;o. N&atilde;o existia uma cerim&ocirc;nia de casamento, nem um registro deste. Aparentemente bastava um casal afirmar que queria coabitar para que a uni&atilde;o fosse aceite. Os homens casavam entre os dezesseis e os dezoito anos e as mulheres por volta dos doze, catorze anos. Por serem as mulheres as transmissoras do sangue real, como forma de legitima&ccedil;&atilde;o do poder, houve casamentos entre irm&atilde;os. Tamb&eacute;m houve casamentos entre fara&oacute;s e uma de suas filhas.  Os homens com uma posi&ccedil;&atilde;o econ&ocirc;mica mais elevada poderiam ter, para al&eacute;m da esposa leg&iacute;tima (<i>nebet&shy;per</i>, &#34&semi;a senhora da casa&#34&semi;), v&aacute;rias <a href="http://en.wikipedia.org/wiki/Concubina" id="w">concubinas</a>, o que era visto como um sinal de riqueza. No entanto, as mulheres que tivessem mais de um homem eram mortas. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Prostitui%C3%A7%C3%A3o" id="w">prostitui&ccedil;&atilde;o</a> era uma pr&aacute;tica moralmente condenada, mas foi praticada nas margens do Nilo. Foram registrados em <a href="http://en.wikipedia.org/wiki/Papiro" id="w">papiros</a> e <a href="http://en.wikipedia.org/wiki/&Oacute;straco" id="w">&oacute;stracos</a> a pr&aacute;tica de favores sexuais em troca de dinheiro, bem como men&ccedil;&atilde;o a rela&ccedil;&otilde;es sexuais coletivas, o que leva considerar a possibilidade da exist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Prost%C3%ADbulo" id="w">prost&iacute;bulos</a>. No Egito n&atilde;o houve prostitui&ccedil;&atilde;o sagrada, sendo a rela&ccedil;&atilde;o divindade&shy;sacerdotisa, meramente simb&oacute;lica. </p>&#10;<p>Os antigos eg&iacute;pcios viam homens e mulheres, incluindo as pessoas de todas as classes sociais, exceto os escravos, como essencialmente iguais perante a lei, e at&eacute; mesmo o mais humilde campon&ecirc;s tinha direito de peti&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Tjati" id="w">vizir</a> e sua corte para repara&ccedil;&atilde;o. Tanto homens quanto mulheres tinham o direito de possuir e vender im&oacute;veis, fazer contratos, se casar e se <a href="http://en.wikipedia.org/wiki/Div%C3%B3rcio" id="w">divorciar</a>, receber heran&ccedil;a e ter lit&iacute;gios em tribunal. Os casais podiam possuir bens em conjunto e protegerem&shy;se com contratos de <a href="http://en.wikipedia.org/wiki/Casamento" id="w">casamento</a> em caso de div&oacute;rcio, que estipulavam as obriga&ccedil;&otilde;es financeiras do marido para com a esposa e com as crian&ccedil;as ao final do casamento. As mulheres eg&iacute;pcias tinham uma grande gama de escolhas pessoais e oportunidades de realiza&ccedil;&atilde;o. Podiam ser da realeza, trabalhar no pal&aacute;cio como amas&shy;de&shy;leite, concubinas ou <a href="http://en.wikipedia.org/wiki/Escan%C3%A7%C3%A3o" id="w">&#39&semi;&#39&semi;escan&ccedil;&atilde;s&#39&semi;&#39&semi;</a> (servidoras de <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a> do fara&oacute;) e, nos templos, desde cantoras a sacerdotisas.  Outras exerciam poderes divinos como <a href="http://en.wikipedia.org/wiki/Esposas_divinas_de_Amon" id="w">esposas de Amon</a>. Apesar destas liberdades, as mulheres eg&iacute;pcias antigas, muitas vezes n&atilde;o participavam em pap&eacute;is oficiais da administra&ccedil;&atilde;o, servindo apenas em pap&eacute;is secund&aacute;rios, e n&atilde;o foram t&atilde;o suscept&iacute;veis de serem educadas tal como os homens.<sup id="_ref&shy;UCJohnson_b" class="reference"><a href="#_note&shy;UCJohnson" title="">[49]</a></sup></p>&#10;<p>Quando o marido falecia, as mulheres assumiam a chefia familiar e, no caso dos fara&oacute;s, o Estado. Mulheres como <a href="http://en.wikipedia.org/wiki/Hatchepsut" id="w">Hatchepsut</a> e <a href="http://en.wikipedia.org/wiki/Cle%C3%B3patra_VII" id="w">Cle&oacute;patra</a> chegaram a tornar&shy;se fara&oacute;s. As mulheres podiam receber heran&ccedil;a paterna. Normalmente, o filho mais velho assumia o trono fara&ocirc;nico ap&oacute;s a morte de seu pai, no entanto, quando s&oacute; havia filhas como sucessoras ao trono, a mais velha deveria casar para seu marido assumir o trono.<sup id="_ref&shy;Beting23_a" class="reference"><a href="#_note&shy;Beting23" title="">[56]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:CopulatingCouple&shy;PtolemaicPeriod_BrooklynMuseum.png%7Cthumb%7Cupright" id="w">Arte er&oacute;tica eg&iacute;pcia.</a></p>&#10;<p> </p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:The_seated_scribe.jpg%7Cthumb%7Cupright" id="w">Est&aacute;tua de um [[escriba]] sentado (IV dinastia, c.  )</a></p>&#10;<p>As crian&ccedil;as (meninos e meninas) iniciavam sua educa&ccedil;&atilde;o b&aacute;sica no seio familiar&semi; os meninos aprendiam com seus pais princ&iacute;pios &eacute;ticos, vis&otilde;es da vida, conduta social, ritos populares, etc&semi; as meninas aprendiam com suas m&atilde;es economia dom&eacute;stica, culin&aacute;ria, prepara&ccedil;&atilde;o e confec&ccedil;&atilde;o de roupas&semi; as meninas ricas podiam aprender a tocar instrumentos, cantar, dan&ccedil;ar assim como a ler, escrever e trabalhar com opera&ccedil;&otilde;es aritm&eacute;ticas.<sup id="_ref&shy;Ontario_a" class="reference"><a href="#_note&shy;Ontario" title="">[57]</a></sup> No processo educacional das classes mais abastadas utilizava&shy;se os chamados &#34&semi;Livros de Instru&ccedil;&atilde;o&#34&semi;, que constinham regras para se viver ordenadamente em sociedade assim como elementos morais tais como justi&ccedil;a, sabedoria, obedi&ecirc;ncia, bondade e modera&ccedil;&atilde;o.<sup id="_ref&shy;Learning_a" class="reference"><a href="#_note&shy;Learning" title="">[58]</a></sup><sup id="_ref&shy;Education_a" class="reference"><a href="#_note&shy;Education" title="">[59]</a></sup></p>&#10;<p>No Antigo Egito havia poucas escolas a funcionar exclusivamente para a educa&ccedil;&atilde;o de homens da realeza, da nobreza ou daqueles que almejavam tornar&shy;se escribas, sacerdotes, artistas, escultores ou desenhistas. Iniciando seus estudos entre os cinco e sete anos, os garotos aprendiam <a href="http://en.wikipedia.org/wiki/Leitura" id="w">leitura</a> e <a href="http://en.wikipedia.org/wiki/Escrita" id="w">escrita</a>, <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Geografia" id="w">geografia</a>, <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a> e <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia</a>, <a href="http://en.wikipedia.org/wiki/Aritm%C3%A9tica" id="w">aritm&eacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Geometria" id="w">geometria</a> e <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>. Eram institui&ccedil;&otilde;es com disciplina muito rigorosa, onde os rapazes que se comportavam mal ou n&atilde;o prestavam aten&ccedil;&atilde;o eram espancados.<sup id="_ref&shy;Ontario_b" class="reference"><a href="#_note&shy;Ontario" title="">[57]</a></sup><sup id="_ref&shy;Education_b" class="reference"><a href="#_note&shy;Education" title="">[59]</a></sup> Diferente dos jovens das classes abastadas que iam a escola, os jovens filhos de camponeses, pescadores e artes&atilde;os aprendiam desde tenra idade os of&iacute;cios de seus pais para que assim os pudessem suceder.<sup id="_ref&shy;Education2_a" class="reference"><a href="#_note&shy;Education2" title="">[60]</a></sup></p>&#10;<a id="Hierarquia_social" name="Hierarquia_social"></a><h3> Hierarquia social </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Egypt.Thutmose&shy;III.statue.jpg%7Cthumb%7Cupright%7CO_%5B%5Bfara%C3%B3%5D%5D_representava_a_pr%C3%B3pria_vida_do_Egito%2C_sendo_o_topo_da_hierarquia_da_na%C3%A7%C3%A3o._Na_foto_est%C3%A1tua_de_%7B%7BLknb%7D%7D%2C_no_%5B%5BMuseu_Eg%C3%ADpcio_(Cairo)" id="w">Museu Eg&iacute;pcio]] do [[Cairo]].</a></p>&#10;<p>No topo da hierarquia social estava o <a href="http://en.wikipedia.org/wiki/Fara%C3%B3" id="w">fara&oacute;</a>, que possu&iacute;a poderes absolutos, tomando decis&otilde;es militares, religiosas, econ&ocirc;micas e judiciais,  al&eacute;m de ser o dono nominal de todas as terras.<sup id="_ref&shy;Gomes53_a" class="reference"><a href="#_note&shy;Gomes53" title="">[61]</a></sup>  Nos per&iacute;odos de cheia o fara&oacute; ordenava que a popula&ccedil;&atilde;o exercesse outras fun&ccedil;&otilde;es como, por exemplo, a constru&ccedil;&atilde;o de obras p&uacute;blicas.<sup id="_ref&shy;Piletti40_a" class="reference"><a href="#_note&shy;Piletti40" title="">[62]</a></sup> Enquanto vivo, o fara&oacute; era encarado como uma personifica&ccedil;&atilde;o do deus <a href="http://en.wikipedia.org/wiki/H%C3%B3rus" id="w">H&oacute;rus</a>, enquanto que seu antecessor falecido era associado a <a href="http://en.wikipedia.org/wiki/Os%C3%ADris" id="w">Os&iacute;ris</a>, pai de H&oacute;rus, houvesse ou n&atilde;o rela&ccedil;&atilde;o consangu&iacute;nea entre os soberanos. A partir da <a href="http://en.wikipedia.org/wiki/V_dinastia_eg%C3%ADpcia" id="w">V dinastia</a> os reis apresentam&shy;se tamb&eacute;m como filhos de <a href="http://en.wikipedia.org/wiki/R%C3%A1" id="w">R&aacute;</a>, o deus solar. </p>&#10;<p>Os fara&oacute;s possu&iacute;am muitas mulheres e filhos. Sua mulher principal, denominada <i>hemet nesut</i>, &#34&semi;esposa do rei&#34&semi;, podia ser sua irm&atilde; ou uma de suas filhas. Os fara&oacute;s possu&iacute;am diversas ins&iacute;gnias: o <i>pschent</i> (a uni&atilde;o das coroas do <a href="http://en.wikipedia.org/wiki/Alto_Egito" id="w">Alto</a> e <a href="http://en.wikipedia.org/wiki/Baixo_Egito" id="w">Baixo Egito</a>), os <a href="http://en.wikipedia.org/wiki/Cetro" id="w">cetros</a> <i>crossa</i> e <a href="http://en.wikipedia.org/wiki/Chicote" id="w">chicote</a>, o <i>nem&eacute;s</i> (ornamento para cabe&ccedil;a decorado com uma cobra e um abutre que simbolizavam, respetivamente, o Baixo e Alto Egito) e a barba posti&ccedil;a. Podia ser simbolicamente representado como uma <a href="http://en.wikipedia.org/wiki/Esfinge" id="w">esfinge</a>, e era associado a animais como a pantera, o le&atilde;o e o boi. A palavra fara&oacute;, vinda do eg&iacute;pcio <i>per a&acirc;</i>, significa &#34&semi;Casa Grande&#34&semi;. Tornou&shy;se o nome oficial dos l&iacute;deres do Egito apenas durante a <a href="http://en.wikipedia.org/wiki/XVIII_dinastia_eg%C3%ADpcia" id="w">XVIII&#160&semi;dinastia</a>, pois at&eacute; ent&atilde;o habitualmente os l&iacute;deres referiam&shy;se a si mesmos como <i>nesu</i> (rei) ou <i>neb</i> (senhor). A partir da <a href="http://en.wikipedia.org/wiki/V_dinastia_eg%C3%ADpcia" id="w">V&#160&semi;dinastia</a> a <a href="http://en.wikipedia.org/wiki/Titulatura_real_eg%C3%ADpcia" id="w">titulatura</a> dos reis inclu&iacute;a cinco nomes reais: nome de <a href="http://en.wikipedia.org/wiki/H%C3%B3rus" id="w">H&oacute;rus</a>, nome das Duas Mestras, nome de H&oacute;rus de Ouro, prenome e nome.<sup id="_ref&shy;Besozzi22_a" class="reference"><a href="#_note&shy;Besozzi22" title="">[63]</a></sup></p>&#10;<p>Abaixo do fara&oacute; e de sua fam&iacute;lia na pir&acirc;mide social encontrava&shy;se o grupo denominado como &#34&semi;<a href="http://en.wikipedia.org/wiki/Classe_social" id="w">classe</a> do saiote branco&#34&semi; (ou classe dos dominantes), em refer&ecirc;ncia ao vestu&aacute;rio de linho decorado que trajavam.  Primeiramente vinham os nomarcas e vizires. Os nomarcas administravam as prov&iacute;ncias imperiais enquanto os vizires controlavam o arrecadamento de impostos, fiscalizavam as obras p&uacute;blicas, os celeiros reais, participavam do alto tribunal de justi&ccedil;a e chefiavam a pol&iacute;cia e as tropas. Abaixo destes estavam os sacerdotes que administravam os templos, cultos e as festas religiosas, eram conselheiros dos fara&oacute;s e usufru&iacute;am de terras, isen&ccedil;&atilde;o de impostos e prest&iacute;gio. Muito importantes para a m&aacute;quina burocr&aacute;tica do governo, os <a href="http://en.wikipedia.org/wiki/Escriba" id="w">escribas</a> cobravam impostos, organizavam as leis e a escrita, determinavam o valor das terras, copiavam poemas, hinos e hist&oacute;rias, escreviam cartas, realizavam <a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico" id="w">censos populacionais</a> e calculavam os estoques de alimentos, produ&ccedil;&atilde;o agr&iacute;cola, &aacute;rea de terras ar&aacute;veis, atividades comerciais, de soldados, necessidades do pal&aacute;cio, etc. A partir do Imp&eacute;rio Novo surge uma nova classe, os grandes comerciantes, que monopolizavam o com&eacute;rcio exterior.<sup id="_ref&shy;Gomes53_b" class="reference"><a href="#_note&shy;Gomes53" title="">[61]</a></sup><sup id="_ref&shy;Piletti40_b" class="reference"><a href="#_note&shy;Piletti40" title="">[62]</a></sup><sup id="_ref&shy;Besozzi22_b" class="reference"><a href="#_note&shy;Besozzi22" title="">[63]</a></sup><sup id="_ref&shy;Braick103_a" class="reference"><a href="#_note&shy;Braick103" title="">[64]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Slavebeating.jpg%7Cthumb%7Cesquerda" id="w">Espancamento de um escravo.</a></p>&#10;<p>Abaixo das classes dominantes situavam&shy;se as classe dominadas. Primeiramente vinham os soldados que recebiam produtos por servi&ccedil;os prestados e tomavam esp&oacute;lios de <a href="http://en.wikipedia.org/wiki/Saque" id="w">saques</a>, mas que nunca ascendiam a altos postos no ex&eacute;rcito. Abaixo destes vinham os <a href="http://en.wikipedia.org/wiki/Artes%C3%A3o" id="w">artes&atilde;os</a> (<a href="http://en.wikipedia.org/wiki/Tecelagem" id="w">tecel&otilde;es</a>, pintores, barbeiros, cozinheiros, barqueiros, ceramistas, escultores, joalheiros, <a href="http://en.wikipedia.org/wiki/Ferreiro" id="w">ferreiros</a>, etc.), que trabalham especialmente para os fara&oacute;s, para a nobreza e para os templos e para os pequenos comerciantes que vendiam seus produtos nos mercados das cidades. Os camponeses (ou <i>f&eacute;las</i>) formavam a maior parte da popula&ccedil;&atilde;o e eram agricultores, pecuaristas e pescadores. Mesmo sendo eles os produtores, os produtos agr&iacute;colas eram propriedade direta do Estado, dos templos ou da fam&iacute;lia nobre que possu&iacute;a a terra.  Os camponeses tamb&eacute;m estavam sujeitos a um imposto sobre o trabalho e eram obrigados a trabalhar na constru&ccedil;&atilde;o de obras p&uacute;blicas e limpeza de canais em um sistema similar &agrave; <a href="http://en.wikipedia.org/wiki/Corveia" id="w">corveia</a> <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">medieval</a> na Europa.  Tamb&eacute;m eram obrigados a trabalhar nos transportes e por vezes no ex&eacute;rcito. Abaixo dos camponeses vinha a base da pir&acirc;mide, os <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a> (<i>hemu</i> e/ou <i>baku</i> ). Cativos ou condenados da justi&ccedil;a, trabalhavam em atividades dom&eacute;sticas, p&uacute;blicas ou religiosas.  Gozavam de direitos civis e aprendiam a escrita eg&iacute;pcia.<sup id="_ref&shy;Gomes53_c" class="reference"><a href="#_note&shy;Gomes53" title="">[61]</a></sup><sup id="_ref&shy;Braick103_b" class="reference"><a href="#_note&shy;Braick103" title="">[64]</a></sup><sup id="_ref&shy;Cotrim31_a" class="reference"><a href="#_note&shy;Cotrim31" title="">[65]</a></sup></p>&#10;<a id="Vida_cotidiana" name="Vida_cotidiana"></a><h3> Vida cotidiana </h3>&#10;<p>A maioria da popula&ccedil;&atilde;o era constitu&iacute;da por agricultores ligados &agrave; terra. Suas habita&ccedil;&otilde;es eram restritas aos membros imediatos da fam&iacute;lia, e foram constru&iacute;das com <a href="http://en.wikipedia.org/wiki/Tijolo" id="w">tijolos</a> de barro destinadas a manter o frescor no calor do dia. Cada casa tinha uma cozinha com teto aberto, o qual continha uma pedra de <a href="http://en.wikipedia.org/wiki/Moinho" id="w">moinho</a> para moagem de farinha e um pequeno forno para cozer p&atilde;o.  As paredes eram pintadas de branco e podiam ser cobertas com tapetes de <a href="http://en.wikipedia.org/wiki/Linho" id="w">linho</a> tingido. Os pavimentos eram cobertos com <a href="http://en.wikipedia.org/wiki/Esteira_(artesanato)" id="w">esteiras</a> de palha, enquanto que a mob&iacute;lia era composta de bancos de madeira, camas levantadas a partir do piso e mesas individuais.  As m&atilde;es eram respons&aacute;veis por cuidar dos filhos, enquanto o pai fornecia a renda da fam&iacute;lia. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Female_topless_egyption_dancer_on_ancient_ostrakon.jpg%7Cthumb%7Cesquerda" id="w">Dan&ccedil;arina eg&iacute;pcia.</a></p>&#10;<p>A higiene e apar&ecirc;ncia pessoais eram tidas em grande valor. A maioria banhava&shy;se no Nilo e usava um sab&atilde;o pastoso, o <i>suabu</i>, feito de gordura e giz. Os homens raspavam todo o corpo para limpeza, e usavam perfumes, &oacute;leos arom&aacute;ticos e pomadas para ocultar maus odores e manter a pele suave.  Os &oacute;leos eram feitos com gordura vegetal ou animal e eram aromatizados com <a href="http://en.wikipedia.org/wiki/Mirra" id="w">mirra</a>, <a href="http://en.wikipedia.org/wiki/Incenso" id="w">incenso</a> ou <a href="http://en.wikipedia.org/wiki/Terebintina" id="w">terebintina</a>. Um tipo de sal, o <i>bed</i>, era usado para gargarejar. As mulheres da corte passavam por um processo mais completo: depilavam&shy;se, massageavam rosto e bra&ccedil;os com pomada de mirra, colocavam um creme verde de <a href="http://en.wikipedia.org/wiki/Malaquita" id="w">malaquita</a> nas p&aacute;lpebras, desenhavam uma linha de <i> </i> preto para alongar os olhos, colocavam p&oacute; de <a href="http://en.wikipedia.org/wiki/Ocre" id="w">ocre</a> nas bochechas e l&aacute;bios e pintavam as palmas das m&atilde;os e a sola dos p&eacute;s com <a href="http://en.wikipedia.org/wiki/Hena" id="w">hena</a>. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Maler_der_Grabkammer_der_Nefertari_003.jpg%7Cthumb%7Cesquerda" id="w">&#39&semi;&#39&semi;Nefertari jogando Senet&#39&semi;&#39&semi;, pintura da tumba da Rainha [[Nefertari]] do Egito ( ).</a></p>&#10;<p>Tanto os homens como as mulheres da classe alta usavam <a href="http://en.wikipedia.org/wiki/Peruca" id="w">perucas</a>, j&oacute;ias e cosm&eacute;ticos. Inicialmente as mulheres tinham o costume de manter os cabelos curtos, no entanto, ao longo dos s&eacute;culos adotaram os cabelos compridos&semi; os homens adultos utilizavam cabelos curtos e as crian&ccedil;as e os sacerdotes raspavam a cabe&ccedil;a. As mulheres vestiam um vestido de linho branco e os homens uma tanga&semi; a popula&ccedil;&atilde;o trabalhadora habitualmente andava nua ou ent&atilde;o usava apenas um peda&ccedil;o de tecido enrolado a cintura.  As crian&ccedil;as ficavam sem roupas at&eacute; a maturidade, cerca dos doze anos, e nessa idade os homens eram <a href="http://en.wikipedia.org/wiki/Circuncis%C3%A3o" id="w">circuncidados</a> e suas cabe&ccedil;as eram raspadas. Vizires, sacerdotes e o fara&oacute; usavam vestimentas especiais, respetivamente vestidos, peles de panteras e tangas costuradas com fios de ouro. No geral, havia apenas duas op&ccedil;&otilde;es para os p&eacute;s: nudez ou <a href="http://en.wikipedia.org/wiki/Sand%C3%A1lia" id="w">sand&aacute;lias</a>. Estas podiam ser de junco e papiro amarrados com barbante (mais simples) ou de couro costurado com linha de papiro (mais sofisticadas). Membros das classes mais elevadas da sociedade, costumeiramente adornavam o corpo com joias. As joias tamb&eacute;m eram usadas pela popula&ccedil;&atilde;o menos abastada da sociedade por poderem se tratar de amuletos. Eram de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a>, <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> ou <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a>, incrustadas com pedras preciosas ou pasta de vidro colorido. Podiam ser <a href="http://en.wikipedia.org/wiki/Diadema_(joia)" id="w">diademas</a>, <a href="http://en.wikipedia.org/wiki/Colar" id="w">colares</a>, <a href="http://en.wikipedia.org/wiki/Brinco" id="w">brincos</a>, <a href="http://en.wikipedia.org/wiki/Pulseira" id="w">pulseiras</a>, <a href="http://en.wikipedia.org/wiki/Anel" id="w">an&eacute;is</a> e <a href="http://en.wikipedia.org/wiki/Cinto" id="w">cintos</a>.<sup id="_ref&shy;Besozzi68_a" class="reference"><a href="#_note&shy;Besozzi68" title="">[66]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a> e a <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a> eram entretenimentos populares para aqueles que podiam pagar por elas. <a href="http://en.wikipedia.org/wiki/Instrumento_musical" id="w">Instrumentos</a> antigos inclu&iacute;am <a href="http://en.wikipedia.org/wiki/Flauta" id="w">flauta</a> e <a href="http://en.wikipedia.org/wiki/Harpa" id="w">harpas</a>,  enquanto os instrumentos semelhantes a <a href="http://en.wikipedia.org/wiki/Trompete" id="w">trompetes</a>, <a href="http://en.wikipedia.org/wiki/Obo%C3%A9" id="w">obo&eacute;s</a> e <a href="http://en.wikipedia.org/wiki/Harm%C3%B3nica_(instrumento_musical)" id="w">gaitas</a> desenvolveram&shy;se mais tarde e se tornaram populares. No <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Novo" id="w">Imp&eacute;rio Novo</a>, os eg&iacute;pcios tocavam <a href="http://en.wikipedia.org/wiki/Sino" id="w">sinos</a>, <a href="http://en.wikipedia.org/wiki/Prato_(instrumento_musical)" id="w">c&iacute;mbalos</a>, <a href="http://en.wikipedia.org/wiki/Tamborim" id="w">tamborins</a>, e <a href="http://en.wikipedia.org/wiki/Tambor" id="w">tambores</a> e importaram <a href="http://en.wikipedia.org/wiki/Ala%C3%BAde" id="w">ala&uacute;des</a> e harpas da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>.<sup id="_ref&shy;digitfur_a" class="reference"><a href="#_note&shy;digitfur" title="">[67]</a></sup> O <a href="http://en.wikipedia.org/wiki/Sistro" id="w">sistro</a> foi um instrumento musical do tipo <a href="http://en.wikipedia.org/wiki/Chocalho" id="w">chocalho</a> que era especialmente importante em cerim&ocirc;nias religiosas. Os fara&oacute;s possu&iacute;am uma banda preferida, os <i>hinodos</i> que os acompanhavam em grandes cerim&ocirc;nias religiosas. Para divertimento dos presentes em banquetes havia dan&ccedil;arinas que dan&ccedil;avam em movimentos lentos, <a href="http://en.wikipedia.org/wiki/M%C3%ADmica" id="w">m&iacute;micos</a>, que contavam lendas dos deuses e os imitavam, e <a href="http://en.wikipedia.org/wiki/Pigmeus" id="w">pigmeus</a> da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Central" id="w">&Aacute;frica Central</a> que dan&ccedil;avam dan&ccedil;as r&aacute;pidas e r&iacute;tmicas.<sup id="_ref&shy;Besozzi68_b" class="reference"><a href="#_note&shy;Besozzi68" title="">[66]</a></sup></p>&#10;<p>Eram praticadas diversas atividades de lazer, incluindo jogos e m&uacute;sica. O <i><a href="http://en.wikipedia.org/wiki/Senet" id="w">Senet</a></i>, um jogo de tabuleiro onde as pe&ccedil;as se mudam de acordo com o acaso, era particularmente popular desde os primeiros tempos&semi; outro jogo semelhante foi o <i><a href="http://en.wikipedia.org/wiki/Mehen" id="w">Mehen</a></i>, que tinha um tabuleiro em forma de serpente. Jogos de <a href="http://en.wikipedia.org/wiki/Malabarismo" id="w">malabarismo</a>, vara e bola eram populares entre as crian&ccedil;as, e tamb&eacute;m est&aacute; documentada luta em uma tumba em <a href="http://en.wikipedia.org/wiki/Beni_Hasan" id="w">Beni Hasan</a>.  Os membros ricos da sociedade eg&iacute;pcia praticavam ca&ccedil;a e davam passeios de barco tamb&eacute;m. Havia uma grande variedade de brinquedos infantis, todos de madeira: <a href="http://en.wikipedia.org/wiki/Pi%C3%A3o" id="w">pi&otilde;es</a>, figurinhas, bonecas, cavalinhos e at&eacute; bonecos articulados.<sup id="_ref&shy;Besozzi68_c" class="reference"><a href="#_note&shy;Besozzi68" title="">[66]</a></sup>&#10; </p>&#10;<a id="L%C3%ADngua_e_escrita_eg%C3%ADpcia" name="L%C3%ADngua_e_escrita_eg%C3%ADpcia"></a><h2> L&iacute;ngua e escrita eg&iacute;pcia </h2>&#10;&#10;<p> </p>&#10;<a id="Desenvolvimento_hist%C3%B3rico" name="Desenvolvimento_hist%C3%B3rico"></a><h3> Desenvolvimento hist&oacute;rico </h3>&#10;&#10;<p> </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_eg%C3%ADpcia" id="w">l&iacute;ngua eg&iacute;pcia</a> &eacute; uma <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_afro&shy;asi%C3%A1ticas" id="w">l&iacute;ngua afro&shy;asi&aacute;tica setentrional</a> intimamente relacionada com o <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_berberes" id="w">berber</a> e as <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_sem%C3%ADticas" id="w">l&iacute;nguas sem&iacute;ticas</a>.  Tem a hist&oacute;ria mais antiga a seguir ao <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_sum%C3%A9ria" id="w">sum&eacute;rio</a>, tendo sido escrita desde   at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, permanecendo como uma l&iacute;ngua falada por mais tempo. Distinguem&shy;se as fases do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_eg%C3%ADpcia_arcaica" id="w">eg&iacute;pcio arcaico</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_eg%C3%ADpcia_antiga" id="w">eg&iacute;pcio antigo</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_eg%C3%ADpcia_m%C3%A9dia" id="w">eg&iacute;pcio m&eacute;dio</a> (eg&iacute;pcio cl&aacute;ssico), <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_eg%C3%ADpcia_tardia" id="w">eg&iacute;pcio tardio</a>, <a href="http://en.wikipedia.org/wiki/Eg%C3%ADpcio_dem%C3%B3tico" id="w">dem&oacute;tico</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_copta" id="w">copta</a>.  Os escritos eg&iacute;pcios n&atilde;o apresentam diferen&ccedil;as antes do dialeto copta, no entanto, provavelmente existiam dialetos orais regionais nas regi&otilde;es de <a href="http://en.wikipedia.org/wiki/M%C3%AAnfis" id="w">M&ecirc;nfis</a> e, posteriormente, de <a href="http://en.wikipedia.org/wiki/Tebas_(Egito)" id="w">Tebas</a>. </p>&#10;<p>O eg&iacute;pcio antigo foi uma <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_sint%C3%A9ticas" id="w">l&iacute;ngua sint&eacute;tica</a>, tornando&shy;se posteriormente em uma <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_isoladas" id="w">l&iacute;ngua mais anal&iacute;tica</a>. O eg&iacute;pcio tardio desenvolveu <a href="http://en.wikipedia.org/wiki/Artigo_(gram%C3%A1tica)" id="w">artigos</a> prefixais definidos e indefinidos, que substitu&iacute;ram os <a href="http://en.wikipedia.org/wiki/Caso_gramatical" id="w">sufixos</a> flexionais anteriores. H&aacute; uma mudan&ccedil;a da <a href="http://en.wikipedia.org/wiki/Ordem_dos_constituintes" id="w">velha ordem</a> <a href="http://en.wikipedia.org/wiki/Verbo_Sujeito_Objeto" id="w">Verbo Sujeito Objeto</a> para <a href="http://en.wikipedia.org/wiki/Sujeito_Verbo_Objeto" id="w">Sujeito Verbo Objeto</a>.  Os <a href="http://en.wikipedia.org/wiki/Hier%C3%B3glifos" id="w">hier&oacute;glifos</a> eg&iacute;pcios, a <a href="http://en.wikipedia.org/wiki/Hier%C3%A1tico" id="w">escrita hier&aacute;tica</a> e o <a href="http://en.wikipedia.org/wiki/Eg%C3%ADpcio_dem%C3%B3tico" id="w">dem&oacute;tico</a> acabaram por ser substitu&iacute;dos pelo <a href="http://en.wikipedia.org/wiki/Alfabeto_copta" id="w">alfabeto copta</a>, mais fon&eacute;tico. O copta ainda &eacute; usado na <a href="http://en.wikipedia.org/wiki/Liturgia" id="w">liturgia</a> da <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_Copta" id="w">Igreja Ortodoxa do Egito</a>, e vest&iacute;gios dela s&atilde;o encontrados no <a href="http://en.wikipedia.org/wiki/&Aacute;rabe_eg%C3%ADpcio" id="w">&aacute;rabe eg&iacute;pcio</a> moderno. </p>&#10;<a id="Som_e_gram%C3%A1tica" name="Som_e_gram%C3%A1tica"></a><h3> Som e gram&aacute;tica </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Rosetta_Stone_BW.jpeg%7Cthumb%7Cupright" id="w">A [[Pedra de Roseta]], artefato que permitiu aos linguistas traduzir os [[hier&oacute;glifos eg&iacute;pcios]] </a></p>&#10;<p>O eg&iacute;pcio antigo tinha 25 consoantes similares aos de outras l&iacute;nguas afro&shy;asi&aacute;ticas. Estas inclu&iacute;am <a href="http://en.wikipedia.org/wiki/Aproximante_far%C3%ADngea" id="w">consoantes far&iacute;ngeas</a> e <a href="http://en.wikipedia.org/wiki/Consoante_enf%C3%A1tica" id="w">enf&aacute;ticas</a>, <a href="http://en.wikipedia.org/wiki/Consoante_oclusiva" id="w">oclusivas</a> sonoras e surdas, <a href="http://en.wikipedia.org/wiki/Consoante_fricativa" id="w">fricativas</a> surdas e <a href="http://en.wikipedia.org/wiki/Consoante_africada" id="w">africadas</a> surdas e sonoras. Havia inicialmente tr&ecirc;s vogais longas e tr&ecirc;s vogais curtas, que se expandiram no eg&iacute;pcio tardio para cerca de nove.  Uma palavra b&aacute;sica em eg&iacute;pcio, semelhante ao berber e semita, tem consoantes e semi&shy;consoantes de <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_sem%C3%ADticas" id="w">raiz triliteral</a> e biliteral. Sufixos s&atilde;o adicionados para formar palavras. A conjuga&ccedil;&atilde;o verbal corresponde &agrave; <a href="http://en.wikipedia.org/wiki/Pessoa_gramatical" id="w">pessoa</a>. Por exemplo, o esqueleto triconsonantal   &eacute; o n&uacute;cleo sem&acirc;ntico da palavra &#34&semi;ouvir&#34&semi;&semi; sua base conjugal &eacute;   (&#34&semi;ele ouve&#34&semi;). Se o sujeito &eacute; um substantivo, sufixos n&atilde;o s&atilde;o adicionados ao verbo&semi; por exemplo:   (&#34&semi;a mulher ouve&#34&semi;). </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:RPM_%C3%84gypten_284.jpg%7Cthumb%7Cupright%7CInscri%C3%A7%C3%A3o_%5B%5BIgreja_Copta" id="w">copta]].</a></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Adjetivo" id="w">adjetivos</a> s&atilde;o derivados de <a href="http://en.wikipedia.org/wiki/Substantivo" id="w">substantivos</a> por um processo que os egipt&oacute;logos chamam <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">nisba&ccedil;&atilde;o</a> devido &agrave; sua semelhan&ccedil;a com o &aacute;rabe.  A ordem das palavras em frases verbais e adjetivas &eacute; <small>PREDICADO&shy;SUJEITO</small>, e <small>SUJEITO&shy;PREDICADO</small> em frases nominais e adverbiais.  O sujeito pode ser movido para o in&iacute;cio das frases se &eacute; longo e &eacute; seguido por um <a href="http://en.wikipedia.org/wiki/Pronome_resumptivo" id="w">pronome resumptivo</a>.  Verbos e substantivos s&atilde;o negados por uma <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula_gramatical" id="w">part&iacute;cula</a> n, mas nn &eacute; usado para frases adverbiais e adjetivas. O <a href="http://en.wikipedia.org/wiki/Acento_t%C3%B4nico" id="w">acento t&ocirc;nico</a> recai sobre a &uacute;ltima ou pen&uacute;ltima s&iacute;laba, que pode ser aberta (CV) ou fechada (CVC). </p>&#10;<a id="Escrita" name="Escrita"></a><h3> Escrita </h3>&#10;&#10;<p> </p>&#10;<p>A escrita hierogl&iacute;fica datada de   (t&uacute;mulo U&shy;j do cemit&eacute;rio U de <a href="http://en.wikipedia.org/wiki/Abidos_(Egito)" id="w">Abidos</a><sup id="_ref&shy;xoodyn00_a" class="reference"><a href="#_note&shy;xoodyn00" title="">[68]</a></sup>) &eacute; composta de cerca de 500 s&iacute;mbolos, que podiam ser representa&ccedil;&otilde;es de animais, plantas, pessoas ou partes do corpo e utens&iacute;lios utilizados pelos eg&iacute;pcios.  Um hier&oacute;glifo pode ser uma palavra, um som ou um determinante mudo&semi; e o mesmo s&iacute;mbolo pode servir a diferentes prop&oacute;sitos em contextos diferentes. Os hier&oacute;glifos foram uma escrita formal, usados em <a href="http://en.wikipedia.org/wiki/Papiros" id="w">papiros</a>, monumentos de pedra e nos t&uacute;mulos, que podem ser t&atilde;o detalhados como obras de arte. No dia&shy;a&shy;dia, os <a href="http://en.wikipedia.org/wiki/Escriba" id="w">escribas</a> usavam uma forma de <a href="http://en.wikipedia.org/wiki/Escrita_cursiva" id="w">escrita cursiva</a>, chamada <a href="http://en.wikipedia.org/wiki/Hier%C3%A1tico" id="w">hier&aacute;tica</a>, que era mais simples e r&aacute;pida de escrever, escrita em pedras, papiros e placas de madeira.  Enquanto os hier&oacute;glifos formais podem ser lidos em linhas ou colunas em qualquer dire&ccedil;&atilde;o (embora, geralmente, escritos da direita para a esquerda), a hier&aacute;tica era sempre escrita da direita para a esquerda, geralmente em linhas horizontais. Para se saber a dire&ccedil;&atilde;o a qual se devia ler os hier&oacute;glifos, era preciso olhar para a dire&ccedil;&atilde;o a qual as figuras humanas ou de p&aacute;ssaros estavam olhando, pois s&atilde;o estes que mostram o in&iacute;cio do texto.  Uma nova forma de escrita surgida no  , a <a href="http://en.wikipedia.org/wiki/Eg%C3%ADpcio_dem%C3%B3tico" id="w">dem&oacute;tica</a>, tornou&shy;se predominante, substituindo a hier&aacute;tica. </p>&#10;<p>Por volta do  , o <a href="http://en.wikipedia.org/wiki/Alfabeto_copta" id="w">alfabeto copta</a> come&ccedil;ou a ser usado juntamente com a escrita dem&oacute;tica. O copta &eacute; um <a href="http://en.wikipedia.org/wiki/Alfabeto_grego" id="w">alfabeto grego</a> modificado com a adi&ccedil;&atilde;o de alguns sinais dem&oacute;ticos.  Embora os hier&oacute;glifos formais tenham sido usados em contexto cerimonial at&eacute; ao  , no final apenas um pequeno grupo de padres sabiam l&ecirc;&shy;los. Como os estabelecimentos religiosos tradicionais foram dissolvidos, o conhecimento da escrita hierogl&iacute;fica estava quase perdido. As tentativas de decifra&ccedil;&atilde;o s&atilde;o datadas do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">per&iacute;odo bizantino</a>  e do <a href="http://en.wikipedia.org/wiki/Expans%C3%A3o_isl%C3%A2mica" id="w">per&iacute;odo isl&acirc;mico</a>,  mas apenas em 1822, ap&oacute;s a descoberta da <a href="http://en.wikipedia.org/wiki/Pedra_de_Roseta" id="w">Pedra de Roseta</a> e anos de pesquisa de <a href="http://en.wikipedia.org/wiki/Thomas_Young" id="w">Thomas Young</a> e <a href="http://en.wikipedia.org/wiki/Jean&shy;Fran%C3%A7ois_Champollion" id="w">Jean&shy;Fran&ccedil;ois Champollion</a>, os hier&oacute;glifos foram quase totalmente decifrados.  Na Pedra de Roseta est&atilde;o presentes tr&ecirc;s formas de escrita: hier&oacute;glifos formais, hier&aacute;tica e grega.<sup id="_ref&shy;Besozzi78_a" class="reference"><a href="#_note&shy;Besozzi78" title="">[69]</a></sup></p>&#10;<a id="Literatura" name="Literatura"></a><h3> Literatura </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Edwin_Smith_Papyrus_v2.jpg%7Cthumb%7Cesquerda%7CO_%5B%5BPapiro_Edwin_Smith%5D%5D_(%5B%5BCirca%7Cca.%5D%5D_s%C3%A9culo_%7B%7BAC%7D%7D)_descreve_a_%5B%5Banatomia%5D%5D_e_tratamentos_m%C3%A9dicos_e_est%C3%A1_escrito_em_%5B%5Bhier%C3%A1tico" id="w">hier&aacute;tica]].</a></p>&#10;<p>A literatura do Antigo Egito inclui textos de car&aacute;ter religioso (como os hinos &agrave;s divindades), mas igualmente obras de natureza mais secular, como textos sapienciais, <a href="http://en.wikipedia.org/wiki/Conto" id="w">contos</a> e <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesia</a> amorosa. A literatura apareceu pela primeira vez em associa&ccedil;&atilde;o com a realeza em r&oacute;tulos e etiquetas para os itens encontrados em tumbas reais. Foi principalmente uma ocupa&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Escribas" id="w">escribas</a>, que trabalhavam para a institui&ccedil;&atilde;o <i>Per Ankh</i> ou a <i><a href="http://en.wikipedia.org/wiki/Casa_de_Vida" id="w">Casa de Vida</a></i>,<sup id="_ref&shy;Besozzi78_b" class="reference"><a href="#_note&shy;Besozzi78" title="">[69]</a></sup> para os escrit&oacute;rios, bibliotecas (chamadas <i>Casas dos Livros</i>), laborat&oacute;rios e observat&oacute;rios.  Algumas das pe&ccedil;as mais conhecidas da literatura eg&iacute;pcia, como os <a href="http://en.wikipedia.org/wiki/Textos_das_pir%C3%A2mides" id="w">textos das pir&acirc;mides</a> e dos <a href="http://en.wikipedia.org/wiki/Textos_dos_sarc%C3%B3fagos" id="w">sarc&oacute;fagos</a>, foram escritos em eg&iacute;pcio cl&aacute;ssico, que continuou a ser a l&iacute;ngua da escrita at&eacute;   Durante este per&iacute;odo, a tradi&ccedil;&atilde;o da escrita evoluiu para as autobiografias em t&uacute;mulos, como os de <a href="http://en.wikipedia.org/wiki/Harkhuf" id="w">Harkhuf</a> e <a href="http://en.wikipedia.org/wiki/Uni_(vizir)" id="w">Uni</a>.<sup id="_ref&shy;Harkhuf_a" class="reference"><a href="#_note&shy;Harkhuf" title="">[70]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Papyrus_Hearst_Plate_2b.jpg%7Cthumb%7Cesquerda" id="w">Papiro cora&ccedil;&otilde;es.</a></p>&#10;<p>O g&ecirc;nero conhecido como <i><a href="http://en.wikipedia.org/wiki/Sebayt" id="w">Sebayt</a></i> (<i>instru&ccedil;&otilde;es</i>) foi desenvolvido para comunicar os ensinamentos e orienta&ccedil;&otilde;es dos nobres famosos. Deste g&eacute;nero destaca&shy;se o <i><a href="http://en.wikipedia.org/wiki/Ensinamento_de_Ptah&shy;Hotep" id="w">Ensinamento de Ptah&shy;Hotep</a></i>, que em trinta e seis m&aacute;ximas exp&otilde;e as reflex&otilde;es do seu autor (um vizir) sobre as rela&ccedil;&otilde;es humanas. O <i><a href="http://en.wikipedia.org/wiki/Papiro_Ipuur" id="w">Papiro Ipuur</a></i>, um poema de lamenta&ccedil;&otilde;es descrevendo cat&aacute;strofes naturais e agita&ccedil;&atilde;o social, &eacute; um papiro contradit&oacute;rio, pois at&eacute; o presente n&atilde;o se chegou a um consenso quanto a seu per&iacute;odo, podendo ser um poema descritivo do <a href="http://en.wikipedia.org/wiki/Primeiro_Per%C3%ADodo_Intermedi%C3%A1rio" id="w">Primeiro</a> ou <a href="http://en.wikipedia.org/wiki/Segundo_Per%C3%ADodo_Intermedi%C3%A1rio" id="w">Segundo Per&iacute;odo Intermedi&aacute;rio</a>. A <i><a href="http://en.wikipedia.org/wiki/Aventuras_de_Sinu%C3%A9" id="w">hist&oacute;ria de Sinu&eacute;</a></i>, escrita em eg&iacute;pcio m&eacute;dio, &eacute; um cl&aacute;ssico da literatura eg&iacute;pcia, contando as perip&eacute;cias da personagem hom&ocirc;nima.  O <i><a href="http://en.wikipedia.org/wiki/Papiro_Westcar" id="w">Papiro Westcar</a></i> tamb&eacute;m escrito nesse per&iacute;odo, &eacute; um conjunto de hist&oacute;rias contadas a <a href="http://en.wikipedia.org/wiki/Qu%C3%A9ops" id="w">Qu&eacute;ops</a> por seus filhos, relatando as maravilhas realizadas pelos sacerdotes.  A obra <i><a href="http://en.wikipedia.org/wiki/Instru%C3%A7%C3%B5es_de_Amenemope" id="w">Instru&ccedil;&otilde;es de Amenemope</a></i> &eacute; considerada uma obra&shy;prima da literatura do <a href="http://en.wikipedia.org/wiki/Oriente_Pr%C3%B3ximo" id="w">Oriente Pr&oacute;ximo</a>.  Outras hist&oacute;rias famosas s&atilde;o o <i><a href="http://en.wikipedia.org/wiki/Conto_do_N%C3%A1ufrago" id="w">Conto do N&aacute;ufrago</a></i> (hist&oacute;ria de um marinheiro que naufragou em uma ilha habitada por uma serpente), do <i>Pr&iacute;ncipe predestinado</i> (hist&oacute;ria de um pr&iacute;ncipe amaldi&ccedil;oado), dos <i>Dois Irm&atilde;os</i> (hist&oacute;ria de vingan&ccedil;as causada pela mulher de um dos irm&atilde;os) e a <i>S&aacute;tira das profiss&otilde;es</i> (<a href="http://en.wikipedia.org/wiki/S%C3%A1tira" id="w">s&aacute;tira</a> realizada por escribas para mostrar os inc&ocirc;modos das outras profiss&otilde;es que n&atilde;o fossem o of&iacute;cio de escriba).<sup id="_ref&shy;Besozzi78_c" class="reference"><a href="#_note&shy;Besozzi78" title="">[69]</a></sup></p>&#10;<p>O eg&iacute;pcio tardio foi falado no <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Novo" id="w">Imp&eacute;rio Novo</a> e est&aacute; representado em documentos administrativos do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Novo" id="w">per&iacute;odo ramessida</a>,, poesias de amor e contos, bem como em textos dem&oacute;ticos e coptas. No final do Imp&eacute;rio Novo, a l&iacute;ngua vern&aacute;cula foi mais frequentemente empregada para escrever pe&ccedil;as populares como a <i><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_de_Unam%C3%B3n" id="w">Hist&oacute;ria de Unam&oacute;n</a></i> e a <i><a href="http://en.wikipedia.org/wiki/Instru%C3%A7%C3%A3o_de_Any" id="w">Instru&ccedil;&atilde;o de Any</a></i>. O primeiro conta a hist&oacute;ria de um nobre que &eacute; roubado quando se dirigia ao <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcia" id="w">L&iacute;bano</a> para comprar madeira de <a href="http://en.wikipedia.org/wiki/Cedro&shy;do&shy;l%C3%ADbano" id="w">cedro</a> e as suas perip&eacute;cias para voltar ao Egito. Durante este per&iacute;odo, papiros como o <i><a href="http://en.wikipedia.org/wiki/Papiro_Cester_Beatty_I" id="w">Papiro Cester Beatty&#160&semi;I</a></i>, <i><a href="http://en.wikipedia.org/wiki/Papiro_Harris_500" id="w">Papiro Harris 500</a></i> e um fragmento do <i><a href="http://en.wikipedia.org/wiki/Papiro_de_Turim" id="w">Papiro de Turim</a></i> mostram um tipo de poesia amorosa, com temas de paix&atilde;o e <a href="http://en.wikipedia.org/wiki/Erotismo" id="w">erotismo</a>. A partir de cerca de  , hist&oacute;rias narrativas e instru&ccedil;&otilde;es, como a popular <i>Instru&ccedil;&otilde;es de Onchsheshonqy</i>, bem como documentos pessoais e empresariais foram escritos em <a href="http://en.wikipedia.org/wiki/Eg%C3%ADpcio_dem%C3%B3tico" id="w">dem&oacute;tico</a>. A a&ccedil;&atilde;o de muitas hist&oacute;rias escritas em dem&oacute;tico durante o per&iacute;odo grecor&shy;romano decorria em &eacute;pocas hist&oacute;ricas anteriores, de quando o Egito era uma na&ccedil;&atilde;o independente governada por grandes fara&oacute;s como  . &#10; </p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2> Religi&atilde;o </h2>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Hermitage_Egyptian_statuettes.jpg%7Cthumb%7Cupright" id="w">Tr&iacute;ade de Abidos (Os&iacute;ris, H&oacute;rus e &Iacute;sis).</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ka_Statue_of_horawibra.jpg%7Cthumb%7Cupright" id="w">Est&aacute;tua &#39&semi;&#39&semi;[[Ka]]&#39&semi;&#39&semi; eg&iacute;pcia.</a></p>&#10;<p>O Antigo Egito fundamentou&shy;se por sua plena rela&ccedil;&atilde;o com o divino e na vida ap&oacute;s a morte de tal modo que o reinado <a href="http://en.wikipedia.org/wiki/Fara%C3%B3" id="w">fara&ocirc;nico</a> foi baseado no direito divino dos reis&semi;  considerava&shy;se o fara&oacute; filho do deus <a href="http://en.wikipedia.org/wiki/R%C3%A1" id="w">R&aacute;</a>   A religi&atilde;o eg&iacute;pcia teve influ&ecirc;ncia tanto em &acirc;mbito ideol&oacute;gico (a hist&oacute;ria eg&iacute;pcia foi explicada em vi&eacute;s divinos) como em car&aacute;cter pr&aacute;tico (a sociedade assim como a economia eg&iacute;pcias moldaram&shy;se por influ&ecirc;ncia de tal institui&ccedil;&atilde;o)&semi; durante a hist&oacute;ria eg&iacute;pcia a economia local esteve intimamente relacionada com os templos. Na religiosidade eg&iacute;pcia o culto &agrave;s divindades sobressa&iacute;a as cren&ccedil;as gerais, o que faz da religi&atilde;o eg&iacute;pcia mais <a href="http://en.wikipedia.org/wiki/Ortopraxia" id="w">ortopr&aacute;tica</a> do que <a href="http://en.wikipedia.org/wiki/Ortodoxia" id="w">ortodoxa</a>.<sup id="_ref&shy;Gomes42_a" class="reference"><a href="#_note&shy;Gomes42" title="">[71]</a></sup></p>&#10;<p>Os eg&iacute;pcios antigos eram <a href="http://en.wikipedia.org/wiki/Polite%C3%ADsmo" id="w">polite&iacute;stas</a> e seus deuses representavam diversos elementos naturais que eram vinculados com elementos cotidianos.  Cada cidade possu&iacute;a seu deus padroeiro assim como um espec&iacute;fico animal sagrado que a ele era consagrado&semi; caso uma cidade se tornasse capital do reino (p. ex. <a href="http://en.wikipedia.org/wiki/Tebas_(Egipto)" id="w">Tebas</a>) o deus local, da mesma forma que o animal a ele dedicado, eram elevados ao &acirc;mbito nacional e, consequentemente, come&ccedil;avam a ser cultuados por todo o imp&eacute;rio (p. ex. <a href="http://en.wikipedia.org/wiki/Amon" id="w">Amon</a>).<sup id="_ref&shy;Ribeiro82_a" class="reference"><a href="#_note&shy;Ribeiro82" title="">[72]</a></sup> Os deuses eg&iacute;pcios tinham caracter&iacute;sticas antropom&oacute;rficas, zoom&oacute;rficas ou mistas&semi;  conquanto, embora idealizassem seus deuses com certas caracter&iacute;sticas animais, pode&shy;se considerar que postulavam que tal deus possu&iacute;sse as habilidades daquele animal e n&atilde;o necessariamente sua forma.<sup id="_ref&shy;Gomes42_b" class="reference"><a href="#_note&shy;Gomes42" title="">[71]</a></sup></p>&#10;<p>Os deuses, muitas vezes evocados para ajuda e/ou prote&ccedil;&atilde;o, tamb&eacute;m eram provedores de grandes males, de modo que tinham que ser aplacados com oferendas e ora&ccedil;&otilde;es. Assim como a sociedade eg&iacute;pcia, o <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o_eg%C3%ADpcio" id="w">mundo divino eg&iacute;pcio</a> era fortemente hierarquizado&semi; continuamente, por meio de mitos diversos, os deuses do <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o" id="w">pante&atilde;o</a> eram promovidos ou rebaixados neste hierarquia. Tal fato ocorreu, pois os sacerdotes n&atilde;o se esfor&ccedil;avam para organizar os diversos mitos, por vezes conflitantes, em um sistema coerente,  j&aacute; que consideravam estas diversas concep&ccedil;&otilde;es divinas, m&uacute;ltiplas facetas da realidade.  Os deuses eram ordenados e hierarquizados em grupos de tr&ecirc;s (<a href="http://en.wikipedia.org/wiki/Tr%C3%ADade" id="w">tr&iacute;ades</a>), oito (<a href="http://en.wikipedia.org/wiki/En%C3%A9ade" id="w">En&eacute;ades</a>) e nove (<a href="http://en.wikipedia.org/wiki/Ogd%C3%B3ade" id="w">Ogd&oacute;ades</a>)&semi; destes pode&shy;se citar a <a href="http://en.wikipedia.org/wiki/En%C3%A9ade_de_Heli%C3%B3polis" id="w">En&eacute;ade de Heli&oacute;polis</a>, a <a href="http://en.wikipedia.org/wiki/Ogd%C3%B3ade_de_Herm%C3%B3polis" id="w">Ogd&oacute;ade de Herm&oacute;polis</a> e as Tr&iacute;ades de <a href="http://en.wikipedia.org/wiki/Tr%C3%ADade_de_M%C3%AAnfis" id="w">M&ecirc;nfis</a>, <a href="http://en.wikipedia.org/wiki/Tr%C3%ADade_de_Tebas" id="w">Tebas</a> e <a href="http://en.wikipedia.org/wiki/Tr%C3%ADade_de_Elefantina" id="w">Elefantina</a>.<sup id="_ref&shy;Gomes42_c" class="reference"><a href="#_note&shy;Gomes42" title="">[71]</a></sup></p>&#10;<p>Os deuses, a mando dos fara&oacute;s, eram adorados nos templos e os cultos eram administrados por sacerdotes que diariamente lavavam, perfumavam, <a href="http://en.wikipedia.org/wiki/Maquilhagem" id="w">maquilavam</a> e alimentavam a est&aacute;tua do deus que permanecia trancada em um <i><a href="http://en.wikipedia.org/wiki/Naos" id="w">naos</a></i> no centro do templo. Os templos n&atilde;o eram locais para adora&ccedil;&atilde;o p&uacute;blica, e somente em dias comemorativos ou em festas selecionava&shy;se um santu&aacute;rio para onde se transportava a est&aacute;tua para que houvesse adora&ccedil;&atilde;o p&uacute;blica&semi;<sup id="_ref&shy;Besozzi48_a" class="reference"><a href="#_note&shy;Besozzi48" title="">[73]</a></sup> as prociss&otilde;es que transportavam as est&aacute;tuas, que eram assistidas pela popula&ccedil;&atilde;o, contavam com a participa&ccedil;&atilde;o de m&uacute;sicos e cantores. Cidad&atilde;os comuns podiam ter est&aacute;tuas cultuais privadas, assim como amuletos de prote&ccedil;&atilde;o.<sup id="_ref&shy;Gomes42_d" class="reference"><a href="#_note&shy;Gomes42" title="">[71]</a></sup> Ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Novo" id="w">Imp&eacute;rio Novo</a> o papel do fara&oacute; como intermedi&aacute;rio espiritual foi ofuscado devido ao desenvolvimento de um sistema de or&aacute;culos para comunicar as vontades divinas diretamente a popula&ccedil;&atilde;o. </p>&#10;<p>Os eg&iacute;pcios durante sua hist&oacute;ria desenvolveram um pleno conceito de vida ap&oacute;s a morte. Inicialmente acess&iacute;vel apenas para os fara&oacute;s, a partir do <a href="http://en.wikipedia.org/wiki/Primeiro_Per%C3%ADodo_Intermedi%C3%A1rio" id="w">Primeiro Per&iacute;odo Intermedi&aacute;rio</a> alargou&shy;se para toda a popula&ccedil;&atilde;o, o que provocou um consider&aacute;vel aumento do uso de pr&aacute;ticas como a <a href="http://en.wikipedia.org/wiki/Mumifica%C3%A7%C3%A3o" id="w">mumifica&ccedil;&atilde;o</a>.<sup id="_ref&shy;Gomes42_e" class="reference"><a href="#_note&shy;Gomes42" title="">[71]</a></sup> Segundo a vis&atilde;o eg&iacute;pcia os seres humanos eram compostos por cinco partes: corpo, sombra (<i>&scaron;wt</i>), alma (<i>ba</i>), for&ccedil;a vital (<i>ka</i>) e nome.  O <a href="http://en.wikipedia.org/wiki/Cora%C3%A7%C3%A3o" id="w">cora&ccedil;&atilde;o</a>, ao inv&eacute;s do <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a>, era considerado a sede de todos os pensamentos e emo&ccedil;&otilde;es. Ap&oacute;s a morte de um indiv&iacute;duo seus aspectos espirituais s&atilde;o liberados e estes necessitam de restos f&iacute;sicos ou uma est&aacute;tua para habitarem permanentemente. Todo defunto almejava voltar a seu <i>ka</i> e <i>ba</i> de modo a se tornar um <i>akh</i>. Para isto acontecer era necess&aacute;rio que o defunto fosse julgado digno no <a href="http://en.wikipedia.org/wiki/Tribunal_de_Os%C3%ADris" id="w">Tribunal de Os&iacute;ris</a>, onde seu cora&ccedil;&atilde;o era pesado&semi;<sup id="_ref&shy;Braick106_a" class="reference"><a href="#_note&shy;Braick106" title="">[74]</a></sup> caso considerado digno, este poderia continuar a existir na terra em forma espiritual&semi;  caso contr&aacute;rio seria devorado por um monstro que consistia na mistura de tr&ecirc;s animais, <a href="http://en.wikipedia.org/wiki/Le%C3%A3o" id="w">le&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Crocodilo" id="w">crocodilo</a> e <a href="http://en.wikipedia.org/wiki/Hipop%C3%B3tamo" id="w">hipop&oacute;tamo</a>. </p>&#10;<a id="Pr%C3%A1ticas_funer%C3%A1rias" name="Pr%C3%A1ticas_funer%C3%A1rias"></a><h3> Pr&aacute;ticas funer&aacute;rias </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Opening_of_the_mouth_ceremony.jpg%7Cthumb%7Cesquerda" id="w">cerim&ocirc;nia da &#34&semi;abertura da boca&#34&semi;.</a></p>&#10;<p>Os antigos eg&iacute;pcios mantiveram um elaborado conjunto de costumes de sepultamentos que acreditavam serem necess&aacute;rios para garantir a imortalidade ap&oacute;s a morte.  Estes costumes envolviam preservar o corpo por mumifica&ccedil;&atilde;o, realizando cerim&ocirc;nias f&uacute;nebres, e enterrando, junto com o corpo, o esp&oacute;lio que seria utilizado pelo falecido quando ressuscitasse&semi; antes do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Antigo" id="w">Imp&eacute;rio Antigo</a> os corpos eram enterrados em covas no deserto e, naturalmente, eram preservados por <a href="http://en.wikipedia.org/wiki/Desseca%C3%A7%C3%A3o" id="w">desseca&ccedil;&atilde;o</a>. Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/V_dinastia_eg%C3%ADpcia" id="w">V&#160&semi;dinastia</a>, a mumifica&ccedil;&atilde;o, privil&eacute;gio exclusivo para as classes abastadas do Egito, tornou&shy;se acess&iacute;vel para toda a popula&ccedil;&atilde;o, mesmo que de forma variada.<sup id="_ref&shy;Gomes42_f" class="reference"><a href="#_note&shy;Gomes42" title="">[71]</a></sup> Durante o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Novo" id="w">Imp&eacute;rio Novo</a> tornaram&shy;se comuns os <a href="http://en.wikipedia.org/wiki/Sarc%C3%B3fago" id="w">sarc&oacute;fagos</a> antropom&oacute;rficos e, durante a <a href="http://en.wikipedia.org/wiki/XX_dinastia_eg%C3%ADpcia" id="w">XX&#160&semi;dinastia</a> a pr&aacute;tica de decora&ccedil;&atilde;o das tumbas foi alterada pela pr&aacute;tica da decora&ccedil;&atilde;o dos sarc&oacute;fagos.  M&uacute;mias da <a href="http://en.wikipedia.org/wiki/&Eacute;poca_Baixa" id="w">&Eacute;poca Baixa</a> tamb&eacute;m foram colocadas em sarc&oacute;fagos com <a href="http://en.wikipedia.org/wiki/Cartonagem" id="w">cartonagem</a> pintada. As pr&aacute;ticas de preserva&ccedil;&atilde;o real diminu&iacute;ram durante as eras <a href="http://en.wikipedia.org/wiki/Dinastia_ptolemaica" id="w">ptolomaica</a> e <a href="http://en.wikipedia.org/wiki/Egito_(prov%C3%ADncia_romana)" id="w">romana</a>, quando passou a dar&shy;se mais aten&ccedil;&atilde;o &agrave; apar&ecirc;ncia exterior das m&uacute;mias, que passaram a ser decoradas.<sup id="_ref&shy;digitmub_a" class="reference"><a href="#_note&shy;digitmub" title="">[75]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:RPM_%C3%84gypten_186.jpg%7Cthumb%7Cupright" id="w">M&aacute;scara de An&uacute;bis.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Animal_mummies%2C_Egypt_&shy;_Royal_Ontario_Museum_&shy;_DSC09742.JPG%7Cupright%7Cthumb" id="w">M&uacute;mias de animais.</a></p>&#10;<p>O sepultamento dos pobres era muito mais simples do que o da elite, pois n&atilde;o tinham condi&ccedil;&otilde;es financeiras. Os pobres recebiam uma inje&ccedil;&atilde;o de ess&ecirc;ncias e vinhos corrosivos pelo <a href="http://en.wikipedia.org/wiki/&Acirc;nus" id="w">&acirc;nus</a> para dissolver os &oacute;rg&atilde;os internos. Ap&oacute;s alguns dias, com os &oacute;rg&atilde;os dissolvidos, o corpo era enfaixado com peles de animais para ser enterrado no deserto onde se conservaria por disseca&ccedil;&atilde;o. Os ricos, por outro lado, possu&iacute;am um processo diferente, a chamada mumifica&ccedil;&atilde;o artificial. Inicialmente o c&eacute;rebro era removido com uma pin&ccedil;a met&aacute;lica pelo nariz. Os outros &oacute;rg&atilde;os (pr&aacute;tica iniciada ap&oacute;s a <a href="http://en.wikipedia.org/wiki/IV_dinastia_eg%C3%ADpcia" id="w">IV dinastia</a><sup id="_ref&shy;digitmua_a" class="reference"><a href="#_note&shy;digitmua" title="">[76]</a></sup>), com exce&ccedil;&atilde;o do cora&ccedil;&atilde;o, eram retirados, mumificados e depositados em <a href="http://en.wikipedia.org/wiki/Vaso_can%C3%B3pico" id="w">vasos can&oacute;picos</a>. O interior do corpo era lavado com vinho e subst&acirc;ncias arom&aacute;ticas e depois preenchido com <a href="http://en.wikipedia.org/wiki/Mirra" id="w">mirra</a> e <a href="http://en.wikipedia.org/wiki/Canela" id="w">canela</a>&semi; posteriormente era embebido em <a href="http://en.wikipedia.org/wiki/Natr%C3%A3o" id="w">natr&atilde;o</a> (mistura de sais) por 70 dias. Por fim era lavado para receber resinas e perfumes e ser enfaixado com tiras de linho embebidas em goma&semi; entre as tiras havia amuletos de prote&ccedil;&atilde;o. O corpo recebia uma m&aacute;scara f&uacute;nebre e era depositado em sarc&oacute;fagos de pedra ou madeira.<sup id="_ref&shy;Gomes42_g" class="reference"><a href="#_note&shy;Gomes42" title="">[71]</a></sup></p>&#10;<p>O cortejo f&uacute;nebre se iniciava ap&oacute;s a coloca&ccedil;&atilde;o do corpo dentro de seu sarc&oacute;fago. Este era transportado por um carro de bois enquanto familiares, amigos, sacerdotes e <a href="http://en.wikipedia.org/wiki/Carpideira" id="w">carpideiras</a> contratadas o acompanhavam. Ao chegarem no seu destino se procedia a uma s&eacute;rie de rituais dos quais o mais importante era o da &#34&semi;Abertura da Boca&#34&semi;. Neste ritual, a m&uacute;mia era retirada do sarc&oacute;fago para ser segurada por um sacerdote com uma m&aacute;scara de <a href="http://en.wikipedia.org/wiki/An%C3%BAbis" id="w">An&uacute;bis</a>. Ent&atilde;o, o filho do morto ou outro herdeiro se vestia com roupa de leopardo e, simbolicamente, com uma machadinha, fazia um corte que abria a boca do defunto para este recuperar o f&ocirc;lego da vida. S&oacute; ent&atilde;o o corpo era depositado novamente no sarc&oacute;fago para ser enterrado.<sup id="_ref&shy;Besozzi48_b" class="reference"><a href="#_note&shy;Besozzi48" title="">[73]</a></sup></p>&#10;<p>O ricos eram enterrados com maiores quantidades de itens de luxo, mas todos os enterros, independentemente do estatuto social, inclu&iacute;am bens para o defunto. A partir do Imp&eacute;rio Novo, os &#34&semi;<a href="http://en.wikipedia.org/wiki/Livro_dos_Mortos" id="w">livros dos mortos</a>&#34&semi; foram inclu&iacute;dos nos t&uacute;mulos, juntamente com est&aacute;tuas <a href="http://en.wikipedia.org/wiki/Shauabti" id="w">shauabti</a> que, segundo as cren&ccedil;as, realizavam trabalhos manuais por eles na vida ap&oacute;s a morte.<sup id="_ref&shy;digitbu_a" class="reference"><a href="#_note&shy;digitbu" title="">[77]</a></sup> Enquanto a classe pobre era enterrada em covas rasas no deserto, a elite constru&iacute;a para si t&uacute;mulos que podiam ser pir&acirc;mides, <a href="http://en.wikipedia.org/wiki/Hipogeu" id="w">hipogeus</a> (t&uacute;mulos subterr&acirc;neos cavados nos barrancos dos rio ou em encostas de montanhas) e <a href="http://en.wikipedia.org/wiki/Mastaba" id="w">mastabas</a> (tumbas de base retangular com salas para oferendas).  Como forma de proporcionar serenidade ao morto, os t&uacute;mulos foram pintados com cenas da vida do morto.  Ap&oacute;s o enterro, se esperava que os parentes visitassem ocasionalmente o t&uacute;mulo para levar comida e recitar ora&ccedil;&otilde;es em nome do falecido. </p>&#10;<a id="Mumifica%C3%A7%C3%A3o_animal" name="Mumifica%C3%A7%C3%A3o_animal"></a><h3> Mumifica&ccedil;&atilde;o animal </h3>&#10;&#10;<p> </p>&#10;<p>Outra pr&aacute;tica muito comum foi a mumifica&ccedil;&atilde;o animal. Os animais mumificados podiam ser bichos de estima&ccedil;&atilde;o, peda&ccedil;os de carne para as m&uacute;mias ou ent&atilde;o animais sagrados, divinizados por sua rela&ccedil;&atilde;o com os deuses. Eram, no geral, objetos votivos destinados aos templos de culto a animais. A partir da <a href="http://en.wikipedia.org/wiki/XXVI_dinastia_eg%C3%ADpcia" id="w">XXVI dinastia</a>, as m&uacute;mias votivas tornaram&shy;se populares, o que gerou um intenso com&eacute;rcio que empregou legi&otilde;es de trabalhadores especializados. Entre os animais embalsamados podem se citar gatos, c&atilde;es, vacas, touros, burros, cavalos, carneiros, peixes, crocodilos, elefantes, gazelas, &iacute;bis, le&otilde;es, lagartos, macacos, aves, <a href="http://en.wikipedia.org/wiki/Escaravelho" id="w">escaravelhos</a>, <a href="http://en.wikipedia.org/wiki/Musaranho" id="w">musaranhos</a> e serpentes. Os animais eram preparados como as m&uacute;mias humanas: seus &oacute;rg&atilde;os poderiam ser retirados ou ent&atilde;o dissolvidos, depois eram lavados interiormente com vinho e depois banhados em natr&atilde;o para ressecamento e posteriormente eram envoltos com resinas para fixa&ccedil;&atilde;o das bandagens de linho. </p>&#10;<a id="Arte" name="Arte"></a><h2> Arte </h2>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Nofretete_Neues_Museum.jpg%7Cupright%7Cthumb" id="w">[[Busto de Nefertiti]], pelo escultor [[Tutm&eacute;s]], &eacute; uma das mais famosas obras&shy;primas da arte eg&iacute;pcia antiga.</a></p>&#10;<p>Os antigos eg&iacute;pcios produziram arte para servir prop&oacute;sitos funcionais. Por mais de   anos, os artistas aderiram a formas art&iacute;sticas e a iconografias que foram desenvolvidas durante o Imp&eacute;rio Antigo, na sequ&ecirc;ncia de um rigoroso conjunto de princ&iacute;pios que resistiu &agrave; influ&ecirc;ncia estrangeira e &agrave; mudan&ccedil;a interna.  Estes padr&otilde;es art&iacute;sticos &ndash; linhas simples, formas e &aacute;reas planas de cores combinadas com caracter&iacute;sticas proje&ccedil;&otilde;es planas das figuras sem indica&ccedil;&atilde;o de profundidade espacial &shy; criou um senso de ordem e equil&iacute;brio dentro de uma composi&ccedil;&atilde;o. Imagens e textos foram intimamente entrela&ccedil;ados nas tumbas e paredes dos templos, caix&otilde;es, estelas e at&eacute; est&aacute;tuas. A <a href="http://en.wikipedia.org/wiki/Paleta_de_Narmer" id="w">Paleta de Narmer</a>, por exemplo, exibe figuras que tamb&eacute;m podem ser lidos como hier&oacute;glifos.  Por causa das regras r&iacute;gidas que presidiram &agrave; sua apar&ecirc;ncia altamente estilizada e simb&oacute;lica, a arte eg&iacute;pcia antiga serviu a seus prop&oacute;sitos pol&iacute;ticos e religiosos com precis&atilde;o e clareza.  A hierarquia social e religiosa influenciava no tamanho dos personagens. </p>&#10;<p>As figuras nas pinturas e <a href="http://en.wikipedia.org/wiki/Baixo&shy;relevo" id="w">baixo&shy;relevos</a> s&atilde;o representadas respeitando&shy;se a <a href="http://en.wikipedia.org/wiki/Lei_da_Frontalidade" id="w">lei da frontalidade</a>: cabe&ccedil;a, pernas, peito, ventre e bra&ccedil;os de perfil&semi; olhos, ombros, umbigo e baixo&shy;ventre de frente.   O personagem principal de uma pintura devia ser representado sempre maior do que os personagens secund&aacute;rios. Fara&oacute;s mandaram gravar em <a href="http://en.wikipedia.org/wiki/Relevo_(escultura)" id="w">relevos</a> vit&oacute;rias de batalhas, decretos reais e cenas religiosas. Eram dispostos em faixas horizontais acompanhados por hier&oacute;glifos e apresentavam at&eacute; &#34&semi;<a href="http://en.wikipedia.org/wiki/Bal%C3%A3o_de_di%C3%A1logo" id="w">bal&otilde;es</a>&#34&semi; indicando falas. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Maler_der_Grabkammer_der_Nefertari_004.jpg%7Cthumb%7Cupright" id="w">Pintura de [[Nefertari]] no seu t&uacute;mulo.</a></p>&#10;<p>As cores possu&iacute;am uma fun&ccedil;&atilde;o simb&oacute;lica nas pinturas. O preto usado nas sobrancelhas, perucas, olhos e bocas representava a noite, a morte, a fertilidade, a regenera&ccedil;&atilde;o e as inunda&ccedil;&otilde;es do Nilo. O branco usado nas vestes dos sacerdotes, nos objetos rituais, nas casas, nas flores e nos templos era associado a pureza, verdade, alegria e triunfo. O vermelho representava a energia, o poder, a sexualidade e <a href="http://en.wikipedia.org/wiki/Seth" id="w">Seth</a>. A pele dos homens era pintada de vermelho&shy;ocre e a das mulheres de amarelo&shy;ocre. O amarelo representava a eternidade&semi; o verde, a regenera&ccedil;&atilde;o e a vida&semi; o azul, o Nilo e o c&eacute;u.<sup id="_ref&shy;Gomes58_a" class="reference"><a href="#_note&shy;Gomes58" title="">[78]</a></sup><sup id="_ref&shy;Besozzi84_a" class="reference"><a href="#_note&shy;Besozzi84" title="">[79]</a></sup> As tintas eram obtidas a partir de minerais, como <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio_de_ferro" id="w">min&eacute;rios de ferro</a> (<a href="http://en.wikipedia.org/wiki/Ocre" id="w">ocre</a> vermelho e amarelo), <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio_de_cobre" id="w">min&eacute;rios de cobre</a> (azul e verde), <a href="http://en.wikipedia.org/wiki/Fuligem" id="w">fuligem</a> ou <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a> (preto), e <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio</a> (branco). As tintas podem ser misturadas com <a href="http://en.wikipedia.org/wiki/Goma&shy;ar%C3%A1bica" id="w">goma&shy;ar&aacute;bica</a> como aglutinante e prensadas em bolos, que podiam ser umedecidos com &aacute;gua quando necess&aacute;rio.  No entanto, an&aacute;lises de m&uacute;mias de cerca de   mostram sinais de <a href="http://en.wikipedia.org/wiki/Anemia_hemol%C3%ADtica" id="w">anemia hemol&iacute;tica</a> e outros dist&uacute;rbios, causados por intoxica&ccedil;&atilde;o com metais pesados (<a href="http://en.wikipedia.org/wiki/Chumbo" id="w">chumbo</a>, <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(elemento_qu%C3%ADmico)" id="w">merc&uacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Ars%C3%AAnio" id="w">ars&ecirc;nio</a>, <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>) que eram usados como pigmentos, corantes e maquiagem, especialmente pelas classes dominantes. </p>&#10;<p>Os artes&atilde;os do Antigo Egito usavam pedra (<a href="http://en.wikipedia.org/wiki/Basalto" id="w">basalto</a>, <a href="http://en.wikipedia.org/wiki/P%C3%B3rfiro" id="w">p&oacute;rfiro</a>, <a href="http://en.wikipedia.org/wiki/Xisto" id="w">xisto</a>, <a href="http://en.wikipedia.org/wiki/Diorito" id="w">diorito</a> e o <a href="http://en.wikipedia.org/wiki/Granito" id="w">granito</a>) para esculpir est&aacute;tuas e finos relevos, mas usavam madeira como um substituto barato e f&aacute;cil de esculpir. Algumas est&aacute;tuas serviam objetivos pol&iacute;ticos, sendo colocadas diante dos templos para que o povo as visse, mas tinham sobretudo um objetivo religioso.<sup id="_ref&shy;arteed_a" class="reference"><a href="#_note&shy;arteed" title="">[80]</a></sup> No geral as est&aacute;tuas representam uma figura que olha para a frente, numa linha perpendicular ao plano dos ombros, com os bra&ccedil;os colados ao corpo. As est&aacute;tuas que se encontravam nos t&uacute;mulos eram consideradas como uma esp&eacute;cie de corpo de substitui&ccedil;&atilde;o&semi; o <i>ka</i> e o <i>ba</i> deveriam reconhecer o rosto onde habitavam, n&atilde;o sendo por isso relevante representar os defeitos do corpo. Algumas est&aacute;tuas atingiam propor&ccedil;&otilde;es grandiosas, como a Esfinge de Giza e os <a href="http://en.wikipedia.org/wiki/Colossos_de_Memnon" id="w">Colossos de Memnon</a>.<sup id="_ref&shy;Gomes12_c" class="reference"><a href="#_note&shy;Gomes12" title="">[31]</a></sup><sup id="_ref&shy;Salles53_a" class="reference"><a href="#_note&shy;Salles53" title="">[81]</a></sup></p>&#10;<p>Os cidad&atilde;os comuns tiveram acesso a obras de <a href="http://en.wikipedia.org/wiki/Arte_tumular" id="w">arte funer&aacute;ria</a>, tais como est&aacute;tuas <a href="http://en.wikipedia.org/wiki/Shauabti" id="w">shauabti</a> e o livro dos mortos, que acreditavam que iria proteg&ecirc;&shy;los na vida ap&oacute;s a morte.<sup id="_ref&shy;James122_a" class="reference"><a href="#_note&shy;James122" title="">[82]</a></sup> Durante o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_M%C3%A9dio" id="w">Imp&eacute;rio M&eacute;dio</a>, modelos de madeira ou de barro que representam cenas da vida di&aacute;ria tornaram&shy;se populares aditamentos aos t&uacute;mulos. Em uma tentativa de duplicar as atividades da vida ap&oacute;s a morte, estes modelos mostram oper&aacute;rios, casas, barcos e at&eacute; mesmo forma&ccedil;&otilde;es militares que s&atilde;o representa&ccedil;&otilde;es &agrave; escala do ideal de vida ap&oacute;s a morte dos antigos eg&iacute;pcios. </p>&#10;<p>Apesar da homogeneidade da arte eg&iacute;pcia antiga, os estilos de determinadas &eacute;pocas e lugares, por vezes reflete a mudan&ccedil;a de atitudes culturais ou pol&iacute;ticas. Ap&oacute;s a invas&atilde;o dos <a href="http://en.wikipedia.org/wiki/Hicsos" id="w">hicsos</a> no <a href="http://en.wikipedia.org/wiki/Segundo_Per%C3%ADodo_Intermedi%C3%A1rio" id="w">Segundo Per&iacute;odo Intermedi&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Afresco" id="w">afrescos</a> de estilo <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_Minoica" id="w">minoico</a> foram encontrados em <a href="http://en.wikipedia.org/wiki/Av%C3%A1ris" id="w">Av&aacute;ris</a>.  O exemplo mais marcante de uma mudan&ccedil;a de motiva&ccedil;&atilde;o pol&iacute;tica na forma art&iacute;stica encontra&shy;se no <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_Amarna" id="w">per&iacute;odo Amarna</a>, quando as figuras foram radicalmente alteradas em conformidade com as ideias religiosas revolucion&aacute;rias de <a href="http://en.wikipedia.org/wiki/Aquen%C3%A1ton" id="w">Aquen&aacute;ton</a>.  Este estilo, conhecido como a <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_Amarna" id="w">arte Amarna</a>, foi rapidamente e completamente apagado depois da morte de Aquen&aacute;ton e substitu&iacute;do por formas tradicionais.  Durante a &eacute;poca romana os &#34&semi;<a href="http://en.wikipedia.org/wiki/Retrato_de_Fayum" id="w">retratos de Faium</a>&#34&semi; dominaram a composi&ccedil;&atilde;o mortu&aacute;ria. As m&aacute;scaras mortu&aacute;rias foram substitu&iacute;das por retratos realistas dos defuntos.<sup id="_ref&shy;Besozzi84_b" class="reference"><a href="#_note&shy;Besozzi84" title="">[79]</a></sup></p>&#10;<a id="Arquitetura" name="Arquitetura"></a><h3> Arquitetura </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Great_Sphinx_of_Giza_(foreground)_Pyramid_of_Menkaure_(background)._Cairo%2C_Egypt%2C_North_Africa.jpg%7C300px%7Cthumb%7Cesquerda%7Cthumb%7CA_%5B%5BEsfinge_de_Guiz%C3%A9" id="w">Grande Esfinge]] e as [[pir&acirc;mides de Giz&eacute;]], erguidas durante o [[Imp&eacute;rio Antigo]].</a></p>&#10;<p>A arquitetura do Antigo Egito inclui algumas das estruturas mais famosas do mundo: as <a href="http://en.wikipedia.org/wiki/Pir%C3%A2mides_de_Giz%C3%A9" id="w">Grandes Pir&acirc;mides de Giz&eacute;</a> e os <a href="http://en.wikipedia.org/wiki/Karnak" id="w">templos em Tebas</a>. V&aacute;rios projetos foram organizados, constru&iacute;dos e financiados pelo Estado para fins religiosos e comemorativos, mas tamb&eacute;m para refor&ccedil;ar o poder do <a href="http://en.wikipedia.org/wiki/Fara%C3%B3" id="w">fara&oacute;</a>. Os antigos eg&iacute;pcios eram construtores qualificados, usando ferramentas simples mas eficazes e instrumentos de observa&ccedil;&atilde;o, podendo os <a href="http://en.wikipedia.org/wiki/Arquiteto" id="w">arquitetos</a> eg&iacute;pcios construir grandes estruturas de pedra com exatid&atilde;o e precis&atilde;o. </p>&#10;<p>As habita&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Elite_(sociologia)" id="w">elite</a> e dos <a href="http://en.wikipedia.org/wiki/Classe_social" id="w">eg&iacute;pcios comuns</a> foram constru&iacute;das de materiais perec&iacute;veis tais como <a href="http://en.wikipedia.org/wiki/Lama" id="w">lama</a>, tijolos de <a href="http://en.wikipedia.org/wiki/Adobe" id="w">adobe</a> e <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a>.  Os camponeses viviam em casas simples, enquanto os pal&aacute;cios da elite foram estruturas mais elaboradas. As cidades eg&iacute;pcias possu&iacute;am bairros diferenciados e eram protegidas por muralhas.  Uns poucos pal&aacute;cios sobreviventes do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Novo" id="w">Imp&eacute;rio Novo</a>, tais como os de <a href="http://en.wikipedia.org/wiki/Malqata" id="w">Malqata</a> e <a href="http://en.wikipedia.org/wiki/Amarna" id="w">Amarna</a>, mostram paredes ricamente decoradas e ch&atilde;o com cenas de pessoas, p&aacute;ssaros, piscinas de &aacute;gua, divindades e design geom&eacute;trico. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Edfu_Temple.jpg%7Cthumb%7CO_bem_preservado_%5B%5BTemplo_de_Edfu%5D%5D_%C3%A9_um_dos_exemplos_da_%5B%5BArquitetura_eg%C3%ADpcia" id="w">arquitetura eg&iacute;pcia]] antiga.</a></p>&#10;<p>Estruturas importantes, como templos e t&uacute;mulos, que se pretendia que durassem para sempre, foram constru&iacute;dos em pedra em vez de tijolos. Os mais antigos templos preservados do Antigo Egito, como os de <a href="http://en.wikipedia.org/wiki/Giz%C3%A9" id="w">Giz&eacute;</a>, consistem de simples sal&otilde;es anexos com lajes suportadas por colunas. No Imp&eacute;rio Novo, os arquitetos adicionaram o <a href="http://en.wikipedia.org/wiki/Pilone" id="w">pilone</a>, o p&aacute;tio aberto e anexos sal&otilde;es <a href="http://en.wikipedia.org/wiki/Hipostilo" id="w">hipostilos</a> de frente com os santu&aacute;rios dos templos, um estilo que foi padr&atilde;o at&eacute; ao per&iacute;odo grecorromano.<sup id="_ref&shy;digittem_a" class="reference"><a href="#_note&shy;digittem" title="">[83]</a></sup> Os templos de <a href="http://en.wikipedia.org/wiki/Karnak" id="w">Karnak</a> e <a href="http://en.wikipedia.org/wiki/Luxor" id="w">Luxor</a> s&atilde;o dois dos maiores exemplos deste tipo de edifica&ccedil;&atilde;o eg&iacute;pcia. A mais antiga e mais popular tumba arquitet&ocirc;nica do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Antigo" id="w">Imp&eacute;rio Antigo</a> foi a <a href="http://en.wikipedia.org/wiki/Mastaba" id="w">mastaba</a>, uma estrutura retangular de teto achatado constru&iacute;da de tijolos de lodo ou pedra acima de uma c&acirc;mara funer&aacute;ria subterr&acirc;nea. A <a href="http://en.wikipedia.org/wiki/Pir%C3%A2mide_de_degraus" id="w">pir&acirc;mide de degraus</a> de <a href="http://en.wikipedia.org/wiki/Djoser" id="w">Djoser</a>, a primeira pir&acirc;mides constru&iacute;da, &eacute; uma s&eacute;rie de mastabas de pedra empilhadas em cima uma das outras&semi; estas possuem simples arquitraves apoiados em motivos de papiros e <a href="http://en.wikipedia.org/wiki/Flor_de_l%C3%B3tus" id="w">flores de l&oacute;tus</a>.  Foram constru&iacute;das pir&acirc;mides durante o Imp&eacute;rio Antigo e <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_M%C3%A9dio" id="w">M&eacute;dio</a>, mas os governantes tardios abandonaram&shy;nas em favor de tumbas menos not&aacute;veis escavadas na pedra.  No Imp&eacute;rio Antigo foram constru&iacute;das dezenas de pir&acirc;mides, entre quais as Pir&acirc;mides de Giz&eacute;, que s&atilde;o uma das <a href="http://en.wikipedia.org/wiki/Sete_maravilhas_do_mundo" id="w">Sete maravilhas do mundo antigo</a>.<sup id="_ref&shy;Gomes7_f" class="reference"><a href="#_note&shy;Gomes7" title="">[43]</a></sup>  As pir&acirc;mides eram formadas por blocos de pedra de tr&ecirc;s toneladas, as quais eram cortadas com cunhas de madeira e depois eram arrastadas para cima em rampas sobre tren&oacute;s.<sup id="_ref&shy;Gomes61_a" class="reference"><a href="#_note&shy;Gomes61" title="">[84]</a></sup> Os interiores das pir&acirc;mides foram constru&iacute;dos dispondo&shy;se um tipo de labirinto onde se era depositado o t&uacute;mulo fara&ocirc;nico em uma c&acirc;mara secreta para evitar saqueadores.<sup id="_ref&shy;Cotrim34_a" class="reference"><a href="#_note&shy;Cotrim34" title="">[85]</a></sup></p>&#10;<a id="Tecnologia_e_ci%C3%AAncia" name="Tecnologia_e_ci%C3%AAncia"></a><h2> Tecnologia e ci&ecirc;ncia </h2>&#10;<p> &#10;O Antigo Egito atingiu n&iacute;veis de sofistica&ccedil;&atilde;o e produtividade relativamente altos na tecnologia, medicina e matem&aacute;tica. As primeiras manifesta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Empirismo" id="w">empirismo</a> tradicional ocorreram no Egito, como &eacute; evidenciado pelos papiros de <a href="http://en.wikipedia.org/wiki/Papiro_de_Edwin_Smith" id="w">Edwin Smith</a> no <a href="http://en.wikipedia.org/wiki/Papiro_Ebers" id="w">Ebers</a> ( ), e as ra&iacute;zes do m&eacute;todo cient&iacute;fico podem tamb&eacute;m encontrar&shy;se entre os antigos eg&iacute;pcios.<sup id="_ref&shy;method_a" class="reference"><a href="#_note&shy;method" title="">[86]</a></sup></p>&#10;<a id="Faian%C3%A7a_e_vidro" name="Faian%C3%A7a_e_vidro"></a><h4> Faian&ccedil;a e vidro </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Egyptian_glass_jar.jpg%7Cthumb%7Cupright" id="w">A produ&ccedil;&atilde;o v&iacute;trea foi uma ind&uacute;stria desenvolvida.</a></p>&#10;<p>Mesmo antes do Imp&eacute;rio Antigo, os eg&iacute;pcios antigos desenvolveram um material v&iacute;treo conhecido como <a href="http://en.wikipedia.org/wiki/Faian%C3%A7a" id="w">faian&ccedil;a</a>, que eles tratavam como um tipo de pedra artificial semipreciosa. A faian&ccedil;a &eacute; uma <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a> feita de <a href="http://en.wikipedia.org/wiki/S%C3%ADlica" id="w">s&iacute;lica</a>, pequenas quantidades de <a href="http://en.wikipedia.org/wiki/Cal" id="w">cal</a> e <a href="http://en.wikipedia.org/wiki/&Oacute;xido_de_s%C3%B3dio" id="w">soda</a>, e um colorante, tipicamente <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>.  O material foi usado para fazer <a href="http://en.wikipedia.org/wiki/Mi%C3%A7anga" id="w">mi&ccedil;angas</a>, telhas, figurinhas, e pequenas pe&ccedil;as cer&acirc;micas. V&aacute;rios m&eacute;todos podem ser usados para criar faian&ccedil;a, mas a produ&ccedil;&atilde;o tipicamente envolve aplica&ccedil;&otilde;es de materiais pulverizados na forma de uma pasta mais um n&uacute;cleo de <a href="http://en.wikipedia.org/wiki/Argila" id="w">argila</a>, a que foi ateado fogo. Por uma t&eacute;cnica relacionada, os eg&iacute;pcios produziram um pigmento conhecido como <a href="http://en.wikipedia.org/wiki/Azul_eg%C3%ADpcio" id="w">azul eg&iacute;pcio</a>, tamb&eacute;m chamado <i><a href="http://en.wikipedia.org/wiki/Frita" id="w">frita</a> azul</i>, que &eacute; produzido por fus&atilde;o (ou sinteriza&ccedil;&atilde;o) de s&iacute;lica, cobre, cal, e um material alcalino como o <a href="http://en.wikipedia.org/wiki/Natr%C3%A3o" id="w">natr&atilde;o</a>. O produto pode ser triturado e usado como um <a href="http://en.wikipedia.org/wiki/Pigmento" id="w">pigmento</a>. </p>&#10;<p>Os antigos eg&iacute;pcios sabiam fabricar objetos de <a href="http://en.wikipedia.org/wiki/Vidro" id="w">vidro</a> com grande habilidade, fato comprovado pela grande variedade de objetos cotidianos e de adorno encontrados em tumbas e pela recente descoberta de uma f&aacute;brica de vidro, no entanto n&atilde;o &eacute; claro se eles desenvolveram o processo independentemente.  &Eacute; tamb&eacute;m pouco claro se fizeram seu pr&oacute;prio vidro bruto ou meramente importaram lingotes pr&eacute;&shy;feitos, que derreteram e finalizaram. No entanto, tinham conhecimento t&eacute;cnico para fazer objetos, bem como para adicionar <a href="http://en.wikipedia.org/wiki/Sais_minerais" id="w">sais minerais</a> para controlar a cor do vidro final. Eram produzidos em diversas cores, incluindo amarelo, vermelho, verde, azul, roxo, e branco, e o vidro podia ser transparente ou opaco. </p>&#10;<a id="Medicina" name="Medicina"></a><h3> Medicina </h3>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ancient_Egyptian_medical_instruments.jpg%7Cthumb%7Cupright" id="w">Instrumentos m&eacute;dicos, representados numa gravura do [[Templo de Kom Ombo]] do per&iacute;odo Ptolomaico.</a></p>&#10;<p>Os problemas m&eacute;dicos dos antigos eg&iacute;pcios estavam diretamente relacionados com o meio ambiente. Viver e trabalhar perto do <a href="http://en.wikipedia.org/wiki/Rio_Nilo" id="w">Nilo</a> envolvia riscos de <a href="http://en.wikipedia.org/wiki/Mal%C3%A1ria" id="w">mal&aacute;ria</a> e de <a href="http://en.wikipedia.org/wiki/Esquistossomose" id="w">esquistossomose</a> provocada por um parasita debilitante que causa danos ao <a href="http://en.wikipedia.org/wiki/F%C3%ADgado" id="w">f&iacute;gado</a> e <a href="http://en.wikipedia.org/wiki/Intestino" id="w">intestino</a>. Perigosos animais selvagens como <a href="http://en.wikipedia.org/wiki/Crocodilo" id="w">crocodilos</a> e <a href="http://en.wikipedia.org/wiki/Hipop%C3%B3tamo" id="w">hipop&oacute;tamos</a> tamb&eacute;m foram uma amea&ccedil;a comum. O trabalho vital&iacute;cio na agricultura e em constru&ccedil;&otilde;es provocava <a href="http://en.wikipedia.org/wiki/Stress" id="w">stress</a> na <a href="http://en.wikipedia.org/wiki/Coluna_vertebral" id="w">coluna vertebral</a> e <a href="http://en.wikipedia.org/wiki/Articula%C3%A7%C3%A3o" id="w">articula&ccedil;&otilde;es</a>, e ferimentos traum&aacute;ticos na constru&ccedil;&atilde;o e na guerra tiveram impacto significativo na sa&uacute;de de muitos eg&iacute;pcios. <a href="http://en.wikipedia.org/wiki/Cascalho" id="w">Cascalho</a> e <a href="http://en.wikipedia.org/wiki/Areia" id="w">areia</a> usados para moer <a href="http://en.wikipedia.org/wiki/Farinha" id="w">farinha</a> desgastava os <a href="http://en.wikipedia.org/wiki/Dente" id="w">dentes</a>, deixando&shy;os suscet&iacute;veis a <a href="http://en.wikipedia.org/wiki/Abscesso" id="w">abscessos</a> (embora <a href="http://en.wikipedia.org/wiki/C%C3%A1rie" id="w">c&aacute;ries</a> fossem raras).  A dieta dos ricos foi rica em <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a>, o que provocou <a href="http://en.wikipedia.org/wiki/Periodontite" id="w">periodontite</a>.  Apesar da lisonjeira retrata&ccedil;&atilde;o do f&iacute;sico nas paredes dos t&uacute;mulos, o excesso de peso de muitas m&uacute;mias da classe alta mostra os efeitos de uma vida de excesso.  A <a href="http://en.wikipedia.org/wiki/Expectativa_de_vida" id="w">expectativa de vida</a> dos adultos foi de 35 para os homens e 30 para as mulheres, mas muitos jovens n&atilde;o chegavam a atingir a maioridade, pois aproximadamente um ter&ccedil;o da popula&ccedil;&atilde;o morria na inf&acirc;ncia. </p>&#10;<p>Os m&eacute;dicos eg&iacute;pcios foram renomados no <a href="http://en.wikipedia.org/wiki/Oriente_Pr%C3%B3ximo" id="w">Oriente Pr&oacute;ximo</a> por suas habilidades curativas, e alguns, como <a href="http://en.wikipedia.org/wiki/Imhotep" id="w">Imhotep</a>, mantiveram a sua fama muito para al&eacute;m da sua morte.  <a href="http://en.wikipedia.org/wiki/Her%C3%B3doto" id="w">Her&oacute;doto</a> comentou que havia um alto teor de especializa&ccedil;&atilde;o entre os m&eacute;dicos eg&iacute;pcios, com alguns tratando s&oacute; a cabe&ccedil;a ou o <a href="http://en.wikipedia.org/wiki/Est%C3%B4mago" id="w">est&ocirc;mago</a>, sendo outros oculistas e dentistas.  Os lugares de forma&ccedil;&atilde;o dos m&eacute;dicos, chamados <i>Per Ankh</i> ou &#34&semi;<a href="http://en.wikipedia.org/wiki/Casa_de_Vida" id="w">Casas de Vida</a>&#34&semi;, eram &aacute;reas de templos que funcionavam como <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">biblioteca</a> e arquivo, onde tamb&eacute;m se ministravam conhecimentos e se copiavam textos. Conhece&shy;se a exist&ecirc;ncia de tais institui&ccedil;&otilde;es em <a href="http://en.wikipedia.org/wiki/Bub%C3%A1stis" id="w">Bub&aacute;stis</a> no Imp&eacute;rio Novo e em <a href="http://en.wikipedia.org/wiki/Abidos_(Egito)" id="w">Abidos</a> e <a href="http://en.wikipedia.org/wiki/Sa%C3%ADs" id="w">Sa&iacute;s</a> na <a href="http://en.wikipedia.org/wiki/&Eacute;poca_Baixa" id="w">&Eacute;poca Baixa</a>. Os <a href="http://en.wikipedia.org/wiki/Papiros_m%C3%A9dicos_eg%C3%ADpcios" id="w">papiros m&eacute;dicos eg&iacute;pcios</a> evidenciam conhecimentos emp&iacute;ricos de <a href="http://en.wikipedia.org/wiki/Anatomia" id="w">anatomia</a>, doen&ccedil;as, e tratamentos pr&aacute;ticos. </p>&#10;<p>Os eg&iacute;pcios foram os primeiros a afirmar que as doen&ccedil;as t&ecirc;m causas naturais, o que os motivou a produzir <a href="http://en.wikipedia.org/wiki/Medicamento" id="w">medicamentos</a> para combat&ecirc;&shy;las. Os eg&iacute;pcios produziram a primeira <a href="http://en.wikipedia.org/wiki/Farmacopeia" id="w">farmacopeia</a> conhecida. Entre os medicamentos podem&shy;se citar ervas medicinais, sangue de <a href="http://en.wikipedia.org/wiki/Lagartos" id="w">lagartos</a>, <a href="http://en.wikipedia.org/wiki/Fezes" id="w">fezes</a> animais, <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a> de mulher gr&aacute;vida e livro velho fervido. <sup id="_ref&shy;Besozzi100_a" class="reference"><a href="#_note&shy;Besozzi100" title="">[87]</a></sup> Feridas foram tratadas por bandagem com carne crua, linho branco, suturas, redes e cotonete encharcado com mel para evitar infec&ccedil;&otilde;es,  enquanto &oacute;pio foi usado para aliviar a dor. <a href="http://en.wikipedia.org/wiki/Alho" id="w">Alho</a> e <a href="http://en.wikipedia.org/wiki/Cebola" id="w">cebola</a> foram usados regularmente para promover boa sa&uacute;de e acreditava&shy;se que aliviavam os sintomas de <a href="http://en.wikipedia.org/wiki/Asma" id="w">asma</a>. Os cirurgi&otilde;es eg&iacute;pcios antigos costuravam feridas, colocavam bra&ccedil;os quebrados no lugar, e amputavam membros doentes, mas tamb&eacute;m reconheceram que alguns ferimentos eram t&atilde;o graves que a &uacute;nica coisa a fazer era confortar o paciente at&eacute; sua morte. </p>&#10;<p>A previs&atilde;o do futuro era praticada atrav&eacute;s da interpreta&ccedil;&atilde;o dos sonhos. Foi encontrado um papiro com uma rela&ccedil;&atilde;o de sonhos e interpreta&ccedil;&otilde;es. </p>&#10;<a id="Constru%C3%A7%C3%A3o_naval" name="Constru%C3%A7%C3%A3o_naval"></a><h3> Constru&ccedil;&atilde;o naval </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gizeh_Sonnenbarke_BW_2.jpg%7Cthumb%7Cupright" id="w">[[Barca solar]] de [[Qu&eacute;ops]].</a></p>&#10;<p> </p>&#10;<p>Os eg&iacute;pcios sabiam como juntar t&aacute;buas de madeira para construir <a href="http://en.wikipedia.org/wiki/Casco_(navio)" id="w">cascos</a> de navios pelo menos desde   O <a href="http://en.wikipedia.org/wiki/Instituto_Arqueol%C3%B3gico_da_Am%C3%A9rica" id="w">Instituto Arqueol&oacute;gico da Am&eacute;rica</a> relatou que alguns dos mais antigos barcos alguma vez desenterrados s&atilde;o os chamados  , um grupo de 14 navios descobertos em Abidos pelo egipt&oacute;logo David O&#39&semi;Connor da <a href="http://en.wikipedia.org/wiki/Universidade_de_Nova_Iorque" id="w">Universidade de Nova Iorque</a>. Foram constru&iacute;dos com t&aacute;buas de madeira que foram &#34&semi;costuradas&#34&semi; juntas. Foram encontradas al&ccedil;as de tecido usadas para manter as t&aacute;buas juntas, e para selar as costuras entre as t&aacute;buas, aquelas eram cheias com <a href="http://en.wikipedia.org/wiki/Cyperus_papyrus" id="w">papiro</a> (junco) e grama.<sup id="_ref&shy;AIA_b" class="reference"><a href="#_note&shy;AIA" title="">[2]</a></sup> Devido ao fato de todos os navios estarem enterrados juntos perto da casa mortu&aacute;ria do fara&oacute; <a href="http://en.wikipedia.org/wiki/Khasekhemui" id="w">Khasekhemui</a> (m.  ), originalmente pensou&shy;se que lhe teriam pertencido, mas uma das embarca&ccedil;&otilde;es foi datada de   e jarros de cer&acirc;mica enterrados associados com os navios tamb&eacute;m sugerem data&ccedil;&atilde;o mais antiga. O navio datado de   tem 23 metros de comprimento e atualmente acredita&shy;se que possivelmente ter&aacute; pertencido a outro fara&oacute; mais antigo. De acordo com O&#39&semi;Connor, ele pode ter pertencido ao fara&oacute; <a href="http://en.wikipedia.org/wiki/H%C3%B3rus_Aha" id="w">Aha</a>.<sup id="_ref&shy;AIA2_a" class="reference"><a href="#_note&shy;AIA2" title="">[88]</a></sup></p>&#10;<p>Os antigos eg&iacute;pcios tamb&eacute;m sabiam como juntar t&aacute;buas de madeira com <a href="http://en.wikipedia.org/wiki/Cavilha" id="w">cavilhas</a> de madeira para firm&aacute;&shy;las juntas, usando <a href="http://en.wikipedia.org/wiki/Breu_(betume)" id="w">breu</a> para <a href="http://en.wikipedia.org/wiki/Calafetagem" id="w">calafetar</a> as juntas. O &#34&semi;<a href="http://en.wikipedia.org/wiki/Barca_solar" id="w">Navio de Qu&eacute;ops</a>&#34&semi;, uma embarca&ccedil;&atilde;o de 43,6 metros selado em um po&ccedil;o na <a href="http://en.wikipedia.org/wiki/Pir%C3%A2mides_de_Giz%C3%A9" id="w">Complexo das Pir&acirc;mides de Giz&eacute;</a> ao p&eacute; da <a href="http://en.wikipedia.org/wiki/Pir%C3%A2mide_de_Qu%C3%A9ops" id="w">Grande Pir&acirc;mide</a> na <a href="http://en.wikipedia.org/wiki/IV_dinastia_eg%C3%ADpcia" id="w">IV dinastia</a> em torno de  , &eacute; um sobrevivente completo que pode ter cumprido a fun&ccedil;&atilde;o simb&oacute;lica de uma barca solar. Os antigos eg&iacute;pcios tamb&eacute;m sabiam como prender as t&aacute;buas do navio juntas com pe&ccedil;as encaix&aacute;veis (<a href="http://en.wikipedia.org/wiki/Caixa_e_espiga" id="w">caixa e espiga</a>).<sup id="_ref&shy;AIA_c" class="reference"><a href="#_note&shy;AIA" title="">[2]</a></sup> Apesar da capacidade dos eg&iacute;pcios antigos para construir barcos muito grandes e para facilmente navegarem ao longo do <a href="http://en.wikipedia.org/wiki/Rio_Nilo" id="w">Nilo</a>, eles n&atilde;o foram conhecidos como bons marinheiros e n&atilde;o se envolveram em amplas expedi&ccedil;&otilde;es mar&iacute;timas nos mares <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a> ou <a href="http://en.wikipedia.org/wiki/Mar_Vermelho" id="w">Vermelho</a>. <sup id="_ref&shy;trade_a" class="reference"><a href="#_note&shy;trade" title="">[89]</a></sup> </p>&#10;<a id="Matem%C3%A1tica" name="Matem%C3%A1tica"></a><h3> Matem&aacute;tica </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Rhind_Mathematical_Papyrus.jpg%7Cesquerda%7Cthumb" id="w">Por&ccedil;&atilde;o do Papiro de Rhind.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Louvres&shy;antiquites&shy;egyptiennes&shy;img_2748.jpg%7Cesquerda%7Cthumb" id="w">C&ocirc;vado eg&iacute;pcio.</a></p>&#10;<p>Os antigos eg&iacute;pcios utilizavam seus conhecimentos para resolver problemas como controle das inunda&ccedil;&otilde;es, constru&ccedil;&atilde;o de sistemas hidr&aacute;ulicos, prepara&ccedil;&atilde;o da terra para a semeadura, mumifica&ccedil;&atilde;o de cad&aacute;veres, etc. </p>&#10;<p>Os primeiros exemplos atestados de c&aacute;lculos matem&aacute;ticos s&atilde;o datados do <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_pr%C3%A9&shy;din%C3%A1stico_do_Egito" id="w">per&iacute;odo pr&eacute;&shy;din&aacute;stico</a> <a href="http://en.wikipedia.org/wiki/Cultura_de_Naqada" id="w">Naqada</a>, e mostram um <a href="http://en.wikipedia.org/wiki/Sistema_numeral" id="w">sistema numeral</a> totalmente desenvolvido.  A import&acirc;ncia da matem&aacute;tica para um eg&iacute;pcio educado &eacute; sugerido por uma carta ficcional do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Novo" id="w">Imp&eacute;rio Novo</a> em que o escritor prop&otilde;e uma competi&ccedil;&atilde;o acad&ecirc;mica entre ele e outro escriba nas tarefas di&aacute;rias, tais como c&aacute;lculo de contabilidade de trabalho, terra e gr&atilde;os.  Textos como os papiros de <a href="http://en.wikipedia.org/wiki/Papiro_de_Rhind" id="w">Rhind</a> e o de <a href="http://en.wikipedia.org/wiki/Papiro_de_Moscou" id="w">Moscou</a> mostram que os antigos eg&iacute;pcios podiam realizar as quatro opera&ccedil;&otilde;es matem&aacute;ticas b&aacute;sicas &ndash; adi&ccedil;&atilde;o, subtra&ccedil;&atilde;o, multiplica&ccedil;&atilde;o e divis&atilde;o, &ndash; usavam fra&ccedil;&otilde;es, calculavam volumes de caixas e pir&acirc;mides, e calculavam &aacute;reas de ret&acirc;ngulos, tri&acirc;ngulos, c&iacute;rculos e at&eacute; mesmo esferas. Eles entendiam os conceitos b&aacute;sicos de <a href="http://en.wikipedia.org/wiki/&Aacute;lgebra" id="w">&aacute;lgebra</a> e <a href="http://en.wikipedia.org/wiki/Geometria" id="w">geometria</a>, e podiam resolver conjuntos simples de <a href="http://en.wikipedia.org/wiki/Sistema_de_equa%C3%A7%C3%B5es" id="w">equa&ccedil;&otilde;es simult&acirc;neas</a>. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Nota%C3%A7%C3%A3o_matem%C3%A1tica" id="w">nota&ccedil;&atilde;o matem&aacute;tica</a> era <a href="http://en.wikipedia.org/wiki/Sistema_de_numera%C3%A7%C3%A3o_decimal" id="w">decimal</a>, com base em sinais hier&oacute;glifos para cada pot&ecirc;ncia de dez at&eacute; um milh&atilde;o. Cada um desses s&iacute;mbolos poderia ser escrito tantas vezes quanto necess&aacute;rio para somar o n&uacute;mero desejado. Por exemplo, para escrever o n&uacute;mero 880 o s&iacute;mbolos de dez e cem eram escritos oito vezes, respectivamente.  Por seus m&eacute;todos de c&aacute;lculo n&atilde;o poderem lidar com <a href="http://en.wikipedia.org/wiki/Fra%C3%A7%C3%A3o" id="w">fra&ccedil;&otilde;es</a> com <a href="http://en.wikipedia.org/wiki/Numerador" id="w">numerador</a> maior que um, as <a href="http://en.wikipedia.org/wiki/Fra%C3%A7%C3%B5es_eg%C3%ADpcias" id="w">fra&ccedil;&otilde;es dos antigos eg&iacute;pcios</a> eram escritas como a soma de v&aacute;rias fra&ccedil;&otilde;es. Por exemplo, a fra&ccedil;&atilde;o   (dois quintos) era representada pela soma de   (um ter&ccedil;o) com   (um quinze avos), o que era facilitado pela exist&ecirc;ncia de tabelas.  Algumas fra&ccedil;&otilde;es comuns, por&eacute;m, eram escritas com um hier&oacute;glifo especial&semi; existia, por exemplo um hier&oacute;glifo para representar   (dois ter&ccedil;os). </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Propor%C3%A7%C3%A3o_%C3%A1urea" id="w">propor&ccedil;&atilde;o &aacute;urea</a> parece refletir&shy;se em muitas constru&ccedil;&otilde;es eg&iacute;pcias, incluindo as pir&acirc;mides, mas seu uso pode ter sido uma consequ&ecirc;ncia n&atilde;o intencional da pr&aacute;tica eg&iacute;pcia de combinar o uso de cordas com n&oacute;s com um senso intuitivo de propor&ccedil;&atilde;o e harmonia.  Os matem&aacute;ticos eg&iacute;pcios antigos compreendiam os princ&iacute;pios subjacentes ao <a href="http://en.wikipedia.org/wiki/Teorema_de_Pit%C3%A1goras" id="w">teorema de Pit&aacute;goras</a>, sabendo, por exemplo, que um <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo_ret%C3%A2ngulo" id="w">tri&acirc;ngulo</a> tinha um <a href="http://en.wikipedia.org/wiki/&Acirc;ngulo_reto" id="w">&acirc;ngulo reto</a> oposto &agrave; <a href="http://en.wikipedia.org/wiki/Hipotenusa" id="w">hipotenusa</a> quando seus lados estavam em uma propor&ccedil;&atilde;o 3&shy;4&shy;5. Eles eram capazes de estimar a &aacute;rea de um c&iacute;rculo, subtraindo um nono de seu di&acirc;metro e <a href="http://en.wikipedia.org/wiki/Quadrado_(aritm%C3%A9tica)" id="w">elevando ao quadrado</a> o resultado, o que &eacute; uma aproxima&ccedil;&atilde;o razo&aacute;vel da f&oacute;rmula <a href="http://en.wikipedia.org/wiki/Pi" id="w">&pi;</a><i>r</i><sup>&#160&semi;2</sup>:  &#10; &#10;</p><dl><dd>&Aacute;rea &asymp; [( )D]<sup>2</sup> = ( )r<sup>2</sup> &asymp; 3.16r<sup>2</sup></dd></dl>&#10;<a id="Astronomia_e_qu%C3%ADmica" name="Astronomia_e_qu%C3%ADmica"></a><h3> Astronomia e qu&iacute;mica </h3>&#10;&#10;<p>A astronomia teve grande import&acirc;ncia religiosa, pois era por meio dela que os eg&iacute;pcios determinaram datas de festas religiosas. Com a observa&ccedil;&atilde;o dos astros e enchentes, os eg&iacute;pcios desenvolveram um <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio" id="w">calend&aacute;rio</a>,  onde o primeiro dia do ano &eacute; o primeiro dia das cheias.<sup id="_ref&shy;Panazzo71_a" class="reference"><a href="#_note&shy;Panazzo71" title="">[90]</a></sup> O calend&aacute;rio eg&iacute;pcio possu&iacute;a 365 dias divididos em 12 meses de 30 dias&semi; os dias possu&iacute;am 24 horas, no entanto, uma hora eg&iacute;pcia variava de acordo com as esta&ccedil;&otilde;es agr&iacute;colas. O ano era dividido em tr&ecirc;s per&iacute;odos de quatro meses: inunda&ccedil;&otilde;es (julho a outubro), plantio (novembro a fevereiro) e colheita (mar&ccedil;o a junho).  Al&eacute;m disso, os eg&iacute;pcios tinham conhecimento de alguns planetas, e agrupavam as estrelas que conheciam em <a href="http://en.wikipedia.org/wiki/Constela%C3%A7%C3%A3o" id="w">constela&ccedil;&otilde;es</a>, produzindo mapas astron&ocirc;micos.<sup id="_ref&shy;Gomes64_a" class="reference"><a href="#_note&shy;Gomes64" title="">[91]</a></sup><sup id="_ref&shy;Besozzi83_a" class="reference"><a href="#_note&shy;Besozzi83" title="">[92]</a></sup></p>&#10;<p>A palavra qu&iacute;mica vem do eg&iacute;pcio <i>Kemi</i>, que significa &#34&semi;terra negra&#34&semi;. Para fins medicinais, composi&ccedil;&otilde;es simples, pintura e decora&ccedil;&atilde;o pessoal os eg&iacute;pcios utilizaram de subst&acirc;ncias qu&iacute;micas como <a href="http://en.wikipedia.org/wiki/Ars%C3%AAnio" id="w">ars&ecirc;nio</a>, <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>, <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>, <a href="http://en.wikipedia.org/wiki/Alabastro" id="w">alabastro</a>, <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Hematita" id="w">hematita</a>, <a href="http://en.wikipedia.org/wiki/&Oacute;xido_de_ferro_(II%2CIII)" id="w">&oacute;xido de ferro</a>, <a href="http://en.wikipedia.org/wiki/Azurita" id="w">azurita</a>, <a href="http://en.wikipedia.org/wiki/Malaquita" id="w">malaquita</a>, <a href="http://en.wikipedia.org/wiki/Cobalto" id="w">cobalto</a>, <a href="http://en.wikipedia.org/wiki/Sal" id="w">sal</a>, <a href="http://en.wikipedia.org/wiki/S%C3%ADlex" id="w">s&iacute;lex mo&iacute;do</a>, <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(elemento_qu%C3%ADmico)" id="w">merc&uacute;rio</a>, etc.<sup id="_ref&shy;Science_a" class="reference"><a href="#_note&shy;Science" title="">[93]</a></sup> Alguns dos papiros descobertos ao longo das escava&ccedil;&otilde;es no Egito cont&ecirc;m diversas receitas qu&iacute;micas que incluem: testar a qualidade ou purificar metais, formar ligas, imitar metais preciosos ou p&eacute;rolas, produzir pigmentos.<sup id="_ref&shy;Chemical_a" class="reference"><a href="#_note&shy;Chemical" title="">[94]</a></sup></p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<p> &#10;A cultura e monumentos do Antigo Egito, deixaram um legado duradouro para o mundo. Algumas pr&aacute;ticas religiosas eg&iacute;pcias (<a href="http://en.wikipedia.org/wiki/Circuncis%C3%A3o" id="w">circuncis&atilde;o</a>, pr&aacute;ticas <a href="http://en.wikipedia.org/wiki/Esoterismo" id="w">esot&eacute;ricas</a> e <a href="http://en.wikipedia.org/wiki/Ocultismo" id="w">ocultistas</a> e certas concep&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Vida_ap%C3%B3s_a_morte" id="w">Al&eacute;m</a>) s&atilde;o caracter&iacute;sticas vis&iacute;veis em certas cren&ccedil;as atuais. Algumas palavras (como <i>qu&iacute;mica</i>) e express&otilde;es (como <i>anos de vacas magras</i>) s&atilde;o de origem eg&iacute;pcia, al&eacute;m de terem sido eles os inventores do ancestral do papel, o <a href="http://en.wikipedia.org/wiki/Papiro" id="w">papiro</a>.<sup id="_ref&shy;Gomes64_b" class="reference"><a href="#_note&shy;Gomes64" title="">[91]</a></sup><sup id="_ref&shy;papyrus_a" class="reference"><a href="#_note&shy;papyrus" title="">[95]</a></sup> Tamb&eacute;m contribu&iacute;ram com alguns s&iacute;mbolos da <a href="http://en.wikipedia.org/wiki/Alquimia" id="w">alquimia</a>, como a serpente <a href="http://en.wikipedia.org/wiki/Ouroboros" id="w">ouroboros</a> e a <a href="http://en.wikipedia.org/wiki/F%C3%AAnix" id="w">f&ecirc;nix</a>.    </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Camel_and_the_pyramids.jpg%7Cthumb" id="w">Turistas montados em um [[camelo]] na frente da [[Pir&acirc;mide de Qu&eacute;fren]]. As [[Pir&acirc;mides de Giz&eacute;]] s&atilde;o um dos pontos tur&iacute;sticos mais populares do Egito.</a></p>&#10;<p>O culto da deusa <a href="http://en.wikipedia.org/wiki/&Iacute;sis" id="w">&Iacute;sis</a>, por exemplo, tornou&shy;se popular no <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, com <a href="http://en.wikipedia.org/wiki/Obelisco" id="w">obeliscos</a> e outras rel&iacute;quias sendo transportadas para Roma.  Os romanos tamb&eacute;m utilizavam materiais de constru&ccedil;&atilde;o importados do Egito para erguer estruturas em estilo eg&iacute;pcio. Os primeiros historiadores como <a href="http://en.wikipedia.org/wiki/Her%C3%B3doto" id="w">Her&oacute;doto</a>, <a href="http://en.wikipedia.org/wiki/Estrab%C3%A3o" id="w">Estrab&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Diodoro_S%C3%ADculo" id="w">Diodoro S&iacute;culo</a> estudaram e escreveram sobre a terra que passou a ser vista como um lugar de mist&eacute;rio. </p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> e <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a>, a cultura pag&atilde; eg&iacute;pcia entrou em decl&iacute;nio ap&oacute;s a ascens&atilde;o, primeiro do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a> e depois do <a href="http://en.wikipedia.org/wiki/Isl%C3%A3" id="w">Isl&atilde;</a>, mas o interesse na antiguidade eg&iacute;pcia continuou nos escritos de estudiosos medievais mu&ccedil;ulmanos como <a href="http://en.wikipedia.org/wiki/Dhul&shy;Nun_al&shy;Misri" id="w">Dhul&shy;Nun al&shy;Misri</a> e <a href="http://en.wikipedia.org/wiki/Al&shy;Maqrizi" id="w">al&shy;Maqrizi</a>.  Nos s&eacute;culos XVII e XVIII, viajantes e turistas europeus trouxeram de volta as antiguidades e escreveram hist&oacute;rias de suas viagens, levando a uma onda de <a href="http://en.wikipedia.org/wiki/Egiptomania" id="w">egiptomania</a> em toda a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. Esse interesse renovado enviou coletores para o Egito, que levaram, compraram ou foram presenteados com muitas antiguidades importantes. </p>&#10;<p>Embora a ocupa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Colonialismo" id="w">colonial</a> europeia do Egito tenha destru&iacute;do uma parte significativa do legado hist&oacute;rico do pa&iacute;s, alguns estrangeiros tiveram atua&ccedil;&otilde;es mais positivas. <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_Bonaparte" id="w">Napole&atilde;o</a>, por exemplo, organizou os primeiros estudos em <a href="http://en.wikipedia.org/wiki/Egiptologia" id="w">egiptologia</a> quando ele levou cerca de 150 artistas e cientistas para estudar e documentar a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_natural" id="w">hist&oacute;ria natural</a> do Egito, que foi publicado na <i><a href="http://en.wikipedia.org/wiki/Description_de_l%26%2339%3B%C3%89gypte" id="w">Description de l&#39&semi;&Eacute;gypte</a></i>. </p>&#10;<p>No s&eacute;culo XX, o governo eg&iacute;pcio e os arque&oacute;logos reconheceram a import&acirc;ncia do respeito cultural e integridade nas escava&ccedil;&otilde;es. O <a href="http://en.wikipedia.org/wiki/Conselho_Supremo_de_Antiguidades" id="w">Conselho Supremo de Antiguidades</a> agora aprova e supervisiona todas as escava&ccedil;&otilde;es, que visam encontrar informa&ccedil;&otilde;es ao inv&eacute;s de tesouros. O conselho tamb&eacute;m supervisiona os museus e programas de reconstru&ccedil;&atilde;o de monumentos concebidos para preservar o legado hist&oacute;rico do Egito.<sup id="_ref&shy;weekly_a" class="reference"><a href="#_note&shy;weekly" title="">[96]</a></sup></p>&#10;<a id="Notas" name="Notas"></a><h2>Notas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> </li><li id="_note&shy;AIA">&uarr&semi; <a href="#_ref&shy;AIA_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;AIA_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;AIA_c" title=""><sup><i><b>c</b></i></sup></a> </li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b> </li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b> </li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b> </li><li id="_note&shy;6"><b><a href="#_ref&shy;6" title="">&uarr&semi;</a></b> </li><li id="_note&shy;Predynastic">&uarr&semi; <a href="#_ref&shy;Predynastic_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Predynastic_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;8"><b><a href="#_ref&shy;8" title="">&uarr&semi;</a></b> </li><li id="_note&shy;9"><b><a href="#_ref&shy;9" title="">&uarr&semi;</a></b> </li><li id="_note&shy;10"><b><a href="#_ref&shy;10" title="">&uarr&semi;</a></b> </li><li id="_note&shy;11"><b><a href="#_ref&shy;11" title="">&uarr&semi;</a></b> </li><li id="_note&shy;12"><b><a href="#_ref&shy;12" title="">&uarr&semi;</a></b> </li><li id="_note&shy;13"><b><a href="#_ref&shy;13" title="">&uarr&semi;</a></b> </li><li id="_note&shy;14"><b><a href="#_ref&shy;14" title="">&uarr&semi;</a></b> </li><li id="_note&shy;15"><b><a href="#_ref&shy;15" title="">&uarr&semi;</a></b> </li><li id="_note&shy;16"><b><a href="#_ref&shy;16" title="">&uarr&semi;</a></b> </li><li id="_note&shy;17"><b><a href="#_ref&shy;17" title="">&uarr&semi;</a></b> </li><li id="_note&shy;Amratian">&uarr&semi; <a href="#_ref&shy;Amratian_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Amratian_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;19"><b><a href="#_ref&shy;19" title="">&uarr&semi;</a></b> </li><li id="_note&shy;Gerzean">&uarr&semi; <a href="#_ref&shy;Gerzean_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Gerzean_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;21"><b><a href="#_ref&shy;21" title="">&uarr&semi;</a></b> </li><li id="_note&shy;22"><b><a href="#_ref&shy;22" title="">&uarr&semi;</a></b> </li><li id="_note&shy;23"><b><a href="#_ref&shy;23" title="">&uarr&semi;</a></b> </li><li id="_note&shy;24"><b><a href="#_ref&shy;24" title="">&uarr&semi;</a></b> </li><li id="_note&shy;25"><b><a href="#_ref&shy;25" title="">&uarr&semi;</a></b> </li><li id="_note&shy;26"><b><a href="#_ref&shy;26" title="">&uarr&semi;</a></b> </li><li id="_note&shy;27"><b><a href="#_ref&shy;27" title="">&uarr&semi;</a></b> </li><li id="_note&shy;28"><b><a href="#_ref&shy;28" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;29"><b><a href="#_ref&shy;29" title="">&uarr&semi;</a></b> </li><li id="_note&shy;30"><b><a href="#_ref&shy;30" title="">&uarr&semi;</a></b> </li><li id="_note&shy;Gomes12">&uarr&semi; <a href="#_ref&shy;Gomes12_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Gomes12_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Gomes12_c" title=""><sup><i><b>c</b></i></sup></a> </li><li id="_note&shy;32"><b><a href="#_ref&shy;32" title="">&uarr&semi;</a></b> </li><li id="_note&shy;33"><b><a href="#_ref&shy;33" title="">&uarr&semi;</a></b> </li><li id="_note&shy;Pedro29">&uarr&semi; <a href="#_ref&shy;Pedro29_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Pedro29_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;35"><b><a href="#_ref&shy;35" title="">&uarr&semi;</a></b> </li><li id="_note&shy;36"><b><a href="#_ref&shy;36" title="">&uarr&semi;</a></b> </li><li id="_note&shy;Gomes22">&uarr&semi; <a href="#_ref&shy;Gomes22_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Gomes22_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Gomes22_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Gomes22_d" title=""><sup><i><b>d</b></i></sup></a> </li><li id="_note&shy;Gomes39">&uarr&semi; <a href="#_ref&shy;Gomes39_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Gomes39_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Gomes39_c" title=""><sup><i><b>c</b></i></sup></a> </li><li id="_note&shy;39"><b><a href="#_ref&shy;39" title="">&uarr&semi;</a></b> </li><li id="_note&shy;Salles34">&uarr&semi; <a href="#_ref&shy;Salles34_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Salles34_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;41"><b><a href="#_ref&shy;41" title="">&uarr&semi;</a></b> </li><li id="_note&shy;42"><b><a href="#_ref&shy;42" title="">&uarr&semi;</a></b> </li><li id="_note&shy;Gomes7">&uarr&semi; <a href="#_ref&shy;Gomes7_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Gomes7_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Gomes7_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Gomes7_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;Gomes7_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;Gomes7_f" title=""><sup><i><b>f</b></i></sup></a> </li><li id="_note&shy;44"><b><a href="#_ref&shy;44" title="">&uarr&semi;</a></b> </li><li id="_note&shy;Braick101">&uarr&semi; <a href="#_ref&shy;Braick101_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Braick101_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;46"><b><a href="#_ref&shy;46" title="">&uarr&semi;</a></b> </li><li id="_note&shy;47"><b><a href="#_ref&shy;47" title="">&uarr&semi;</a></b> </li><li id="_note&shy;48"><b><a href="#_ref&shy;48" title="">&uarr&semi;</a></b> </li><li id="_note&shy;UCJohnson">&uarr&semi; <a href="#_ref&shy;UCJohnson_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;UCJohnson_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;Manuelian358">&uarr&semi; <a href="#_ref&shy;Manuelian358_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Manuelian358_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;Beting64">&uarr&semi; <a href="#_ref&shy;Beting64_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Beting64_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;52"><b><a href="#_ref&shy;52" title="">&uarr&semi;</a></b> </li><li id="_note&shy;53"><b><a href="#_ref&shy;53" title="">&uarr&semi;</a></b> </li><li id="_note&shy;54"><b><a href="#_ref&shy;54" title="">&uarr&semi;</a></b> </li><li id="_note&shy;55"><b><a href="#_ref&shy;55" title="">&uarr&semi;</a></b> </li><li id="_note&shy;56"><b><a href="#_ref&shy;56" title="">&uarr&semi;</a></b> </li><li id="_note&shy;Ontario">&uarr&semi; <a href="#_ref&shy;Ontario_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Ontario_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;58"><b><a href="#_ref&shy;58" title="">&uarr&semi;</a></b> </li><li id="_note&shy;Education">&uarr&semi; <a href="#_ref&shy;Education_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Education_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;60"><b><a href="#_ref&shy;60" title="">&uarr&semi;</a></b> </li><li id="_note&shy;Gomes53">&uarr&semi; <a href="#_ref&shy;Gomes53_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Gomes53_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Gomes53_c" title=""><sup><i><b>c</b></i></sup></a> </li><li id="_note&shy;Piletti40">&uarr&semi; <a href="#_ref&shy;Piletti40_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Piletti40_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;Besozzi22">&uarr&semi; <a href="#_ref&shy;Besozzi22_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Besozzi22_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;Braick103">&uarr&semi; <a href="#_ref&shy;Braick103_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Braick103_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;65"><b><a href="#_ref&shy;65" title="">&uarr&semi;</a></b> </li><li id="_note&shy;Besozzi68">&uarr&semi; <a href="#_ref&shy;Besozzi68_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Besozzi68_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Besozzi68_c" title=""><sup><i><b>c</b></i></sup></a> </li><li id="_note&shy;67"><b><a href="#_ref&shy;67" title="">&uarr&semi;</a></b> </li><li id="_note&shy;68"><b><a href="#_ref&shy;68" title="">&uarr&semi;</a></b> </li><li id="_note&shy;Besozzi78">&uarr&semi; <a href="#_ref&shy;Besozzi78_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Besozzi78_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Besozzi78_c" title=""><sup><i><b>c</b></i></sup></a> </li><li id="_note&shy;70"><b><a href="#_ref&shy;70" title="">&uarr&semi;</a></b> </li><li id="_note&shy;Gomes42">&uarr&semi; <a href="#_ref&shy;Gomes42_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Gomes42_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Gomes42_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Gomes42_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;Gomes42_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;Gomes42_f" title=""><sup><i><b>f</b></i></sup></a> <a href="#_ref&shy;Gomes42_g" title=""><sup><i><b>g</b></i></sup></a> </li><li id="_note&shy;72"><b><a href="#_ref&shy;72" title="">&uarr&semi;</a></b> </li><li id="_note&shy;Besozzi48">&uarr&semi; <a href="#_ref&shy;Besozzi48_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Besozzi48_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;74"><b><a href="#_ref&shy;74" title="">&uarr&semi;</a></b> </li><li id="_note&shy;75"><b><a href="#_ref&shy;75" title="">&uarr&semi;</a></b> </li><li id="_note&shy;76"><b><a href="#_ref&shy;76" title="">&uarr&semi;</a></b> </li><li id="_note&shy;77"><b><a href="#_ref&shy;77" title="">&uarr&semi;</a></b> </li><li id="_note&shy;78"><b><a href="#_ref&shy;78" title="">&uarr&semi;</a></b> </li><li id="_note&shy;Besozzi84">&uarr&semi; <a href="#_ref&shy;Besozzi84_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Besozzi84_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;80"><b><a href="#_ref&shy;80" title="">&uarr&semi;</a></b> </li><li id="_note&shy;81"><b><a href="#_ref&shy;81" title="">&uarr&semi;</a></b> </li><li id="_note&shy;82"><b><a href="#_ref&shy;82" title="">&uarr&semi;</a></b> </li><li id="_note&shy;83"><b><a href="#_ref&shy;83" title="">&uarr&semi;</a></b> </li><li id="_note&shy;84"><b><a href="#_ref&shy;84" title="">&uarr&semi;</a></b> </li><li id="_note&shy;85"><b><a href="#_ref&shy;85" title="">&uarr&semi;</a></b> </li><li id="_note&shy;86"><b><a href="#_ref&shy;86" title="">&uarr&semi;</a></b> </li><li id="_note&shy;87"><b><a href="#_ref&shy;87" title="">&uarr&semi;</a></b> </li><li id="_note&shy;88"><b><a href="#_ref&shy;88" title="">&uarr&semi;</a></b> </li><li id="_note&shy;89"><b><a href="#_ref&shy;89" title="">&uarr&semi;</a></b> </li><li id="_note&shy;90"><b><a href="#_ref&shy;90" title="">&uarr&semi;</a></b> </li><li id="_note&shy;Gomes64">&uarr&semi; <a href="#_ref&shy;Gomes64_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Gomes64_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;92"><b><a href="#_ref&shy;92" title="">&uarr&semi;</a></b> </li><li id="_note&shy;93"><b><a href="#_ref&shy;93" title="">&uarr&semi;</a></b> </li><li id="_note&shy;94"><b><a href="#_ref&shy;94" title="">&uarr&semi;</a></b> </li><li id="_note&shy;95"><b><a href="#_ref&shy;95" title="">&uarr&semi;</a></b> </li><li id="_note&shy;96"><b><a href="#_ref&shy;96" title="">&uarr&semi;</a></b> </li></ol><a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<p> </p>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.bbc.co.uk/history/ancient/egyptians/" rel="nofollow" title="http://www.bbc.co.uk/history/ancient/egyptians/">BBC History: Egyptians</a></li>&#10;<li><a class="externallink" href="http://www.ancientegyptonline.co.uk/index.html" rel="nofollow" title="http://www.ancientegyptonline.co.uk/index.html">Ancient Egypt Online</a> &shy; artigos detalhados sobre hist&oacute;ria, religi&atilde;o, l&iacute;ngua e cultura dos antigos eg&iacute;pcios.</li>&#10;<li><a class="externallink" href="http://www.ancient.eu.com/egypt/" rel="nofollow" title="http://www.ancient.eu.com/egypt/">Ancient History Encyclopedia</a> sobre o Egito</li>&#10;<li><a class="externallink" href="http://www.aldokkan.com/science/metallurgy.htm" rel="nofollow" title="http://www.aldokkan.com/science/metallurgy.htm">Ancient Egyptian Metallurgy</a> Um site que mostra a hist&oacute;ria da metalurgia eg&iacute;pcia.</li>&#10;<li><i>Napole&atilde;o no Nilo: Soldados, Artistas, e a Redescoberta do Egito</i>, <a class="externallink" href="http://arthistory.about.com/od/from_exhibitions/ig/Napoleon&shy;on&shy;the&shy;Nile/Joseph&shy;&shy;1874.htm" rel="nofollow" title="http://arthistory.about.com/od/from_exhibitions/ig/Napoleon&shy;on&shy;the&shy;Nile/Joseph&shy;&shy;1874.htm">Art History</a>.</li>&#10;<li><a class="externallink" href="http://www.ancientegypt.co.uk/" rel="nofollow" title="http://www.ancientegypt.co.uk/">Ancient Egypt</a></li>&#10;<li><a class="externallink" href="http://www.digitalegypt.ucl.ac.uk/" rel="nofollow" title="http://www.digitalegypt.ucl.ac.uk/">Digital Egypt for Universities.</a></li>&#10;<li><a class="externallink" href="http://www.history.com/topics/ancient&shy;egypt" rel="nofollow" title="http://www.history.com/topics/ancient&shy;egypt">Ancient Egypt</a></li>&#10;<li><a class="externallink" href="http://escholarship.org/uc/nelc_uee?rmode=showAll" rel="nofollow" title="http://escholarship.org/uc/nelc_uee?rmode=showAll">UCLA Encyclopedia of Egyptology</a></li>&#10;<li><a class="externallink" href="http://www.museu.gulbenkian.pt/serv_edu/navegar_no_antigo_egipto/egipto.html" rel="nofollow" title="http://www.museu.gulbenkian.pt/serv_edu/navegar_no_antigo_egipto/egipto.html">Navegar no Antigo Egipto</a> &shy; p&aacute;gina do Museu Calouste Gulbenkian.</li>&#10;<li><a class="externallink" href="http://antigoegipto.com.sapo.pt/" rel="nofollow" title="http://antigoegipto.com.sapo.pt/">Antigo Egipto</a> &shy; todos os per&iacute;odos, reis e dinastias de fara&oacute;s eg&iacute;pcios. Compara&ccedil;&atilde;o de cronologias. Nomes reais (Cartuchos e Serekhs) de alguns fara&oacute;s.</li>&#10;<li><a class="externallink" href="http://www.egiptologia.com/" rel="nofollow" title="http://www.egiptologia.com/">Amigos de la Egiptolog&iacute;a</a> &shy; p&aacute;gina em castelhano com bastantes informa&ccedil;&otilde;es sobre os diversos aspectos do Antigo Egipto.</li>&#10;<li><a class="externallink" href="http://www.ancientegypt.co.uk/" rel="nofollow" title="http://www.ancientegypt.co.uk/">Ancient Egypt</a> &shy; p&aacute;gina do British Museum dirigida ao p&uacute;blico juvenil.</li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Antigo_Egito" id="w"> </a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>