<html><title>Cidade</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Earthlights_dmsp.jpg%7C400px%7Cdireita%7Cthumb%7C%5B%5BLuz%5D%5Des_das_cidades_podem_ser_vistas_nesta_montagem_de_imagens_da_%5B%5BTerra%5D%5D_%C3%A0_%5B%5Bnoite%5D%5D%2C_%5B%5Bfotografia%7Cfotografadas%5D%5D_por_%5B%5Bsat%C3%A9lite_artificial" id="w">sat&eacute;lites]] da [[NASA]], ag&ecirc;ncia do programa espacial dos [[Estados Unidos]].</a>&#10;Uma <b>cidade</b> ou <b>urbe</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &eacute; uma <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">&aacute;rea urbanizada</a>, que se diferencia de <a href="http://en.wikipedia.org/wiki/Vila" id="w">vilas</a> e outras entidades urbanas atrav&eacute;s de v&aacute;rios crit&eacute;rios, os quais incluem <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> ou <a href="http://en.wikipedia.org/wiki/De_jure" id="w">estatuto legal</a>, embora sua clara defini&ccedil;&atilde;o n&atilde;o seja precisa, sendo alvo de discuss&otilde;es diversas. A popula&ccedil;&atilde;o de uma cidade varia entre as poucas centenas de habitantes at&eacute; a dezena de milh&atilde;o de habitantes. As cidades s&atilde;o as &aacute;reas mais densamente povoadas do <a href="http://en.wikipedia.org/wiki/Mundo" id="w">mundo</a>. <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, uma das cidades mais populosas do mundo, com cerca de 10,9 milh&otilde;es de habitantes,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> possui uma <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de aproximadamente 7,15 mil habitantes por <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro_quadrado" id="w">quil&ocirc;metro quadrado</a>. Enquanto isso, o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, pa&iacute;s onde a cidade est&aacute; localizada, possui apenas 20 hab/km&sup2;.</p>&#10;<p>O termo &#34&semi;cidade&#34&semi; &eacute; geralmente utilizado para designar uma dada entidade pol&iacute;tico&shy;administrativa urbanizada. Em muitos casos, por&eacute;m, a palavra &#34&semi;cidade&#34&semi; &eacute; tamb&eacute;m usada para descrever uma &aacute;rea de urbaniza&ccedil;&atilde;o cont&iacute;gua (que pode abranger diversas entidades administrativas). Por exemplo, a cidade de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> propriamente dita possui apenas cerca de 8,17 mil habitantes. Por&eacute;m, quando algu&eacute;m se refere &agrave; cidade de Londres, est&aacute; geralmente referindo&shy;se &agrave; sua regi&atilde;o metropolitana, isto &eacute;, &agrave; sua &aacute;rea urbanizada, que possui aproximadamente 13,7 milh&otilde;es de habitantes. <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>, muitas vezes descrita incorretamente como uma cidade, &eacute; na verdade uma <a href="http://en.wikipedia.org/wiki/Subdivis%C3%B5es_do_Jap%C3%A3o" id="w">metr&oacute;pole</a> (&#37117; &shy; to) do <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, formada por <a href="http://en.wikipedia.org/wiki/Bairros_de_T%C3%B3quio" id="w">23 bairros diferentes</a>.</p>&#10;<p>A cidade tamb&eacute;m pode ser entendida como o lugar que concentra oferta de servi&ccedil;os &shy; culturais, religiosos, de infraestrutura ou consumo &shy; e que re&uacute;ne os mais diversos fluxos e atividades humanas. Segundo Leonardo Benevolo<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>, esta sobreposi&ccedil;&atilde;o de fun&ccedil;&otilde;es se deve &agrave;s diferentes realiza&ccedil;&otilde;es de seus habitantes ao longo do tempo, que passam a se justapor no ambiente urbano para adaptar a estrutura a necessidades e interesses diversos . Por sua forma&ccedil;&atilde;o hist&oacute;rica, as regi&otilde;es que mais representam tal din&acirc;mica s&atilde;o os centros, muitas vezes interpretados e confundidos, no Brasil, com a pr&oacute;pria cidade.</p>&#10;<p>Estudos mais recentes procuram abordar a Cidade a partir de uma perspectiva mais complexa. Uma forma&ccedil;&atilde;o urbana ou um aglomerado humano, para ser mais adequadamente chamada de &#34&semi;cidade&#34&semi;, deveria apresentar um certo conjunto de aspectos, entre os quais (1) um determinado qualitativo populacional formado por indiv&iacute;duos socialmente heterog&ecirc;neos, (2) uma localiza&ccedil;&atilde;o permanente, (3) uma consider&aacute;vel extens&atilde;o espacial, (4) um certo padr&atilde;o de espacialidade e de organiza&ccedil;&atilde;o da propriedade, (5) a ocorr&ecirc;ncia de um certo padr&atilde;o de conviv&ecirc;ncia, (5) a identifica&ccedil;&atilde;o de um modo de vida caracter&iacute;stico dos citadinos, (6) a presen&ccedil;a de ocupa&ccedil;&otilde;es n&atilde;o agr&iacute;colas, (7) a presen&ccedil;a de um quantitativo populacional consider&aacute;vel, cujo limiar &eacute; redefinido a cada &eacute;poca da hist&oacute;ria, (8) a ocorr&ecirc;ncia de uma consider&aacute;vel densidade populacional, (9) uma abertura externa, (10) uma localidade de mercado, entre outras caracter&iacute;sticas<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:CatalHoyukSouthArea.JPG%7C%C3%81rea_Sul_de_%C3%87atalh%C3%BCy%C3%BCk%7Cthumb%7Cesquerda%7C%5B%5BEscava%C3%A7%C3%A3o" id="w">Escava&ccedil;&otilde;es]] na &aacute;rea sul de [[&Ccedil;atalh&uuml;y&uuml;k]], uma das primeiras cidades do mundo.</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> das cidades do mundo em geral &eacute; longa, sendo que as primeiras cidade a uma cidade. Sociedades que vivem em cidades s&atilde;o frequentemente chamadas de <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o" id="w">civiliza&ccedil;&otilde;es</a>. O ramo da hist&oacute;ria e da urbanismo encarregado do estudo das cidades e do processo de urbaniza&ccedil;&atilde;o &eacute; a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_urbana" id="w">hist&oacute;ria urbana</a>. As primeiras verdadeiras cidades s&atilde;o por vezes consideradas grandes assentamentos permanentes onde os seus habitantes n&atilde;o s&atilde;o mais simplesmente fazendeiros da &aacute;rea que cerca o assentamento, mas passaram a trabalhar em ocupa&ccedil;&otilde;es mais especializadas na cidade, onde o com&eacute;rcio, o estoque de alimentos e o poder foram centralizados.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Colosseum_in_Rome%2C_Italy_&shy;_April_2007.jpg%7Cdireita%7Cthumb" id="w">O [[Coliseu]] em [[Roma]], a cidade foi uma das primeiras [[metr&oacute;pole]]s do planeta.</a></p>&#10;<p>O crescimento de imp&eacute;rios antigos e medievais levou ao aparecimento de grandes cidades capitais e sedes de administra&ccedil;&atilde;o provincial, como <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, <a href="http://en.wikipedia.org/wiki/Antioquia" id="w">Antioquia</a>, <a href="http://en.wikipedia.org/wiki/Alexandria" id="w">Alexandria</a>, <a href="http://en.wikipedia.org/wiki/Cartago" id="w">Cartago</a>, <a href="http://en.wikipedia.org/wiki/Sel%C3%AAucia_do_Tigre" id="w">Sel&ecirc;ucia do Tigre</a>, <a href="http://en.wikipedia.org/wiki/Patna" id="w">Pataliputra</a> (localizada na atual <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>), <a href="http://en.wikipedia.org/wiki/Changan" id="w">Changan</a> (localizada na atual <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a>), <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a> (atual <a href="http://en.wikipedia.org/wiki/Istambul" id="w">Istambul</a>), e, posteriormente e sucessivamente, diversas cidades chinesas e indianas aproximando&shy;se ou mesmo superando a marca do meio milh&atilde;o de habitantes. Roma possu&iacute;a mais de um milh&atilde;o de habitantes no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_I_a.C." id="w">s&eacute;culo I a.C.</a>, sendo considerada por muitos como a &uacute;nica cidade a superar esta marca at&eacute; o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a>. Alexandria possu&iacute;a uma popula&ccedil;&atilde;o pr&oacute;xima &agrave; de Roma na &eacute;poca (em um censo de <a href="http://en.wikipedia.org/wiki/32" id="w">32</a>, Alexandria possu&iacute;a 180 mil cidad&atilde;os (adultos do sexo masculino). Outros grandes centros administrativos, comerciais, industriais e cerimoniais emergiram em outras &aacute;reas, mais notavelmente <a href="http://en.wikipedia.org/wiki/Bagd%C3%A1" id="w">Bagd&aacute;</a>, que segundo algumas estimativas teria sido a primeira cidade a superar a marca de um milh&atilde;o de habitantes, ao inv&eacute;s de Roma. Nos territ&oacute;rios anteriormente ocupados pelo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, a popula&ccedil;&atilde;o das grandes cidades cairia drasticamente entre os s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V" id="w">V</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VI" id="w">VI</a>, com as <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%B5es_dos_povos_b%C3%A1rbaros" id="w">migra&ccedil;&otilde;es dos povos b&aacute;rbaros</a>, o colapso do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Ocidente" id="w">Imp&eacute;rio Romano do Ocidente</a> e o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">feudalismo</a>.</p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> na Europa, uma cidade era tanto uma entidade pol&iacute;tico&shy;administrativa como um agrupamento de casas. Morar nas cidades passou a ser considerada um ato de liberdade, em rela&ccedil;&atilde;o &agrave;s obriga&ccedil;&otilde;es rurais para o Senhor e para a comunidade feudal &agrave; &eacute;poca. <i>Stadtluft macht frei</i> (O ar das cidades torna voc&ecirc; livre) era um ditado popular em regi&otilde;es da atual Alemanha. Na Europa, algumas cidades possu&iacute;am um <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">legislativo</a> pr&oacute;prio, com as leis de cidades sendo criadas fora do campo, e v&aacute;lidas somente nas cidades, com o Senhor de uma cidade sendo frequentemente outro que n&atilde;o o mesmo da regi&atilde;o rural que cerca a cidade. No <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico</a> (<a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> medieval), por&eacute;m, algumas cidades n&atilde;o possu&iacute;am outro Senhor al&eacute;m do Imperador.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Venezia_veduta_aerea.jpg%7Cthumb%7Cesquerda" id="w">[[Veneza]], na [[It&aacute;lia]], uma das mais importantes [[Cidade&shy;Estado]]s da [[hist&oacute;ria]].</a></p>&#10;<p>A maioria das cidades do mundo, ap&oacute;s a ascens&atilde;o do feudalismo, eram pequenas em termos de popula&ccedil;&atilde;o, sendo que em <a href="http://en.wikipedia.org/wiki/1500" id="w">1500</a>, existiam somente aproximadamente duas d&uacute;zias de cidades com mais do que cem mil habitantes. Em <a href="http://en.wikipedia.org/wiki/1700" id="w">1700</a>, este n&uacute;mero era pouco menor do que quarenta, um n&uacute;mero que pularia para 300 em <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a>, gra&ccedil;as &agrave; <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Philipp_Jakob_Loutherbourg_d._J._002.jpg%7Cdireita%7Cthumb%7C%5B%5BCoalbrookdale%5D%5D%2C_cidade_%5B%5BReino_Unido" id="w">brit&acirc;nica]], considerada um dos ber&ccedil;os da [[Revolu&ccedil;&atilde;o Industrial]].</a></p>&#10;<p>Enquanto as Cidades&shy;Estados situadas no litoral dos mares <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a> e <a href="http://en.wikipedia.org/wiki/Mar_B%C3%A1ltico" id="w">B&aacute;ltico</a> passaram a desaparecer a partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, as grandes capitais europeias se beneficiaram do crescimento do com&eacute;rcio que surgira ap&oacute;s a ascens&atilde;o de uma economia <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">trans&shy;atl&acirc;ntica</a>, abastecida pela <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> vinda do <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>. No final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> havia tornado&shy;se a maior cidade do mundo, com uma popula&ccedil;&atilde;o aproximando&shy;se dos um milh&atilde;o de habitantes, com <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/Bagd%C3%A1" id="w">Bagd&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Pequim" id="w">Pequim</a>, <a href="http://en.wikipedia.org/wiki/Istambul" id="w">Istambul</a> e <a href="http://en.wikipedia.org/wiki/Quioto" id="w">Kyoto</a> sendo outras grandes cidades.</p>&#10;<p>O in&iacute;cio da Revolu&ccedil;&atilde;o Industrial e a ascens&atilde;o e o crescimento da ind&uacute;stria moderna, no final do s&eacute;culo XVIII, levou &agrave; massiva urbaniza&ccedil;&atilde;o e &agrave; ascens&atilde;o de novas grandes cidades, primeiramente na Europa, e posteriormente em outras regi&otilde;es, na medida em que as novas oportunidades geradas nas cidades fizeram com que grandes n&uacute;meros de <a href="http://en.wikipedia.org/wiki/&Ecirc;xodo_rural" id="w">migrantes provenientes de comunidades rurais</a> instalassem&shy;se em &aacute;reas urbanas.</p>&#10;<p>Para <a href="http://en.wikipedia.org/wiki/Paul_Singer" id="w">Paul Singer</a> a diferencia&ccedil;&atilde;o entre cidade e campo(ou urbano e rural) n&atilde;o pode ser exemplificada sem mencionarmos as rela&ccedil;&otilde;es de classes entre essas duas esferas da sociedade organizada. Campo &eacute; o lugar onde h&aacute; predomin&acirc;ncia da atividade econ&ocirc;mica prim&aacute;ria &shy; extrativista e autossuficiente &shy; com exce&ccedil;&atilde;o da minera&ccedil;&atilde;o. Subentende&shy;se portanto que o campo precedeu e pode subsistir sem a cidade, que se origina na divis&atilde;o da sociedade em classes, feita para assegurar as rela&ccedil;&otilde;es de domina&ccedil;&atilde;o que controlam a produ&ccedil;&atilde;o e sua redistribui&ccedil;&atilde;o. Essa divis&atilde;o &eacute; feita dividindo&shy;se espacial e politicamente os habitantes. &Eacute; a partir da cidade que surge a possibilidade do com&eacute;rcio, da ind&uacute;stria e posteriormente, dos servi&ccedil;os terci&aacute;rios.</p>&#10;<a id="Defini%C3%A7%C3%A3o" name="Defini%C3%A7%C3%A3o"></a><h2> Defini&ccedil;&atilde;o </h2>&#10;<p>N&atilde;o h&aacute; um padr&atilde;o mundial que defina uma cidade. Esta defini&ccedil;&atilde;o varia de pa&iacute;s para pa&iacute;s. Em alguns pa&iacute;ses, os organismos p&uacute;blicos consideram a exist&ecirc;ncia de uma cidade baseados em crit&eacute;rios quantitativos, em outros, a classifica&ccedil;&atilde;o &eacute; feita segundo crit&eacute;rios qualitativos ou administrativos. </p>&#10;<p>No Brasil, a defini&ccedil;&atilde;o utilizada pelo <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> segue crit&eacute;rios qualitativos e administrativos adotando as classifica&ccedil;&otilde;es realizadas pelas prefeituras municipais. De acordo com este &oacute;rg&atilde;o cidade corresponde ao distrito sede do munic&iacute;pio e <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> &eacute; o distrito que n&atilde;o &eacute; sede municipal e que &eacute; sede distrital <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>, por exemplo, bastam 250 habitantes para uma comunidade urbana ser considerada uma cidade, e na <a href="http://en.wikipedia.org/wiki/Isl%C3%A2ndia" id="w">Isl&acirc;ndia</a>, apenas 300 habitantes. Na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, um m&iacute;nimo de dois mil habitantes &eacute; necess&aacute;rio, e na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, dez mil habitantes. Organiza&ccedil;&otilde;es e empresas tamb&eacute;m podem possuir seus pr&oacute;prios crit&eacute;rios de &#34&semi;cidade&#34&semi;. A <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a>, por exemplo, considera uma cidade somente &aacute;reas urbanizadas que possuam mais de 20 mil habitantes. Diversos pa&iacute;ses de l&iacute;ngua inglesa possuem duas defini&ccedil;&otilde;es de cidade, <i>city</i> e <i>town</i>, cujas diferen&ccedil;as variam de pa&iacute;s para pa&iacute;s. A Nova Carta de Atenas define<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> a cidade como um &#34&semi;estabelecimento humano com um certo grau de coer&ecirc;ncia e coes&atilde;o&#34&semi;. Esta defini&ccedil;&atilde;o abarca o conceito mais lato de &#34&semi;cidade&#34&semi;, e engloba tanto os conceitos de l&iacute;nguas que n&atilde;o distinguem as vilas de cidades (por ex., franc&ecirc;s <i><a href="http://en.wikipedia.org/wiki/Fr:Ville" id="w">ville</a></i>), como os conceitos da l&iacute;nguas que distinguem cidades de aglomerados ainda maiores (por ex., alem&atilde;o <i><a href="http://en.wikipedia.org/wiki/De:Gro%C3%9Fstadt" id="w">Gro&szlig;stadt</a></i>).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cidades.PNG%7Cthumb%7Cesquerda%7C350px" id="w">A distinta considera&ccedil;&atilde;o de cidade pode resultar em casos extremos: [[Trancoso]], em [[Portugal]] (esquerda), &eacute; considerada oficialmente cidade desde 2004, com apenas 10.889 habitantes, enquanto [[Madrid]], [[Espanha]] (direita), &eacute; oficialmente uma vila (&#39&semi;&#39&semi;Villa de Madrid&#39&semi;&#39&semi;) com 3.213.271 habitantes.</a></p>&#10;<p>O pavilh&atilde;o <a href="http://en.wikipedia.org/wiki/Israel" id="w">israelense</a> na <a href="http://en.wikipedia.org/wiki/Bienal_de_Arquitetura_de_Veneza" id="w">Bienal de Arquitetura de Veneza</a> de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, por exemplo, deu a seguinte defini&ccedil;&atilde;o de cidade: <i>A cidade &eacute; um <a href="http://en.wikipedia.org/wiki/Habitat" id="w">habitat</a> humano que permite com que pessoas formem rela&ccedil;&otilde;es umas com as outras em diferentes n&iacute;veis de intimidade, enquanto permanecem inteiramente an&ocirc;nimos.</i> Algumas concep&ccedil;&otilde;es arquitet&oacute;nicas<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> descrevem a cidade como uma estrutura material e conceptual, com um dimensionamento e din&acirc;mica pr&oacute;prios, que estrutura aglomera&ccedil;&otilde;es populacionais, conferindo&shy;lhes um sentido, uma fun&ccedil;&atilde;o e uma finalidade. &Eacute; poss&iacute;vel investigar a g&ecirc;nese da cidade quando se questiona o limite entre o que se consideraria uma &#34&semi;grande casa&#34&semi; de uma &#34&semi;pequena cidade&#34&semi;, passando a procurar crit&eacute;rios qualitativos mais do que quantitativos. Tal limite se daria, supostamente, na medida em que na &#34&semi;pequena cidade&#34&semi; existe uma inst&acirc;ncia que transcende &agrave; propriedade da &#34&semi;grande casa&#34&semi;, ou seja, uma esfera que vai al&eacute;m das rela&ccedil;&otilde;es pr&oacute;prias da esfera privada: a <a href="http://en.wikipedia.org/wiki/Esfera_p%C3%BAblica" id="w">esfera p&uacute;blica</a>, expressa material e administrativamente no <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_p%C3%BAblico" id="w">espa&ccedil;o p&uacute;blico</a>. Na cidade, entendida assim, cada uma das manifesta&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_privado" id="w">espa&ccedil;o privado</a> (as resid&ecirc;ncias, por exemplo) t&ecirc;m livre acesso aos demais espa&ccedil;os comuns da cidade. Desta forma, &eacute; na cidade que se efetivam as diferentes rela&ccedil;&otilde;es de intimidade entre os v&aacute;rios indiv&iacute;duos e grupos (tal qual coloca a afirma&ccedil;&atilde;o exposta na Bienal de Veneza). Por este motivo, diversos estudiosos ao longo da hist&oacute;ria, como <a href="http://en.wikipedia.org/wiki/Lewis_Mumford" id="w">Lewis Mumford</a> e <a href="http://en.wikipedia.org/wiki/Giulio_Carlo_Argan" id="w">Giulio Carlo Argan</a>, viram na cidade n&atilde;o s&oacute; uma das mais perfeitas inven&ccedil;&otilde;es humanas como o ambiente prop&iacute;cio &agrave; cria&ccedil;&atilde;o e ao desenvolvimento humano.</p>&#10;<p>Uma cidade geralmente consiste no agrupamento de &aacute;reas de fun&ccedil;&otilde;es diversas, entre as quais pode&shy;se destacar aquelas <a href="http://en.wikipedia.org/wiki/&Aacute;rea_residencial" id="w">residenciais</a>, <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">comerciais</a> e <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">industriais</a>, assim como as zonas mistas (principais caracterizadoras das cidades contempor&acirc;neas). No geral, uma grande parte de uma cidade &eacute; ocupada primariamente por <a href="http://en.wikipedia.org/wiki/Casa" id="w">estabelecimentos residenciais</a>. Todas as <a href="http://en.wikipedia.org/wiki/Zoneamento" id="w">diferentes zonas</a> da cidade s&atilde;o suportadas atrav&eacute;s de infra&shy;estrutura tais como <a href="http://en.wikipedia.org/wiki/Via_p%C3%BAblica" id="w">vias p&uacute;blicas</a> e <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovias</a>. <a href="http://en.wikipedia.org/wiki/Rio" id="w">Rios</a> e <a href="http://en.wikipedia.org/wiki/Lago" id="w">lagos</a> podem ser as &uacute;nicas &aacute;reas n&atilde;o desenvolvidas dentro de uma cidade, embora uma s&eacute;rie de empreendimentos recentes tenham se apropriado urbanisticamente de tais regi&otilde;es, a partir de uma vis&atilde;o pr&oacute;pria do <a href="http://en.wikipedia.org/wiki/Desenvolvimento_sustent%C3%A1vel" id="w">desenvolvimento sustent&aacute;vel</a> e da <a href="http://en.wikipedia.org/wiki/Ecologia_urbana" id="w">ecologia urbana</a>.</p>&#10;<a id="Concep%C3%A7%C3%B5es_urban%C3%ADsticas_de_cidade" name="Concep%C3%A7%C3%B5es_urban%C3%ADsticas_de_cidade"></a><h2> Concep&ccedil;&otilde;es urban&iacute;sticas de cidade </h2>&#10;<p> </p>&#10;<a id="Concep%C3%A7%C3%A3o_urban%C3%ADstica_tradicional" name="Concep%C3%A7%C3%A3o_urban%C3%ADstica_tradicional"></a><h3> Concep&ccedil;&atilde;o urban&iacute;stica tradicional </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cincinnati&shy;suburbs&shy;tract&shy;housing.jpg%7Cdireita%7Cthumb" id="w">[[Sub&uacute;rbio]] estadunidense.</a></p>&#10;<p>Uma <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_fundacional" id="w">aproxima&ccedil;&atilde;o linear</a> universal em rela&ccedil;&atilde;o &agrave;s cidades tem sido aceito por um longo tempo, sobre a defini&ccedil;&atilde;o de cidade. Por&eacute;m, esta aproxima&ccedil;&atilde;o n&atilde;o explica um n&uacute;mero de aspectos da vida da cidade, tais como a diversidade entre cidades, novas aproxima&ccedil;&otilde;es e concep&ccedil;&otilde;es t&ecirc;m sido estudadas. Um novo pensamento nasceu a partir da necessidade de novas aproxima&ccedil;&otilde;es, baseada nas ideias do <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;estruturalismo" id="w">p&oacute;s&shy;estruturalismo</a>.</p>&#10;<p>A concep&ccedil;&atilde;o urban&iacute;stica tradicional define uma cidade atrav&eacute;s de tr&ecirc;s caracter&iacute;sticas: o n&uacute;mero de habitantes em uma dada &aacute;rea (<a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a>), <a href="http://en.wikipedia.org/wiki/Conex%C3%A3o_urbana" id="w">conex&otilde;es urbanas</a> e um estilo particular de vida. Nenhuma destas caracter&iacute;sticas por si s&oacute; s&atilde;o suficientes para tornar um lugar uma cidade.</p>&#10;<p>At&eacute; tempos recentes as cidades eram vistas exclusivamente como parte de uma linha &uacute;nica e linear de desenvolvimento. Come&ccedil;ando com a <a href="http://en.wikipedia.org/wiki/Cidade&shy;Estado" id="w">Cidade&shy;Estado</a> de <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a>, esta aproxima&ccedil;&atilde;o linear colocava cada cidade em algum lugar, e acreditava que era apenas uma quest&atilde;o de tempo para que o pr&oacute;ximo est&aacute;gio de desenvolvimento &shy; que, em tese, estaria j&aacute; prescrito &shy; fosse alcan&ccedil;ado. Para cada est&aacute;gio um exemplo foi identificado. Passo a passo, Atenas, e ent&atilde;o <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a>, <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, e, atualmente, <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, cada uma, em seu per&iacute;odo m&aacute;ximo de desenvolvimento, era visto como o &uacute;ltimo e mais avan&ccedil;ado est&aacute;gio de uma cidade p&oacute;s&shy;modernista. Esta aproxima&ccedil;&atilde;o &eacute; ainda muito comum em publica&ccedil;&otilde;es respeitadas e populares.</p>&#10;<p>Mesmo possuindo grande aceita&ccedil;&atilde;o, esta aproxima&ccedil;&atilde;o tradicional para cidades possui v&aacute;rios problemas. Primeiramente, esta aproxima&ccedil;&atilde;o via a cidade como uma entidade &uacute;nica e est&aacute;tica, que podia ser estudada desconectada de tempo e espa&ccedil;o. Isto leva a estudos te&oacute;ricos, com poucas conex&otilde;es com cidades reais. Segundo, deixando de lado o &#34&semi;est&aacute;gio m&aacute;ximo de desenvolvimento&#34&semi;, esta aproxima&ccedil;&atilde;o &eacute; completamente <a href="http://en.wikipedia.org/wiki/Europa" id="w">euroc&ecirc;ntrica</a>. Anteriormente, acreditava&shy;se que toda cidade do mundo podia ser comparada com um est&aacute;gio do passado da hist&oacute;ria de uma dada cidade europ&eacute;ia. Terceiro, n&atilde;o h&aacute; explica&ccedil;&otilde;es reais de quando e como as mudan&ccedil;as ocorriam, de como outro est&aacute;gio na linha de desenvolvimento era alcan&ccedil;ado. Quarto, a vis&atilde;o desconectada de cidades &eacute; problem&aacute;tica, implicando que a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a>, a <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> e as conex&otilde;es de um lugar n&atilde;o o influenciam, o que torna esta aproxima&ccedil;&atilde;o question&aacute;vel. Alguns estudiosos acreditam que tal aproxima&ccedil;&atilde;o &eacute; necessariamente incompleta. Quinto, diversos especialistas afirmam que a aproxima&ccedil;&atilde;o tradicional falhava em definir o que &eacute; uma cidade e o que n&atilde;o &eacute;. Finalmente, a vis&atilde;o de cidade como um corpo &uacute;nico falha em concep&ccedil;&otilde;es modernas, que acredita que todo lugar possui mais do que uma hist&oacute;ria e vis&atilde;o. A vis&atilde;o de cidade de um <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocrata</a> naturalmente ir&aacute; ser diferente da vis&atilde;o de cidade de um <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">escravo</a>. Aproxima&ccedil;&otilde;es modernas foram desenvolvidas tamb&eacute;m por causa disto, para distanciar&shy;se da hist&oacute;ria e vis&atilde;o de cidade aos olhos das poderosas elites urbanas, para uma percep&ccedil;&atilde;o multidimencional de hist&oacute;ria.</p>&#10;<a id="Concep%C3%A7%C3%B5es_contempor%C3%A2neas" name="Concep%C3%A7%C3%B5es_contempor%C3%A2neas"></a><h3> Concep&ccedil;&otilde;es contempor&acirc;neas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Urbanizacion_mundo.png%7Cthumb%7Cdireita" id="w">Urbaniza&ccedil;&atilde;o mundial em [[1995]].</a></p>&#10;<p>Usando aproxima&ccedil;&otilde;es modernas para cidades, os urbanistas analisam v&aacute;rios assuntos e problemas que acontecem nas &aacute;reas urbanas. Esta aproxima&ccedil;&atilde;o focaliza&shy;se principalmente nas conex&otilde;es urbanas e divis&otilde;es internas que ajudam a criar um melhor entendimento das din&acirc;micas das cidades. Usando esta linha de pensamento, &eacute; poss&iacute;vel entender v&aacute;rios aspectos dos quais a aproxima&ccedil;&atilde;o tradicional n&atilde;o explicava adequadamente.</p>&#10;<p>Um importante aspecto desta linha de pensamento &eacute; observar as conex&otilde;es de uma cidade. Tais conex&otilde;es permitem a algu&eacute;m entender o car&aacute;cter &uacute;nico de um lugar. Ao inv&eacute;s de tratar todas as cidades do mesmo jeito, diferentes lugares s&atilde;o vistos como interconectados atrav&eacute;s de rotas culturais, com&eacute;rcio, economia ou hist&oacute;ria. Assim sendo, enquanto que <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> e <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a> estejam economicamente conectadas atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Bolsa_de_valores" id="w">bolsas de valores</a>, <a href="http://en.wikipedia.org/wiki/Graz" id="w">Graz</a> e <a href="http://en.wikipedia.org/wiki/Estocolmo" id="w">Estocolmo</a> est&atilde;o conectadas atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Capital_Europeia_da_Cultura" id="w">Capital Cultural da Europa</a>.</p>&#10;<p>Essas conex&otilde;es n&atilde;o apenas conectam diferentes cidades entre si, como tamb&eacute;m uma dada cidade com suas redondezas. Uma cidade n&atilde;o &eacute; auto&shy;sustent&aacute;vel. Ela precisa de mat&eacute;ria&shy;prima para abastecer as suas f&aacute;bricas, de alimentos para alimentar sua popula&ccedil;&atilde;o e de conex&otilde;es comerciais para viabilidade econ&ocirc;mica. Tais conex&otilde;es incluem <a href="http://en.wikipedia.org/wiki/Estrada" id="w">estradas</a> e outras <a href="http://en.wikipedia.org/wiki/Via_p%C3%BAblica" id="w">vias p&uacute;blicas</a> em geral, <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovias</a>, <a href="http://en.wikipedia.org/wiki/Hidrovia" id="w">hidrovias</a> e <a href="http://en.wikipedia.org/wiki/Linha_a%C3%A9rea" id="w">linhas a&eacute;reas</a>.</p>&#10;<p>A concentra&ccedil;&atilde;o de conex&otilde;es e redes nas cidades pode ser usada como uma explica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Urbanismo" id="w">urbaniza&ccedil;&atilde;o</a>. &Eacute; o acesso a certas redes que atrai pessoas. &Agrave; medida que v&aacute;rias redes atuam juntas em uma dada &aacute;rea, pessoas juntam&shy;se em cidades. Ao mesmo tempo, esta concentra&ccedil;&atilde;o de pessoas implica na introdu&ccedil;&atilde;o de novas redes, tais como conex&otilde;es sociais, aumentando a cria&ccedil;&atilde;o de novas possibilidades dentro de cidades. Movimentos de urbaniza&ccedil;&atilde;o social s&atilde;o um resultado direto desta possibilidade de fazer novas conex&otilde;es. &Eacute; esta abertura &agrave; novas conex&otilde;es que fazem as cidades ao mesmo tempo atrativas, e em certo grau tamb&eacute;m imprevis&iacute;veis.</p>&#10;<p>Outro importante aspecto da aproxima&ccedil;&atilde;o moderna de cidade &eacute; olhar para as divis&otilde;es internas existentes dentro de uma cidade. Estas divis&otilde;es internas est&atilde;o ligadas &agrave;s conex&otilde;es externas desta dada cidade. Como lugares de encontros <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ricos</a>, as cidades s&atilde;o h&iacute;bridas e heterog&ecirc;neas. H&iacute;bridas porque suas conex&otilde;es que ligam lugares s&atilde;o bilaterais, envolvendo dar e receber em ambas dire&ccedil;&otilde;es. Heterog&ecirc;neas por causa do <a href="http://en.wikipedia.org/wiki/Dinamismo" id="w">dinamismo</a> das cidades. Novos encontros s&atilde;o processos em movimento onde rela&ccedil;&otilde;es sociais e diferen&ccedil;as s&atilde;o constantemente negociadas e moldadas, refletindo assim o <a href="http://en.wikipedia.org/wiki/Poder" id="w">poder</a> n&atilde;o&shy;igualit&aacute;rio envolvido.</p>&#10;<p>Nem as diferen&ccedil;as internas nem as conex&otilde;es e as redes urbanas de um lugar definem, por si s&oacute;, uma cidade. As divis&otilde;es internas s&atilde;o causadas por liga&ccedil;&otilde;es externas, enquanto que ao mesmo tempo a abertura de conex&otilde;es externas abrem a possibilidade de novas <a href="http://en.wikipedia.org/wiki/Divis%C3%A3o_social" id="w">divis&otilde;es sociais</a>. As divis&otilde;es e as conex&otilde;es est&atilde;o relacionadas entre si, e apenas considerando ambos &eacute; que esta aproxima&ccedil;&atilde;o moderna de cidade funciona. A <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigra&ccedil;&atilde;o</a> ilustra muito bem a rela&ccedil;&atilde;o entre redes externas e divis&otilde;es internas. As redes concentradas no centro da cidade atraem imigrantes. &Agrave; medida que eles imigram, os imigrantes trazem consigo suas pr&oacute;prias hist&oacute;rias, trazendo novas redes ou refor&ccedil;ando redes j&aacute; existentes. Ao mesmo tempo, as hist&oacute;rias dos imigrantes oferecem oportunidades para identifica&ccedil;&atilde;o ou exclus&atilde;o.</p>&#10;<a id="Austr%C3%A1lia" name="Austr%C3%A1lia"></a><h3> Austr&aacute;lia </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sydney_skyline_at_dusk_&shy;_Dec_2008.jpg%7Cthumb" id="w">[[Sydney]], a maior [[metr&oacute;pole]] australiana.</a></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, o termo &#34&semi;cidade&#34&semi; &eacute; utilizado para descrever tanto uma divis&atilde;o pol&iacute;tico&shy;administrativa quanto uma &aacute;rea urbanizada. Por exemplo, a Cidade de <a href="http://en.wikipedia.org/wiki/Sydney" id="w">Sydney</a> propriamente dita (divis&atilde;o pol&iacute;tico&shy;administrativa) possui apenas 72 mil habitantes, enquanto que toda a sua regi&atilde;o metropolitana possui mais de 3,5 milh&otilde;es de habitantes. Usando o termo cidade para descrever apenas a unidade pol&iacute;tico&shy;administrativa, <a href="http://en.wikipedia.org/wiki/Brisbane" id="w">Brisbane</a> &eacute; a cidade mais populosa do pa&iacute;s, com mais de 950 mil habitantes. Por&eacute;m, o uso do termo &#34&semi;cidade&#34&semi; para descrever uma regi&atilde;o metropolitana &eacute; considerado correto na Austr&aacute;lia.</p>&#10;<a id="Brasil" name="Brasil"></a><h3> Brasil </h3>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rio_de_Janeiro_Helicoptero_47_Feb_2006.jpg%7Cthumb%7Cesquerda%7CVista_a%C3%A9rea_parcial_do_%5B%5BRio_de_Janeiro_(cidade)" id="w">Rio de Janeiro]], com a [[ba&iacute;a de Guanabara]].</a></p>&#10;<p>O Brasil &eacute; um dos &uacute;nicos pa&iacute;ses do mundo a definirem a entidade administrativa urbana local &shy; o <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio#Munic&iacute;pios brasileiros" id="w">munic&iacute;pio</a> &shy; como um <i><a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o" id="w">ente federativo</a></i>. Esta entidade &eacute; definida pela <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_Federal" id="w">Constitui&ccedil;&atilde;o Federal</a> e constitui a esfera mais local de poder (ao lado dos <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estados</a> e da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_(Brasil)" id="w">Uni&atilde;o</a>). Em outras palavras, &eacute; poss&iacute;vel dizer que o <i>munic&iacute;pio</i>, no Brasil, seja o equivalente legal &agrave; defini&ccedil;&atilde;o de <i>cidade</i>. No entanto, a express&atilde;o <i>munic&iacute;pio</i> se refere a um determinado grau hier&aacute;rquico de administra&ccedil;&atilde;o governamental e a um grau de divis&atilde;o territorial que muitas vezes transcende a ideia de cidade. A maior parte dos munic&iacute;pios brasileiros geralmente abrange vastas extens&otilde;es rurais ou at&eacute; cobertas por florestas&semi; por outro lado um munic&iacute;pio brasileiro pode dividir&shy;se em <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distritos</a>, <a href="http://en.wikipedia.org/wiki/Vila" id="w">vilas</a>, <a href="http://en.wikipedia.org/wiki/Povoado" id="w">povoados</a>, etc. que s&atilde;o circunscri&ccedil;&otilde;es meramente administrativas sem constitu&iacute;rem <a href="http://en.wikipedia.org/wiki/Pessoa_jur%C3%ADdica" id="w">pessoas de direito p&uacute;blico</a> ou sem ter representa&ccedil;&atilde;o pol&iacute;tica definida.</p>&#10;<p>A defini&ccedil;&atilde;o legal de <i>cidade</i>, do ponto de vista demogr&aacute;fico, adotada pelo pa&iacute;s &eacute; a do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> (IBGE), &oacute;rg&atilde;o oficial do <a href="http://en.wikipedia.org/wiki/Governo_Federal_(Brasil)" id="w">Governo Federal</a> respons&aacute;vel pelos <a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico" id="w">censos demogr&aacute;ficos</a>. Segundo tal crit&eacute;rio, cidade &eacute; o distrito sede do munic&iacute;pio <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>.</p>&#10;<p>Nota&shy;se que este modelo &eacute; semelhante ao da Austr&aacute;lia, encontrando respaldo no <a href="http://en.wikipedia.org/wiki/Senso_comum" id="w">senso comum</a> brasileiro que normalmente associa um munic&iacute;pio a uma cidade. Por&eacute;m, diversos cr&iacute;ticos acusam a exist&ecirc;ncia de distor&ccedil;&otilde;es na taxa oficial de urbaniza&ccedil;&atilde;o geradas por tal classifica&ccedil;&atilde;o, como &eacute; o caso de pequenos vilarejos, que apenas no Brasil s&atilde;o classificados como sendo cidades, sendo que sua popula&ccedil;&atilde;o &eacute; classificada como urbana, e fazendo com que as estat&iacute;sticas da taxa de urbaniza&ccedil;&atilde;o do Brasil sejam infladas, o que explica porque a taxa oficial de urbaniza&ccedil;&atilde;o do Brasil &eacute; maior que a dos Estados Unidos, embora a porcentagem da popula&ccedil;&atilde;o estado&shy;unidense que trabalha na agricultura seja 12 vezes menor.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Esplanada_dos_Minist%C3%A9rios%2C_Bras%C3%ADlia_DF_04_2006_(modificada).jpg%7Cthumb%7Cesquerda%7C%5B%5BPanorama%5D%5D_da_%5B%5BEixo_Monumental" id="w">Esplanada dos Minist&eacute;rios]] em [[Bras&iacute;lia]], cidade que foi projetada e constru&iacute;da em menos de 1000 dias.</a></p>&#10;<p>Desde <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, o Brasil possui um &oacute;rg&atilde;o ministerial denominado <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_das_Cidades" id="w">Minist&eacute;rio das Cidades</a>, que tem a fun&ccedil;&atilde;o de realizar o planejamento territorial e fiscalizar a <a href="http://en.wikipedia.org/wiki/Gest%C3%A3o_urbana" id="w">gest&atilde;o</a> e o <a href="http://en.wikipedia.org/wiki/Planejamento_urbano" id="w">planejamento urbano</a> de todos os aglomerados urbanos do pa&iacute;s, segundo as diretrizes e os princ&iacute;pios constantes na Constitui&ccedil;&atilde;o, de uma forma geral, e no <a href="http://en.wikipedia.org/wiki/Estatuto_das_Cidades" id="w">Estatuto das Cidades</a>, em espec&iacute;fico. Tal preocupa&ccedil;&atilde;o com o planejamento em n&iacute;vel local, por parte da inst&acirc;ncia federal do Estado, pode ser considerada in&eacute;dita (apesar de existirem epis&oacute;dios isolados de planejamento integrado anteriores) e foi resultado de um debate p&uacute;blico, ocorrido principalmente na esfera <a href="http://en.wikipedia.org/wiki/Universidade" id="w">acad&ecirc;mica</a>, que estimulou o desenvolvimento do planejamento urbano no pa&iacute;s e uma mudan&ccedil;a de sua conceitua&ccedil;&atilde;o te&oacute;rica. Tal percurso se inicia com a defini&ccedil;&atilde;o, na <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1988" id="w">Constitui&ccedil;&atilde;o de 1988</a>, da <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o_social" id="w">fun&ccedil;&atilde;o social</a> da propriedade privada urbana e da promulga&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> do Estatuto das Cidades, que determina, por exemplo, que todas as cidades com mais de 20 mil habitantes necessariamente possuam <a href="http://en.wikipedia.org/wiki/Plano_diretor" id="w">planos diretores</a> at&eacute; o ano de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>. Neste sentido, est&aacute; na pauta do Minist&eacute;rio da Cidade e de todas as cidades do pa&iacute;s, pelo menos no plano legal, a inten&ccedil;&atilde;o de combater a <a href="http://en.wikipedia.org/wiki/Especula%C3%A7%C3%A3o_imobili%C3%A1ria" id="w">especula&ccedil;&atilde;o imobili&aacute;ria</a> em territ&oacute;rio urbano e de fortalecer a j&aacute; citada fun&ccedil;&atilde;o social da propriedade privada, visto que estes s&atilde;o os fundamentos do Estatuto das Cidades.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> caracteriza a rede urbana da seguinte forma: &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cidade_pequena" id="w">Cidade pequena</a>: 50 a 100&#160&semi;000 habitantes&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cidade_m%C3%A9dia" id="w">Cidade m&eacute;dia</a>: 100&#160&semi;001 a 500&#160&semi;000 habitantes&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cidade_grande" id="w">Cidade grande</a>: acima de 500&#160&semi;000 habitantes&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Metr%C3%B3pole" id="w">Metr&oacute;pole</a>: acima de 1&#160&semi;000&#160&semi;000 de habitantes&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Megacidade" id="w">Megacidade</a>: acima de 10&#160&semi;000&#160&semi;000 de habitantes.</li></ul>&#10;<a id="Canad%C3%A1_e_Estados_Unidos" name="Canad%C3%A1_e_Estados_Unidos"></a><h3> Canad&aacute; e Estados Unidos </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Toronto_skyline_tommythompsonpark_cropped.jpg%7Cthumb" id="w">[[Toronto]], a maior cidade do [[Canad&aacute;]].</a></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> &shy; com exce&ccedil;&atilde;o da prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Quebec" id="w">Quebec</a> &shy; e nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> existem duas defini&ccedil;&otilde;es de cidade, <i>city</i> e <i>town</i>. <i>City</i> &eacute; sempre uma cidade propriamente dita, uma cidade prim&aacute;ria, enquanto que no Canad&aacute; e na maioria dos estados dos Estados Unidos, <i>town</i> &eacute; uma <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a>. A prov&iacute;ncia canadense de Quebec segue o uso da l&iacute;ngua francesa, e n&atilde;o possui esta diferencia&ccedil;&atilde;o, designando todas as suas &aacute;reas urbanas como <i>villes</i> (cidades). Em alguns estados estado&shy;unidenses, <i>town</i> &eacute; uma subdivis&atilde;o administrativa rural, geralmente um agrupamento de vilas de pequeno porte. Portanto, a defini&ccedil;&atilde;o de <i>city</i> e <i>town</i> nos Estados Unidos varia de estado para estado, pois s&atilde;o estes que possuem a responsabilidade de definir suas subentidades administrativas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Chicago3_SvG.jpg%7Cesquerda%7Cthumb" id="w">[[Chicago]], a terceira maior cidade dos [[Estados Unidos]].</a></p>&#10;<p>O principal crit&eacute;rio para uma &aacute;rea urbana receber o estatuto de <i>town</i> e <i>city</i>, no Canad&aacute; e em v&aacute;rios estados estado&shy;unidenses, &eacute; o n&uacute;mero de habitantes &shy; que varia de subdivis&atilde;o para subdivis&atilde;o. Geralmente, nestas subdivis&otilde;es, uma dada regi&atilde;o recebe o estatuto de <i>town</i> quando possui uma popula&ccedil;&atilde;o entre 500 a 2,5 mil habitantes, e o estatuto de <i>city</i> quando possui entre tr&ecirc;s mil a cinco mil habitantes ou mais &shy; embora a eleva&ccedil;&atilde;o de estatuto raramente seja obrigat&oacute;ria. <a href="http://en.wikipedia.org/wiki/Markham" id="w">Markham</a>, uma das maiores cidade secund&aacute;rias (<i>town</i>) do mundo, possui mais de 250 mil habitantes. Nos estados estado&shy;unidenses que usam <i>town</i> como uma subdivis&atilde;o administrativa rural (<a href="http://en.wikipedia.org/wiki/Municipalidade" id="w">municipalidade</a>), geralmente, a popula&ccedil;&atilde;o necess&aacute;ria para uma dada cidade secund&aacute;ria (<i>town</i>) ser elevada ao estatuto de <i>city</i> &eacute; baixa &shy; entre 300 a 1,5 mil habitantes.</p>&#10;<p>Muitas comunidades urbanas de apenas 250 a 500 habitantes s&atilde;o categorizadas como cidades nos Estados Unidos. O principal motivo &eacute; que, durante a expans&atilde;o estado&shy;unidense rumo ao oeste, ao <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico</a>, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, os fundadores de novas comunidades urbanas nestas &aacute;reas escassamente povoadas decidiram nomear estas comunidades de &#34&semi;cidade&#34&semi;, prevendo de antem&atilde;o (&agrave;s vezes corretamente, &agrave;s vezes incorretamente) que suas comunidades no futuro tornariam&shy;se grandes cidades. Um exemplo disto &eacute; <a href="http://en.wikipedia.org/wiki/Salt_Lake_City" id="w">Salt Lake City</a>, a capital e maior cidade do estado de <a href="http://en.wikipedia.org/wiki/Utah" id="w">Utah</a>, que foi fundada como uma vila de apenas 148 habitantes, j&aacute; cognomeada de &#34&semi;cidade&#34&semi;.</p>&#10;<a id="Fran%C3%A7a" name="Fran%C3%A7a"></a><h3> Fran&ccedil;a </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Metro6.jpg%7Cdireita%7Cthumb" id="w">[[Paris]], [[capital]] e maior cidade da [[Fran&ccedil;a]].</a></p>&#10;<p> </p>&#10;<p>Na Fran&ccedil;a, a menor entidade pol&iacute;tico&shy;administrativa s&atilde;o as <a href="http://en.wikipedia.org/wiki/Comuna" id="w">comunas</a>. O termo cidade (<i>ville</i>) &eacute; aplicado pela <a href="http://en.wikipedia.org/wiki/Institut_National_de_la_Statistique_et_des_%C3%89tudes_%C3%89conomiques" id="w">INSEE</a> &shy; o instituto de <a href="http://en.wikipedia.org/wiki/Estat%C3%ADstica" id="w">estat&iacute;sticas</a> da Fran&ccedil;a &shy; somente &agrave;s comunas que possuam mais de dois mil habitantes em sua &aacute;rea urbanizada, sendo comunas de menor porte consideradas vilas. Por&eacute;m, existem exce&ccedil;&otilde;es, que s&atilde;o v&aacute;lidas para as tr&ecirc;s maiores &aacute;reas urbanizadas do pa&iacute;s, <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/Lyon" id="w">Lyon</a> e <a href="http://en.wikipedia.org/wiki/Marselha" id="w">Marseille</a>.</p>&#10;<a id="It%C3%A1lia" name="It%C3%A1lia"></a><h3> It&aacute;lia </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Palermo&shy;Panorama&shy;bjs&shy;2.jpg%7Cthumb" id="w">Vista a&eacute;rea de [[Palermo]].</a></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, o termo cidade (<i>citt&agrave;</i>) &eacute; atribu&iacute;do a um <a href="http://en.wikipedia.org/wiki/Comuna_italiana" id="w">comune</a> com um decreto do Presidente da Rep&uacute;blica. Uma cidade deve conter &aacute;reas residenciais, industriais e comerciais, bem como desenvolver fun&ccedil;&otilde;es administrativas que envolvem uma &aacute;rea geogr&aacute;fica mais ampla, servindo de refer&ecirc;ncia a munic&iacute;pios (<i>comuni</i>) vizinhos. Mesmo na linguagem comum, para os italianos &eacute; clara a diferen&ccedil;a entre uma <i>citt&agrave;</i> e um <i>paese</i>, forma corrente para denominar pequenos e m&eacute;dios comunes.</p>&#10;<p>A maior e mais importante cidade &eacute; a capital, <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>.</p>&#10;<a id="Portugal" name="Portugal"></a><h3> Portugal </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Metro%2C_Ponte_e_Porto.jpg%7Cthumb" id="w">Vista da cidade do [[Porto]].</a></p>&#10;<p>Historicamente, em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, as primeiras cidades correspondiam apenas &agrave;s sedes de <a href="http://en.wikipedia.org/wiki/Diocese" id="w">diocese</a>, sendo que, ao longo da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, apenas nove povoa&ccedil;&otilde;es detinham esse estatuto (<a href="http://en.wikipedia.org/wiki/Braga" id="w">Braga</a>, <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a>, <a href="http://en.wikipedia.org/wiki/Viseu" id="w">Viseu</a>, <a href="http://en.wikipedia.org/wiki/Lamego" id="w">Lamego</a>, <a href="http://en.wikipedia.org/wiki/Guarda" id="w">Guarda</a>, <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>, <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, <a href="http://en.wikipedia.org/wiki/&Eacute;vora" id="w">&Eacute;vora</a> e <a href="http://en.wikipedia.org/wiki/Silves_(Portugal)" id="w">Silves</a>), n&atilde;o obstante certas vilas (como <a href="http://en.wikipedia.org/wiki/Santar%C3%A9m_(Portugal)" id="w">Santar&eacute;m</a>, por exemplo) terem maior coeficientes demogr&aacute;ficos e econ&oacute;micos que certas cidades do interior. Com o correr do tempo, outras vilas foram sendo promovidas a cidade, muitas associadas &agrave; cria&ccedil;&atilde;o do respectivo bispado, enquanto outras o foram por quest&otilde;es de natureza geo&shy;estrat&eacute;gica, demogr&aacute;fica ou econ&oacute;mica. A atribui&ccedil;&atilde;o do estatuto de cidade pelo poder central foi sempre relativamente comedida, o que explica o facto de, at&eacute; <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, existirem somente quarenta e tr&ecirc;s cidades em Portugal. Desde a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_dos_Cravos" id="w">Revolu&ccedil;&atilde;o dos Cravos</a>, por&eacute;m, a nova legisla&ccedil;&atilde;o aprovada contribuiu para um surto na cria&ccedil;&atilde;o de cidades, fazendo com que, presentemente, o seu n&uacute;mero passe da centena e meia (actualmente existem 156 localidades com estatuto de cidade).</p>&#10;<p>Com efeito, em Portugal, as condi&ccedil;&otilde;es necess&aacute;rias para que uma localidade tenha o estatuto de cidade (elevado a partir de <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a>) est&atilde;o definidas pela lei n&ordm; 11/82, de <a href="http://en.wikipedia.org/wiki/2_de_junho" id="w">2 de junho</a><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> que, salvo quando h&aacute; &#34&semi;importantes raz&otilde;es de natureza hist&oacute;rica, cultural e arquitect&oacute;nica&#34&semi;, estabelece que uma povoa&ccedil;&atilde;o s&oacute; pode ser elevada a cidade se tiver:</p>&#10;&#10;<ul>&#10;<li>Mais de oito mil eleitores, em um aglomerado populacional urbanizado cont&iacute;nuo.</li>&#10;<li>Pelo menos metade dos seguintes equipamentos colectivos: Instala&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Hospital" id="w">hospitalares</a> com servi&ccedil;o de perman&ecirc;ncia, <a href="http://en.wikipedia.org/wiki/Farm%C3%A1cia" id="w">farm&aacute;cias</a>, corpora&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bombeiro" id="w">bombeiros</a>, casa de espect&aacute;culos e centro cultural, <a href="http://en.wikipedia.org/wiki/Museu" id="w">museu</a> e <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">biblioteca</a>, instala&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Hotel" id="w">hotelaria</a>, estabelecimento de ensino preparat&oacute;rio e secund&aacute;rio, estabelecimento de ensino pr&eacute;&shy;prim&aacute;rio e infant&aacute;rios, <a href="http://en.wikipedia.org/wiki/Transporte_p%C3%BAblico" id="w">transporte p&uacute;blico</a> (urbano e inter&shy;urbano) e/ou <a href="http://en.wikipedia.org/wiki/Parque" id="w">parques</a> ou <a href="http://en.wikipedia.org/wiki/Jardim" id="w">jardins</a> p&uacute;blicos.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Panoramic_view_&shy;_Lisboa.jpg%7Cesquerda%7Cthumb" id="w">Vista de [[Lisboa]].</a></p>&#10;<p>Em Portugal, as cidades t&ecirc;m tipicamente mais de dez mil habitantes. Entretanto, muitas das cidades portuguesas t&ecirc;m este estatuto desde antes (muitas vezes desde muito antes) da aprova&ccedil;&atilde;o da lei n&ordm; 11/82 de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>), e, nesta lei h&aacute; uma ressalva legal que autoriza exce&ccedil;&otilde;es quando existem &#34&semi;importantes raz&otilde;es&#34&semi; para isso. Deste modo, h&aacute; povoa&ccedil;&otilde;es muito pequenas, com apenas cerca de dois ou tr&ecirc;s mil habitantes, que s&atilde;o cidades como nos casos de <a href="http://en.wikipedia.org/wiki/Vila_Nova_de_Foz_C%C3%B4a" id="w">Vila Nova de Foz C&ocirc;a</a>, <a href="http://en.wikipedia.org/wiki/M%C3%AAda" id="w">M&ecirc;da</a> (no <a href="http://en.wikipedia.org/wiki/Distrito_da_Guarda" id="w">distrito da Guarda</a>) e <a href="http://en.wikipedia.org/wiki/Miranda_do_Douro" id="w">Miranda do Douro</a>. Paradoxalmente certas vilas possuem mais de 20 mil habitantes, como nos casos de <a href="http://en.wikipedia.org/wiki/Algueir%C3%A3o&shy;Mem_Martins" id="w">Algueir&atilde;o&shy;Mem Martins</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Mouro" id="w">Rio de Mouro</a>, <a href="http://en.wikipedia.org/wiki/Sintra" id="w">Sintra</a>, <a href="http://en.wikipedia.org/wiki/Cascais" id="w">Cascais</a>, <a href="http://en.wikipedia.org/wiki/Oeiras_(Portugal)" id="w">Oeiras</a>, <a href="http://en.wikipedia.org/wiki/Pa%C3%A7o_de_Arcos" id="w">Pa&ccedil;o de Arcos</a>, <a href="http://en.wikipedia.org/wiki/Corroios" id="w">Corroios</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;guas_Santas_(Maia)" id="w">&Aacute;guas Santas</a>, entre outras.</p>&#10;<p>Nas Regi&otilde;es Aut&oacute;nomas dos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a> e <a href="http://en.wikipedia.org/wiki/Madeira" id="w">Madeira</a> existe legisla&ccedil;&atilde;o dos respectivos parlamentos que define os crit&eacute;rios a seguir no respectivo territ&oacute;rio. No arquip&eacute;lago da Madeira, v&aacute;rias das vilas que mais recentemente passaram a cidade n&atilde;o t&ecirc;m, segundo estudos do <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Estat%C3%ADstica" id="w">Instituto Nacional de Estat&iacute;stica</a>, nem os equipamentos urbanos nem o n&uacute;mero de eleitores em urbaniza&ccedil;&atilde;o cont&iacute;nua necess&aacute;rios para tal, caso fosse seguido o crit&eacute;rio fixado na legisla&ccedil;&atilde;o nacional.</p>&#10;<p>O estatuto de cidade n&atilde;o tem valor administrativo. Embora a maior parte das cidades portuguesas sejam sedes de <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a>, h&aacute; cidades que n&atilde;o o s&atilde;o, e mais de metade dos munic&iacute;pios portugueses t&ecirc;m como sede vilas. Apesar disso, o n&uacute;mero de cidades e vilas existentes no territ&oacute;rio de um determinado munic&iacute;pio tem influ&ecirc;ncia nas transfer&ecirc;ncias financeiras que esse munic&iacute;pio recebe da administra&ccedil;&atilde;o central.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Her%C3%A1ldica" id="w">her&aacute;ldica</a> dos aglomerados urbanos portugueses reflete a diferen&ccedil;a entre cidades, vilas e aldeias,<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> com o <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o_de_armas" id="w">bras&atilde;o de armas</a> de uma cidade encimado por uma coroa com 5 torres, o de uma vila com 4 e o de uma aldeia com 3. Essa diferen&ccedil;a entre cidades e vilas ainda est&aacute; em uso em outros pa&iacute;ses lus&oacute;fonos, mas no Brasil j&aacute; n&atilde;o &eacute; mais usada.</p>&#10;<a id="Reino_Unido" name="Reino_Unido"></a><h3> Reino Unido </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:London_Thames_Sunset_panorama_&shy;_Feb_2008.jpg%7C250px%7Cthumb%7C%5B%5BLondres%5D%5D_a_%5B%5Bcidade_global" id="w">cidade mais globalizada]] do mundo.</a></p>&#10;<p> </p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, uma <i>city</i> (cidade) difere&shy;se de uma <i>town</i> por ser assim reconhecida (como <i>city</i>) desde &#34&semi;tempos imemor&aacute;veis&#34&semi; (segundo as leis aplic&aacute;veis neste caso, s&atilde;o anos anteriores a <a href="http://en.wikipedia.org/wiki/1189" id="w">1189</a>) ou por ter recebido o estatuto de cidade da <a href="http://en.wikipedia.org/wiki/Monarquia_do_Reino_Unido" id="w">Coroa Brit&acirc;nica</a> &shy; normalmente devido ao seu tamanho, import&acirc;ncia ou conex&otilde;es pol&iacute;ticas com a realeza. Divis&otilde;es pol&iacute;tico&shy;administrativas urbanas no Reino Unido que receberam o estatuto de cidade da <a href="http://en.wikipedia.org/wiki/Monarquia_brit%C3%A2nica" id="w">Coroa Brit&acirc;nica</a> s&atilde;o conhecidas como <i>Cathedral Cities</i>.</p>&#10;<p>Algumas destas cidades s&atilde;o muito pequenas, e n&atilde;o s&atilde;o normalmente consideradas cidades.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Skyscrapers_of_Shinjuku_2009_January.jpg%7C250px%7Cesquerda%7Cthumb" id="w">[[T&oacute;quio]], capital e maior cidade do [[Jap&atilde;o]].</a></p>&#10;<a id="Jap%C3%A3o" name="Jap%C3%A3o"></a><h3> Jap&atilde;o </h3>&#10;<p> </p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, a ideia de cidade &eacute; an&aacute;loga a de munic&iacute;pio, com a diferen&ccedil;a em rela&ccedil;&atilde;o ao Brasil de n&atilde;o haver imediata associa&ccedil;&atilde;o cidade&shy;munic&iacute;pio, pois vilas e distritos possuem status de municipalidade. Em 1943, <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a> foi elevada &agrave; prov&iacute;ncia, englobando cidades e vilas vizinhas, e seus <a href="http://en.wikipedia.org/wiki/Bairros_de_T%C3%B3quio" id="w">23 bairros</a> passaram a ser na pr&aacute;tica cidades independentes em termos pol&iacute;ticos. Desde <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, estes podem se definir como cidades.</p>&#10;<a id="Atualmente" name="Atualmente"></a><h2> Atualmente </h2>&#10;<a id="Geografia" name="Geografia"></a><h3> Geografia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:BosWash&shy;Night&shy;Labeled.png%7Cthumb%7C150px" id="w">[[Imagem de sat&eacute;lite]] de [[BosWash]], uma das maiores [[megal&oacute;pole]]s do mundo.</a></p>&#10;<p>Atualmente, as grandes cidades s&atilde;o muito maiores e mais populosas do que em tempos passados. Um exemplo &eacute; <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>. Em <a href="http://en.wikipedia.org/wiki/1400" id="w">1400</a>, detinha 225 mil habitantes em 8&#160&semi;km&sup2; de &aacute;rea. Atualmente, a cidade possui 2,3 milh&otilde;es de habitantes e 105&#160&semi;km&sup2;, sendo que sua regi&atilde;o metropolitana possui mais de 11,2 milh&otilde;es de habitantes e 14.518&#160&semi;km&sup2; de &aacute;rea.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:S%C3%A3o_Paulo_Landsat_(fotografia_de_sat%C3%A9lite).jpg%7Cthumb%7Cesquerda" id="w">[[Imagem de sat&eacute;lite]] da maci&ccedil;a &aacute;rea urbanizada da [[regi&atilde;o metropolitana de S&atilde;o Paulo]]. Pode&shy;se ver na parte inferior da imagem, &agrave; beira do litoral do [[Oceano Atl&acirc;ntico]], a &aacute;rea urbanizada da regi&atilde;o metropolitana de [[Santos]].</a></p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e no <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, o padr&atilde;o mais comum das vias p&uacute;blicas &eacute; o sistema de gradeamento, isto &eacute;, com as vias p&uacute;blicas correndo paralelas entre si, com outras ruas paralelas cortando&shy;as perpendicularmente. O sistema de gradeamento tamb&eacute;m foi usado por milhares de anos na <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>. J&aacute; em cidades europeias, bem como na maioria das cidades que n&atilde;o planejaram de antem&atilde;o seu sistema de vias p&uacute;blicas, ruas e avenidas espalham&shy;se desorganizadamente pela cidade. Muitas das muralhas que anteriormente cercavam as antigas cidades europeias deram lugar a modernas vias p&uacute;blicas da alta capacidade.</p>&#10;<p>A maioria das grandes cidades possui um <a href="http://en.wikipedia.org/wiki/Centro_financeiro" id="w">centro financeiro</a>, onde institui&ccedil;&otilde;es financeiras, sedes de grandes companhias e <a href="http://en.wikipedia.org/wiki/Shopping_center" id="w">shopping centers</a> est&atilde;o localizados. Pessoas de todas as partes da cidade (bem como de cidades vizinhas tamb&eacute;m) v&atilde;o ao centro financeiro trabalhar diariamente. Este centro geralmente &eacute; pequeno em &aacute;rea, mas podendo abrigar at&eacute; dezenas de milhares de postos de trabalho, atraindo trabalhadores de todas as partes da cidade e de outras cidades vizinhas, gra&ccedil;as &agrave; exist&ecirc;ncia dos <a href="http://en.wikipedia.org/wiki/Arranha&shy;c%C3%A9u" id="w">arranha&shy;c&eacute;us</a>. Geralmente, a maioria dos grandes arranha&shy;c&eacute;us de uma cidade, incluindo os mais altos, est&atilde;o localizados no centro financeiro da cidade. A <a href="http://en.wikipedia.org/wiki/Cidade_de_Londres" id="w">Cidade de Londres</a> propriamente dita, por exemplo, centro financeiro da regi&atilde;o metropolitana de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, possui 2,90&#160&semi;km&sup2; e 8,6 mil habitantes permanentes. No entanto, mais de 300 mil pessoas de outros cantos da regi&atilde;o metropolitana v&atilde;o a Londres trabalhar diariamente.</p>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h3> Administra&ccedil;&atilde;o </h3>&#10;<p>Atualmente, as prefeituras &shy; como s&atilde;o nomeadas no Brasil as institui&ccedil;&otilde;es pol&iacute;ticas modernas encarregadas de administrar a cidade &shy; de grandes cidades s&atilde;o grandes e complexas organiza&ccedil;&otilde;es, que empregam milhares de pessoas. A prefeitura &eacute; respons&aacute;vel pelo <a href="http://en.wikipedia.org/wiki/Planejamento_urbano" id="w">planejamento</a> da cidade. Outras tarefas variam de pa&iacute;s a pa&iacute;s. Geralmente, as prefeituras encarregam&shy;se da administra&ccedil;&atilde;o do sistema de <a href="http://en.wikipedia.org/wiki/Transporte_p%C3%BAblico" id="w">transporte p&uacute;blico</a>, do sistema de <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a> e <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">bibliotecas</a> p&uacute;blicas, e do <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia" id="w">policiamento</a> e da <a href="http://en.wikipedia.org/wiki/Bombeiro" id="w">cobertura contra inc&ecirc;ndio</a>.</p>&#10;<p>Al&eacute;m disso, as prefeituras precisam monitorar as diversas regi&otilde;es da cidade, buscando por &aacute;reas e estruturas com problemas, e, ap&oacute;s isto, adotar medidas que ajudem a solucionar estes problemas, como a demoli&ccedil;&atilde;o de estruturas que estejam em condi&ccedil;&otilde;es prec&aacute;rias e o aprimoramento de servi&ccedil;os de trasporte p&uacute;blico.</p>&#10;<p>A terceira e &uacute;ltima responsabilidade da prefeitura &eacute; pressionar n&iacute;veis superiores de governo (nacional, estadual, provincial, entre outros) por verbas, uma vez que a grande maioria das cidades n&atilde;o gera verbas suficientes somente atrav&eacute;s da coleta de <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a> municipais.</p>&#10;<a id="Economia" name="Economia"></a><h3> Economia </h3>&#10;<p>Atualmente, a economia das cidades no geral &eacute; altamente diversificada, variando de cidade para cidade. Enquanto que a economia das cidades nunca baseia&shy;se somente em um dado setor econ&ocirc;mico, v&aacute;rias cidades dependem primariamente de um &uacute;nico, ou alguns poucos, setores econ&ocirc;micos. Algumas ainda dependem muito, por exemplo, da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> e da <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a>, tais como <a href="http://en.wikipedia.org/wiki/Saskatoon" id="w">Saskatoon</a>. A economia de grandes cidades tende a ser mais diversificada, mas isto nem sempre acontece.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hong_Kong_Night_Skyline.jpg%7Cthumb%7Cesquerda%7C250px" id="w">[[Centro financeiro]] de [[Hong Kong]] &agrave; [[noite]].</a></p>&#10;<p>Em cidades de grande porte, a ind&uacute;stria de <a href="http://en.wikipedia.org/wiki/Manufatura" id="w">manufatura</a> &eacute; quase sempre uma das principais fontes de renda &shy; se n&atilde;o a principal &shy; gerando milhares de empregos. Por&eacute;m, a manufatura j&aacute; n&atilde;o &eacute; atualmente a maior fonte de renda da maioria das grandes cidades &shy; tendo perdido esta posi&ccedil;&atilde;o para o <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">setor terci&aacute;rio</a>.</p>&#10;<p>Em v&aacute;rias grandes cidades, milhares de pessoas trabalham diaramente em escrit&oacute;rios e institui&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Finan%C3%A7as" id="w">financeiras</a>. Cidades tais como <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>, <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> e <a href="http://en.wikipedia.org/wiki/Hong_Kong" id="w">Hong Kong</a> s&atilde;o grandes p&oacute;los financeiros, onde o setor financeiro &eacute; a principal fonte de renda da cidade. Em outras cidades, &eacute; o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> por atacado e varejo a principal fonte de renda. A economia de diversas cidades, tais como <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, <a href="http://en.wikipedia.org/wiki/Quebec_(cidade)" id="w">Quebec</a> e <a href="http://en.wikipedia.org/wiki/Foz_do_Igua%C3%A7u" id="w">Foz do Igua&ccedil;u</a>, dependem enormemente do <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a>.</p>&#10;<p>V&aacute;rias cidades possuem uma economia altamente diversificada &shy; onde todas os setores acima possuem aproximadamente a mesma import&acirc;ncia &shy; estando menos vuner&aacute;veis &agrave; recess&otilde;es econ&ocirc;micas do que cidades que dependem de um ou alguns setores econ&ocirc;micos em particular. Exemplos incluem <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a>, Hong Kong e <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a>, por exemplo.</p>&#10;<a id="Metr%C3%B3poles" name="Metr%C3%B3poles"></a><h3> Metr&oacute;poles </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Lujiazui_Skyline_from_Bund.jpg%7Cthumb%7Cdireita" id="w">[[Centro financeiro]] &#39&semi;&#39&semi;[[Pudong]]&#39&semi;&#39&semi;, em [[Xangai]], uma das maiores [[metr&oacute;pole]]s do mundo.</a>&#10;Uma metr&oacute;pole &eacute; um grande centro populacional, que consiste em uma (ou, &agrave;s vezes, duas ou at&eacute; mais) grande cidade central, e sua zona adjacente de influ&ecirc;ncia, constitu&iacute;da de outras cidades menores e pr&oacute;ximas. Geralmente, metr&oacute;poles formam <a href="http://en.wikipedia.org/wiki/Conurba%C3%A7%C3%A3o" id="w">conurba&ccedil;&otilde;es</a>, uma grande &aacute;rea urbanizada formada pela cidade central e suas cidades adjacentes, formando uma &uacute;nica &aacute;rea urbana. Por exemplo, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> &eacute; uma cidade central, com <a href="http://en.wikipedia.org/wiki/Guarulhos" id="w">Guarulhos</a>, <a href="http://en.wikipedia.org/wiki/Osasco" id="w">Osasco</a>, <a href="http://en.wikipedia.org/wiki/Santo_Andr%C3%A9_(S%C3%A3o_Paulo)" id="w">Santo Andr&eacute;</a> e outras cidades adjacentes juntas formando uma conurba&ccedil;&atilde;o.</p>&#10;<p>Por&eacute;m, uma metr&oacute;pole n&atilde;o precisa ser obrigatoriamente formada por uma &uacute;nica &aacute;rea urbanizada cont&iacute;gua, podendo se designar uma metr&oacute;pole a jun&ccedil;&atilde;o de duas ou mais &aacute;reas urbanizadas intercaladas com &aacute;reas rurais. O necess&aacute;rio &eacute; que as cidades que formam uma metr&oacute;pole possuam um alto grau de integra&ccedil;&atilde;o entre si. Uma regi&atilde;o formada por diversas metr&oacute;poles localizadas pr&oacute;ximas entre si s&atilde;o por vezes chamadas de <a href="http://en.wikipedia.org/wiki/Megal%C3%B3pole" id="w">megal&oacute;pole</a>. Atualmente, as metr&oacute;poles mais populosas do mundo, que possuem at&eacute; 30 milh&otilde;es de habitantes, s&atilde;o <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>, <a href="http://en.wikipedia.org/wiki/Cidade_do_M%C3%A9xico" id="w">Cidade do M&eacute;xico</a>, <a href="http://en.wikipedia.org/wiki/Seul" id="w">Seul</a>, <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>.</p>&#10;<a id="Cidades_globais" name="Cidades_globais"></a><h3> Cidades globais </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:New_York_City_skyline.jpg%7Cesquerda%7Cthumb" id="w">[[Nova Iorque]], uma das cidades mais influentes na economia mundial.</a></p>&#10;<p>Uma <a href="http://en.wikipedia.org/wiki/Cidade_global" id="w">cidade global</a> &eacute; um grande centro banc&aacute;rio, comercial, financeiro, pol&iacute;tico e industrial. O termo &#34&semi;cidade global&#34&semi; &shy; que n&atilde;o deve ser confundida com <a href="http://en.wikipedia.org/wiki/Megal%C3%B3pole" id="w">megacidade</a> &shy; foi inventado pela soci&oacute;loga <a href="http://en.wikipedia.org/wiki/Saskia_Sassen" id="w">Saskia Sassen</a> em um semin&aacute;rio em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>. Enquanto que a express&atilde;o &#34&semi;megacidade&#34&semi; refere&shy;se a uma grande cidade ou &aacute;rea urbana, uma cidade global possui grande influ&ecirc;ncia a n&iacute;vel regional, nacional e internacional. As cidades globais, segundo Sassen, possuem mais caracter&iacute;sticas semelhantes entre si do que com outras cidades do mesmo pa&iacute;s. <a href="http://en.wikipedia.org/wiki/Bruxelas" id="w">Bruxelas</a>, <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a>, <a href="http://en.wikipedia.org/wiki/Cidade_de_Cingapura" id="w">Cingapura</a>, <a href="http://en.wikipedia.org/wiki/Hong_Kong" id="w">Hong Kong</a>, <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madri</a>, <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Moscovo" id="w">Moscou</a>, <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/Seul" id="w">Seul</a>, <a href="http://en.wikipedia.org/wiki/San_Francisco" id="w">San Francisco</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Xangai" id="w">Xangai</a>, <a href="http://en.wikipedia.org/wiki/Sydney" id="w">Sydney</a>, <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>, <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a> e <a href="http://en.wikipedia.org/wiki/Washington%2C_DC" id="w">Washington</a> s&atilde;o comumente consideradas cidades globais, embora este termo se aplique tamb&eacute;m a outras cidades.</p>&#10;<p>A no&ccedil;&atilde;o de cidade global v&ecirc; uma cidade como um <a href="http://en.wikipedia.org/wiki/Container_(transporte)" id="w">cont&ecirc;iner</a> onde habilidades e recursos est&atilde;o concentrados. Quanto mais uma cidade &eacute; capaz de concentrar habilidades e recursos, mais bem&shy;sucedida e poderosa &eacute; a cidade, tornando&shy;a suficientemente poderosa para influenciar o que ocorre em torno do mundo.</p>&#10;<p>Cr&iacute;ticos da no&ccedil;&atilde;o alegam para a ambiguidade da express&atilde;o &#34&semi;poder&#34&semi;. Em uma cidade global, poder significa primariamente poder <a href="http://en.wikipedia.org/wiki/Economia" id="w">econ&ocirc;mico</a> e/ou <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tico</a>, e portanto, pode n&atilde;o incluir cidades que s&atilde;o poderosas em outros termos. Por exemplo, cidades como <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> ou <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a> s&atilde;o poderosas em termos <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ricos</a> e <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religiosos</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, <a href="http://en.wikipedia.org/wiki/Rosabeth_Moss_Kanter" id="w">Rosabeth Moss Kanter</a> argumentou que cidades bem sucedidas podem ser identificadas atrav&eacute;s de tr&ecirc;s elementos. Para ser bem sucedida, uma cidade precisa de bons pensadores (conceitos), bons fazedores (compet&ecirc;ncia) e/ou de bons comerciantes (conex&otilde;es). A combina&ccedil;&atilde;o destes tr&ecirc;s elementos significa que, segundo as ideias de Kanter, que boas cidades n&atilde;o s&atilde;o planejadas mas sim controladas.</p>&#10;<a id="Problemas" name="Problemas"></a><h2> Problemas </h2>&#10;<a id="Problemas_socioculturais" name="Problemas_socioculturais"></a><h3> Problemas socioculturais </h3>&#10;<p>Os principais problemas socioculturais que as cidades enfrentam s&atilde;o a <a href="http://en.wikipedia.org/wiki/Crime" id="w">criminalidade</a>, a <a href="http://en.wikipedia.org/wiki/Pobreza" id="w">pobreza</a>, e atritos entre diferentes grupos <a href="http://en.wikipedia.org/wiki/Grupo_%C3%A9tnico" id="w">&eacute;tnico</a>&shy;<a href="http://en.wikipedia.org/wiki/Ra%C3%A7a" id="w">raciais</a> e/ou <a href="http://en.wikipedia.org/wiki/Cultura" id="w">culturais</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cerros_de_caracas_2.jpg%7Cthumb" id="w">[[Favela]] em [[Caracas]], [[Venezuela]].</a>&#10;Crimes, tais como <a href="http://en.wikipedia.org/wiki/Roubo" id="w">roubos</a>, <a href="http://en.wikipedia.org/wiki/Sequestro" id="w">sequestros</a> e o <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_de_drogas" id="w">tr&aacute;fico</a> e consumo de <a href="http://en.wikipedia.org/wiki/Droga" id="w">drogas</a> ilegais, n&atilde;o ocorrem somente nas cidades. Por&eacute;m, estes crimes &shy; bem como as causas destes &shy; geralmente s&atilde;o mais pronunciados nas cidades, onde afetam com mais facilidade v&aacute;rios habitantes inocentes, que nada tem a ver com estes atos criminosos, ou criam com mais facilidade novos criminosos (como <a href="http://en.wikipedia.org/wiki/Delinqu%C3%AAncia_juvenil" id="w">delinquentes juvenis</a>). A pobreza est&aacute; associada em grande parte com v&aacute;rios destes crimes. Pessoas que n&atilde;o possuem como sustentar&shy;se e que s&atilde;o negligeciadas pela sociedade por vezes recorrem ao crime como meio de sustenta&ccedil;&atilde;o, roubando, sequestrando e/ou traficando drogas.</p>&#10;<p>Maior <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia" id="w">policiamento</a> e cumprimento de <a href="http://en.wikipedia.org/wiki/Lei" id="w">leis</a> existentes &eacute; um dos poss&iacute;veis m&eacute;todos para reduzir as taxas de criminalidade. Por&eacute;m, estas taxas continuar&atilde;o altas se os problemas que a causam n&atilde;o s&atilde;o solucionados. O principal fator causador de crimes em geral &eacute; a pobreza, mas crimes podem tamb&eacute;m ter ra&iacute;zes &eacute;tnicas e/ou culturais. Desde a antiguidade, as cidades t&ecirc;m se destacado como p&oacute;lo onde pessoas de diferentes etnias e/ou grupos culturais se encontram. Por vezes, diferentes grupos &eacute;tnico&shy;culturais se relacionam bem entre si. Em muitos casos, por&eacute;m, diferentes grupos &eacute;tnico&shy;culturais estranham, n&atilde;o confiam, v&ecirc;em como inferiores e/ou t&ecirc;m medo de outros grupos &eacute;tnico&shy;culturais. Tais atitudes t&ecirc;m causado atritos e viol&ecirc;ncia entre diferentes grupos &eacute;tnico&shy;culturais desde a antiguidade. Um exemplo s&atilde;o as cidades <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">sul&shy;africanas</a>, que possuem as taxas de roubos, <a href="http://en.wikipedia.org/wiki/Estupro" id="w">estupros</a> e <a href="http://en.wikipedia.org/wiki/Homic%C3%ADdio" id="w">homic&iacute;dios</a> mais altas do mundo, sendo que muito destes crimes s&atilde;o cometidos por causa de atritos entre os diversos grupos &eacute;tnicos&shy;culturais existentes, como os <a href="http://en.wikipedia.org/wiki/Zulu" id="w">Zulu</a>, os <a href="http://en.wikipedia.org/wiki/Xhosa" id="w">Xhosa</a> e os descendentes de <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Albermarle_Row_Bristol_UK.jpg%7Cesquerda%7Cthumb%7C%5B%5BCasa" id="w">Casas Populares]] em [[Londres]].</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Pobreza" id="w">pobreza</a> &eacute; um dos maiores problemas enfrentados pelas cidades. Mesmo nas cidades localizadas nos pa&iacute;ses desenvolvidos, onde a maioria dos habitantes da cidade usufruem de um alto n&iacute;vel de <a href="http://en.wikipedia.org/wiki/Qualidade_de_vida" id="w">qualidade de vida</a>, em muitos casos uma parte consider&aacute;vel de seus habitantes vivem abaixo da <a href="http://en.wikipedia.org/wiki/Linha_de_pobreza" id="w">linha da pobreza</a>. Este problema data desde os prim&oacute;rdios da antiguidade.</p>&#10;<p>Na maioria das cidades dos <a href="http://en.wikipedia.org/wiki/Terceiro_Mundo" id="w">pa&iacute;ses em desenvolvimento</a> os bairros da classe m&eacute;dia e da elite est&atilde;o situados no n&uacute;cleo urbano da cidade, com bairros pobres e favelas situados nos limites da cidade. Isto ocorre tamb&eacute;m em certas cidades localizadas nos <a href="http://en.wikipedia.org/wiki/Primeiro_Mundo" id="w">pa&iacute;ses desenvolvidos</a>, como <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>. J&aacute; nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> e na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Irlanda" id="w">Irlanda</a>, ocorre exatamente o contr&aacute;rio, onde o n&uacute;cleo urbano central (<i><a href="http://en.wikipedia.org/wiki/Inner_city" id="w">inner city</a></i>) geralmente possui altas taxas de criminalidade e concentra os <a href="http://en.wikipedia.org/wiki/Gueto" id="w">guetos</a> e bairros da classe pobre, com a maioria das resid&ecirc;ncias da elite situadas nos limites da cidade e em cidades vizinhas, os chamados <i><a href="http://en.wikipedia.org/wiki/Sub%C3%BArbio" id="w">suburbs</a></i> (sub&uacute;rbio). Em outras cidades, como <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a>, bairros pobres intercalam&shy;se com bairros ricos. Em todo caso, no geral, a maior parte das melhores institui&ccedil;&otilde;es educacionais, hospitalares e boas oportunidades de trabalho situam&shy;se pr&oacute;ximos aos bairros ricos. A pobreza &eacute; causada principalmente pela falta de oportunidades de trabalho (<a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a>) e pela falta de educa&ccedil;&atilde;o adequada. A <a href="http://en.wikipedia.org/wiki/Segrega%C3%A7%C3%A3o_urbana" id="w">segrega&ccedil;&atilde;o urbana</a> (entre bairros ricos e pobres) impede que o problema da pobreza seja resolvido mesmo a m&eacute;dio ou longo prazo.</p>&#10;<p>Em muitas cidades nos pa&iacute;ses em desenvolvimento as pessoas n&atilde;o t&ecirc;m como arcar com os custos de manuten&ccedil;&atilde;o ou aluguel de resid&ecirc;ncias, tendo que <a href="http://en.wikipedia.org/wiki/Sem&shy;teto" id="w">morar na rua</a>, em bairros informais chamados <a href="http://en.wikipedia.org/wiki/Favela" id="w">favelas</a>, ou em abrigos &shy; em muitos casos, em p&eacute;ssimas condi&ccedil;&otilde;es, mesmo nos pa&iacute;ses desenvolvidos &shy; fornecidos pela prefeitura ou por terceiros.</p>&#10;<p>Certos grupos governamentais e n&atilde;o&shy;governamentais &shy; especialmente nos pa&iacute;ses desenvolvidos &shy; procuram minimizar o problema da pobreza e da falta de residenciamento nas cidades atrav&eacute;s do fornecimento de oportunidades de trabalho, instala&ccedil;&otilde;es educacionais adequadas e ajuda financeira aos necessitados.</p>&#10;<a id="Problemas_ambientais" name="Problemas_ambientais"></a><h3> Problemas ambientais </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Santiago30std.jpg%7Cthumb%7Cdireita" id="w">[[Santiago do Chile]], coberta pela chamada &#34&semi;[[n&eacute;voa seca]]&#34&semi;.</a>&#10;Sabe&shy;se atualmente que as cidades &shy; sobretudo grandes &aacute;reas urbanas &shy; criam seus pr&oacute;prios <a href="http://en.wikipedia.org/wiki/Microclima" id="w">microclimas</a>. Isso ocorre por causa da grande extens&atilde;o da superf&iacute;cie de certos materiais comuns nas cidades, tais como <a href="http://en.wikipedia.org/wiki/Concreto" id="w">concreto</a>, <a href="http://en.wikipedia.org/wiki/Asfalto" id="w">asfalto</a> e <a href="http://en.wikipedia.org/wiki/Cimento" id="w">cimento</a>, que originam <a href="http://en.wikipedia.org/wiki/Ilha_de_calor" id="w">ilhas de calor</a>. Esses materiais ret&ecirc;m parte significativa da <a href="http://en.wikipedia.org/wiki/Energia_solar" id="w">energia solar</a>, fazendo com que o local possua uma <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> m&eacute;dia mais alta do que as &aacute;reas rurais que o cercam. As grandes metr&oacute;poles chegam a registrar gradientes de temperatura superiores a 10&deg;<a href="http://en.wikipedia.org/wiki/Celsius" id="w">C</a> entre seus <a href="http://en.wikipedia.org/wiki/Sub%C3%BArbio" id="w">sub&uacute;rbios</a> e a &aacute;rea central.</p>&#10;<p>A maioria das grandes cidades enfrenta um grave problema ambiental: a <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o_atmosf%C3%A9rica" id="w">polui&ccedil;&atilde;o atmosf&eacute;rica</a>. Algumas cidades geram tanta polui&ccedil;&atilde;o que o ar acaba por tornar&shy;se saturado de materiais ex&oacute;genos, criando uma n&eacute;voa espessa, de cor <a href="http://en.wikipedia.org/wiki/Cinza_(cor)" id="w">acinzentada</a> denominada <i><a href="http://en.wikipedia.org/wiki/N%C3%A9voa_seca" id="w">smog</a></i>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:I&shy;80_Eastshore_Fwy.jpg%7Cthumb%7Cesquerda%7CO_pesado_%5B%5BTr%C3%A2nsito%7Ctr%C3%A1fego%5D%5D_de_%5B%5Bve%C3%ADculo%5D%5Ds_%C3%A9_a_principal_causa_da_%5B%5Bpolui%C3%A7%C3%A3o_atmosf%C3%A9rica%5D%5D_nas_cidades._Na_fotografia%2C_a_%26%2339%3B%26%2339%3BInterstate_80%26%2339%3B%26%2339%3B_vista_em_%5B%5BBerkeley_(Calif%C3%B3rnia)" id="w">Berkeley]], [[Calif&oacute;rnia]], [[Estados Unidos]].</a></p>&#10;<p>A polui&ccedil;&atilde;o atmosf&eacute;rica, gerada pelas ind&uacute;strias e ve&iacute;culos motorizados, &eacute; uma s&eacute;ria amea&ccedil;a &agrave; sa&uacute;de dos habitantes de um dado lugar, sendo respons&aacute;vel pela deflagra&ccedil;&atilde;o de in&uacute;meros problemas como <a href="http://en.wikipedia.org/wiki/Alergia" id="w">alergias</a>, <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;as</a> <a href="http://en.wikipedia.org/wiki/Respira%C3%A7%C3%A3o" id="w">respirat&oacute;rias</a>, <a href="http://en.wikipedia.org/wiki/Cardiologia" id="w">cardiopatias</a>, <a href="http://en.wikipedia.org/wiki/Estresse" id="w">stress</a>, entre outros. Os problemas decorrentes da m&aacute; qualidade do ar se agravam principalmente durante os meses do <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a>, devido a presen&ccedil;a de um fen&ocirc;meno conhecido como <a href="http://en.wikipedia.org/wiki/Invers%C3%A3o_t%C3%A9rmica" id="w">invers&atilde;o t&eacute;rmica</a>, que dificulta a dispers&atilde;o dos poluentes.</p>&#10;<p>Leis antipolui&ccedil;&atilde;o podem regular as emiss&otilde;es de gases poluentes das f&aacute;bricas e ve&iacute;culos automotores, sendo uma poss&iacute;vel solu&ccedil;&atilde;o quanto a esse problema. Um sistema de <a href="http://en.wikipedia.org/wiki/Transporte_p%C3%BAblico" id="w">transporte p&uacute;blico</a> urbano desenvolvido tamb&eacute;m &eacute; outra op&ccedil;&atilde;o, em rela&ccedil;&atilde;o &agrave; constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Via_p%C3%BAblica" id="w">vias p&uacute;blicas</a> de alta capacidade tais como <a href="http://en.wikipedia.org/wiki/Via_expressa" id="w">vias expressas</a>, diminuindo o tr&acirc;nsito de ve&iacute;culos nas vias j&aacute; existentes.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:EsgotoCeuAbertoValterCampanatoAgenciaBrasil.jpg%7Cthumb%7Cdireita%7CRua_sem_%5B%5Besgoto%5D%5D:_um_exemplo_cl%C3%A1ssico_de_car%C3%AAncia_de_%5B%5BInfraestrutura_(engenharia)%7Cinfraestrutura%5D%5D_e_%5B%5Bsaneamento_b%C3%A1sico%5D%5D%2C_t%C3%ADpico_de_grandes_cidades%2C_principalmente_de_%5B%5BPa%C3%ADs_em_desenvolvimento%7Cpa%C3%ADses_em_desenvolvimento%5D%5D_e_%5B%5BPa%C3%ADs_subdesenvolvido%7Csubdesenvolvidos%5D%5D._Na_fotografia%2C_rua_perif%C3%A9rica_do_bairro_%5B%5BCidade_Estrutural%5D%5D%2C_situada_no_%5B%5BSetor_Complementar_de_Ind%C3%BAstria_e_Abastecimento%7CSIA%5D%5D%2C_%5B%5BDistrito_Federal_(Brasil)" id="w">Distrito Federal]], [[Brasil]].</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Esgoto" id="w">Esgotos</a> e <a href="http://en.wikipedia.org/wiki/Efluente" id="w">efluentes industriais</a> continuam a poluir muitos <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a>, <a href="http://en.wikipedia.org/wiki/Lago" id="w">lagos</a>, <a href="http://en.wikipedia.org/wiki/Aqu%C3%ADfero" id="w">aqu&iacute;feros</a> e <a href="http://en.wikipedia.org/wiki/Costa_(geografia)" id="w">zona costeiras</a>. Isso pode causar danos &agrave; <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a> e <a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a> local, tais como <a href="http://en.wikipedia.org/wiki/Manguezal" id="w">mangues</a> e <a href="http://en.wikipedia.org/wiki/Praia" id="w">praias</a>. A polui&ccedil;&atilde;o, al&eacute;m disso, impossibilita, ou torna problem&aacute;tica, a utiliza&ccedil;&atilde;o de praias como &aacute;reas de recrea&ccedil;&atilde;o, como &eacute; o caso de alguns setores da cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Res%C3%ADduos" id="w">res&iacute;duos</a> s&atilde;o outro grande problema. V&aacute;rias cidades tem dificuldades em livrar&shy;se adequadamente de seus res&iacute;duos. A quantidade de res&iacute;duos que vai para os <a href="http://en.wikipedia.org/wiki/Aterro_sanit%C3%A1rio" id="w">aterros sanit&aacute;rios</a> cresce com o tempo, e acumula&shy;se com rapidez, enquanto que <a href="http://en.wikipedia.org/wiki/Incinerador" id="w">incineradores</a> geram polui&ccedil;&atilde;o atmosf&eacute;rica. Lugares dispon&iacute;veis para a disposi&ccedil;&atilde;o do res&iacute;duos est&atilde;o cada vez mais dif&iacute;ceis de se encontrar, devido &agrave; oposi&ccedil;&atilde;o de moradores pr&oacute;ximos e de <a href="http://en.wikipedia.org/wiki/Ambientalismo" id="w">ambientalistas</a> (<a href="http://en.wikipedia.org/wiki/NIMBY" id="w">princ&iacute;pio NIMBY</a>).</p>&#10;<a id="Problemas_governamentais" name="Problemas_governamentais"></a><h3> Problemas governamentais </h3>&#10;<p>Desde que as primeiras institui&ccedil;&otilde;es administrativas surgiram com o intuito de administrar cidades, desde os prim&oacute;rdios da hist&oacute;ria da urbaniza&ccedil;&atilde;o, a tarefa destas institui&ccedil;&otilde;es tem tornado&shy;se cada vez mais complexa. Atualmente, &eacute; responsabilidade da prefeitura &shy; como estas institui&ccedil;&otilde;es s&atilde;o chamadas atualmente &shy; administrar uma variedade de servi&ccedil;os p&uacute;blicos tais como <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia" id="w">policiamento</a>, <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Bombeiro" id="w">cobertura anti&shy;inc&ecirc;ndio</a>, <a href="http://en.wikipedia.org/wiki/Transporte_p%C3%BAblico" id="w">transporte p&uacute;blico</a>, manuten&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Via_p%C3%BAblica" id="w">vias p&uacute;blicas</a> em geral, <a href="http://en.wikipedia.org/wiki/Gentrifica%C3%A7%C3%A3o" id="w">renovar bairros em decad&ecirc;ncia</a>, entre outros.</p>&#10;<p>As prefeituras precisam de verbas para arcarem com suas responsabilidades. Boa parte destas verbas s&atilde;o geradas atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a> municipais, isto &eacute;, institu&iacute;dos pela prefeitura, e v&aacute;lidos dentro da cidade. Por&eacute;m, os impostos municipais por si s&oacute; geralmente n&atilde;o s&atilde;o suficientes. As cidades tamb&eacute;m precisam de outras fontes de fundos, como verbas fornecidas pelo governo do pa&iacute;s (ou a subentidade administrativa, tal como estado ou prov&iacute;ncia) onde a cidade est&aacute; localizada, ou a tomada de <a href="http://en.wikipedia.org/wiki/Empr%C3%A9stimo" id="w">empr&eacute;stimos</a>.</p>&#10;<p>Por&eacute;m, o cont&iacute;nuo crescimento populacional das cidades tornam as tarefas e as responsabilidades das prefeituras das grandes cidades dif&iacute;cil, devido aos maiores gastos envolvidos &shy; especialmente quando a percentagem de habitantes vivendo na pobreza aumenta na cidade. Quando isto acontece, as prefeituras precisam fornecer assist&ecirc;ncia social para um n&uacute;mero maior de pessoas, ou arcarem com os problemas causados pela pobreza, como o baixo n&uacute;mero de verbas arrecadadas atrav&eacute;s de impostos municipais. Dois exemplos s&atilde;o <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> e <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, que receberam grandes quantidades de nordestinos &shy; a maioria com pouca ou nenhuma educa&ccedil;&atilde;o &shy; entre as d&eacute;cadas de <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">1950</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">1990</a>.</p>&#10;<p>O problema da pobreza &eacute; agravado quando os habitantes da classe m&eacute;dia e alta come&ccedil;am a sair da cidade, mudando&shy;se para <a href="http://en.wikipedia.org/wiki/Sub%C3%BArbio" id="w">sub&uacute;rbios</a> mais distantes. Em muitos casos, muitos dos ex&shy;habitantes continuam a trabalhar na cidade na qual eles moravam anteriormente, comumente, no <a href="http://en.wikipedia.org/wiki/Centro_financeiro" id="w">centro financeiro</a> da cidade. Por&eacute;m, em todo caso, os ex&shy;habitantes j&aacute; n&atilde;o pagam impostos para a prefeitura da cidade onde eles moravam. Esta migra&ccedil;&atilde;o da classe m&eacute;dia e alta ocorre primariamente nas <i><a href="http://en.wikipedia.org/wiki/Inner_city" id="w">inner cities</a></i> existentes no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Irlanda" id="w">Irlanda</a> e principalmente nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> &shy; exemplos bem&shy;conhecidos s&atilde;o <a href="http://en.wikipedia.org/wiki/Detroit" id="w">Detroit</a>, <a href="http://en.wikipedia.org/wiki/Denver" id="w">Denver</a> e <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a>. A prefeitura de uma cidade tamb&eacute;m sofre quando estabelecimentos comerciais e industriais mudam&shy;se em dire&ccedil;&atilde;o &agrave; outras cidades, como cidades vizinhas, atra&iacute;das por diversos fatores como impostos mais baixos.</p>&#10;<a id="O_futuro" name="O_futuro"></a><h2> O futuro </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dubai_night_skyline.jpg%7Cthumb%7Cesquerda" id="w">[[Dubai]], nos [[Emirados &Aacute;rabes Unidos]], uma das cidades mais inovadoras do mundo.</a>&#10;<a href="http://en.wikipedia.org/wiki/Geografia" id="w">Ge&oacute;grafos</a>, <a href="http://en.wikipedia.org/wiki/Sociologia" id="w">soci&oacute;logos</a> e <a href="http://en.wikipedia.org/wiki/Urbanismo" id="w">urbanistas</a> acreditam que as regi&otilde;es metropolitanas continuar&atilde;o a crescer em &aacute;rea e popula&ccedil;&atilde;o nas pr&oacute;ximas d&eacute;cadas, bem como um grande aumento das taxas de urbaniza&ccedil;&atilde;o do mundo. Este efeito estar&aacute; concentrado primariamente nos pa&iacute;ses em desenvolvimento, que possuem atualmente e no geral menores  taxas de urbaniza&ccedil;&atilde;o em rela&ccedil;&atilde;o aos pa&iacute;ses desenvolvidos, uma popula&ccedil;&atilde;o em r&aacute;pido crescimento e a presen&ccedil;a de um forte movimento de <a href="http://en.wikipedia.org/wiki/&Ecirc;xodo_rural" id="w">&ecirc;xodo rural</a>  &shy; no geral, sensivelmente maiores do que o movimento de &ecirc;xodo rural existente atualmente nos pa&iacute;ses desenvolvidos.</p>&#10;<p>A percentagem da popula&ccedil;&atilde;o mundial vivendo atualmente em cidades, bem como estimativas para o futuro pr&oacute;ximo, dependem da defini&ccedil;&atilde;o de cidade utilizada. Em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, segundo o <a href="http://en.wikipedia.org/wiki/Centro_das_Na%C3%A7%C3%B5es_Unidas_para_os_Assentamentos_Urbanos" id="w">Centro das Na&ccedil;&otilde;es Unidas para os Assentamentos Urbanos</a>, cerca de 2,7 bilh&otilde;es de habitantes, aproximadamente 45% da popula&ccedil;&atilde;o mundial &agrave; &eacute;poca, viviam em cidades. Esta <a href="http://en.wikipedia.org/wiki/Percentagem" id="w">percentagem</a> saltar&aacute; para 50% em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, devendo alcan&ccedil;ar 60% em <a href="http://en.wikipedia.org/wiki/2030" id="w">2030</a>. Em outros estudos e estimativas, a percentagem da popula&ccedil;&atilde;o mundial vivendo em cidades alcan&ccedil;a at&eacute; 50%, em 2000, e at&eacute; 75%, em 2010, dependendo dos estudos, crit&eacute;rios e estimativas utilizadas.</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Arquitectura" id="w">Arquitetura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aglomera%C3%A7%C3%A3o_urbana" id="w">Aglomera&ccedil;&atilde;o urbana</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cidade_fantasma" id="w">Cidade fantasma</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imperial_Cidade" id="w">Cidade Imperial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cidade&shy;sat%C3%A9lite" id="w">Cidade&shy;sat&eacute;lite</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Expans%C3%A3o_urbana" id="w">Expans&atilde;o urbana</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Favela" id="w">Favela</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Geografia_urbana" id="w">Geografia urbana</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gueto" id="w">Gueto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sociologia_urbana" id="w">Sociologia urbana</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sub%C3%BArbio" id="w">Sub&uacute;rbio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Centro_financeiro" id="w">Centro financeiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Planejamento_urbano" id="w">Planejamento urbano</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Urbanismo" id="w">Urbanismo</a></li></ul><a id="Listas" name="Listas"></a><h3> Listas </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_das_cidades_mais_populosas_do_mundo" id="w">Cidades mais populosas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_das_cidades_mais_populosas_antigas_do_Brasil" id="w">Cidades mais antigas do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_regi%C3%B5es_metropolitanas_por_popula%C3%A7%C3%A3o" id="w">Maiores metr&oacute;poles</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_cidades_por_PIB" id="w">Cidades mais ricas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_cidades_fict%C3%ADcias" id="w">Cidades fict&iacute;cias</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://blogdaboitempo.com.br/2013/11/22/o&shy;direito&shy;a&shy;cidade/" rel="nofollow" title="http://blogdaboitempo.com.br/2013/11/22/o&shy;direito&shy;a&shy;cidade/">O direito &agrave; cidade</a>. Artigo de <a href="http://en.wikipedia.org/wiki/David_Harvey" id="w">David Harvey</a> (publicado originalmente na <i><a href="http://en.wikipedia.org/wiki/New_Left_Review" id="w">New Left Review</a></i>, em 2008).</li></ul>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cidades" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Urbanismo" id="w">Categoria:Urbanismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Divis%C3%B5es_administrativas" id="w">Categoria:Divis&otilde;es administrativas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Elementos_urbanos" id="w">Categoria:Elementos urbanos</a></p></body></html>