<html><title>Policleto</title><body>&#10;<p> &#10; &#10;<b>Policleto</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>: &Pi;&omicron;&lambda;&#973;&kappa;&lambda;&epsilon;&iota;&tau;&omicron;&sigmaf;, <a href="http://en.wikipedia.org/wiki/Translitera%C3%A7%C3%A3o" id="w">transliterado</a> como <i>Polykleitos</i>&semi; <a href="http://en.wikipedia.org/wiki/Sici%C3%A3o" id="w">Sici&atilde;o</a> ou <a href="http://en.wikipedia.org/wiki/Argos_(Gr%C3%A9cia)" id="w">Argos</a>, ativo entre c. <a href="http://en.wikipedia.org/wiki/460_a.C." id="w">460</a> e c. <a href="http://en.wikipedia.org/wiki/420_a.C." id="w">420</a>&shy;<a href="http://en.wikipedia.org/wiki/410_a.C." id="w">410 a.C.</a>), tamb&eacute;m conhecido como <b>Policleto de Argos</b>, <b>Policleto de Sici&atilde;o</b>, <b>Policleto, o Velho</b>, ou <b>Policlito</b>, foi um dos mais not&aacute;veis <a href="http://en.wikipedia.org/wiki/Escultura" id="w">escultores</a> da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">Gr&eacute;cia Antiga</a>, fundador, junto com <a href="http://en.wikipedia.org/wiki/F%C3%ADdias" id="w">F&iacute;dias</a>, do <a href="http://en.wikipedia.org/wiki/Classicismo" id="w">Classicismo</a> escult&oacute;rico, e apelidado de &#34&semi;Pai da Teoria da Arte&#34&semi; do Ocidente.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>As informa&ccedil;&otilde;es que os escritores antigos deixaram sobre sua vida s&atilde;o extremamente pobres, mas sua influ&ecirc;ncia atravessou os s&eacute;culos e &eacute; percebida at&eacute; nos dias de hoje. Na <a href="http://en.wikipedia.org/wiki/Idade_Antiga" id="w">Antiguidade</a> ficou conhecido gra&ccedil;as &agrave;s suas esculturas de atletas e a uma colossal est&aacute;tua de <a href="http://en.wikipedia.org/wiki/Hera" id="w">Hera</a>, esculpida em <a href="http://en.wikipedia.org/wiki/Marfim" id="w">marfim</a> e <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> e instalada no templo da deusa em Argos. Mas a enorme fama de Policleto derivou principalmente de seu tratado te&oacute;rico intitulado <i><a href="http://en.wikipedia.org/wiki/C%C3%A2none_(Policleto)" id="w">C&acirc;none</a></i>, onde estabeleceu regras para a sua arte, e de uma escultura sua em particular, o <i><a href="http://en.wikipedia.org/wiki/Dor%C3%ADforo" id="w">Dor&iacute;foro</a></i>, considerada por muito tempo como o ideal da beleza masculina, corporificando o sistema de propor&ccedil;&otilde;es que o escultor definira em seu tratado.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> </p>&#10;<p>Nenhuma de suas obras originais se conservou, mas algumas s&atilde;o conhecidas atrav&eacute;s de c&oacute;pias posteriores. Policleto tornou&shy;se um escultor popular na <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">Roma Antiga</a>, foi saudado por uma s&eacute;rie de autores antigos e modernos como um padr&atilde;o de excel&ecirc;ncia, e em tempos recentes diversos estudiosos t&ecirc;m mais uma vez reiterado a import&acirc;ncia de sua contribui&ccedil;&atilde;o.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Sua reconsagra&ccedil;&atilde;o contempor&acirc;nea aconteceu entre 1990 e 1991, quando se organizou na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> uma grande exposi&ccedil;&atilde;o reunindo todas suas obras conhecidas.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Praticamente nada se sabe sobre a vida de Policleto. Pode&shy;se estabelecer mais ou menos com seguran&ccedil;a o per&iacute;odo em que esteve em atividade, entre c. 460 e 420&shy;410 a.C., com base nos trabalhos que deixou. <a href="http://en.wikipedia.org/wiki/Pl%C3%ADnio%2C_o_Velho" id="w">Pl&iacute;nio, o Velho</a>, disse que o apogeu de sua carreira aconteceu em torno de 420&shy;417 a.C., mas Borbein acredita que essa atribui&ccedil;&atilde;o se deve &agrave; fama de uma obra tardia, a <a href="http://en.wikipedia.org/wiki/Hera" id="w">Hera</a> de Argos, esculpida provavelmente nestes anos. Tampouco se conhece com certeza o local de seu nascimento, que pode ter sido em Argos ou Sici&atilde;o. Fontes antigas mencionam <a href="http://en.wikipedia.org/wiki/Ageladas" id="w">Ageladas</a> como seu mestre. De qualquer forma, foi em Argos que deve ter iniciado sua carreira, e mais tarde se tornou o l&iacute;der da escola local de escultura, a <a href="http://en.wikipedia.org/wiki/Escola_de_Argos" id="w">Escola de Argos</a>, cuja exist&ecirc;ncia &eacute; atestada, bem como sua fama. Uma visita a <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a> &eacute; puramente especulativa, mas ele deve ter estado a par do que acontecia l&aacute; no terreno art&iacute;stico.<sup id="_ref&shy;Borbein, pp. 69&shy;70_a" class="reference"><a href="#_note&shy;Borbein, pp. 69&shy;70" title="">[7]</a></sup> O escultor e arquiteto <a href="http://en.wikipedia.org/wiki/Policleto%2C_o_Jovem" id="w">Policleto, o Jovem</a> &agrave;s vezes &eacute; considerado seu filho e disc&iacute;pulo, e <a href="http://en.wikipedia.org/wiki/Paus%C3%A2nias_(ge%C3%B3grafo)" id="w">Paus&acirc;nias</a> citou um irm&atilde;o, Naukydes, que pode ter sido tamb&eacute;m seu instrutor.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Teve muitos outros disc&iacute;pulos, entre eles Argios, Asopodoros, Alexis, Aristides, Phryno, Dino, Athenodoros e Demeas, mas estes s&atilde;o todos nomes obscuros.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Reconhece&shy;se contudo que teve uma influ&ecirc;ncia importante e direta sobre o trabalho de pelo menos dois grandes nomes da gera&ccedil;&atilde;o seguinte, <a href="http://en.wikipedia.org/wiki/L%C3%ADsipo" id="w">L&iacute;sipo</a> e <a href="http://en.wikipedia.org/wiki/Escopas" id="w">Escopas</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Obra" name="Obra"></a><h2> Obra </h2>&#10;<p> </p>&#10;<a id="Origens%2C_contexto_e_estilo" name="Origens%2C_contexto_e_estilo"></a><h3> Origens, contexto e estilo </h3>&#10;<p>Policleto atuou basicamente em Argos, cidade onde se formara importante escola de escultura, conhecida como a Escola de Argos. Apesar de ter estabelecido tradi&ccedil;&atilde;o desde os <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_geom%C3%A9trico" id="w">tempos geom&eacute;tricos</a>, ter enviado mestres seus para produzirem obras de encomenda em outras cidades e ter&shy;se tornado c&eacute;lebre na Antiguidade, esta Escola &eacute; pouco conhecida dos estudiosos modernos. Pouco se sabe sobre o que realizaram antes do aparecimento de Policleto, e muito do entendimento atual sobre a Escola se baseia no estilo do pr&oacute;prio Policleto, o que tem dado margem a equ&iacute;vocos ao se tomar o fruto pela &aacute;rvore. As rel&iacute;quias remanescentes, enfim, s&atilde;o poucas. De seus principais integrantes, Polymedes e Ageladas, quase s&oacute; conhecemos a fama, e o maior santu&aacute;rio argivo, o <i>Heraion</i>, &eacute; pobre em decora&ccedil;&atilde;o escultural. Dessa maneira faltam subs&iacute;dios para conhecermos suficientemente como e em que medida a tradi&ccedil;&atilde;o da Escola de Argos modelou a personalidade art&iacute;stica de Policleto, e o estudo de sua forma&ccedil;&atilde;o depende mais de outras fontes. Infelizmente todas essas fontes s&atilde;o incompletas.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Embora n&atilde;o seja assegurada sua presen&ccedil;a em Atenas, &eacute; poss&iacute;vel que a arte desenvolvida l&aacute; no tempo de <a href="http://en.wikipedia.org/wiki/P%C3%A9ricles" id="w">P&eacute;ricles</a> o tenha influenciado de algum modo, especialmente o trabalho de <a href="http://en.wikipedia.org/wiki/F%C3%ADdias" id="w">F&iacute;dias</a>, como sugeriu Pollitt.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:009MA_Kritios.jpg%7Cthumb" id="w">O &#39&semi;&#39&semi;Efebo&#39&semi;&#39&semi;, de [[Cr&iacute;tio]], c. 480 a.C., considerado um precursor do &#39&semi;&#39&semi;contrapposto&#39&semi;&#39&semi; cl&aacute;ssico. [[Museu da Acr&oacute;pole de Atenas]].</a></p>&#10;<p>No per&iacute;odo em que Policleto viveu a escultura grega atravessava uma fase de profunda e r&aacute;pida transforma&ccedil;&atilde;o das suas <a href="http://en.wikipedia.org/wiki/Escultura_da_Gr%C3%A9cia_arcaica" id="w">ra&iacute;zes arcaicas</a> por meio das recentes inova&ccedil;&otilde;es dram&aacute;ticas e naturalistas do <a href="http://en.wikipedia.org/wiki/Estilo_Severo" id="w">estilo Severo</a>, e o estudo da <a href="http://en.wikipedia.org/wiki/Anatomia" id="w">anatomia</a> humana com fins de reprodu&ccedil;&atilde;o art&iacute;stica em estilo naturalista estava muito avan&ccedil;ado, j&aacute; bem longe da rigidez hier&aacute;tica da arte arcaica, como se observa no <i><a href="http://en.wikipedia.org/wiki/Disc%C3%B3bolo" id="w">Disc&oacute;bolo</a></i> de <a href="http://en.wikipedia.org/wiki/M%C3%ADron" id="w">M&iacute;ron</a>, que antecede o <i>Dor&iacute;foro</i> em cerca de dez anos. Policleto na verdade foi um dos inovadores mais importantes, contribuindo decisivamente para a formula&ccedil;&atilde;o de um estilo escultural a que se chamou de Alto Classicismo, de enorme influ&ecirc;ncia posterior sobre a arte do Ocidente.<sup id="_ref&shy;Leftwich, p. 38_a" class="reference"><a href="#_note&shy;Leftwich, p. 38" title="">[14]</a></sup></p>&#10;<p>O Alto Classicismo, contudo, moderou e controlou a intensidade da express&atilde;o emocional que havia sido conquistada pelos escultores do per&iacute;odo Severo, e nesse sentido representou um retrocesso em dire&ccedil;&atilde;o &agrave; antiga formalidade arcaica. Por outro lado, levou a anatomia figurada a um grau de semelhan&ccedil;a com a natureza at&eacute; ent&atilde;o in&eacute;dito na tradi&ccedil;&atilde;o ocidental, e sem paralelos com quaisquer outras tradi&ccedil;&otilde;es de escultura pelo mundo afora. De fato os avan&ccedil;os naturalistas na escultura foram celebrados com o mais vivo entusiasmo pelos escritores e poetas da &eacute;poca. Essa fus&atilde;o &uacute;nica entre formalismo idealista e veracidade naturalista &eacute; a marca do Alto Classicismo, uma tentativa altamente bem sucedida de restaurar o antigo senso de monumentalidade na escultura sem sacrificar a vivacidade e dinamismo, preservando suas capacidades <a href="http://en.wikipedia.org/wiki/M%C3%ADmese" id="w">mim&eacute;ticas</a> ou de imita&ccedil;&atilde;o da natureza.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>A interpreta&ccedil;&atilde;o pessoal do estilo de sua &eacute;poca por Policleto se caracterizou pelo emprego de uma precisa dosagem de elementos em oposi&ccedil;&atilde;o que criavam um equil&iacute;brio formal notavelmente coeso e coerente. Ela revela um di&aacute;logo entre for&ccedil;as conservadoras e outras progressistas, sempre sob o controle do intelecto. As varia&ccedil;&otilde;es nesse estilo pessoal se explicam como uma sintonia com as tend&ecirc;ncias de transforma&ccedil;&atilde;o constante encontradas na evolu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Escultura_da_Gr%C3%A9cia_Antiga" id="w">escultura da Gr&eacute;cia Antiga</a> no s&eacute;culo V a.C. Contudo, ao que parece Policleto se esfor&ccedil;ou sempre por pensar de maneira nova as quest&otilde;es b&aacute;sicas que se discutiam no seu momento hist&oacute;rico, nomeadamente os problemas da representa&ccedil;&atilde;o mim&eacute;tica e as exig&ecirc;ncias formais do <i><a href="http://en.wikipedia.org/wiki/Contrapposto" id="w">contrapposto</a></i>.<sup id="_ref&shy;Borbein, p. 82_a" class="reference"><a href="#_note&shy;Borbein, p. 82" title="">[17]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Seu interesse profundo pela forma se constata no fato de que sua obra mais famosa, o <i>Dor&iacute;foro</i>, &eacute; uma composi&ccedil;&atilde;o eminentemente formalista e convencional, no sentido de ser uma verdadeira encarna&ccedil;&atilde;o das conven&ccedil;&otilde;es est&eacute;ticas que ele contribuiu para definir e sistematizar, e que eram em linhas gerais aceitas em seu tempo. Outro dado que o atesta &eacute; que a maior parte das suas composi&ccedil;&otilde;es que hoje conhecemos t&ecirc;m um tema relativamente neutro e pouco ambicioso em termos narrativos: figuras de atletas representados de maneira impessoal e idealizada, refletindo uma concep&ccedil;&atilde;o universalista da forma humana.<sup id="_ref&shy;Borbein, p. 82_b" class="reference"><a href="#_note&shy;Borbein, p. 82" title="">[17]</a></sup></p>&#10;<p>Cr&ecirc;&shy;se atualmente que Policleto tenha sido um escultor prol&iacute;fico, e que a larga maioria de sua obra foi realizada no bronze. Algumas cita&ccedil;&otilde;es antigas afirmam que ele trabalhou tamb&eacute;m no m&aacute;rmore, na madeira e na argila. Foi mencionado em passagens obscuras como arquiteto e pintor, mas n&atilde;o h&aacute; evid&ecirc;ncias s&oacute;lidas para confirm&aacute;&shy;lo, provavelmente houve confus&atilde;o com outros Policletos que viveram na &eacute;poca. Chegaram aos dias de hoje alguns <a href="http://en.wikipedia.org/wiki/Camafeu" id="w">camafeus</a> assinados por um Policleto, mas deve ser outra pessoa.<sup id="_ref&shy;Smith_a" class="reference"><a href="#_note&shy;Smith" title="">[19]</a></sup><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Os relatos hist&oacute;ricos, apesar de registrarem diversas obras, mui provavelmente n&atilde;o deram a lista completa. Pl&iacute;nio elencou uma s&eacute;rie delas: o <i><a href="http://en.wikipedia.org/wiki/Diad%C3%BAmeno" id="w">Diad&uacute;meno</a></i>, o <i><a href="http://en.wikipedia.org/wiki/Dor%C3%ADforo" id="w">Dor&iacute;foro</a></i>, um homem esfregando a pele, um lutador, dois meninos (os <i>astragalizontes</i>) jogando uma esp&eacute;cie de dados, um <a href="http://en.wikipedia.org/wiki/Hermes" id="w">Hermes</a>, um <a href="http://en.wikipedia.org/wiki/H%C3%A9rcules" id="w">H&eacute;rcules</a> envergando uma armadura, uma <i>Amazona ferida</i> e uma est&aacute;tua de Artemon. Paus&acirc;nias aumentou a lista de Pl&iacute;nio, mencionando uma s&eacute;rie de est&aacute;tuas de atletas&semi; n&atilde;o os descreveu, mas citou os seus nomes: Pythokles, Thersilochos, Aristion, Xenokles, Antipatros e Kyniskos. Tamb&eacute;m referiu est&aacute;tuas de deidades: um <a href="http://en.wikipedia.org/wiki/Zeus" id="w">Zeus</a> para Argos em m&aacute;rmore e outro para <a href="http://en.wikipedia.org/wiki/Megal%C3%B3polis" id="w">Megal&oacute;polis</a>, um grupo de <a href="http://en.wikipedia.org/wiki/Apolo" id="w">Apolo</a>, <a href="http://en.wikipedia.org/wiki/Leto" id="w">Leto</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;rtemis" id="w">&Aacute;rtemis</a> instalado no monte Lykone, tamb&eacute;m em m&aacute;rmore, mas sobre todas destacou a imagem de <a href="http://en.wikipedia.org/wiki/Hera" id="w">Hera</a> feita para o templo da deusa em Argos. <a href="http://en.wikipedia.org/wiki/C%C3%ADcero" id="w">C&iacute;cero</a> mencionou por fim um par de carregadores de cestos, os <i>kanephoroi</i>, e um H&eacute;rcules matando a <a href="http://en.wikipedia.org/wiki/Hidra_de_Lerna" id="w">Hidra de Lerna</a>.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<a id="Os_problemas_do_estudo_cr%C3%ADtico_moderno" name="Os_problemas_do_estudo_cr%C3%ADtico_moderno"></a><h3> Os problemas do estudo cr&iacute;tico moderno </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Diadoumenos&shy;Atenas&shy;cropped.jpg%7Cthumb%7Cleft" id="w">O &#39&semi;&#39&semi;Diad&uacute;meno&#39&semi;&#39&semi;, c&oacute;pia do [[Museu Arqueol&oacute;gico Nacional de Atenas]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Diadumenos_MET_25_b.jpg%7Cthumb%7Cleft" id="w">Outra c&oacute;pia do Diad&uacute;meno, no [[Metropolitan Museum of Art]] de [[Nova Iorque]]. Note&shy;se em rela&ccedil;&atilde;o &agrave; imagem acima a diferen&ccedil;a na base de apoio e a presen&ccedil;a de pontes de m&aacute;rmore entre as m&atilde;os e os ombros e entre as pernas, al&eacute;m de um res&iacute;duo de outro elemento n&atilde;o identificado junto ao cotovelo esquerdo.</a>&#10;O estudo de sua produ&ccedil;&atilde;o &eacute; dificultado por uma s&eacute;rie de fatores, mas acima de tudo pela aus&ecirc;ncia de qualquer original conhecido: todas as suas pe&ccedil;as s&oacute; sobreviveram atrav&eacute;s de c&oacute;pias posteriores, especialmente romanas, em sua vasta maioria transposi&ccedil;&otilde;es para o m&aacute;rmore, e n&atilde;o raro c&oacute;pias de uma mesma obra divergem em v&aacute;rios detalhes, tornando em muito hipot&eacute;tica a defini&ccedil;&atilde;o das caracter&iacute;sticas do original.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Altamente apreciado pelos romanos do per&iacute;odo imperial, Policleto n&atilde;o apenas teve a maioria de suas obras importantes copiadas, mas o seu prest&iacute;gio era tanto que o seu c&acirc;none foi empregado para a cria&ccedil;&atilde;o de uma infinidade de deriva&ccedil;&otilde;es e adapta&ccedil;&otilde;es inteiramente novas, que n&atilde;o possu&iacute;am um original espec&iacute;fico, mas que hoje, na aus&ecirc;ncia de evid&ecirc;ncias em contr&aacute;rio, podem ser tomadas como c&oacute;pias de supostos originais perdidos. Essa confus&atilde;o vem sendo elucidada com o progresso dos estudos, mas ainda restam muitas d&uacute;vidas, disputas e subjetividade na an&aacute;lise de v&aacute;rios casos. Por outro lado, a cr&iacute;tica recente j&aacute; descartou algumas pe&ccedil;as tradicionalmente atribu&iacute;das ao grego como cria&ccedil;&otilde;es romanas no estilo de Policleto, como foi o caso do c&eacute;lebre <i>Idolino</i>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> </p>&#10;<p>A vasta maioria das c&oacute;pias existentes foi feita em m&aacute;rmore, e isso implica na altera&ccedil;&atilde;o substancial da composi&ccedil;&atilde;o original, visto que o m&aacute;rmore &eacute; menos resistente que o bronze a tens&otilde;es estruturais, exigindo a adi&ccedil;&atilde;o de elementos de sustenta&ccedil;&atilde;o inexistentes no original, na forma de troncos de &aacute;rvores, vasos, figuras acess&oacute;rias ou outros, junto &agrave; base da est&aacute;tua.<sup id="_ref&shy;Marvin, pp. 15&shy;17_a" class="reference"><a href="#_note&shy;Marvin, pp. 15&shy;17" title="">[25]</a></sup> Outras excresc&ecirc;ncias ocasionais que desvirtuam o aspecto do original s&atilde;o as pontes marm&oacute;reas de liga&ccedil;&atilde;o entre os bra&ccedil;os e o tronco, ou entre as pernas, necess&aacute;rias para garantir a estabilidade das fr&aacute;geis extremidades.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Ademais, diversas das c&oacute;pias que chegaram aos tempos modernos foram extensivamente restauradas e modificadas ao longo do <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a>, <a href="http://en.wikipedia.org/wiki/Barroco" id="w">Barroco</a> e <a href="http://en.wikipedia.org/wiki/Neoclassicismo" id="w">Neoclassicismo</a>, desfigurando irremediavelmente o seu aspecto primitivo e complicando a an&aacute;lise estil&iacute;stica.<sup id="_ref&shy;Marvin, pp. 15&shy;17_b" class="reference"><a href="#_note&shy;Marvin, pp. 15&shy;17" title="">[25]</a></sup> A perda dos originais impede ainda o estudo da t&eacute;cnica precisa que ele empregava na <a href="http://en.wikipedia.org/wiki/Fundi%C3%A7%C3%A3o" id="w">fundi&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a>, da composi&ccedil;&atilde;o da mistura e de como trabalhava seus moldes, e n&atilde;o se pode definir se ele preferia a t&eacute;cnica da <a href="http://en.wikipedia.org/wiki/Cera_perdida" id="w">cera perdida</a> produzindo est&aacute;tuas ocas, a fundi&ccedil;&atilde;o maci&ccedil;a, o martelado ou se usava n&uacute;cleos de madeira, sobre os quais fixava a superf&iacute;cie met&aacute;lica fundida em partes independentes e soldadas a frio depois, todas t&eacute;cnicas comuns entre os gregos de seu tempo.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Nada se pode concluir, finalmente, a respeito de como aplicava, ou em que extens&atilde;o, um acabamento policromo na superf&iacute;ce de suas obras, ainda que j&aacute; esteja estabelecido sem margem para d&uacute;vida que a pr&aacute;tica de seu tempo era colorir ou dourar, em parte ou no todo, as obras de escultura. Tamb&eacute;m era comum se aplicar sobre as pe&ccedil;as detalhes em outros materiais como a prata, cobre e madrep&eacute;rola, que davam realce a olhos, l&aacute;bios, mamilos e outras partes do corpo.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> A falta de originais, mais as varia&ccedil;&otilde;es entre as c&oacute;pias, somadas &agrave; baixa qualidade de muitas delas, levou a alguns cr&iacute;ticos como <a href="http://en.wikipedia.org/wiki/Kenneth_Clark" id="w">Kenneth Clark</a> considerarem imposs&iacute;vel fazermos uma id&eacute;ia real sobre a produ&ccedil;&atilde;o de Policleto. Toda essa problem&aacute;tica vem sendo longamente discutida entre os especialistas desde o s&eacute;culo XIX, e apesar de se considerar o estudo atrav&eacute;s das c&oacute;pias longe do ideal, a id&eacute;ia prevalente &eacute; que elas s&atilde;o inestim&aacute;veis&semi; de fato, sem elas sua produ&ccedil;&atilde;o seria conhecida apenas atrav&eacute;s de relatos liter&aacute;rios.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup><sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<p>De todas as est&aacute;tuas que hoje lhe s&atilde;o atribu&iacute;das, apenas duas, o <i>Dor&iacute;foro</i> e o <i>Diad&uacute;meno</i> s&atilde;o aceitas praticamente em consenso pela cr&iacute;tica&semi; todas as demais s&atilde;o objeto de discuss&atilde;o mais ou menos intensa. At&eacute; mesmo o <i>Disc&oacute;foro</i>, geralmente tido como parte de uma esp&eacute;cie de &#34&semi;trilogia&#34&semi; can&ocirc;nica de Policleto, tem uma autoria mais duvidosa que as outras, embora as d&uacute;vidas no presente estejam tendendo a desaparecer. Outro problema &eacute; que nas listagens de pe&ccedil;as que foram citadas como sendo suas por autores da <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a> como Pl&iacute;nio, o Velho, possivelmente tenham sido inclu&iacute;das por engano obras criadas na realidade por algum dos cinco ou seis outros escultores chamados &#34&semi;Policleto&#34&semi; que viveram mais ou menos ao mesmo tempo que o Policleto mais famoso. Tamb&eacute;m &eacute; poss&iacute;vel que os v&aacute;rios outros nomes de &#34&semi;Policles&#34&semi; que aparecem em registros antigos sejam na verdade abreviaturas ou m&aacute;s transcri&ccedil;&otilde;es de &#34&semi;Policleto&#34&semi;, aumentando o n&uacute;mero de candidatos &agrave;s atribui&ccedil;&otilde;es de autoria.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup><sup id="_ref&shy;Ridgway, p. 186_a" class="reference"><a href="#_note&shy;Ridgway, p. 186" title="">[33]</a></sup> V&aacute;rias das pe&ccedil;as dessas listagens foram modernamente descartadas com base na t&eacute;cnica, pois aparece a men&ccedil;&atilde;o a obras em m&aacute;rmore, e ao que tudo indica, salvo o caso da Hera criselefantina, Policleto trabalhou exclusivamente com o bronze.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<p>A cronologia de suas obras &eacute; igualmente dif&iacute;cil de estabelecer, mas a conforma&ccedil;&atilde;o do cabelo &eacute; de valor nesse sentido. Segundo Borbein, o penteado &#34&semi;t&iacute;pico&#34&semi; de Policleto segue um rigoroso esquema de cachos e mechas lisas em contraposi&ccedil;&atilde;o, e apareceu primeiramente, de forma clara, no <i>Dor&iacute;foro</i>. Assim como o corpo, o cabelo &eacute; apresentado como uma unidade formal e funcional definida, onde cada mecha de cabelo assume uma posi&ccedil;&atilde;o ordenada. Um precursor do estilo de penteado do <i>Dor&iacute;foro</i> aparece no <i>Disc&oacute;foro</i>, cujo cabelo &eacute; menos organizado, dando&shy;lhe um aspecto mais naturalista. Tamb&eacute;m &eacute; t&iacute;pico do penteado de Policleto o nascimento do cabelo no alto do cr&acirc;nio sob a forma de um redemoinho. Em obras intermedi&aacute;rias como o <i>H&eacute;rcules</i> o cabelo j&aacute; recebe um tratamento mais virtuos&iacute;stico e animado, com cachos bastante distingu&iacute;veis e um comprimento geral mais longo. No <i>Efebo Westmacott</i> o naturalismo volta a surgir, deixando de lado um pouco do rigor do <i>Dor&iacute;foro</i>, e em obras tardias como o <i>Diad&uacute;meno</i> esse naturalismo atinge o seu ponto alto, com uma massa de mechas mais ou menos indiferenciada, subordinando o detalhe &agrave; impress&atilde;o de conjunto.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Contudo, considerando que no sistema dos copistas romanos muitas vezes a elabora&ccedil;&atilde;o do cabelo podia variar ao seu arb&iacute;trio, dependendo das modas do momento e da visibilidade da est&aacute;tua em seu posicionamento de destino, a an&aacute;lise dos penteados policletanos, ainda que &uacute;til, n&atilde;o &eacute; um crit&eacute;rio absolutamente seguro de data&ccedil;&atilde;o. Se a c&oacute;pia fosse criada para instalar&shy;se em um nicho elevado, por exemplo, o cabelo mal poderia ser distinguido, e a necessidade de fidelidade ao modelo original poderia ser minimizada. Esses fatores circunstanciais devem ser levados em conta tamb&eacute;m na an&aacute;lise de outras caracter&iacute;sticas das c&oacute;pias sobreviventes, podendo levar a conclus&otilde;es enganosas a respeito da conforma&ccedil;&atilde;o e detalhamento das obras originais.<sup id="_ref&shy;Ridgway, p. 188_a" class="reference"><a href="#_note&shy;Ridgway, p. 188" title="">[36]</a></sup></p>&#10;<a id="Obras_principais" name="Obras_principais"></a><h3> Obras principais </h3>&#10;<a id="O_''C%C3%A2none''_de_Policleto" name="O_''C%C3%A2none''_de_Policleto"></a><h4> O &#39&semi;&#39&semi;C&acirc;none&#39&semi;&#39&semi; de Policleto </h4>&#10;<p> </p>&#10;<p>Segundo as fontes antigas Policleto escrevera em meados do s&eacute;culo V a.C. um tratado te&oacute;rico intitulado <i><a href="http://en.wikipedia.org/wiki/C%C3%A2none_(Policleto)" id="w">C&acirc;none</a></i> &shy; uma palavra que significa simplesmente &#34&semi;regra&#34&semi; &shy; versando sobre as propor&ccedil;&otilde;es e beleza do corpo humano, e paralelamente o autor oferecera a p&uacute;blico uma est&aacute;tua como ilustra&ccedil;&atilde;o concreta de suas teorias.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Nem a est&aacute;tua original nem o tratado sobreviveram. Do tratado s&oacute; permanecem alus&otilde;es na obra de outros autores. <a href="http://en.wikipedia.org/wiki/Galeno" id="w">Galeno</a>, em <i>De Placitis Hippocratis et Platonis</i>, deixou um fragmento sugestivo, mas at&eacute; hoje de interpreta&ccedil;&atilde;o controversa. Diz ele que</p>&#10;<dl><dd><dl><dd><i>&#34&semi;A beleza... n&atilde;o est&aacute; na simetria dos elementos, mas na adequada propor&ccedil;&atilde;o entre as partes, como por exemplo dos dedos uns para com os outros, estes para com a m&atilde;o, esta para com o punho, este para com o antebra&ccedil;o, este para com o bra&ccedil;o, e de tudo para com tudo, como est&aacute; escrito no C&acirc;none de Policleto. Tendo&shy;nos ensinado nesta obra todas as propor&ccedil;&otilde;es do corpo, Policleto corroborou seu tratado com uma est&aacute;tua, feita de acordo com os princ&iacute;pios de seu tratado, e ele chamou a est&aacute;tua, assim como o tratado, de C&acirc;none&#34&semi;</i><sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></dd></dl></dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Doriphorus04_pushkin.jpg%7Cthumb%7C" id="w">O &#39&semi;&#39&semi;Dor&iacute;foro&#39&semi;&#39&semi;. C&oacute;pia moderna em bronze no [[Museu Pushkin]].</a></p>&#10;<p>Embora n&atilde;o seja uma unanimidade, hoje est&aacute; estabelecido com pouca margem de d&uacute;vida que a est&aacute;tua citada como se chamando <i>C&acirc;none</i> &eacute; a que se conhece atualmente sob o nome de <i>Dor&iacute;foro</i> (c. 450&shy;440 a.C.), cujas melhores c&oacute;pias, dentre as 67 que sobreviveram, est&atilde;o em <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a>, <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> e <a href="http://en.wikipedia.org/wiki/Minneapolis" id="w">Minneapolis</a>.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup><sup id="_ref&shy;Spawforth_a" class="reference"><a href="#_note&shy;Spawforth" title="">[40]</a></sup></p>&#10;<p>O verdadeiro pensamento de Policleto, suas leis e sua did&aacute;tica continuam, por&eacute;m, um enigma, mas podemos supor, a partir das evid&ecirc;ncias dispon&iacute;veis, que ele se alinhava intelectualmente &agrave; vanguarda de seu tempo, partilhando id&eacute;ias semelhantes com <a href="http://en.wikipedia.org/wiki/F%C3%ADdias" id="w">F&iacute;dias</a>, <a href="http://en.wikipedia.org/wiki/M%C3%ADron" id="w">M&iacute;ron</a>, e outros mestres coevos. Ao longo da hist&oacute;ria os estudiosos t&ecirc;m se esfor&ccedil;ado por decifrar o que ele entendia exatamente por <i>simetria</i>, e por reconstruir o conte&uacute;do do <i>C&acirc;none</i> perdido, tentando descobrir quais teriam sido os n&uacute;meros exatos de Policleto para a composi&ccedil;&atilde;o de suas obras de arte. A despeito do esfor&ccedil;o, pouco consenso se formou sobre isso, e muito folclore se enraizou mesmo entre os acad&ecirc;micos sobre a real subst&acirc;ncia do tratado, imposs&iacute;vel de ser determinada at&eacute; que se descubra uma c&oacute;pia, mas todos os escritores modernos concordam que sua arte estava certamente baseada em conceitos matem&aacute;ticos.<sup id="_ref&shy;POLLITT 1995. p. 22_a" class="reference"><a href="#_note&shy;POLLITT 1995. p. 22" title="">[41]</a></sup> Sup&otilde;e&shy;se, contudo, que suas medidas proporcionais n&atilde;o se baseavam em subdivis&otilde;es ou multiplica&ccedil;&otilde;es aritm&eacute;ticas de um padr&atilde;o b&aacute;sico invari&aacute;vel, mas possivelmente empregou um sistema onde todas as medidas e propor&ccedil;&otilde;es geravam geometricamente outras, em um efeito de cascata. A vantagem desse sistema consiste em que, indiferentemente &agrave; varia&ccedil;&atilde;o no tamanho das figuras, todos os seus elementos constituintes permanecem em uma posi&ccedil;&atilde;o relativa constante e na mesma propor&ccedil;&atilde;o, possibilitando o seu replicamento em v&aacute;rios tamanhos sem a deforma&ccedil;&atilde;o de seus tra&ccedil;os.<sup id="_ref&shy;Borbein, p. 87_a" class="reference"><a href="#_note&shy;Borbein, p. 87" title="">[42]</a></sup><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Foi aventado entretanto que, no contexto do s&eacute;culo V a.C., a cria&ccedil;&atilde;o de uma est&aacute;tua espec&iacute;fica como um modelo can&ocirc;nico seria inadmiss&iacute;vel, e o relato de Galeno, por conseguinte, seria falso ou impreciso.<sup id="_ref&shy;Borbein, p. 87_b" class="reference"><a href="#_note&shy;Borbein, p. 87" title="">[42]</a></sup></p>&#10;<p>Uma das fontes para a forma&ccedil;&atilde;o do c&acirc;none de Policleto foi o seu pr&oacute;prio contexto sociocultural. A arte entre os gregos antigos estava imbu&iacute;da de uma s&eacute;rie de associa&ccedil;&otilde;es e propriedades morais que estavam em vigor desde o <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_arcaico" id="w">per&iacute;odo arcaico</a> e que encontravam express&atilde;o no conceito de <i><a href="http://en.wikipedia.org/wiki/Kalokagathia" id="w">kalokagathia</a></i>, fazendo uma identifica&ccedil;&atilde;o entre <a href="http://en.wikipedia.org/wiki/Beleza" id="w">Beleza</a>, <a href="http://en.wikipedia.org/wiki/Bondade" id="w">Bondade</a> e <a href="http://en.wikipedia.org/wiki/Virtude" id="w">Virtude</a>. Em resumo eles buscavam na arte uma forma idealizada que expressasse a perfei&ccedil;&atilde;o da alma e o bom car&aacute;ter, e se apresentasse como um espelho dessas virtudes para a educa&ccedil;&atilde;o do povo, pois acreditavam numa identifica&ccedil;&atilde;o t&atilde;o pr&oacute;xima entre ess&ecirc;ncia e forma que a <a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">est&eacute;tica</a> se tornou um indicador de valor <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tico</a>. Uma boa est&aacute;tua n&atilde;o era, pois, o retrato de um indiv&iacute;duo, mas antes um s&iacute;mbolo de valores coletivos, e se inseria, desta forma, num espa&ccedil;o social bem definido e desempenhava um papel tanto art&iacute;stico como pedag&oacute;gico dentro da economia da <a href="http://en.wikipedia.org/wiki/P%C3%B3lis" id="w">p&oacute;lis</a>.<sup id="_ref&shy;books.google.es_a" class="reference"><a href="#_note&shy;books.google.es" title="">[44]</a></sup><sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup><sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>Uma contribui&ccedil;&atilde;o individual importante para cristalizar a associa&ccedil;&atilde;o entre arte e &eacute;tica foi dada ainda no per&iacute;odo arcaico por <a href="http://en.wikipedia.org/wiki/Pit%C3%A1goras" id="w">Pit&aacute;goras</a>, a partir de suas pesquisas no terreno da <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a> aplicada &agrave; <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_da_Gr%C3%A9cia_Antiga" id="w">m&uacute;sica</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicologia</a>, e cujas implica&ccedil;&otilde;es n&atilde;o paravam nas ci&ecirc;ncias, se estendendo &agrave;s esferas moral e espiritual. Considerando que os v&aacute;rios <a href="http://en.wikipedia.org/wiki/Modos_gregos" id="w">modos</a> musicais impressionavam a alma de maneiras distintas e eram capazes de induzir estados psicol&oacute;gicos e comportamentos definidos, para ele se a m&uacute;sica n&atilde;o imitasse a harmonia matematicamente expressa do <a href="http://en.wikipedia.org/wiki/Cosmo" id="w">cosmos</a>, poderia provocar dist&uacute;rbios na alma das pessoas e assim na sociedade como um todo. Essa associa&ccedil;&atilde;o logo foi expandida para as outras artes, atribuindo&shy;lhes poderes semelhantes de transforma&ccedil;&atilde;o individual e, por consequ&ecirc;ncia, coletiva.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> A filosofia Pitag&oacute;rica, em torno da qual chegou a se organizar uma esp&eacute;cie de seita ou escola inici&aacute;tica e exerceu significativa influ&ecirc;ncia sobre o pensamento grego, tinha os <a href="http://en.wikipedia.org/wiki/N%C3%BAmero" id="w">n&uacute;meros</a> como as pot&ecirc;ncias originais do universo, como entes abstratos mas efetivos dos quais derivava a multiplicidade do mundo f&iacute;sico, o qual mantinha sua estrutura e coes&atilde;o por uma s&eacute;rie de rela&ccedil;&otilde;es definidas e harmoniosas, rela&ccedil;&otilde;es que podiam ser reconhecidas nos ciclos e objetos naturais, incluindo o <a href="http://en.wikipedia.org/wiki/Corpo_humano" id="w">corpo humano</a>, e ser matematicamente expressas. Para Pit&aacute;goras at&eacute; mesmo a <i><a href="http://en.wikipedia.org/wiki/Aret%C3%AA" id="w">aret&ecirc;</a></i>, a virtude por excel&ecirc;ncia da antiga sociedade grega, podia ser expressa como uma &#34&semi;harmonia quadrada&#34&semi;.<sup id="_ref&shy;POLLITT 1995. p. 22_b" class="reference"><a href="#_note&shy;POLLITT 1995. p. 22" title="">[41]</a></sup><sup id="_ref&shy;Hurwit, pp. 11&shy;12_a" class="reference"><a href="#_note&shy;Hurwit, pp. 11&shy;12" title="">[48]</a></sup></p>&#10;<p>&Eacute; tradicional uma associa&ccedil;&atilde;o do <i>C&acirc;none</i> com as id&eacute;ias Pit&aacute;goras, mas Jerome Pollitt n&atilde;o se arrisca a confirm&aacute;&shy;la, considerando&shy;a puramente especulativa, ou pelo menos imposs&iacute;vel de ser provada com as evid&ecirc;ncias de que se disp&otilde;e at&eacute; o momento, dizendo que o que as fontes liter&aacute;rias sugerem &eacute; que o tratado foi um manual bastante objetivo para escultores profissionais dedicado a resolver problemas puramente t&eacute;cnicos, antes do que uma prele&ccedil;&atilde;o sobre <a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">est&eacute;tica</a> ou <a href="http://en.wikipedia.org/wiki/Metaf%C3%ADsica" id="w">metaf&iacute;sica</a>, como tem sido aventado.<sup id="_ref&shy;POLLITT 1995. p. 22_c" class="reference"><a href="#_note&shy;POLLITT 1995. p. 22" title="">[41]</a></sup> Jeremy Tanner e Deborah Steiner tamb&eacute;m foram cautelosos, mas aceitaram a possibilidade da dita associa&ccedil;&atilde;o. Tanner advertiu que h&aacute; raz&otilde;es para deixarmos especula&ccedil;&otilde;es excessivamente euf&oacute;ricas de lado e pensarmos o tratado mais como um manual pr&aacute;tico, pois na &eacute;poca de sua escrita ainda havia diversas quest&otilde;es t&eacute;cnicas mal resolvidas no terreno da transfer&ecirc;ncia da forma da figura modelada em argila para sua vers&atilde;o definitiva em m&aacute;rmore ou bronze, assim seu interesse pelos n&uacute;meros bem poderia estar primariamente ligado a uma necessidade real de estabelecer uma r&eacute;gua abstrata &uacute;nica para os escultores, que lhes poupasse o trabalho de construir aparatos mec&acirc;nicos de medi&ccedil;&atilde;o e transfer&ecirc;ncia de medidas complexos como os que se faziam. Por outro lado, ele mesmo admitiu que entender o tratado <i>apenas</i> como um manual de uso comum &eacute; subestimar a influ&ecirc;ncia transformadora do desenvolvimento de procedimentos matem&aacute;ticos mais complexos sobre a arte da &eacute;poca e suas rela&ccedil;&otilde;es com a cultura da elite grega.<sup id="_ref&shy;Tanner_a" class="reference"><a href="#_note&shy;Tanner" title="">[49]</a></sup><sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Jeffrey Hurwit considera por outro lado um espelhamento da filosofia pitag&oacute;rica nas concep&ccedil;&otilde;es de Policleto n&atilde;o s&oacute; plaus&iacute;vel como prov&aacute;vel, acrescentando a tudo a poss&iacute;vel influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Pit%C3%A1goras_de_Samos_(escultor)" id="w">outro Pit&aacute;goras, escultor</a>. Deste Pit&aacute;goras, bem reputado em sua &eacute;poca, ele teria adaptado princ&iacute;pios sobre a composi&ccedil;&atilde;o do corpo baseada no ritmo e na propor&ccedil;&atilde;o das partes entre si, possivelmente refletindo tamb&eacute;m o seu interesse pelos conceitos do Pit&aacute;goras fil&oacute;sofo. Uma obra que chegou aos nossos dias, intitulada <i>Adrano</i>, e suposta ser de sua lavra ou pelo menos de seu c&iacute;rculo, oferece um elo entre o <i>Efebo</i> de <a href="http://en.wikipedia.org/wiki/Cr%C3%ADtio" id="w">Cr&iacute;tio</a>, escultor mais antigo, e o <i>Dor&iacute;foro</i> de Policleto, na cria&ccedil;&atilde;o de um equil&iacute;brio din&acirc;mico para o corpo.<sup id="_ref&shy;POLLITT 1995. p. 22_d" class="reference"><a href="#_note&shy;POLLITT 1995. p. 22" title="">[41]</a></sup><sup id="_ref&shy;Hurwit, pp. 11&shy;12_b" class="reference"><a href="#_note&shy;Hurwit, pp. 11&shy;12" title="">[48]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Doryphoros&shy;Kunsthistorisches_Museum.jpg%7Cthumb%7Cesquerda" id="w">Vis&atilde;o posterior de uma c&oacute;pia do &#39&semi;&#39&semi;Dor&iacute;foro&#39&semi;&#39&semi; no [[Kunsthistorisches Museum]] de [[Viena]].</a></p>&#10;<p>Influ&ecirc;ncias adicionais sobre as teorias de Policleto t&ecirc;m sido identificadas nos princ&iacute;pios da <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a> de <a href="http://en.wikipedia.org/wiki/Hip%C3%B3crates" id="w">Hip&oacute;crates</a>, com suas leis de equil&iacute;brio e compensa&ccedil;&otilde;es de for&ccedil;as antag&ocirc;nicas, bem como em suas pesquisas anat&ocirc;micas&semi;<sup id="_ref&shy;Leftwich, p. 38_b" class="reference"><a href="#_note&shy;Leftwich, p. 38" title="">[14]</a></sup><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> no que defendiam os <a href="http://en.wikipedia.org/wiki/Sofistas" id="w">sofistas</a>, dizendo que a <a href="http://en.wikipedia.org/wiki/Virtude" id="w">virtude</a> era ensin&aacute;vel e que gra&ccedil;as ao seu poder de entendimento os homens poderiam compreender o mundo e arranj&aacute;&shy;lo segundo sua conveni&ecirc;ncia,<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> e na filosofia de <a href="http://en.wikipedia.org/wiki/Anax%C3%A1goras" id="w">Anax&aacute;goras</a> e seu c&iacute;rculo a respeito do movimento e da assimetria da anatomia corporal. O di&aacute;logo criativo entre assimetria e simetria, entre movimento e repouso, foi sintetizado no conceito do <i><a href="http://en.wikipedia.org/wiki/Contrapposto" id="w">contrapposto</a></i>, uma inova&ccedil;&atilde;o na composi&ccedil;&atilde;o postural das est&aacute;tuas que havia surgido timidamente em torno de 480 a.C. e que logo se tornou um tra&ccedil;o t&iacute;pico da estatu&aacute;ria cl&aacute;ssica, sendo consistentemente empregado por Policleto, a ponto de ele ser considerado pelos antigos como o seu inventor: o peso do corpo se ap&oacute;ia sobre uma perna enquanto a outra se encontra fletida em repouso ou a sugerir um movimento congelado no tempo, e este ligeiro balan&ccedil;o obriga o torso a se curvar em S, emprestando dinamismo &agrave; composi&ccedil;&atilde;o. Este recurso formal, segundo M&eacute;traux, investia as est&aacute;tuas de duas novas id&eacute;ias a respeito do f&iacute;sico: que o movimento, que garantia a superioridade dos seres animados sobre os inanimados, tinha uma origem espiritual e era localizado assimetricamente no corpo, e que a assimetria das partes do corpo tinha rela&ccedil;&atilde;o com determinadas virtudes. Hip&oacute;crates tamb&eacute;m enfatizou as rela&ccedil;&otilde;es entre partes espec&iacute;ficas do corpo com propriedades espec&iacute;ficas, dizendo que o lado direito do corpo, sua parte superior e sua frente tinham maior for&ccedil;a e virtude que o lado esquerdo, a parte inferior e as costas. Essas id&eacute;ias n&atilde;o deviam ser ignoradas por Policleto, j&aacute; que se haviam tornado populares, e tiveram um reflexo evidente no sistema de constru&ccedil;&atilde;o das figuras humanas, conferindo valores relativos diferenciados a cada parte do corpo. O <i>contrapposto</i> tamb&eacute;m pode ser interpretado, no contexto da &eacute;poca, como um reflexo das concep&ccedil;&otilde;es de Anax&aacute;goras sobre a superioridade do movimento rotativo em torno de um eixo sobre o movimento linear. O <i>contrapposto</i> constituiu, pois, uma s&iacute;ntese visual de uma s&eacute;rie de novos conceitos <a href="http://en.wikipedia.org/wiki/Anatomia" id="w">anat&ocirc;micos</a>, <a href="http://en.wikipedia.org/wiki/Fisiologia" id="w">fisiol&oacute;gicos</a>, <a href="http://en.wikipedia.org/wiki/Cinesiologia" id="w">cinesiol&oacute;gicos</a>, art&iacute;sticos, espirituais, filos&oacute;ficos e morais. No caso de Policleto, a associa&ccedil;&atilde;o desta forma espec&iacute;fica com um novo sistema de propor&ccedil;&otilde;es fez nascer um modelo can&ocirc;nico para o corpo humano de not&aacute;vel harmonia, beleza e efici&ecirc;ncia pl&aacute;stica, que se tornou sua marca registrada facilmente reconhec&iacute;vel.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup><sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> Foi tamb&eacute;m uma resposta inovadora aos novos desafios surgidos na representa&ccedil;&atilde;o da figura humana, sendo um marco importante no processo de racionaliza&ccedil;&atilde;o e sistematiza&ccedil;&atilde;o das bases cognitivas e intelectuais da arte grega.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Os conceitos que Policleto sintetizou no <i>C&acirc;none</i> informaram n&atilde;o apenas o <i>Dor&iacute;foro</i>, sua obra mais famosa, mas toda a sua produ&ccedil;&atilde;o.<sup id="_ref&shy;Tanner_b" class="reference"><a href="#_note&shy;Tanner" title="">[49]</a></sup> De acordo com a aprecia&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Giulio_Carlo_Argan" id="w">Argan</a>,</p>&#10;<dl><dd><dl><dd><i>&#34&semi;Como princ&iacute;pio estrutural, o c&acirc;none n&atilde;o &eacute; um empecilho para a cria&ccedil;&atilde;o art&iacute;stica: o que &eacute; dado a priori pelo c&acirc;none &eacute; apenas o valor&shy;base da rela&ccedil;&atilde;o entre uma forma universal e o espa&ccedil;o universal... Na pr&aacute;tica, o c&acirc;none de Policleto resolve tamb&eacute;m o problema da representa&ccedil;&atilde;o do movimento numa forma necessariamente est&aacute;tica e, mais exatamente, o da temporalidade do movimento numa forma que tenha, junto com a qualidade do belo, a qualidade do eterno. Geralmente as figuras eretas de Policleto apresentam&shy;se, em rela&ccedil;&atilde;o ao eixo mediano, com um lado de apoio a prumo, e com o outro animado por um esbo&ccedil;o de movimento. A est&aacute;tua &eacute; a s&iacute;ntese, a solu&ccedil;&atilde;o em uma &uacute;nica imagem, desses dois modos de ser no espa&ccedil;o&hellip; Assim Policleto fixa um novo valor conceitual da </i>est&aacute;tua<i>: n&atilde;o como simulacro im&oacute;vel, nem como representa&ccedil;&atilde;o realista de um corpo em movimento, isto &eacute;, n&atilde;o como imagem do eterno nem como c&oacute;pia do contingente, mas como imagem da vida, entendida como realidade absoluta que se concretiza e revela no fluir do tempo e nas a&ccedil;&otilde;es do homem&#34&semi;</i>.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></dd></dl></dd></dl>&#10;<a id="Dor%C3%ADforo" name="Dor%C3%ADforo"></a><h4> Dor&iacute;foro </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Polykleitos&shy;marble_head_of_a_youth.png%7Cthumb" id="w">Fragmento do &#39&semi;&#39&semi;Dor&iacute;foro&#39&semi;&#39&semi; em c&oacute;pia romana de c. 41&shy;54, [[Metropolitan Museum of Art]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Discophoros_BM.jpg%7Cthumb" id="w">O &#39&semi;&#39&semi;Disc&oacute;foro&#39&semi;&#39&semi;, c&oacute;pia do [[Museu Brit&acirc;nico]].</a></p>&#10;<p>Como j&aacute; foi mencionado, a identifica&ccedil;&atilde;o do <i>Dor&iacute;foro</i> como a est&aacute;tua chamada <i>C&acirc;none</i> &eacute; atualmente quase uma unanimidade entre a cr&iacute;tica, ainda que essa identifica&ccedil;&atilde;o n&atilde;o seja explicitada em nenhuma fonte documental. E tamb&eacute;m &eacute; aceita sua atribui&ccedil;&atilde;o a Policleto, independentemente de ele ser ou n&atilde;o o <i>C&acirc;none</i>. Da an&aacute;lise desta obra derivaram todos os crit&eacute;rios para a identifica&ccedil;&atilde;o de outras obras de Policleto, especialmente considerando uma cita&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Marco_Ter%C3%AAncio_Varr%C3%A3o" id="w">Varro</a>, que disse o artista ter trabalhado sempre a partir de um mesmo modelo (<i>paene ad exemplum</i>). Contudo, subsistem d&uacute;vidas se a cita&ccedil;&atilde;o reflete a verdade ou uma vis&atilde;o da cr&iacute;tica romana sobre a obra policletana, e a quest&atilde;o se complica se a tomarmos ao p&eacute; da letra, buscando <i>apenas</i> aquele modelo na identifica&ccedil;&atilde;o de outras obras, anulando a possibilidade real de o artista ter se desviado desse modelo depois de t&ecirc;&shy;lo formulado, ou fazendo passar despercebidas obras que ele pudesse ter feito antes de o ter concebido, e que teriam por isso outras caracter&iacute;sticas. Sendo conhecido atrav&eacute;s somente de c&oacute;pias, nelas o <i>Dor&iacute;foro</i> se apresenta com a conforma&ccedil;&atilde;o geral do corpo em ess&ecirc;ncia id&ecirc;ntica, mas em detalhes todas diferem significativamente entre si. Da&iacute; que n&atilde;o se pode garantir com exatid&atilde;o qual teria sido o aspecto da obra original.<sup id="_ref&shy;Ridgway, p. 186_b" class="reference"><a href="#_note&shy;Ridgway, p. 186" title="">[33]</a></sup></p>&#10;<p>Sua figura &eacute; a de um jovem atleta nu, no auge de seu vigor, trazendo uma lan&ccedil;a sobre o ombro esquerdo. O termo &delta;&omicron;&rho;&upsilon;&phi;&#972;&rho;&omicron;&sigmaf; <i>doryphoros</i> em grego significa &#34&semi;o portador da lan&ccedil;a&#34&semi;. Seu corpo est&aacute; em equil&iacute;brio din&acirc;mico, exibindo o t&iacute;pico <i>contrapposto</i>. O que parece mais essencial ao <i>Dor&iacute;foro</i> &eacute; o seu equil&iacute;brio postural perfeito. Nele confluem atividade e repouso, tens&atilde;o e relaxamento, estabelecendo rela&ccedil;&otilde;es din&acirc;micas entre pares de formas opostas, num elegante jogo de linhas sinuosas que se fortalecem e se anulam simultaneamente, encontrando express&atilde;o nas variadas atitudes dos membros, no desvio da linha frontal na cabe&ccedil;a e na curvatura do torso. Ele parece andar mas ao mesmo tempo a impress&atilde;o de repouso &eacute; convincente, sendo uma brilhante ilustra&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Harmonia" id="w">harmonia</a>, da modera&ccedil;&atilde;o, do decoro, do autocontrole, da autoconfian&ccedil;a, da beleza, de um princ&iacute;pio ordenador intelig&iacute;vel, t&atilde;o prezados pelos gregos. Para Christine Havelock, mantendo um p&eacute; no ideal e outro no real Policleto conseguiu criar uma ponte efetiva para o entendimento do que pode ser a grandeza humana, e de como essa grandeza pode ser disciplinada e controlada.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<p>Algo que se p&ocirc;de descobrir do sistema de medidas de Policleto a partir do <i>Dor&iacute;foro</i> &eacute; que ele constru&iacute;a o corpo tendo a cabe&ccedil;a como medida modular para a altura &shy; o <i>Dor&iacute;foro</i> tem a altura de sete cabe&ccedil;as. Rela&ccedil;&otilde;es num&eacute;ricas mais detalhadas s&atilde;o imposs&iacute;veis de precisar, pois as c&oacute;pias remanescentes variam entre si.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Sua anatomia &eacute; no conjunto essencialmente correta mas n&atilde;o chega a se demorar em detalhes, e a julgar pelas c&oacute;pias Policleto antes definia as massas principais, os princ&iacute;pios ideais e gerais da constru&ccedil;&atilde;o, de uma forma sucinta e compacta.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<a id="Disc%C3%B3foro" name="Disc%C3%B3foro"></a><h4> Disc&oacute;foro </h4>&#10;<p> </p>&#10;<p>O <i>Disc&oacute;foro</i> pode ser a mais antiga obra de Policleto que conhecemos. Diversas c&oacute;pias foram conservadas, parciais ou integrais, e todas apresentando entre si muitas diferen&ccedil;as importantes nos detalhes, especialmente do torso.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> Ridgway apontou que o fato de ele ter ambos os p&eacute;s firmemente plantados no ch&atilde;o indicaria ser obra juvenil, precedendo as inova&ccedil;&otilde;es do <i>Dor&iacute;foro</i>, mas observou que o corpo &eacute; muito semelhante ao desta &uacute;ltima obra e que, a partir de uma base de est&aacute;tua com a assinatura de Policleto, sabe&shy;se que ele pode ter trabalhado com essa disposi&ccedil;&atilde;o dos p&eacute;s em torno de 450 a.C., mais ou menos a &eacute;poca acreditada como de cria&ccedil;&atilde;o do <i>Dor&iacute;foro</i>.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Sua identifica&ccedil;&atilde;o foi estabelecida definitivamente por Carlo Anti em 1920. Contudo, a obra n&atilde;o aparece documentada em parte alguma nas fontes antigas. Borbein sugere que o <i>Disc&oacute;foro</i> pode ter sido posterior ao <i>Dor&iacute;foro</i> por causa de sua concep&ccedil;&atilde;o mais fluente e menos compacta.<sup id="_ref&shy;BORBEIN, p. 67_a" class="reference"><a href="#_note&shy;BORBEIN, p. 67" title="">[62]</a></sup><sup id="_ref&shy;Ridgway, p. 189_a" class="reference"><a href="#_note&shy;Ridgway, p. 189" title="">[63]</a></sup></p>&#10;<p>O <i>Disc&oacute;foro</i>, como seu nome descreve, segura na m&atilde;o esquerda, pendente junto ao corpo, um disco. Mas o disco &eacute; possivelmente uma reconstru&ccedil;&atilde;o tardia do modelo, talvez que ele segurasse originalmente outro objeto. Existem tr&ecirc;s variantes completas do modelo, infelizmente nenhuma delas uma c&oacute;pia literal, mas elas sugerem que o objeto faltante poderia ser uma lan&ccedil;a, o que faria do atual <i>Disc&oacute;foro</i> um outro <i>Dor&iacute;foro</i>. O que ele teria na outra m&atilde;o, cujo bra&ccedil;o se projeta decidido para a frente, continua um mist&eacute;rio. Tamb&eacute;m a posi&ccedil;&atilde;o original dos bra&ccedil;os &eacute; controversa, problema derivado em parte da assimila&ccedil;&atilde;o de tra&ccedil;os do <i>Dor&iacute;foro</i> nas c&oacute;pias romanas do <i>Disc&oacute;foro</i>.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<a id="Diad%C3%BAmeno" name="Diad%C3%BAmeno"></a><h4> Diad&uacute;meno </h4>&#10;<p> </p>&#10;<p>Segundo <a href="http://en.wikipedia.org/wiki/Paus%C3%A2nias_(ge%C3%B3grafo)" id="w">Paus&acirc;nias</a> a import&acirc;ncia do <i>Diad&uacute;meno</i> se provou logo, na soma de cem talentos, imensa para a &eacute;poca, paga por ela, sendo copiado v&aacute;rias vezes&semi; diversos exemplares antigos ainda existem, mas todos incompletos. Existem c&oacute;pias modernas que reconstitu&iacute;ram a figura integralmente a partir da reuni&atilde;o de informa&ccedil;&otilde;es das v&aacute;rias c&oacute;pias antigas. Em linhas gerais o tipo repete o padr&atilde;o do <i>Dor&iacute;foro</i>. Seu nome significa &#34&semi;o portador do diadema&#34&semi;, e ele de fato est&aacute; em atitude de atar a fita de um diadema &agrave; cabe&ccedil;a, sinal de sua vit&oacute;ria nos Jogos. O tema foi identificado com argumentos convincentes por Wolfgang Helbi e Adolf Michaelis pouco depois da identifica&ccedil;&atilde;o do <i>Dor&iacute;foro</i> em 1863, e a sua atribui&ccedil;&atilde;o a Policleto &eacute; consensual.<sup id="_ref&shy;BORBEIN, p. 67_b" class="reference"><a href="#_note&shy;BORBEIN, p. 67" title="">[62]</a></sup> Contudo, ningu&eacute;m conseguiu definir que atleta em particular ele representa. O fato de a c&oacute;pia preservada em Atenas exibir uma aljava de flechas j&aacute; levou a se cogitar que se tratasse de uma representa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Apolo" id="w">Apolo</a>, mas outras c&oacute;pias n&atilde;o trazem esse elemento, e mostram em vez um tronco de palmeira, que poderia ser considerado atributo tanto de Apolo como de um atleta vencedor.<sup id="_ref&shy;Ridgway, p. 188_b" class="reference"><a href="#_note&shy;Ridgway, p. 188" title="">[36]</a></sup></p>&#10;<p>Sua data&ccedil;&atilde;o &eacute; incerta. Lorenz o creditou &agrave; fase inicial da carreira do escultor, e Ridgway e Borbein a consideram obra mais tardia. O <i>Diad&uacute;meno</i> apresenta uma vers&atilde;o modificada do <i>C&acirc;none</i>, mais flex&iacute;vel, e privilegiando a frontalidade em detrimento dos outros pontos de vista, o que para Borbein o torna um elo de liga&ccedil;&atilde;o com o Classicismo Tardio.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup><sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> Para Ridgway, por&eacute;m, a varia&ccedil;&atilde;o pode ser explicada pela possibilidade de ele ser uma c&oacute;pia pouco fiel ao original.<sup id="_ref&shy;Ridgway, p. 188_c" class="reference"><a href="#_note&shy;Ridgway, p. 188" title="">[36]</a></sup></p>&#10;<a id="H%C3%A9rcules" name="H%C3%A9rcules"></a><h4> H&eacute;rcules </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Herakles_Polykleitos_Musei_Capitolini_MC1877.jpg%7Cthumb" id="w">Fragmento do &#39&semi;&#39&semi;H&eacute;rcules&#39&semi;&#39&semi; atribu&iacute;do a Policleto, c&oacute;pia dos Museus Capitolinos.</a></p>&#10;<p>Um <a href="http://en.wikipedia.org/wiki/H%C3%A9rcules" id="w">H&eacute;rcules</a> com tr&ecirc;s c&oacute;pias em <a href="http://en.wikipedia.org/wiki/Copenhagen" id="w">Copenhagen</a> e <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, compostas de cabe&ccedil;a e torso, sem pernas, foi atribu&iacute;do a Policleto com base na posi&ccedil;&atilde;o do seu bra&ccedil;o esquerdo, que est&aacute; voltado para tr&aacute;s e se ap&oacute;ia no <a href="http://en.wikipedia.org/wiki/Gl%C3%BAteo" id="w">gl&uacute;teo</a>. Se atribui este posicionamento originalmente a Policleto, e o motivo teria sido assimilado pouco mais tarde pelo c&iacute;rculo de <a href="http://en.wikipedia.org/wiki/L%C3%ADsipo" id="w">L&iacute;sipo</a>. Sobrevivem no total quatorze fragmentos de c&oacute;pias que s&atilde;o associados ao original, junto com um grupo de oito miniaturas. O estado incompleto das c&oacute;pias impede a certeza quanto ao posicionamento do bra&ccedil;o direito. <a href="http://en.wikipedia.org/wiki/Iconografia" id="w">Iconografia</a> encontrada em moedas permite imaginar o bra&ccedil;o direito ligeiramente avan&ccedil;ado, talvez empunhando uma clava apoiada no ch&atilde;o. Todas as tr&ecirc;s c&oacute;pias mais completas s&atilde;o similares: possuem uma musculatura s&oacute;lida e uma postura em <i>contrapposto</i>, caracter&iacute;sticas que remetem diretamente ao <i>Dor&iacute;foro</i> e ao <i>Diad&uacute;meno</i>.<sup id="_ref&shy;Borbein, p. 77_a" class="reference"><a href="#_note&shy;Borbein, p. 77" title="">[67]</a></sup><sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<a id="Hermes" name="Hermes"></a><h4> Hermes </h4>&#10;<p>Do <a href="http://en.wikipedia.org/wiki/Hermes" id="w">Hermes</a> que teria sido criado por Policleto subsistem diversas c&oacute;pias de cabe&ccedil;as e duas c&oacute;pias integrais, uma em <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a> e outra em <a href="http://en.wikipedia.org/wiki/Karlsruhe" id="w">Karlsruhe</a>, nenhuma delas de boa qualidade e ambas com prov&aacute;veis acr&eacute;scimos de parte dos copistas. Algumas das cabe&ccedil;as trazem um par de asas nascendo dos cabelos, refor&ccedil;ando a identidade de Hermes, mas outras n&atilde;o. Uma c&oacute;pia em bronze preservada em <a href="http://en.wikipedia.org/wiki/Annecy" id="w">Annecy</a> foi recentemente desacreditada com base nas suas propor&ccedil;&otilde;es. Tamb&eacute;m existem pelo menos quatro torsos sem cabe&ccedil;a admitidos como poss&iacute;veis c&oacute;pias do original. Uma c&oacute;pia em tamanho menor do que o original foi reconhecida em <a href="http://en.wikipedia.org/wiki/Boston" id="w">Boston</a> como uma variante. Pl&iacute;nio mencionou o Hermes em associa&ccedil;&atilde;o com a cidade de Lisim&aacute;quia, mas a exist&ecirc;ncia de tr&ecirc;s cidades com o mesmo nome complica a localiza&ccedil;&atilde;o e a atribui&ccedil;&atilde;o das c&oacute;pias conhecidas a Policleto. Se as ditas cidades tivessem recebido o nome em fun&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Lis%C3%ADmaco" id="w">Lis&iacute;maco</a>, general de <a href="http://en.wikipedia.org/wiki/Alexandre%2C_o_Grande" id="w">Alexandre Magno</a>, isso implicaria uma funda&ccedil;&atilde;o no s&eacute;culo IV a.C., o que descartaria a autoria de Policleto. Aceitando que a est&aacute;tua, na forma de suas c&oacute;pias, seja mesmo de autoria de Policleto, o seu mau estado de conserva&ccedil;&atilde;o impede a defini&ccedil;&atilde;o da sua cronologia. Tamb&eacute;m foi sugerido que elas sejam variantes romanas do modelo do <i>Dor&iacute;foro</i>, e n&atilde;o c&oacute;pias do citado Hermes original. Diversos especialistas, como Zanker, Ridgway e Vierneisel&shy;Schl&ouml;rb t&ecirc;m d&uacute;vidas sobre a autoria e identifica&ccedil;&atilde;o tem&aacute;tica dessas obras.<sup id="_ref&shy;Ridgway, p. 189_b" class="reference"><a href="#_note&shy;Ridgway, p. 189" title="">[63]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Amazzone_ferita%2C_copia_romana_da_originale_di_policleto_del_430_ac._circa%2C_inv._2272.JPG%7Cthumb%7Cesquerda%7C190px" id="w">&#39&semi;&#39&semi;Amazona ferida&#39&semi;&#39&semi;, tipo Capitolino. [[Museus Capitolinos]].</a></p>&#10;<a id="Efebo_Westmacott_e_Efebo_de_Dresden" name="Efebo_Westmacott_e_Efebo_de_Dresden"></a><h4> Efebo Westmacott e Efebo de Dresden </h4>&#10;<p>O chamado <i>Efebo Westmacott</i>, cujo nome deriva de um antigo propriet&aacute;rio de uma das c&oacute;pias existentes, o escultor <a href="http://en.wikipedia.org/wiki/Richard_Westmacott" id="w">Richard Westmacott</a>, representaria um atleta que acabou de coroar a si mesmo com louros. O bra&ccedil;o direito, que executa o ato, est&aacute; faltando, mas a reconstru&ccedil;&atilde;o conjetural &eacute; tradicionalmente aceita, e &eacute; amparada por iconografia complementar. O posicionamento do corpo desafia as conven&ccedil;&otilde;es do <i>contrapposto</i>, e embora o equil&iacute;brio geral da composi&ccedil;&atilde;o seja excelente, possui um maior dinamismo em detrimento da impress&atilde;o de repouso. Para compensar o movimento do bra&ccedil;o direito erguido, o bra&ccedil;o esquerdo teve de ser deslocado mais para tr&aacute;s e o quadril mais para o lado. Sua atribui&ccedil;&atilde;o a Policleto, contudo, &eacute; bastante disputada, e sua autoria n&atilde;o &eacute; atestada em fontes antigas.<sup id="_ref&shy;Borbein, p. 77_b" class="reference"><a href="#_note&shy;Borbein, p. 77" title="">[67]</a></sup> Outras hip&oacute;teses de identifica&ccedil;&atilde;o tem&aacute;tica foram propostas, com maior ou menor sucesso cr&iacute;tico. Que ele retratasse o atleta Kyniskos j&aacute; foi rejeitado com base em evid&ecirc;ncias s&oacute;lidas. Outra sugest&atilde;o foi que ele poderia segurar um <a href="http://en.wikipedia.org/wiki/Astr%C3%A1galo" id="w">astr&aacute;galo</a> preso por um fio. O <i>Efebo de Dresden</i> &eacute; &agrave;s vezes, mas n&atilde;o sem obje&ccedil;&otilde;es, considerado uma obra associada ao <i>Efebo Westmacott</i>, j&aacute; que suas formas parecem se completar mutuamente. Eles poderiam ter sido o par de <i>astragalizontes</i> descrito por Pl&iacute;nio como estando instalado no &aacute;trio do pal&aacute;cio de <a href="http://en.wikipedia.org/wiki/Tito_(imperador)" id="w">Tito</a>. Outra possibilidade seria restaurar o <i>Efebo Westmacott</i> como <a href="http://en.wikipedia.org/wiki/Kair%C3%B3s" id="w">Kair&oacute;s</a>, o deus do momento oportuno, e neste caso ele estaria segurando uma <a href="http://en.wikipedia.org/wiki/Balan%C3%A7a_(instrumento)" id="w">balan&ccedil;a</a>, flanqueado pelo <i>Efebo de Dresden</i> no papel de um <i>Hermes Enagonios</i>, o regente dos jogos <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica" id="w">gin&aacute;sticos</a>. Outros autores como Borbein e Beschi discordam da associa&ccedil;&atilde;o entre ambos os efebos, considerando que eles apresentam diferen&ccedil;as no estilo que os distanciam no tempo.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<a id="Amazona_ferida" name="Amazona_ferida"></a><h4> Amazona ferida </h4>&#10;<p>Pl&iacute;nio citou que certa ocasi&atilde;o Policleto participou de um concurso, junto com F&iacute;dias, <a href="http://en.wikipedia.org/wiki/Cr%C3%A9silas" id="w">Cr&eacute;silas</a> e outros escultores, para elabora&ccedil;&atilde;o de uma <i>Amazona ferida</i> para o templo de <a href="http://en.wikipedia.org/wiki/&Aacute;rtemis" id="w">&Aacute;rtemis</a> de <a href="http://en.wikipedia.org/wiki/&Eacute;feso" id="w">&Eacute;feso</a>, saindo&shy;se vencedor. Entretanto, exceto por essa men&ccedil;&atilde;o, a obra n&atilde;o &eacute; atestada em nenhum outro documento conhecido, e pode ser uma atribui&ccedil;&atilde;o falsa. Se de fato existiu, foi uma das poucas est&aacute;tuas femininas que ele criou. A controv&eacute;rsia permanece aberta, complicada pela circunst&acirc;ncia de que tr&ecirc;s modelos distintos de <i>Amazona ferida</i> chegaram &agrave; atualidade, todas em v&aacute;rias c&oacute;pias, mas sua atribui&ccedil;&atilde;o &eacute; altamente controversa. Um deles, o tipo <i>Amazona Mattei</i>, parece plausivelmente descart&aacute;vel, contudo a cr&iacute;tica n&atilde;o conseguiu decidir se &eacute; a <i>Amazona Capitolina</i> ou a <i>Amazona Sciarra</i> a cria&ccedil;&atilde;o de Policleto.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup><sup id="_ref&shy;Ridgway, p. 192_a" class="reference"><a href="#_note&shy;Ridgway, p. 192" title="">[71]</a></sup></p>&#10;<a id="Hera" name="Hera"></a><h4> Hera </h4>&#10;<p>A est&aacute;tua monumental de <a href="http://en.wikipedia.org/wiki/Hera" id="w">Hera</a> teria sido obra da fase final de Policleto, e supostamente a principal respons&aacute;vel por sua fama em vida. Fora criada para substituir uma outra imagem que se havia perdido em um inc&ecirc;ndio em 423 a.C. Aparentemente esta obra divergiu em muito do seu estilo habitual, tanto em termos de forma como em dimens&otilde;es e material, e divergiu tamb&eacute;m dos principais modelos anteriores que se conheciam neste g&ecirc;nero, as est&aacute;tuas de culto monumentais de F&iacute;dias. Em vez de uma organiza&ccedil;&atilde;o enfatizando a medida equilibrada e proporcional, o decoro e a economia formal, pelos relatos sua obra se caracterizou pela suntuosidade, decorativismo, grande detalhamento e por um efeito teatral e grandiloquente que, por ser uma est&aacute;tua de culto, buscava evocar as for&ccedil;as divinas, bem como a beleza e majestade transcendentes da deusa.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> Paus&acirc;nias a descreveu como sentada em um trono e coberta de ouro e marfim. Sobre a cabe&ccedil;a tinha uma coroa com as figuras das <a href="http://en.wikipedia.org/wiki/Gra%C3%A7as" id="w">Gra&ccedil;as</a> e das <a href="http://en.wikipedia.org/wiki/Horas" id="w">Horas</a>. Numa das m&atilde;os tinha uma <a href="http://en.wikipedia.org/wiki/Rom%C3%A3" id="w">rom&atilde;</a>, e na outra um cetro. Ele recusou&shy;se a entrar em detalhes sobre a rom&atilde;, dizendo que se tratava de um mist&eacute;rio que n&atilde;o devia ser profanado. Mas falou que no cetro havia um <a href="http://en.wikipedia.org/wiki/Cuco" id="w">cuco</a>, uma de suas aves sagradas. <a href="http://en.wikipedia.org/wiki/Estrab%C3%A3o" id="w">Estrab&atilde;o</a> disse que ela era a mais bela de todas as obras j&aacute; criadas, mas que perdia para as obras monumentais de F&iacute;dias em termos de grandiosidade.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> Outras descri&ccedil;&otilde;es elogiaram seus espl&ecirc;ndidos bra&ccedil;os de marfim, seu manto magn&iacute;fico, seu aspecto majestoso e seus grandes olhos. A est&aacute;tua se tornou rapidamente uma representa&ccedil;&atilde;o modelar de Hera.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<p>Que Policleto tenha criado esta est&aacute;tua &eacute; tido pela cr&iacute;tica em geral como certo, mas <a href="http://en.wikipedia.org/wiki/Brunilde_Ridgway" id="w">Brunilde Ridgway</a> apontou para a pouca consist&ecirc;ncia dos testemunhos antigos e das evid&ecirc;ncias conseguidas modernamente. Alegou&shy;se que iconografia encontrada em moedas da &eacute;poca atesta a exist&ecirc;ncia da est&aacute;tua, mas nenhuma das imagens citadas coincide exatamente com a descri&ccedil;&atilde;o de Paus&acirc;nias, divergindo em aspectos significativos.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup><sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> De qualquer forma se prop&ocirc;s a identifica&ccedil;&atilde;o de uma cabe&ccedil;a preservada em Londres e de um torso hoje em Boston, como fragmentos de c&oacute;pias reduzidas desta Hera. O torso tem as caracter&iacute;sticas do estilo do final do s&eacute;culo V a.C., mas nada prova sua liga&ccedil;&atilde;o com Policleto. Quanto &agrave; cabe&ccedil;a, tamb&eacute;m n&atilde;o existe nenhuma evid&ecirc;ncia substancial em refor&ccedil;o &agrave; atribui&ccedil;&atilde;o.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<a id="Influ%C3%AAncia_e_recep%C3%A7%C3%A3o_cr%C3%ADtica" name="Influ%C3%AAncia_e_recep%C3%A7%C3%A3o_cr%C3%ADtica"></a><h2> Influ&ecirc;ncia e recep&ccedil;&atilde;o cr&iacute;tica </h2>&#10;<p>Foram grandes a fama e a influ&ecirc;ncia de Policleto em seu tempo. Um dos maiores artistas de sua gera&ccedil;&atilde;o e chefe de um grande atelier, formou muitos disc&iacute;pulos.<sup id="_ref&shy;Borbein, pp. 69&shy;70_b" class="reference"><a href="#_note&shy;Borbein, pp. 69&shy;70" title="">[7]</a></sup><sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup><sup id="_ref&shy;Borbein, p. 86_a" class="reference"><a href="#_note&shy;Borbein, p. 86" title="">[79]</a></sup> <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a> o chamou de &#34&semi;m&uacute;sico&#34&semi; para significar que ele era inspirado pelas <a href="http://en.wikipedia.org/wiki/Musas" id="w">Musas</a>,<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> <a href="http://en.wikipedia.org/wiki/Xenofonte" id="w">Xenofonte</a> disse que <a href="http://en.wikipedia.org/wiki/S%C3%B3crates" id="w">S&oacute;crates</a> o colocara no mesmo patamar de <a href="http://en.wikipedia.org/wiki/Homero" id="w">Homero</a>, <a href="http://en.wikipedia.org/wiki/Z%C3%AAuxis" id="w">Z&ecirc;uxis</a> e <a href="http://en.wikipedia.org/wiki/S%C3%B3focles" id="w">S&oacute;focles</a>&semi; atribui&shy;se a <a href="http://en.wikipedia.org/wiki/L%C3%ADsipo" id="w">L&iacute;sipo</a> a declara&ccedil;&atilde;o de que o <i>Dor&iacute;foro</i> fora o seu maior professor,<sup id="_ref&shy;Smith_b" class="reference"><a href="#_note&shy;Smith" title="">[19]</a></sup> e ap&oacute;s sua morte seu nome se tornou um sin&ocirc;nimo de &#34&semi;escultor&#34&semi;.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> O Alto Classicismo que ele contribuiu para construir, contudo, n&atilde;o foi sen&atilde;o uma r&aacute;pida etapa num <i>continuum</i> de transforma&ccedil;&atilde;o. Seus pr&oacute;prios disc&iacute;pulos j&aacute; n&atilde;o o entendiam perfeitamente ou n&atilde;o queriam seguir &agrave; risca a palavra do mestre. Ele mesmo fugiu ao c&acirc;none em alguns momentos, e em poucas d&eacute;cadas j&aacute; se havia criado um novo c&acirc;none a partir do trabalho de <a href="http://en.wikipedia.org/wiki/Prax%C3%ADteles" id="w">Prax&iacute;teles</a> e L&iacute;sipo, com uma figura mais alongada e uma abordagem mais sentimental, sensual e humanizada mesmo quando se retratavam as divindades, descartando boa parte do idealismo anterior para se aproximar do individual.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Torso_di_doriforo_di_policleto_con_ritratto_di_tito%2C_79&shy;81_dc..JPG%7Cthumb" id="w">&#39&semi;&#39&semi;Retrato de Tito&#39&semi;&#39&semi;, [[Museus Vaticanos]].</a></p>&#10;<p>De qualquer forma seu prest&iacute;gio renasceu entre os escultores do per&iacute;odo <a href="http://en.wikipedia.org/wiki/Escultura_do_Helenismo" id="w">helenista</a>, que desenvolveram acentuado gosto pela reinterpreta&ccedil;&atilde;o de padr&otilde;es cl&aacute;ssicos,<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> um prest&iacute;gio que se tornou ainda maior entre os romanos dos per&iacute;odos tardo&shy;republicano e imperial, quando foi louvado pelas incompar&aacute;veis unidade e economia formais e pela poderosa eloqu&ecirc;ncia evocativa que imprimira em suas est&aacute;tuas, e por ser o criador de um paradigma inconfund&iacute;vel e universalmente v&aacute;lido.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> Considerado um modelo ideal para a representa&ccedil;&atilde;o de atletas e her&oacute;is, o c&acirc;none policletano foi ami&uacute;de usado pelos romanos para a confec&ccedil;&atilde;o de retratos, onde a cabe&ccedil;a recebia um tratamento realista e imitativo das fei&ccedil;&otilde;es da pessoa, e o corpo recebia outro, idealista, enfatizando a nobreza do retratado. A c&eacute;lebre est&aacute;tua de <i><a href="http://en.wikipedia.org/wiki/Augusto_de_Prima_Porta" id="w">Augusto de Prima Porta</a></i> foi criada a partir do <i>Dor&iacute;foro</i>, e ao lado se ilustra um retrato de <a href="http://en.wikipedia.org/wiki/Tito_(imperador)" id="w">Tito</a> com um corpo diretamente inspirado na mesma est&aacute;tua de Policleto. Suas obras tamb&eacute;m foram in&uacute;meras vezes copiadas em miniatura, para atender a uma variedade de prop&oacute;sitos, incluindo decora&ccedil;&atilde;o privada, <a href="http://en.wikipedia.org/wiki/Ex&shy;voto" id="w">ex&shy;voto</a> e objeto de devo&ccedil;&atilde;o como estatueta de culto.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup><sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup><sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> <a href="http://en.wikipedia.org/wiki/C%C3%ADcero" id="w">C&iacute;cero</a> qualificou suas obras como praticamente perfeitas,<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> e <a href="http://en.wikipedia.org/wiki/Pl%C3%ADnio%2C_o_Velho" id="w">Pl&iacute;nio, o Velho</a> disse que somente ele dentre todos os homens soubera encarnar a <a href="http://en.wikipedia.org/wiki/Arte" id="w">Arte</a> em uma obra de arte.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> <a href="http://en.wikipedia.org/wiki/Marco_Ter%C3%AAncio_Varr%C3%A3o" id="w">Varro</a>, contudo, disse que sua obra era atada a um &uacute;nico modelo, ainda que a interpreta&ccedil;&atilde;o da passagem seja amb&iacute;gua e possa n&atilde;o constituir cr&iacute;tica.<sup id="_ref&shy;Spawforth_b" class="reference"><a href="#_note&shy;Spawforth" title="">[40]</a></sup> <a href="http://en.wikipedia.org/wiki/Quintiliano" id="w">Quintiliano</a> fez alguns reparos dizendo que suas obras careciam de um certo peso ou grandiosidade (<i>pondus</i>) e que suas est&aacute;tuas de deuses n&atilde;o transmitiam a devida impress&atilde;o de autoridade.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> N&atilde;o obstante, n&atilde;o se furtou a acrescentar que isso n&atilde;o lhes retirava m&eacute;rito e que a maioria dos cr&iacute;ticos de seu tempo atribu&iacute;a a Policleto a palma de maior escultor da hist&oacute;ria, pois dera &agrave; forma humana um inimit&aacute;vel senso de decoro e ultrapassara a todos na sua t&eacute;cnica aprimorada. Ele mesmo elogiou o <i>Dor&iacute;foro</i> como a imagem de um homem digno e santo (<i>vir gravis et sanctus</i>),<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup><sup id="_ref&shy;Bober2_a" class="reference"><a href="#_note&shy;Bober2" title="">[92]</a></sup><sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> sendo um modelo formal apto tanto para representa&ccedil;&otilde;es atl&eacute;ticas como militares.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> De acordo com Koortbojian, a tradi&ccedil;&atilde;o que se formou em Roma a partir do c&acirc;none de Policleto</p>&#10;<dl><dd><dl><dd><i>&#34&semi;... sugere tanto a vastid&atilde;o de sua fama quanto a convencionaliza&ccedil;&atilde;o de seu significado. As composi&ccedil;&otilde;es e posturas b&aacute;sicas das esculturas policletanas n&atilde;o somente permaneciam reconhec&iacute;veis at&eacute; em reprodu&ccedil;&otilde;es muito simplificadas, mesmo caricaturais, que exibiam dram&aacute;ticas altera&ccedil;&otilde;es em g&ecirc;nero, estilo e qualidade art&iacute;stica, mas ainda preservavam a carga de significados associados &agrave;s suas formas. Por exemplo, o conhecido t&uacute;mulo de Tiberius Octavius Diadumenus demonstra n&atilde;o meramente a fama das obras de Policleto mas tamb&eacute;m como uma simples alus&atilde;o a elas &shy; aparente at&eacute; no nome do falecido &shy; poderia ser efetiva atrav&eacute;s de uma aproxima&ccedil;&atilde;o sum&aacute;ria da renomada composi&ccedil;&atilde;o escultural (o </i>Diad&uacute;meno<i>). Poucas d&uacute;vidas restam de que a refer&ecirc;ncia se estendia tamb&eacute;m &agrave;s qualidades morais que eram consideradas associadas &agrave; &#34&semi;quase&shy;perfei&ccedil;&atilde;o&#34&semi; do </i>Diad&uacute;meno<i>&hellip; Estas alus&otilde;es funcionavam porque a refer&ecirc;ncia a formas art&iacute;sticas reconhec&iacute;veis veiculava uma signific&acirc;ncia estabelecida, uma signific&acirc;ncia largamente apropriada para reutiliza&ccedil;&atilde;o em uma variedade de contextos. Em cada uma destas ocasi&otilde;es, a refer&ecirc;ncia a modelos passados &shy; e a tudo o que eles evocavam &shy; servia como garantia da signific&acirc;ncia da nova obra&semi; aqui mais uma vez vemos como forma poderia se transformar em conte&uacute;do. A aparente universalidade das inven&ccedil;&otilde;es art&iacute;sticas de Policleto permitiu tais alus&otilde;es em um largo espectro de novos contextos.&#34&semi;</i><sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></dd></dl></dd></dl>&#10;<p>Depois da queda do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, e com a concomitante ascens&atilde;o do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a> como religi&atilde;o dominante na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, toda a cultura <a href="http://en.wikipedia.org/wiki/Paganismo" id="w">pag&atilde;</a>, onde se inseriu a obra de Policleto, caiu em profundo descr&eacute;dito e foi incansavelmente perseguida pelos crist&atilde;os, a ponto de ser destru&iacute;da a vasta maioria das est&aacute;tuas de her&oacute;is, deuses e atletas da Antiguidade, que passaram a ser vistas como indecentes por sua frequente nudez, quando n&atilde;o como <a href="http://en.wikipedia.org/wiki/&Iacute;dolo" id="w">&iacute;dolos</a> diab&oacute;licos e enganosos.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup><sup id="_ref&shy;Sorabella_a" class="reference"><a href="#_note&shy;Sorabella" title="">[97]</a></sup><sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> Entretanto, a partir do s&eacute;culo XII iniciou&shy;se um processo de recupera&ccedil;&atilde;o do naturalismo na escultura atrav&eacute;s do ensino <a href="http://en.wikipedia.org/wiki/Humanismo" id="w">humanista</a> nas universidades, e pouco mais tarde acendeu&shy;se o interesse pelas rel&iacute;quias escult&oacute;ricas da Antiguidade.<sup id="_ref&shy;Sorabella_b" class="reference"><a href="#_note&shy;Sorabella" title="">[97]</a></sup> Ao final da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> seu nome voltou a ser lembrado, e cada vez com maior frequ&ecirc;ncia, entre os literatos e artistas, como atestam as refer&ecirc;ncias feitas por <a href="http://en.wikipedia.org/wiki/Nicola_Pisano" id="w">Nicola Pisano</a>, <a href="http://en.wikipedia.org/wiki/Petrarca" id="w">Petrarca</a> e <a href="http://en.wikipedia.org/wiki/Dante_Alighieri" id="w">Dante Alighieri</a>.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> Dante, ali&aacute;s, o colocou na sua <i><a href="http://en.wikipedia.org/wiki/Divina_Com%C3%A9dia" id="w">Divina Com&eacute;dia</a></i> como criador de uma arte incompar&aacute;vel.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a>, com a maci&ccedil;a recupera&ccedil;&atilde;o dos ideais cl&aacute;ssicos, a volta do nu &agrave; cena art&iacute;stica e o entendimento do ser humano como o centro da Cria&ccedil;&atilde;o e imagem da Divindade, sua obra foi novamente considerada um modelo ideal de perfei&ccedil;&atilde;o, atr&aacute;s somente dos pr&oacute;prios renascentistas, que muitas vezes orgulhosamente se consideravam superiores aos gregos e comparavam favoravelmente suas cria&ccedil;&otilde;es &agrave;s do antigo mestre.<sup id="_ref&shy;Sorabella_c" class="reference"><a href="#_note&shy;Sorabella" title="">[97]</a></sup><sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup><sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> O c&acirc;none de propor&ccedil;&otilde;es da figura humana estabelecido pelo romano <a href="http://en.wikipedia.org/wiki/Vitr%C3%BAvio" id="w">Vitr&uacute;vio</a> na Antiguidade &eacute; tido como uma deriva&ccedil;&atilde;o do padr&atilde;o de Policleto, e quando as obras de Vitr&uacute;vio foram redescobertas na Renascen&ccedil;a suas id&eacute;ias se tornaram um modelo largamente reproduzido. Os maiores te&oacute;ricos e artistas da &eacute;poca, como <a href="http://en.wikipedia.org/wiki/Donato_Bramante" id="w">Donato Bramante</a>, <a href="http://en.wikipedia.org/wiki/Michelangelo" id="w">Michelangelo</a>, <a href="http://en.wikipedia.org/wiki/Leonardo_da_Vinci" id="w">Leonardo da Vinci</a> e <a href="http://en.wikipedia.org/wiki/Andrea_Palladio" id="w">Andrea Palladio</a>, deveram muito a Vitr&uacute;vio em suas pesquisas sobre propor&ccedil;&otilde;es,<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup><sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> ao mesmo tempo em que estavam cientes do legado de Policleto atrav&eacute;s do conhecimento das cita&ccedil;&otilde;es antigas a respeito do seu pr&oacute;prio <i>C&acirc;none</i>.<sup id="_ref&shy;Bober2_b" class="reference"><a href="#_note&shy;Bober2" title="">[92]</a></sup> Pouco mais tarde, <a href="http://en.wikipedia.org/wiki/Vasari" id="w">Vasari</a> instalou Policleto logo ap&oacute;s F&iacute;dias no pante&atilde;o dos artistas gregos, a na&ccedil;&atilde;o que como nenhuma outra atingira a excel&ecirc;ncia nas artes,<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> e <a href="http://en.wikipedia.org/wiki/Andreas_Vesalius" id="w">Andreas Vesalius</a>, chamado de o &#34&semi;Pai da Anatomia Moderna&#34&semi;, referiu&shy;se a Policleto quando disse que o prop&oacute;sito da anatomia &eacute; a revela&ccedil;&atilde;o de uma medida ideal para o corpo.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Westmacott_athlete_BM_Sc1754_n2.jpg%7Cthumb%7Cesquerda" id="w">O &#39&semi;&#39&semi;Efebo Westmacott&#39&semi;&#39&semi;, [[Museu Brit&acirc;nico]].</a></p>&#10;<p>Seu prest&iacute;gio recebeu nova for&ccedil;a ao longo dos s&eacute;culos XVIII e XIX com os estudos de <a href="http://en.wikipedia.org/wiki/Johann_Joachim_Winckelmann" id="w">Johann Joachim Winckelmann</a>, <a href="http://en.wikipedia.org/wiki/Adolf_Furtw%C3%A4ngler" id="w">Adolf Furtw&auml;ngler</a> e v&aacute;rios outros peritos.<sup id="_ref&shy;Borbein, p. 86_b" class="reference"><a href="#_note&shy;Borbein, p. 86" title="">[79]</a></sup> Wincklemann desempenhou um papel decisivo na consagra&ccedil;&atilde;o do Classicismo como a maior conquista est&eacute;tica da arte ocidental, uma consagra&ccedil;&atilde;o que em parte se baseou nas alegadas qualidades &iacute;mpares do c&acirc;none policletano e que levou ao nascimento da corrente <a href="http://en.wikipedia.org/wiki/Neoclassicismo" id="w">neocl&aacute;ssica</a>. No entanto, a respeito das obras de Policleto o alem&atilde;o disse que lhes faltara conquistar a beleza perfeita e a gra&ccedil;a &shy; atributos que ele encontrou na gera&ccedil;&atilde;o seguinte de Policleto &shy; por sua excessiva preocupa&ccedil;&atilde;o com as propor&ccedil;&otilde;es, mas reconheceu que elas eram, mesmo assim, modelares.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup><sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> Outro te&oacute;rico conhecido na &eacute;poca, <a href="http://en.wikipedia.org/wiki/Luigi_Lanzi" id="w">Luigi Lanzi</a>, considerou Policleto o principal nome da escultura grega ap&oacute;s F&iacute;dias, sendo&shy;lhe inferior apenas na capacidade de representar o <a href="http://en.wikipedia.org/wiki/Sublime_(est%C3%A9tica)" id="w">sublime</a>.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> <a href="http://en.wikipedia.org/wiki/Leopoldo_Cicognara" id="w">Leopoldo Cicognara</a> apontou&shy;o como o &#34&semi;cl&aacute;ssico t&iacute;pico&#34&semi;, o que melhor imitara em suas cria&ccedil;&otilde;es a obra da Natureza, e quem estabelecera o mais belo c&acirc;none de propor&ccedil;&otilde;es jamais concebido,<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> opini&atilde;o em linhas gerais endossada tamb&eacute;m por <a href="http://en.wikipedia.org/wiki/Immanuel_Kant" id="w">Immanuel Kant</a>.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></p>&#10;<p>Depois do estudo de Carlo Anti no in&iacute;cio do s&eacute;culo XX, <i>Monumenti Policletei</i>, trabalho que permanece at&eacute; hoje uma refer&ecirc;ncia fundamental nos estudos sobre a obra de Policleto, o interesse pelo artista se dispersou, mas os acad&ecirc;micos j&aacute; haviam sido feito um trabalho important&iacute;ssimo identificando obras, analisando seu contexto hist&oacute;rico e sua escola, e definindo melhor o que se entendia por estilo Cl&aacute;ssico. Nos anos seguintes o foco se dirigiu para outros temas, mas em v&aacute;rios deles um maior conhecimento sobre Policleto se revelou indispens&aacute;vel, tais como a <a href="http://en.wikipedia.org/wiki/Escultura_do_Helenismo" id="w">escultura do Helenismo</a>, por causa da grande quantidade de c&oacute;pias de suas esculturas feitas nessa &eacute;poca, e a <a href="http://en.wikipedia.org/wiki/Escultura_da_Roma_Antiga" id="w">escultura da Roma Antiga</a>, porque a recep&ccedil;&atilde;o de sua obra ali foi sempre favorabil&iacute;ssima. Com isso nas &uacute;ltimas d&eacute;cadas ele tem ganhado uma apreci&aacute;vel quantidade de novos estudos concentrados em sua obra individual. Ao longo da exposi&ccedil;&atilde;o <i>Polyklet: Der Bildhauer der griechischen Klassik</i>, realizada em <a href="http://en.wikipedia.org/wiki/Frankfurt_am_Main" id="w">Frankfurt am Main</a> entre 1990 e 1991 e que reuniu pela primeira vez suas obras completas, foi saudado como o fundador do Classicismo grego, recebendo grande aten&ccedil;&atilde;o da m&iacute;dia e das institui&ccedil;&otilde;es ligadas &agrave; arte e arqueologia na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> Outros eventos que repercutiram ampla e positivamente sobre ele foram a aquisi&ccedil;&atilde;o, na mesma &eacute;poca, de uma excelente c&oacute;pia do <i>Dor&iacute;foro</i> pelo <a href="http://en.wikipedia.org/wiki/Instituto_de_Artes_de_Minneapolis" id="w">Instituto de Artes de Minneapolis</a>, e a publica&ccedil;&atilde;o, por Detlev Kreikenbom, de um cat&aacute;logo completo das c&oacute;pias conhecidas de suas obras.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> Parte desse interesse renovado se deveu &agrave; circunst&acirc;ncia de ele ter sido o primeiro escultor grego a explanar em teoria os seus princ&iacute;pios, e a aplic&aacute;&shy;los na pr&aacute;tica atrav&eacute;s de suas obras, em particular o <i>Dor&iacute;foro</i>.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup></p>&#10;<p>As cr&iacute;ticas que se levantam contemporaneamente se dirigem n&atilde;o tanto a Policleto, mas a problemas encontrados do estilo Cl&aacute;ssico como um todo. Alega&shy;se que o idealismo cl&aacute;ssico pode levar a um div&oacute;rcio da arte em rela&ccedil;&atilde;o &agrave; realidade e ao mero formalismo, e que a id&eacute;ia de que a moralidade, a beleza, a virtude e a arte podem ser um resultado de constru&ccedil;&atilde;o e c&aacute;lculo conscientes, pode conduzir &agrave; manipula&ccedil;&atilde;o pol&iacute;tica e social, uma possibilidade que foi denunciada entre outros j&aacute; por <a href="http://en.wikipedia.org/wiki/Tuc%C3%ADdides" id="w">Tuc&iacute;dides</a> em seu relato sobre a Atenas de <a href="http://en.wikipedia.org/wiki/P%C3%A9ricles" id="w">P&eacute;ricles</a>, e foi repetida por <a href="http://en.wikipedia.org/wiki/Hegel" id="w">Hegel</a> ao dizer que os deuses cl&aacute;ssicos trazem em si o germe de sua pr&oacute;pria queda.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> O testemunho da hist&oacute;ria mostra que essa manipula&ccedil;&atilde;o de fato ocorreu, e de maneira particularmente dram&aacute;tica, durante o s&eacute;culo XX na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> <a href="http://en.wikipedia.org/wiki/Nazista" id="w">nazista</a>, onde se enfatizou as qualidades do modelo corporal policletano no contexto da tentativa de &#34&semi;higieniza&ccedil;&atilde;o racial&#34&semi; da popula&ccedil;&atilde;o alem&atilde; de todos os elementos &eacute;tnicos que n&atilde;o eram <a href="http://en.wikipedia.org/wiki/Arianos" id="w">arianos</a>, o que levou ao conhecido <a href="http://en.wikipedia.org/wiki/Genoc%C3%ADdio" id="w">genoc&iacute;dio</a> de <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a>, <a href="http://en.wikipedia.org/wiki/Cigano" id="w">ciganos</a>, e outros povos ou grupos sociais &#34&semi;degenerados&#34&semi; que viviam radicados no pa&iacute;s mesmo h&aacute; longa data. A preocupa&ccedil;&atilde;o dos nazistas era t&atilde;o grande que se organizou um plano para reprodu&ccedil;&atilde;o populacional controlado pelo Estado, tendo como reprodutores e matrizes preferenciais indiv&iacute;duos proporcionados segundo o c&acirc;none de Policleto. <a href="http://en.wikipedia.org/wiki/Heinrich_Himmler" id="w">Heinrich Himmler</a>, um dos mais poderosos l&iacute;deres nazistas, acreditava que sob um tal programa o povo alem&atilde;o poderia se tornar <i>&#34&semi;inteiramente policletano dentro de 120 anos&#34&semi;</i>.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> Nkiru Nzegwu, por outro lado, acusou a cr&iacute;tica europ&eacute;ia de dar excessiva import&acirc;ncia &agrave; contribui&ccedil;&atilde;o de Policleto em seu <i>C&acirc;none</i>, alegando que este sistema j&aacute; era empregado com ligeiras diferen&ccedil;as pelos <a href="http://en.wikipedia.org/wiki/Eg%C3%ADpcios" id="w">eg&iacute;pcios</a> 3 mil anos antes de o grego simplesmente adapt&aacute;&shy;lo e emprestar&shy;lhe seu nome,<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> mas <a href="http://en.wikipedia.org/wiki/Erwin_Panofsky" id="w">Erwin Panofsky</a> e <a href="http://en.wikipedia.org/wiki/Umberto_Eco" id="w">Umberto Eco</a> discordaram, n&atilde;o vendo nenhuma similitude estreita entre ambos os c&acirc;nones.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup><sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Diadumenos_pushkin.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;Diad&uacute;meno&#39&semi;&#39&semi;, c&oacute;pia moderna no [[Museu Pushkin]].</a></p>&#10;<p>Mesmo que s&oacute; possamos nos fiar com alguma seguran&ccedil;a em um punhado de obras para fazermos id&eacute;ia de sua estatura art&iacute;stica, o que h&aacute; basta, segundo Adolf Borbein, para formar a respeito de Policleto a imagem de um artista inteligente, perfeitamente consciente de seu trabalho, sumamente habilidoso na t&eacute;cnica e original na concep&ccedil;&atilde;o, que ocupou uma posi&ccedil;&atilde;o destacada num contexto sociocultural muito din&acirc;mico que tinha a arte nos termos mais altos e lhe dava um papel de relevo na sociedade. O fato de ele ter sido o primeiro, at&eacute; onde se sabe, a escrever um tratado te&oacute;rico sobre suas concep&ccedil;&otilde;es pode ter contribu&iacute;do para elevar o <i>status</i> profissional dos escultores, na &eacute;poca considerados apenas artes&atilde;os especializados, possibilitando que eles se aproximassem dos intelectuais. Policleto fez parte de um reduzido grupo de artistas, junto com F&iacute;dias, Prax&iacute;teles e L&iacute;sipo, que fundaram uma nova linguagem art&iacute;stica, a qual se revelou universalmente compreens&iacute;vel e largamente aceit&aacute;vel, estando no ponto de partida de uma tradi&ccedil;&atilde;o que se espalhou pela Gr&eacute;cia tornando&shy;se a linguagem corrente. Mais tarde alcan&ccedil;ou todo o Ocidente, perdurando at&eacute; nos dias de hoje como uma refer&ecirc;ncia inescap&aacute;vel na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_arte" id="w">hist&oacute;ria da arte</a> ocidental.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> O <i>Dor&iacute;foro</i> foi uma das est&aacute;tuas mais copiadas de todos os tempos,<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> e Osborne a considera a representa&ccedil;&atilde;o humana protot&iacute;pica do Alto Classicismo grego.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> Em homenagem a Policleto um g&ecirc;nero de plantas da fam&iacute;lia das <i><a href="http://en.wikipedia.org/wiki/Ericaceae" id="w">Ericaceae</a></i> foi denominado <i>Polyclita</i><sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> e um <a href="http://en.wikipedia.org/wiki/Aster%C3%B3ide" id="w">aster&oacute;ide</a> da <a href="http://en.wikipedia.org/wiki/Cintura_principal" id="w">cintura principal</a> chamou&shy;se <a href="http://en.wikipedia.org/wiki/5982_Polykletus" id="w">5982 Polykletus</a>.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup></p>&#10;<p>Al&eacute;m de uma nova linguagem estil&iacute;stica e um novo sistema de propor&ccedil;&otilde;es, Policleto, junto com os cl&aacute;ssicos em geral, contribuiu decisivamente para a cristaliza&ccedil;&atilde;o de um conceito de <a href="http://en.wikipedia.org/wiki/Beleza" id="w">Beleza</a> masculina que da mesma forma &shy; sem bem que com alguns per&iacute;odos de obscurecimento, como por exemplo a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> &shy; vem exercendo uma duradoura impress&atilde;o sobre a cultura do Ocidente desde a Antiguidade, e at&eacute; no presente influencia a percep&ccedil;&atilde;o dos ocidentais sobre o que constitui um corpo ideal, com repercuss&otilde;es sobre o <a href="http://en.wikipedia.org/wiki/Comportamento" id="w">comportamento</a> social, os <a href="http://en.wikipedia.org/wiki/Sexualidade" id="w">h&aacute;bitos sexuais</a>, o mundo do <a href="http://en.wikipedia.org/wiki/Esporte" id="w">esporte</a>, a <a href="http://en.wikipedia.org/wiki/Propaganda" id="w">propaganda</a>, a <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicologia</a> coletiva e outras &aacute;reas da sociedade e da vida humana.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup><sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup><sup id="_ref&shy;Hersey_a" class="reference"><a href="#_note&shy;Hersey" title="">[127]</a></sup> Comentando sobre o c&acirc;none de Policleto, George Hersey, professor de hist&oacute;ria da arte da <a href="http://en.wikipedia.org/wiki/Universidade_de_Yale" id="w">Universidade de Yale</a>, disse que</p>&#10;<dl><dd><dl><dd><i>&#34&semi;Um n&uacute;mero enorme de imagens cl&aacute;ssicas, renascentistas e posteriores traz essas propor&ccedil;&otilde;es. Michelangelo as empregou sem descanso, assim como D&uuml;rer, Rafael e muitos outros. Mesmo hoje o c&acirc;none ainda &eacute; comum nas aulas de desenho e na arte comercial. Quase toda a vasta literatura sobre anatomia humana &eacute; policletana&hellip; Esta poderosa corrente prescritiva na arte ocidental tem estado em marcante contraste com a diversidade real do f&iacute;sico humano. A literatura da antropologia f&iacute;sica revela que apenas uma minoria dos humanos s&atilde;o constru&iacute;dos de acordo com o c&acirc;none de Policleto, um fato facilmente confirmado pela observa&ccedil;&atilde;o. Entretanto a f&oacute;rmula exerce o que os darwinistas chamam de press&atilde;o sexual seletiva. A sele&ccedil;&atilde;o sexual &eacute; a escolha de parceiros que definem a mudan&ccedil;a evolutiva&hellip; Do ponto de vista da evolu&ccedil;&atilde;o humana admito que seria dif&iacute;cil, sen&atilde;o imposs&iacute;vel, provar que os corpos ocidentais t&ecirc;m evolu&iacute;do mais em dire&ccedil;&atilde;o aos preceitos de Policleto&hellip; Mas de qualquer forma n&atilde;o h&aacute; d&uacute;vida de que, estando aberta a possibilidade de escolha e em condi&ccedil;&otilde;es iguais, os ocidentais modernos, homens ou mulheres, quase com certeza pressionados seletivamente pelo peso da tradi&ccedil;&atilde;o art&iacute;stica cl&aacute;ssica, realmente preferem parceiros policletanos do que os n&atilde;o&shy;policletanos, e desejam filhos policletanos. Experi&ecirc;ncias laboratoriais t&ecirc;m provado isso reiteradamente. Uma das sess&otilde;es acad&ecirc;micas da III Confer&ecirc;ncia de Cultura de Copenhagen tratou exatamente deste fen&ocirc;meno, sendo intitulada Beleza e Biologia&#34&semi;</i>.<sup id="_ref&shy;Hersey_b" class="reference"><a href="#_note&shy;Hersey" title="">[127]</a></sup></dd></dl></dd></dl>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Escultura_da_Gr%C3%A9cia_Antiga" id="w">Escultura da Gr&eacute;cia Antiga</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escultura_da_Roma_Antiga" id="w">Escultura da Roma Antiga</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/F%C3%ADdias" id="w">F&iacute;dias</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%ADmese" id="w">M&iacute;mese</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aret%C3%AA" id="w">Aret&ecirc;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kalokagathia" id="w">Kalokagathia</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>  <a class="externallink" href="http://www.artehistoria.jcyl.es/historia/obras/7938.htm" rel="nofollow" title="http://www.artehistoria.jcyl.es/historia/obras/7938.htm">Imagen Arte Hist&oacute;ria</a>.</li>&#10;<li><a class="externallink" href="http://greciantiga.org/arquivo.asp?num=0779" rel="nofollow" title="http://greciantiga.org/arquivo.asp?num=0779">Policleto, o Velho &shy; Portal Gr&eacute;cia Antiga</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Escultores_da_Gr%C3%A9cia_Antiga" id="w">Categoria:Escultores da Gr&eacute;cia Antiga</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gregos_do_s%C3%A9culo_V_a.C." id="w">Categoria:Gregos do s&eacute;culo V a.C.</a></p></body></html>