<html><title>Hist&oacute;ria de Mo&ccedil;ambique</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mo%C3%A7ambique_mapa.gif%7Cthumb%7C250px" id="w">Mapa de Mo&ccedil;ambique.</a>&#10;<a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a> &eacute; um pa&iacute;s da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Austral" id="w">&Aacute;frica Austral</a>, situado na costa do <a href="http://en.wikipedia.org/wiki/Oceano_%C3%8Dndico" id="w">Oceano &Iacute;ndico</a>, com cerca de 20 milh&otilde;es de habitantes (2004). Foi uma <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia_(hist%C3%B3ria)" id="w">col&oacute;nia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a>, que se tornou independente em <a href="http://en.wikipedia.org/wiki/25_de_Junho" id="w">25 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>.</p>&#10;<p>A <b>hist&oacute;ria de Mo&ccedil;ambique</b> encontra&shy;se documentada pelo menos a partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_X" id="w">s&eacute;culo X</a>, quando um estudioso viajante &aacute;rabe, <a href="http://en.wikipedia.org/wiki/Al&shy;Masudi" id="w">Al&shy;Masudi</a> descreveu uma importante actividade comercial entre as na&ccedil;&otilde;es da regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Golfo_P%C3%A9rsico" id="w">Golfo P&eacute;rsico</a> e os <i>&#34&semi;Zanj&#34&semi;</i> (os <a href="http://en.wikipedia.org/wiki/Negros" id="w">negros</a>) da &#34&semi;Bilad as <a href="http://en.wikipedia.org/wiki/Sofala" id="w">Sofala</a>&#34&semi;, que inclu&iacute;a grande parte da costa norte e centro do actual Mo&ccedil;ambique.</p>&#10;<p>No entanto, v&aacute;rios achados arqueol&oacute;gicos permitem caracterizar a &#34&semi;pr&eacute;&shy;hist&oacute;ria&#34&semi; de Mo&ccedil;ambique (antes da escrita) por muitos s&eacute;culos antes. Provavelmente o evento mais importante dessa pr&eacute;&shy;hist&oacute;ria ter&aacute; sido a fixa&ccedil;&atilde;o nesta regi&atilde;o dos povos <a href="http://en.wikipedia.org/wiki/Bantu" id="w">bantu</a> que, n&atilde;o s&oacute; eram <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultores</a>, mas introduziram aqui a <a href="http://en.wikipedia.org/wiki/Metalurgia" id="w">metalurgia</a> do <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>, entre os s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_I" id="w">I</a> a <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IV" id="w">IV</a>.</p>&#10;<p>A penetra&ccedil;&atilde;o portuguesa em Mo&ccedil;ambique, iniciada no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, s&oacute; em 1885 &shy; com a partilha de &Aacute;frica pelas pot&ecirc;ncias europeias durante a <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Berlim" id="w">Confer&ecirc;ncia de Berlim</a> &shy; se transformou numa ocupa&ccedil;&atilde;o militar, ou seja, na submiss&atilde;o total dos <a href="http://en.wikipedia.org/wiki/Estado" id="w">estados</a> ali existentes, que levou, nos in&iacute;cios do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> a uma verdadeira administra&ccedil;&atilde;o colonial.</p>&#10;<p>Depois de uma guerra de liberta&ccedil;&atilde;o que durou cerca de 10 anos, Mo&ccedil;ambique tornou&shy;se independente em 25 de Junho de 1975.</p>&#10;<a id="Hist%C3%B3ria_Pr%C3%A9&shy;Colonial" name="Hist%C3%B3ria_Pr%C3%A9&shy;Colonial"></a><h2>Hist&oacute;ria Pr&eacute;&shy;Colonial</h2>&#10;<a id="Primeiros_habitantes_de_Mo%C3%A7ambique" name="Primeiros_habitantes_de_Mo%C3%A7ambique"></a><h3>Primeiros habitantes de Mo&ccedil;ambique</h3>&#10;<p>Os primeiros habitantes de <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a> foram provavelmente os <a href="http://en.wikipedia.org/wiki/Khoisan" id="w">Khoisan</a>, que eram ca&ccedil;adores&shy;recolectores. H&aacute; cerca de 10.000 anos a costa de Mo&ccedil;ambique j&aacute; tinha o perfil aproximado do que apresenta hoje em dia: uma costa baixa, cortada por plan&iacute;cies de aluvi&atilde;o e parcialmente separada do <a href="http://en.wikipedia.org/wiki/Oceano_%C3%8Dndico" id="w">Oceano &Iacute;ndico</a> por um cord&atilde;o de dunas. Esta configura&ccedil;&atilde;o confere &agrave; regi&atilde;o uma grande fertilidade, ostentando ainda hoje grandes extens&otilde;es de <a href="http://en.wikipedia.org/wiki/Savana" id="w">savana</a> onde pululam muitos animais ind&iacute;genas. Havia portanto condi&ccedil;&otilde;es para a fixa&ccedil;&atilde;o de povos ca&ccedil;adores&shy;recolectores e at&eacute; de agricultores.</p>&#10;<p>Nos s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_I" id="w">I</a> a <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IV" id="w">IV</a>, a regi&atilde;o come&ccedil;ou a ser invadida pelos <a href="http://en.wikipedia.org/wiki/Bantu" id="w">Bantu</a> (ver <a href="http://en.wikipedia.org/wiki/Expans%C3%A3o_bantu" id="w">expans&atilde;o bantu</a>), que eram agricultores e j&aacute; conheciam a <a href="http://en.wikipedia.org/wiki/Metalurgia" id="w">metalurgia</a> do <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>. A base da <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> dos Bantu era a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, principalmente de cereais locais, como a mapira (<a href="http://en.wikipedia.org/wiki/Sorgo" id="w">sorgo</a>) e a <a href="http://en.wikipedia.org/wiki/Mexoeira" id="w">mexoeira</a>&semi; a <a href="http://en.wikipedia.org/wiki/Olaria" id="w">olaria</a>, <a href="http://en.wikipedia.org/wiki/Tecelagem" id="w">tecelagem</a> e metalurgia encontravam&shy;se tamb&eacute;m desenvolvidas, mas naquela &eacute;poca a <a href="http://en.wikipedia.org/wiki/Manufactura" id="w">manufactura</a> destinava&shy;se a suprir as necessidades familiares e o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> era efectuado por troca directa. Por essa raz&atilde;o, a estrutura social era bastante simples &shy; baseada na &#34&semi;fam&iacute;lia alargada&#34&semi; (ou <a href="http://en.wikipedia.org/wiki/Linhagem" id="w">linhagem</a>) &agrave; qual era reconhecido um chefe. Os nomes destas linhagens nas l&iacute;nguas locais s&atilde;o, entre outros: em <a href="http://en.wikipedia.org/wiki/EMakua" id="w">eMakua</a>, o <i>Nlocko</i>, em <a href="http://en.wikipedia.org/wiki/CiYao" id="w">ciYao</a>, <i>Liwele</i>, em <a href="http://en.wikipedia.org/wiki/CiChewa" id="w">ciChewa</a>, <i>Pfuko</i> e em <a href="http://en.wikipedia.org/wiki/ChiTsonga" id="w">chiTsonga</a>, <i>Ndangu</i>.</p>&#10;<p>Apesar da sociedade mo&ccedil;ambicana se ter tornado muito mais complexa, muitas das regras tradicionais de organiza&ccedil;&atilde;o ainda se encontram baseadas na &#34&semi;linhagem&#34&semi;.</p>&#10;<p>Entre os s&eacute;culos IX e XIII come&ccedil;aram a fixar&shy;se na costa oriental de <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> popula&ccedil;&otilde;es oriundas da regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Golfo_P%C3%A9rsico" id="w">Golfo P&eacute;rsico</a>, que era naquele tempo um importante centro comercial. Estes povos fundaram entrepostos na costa africana e muitos <a href="http://en.wikipedia.org/wiki/Geografia" id="w">ge&oacute;grafos</a> daquela &eacute;poca referiram&shy;se a um activo com&eacute;rcio com as &#34&semi;terras de <a href="http://en.wikipedia.org/wiki/Sofala" id="w">Sofala</a>&#34&semi;, incluindo a troca de tecidos da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> por ferro, <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> e outros <a href="http://en.wikipedia.org/wiki/Metal" id="w">metais</a>.</p>&#10;<p>De facto, o ferro era t&atilde;o importante que se pensa que as &#34&semi;aspas&#34&semi; de ferro &shy; em forma de X, com cerca de 30&#160&semi;cm de comprimento, que formam abundantes achados <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueol&oacute;gicos</a> nesta regi&atilde;o &shy; eram utilizadas como <a href="http://en.wikipedia.org/wiki/Moeda" id="w">moeda</a>. Mais tarde, aparentemente esta &#34&semi;moeda&#34&semi; foi substitu&iacute;da por outra: tubos de penas de aves cheias de ouro em p&oacute; &shy; os <a href="http://en.wikipedia.org/wiki/Metical" id="w">meticais</a> cujo nome deu origem &agrave; actual moeda de Mo&ccedil;ambique.</p>&#10;<p>Com o crescimento demogr&aacute;fico, novas invas&otilde;es e principalmente com a chegada dos mercadores, a estrutura pol&iacute;tica tornou&shy;se mais complexa, com linhagens dominando outras e finalmente, formando&shy;se verdadeiros <a href="http://en.wikipedia.org/wiki/Estado" id="w">estados</a> na regi&atilde;o. Um dos mais importantes foi o primeiro estado do <a href="http://en.wikipedia.org/wiki/Zimbabwe" id="w">Zimbabwe</a>.</p>&#10;<a id="O_Primeiro_Estado_do_Zimbabwe" name="O_Primeiro_Estado_do_Zimbabwe"></a><h3>O Primeiro Estado do Zimbabwe</h3>&#10;<p>Embora os povos que falavam a l&iacute;ngua <a href="http://en.wikipedia.org/wiki/ChiShona" id="w">chiShona</a> &shy; ainda hoje a principal l&iacute;ngua do <a href="http://en.wikipedia.org/wiki/Zimbabwe" id="w">Zimbabwe</a>, com cerca de sete milh&otilde;es de falantes, em v&aacute;rios dialectos &shy; se tenham instalado na regi&atilde;o cerca do ano 500, o primeiro estado do Zimbabwe existiu aproximadamente entre 1250 e 1450 aproximadamente na regi&atilde;o da actual Rep&uacute;blica do Zimbabwe. O seu nome deriva dos amuralhados de pedra que a <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocracia</a> fazia construir &agrave; volta das suas habita&ccedil;&otilde;es e que se chamavam <i>madzimbabwe</i>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>&#10;O que parece ter sido a <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> deste estado &shy; o actual <a href="http://en.wikipedia.org/wiki/Monumento" id="w">monumento</a> do <a href="http://en.wikipedia.org/wiki/Grande_Zimbabwe" id="w">Grande Zimbabwe</a> &shy; cobria uma superf&iacute;cie consider&aacute;vel (incluindo n&atilde;o s&oacute; a &aacute;rea dentro dos amuralhados, mas tamb&eacute;m uma grande &#34&semi;<a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a>&#34&semi; de <a href="http://en.wikipedia.org/wiki/Typha" id="w">cani&ccedil;o</a>, &agrave; volta daqueles), levando a pensar que tinha uma popula&ccedil;&atilde;o de v&aacute;rias centenas, talvez milhares de habitantes, e uma grande actividade comercial.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a> conhecem&shy;se tamb&eacute;m ru&iacute;nas de <i>madzimbabwe</i>, a mais importante das quais chamada <a href="http://en.wikipedia.org/wiki/Manyikeni" id="w">Manyikeni</a>, a cerca de 50&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Vilankulo" id="w">Vilankulo</a>, na prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Inhambane_(prov%C3%ADncia)" id="w">Inhambane</a>, e a cerca de 450&#160&semi;km do Grande Zimbabwe.</p>&#10;<p>Para al&eacute;m da grande fertilidade da regi&atilde;o onde este estado se estabeleceu, o apogeu do primeiro estado do Zimbabwe deve estar ligado &agrave; <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio" id="w">minera&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Metalurgia" id="w">metalurgia</a> do <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, muito procurado pelos mercadores origin&aacute;rios da zona do <a href="http://en.wikipedia.org/wiki/Golfo_P%C3%A9rsico" id="w">Golfo P&eacute;rsico</a> que j&aacute; demandavam as &#34&semi;terras de <a href="http://en.wikipedia.org/wiki/Sofala" id="w">Sofala</a>&#34&semi;, pelo menos desde o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">s&eacute;culo XII</a>.</p>&#10;<p>Cerca de <a href="http://en.wikipedia.org/wiki/1450" id="w">1450</a>, o Grande Zimbabwe foi abandonado, n&atilde;o se conhecendo as raz&otilde;es desse abandono mas, pela mesma altura, verificou&shy;se uma grande invas&atilde;o de povos tamb&eacute;m de l&iacute;ngua <a href="http://en.wikipedia.org/wiki/ChiShona" id="w">chiShona</a> que deu origem ao <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio" id="w">Imp&eacute;rio</a> dos <a href="http://en.wikipedia.org/wiki/Mwenemutapa" id="w">Mwenemutapas</a>. Estes invasores submeteram os povos duma regi&atilde;o que se estendeu at&eacute; ao <a href="http://en.wikipedia.org/wiki/Oceano_%C3%8Dndico" id="w">Oceano &Iacute;ndico</a>, desde o rio <a href="http://en.wikipedia.org/wiki/Zambeze" id="w">Zambeze</a> at&eacute; a actual cidade de <a href="http://en.wikipedia.org/wiki/Inhambane_(cidade)" id="w">Inhambane</a>, pelo que n&atilde;o &eacute; claro o abandono do Grande Zimbabwe.</p>&#10;<a id="O_Imp%C3%A9rio_dos_Mwenemutapas" name="O_Imp%C3%A9rio_dos_Mwenemutapas"></a><h3>O Imp&eacute;rio dos Mwenemutapas</h3>&#10;<p>A invas&atilde;o e conquista do norte do planalto <a href="http://en.wikipedia.org/wiki/Zimbabwe" id="w">zimbabweano</a> pelas tropas de Nhatshimba <a href="http://en.wikipedia.org/wiki/Mutota" id="w">Mutota</a>, em 1440&shy;1450, deu origem a um novo estado dominado pela <a href="http://en.wikipedia.org/wiki/Dinastia" id="w">dinastia</a> dos <a href="http://en.wikipedia.org/wiki/Mwenemutapa" id="w">Mwenemutapas</a>. Estes invasores, que tamb&eacute;m falavam a l&iacute;ngua <a href="http://en.wikipedia.org/wiki/ChiShona" id="w">chiShona</a> estabeleceram a sua capital num local pr&oacute;ximo do rio <a href="http://en.wikipedia.org/wiki/Zambeze" id="w">Zambeze</a>, no norte da actual prov&iacute;ncia <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">mo&ccedil;ambicana</a> de <a href="http://en.wikipedia.org/wiki/Manica_(prov%C3%ADncia)" id="w">Manica</a>.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, o <b>Imp&eacute;rio dos Mwenemutapas</b> tinha estendido o seu dom&iacute;nio a uma regi&atilde;o limitada pelo rio Zambeze, a norte, o <a href="http://en.wikipedia.org/wiki/Oceano_%C3%8Dndico" id="w">Oceano &Iacute;ndico</a>, a leste, o rio <a href="http://en.wikipedia.org/wiki/Rio_Limpopo" id="w">Limpopo</a> a sul e chegando a sua influ&ecirc;ncia quase ao <a href="http://en.wikipedia.org/wiki/Deserto" id="w">deserto</a> do <a href="http://en.wikipedia.org/wiki/Kalahari" id="w">Kalahari</a> a sudoeste. Por&eacute;m, esta &uacute;ltima regi&atilde;o poderia estar sobre a al&ccedil;ada de outros estados, como os <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">reinos</a> de <a href="http://en.wikipedia.org/wiki/Butua" id="w">Butua</a> e <a href="http://en.wikipedia.org/wiki/Venda_(%C3%81frica_do_Sul)" id="w">Venda</a>, que ter&atilde;o estabelecido com os Mwenemutapas rela&ccedil;&otilde;es de boa vizinhan&ccedil;a.</p>&#10;<p>Para al&eacute;m de esta ser uma regi&atilde;o f&eacute;rtil e n&atilde;o estar afectada pela <a href="http://en.wikipedia.org/wiki/Mosca_ts%C3%A9&shy;ts%C3%A9" id="w">mosca ts&eacute;&shy;ts&eacute;</a>, permitindo a cria&ccedil;&atilde;o de gado, o que contribuiu para a estabilidade e crescimento das popula&ccedil;&otilde;es, as minas de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> estavam principalmente localizadas no interior. Por essa raz&atilde;o, o dom&iacute;nio das rotas comerciais que constitu&iacute;am o Zambeze, por um lado, e de <a href="http://en.wikipedia.org/wiki/Sofala" id="w">Sofala</a>, mais a sul, conferiu aos Mwenemutapas &shy; era a aristocracia que controlava o com&eacute;rcio &shy; uma grande riqueza.</p>&#10;<p>Foi o ouro que determinou a fixa&ccedil;&atilde;o na costa do Oceano &Iacute;ndico, primeiro dos mercadores e colonos <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a> oriundos da regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Golfo_P%C3%A9rsico" id="w">Golfo P&eacute;rsico</a>, ainda no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">s&eacute;culo XII</a>, e depois dos <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugueses</a>, no dealbar do s&eacute;culo XVI.</p>&#10;<a id="Hist%C3%B3ria_Colonial" name="Hist%C3%B3ria_Colonial"></a><h2>Hist&oacute;ria Colonial</h2>&#10;<a id="A_chegada_dos_portugueses_a_Mo%C3%A7ambique_e_o_decl%C3%ADnio_do_Imp%C3%A9rio_dos_Mwenemutapas" name="A_chegada_dos_portugueses_a_Mo%C3%A7ambique_e_o_decl%C3%ADnio_do_Imp%C3%A9rio_dos_Mwenemutapas"></a><h3>A chegada dos portugueses a Mo&ccedil;ambique e o decl&iacute;nio do Imp&eacute;rio dos Mwenemutapas</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:1598_Mosambique_Kaerius.jpg%7Cthumb%7Cdireita" id="w">Gravura da [[Ilha de Mo&ccedil;ambique]] (1598)</a>&#10;Quando <a href="http://en.wikipedia.org/wiki/Vasco_da_Gama" id="w">Vasco da Gama</a> chegou pela primeira vez a Mo&ccedil;ambique, em <a href="http://en.wikipedia.org/wiki/1497" id="w">1497</a>, j&aacute; existiam entrepostos comerciais <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a> e uma grande parte da popula&ccedil;&atilde;o tinha aderido ao <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">Isl&atilde;o</a>.</p>&#10;<p>Os mercadores portugueses, apoiados por ex&eacute;rcitos privados, foram&shy;se infiltrando no imp&eacute;rio dos Mwenemutapas, umas vezes firmando acordos, noutras for&ccedil;ando&shy;os. Em <a href="http://en.wikipedia.org/wiki/1530" id="w">1530</a> foi fundada a povoa&ccedil;&atilde;o portuguesa de Sena, em <a href="http://en.wikipedia.org/wiki/1537" id="w">1537</a>, de <a href="http://en.wikipedia.org/wiki/Tete_(cidade)" id="w">Tete</a>, no rio Zambeze, e em <a href="http://en.wikipedia.org/wiki/1544" id="w">1544</a> de <a href="http://en.wikipedia.org/wiki/Quelimane" id="w">Quelimane</a>, na costa do <a href="http://en.wikipedia.org/wiki/Oceano_%C3%8Dndico" id="w">Oceano &Iacute;ndico</a>, assenhorando&shy;se da rota entre as minas e o oceano. Em <a href="http://en.wikipedia.org/wiki/1607" id="w">1607</a> obtiveram do rei a concess&atilde;o de todas as minas de ouro do seu territ&oacute;rio. Em <a href="http://en.wikipedia.org/wiki/1627" id="w">1627</a>, o Mwenemutapa <a href="http://en.wikipedia.org/wiki/Capranzina" id="w">Capranzina</a>, hostil aos portugueses, foi deposto e substitu&iacute;do pelo seu tio <a href="http://en.wikipedia.org/wiki/Mavura" id="w">Mavura</a>&semi; os portugueses baptizaram&shy;no e este declarou&shy;se <a href="http://en.wikipedia.org/wiki/Vassalo" id="w">vassalo</a> de Portugal.</p>&#10;<p>Os Mwenemutapas reinaram at&eacute; finais do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, altura em que foram substitu&iacute;dos pela dinastia dos <a href="http://en.wikipedia.org/wiki/Changamira_Dombo" id="w">Changamira Dombos</a>, outro grupo <a href="http://en.wikipedia.org/wiki/Shona" id="w">Shona</a> que dominava o reino <a href="http://en.wikipedia.org/wiki/Butua" id="w">Butua</a>, contribuindo assim para a extens&atilde;o territorial do imp&eacute;rio. As rela&ccedil;&otilde;es dos Changamiras com os portugueses tiveram altos e baixos mas, em 1693, houve um levantamento armado em que os soldados portugueses que residiam na capital foram escorra&ccedil;ados, v&aacute;rias igrejas destru&iacute;das e os portugueses impedidos, durante algum tempo, de ter acesso ao ouro e ao com&eacute;rcio com os reinos ind&iacute;genas.</p>&#10;<p>Por essa altura, no entanto, os portugueses controlavam o vale do Zambeze e come&ccedil;aram a interessar&shy;se mais pelo <a href="http://en.wikipedia.org/wiki/Marfim" id="w">marfim</a>, empreendimento que levavam a cabo por acordo com os estados Marave (ver abaixo). O imp&eacute;rio dos Mwenemutapa, embora com menos poder econ&oacute;mico, manteve&shy;se at&eacute; meados do s&eacute;culo XIX, altura em que foi desmembrado pelos <i>Estados Militares</i> que se formaram como resist&ecirc;ncia dos prazeiros &agrave; administra&ccedil;&atilde;o portuguesa.</p>&#10;<p>Finalmente, a administra&ccedil;&atilde;o colonial portuguesa e brit&acirc;nica em &Aacute;frica terminou com o poder pol&iacute;tico dos chefes ent&atilde;o existentes.</p>&#10;<a id="O_Imp%C3%A9rio_Marave" name="O_Imp%C3%A9rio_Marave"></a><h3>O Imp&eacute;rio Marave</h3>&#10;<p>Os maraves sa&iacute;ram de Sul do Congo, onde habitavam e fixaram&shy;se ao norte do actual Malawi, entre 1200 &aacute; 1400 DC, sob o comando do chefe Karoga, tendo feito a sua segunda migra&ccedil;&atilde;o para Mar&aacute;via, nas cordilheiras de Dzaramanha, onde se dividiram em dois cl&atilde;s: os Phiris e os Bandas.</p>&#10;<p>Os <b>estados Marave</b> foram um conjunto de pequenos reinos formados na margem norte do rio <a href="http://en.wikipedia.org/wiki/Zambeze" id="w">Zambeze</a> e que se tornaram importantes na hist&oacute;ria da penetra&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> nesta regi&atilde;o.</p>&#10;<p>A origem do nome &eacute; desconhecida, mas aparece em textos antigos (s&eacute;culos XVII e XVIII) e ainda hoje est&aacute; associada ao de um distrito da prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Tete_(prov%C3%ADncia)" id="w">Tete</a>, a <a href="http://en.wikipedia.org/wiki/Mar%C3%A1via_Angonia(distrito)" id="w">Mar&aacute;via</a>. O nome foi utilizado com refer&ecirc;ncia &agrave; fixa&ccedil;&atilde;o nesta regi&atilde;o, entre 1200 e 1400, de um povo, cujo cl&atilde; dominante, denominado <a href="http://en.wikipedia.org/wiki/Phiri" id="w">Phiri</a>, se tornou, por alian&ccedil;as com as linhagens dominantes locais, o cl&atilde; dominante. Mais recentemente, o escritor <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Rita_Ferreira" id="w">Ant&oacute;nio Rita Ferreira</a> utilizou esta designa&ccedil;&atilde;o para o conjunto de <a href="http://en.wikipedia.org/wiki/Tribo" id="w">tribos</a> ali existente.</p>&#10;<p>Uma caracter&iacute;stica importante &eacute; que todos os povos da regi&atilde;o, embora apresentem hoje uma grande diversidade de l&iacute;nguas (do grupo de <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_Bantu" id="w">Bantu</a> sul&shy;central, das fam&iacute;lias <a href="http://en.wikipedia.org/wiki/CiNyanja" id="w">ciNyanja</a>, <a href="http://en.wikipedia.org/wiki/CiYao" id="w">ciYao</a> e <a href="http://en.wikipedia.org/wiki/EMakua" id="w">eMakuwa</a>) tem como forma de organiza&ccedil;&atilde;o da sociedade a <a href="http://en.wikipedia.org/wiki/Matrilinear" id="w">matrilineariedade</a>, ou seja, a transmiss&atilde;o dos poderes &#34&semi;m&aacute;gicos&#34&semi; e da propriedade &shy; do pr&oacute;prio &#34&semi;poder&#34&semi; &shy; &eacute; feita por casamento com a mulher da linhagem que o det&eacute;m.</p>&#10;<p>Os Phiri ter&atilde;o utilizado esse poder para expandir a sua domina&ccedil;&atilde;o e, mais tarde, os <a href="http://en.wikipedia.org/wiki/Prazos_da_Coroa" id="w">prazeiros</a> portugueses fizeram o mesmo.</p>&#10;<a id="Os_Prazos" name="Os_Prazos"></a><h3>Os Prazos</h3>&#10;<p> </p>&#10;<p>Por volta de 1600, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> come&ccedil;ou a enviar para Mo&ccedil;ambique colonos, muitos de origem <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">indiana</a>, que queriam fixar&shy;se naquele territ&oacute;rio. Esses colonos, muitas vezes casavam com as filhas de chefes locais e estabeleciam linhagens que, entre o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> e a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, podiam tornar&shy;se poderosas.</p>&#10;<p>Em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, o governo portugu&ecirc;s decide que as terras ocupadas por portugueses em Mo&ccedil;ambique pertenciam &agrave; coroa e estes passavam a ter o dever de <a href="http://en.wikipedia.org/wiki/Renda" id="w">arrend&aacute;&shy;las</a> a <i>prazos</i> que eram definidos por 3 gera&ccedil;&otilde;es e transmitidos por via feminina. Esta tentativa de assegurar a soberania na <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia_(hist%C3%B3ria)" id="w">col&oacute;nia</a> recente, n&atilde;o foi muito exitosa porque, de facto, os &#34&semi;muzungos&#34&semi; e as &#34&semi;donas&#34&semi; j&aacute; tinham bastante poder, mesmo <a href="http://en.wikipedia.org/wiki/Militar" id="w">militar</a>, com os seus ex&eacute;rcitos de &#34&semi;xicundas&#34&semi;,  e muitas vezes se opunham &agrave; administra&ccedil;&atilde;o colonial, que era obrigada a responder igualmente pela for&ccedil;a das armas.</p>&#10;<p>N&atilde;o s&oacute; estes senhores <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">feudais</a> n&atilde;o pagavam renda ao Estado portugu&ecirc;s, como organizaram um sistema de cobrar o &#34&semi;mussoco&#34&semi; (um <a href="http://en.wikipedia.org/wiki/Imposto" id="w">imposto</a> individual em esp&eacute;cie, devido por todos os homens v&aacute;lidos, maiores de 16 anos) aos camponeses que cultivavam nas suas terras. Al&eacute;m disso, mineravam <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, <a href="http://en.wikipedia.org/wiki/Marfim" id="w">marfim</a> e <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a>, que comerciavam em troca de <a href="http://en.wikipedia.org/wiki/T%C3%AAxtil" id="w">panos</a> e <a href="http://en.wikipedia.org/wiki/Missanga" id="w">missangas</a> que recebiam da &Iacute;ndia e de <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>. At&eacute; 1850, <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a> foi o principal destino dos escravos provenientes da <a href="http://en.wikipedia.org/wiki/Zamb%C3%A9zia" id="w">Zamb&eacute;zia</a>.</p>&#10;<p>Em 1870, era apenas em <a href="http://en.wikipedia.org/wiki/Quelimane" id="w">Quelimane</a> (sem conseguir penetrar no &#34&semi;Estado da <a href="http://en.wikipedia.org/wiki/Maganja_da_Costa_(distrito)" id="w">Maganja da Costa</a>&#34&semi;) onde Portugal exercia alguma autoridade, cobrando o &#34&semi;mussoco&#34&semi;, institu&iacute;do e cobrado pelos prazeiros. Isto, apesar de, em 1854, o governo portugu&ecirc;s ter &#34&semi;extinguido&#34&semi; os Prazos (pela segunda vez, a primeira tinha sido em 1832). Outros decretos do mesmo ano extinguiam a escravatura (oficialmente, uma vez que os &#34&semi;libertos&#34&semi; eram levados &agrave; for&ccedil;a para as ilhas <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">francesas</a> do Oceano &Iacute;ndico (<a href="http://en.wikipedia.org/wiki/Maur%C3%ADcia" id="w">Maur&iacute;cia</a> ou &#34&semi;ilha de Fran&ccedil;a&#34&semi; e <a href="http://en.wikipedia.org/wiki/Reuni%C3%A3o_(ilha)" id="w">Reuni&atilde;o</a> ou &#34&semi;ilha Bourbon&#34&semi;, com o estatuto de &#34&semi;contratados&#34&semi;) e o imposto individual, substituindo&shy;o pelo <a href="http://en.wikipedia.org/wiki/Imposto_de_palhota" id="w">imposto de palhota</a>, uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Contribui%C3%A7%C3%A3o_predial" id="w">contribui&ccedil;&atilde;o predial</a>.</p>&#10;<p>Na margem direita do <a href="http://en.wikipedia.org/wiki/Rio_Zambeze" id="w">rio Zambeze</a> e na margem esquerda da actual prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Tete_(prov%C3%ADncia)" id="w">Tete</a>, os prazos come&ccedil;aram a ser atacados, em 1830, pelos <a href="http://en.wikipedia.org/wiki/Nguni" id="w">nguni</a> que fugiam durante o <i><a href="http://en.wikipedia.org/wiki/Mfecane" id="w">mfecane</a></i> mas, aparentemente, os prazos da Zamb&eacute;zia escaparam a essa sorte. Mas, apesar de &#34&semi;ressuscitados&#34&semi; por <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Enes" id="w">Ant&oacute;nio Enes</a>, o grande ide&oacute;logo do <a href="http://en.wikipedia.org/wiki/Colonialismo" id="w">colonialismo</a> p&oacute;s&shy;escravatura, n&atilde;o resistiram ao capital das grandes companhias. Depois de serem engolidos por estas, viram a administra&ccedil;&atilde;o colonial organizar&shy;se finalmente &shy; j&aacute; na segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> &shy; e utilizar a sua estrutura feudal, depois de transformados os &#34&semi;xicundas&#34&semi; em <a href="http://en.wikipedia.org/wiki/Sipaio" id="w">sipaios</a>, para submeterem os povos da regi&atilde;o.</p>&#10;<p>Por volta de 1870, come&ccedil;aram a estabelecer&shy;se em Quelimane v&aacute;rias companhias europeias, j&aacute; n&atilde;o interessadas em escravos, nem em marfim, mas sim em <a href="http://en.wikipedia.org/wiki/Oleaginosa" id="w">oleaginosas</a> &shy; <a href="http://en.wikipedia.org/wiki/Amendoim" id="w">amendoim</a>, <a href="http://en.wikipedia.org/wiki/Gergelim" id="w">gergelim</a> e <a href="http://en.wikipedia.org/wiki/Copra" id="w">copra</a> &shy; muito procuradas nas <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;strias</a> rec&eacute;m&shy;criadas de <a href="http://en.wikipedia.org/wiki/&Oacute;leo" id="w">&oacute;leo</a> alimentar, <a href="http://en.wikipedia.org/wiki/Sab%C3%A3o" id="w">sab&otilde;es</a> e outras. No princ&iacute;pio, comercializando com os prazeiros, induziram&shy;nos a for&ccedil;arem os seus camponeses a cultivar estes produtos. Exemplos dessas companhias s&atilde;o a &#34&semi;Fabre &#38&semi; Filhos&#34&semi; e a &#34&semi;R&eacute;gie Ain&eacute;&#34&semi;, ambas com sede em <a href="http://en.wikipedia.org/wiki/Marselha" id="w">Marselha</a>, a &#34&semi;Oost Afrikaansch Handelshuis&#34&semi;, <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">holandesa</a>, e a &#34&semi;Companhia Africana de Lisboa&#34&semi;. A &#34&semi;Oost&#34&semi; chegou a abrir em <a href="http://en.wikipedia.org/wiki/Sena_(Mo%C3%A7ambique)" id="w">Sena</a> uma <a href="http://en.wikipedia.org/wiki/Sucursal" id="w">sucursal</a> para incentivar nessa regi&atilde;o a produ&ccedil;&atilde;o de amendoim.</p>&#10;<p>Mas a agricultura familiar n&atilde;o produzia as quantidades desejadas, era necess&aacute;rio organizar <a href="http://en.wikipedia.org/wiki/Planta%C3%A7%C3%A3o" id="w">planta&ccedil;&otilde;es</a>. &Eacute; nessa altura que o governador da &#34&semi;prov&iacute;ncia ultramarina&#34&semi;, <a href="http://en.wikipedia.org/wiki/Augusto_de_Castilho" id="w">Augusto de Castilho</a>, cuja administra&ccedil;&atilde;o estava desejosa de ter uma base tribut&aacute;ria para manter a ocupa&ccedil;&atilde;o do territ&oacute;rio, emite em 1886 uma &#34&semi;portaria provincial&#34&semi; regulando a cobran&ccedil;a do &#34&semi;mussoco&#34&semi; nos Prazos (que tinham sido &#34&semi;extintos&#34&semi; pela terceira vez seis anos antes), que inclu&iacute;a a obrigatoriedade dos homens v&aacute;lidos pagarem aquele imposto, se n&atilde;o em produtos, ent&atilde;o em <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalho</a>&semi; &eacute; dessa forma que come&ccedil;am a organizar&shy;se as grandes planta&ccedil;&otilde;es de coqueiros e, mais tarde, de <a href="http://en.wikipedia.org/wiki/Sisal" id="w">sisal</a> e <a href="http://en.wikipedia.org/wiki/Cana_sacarina" id="w">cana sacarina</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, o futuro &#34&semi;Comiss&aacute;rio R&eacute;gio&#34&semi; Ant&oacute;nio Enes decreta, numa revis&atilde;o do C&oacute;digo de Trabalho Rural de 1875 (que estabelecia apenas a obriga&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Moral" id="w">moral</a>&#34&semi; dos colonos [leia&shy;se camponeses ind&iacute;genas] de produzirem bens para comercializa&ccedil;&atilde;o), que o campon&ecirc;s j&aacute; n&atilde;o tem a op&ccedil;&atilde;o de pagar o &#34&semi;mussoco&#34&semi; em g&eacute;neros: &#34&semi;<i>&hellip;O arrendat&aacute;rio [dos Prazos] fica obrigado a cobrar dos colonos em trabalho rural, pelo menos metade da capita&ccedil;&atilde;o de 800 r&eacute;is, pagando esse trabalho aos adultos na raz&atilde;o de 400 r&eacute;is por semana e aos menores na de 200 r&eacute;is.&#34&semi;</i></p>&#10;<p>Esse <a href="http://en.wikipedia.org/wiki/Decreto" id="w">decreto</a> impunha ainda aos prazeiros a ocupa&ccedil;&atilde;o efectiva das terras arrendadas e o pagamento &agrave; autoridade colonial da respectiva renda. Mas os prazeiros n&atilde;o tinham conseguido converter a sua actividade de simples fornecedores de escravos ou de pequenas quantidades de produtos na de organiza&ccedil;&atilde;o das planta&ccedil;&otilde;es, n&atilde;o s&oacute; por falta de prepara&ccedil;&atilde;o (ou de voca&ccedil;&atilde;o), mas tamb&eacute;m por falta de <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a>. O resultado foi terem sido obrigados a subarrendar ou vender os seus prazos, terminando assim a fase <a href="http://en.wikipedia.org/wiki/Feudal" id="w">feudal</a> desta por&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a>.</p>&#10;<a id="Os_Estados_Ajaua" name="Os_Estados_Ajaua"></a><h3>Os Estados Ajaua</h3>&#10;<p>No rico <a href="http://en.wikipedia.org/wiki/Planalto" id="w">planalto</a> do <a href="http://en.wikipedia.org/wiki/Lago_Niassa" id="w">Niassa</a>, fixaram&shy;se os bantu <i><a href="http://en.wikipedia.org/wiki/Ajaua" id="w">ajaua</a></i> (ou <i>yao</i> e tamb&eacute;m pronunciado <i>jau&aacute;</i>), <a href="http://en.wikipedia.org/wiki/Agricultor" id="w">agricultores</a> e <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a" id="w">ca&ccedil;adores</a>, mas tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Comerciante" id="w">comerciantes</a> que, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, j&aacute; <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">islamizados</a>, muito contribu&iacute;ram para o <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_de_escravos" id="w">tr&aacute;fico de escravos</a>. No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, esta <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> expandiu&shy;se para <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a> (incluindo o <a href="http://en.wikipedia.org/wiki/Malawi" id="w">Malawi</a>) e organizou <a href="http://en.wikipedia.org/wiki/Estado" id="w">estados</a> poderosos no planalto, entre os quais, o Mataca, o Mutarica, o Mukanjila e o Jalassi. Estes estados s&oacute; foram dominados pelos portugueses atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Companhia_do_Niassa" id="w">Companhia do Niassa</a>.</p>&#10;<a id="O_Imp%C3%A9rio_de_Gaza" name="O_Imp%C3%A9rio_de_Gaza"></a><h3>O Imp&eacute;rio de Gaza</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Gungunhana.jpg%7Cthumb%7C200px%7Cdireita" id="w">Gungunhana, o &uacute;ltimo imperador de Gaza.O</a> <b>Estado de Gaza</b> foi fundado por <a href="http://en.wikipedia.org/wiki/Sochangane" id="w">Sochangane</a> (tamb&eacute;m conhecido por <a href="http://en.wikipedia.org/wiki/Manicusse" id="w">Manicusse</a>, 1821&shy;1858) como resultado do <a href="http://en.wikipedia.org/wiki/Mfecane" id="w">Mfecane</a>, um grande conflito despoletado entre os <a href="http://en.wikipedia.org/wiki/Zulu" id="w">Zulu</a> por consequ&ecirc;ncia do assassinato de <a href="http://en.wikipedia.org/wiki/Chaca" id="w">Chaca</a> (ou <a href="http://en.wikipedia.org/wiki/Shaka" id="w">Shaka</a>) em 1828, que culminou com a invas&atilde;o de grandes &aacute;reas da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Austral" id="w">&Aacute;frica Austral</a> por ex&eacute;rcitos <a href="http://en.wikipedia.org/wiki/Nguni" id="w">Nguni</a>. O Imp&eacute;rio de Gaza, no seu apogeu, abrangia toda a &aacute;rea costeira entre os rios <a href="http://en.wikipedia.org/wiki/Zambeze" id="w">Zambeze</a> e <a href="http://en.wikipedia.org/wiki/Rio_Maputo" id="w">Maputo</a> e tinha a sua <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> em <a href="http://en.wikipedia.org/wiki/Manjacaze" id="w">Manjacaze</a>, na actual prov&iacute;ncia <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">mo&ccedil;ambicana</a> de <a href="http://en.wikipedia.org/wiki/Gaza_(prov%C3%ADncia)" id="w">Gaza</a>.</p>&#10;<p>O rei de Gaza dominou os reis <i>Tonga</i> (possivelmente o mesmo que <i>Tsonga</i>, da l&iacute;ngua <a href="http://en.wikipedia.org/wiki/ChiTsonga" id="w">chiTsonga</a>, a l&iacute;ngua actualmente dominante na regi&atilde;o sul de Mo&ccedil;ambique) atrav&eacute;s dos membros da sua linhagem, os Nguni, comerciando <a href="http://en.wikipedia.org/wiki/Marfim" id="w">marfim</a>, que recebia como tributo, com os <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugueses</a>, estabelecidos na costa (principalmente em <a href="http://en.wikipedia.org/wiki/Louren%C3%A7o_Marques" id="w">Louren&ccedil;o Marques</a> e <a href="http://en.wikipedia.org/wiki/Inhambane_(cidade)" id="w">Inhambane</a>).</p>&#10;<p>Aparentemente, Sochangane n&atilde;o fazia com&eacute;rcio de <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">escravos</a> &shy; os seus guerreiros eram principalmente da sua linhagem &shy;, nem devolvia aos portugueses os escravos que fugiam para a sua guarda.</p>&#10;<p>Com a sua morte, sucedeu&shy;lhe o seu filho <a href="http://en.wikipedia.org/wiki/Mawewe" id="w">Mawewe</a> que decidiu, em 1859, atacar os seus irm&atilde;os para ganhar mais poder. Apenas um irm&atilde;o, <a href="http://en.wikipedia.org/wiki/Mzila" id="w">Mzila</a> (ou <a href="http://en.wikipedia.org/wiki/Muzila" id="w">Muzila</a>) conseguiu fugir para o <a href="http://en.wikipedia.org/wiki/Transvaal" id="w">Transvaal</a>, onde organizou um ex&eacute;rcito para atacar o seu irm&atilde;o. A guerra durou at&eacute; 1864 e, entretanto, a capital do reino mudou&shy;se do vale do <a href="http://en.wikipedia.org/wiki/Rio_Limpopo" id="w">rio Limpopo</a> para <a href="http://en.wikipedia.org/wiki/Mossurize" id="w">Mossurize</a>, a norte do rio <a href="http://en.wikipedia.org/wiki/Save" id="w">Save</a>, na actual prov&iacute;ncia mo&ccedil;ambicana de <a href="http://en.wikipedia.org/wiki/Manica_(prov%C3%ADncia)" id="w">Manica</a>.</p>&#10;<p>Foi em Mossurize que, em <a href="http://en.wikipedia.org/wiki/1884" id="w">1884</a>, ascendeu ao trono Nguni, <a href="http://en.wikipedia.org/wiki/Gungunhana" id="w">Gungunhana</a>, filho de Muzila. Gungunhana regressa a Manjacaze em <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>, aparentemente pressionado pelos exploradores de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> de Manica e falta de apoios locais. Em Gaza, Gungunhana prosseguiu a pol&iacute;tica de seu pai de assimila&ccedil;&atilde;o dos reinos locais, os &#34&semi;Tonga&#34&semi; e de <a href="http://en.wikipedia.org/wiki/Movimento_de_resist%C3%AAncia" id="w">resist&ecirc;ncia</a> &agrave; domina&ccedil;&atilde;o portuguesa, mas essa resist&ecirc;ncia n&atilde;o durou mais de seis anos. Gungunhana foi preso e Gaza finalmente submetida &agrave; administra&ccedil;&atilde;o colonial.</p>&#10;<a id="Os_Estados_Isl%C3%A2micos_da_Costa" name="Os_Estados_Isl%C3%A2micos_da_Costa"></a><h3>Os Estados Isl&acirc;micos da Costa</h3>&#10;<p>A partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_X" id="w">s&eacute;culo X</a>, os <a href="http://en.wikipedia.org/wiki/Mercador" id="w">mercadores</a> <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a> que demandavam as costas de &#34&semi;<a href="http://en.wikipedia.org/wiki/Sofala" id="w">Sofala</a>&#34&semi; foram difundindo o <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">isl&atilde;o</a> entre as popula&ccedil;&otilde;es costeiras, mas foi apenas ap&oacute;s a instala&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Zanzibar" id="w">Zanzibar</a> dum xeicado dependente do sultanato de <a href="http://en.wikipedia.org/wiki/Oman" id="w">Oman</a>, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, que come&ccedil;aram a organizar&shy;se pequenos estados de organiza&ccedil;&atilde;o isl&acirc;mica.</p>&#10;<p>Na prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Nampula_(prov%C3%ADncia)" id="w">Nampula</a>, no norte de <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a>, formaram&shy;se o &#34&semi;Xeicado de Quitangonha&#34&semi;, &#34&semi;Reino de Sancul&#34&semi;, &#34&semi;Xeicado de Sangage&#34&semi; e &#34&semi;Sultanato de <a href="http://en.wikipedia.org/wiki/Angoche" id="w">Angoche</a>&#34&semi;.</p>&#10;<a id="As_Companhias_Majest%C3%A1ticas" name="As_Companhias_Majest%C3%A1ticas"></a><h3>As Companhias Majest&aacute;ticas</h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1878" id="w">1878</a>, Portugal decide fazer a concess&atilde;o de grandes parcelas do territ&oacute;rio de Mo&ccedil;ambique a companhias privadas que passaram a explorar a col&oacute;nia, as <a href="http://en.wikipedia.org/wiki/Companhia_majest%C3%A1tica" id="w">companhias majest&aacute;ticas</a>, assim chamadas, porque tinham direitos quase soberanos sobre essas parcelas de territ&oacute;rio e seus habitantes. As principais foram a <a href="http://en.wikipedia.org/wiki/Companhia_do_Niassa" id="w">Companhia do Niassa</a> e a <a href="http://en.wikipedia.org/wiki/Companhia_de_Mo%C3%A7ambique" id="w">Companhia de Mo&ccedil;ambique</a>.</p>&#10;<p>Como Portugal tinha sido obrigado a ilegalizar o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> de <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a> em <a href="http://en.wikipedia.org/wiki/1842" id="w">1842</a>, apesar de fechar os olhos ao com&eacute;rcio clandestino, e n&atilde;o tinha condi&ccedil;&otilde;es para administrar todo o territ&oacute;rio, deu a estas companhias poderes para instituir e cobrar <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a>. Foi nessa altura que foi introduzido o &#34&semi;imposto de palhota&#34&semi;, ou seja, a obrigatoriedade de cada <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lia</a> pagar um imposto em dinheiro&semi; como a popula&ccedil;&atilde;o nativa n&atilde;o estava habituada &agrave;s trocas por dinheiro (para al&eacute;m de produzir para a pr&oacute;pria sobreviv&ecirc;ncia), eram obrigados a trabalhar sob pris&atilde;o &shy; o <a href="http://en.wikipedia.org/wiki/Trabalho_for%C3%A7ado" id="w">trabalho for&ccedil;ado</a>, chamado em Mo&ccedil;ambique &#34&semi;chibalo&#34&semi;&semi; mais tarde, as fam&iacute;lias nativas foram obrigadas a cultivar produtos de rendimento, como <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a> ou <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">tabaco</a>, que eram comercializados por aquelas companhias.</p>&#10;<a id="A_Administra%C3%A7%C3%A3o_Colonial_Portuguesa" name="A_Administra%C3%A7%C3%A3o_Colonial_Portuguesa"></a><h3>A Administra&ccedil;&atilde;o Colonial Portuguesa</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Coat_of_arms_of_Portuguese_East_Africa_(1935&shy;1951).svg%7Cthumb%7Cdireita%7C300px" id="w">Bras&atilde;o da anterior prov&iacute;ncia ultramarina de Mo&ccedil;ambique.</a>&#10;At&eacute; finais do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, a presen&ccedil;a oficial portuguesa em <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a> limitava&shy;se a umas poucas capitanias ao longo da costa. <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, bem estabelecido em <a href="http://en.wikipedia.org/wiki/Goa" id="w">Goa</a>, de onde vinham directamente as ordens relativas a Mo&ccedil;ambique, contava que os <a href="http://en.wikipedia.org/wiki/Comerciante" id="w">comerciantes</a> que se iam estabelecendo no interior do territ&oacute;rio formassem o substrato para uma <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o" id="w">administra&ccedil;&atilde;o</a> efectiva. Naquela &eacute;poca, o fundamental era o controlo do com&eacute;rcio, primeiro do <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, nos s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">XVI</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">XVII</a>, depois do <a href="http://en.wikipedia.org/wiki/Marfim" id="w">marfim</a> e dos <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a>. No entanto, a administra&ccedil;&atilde;o colonial n&aacute;o conseguia sequer cobrar os <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a> relativos a esse com&eacute;rcio.</p>&#10;<p>Entretanto, em <a href="http://en.wikipedia.org/wiki/1686" id="w">1686</a>, o <a href="http://en.wikipedia.org/wiki/Vice&shy;Rei" id="w">Vice&shy;Rei</a> portugu&ecirc;s baptizava, em <a href="http://en.wikipedia.org/wiki/Diu" id="w">Diu</a>, a &#34&semi;Companhia dos Mazanes&#34&semi;, formada por ricos comerciantes <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">indianos</a>, &agrave; qual eram dados privil&eacute;gios no com&eacute;rcio entre aquele territ&oacute;rio e Mo&ccedil;ambique. Ao abrigo desta <a href="http://en.wikipedia.org/wiki/Companhia" id="w">companhia</a>, come&ccedil;aram a fixar&shy;se em Mo&ccedil;ambique dezenas de comerciantes indianos, suas fam&iacute;lias e empregados. Apesar das boas rela&ccedil;&otilde;es entre os indianos e os governantes coloniais, a situa&ccedil;&atilde;o financeira da <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia_(hist%C3%B3ria)" id="w">col&oacute;nia</a> n&atilde;o melhorou.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1752" id="w">1752</a>, em face da decad&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Ilha_de_Mo%C3%A7ambique" id="w">Ilha de Mo&ccedil;ambique</a>, o governo do <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_Jos%C3%A9_de_Carvalho_e_Melo" id="w">Marqu&ecirc;s de Pombal</a> decidiu retirar a <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia_(hist%C3%B3ria)" id="w">col&oacute;nia</a> <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africana</a> da depend&ecirc;ncia do Vice&shy;Rei do <a href="http://en.wikipedia.org/wiki/Estado_Portugu%C3%AAs_da_%C3%8Dndia" id="w">Estado da &Iacute;ndia</a> e nomear um <a href="http://en.wikipedia.org/wiki/Lista_de_governadores_de_Angola" id="w">governador&shy;geral</a>, que passou a habitar o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_dos_Capit%C3%A3es&shy;Generais_(ilha_de_Mo%C3%A7ambique)" id="w">Pal&aacute;cio dos Capit&atilde;es&shy;Generais</a>, confiscado aos <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">jesu&iacute;tas</a>.</p>&#10;<p>S&oacute; depois da visita do &#34&semi;Emiss&aacute;rio R&eacute;gio&#34&semi;, <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Enes" id="w">Ant&oacute;nio Enes</a>, em <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a> e dos acordos com o <a href="http://en.wikipedia.org/wiki/Transvaal" id="w">Transvaal</a> para a edifica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Linha_f%C3%A9rrea" id="w">linha f&eacute;rrea</a>, decidiu o governo colonial mudar a capital da &#34&semi;prov&iacute;ncia&#34&semi; para Louren&ccedil;o Marques e, com a debandada das <a href="http://en.wikipedia.org/wiki/Companhia_majest%C3%A1tica" id="w">companhias majest&aacute;ticas</a>, organizar uma administra&ccedil;&atilde;o efectiva de Mo&ccedil;ambique. Essa administra&ccedil;&atilde;o, que foi encetada no ent&atilde;o distrito de <a href="http://en.wikipedia.org/wiki/Louren%C3%A7o_Marques" id="w">Louren&ccedil;o Marques</a> (que inclu&iacute;a as actuais prov&iacute;ncias de <a href="http://en.wikipedia.org/wiki/Maputo_(prov%C3%ADncia)" id="w">Maputo</a> e <a href="http://en.wikipedia.org/wiki/Gaza_(prov%C3%ADncia)" id="w">Gaza</a>), tinha a forma de &#34&semi;circunscri&ccedil;&otilde;es ind&iacute;genas&#34&semi;, cujos administradores tinham igualmente as fun&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Juiz" id="w">ju&iacute;zes</a>. Eram coadjuvados pelos r&eacute;gulos, nas &#34&semi;regedorias&#34&semi; em que as circunscri&ccedil;&otilde;es se dividiam, que eram membros da <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocracia</a> africana (portanto, aceites pelas popula&ccedil;&otilde;es) que aceitavam colaborar com o governo colonial&semi; as suas principais fun&ccedil;&otilde;es eram cobrar o &#34&semi;imposto de palhota&#34&semi; e organizar a <a href="http://en.wikipedia.org/wiki/M%C3%A3o&shy;de&shy;obra" id="w">m&atilde;o&shy;de&shy;obra</a> para as <a href="http://en.wikipedia.org/wiki/Mina_(minera%C3%A7%C3%A3o)" id="w">minas</a> do <a href="http://en.wikipedia.org/wiki/Rand" id="w">Rand</a> e para as necessidades da administra&ccedil;&atilde;o.</p>&#10;<p>Com a <a href="http://en.wikipedia.org/wiki/Aboli%C3%A7%C3%A3o_da_escravatura" id="w">aboli&ccedil;&atilde;o da escravatura</a> por <a href="http://en.wikipedia.org/wiki/Decreto" id="w">decreto</a> r&eacute;gio, em 1875, e o seu decl&iacute;nio real, uns dez anos depois, o governo colonial viu&shy;se obrigado a transformar Mo&ccedil;ambique de uma col&oacute;nia para extrac&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Recursos_naturais" id="w">recursos naturais</a>, num territ&oacute;rio que devia produzir bens para seu <a href="http://en.wikipedia.org/wiki/Consumo" id="w">consumo</a> e para <a href="http://en.wikipedia.org/wiki/Exporta%C3%A7%C3%A3o" id="w">exporta&ccedil;&atilde;o</a> para a &#34&semi;metr&oacute;pole&#34&semi;. Essa foi a motiva&ccedil;&atilde;o principal para o estabelecimento duma administra&ccedil;&atilde;o efectiva, embora tamb&eacute;m pesassem as press&otilde;es internacionais decorrentes da <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Berlim" id="w">Confer&ecirc;ncia de Berlim</a> e das pretens&otilde;es territoriais dos <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nicos</a> e <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_baixos" id="w">holandeses</a>.</p>&#10;<a id="A_Ocupa%C3%A7%C3%A3o_Militar_de_Nampula" name="A_Ocupa%C3%A7%C3%A3o_Militar_de_Nampula"></a><h3>A Ocupa&ccedil;&atilde;o Militar de Nampula</h3>&#10;<p>Os estados isl&acirc;micos da costa (Xeicado de Quitangonha, Reino de Sancul, Xeicado de Sangage e Sultanato de Angoche), em alian&ccedil;a com os pequenos reinos <a href="http://en.wikipedia.org/wiki/Macua" id="w">macuas</a> do interior conseguiram, at&eacute; ao fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, resistir &agrave; domina&ccedil;&atilde;o portuguesa. Com uma t&eacute;cnica que, j&aacute; naquela &eacute;poca, era considerada de <a href="http://en.wikipedia.org/wiki/Guerrilha" id="w">guerrilha</a> (Teixeira Botelho. 1936. Hist&oacute;ria Militar e Pol&iacute;tica dos Portugueses em Mo&ccedil;ambique. 1&ordm; vol. Centro Tipogr&aacute;fico Colonial, Lisboa, citado em UEM, 1982).</p>&#10;<p>Depois de muitas tentativas, em 1905, os portugueses encetaram uma nova <a href="http://en.wikipedia.org/wiki/T%C3%A1tica" id="w">t&aacute;tica</a>, enviando grandes colunas militares a partir da <a href="http://en.wikipedia.org/wiki/Ilha_de_Mo%C3%A7ambique" id="w">Ilha de Mo&ccedil;ambique</a> e <a href="http://en.wikipedia.org/wiki/Mossuril" id="w">Mossuril</a>, que avan&ccedil;avam ao longo dos <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a>, submetendo os chefes macuas. Nos locais onde conseguiam a colabora&ccedil;&atilde;o destes, organizaram &#34&semi;Circunscri&ccedil;&otilde;es&#34&semi; com uma administra&ccedil;&atilde;o incipiente, mas efectiva&semi; onde n&atilde;o o conseguissem, instalavam &#34&semi;Capitanias&shy;Mores&#34&semi; de base <a href="http://en.wikipedia.org/wiki/Militar" id="w">militar</a>. Dessa forma, conseguiram dividir o territ&oacute;rio e as suas popula&ccedil;&otilde;es, incentivando as rivalidades entre si e com os estados isl&acirc;micos, que acabaram por entrar em decl&iacute;nio e foram finalmente subjugados &agrave; administra&ccedil;&atilde;o colonial.</p>&#10;<a id="A_resist%C3%AAncia_%C3%A0_ocupa%C3%A7%C3%A3o_colonial_no_sul_de_Mo%C3%A7ambique" name="A_resist%C3%AAncia_%C3%A0_ocupa%C3%A7%C3%A3o_colonial_no_sul_de_Mo%C3%A7ambique"></a><h3>A resist&ecirc;ncia &agrave; ocupa&ccedil;&atilde;o colonial no sul de Mo&ccedil;ambique</h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1885" id="w">1885</a> (ano da <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Berlim" id="w">Confer&ecirc;ncia de Berlim</a> &shy; da partilha de <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>), a autoridade colonial portuguesa no sul de Mo&ccedil;ambique confinava&shy;se a <a href="http://en.wikipedia.org/wiki/Louren%C3%A7o_Marques" id="w">Louren&ccedil;o Marques</a> mas, com o in&iacute;cio da explora&ccedil;&atilde;o das minas de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> do <a href="http://en.wikipedia.org/wiki/Transvaal" id="w">Transvaal</a>, no ano seguinte, e o consequente aumento do <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fego_mar%C3%ADtimo" id="w">tr&aacute;fego</a> naquele <a href="http://en.wikipedia.org/wiki/Porto" id="w">porto</a>, os portugueses decidiram finalmente organizar o controlo das popula&ccedil;&otilde;es desta regi&atilde;o. Estas constitu&iacute;am um <a href="http://en.wikipedia.org/wiki/Mercado" id="w">mercado</a>, n&atilde;o s&oacute; para os produtos exportados de Portugal (em particular as <a href="http://en.wikipedia.org/wiki/Bebida_alco%C3%B3lica" id="w">bebidas alco&oacute;licas</a>), mas tamb&eacute;m de <a href="http://en.wikipedia.org/wiki/M%C3%A3o&shy;de&shy;obra" id="w">m&atilde;o&shy;de&shy;obra</a> para as <a href="http://en.wikipedia.org/wiki/Mina_(minera%C3%A7%C3%A3o)" id="w">minas</a> sul&shy;africanas, dificultando a sua mobiliza&ccedil;&atilde;o para a constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Caminho&shy;de&shy;ferro" id="w">caminho&shy;de&shy;ferro</a> que ligaria o Transvaal ao porto de Louren&ccedil;o Marques.</p>&#10;<p>No ano seguinte, foi nomeado um Comiss&aacute;rio&shy;Residente para <a href="http://en.wikipedia.org/wiki/Gaza_(prov%C3%ADncia)" id="w">Gaza</a>, que foi &#34&semi;promovido&#34&semi; a Intendente Geral em <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>, com a transfer&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Gungunhana" id="w">Gungunhana</a> de <a href="http://en.wikipedia.org/wiki/Mossurize" id="w">Mossurize</a> para <a href="http://en.wikipedia.org/wiki/Manjacaze" id="w">Manjacaze</a>&semi; em 1888, foi estabelecido um posto militar perto de <a href="http://en.wikipedia.org/wiki/Marracuene" id="w">Marracuene</a> e, em 1890, foi nomeado um Comiss&aacute;rio&shy;Residente para Louren&ccedil;o Marques. Entretanto, em 1888, as autoridades coloniais reavivaram os &#34&semi;Termos de <a href="http://en.wikipedia.org/wiki/Vassalagem" id="w">Vassalagem</a>&#34&semi; com os reinos da regi&atilde;o.</p>&#10;<p>Mas estas medidas n&atilde;o foram suficientes, nem para cobrar o &#34&semi;imposto de palhota&#34&semi; (contribui&ccedil;&atilde;o por <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lia</a>, expresso nos &#34&semi;Termos de Vassalagem&#34&semi;, fixado naquela altura em 340 r&eacute;is), nem para assegurar o recrutamento de m&atilde;o&shy;de&shy;obra, uma vez que o trabalho nas minas sul&shy;africanas rendia seis vezes mais do que os concession&aacute;rios do caminho&shy;de&shy;ferro pagavam. Em 1892, o governo de <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> enviou a Mo&ccedil;ambique <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Enes" id="w">Ant&oacute;nio Enes</a> como Comiss&aacute;rio R&eacute;gio, para avaliar as condi&ccedil;&otilde;es econ&oacute;micas da Prov&iacute;ncia e, no mesmo ano, os portugueses conseguiram realizar uma cobran&ccedil;a maci&ccedil;a do <a href="http://en.wikipedia.org/wiki/Imposto" id="w">imposto</a>, amea&ccedil;ando os <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgena" id="w">ind&iacute;genas</a> de verem as suas palhotas queimadas, se n&atilde;o pagassem.</p>&#10;<p>Em 1891, Gungunhana assinou com <a href="http://en.wikipedia.org/wiki/Cecil_Rhodes" id="w">Cecil Rhodes</a> um acordo relativo a direitos sobre a explora&ccedil;&atilde;o de min&eacute;rio nas suas terras, a favor da <a href="http://en.wikipedia.org/wiki/Companhia_Brit%C3%A2nica_da_%C3%81frica_do_Sul" id="w">Companhia Brit&acirc;nica Sul&shy;Africana</a>, a troco dum pagamento anual de cerca de 500 libras. Tornava&shy;se claro para os portugueses que s&oacute; uma ac&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Militar" id="w">militar</a> poderia for&ccedil;ar o estabelecimento da <a href="http://en.wikipedia.org/wiki/Autoridade" id="w">autoridade</a> colonial na regi&atilde;o. Esta ac&ccedil;&atilde;o, conhecida na altura como &#34&semi;<a href="http://en.wikipedia.org/wiki/Campanhas_de_Conquista_e_Pacifica%C3%A7%C3%A3o" id="w">Campanha de Pacifica&ccedil;&atilde;o</a>&#34&semi;, foi despoletada pela recusa de Mahazula Magaia, um chefe tradicional da regi&atilde;o de Marracuene, em aceitar a decis&atilde;o do Comiss&aacute;rio Residente sobre uma disputa de terras. A quest&atilde;o chegou a vias de facto, quando a guarni&ccedil;&atilde;o militar portuguesa foi for&ccedil;ada a fugir para Louren&ccedil;o Marques, perseguida pelos ex&eacute;rcitos de Magaia, Zihlahla e Moamba, que cercaram a cidade entre Outubro e Novembro de <a href="http://en.wikipedia.org/wiki/1894" id="w">1894</a>.</p>&#10;<p>Ant&oacute;nio Enes organizou as suas tropas e, no dia <a href="http://en.wikipedia.org/wiki/2_de_Fevereiro" id="w">2 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a>, perseguiu e derrotou (embora com dificuldade e pesadas baixas) os atacantes em <a href="http://en.wikipedia.org/wiki/Marracuene" id="w">Marracuene</a>. Este dia continua a ser celebrado naquela vila com uma cerim&oacute;nia chamada &#34&semi;<i>Gwaza Muthine</i>&#34&semi;. Os chefes rebeldes refugiaram&shy;se em Gaza, sob a protec&ccedil;&atilde;o de Gungunhana. Depois de v&aacute;rias tentativas de negocia&ccedil;&otilde;es com o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_de_Gaza" id="w">rei de Gaza</a>, pedindo a <a href="http://en.wikipedia.org/wiki/Extradi%C3%A7%C3%A3o" id="w">extradi&ccedil;&atilde;o</a> daqueles chefes, os portugueses resolveram atacar de novo. A <a href="http://en.wikipedia.org/wiki/8_de_Setembro" id="w">8 de Setembro</a>, travou&shy;se a batalha de <a href="http://en.wikipedia.org/wiki/Magul" id="w">Magul</a>, onde se encontrava <a href="http://en.wikipedia.org/wiki/Zihlahla" id="w">Zihlahla</a> e, a <a href="http://en.wikipedia.org/wiki/7_de_Novembro" id="w">7 de Novembro</a>, uma outra coluna proveniente de Inhambane defrontou&shy;se com o ex&eacute;rcito de Gungunhana em <a href="http://en.wikipedia.org/wiki/Coolela" id="w">Coolela</a>, perto da sua capital. Em Dezembro, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_da_Silva_Mouzinho_de_Albuquerque" id="w">Mouzinho de Albuquerque</a> cercou <a href="http://en.wikipedia.org/wiki/Chaimite" id="w">Chaimite</a> e prendeu o imperador, que ali se tinha refugiado, mandando&shy;o depois para os <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>, onde veio a morrer.</p>&#10;<p>O ex&eacute;rcito de Gungunhana continuou a resistir &agrave; autoridade colonial, sob a lideran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Maguiguane_Cossa" id="w">Maguiguane Cossa</a>, que s&oacute; foi derrotado a <a href="http://en.wikipedia.org/wiki/21_de_Julho" id="w">21 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1897" id="w">1897</a>, em <a href="http://en.wikipedia.org/wiki/Combate_de_Macontene" id="w">Macontene</a> (a 10&#160&semi;km do Chibuto). Com esta vit&oacute;ria, a autoridade colonial foi finalmente estabelecida no sul de Mo&ccedil;ambique.</p>&#10;<a id="Companhia_do_Niassa_e_a_ocupa%C3%A7%C3%A3o_de_Cabo_Delgado_e_Niassa" name="Companhia_do_Niassa_e_a_ocupa%C3%A7%C3%A3o_de_Cabo_Delgado_e_Niassa"></a><h3>Companhia do Niassa e a ocupa&ccedil;&atilde;o de Cabo Delgado e Niassa</h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Companhia_do_Niassa" id="w">Companhia do Niassa</a> foi formada por alvar&aacute; r&eacute;gio de <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, com poderes para administrar as actuais prov&iacute;ncias de <a href="http://en.wikipedia.org/wiki/Cabo_Delgado" id="w">Cabo Delgado</a> e <a href="http://en.wikipedia.org/wiki/Niassa_(prov%C3%ADncia)" id="w">Niassa</a>, desde o <a href="http://en.wikipedia.org/wiki/Rio_Rovuma" id="w">rio Rovuma</a> ao <a href="http://en.wikipedia.org/wiki/Rio_L%C3%BArio" id="w">rio L&uacute;rio</a> e do <a href="http://en.wikipedia.org/wiki/Oceano_%C3%8Dndico" id="w">Oceano &Iacute;ndico</a> ao <a href="http://en.wikipedia.org/wiki/Lago_Niassa" id="w">Lago Niassa</a>, numa extens&atilde;o de mais de 160 mil km&sup2;. Com o apoio dum pequeno <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">ex&eacute;rcito</a> fornecido pela administra&ccedil;&atilde;o colonial, formado por 300 &#34&semi;soldados regulares&#34&semi; (leia&shy;se portugueses) e 2800 &#34&semi;sipaios&#34&semi; (<a href="http://en.wikipedia.org/wiki/Ind%C3%ADgena" id="w">ind&iacute;genas</a> recrutados noutras regi&otilde;es de Mo&ccedil;ambique), a Companhia tentou ocupar militarmente o territ&oacute;rio a partir de 1899. Teve imediato &ecirc;xito na conquista das terras do Chefe Mataca (ver Os Estados Ajaua, acima), que tinha abandonado a sua sede, e assegurar uma posi&ccedil;&atilde;o militar em Metarica, no Niassa. Em 1900 e 1902, tomou Messumba e <a href="http://en.wikipedia.org/wiki/Metangula" id="w">Metangula</a>, nas margens do Lago Niassa.</p>&#10;<p>Durante a Primeira Guerra Mundial, o territ&oacute;rio da Companhia foi palco de v&aacute;rias opera&ccedil;&otilde;es de resist&ecirc;ncia por parte dos chefes locais e invadido pelos <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;es</a> (ver <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo_de_Quionga" id="w">Tri&acirc;ngulo de Quionga</a>). Para resistir a essa invas&atilde;o, foi aberta uma estrada de mais de 300&#160&semi;km, entre Moc&iacute;mboa do Rovuma e Porto Am&eacute;lia (actual Pemba), o que significou a ocupa&ccedil;&atilde;o efectiva do <a href="http://en.wikipedia.org/wiki/Planalto_de_Mueda" id="w">planalto de Mueda</a>&semi; no entanto, s&oacute; em 1920 a Companhia conseguiu assegurar essa ocupa&ccedil;&atilde;o, depois de v&aacute;rias opera&ccedil;&otilde;es militares contra os <a href="http://en.wikipedia.org/wiki/Macondes" id="w">macondes</a>, fortemente armados. Como se ver&aacute; mais tarde, esta tribo foi um dos primeiros e principais suportes da <a href="http://en.wikipedia.org/wiki/Luta_Armada_de_Liberta%C3%A7%C3%A3o_Nacional" id="w">Luta Armada de Liberta&ccedil;&atilde;o Nacional</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a> extingue&shy;se a Companhia do Niassa, passando o territ&oacute;rio para a administra&ccedil;&atilde;o directa do governo colonial. No entanto, as estruturas administrativas, na forma de circunscri&ccedil;&otilde;es e regulados, asseguradas por agentes do Estado, j&aacute; tinham sido implantadas em grande parte do territ&oacute;rio.</p>&#10;<a id="Pol%C3%ADtica_colonial_entre_1900_e_1930" name="Pol%C3%ADtica_colonial_entre_1900_e_1930"></a><h3>Pol&iacute;tica colonial entre 1900 e 1930</h3>&#10;<p>Com a derrota militar dos chefes locais, o governo da Prov&iacute;ncia pode finalmente organizar a <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o" id="w">administra&ccedil;&atilde;o</a> do territ&oacute;rio, com a institui&ccedil;&atilde;o do Regulado. O governo recrutava membros da <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocracia</a> ind&iacute;gena como <a href="http://en.wikipedia.org/wiki/R%C3%A9gulo" id="w">R&eacute;gulos</a>, encarregados da colecta do imposto&shy;de&shy;palhota, do recrutamento de trabalhadores para a administra&ccedil;&atilde;o e da proibi&ccedil;&atilde;o da venda de quaisquer <a href="http://en.wikipedia.org/wiki/Bebida_alco%C3%B3lica" id="w">bebidas alco&oacute;licas</a> que n&atilde;o fossem provenientes da <a href="http://en.wikipedia.org/wiki/Metr%C3%B3pole" id="w">Metr&oacute;pole</a>.</p>&#10;<p>Para al&eacute;m disso e, na impossibilidade de impedir a <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%A3o_humana" id="w">migra&ccedil;&atilde;o</a> de trabalhadores para as minas sul&shy;africanas, firmou um acordo, primeiro com a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Sul&shy;Africana" id="w">Rep&uacute;blica Sul&shy;Africana</a> e, quando esta foi submetida pelos brit&acirc;nicos, com a respectiva autoridade, regulamentando o trabalho migrat&oacute;rio e assegurando o tr&aacute;fico atrav&eacute;s do porto de Louren&ccedil;o Marques. No primeiro acordo, o governo da Prov&iacute;ncia recebia uma taxa por cada trabalhador recrutado&semi; mais tarde, o acordo inclu&iacute;a a reten&ccedil;&atilde;o de metade do <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">sal&aacute;rio</a> dos mineiros, que era pago &agrave; col&oacute;nia em <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, sendo o montante respectivo entregue aos mineiros no seu regresso, em moeda local.</p>&#10;<a id="O_Estado_Novo" name="O_Estado_Novo"></a><h3>O Estado Novo</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Mozambique_(proposal_1967).png%7Cthumb%7Cdireita" id="w">Proposta (n&atilde;o oficial) de bandeira para Mo&ccedil;ambique enquanto col&oacute;nia.</a>&#10; &#10;Com a &#34&semi;<a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o" id="w">elei&ccedil;&atilde;o</a>&#34&semi; de <a href="http://en.wikipedia.org/wiki/&Oacute;scar_Carmona" id="w">&Oacute;scar Carmona</a>, em <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>, que chamou <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Oliveira_Salazar" id="w">Salazar</a> para seu ministro das finan&ccedil;as, a administra&ccedil;&atilde;o das col&oacute;nias como fonte de <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria_prima" id="w">mat&eacute;rias primas</a> para a <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> da &#34&semi;metr&oacute;pole&#34&semi; tornou&shy;se mais eficiente. Em <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a> foi publicado o <a href="http://en.wikipedia.org/wiki/Acto_Colonial" id="w">Acto Colonial</a>, legisla&ccedil;&atilde;o que organizava o papel do <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> nas col&oacute;nias portuguesas:&#10;</p>&#10;<ul>&#10;<li>a nomea&ccedil;&atilde;o de administradores para as circunscri&ccedil;&otilde;es &#34&semi;ind&iacute;genas&#34&semi;, que passaram a organizar os seus pequenos ex&eacute;rcitos de <a href="http://en.wikipedia.org/wiki/Sipaio" id="w">sipaios</a>&semi;</li>&#10;<li>os recenseamentos que determinavam a cobran&ccedil;a de impostos e a &#34&semi;venda&#34&semi; de m&atilde;o&shy;de&shy;obra para as minas <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">sul&shy;africanas</a>&semi;</li>&#10;<li>a cria&ccedil;&atilde;o de &#34&semi;Tribunais Privativos dos Ind&iacute;genas&#34&semi;&semi;</li>&#10;<li>a defini&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> como principal for&ccedil;a &#34&semi;civilizadora&#34&semi; dos <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgena" id="w">ind&iacute;genas</a>, passando a ser a principal forma de <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a>.</li></ul>&#10;<p>Depois, com a nova constitui&ccedil;&atilde;o portuguesa em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, Salazar e os seus bra&ccedil;os nas col&oacute;nias transportaram para &Aacute;frica (e &Iacute;ndia) a repress&atilde;o mais brutal sobre os ind&iacute;genas, ao mesmo tempo em que incentivavam os seus cidad&atilde;os mais pobres a <a href="http://en.wikipedia.org/wiki/Emigra%C3%A7%C3%A3o" id="w">emigrarem</a> para essas terras.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>, o governo colonial lan&ccedil;ou os <a href="http://en.wikipedia.org/wiki/Planos_de_Fomento" id="w">Planos de Fomento</a> para as col&oacute;nias, incluindo o financiamento &agrave; constru&ccedil;&atilde;o de infraestruturas (principalmente as que estavam relacionadas com o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> regional, como os <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">portos</a> e <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">caminhos de ferro</a>) e &agrave; fixa&ccedil;&atilde;o de colonos. O I Plano de Fomento, relativo aos anos 1953&shy;1958, previa um investimento em Mo&ccedil;ambique de 1.848.500 contos, com 63% destinados &agrave;s <a href="http://en.wikipedia.org/wiki/Infraestrutura_(engenharia)" id="w">infraestrutura</a> e 34% ao &#34&semi;aproveitamento de recursos e <a href="http://en.wikipedia.org/wiki/Povoamento" id="w">povoamento</a>&#34&semi;. Ao abrigo deste investimento, em 1960 j&aacute; tinham sido instaladas no <a href="http://en.wikipedia.org/wiki/Colonato" id="w">colonato</a> do <a href="http://en.wikipedia.org/wiki/Rio_Limpopo" id="w">Limpopo</a> 1400 fam&iacute;lias.</p>&#10;<p>Apenas na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a> se deu in&iacute;cio a alguma <a href="http://en.wikipedia.org/wiki/Industria" id="w">industrializa&ccedil;&atilde;o</a>.</p>&#10;<a id="A_Guerra_de_Liberta%C3%A7%C3%A3o" name="A_Guerra_de_Liberta%C3%A7%C3%A3o"></a><h3>A Guerra de Liberta&ccedil;&atilde;o</h3>&#10;<p> &#10;Para al&eacute;m das v&aacute;rias ac&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Movimento_de_resist%C3%AAncia" id="w">resist&ecirc;ncia</a> ao dom&iacute;nio <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia_(hist%C3%B3ria)" id="w">colonial</a>, a &uacute;ltima das quais culminou com a pris&atilde;o e <a href="http://en.wikipedia.org/wiki/Deporta%C3%A7%C3%A3o" id="w">deporta&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Imperador" id="w">imperador</a> <a href="http://en.wikipedia.org/wiki/Gungunhana" id="w">Gungunhana</a>, a fase final da luta de liberta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a> come&ccedil;ou com a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia" id="w">independ&ecirc;ncia</a> das col&oacute;nias <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">francesas</a> e <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">inglesas</a> de <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>. Em 1959&shy;1960, formaram&shy;se tr&ecirc;s movimentos formais de resist&ecirc;ncia &agrave; domina&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> de Mo&ccedil;ambique:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/UDENAMO" id="w">UDENAMO</a> &shy; Uni&atilde;o Democr&aacute;tica Nacional de Mo&ccedil;ambique&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/MANU" id="w">MANU</a> &shy; <i>Mozambique African National Union</i> (&agrave; maneira da <a href="http://en.wikipedia.org/wiki/KANU" id="w">KANU</a> do <a href="http://en.wikipedia.org/wiki/Qu%C3%A9nia" id="w">Qu&eacute;nia</a>)&semi; e</li>&#10;<li><a href="http://en.wikipedia.org/wiki/UNAMI" id="w">UNAMI</a> &shy; Uni&atilde;o Nacional Africana para Mo&ccedil;ambique Independente.</li></ul>&#10;<p>Estes tr&ecirc;s movimentos tinham sede em pa&iacute;ses diferentes e uma base social e &eacute;tnica tamb&eacute;m diferentes mas, em 1962, sob os ausp&iacute;cios de <a href="http://en.wikipedia.org/wiki/Julius_Nyerere" id="w">Julius Nyerere</a>, primeiro presidente da <a href="http://en.wikipedia.org/wiki/Tanz%C3%A2nia" id="w">Tanz&acirc;nia</a>, estes movimentos uniram&shy;se para darem origem &agrave; <a href="http://en.wikipedia.org/wiki/FRELIMO" id="w">FRELIMO</a> &shy; Frente de Liberta&ccedil;&atilde;o de Mo&ccedil;ambique &shy; oficialmente fundada em <a href="http://en.wikipedia.org/wiki/25_de_Junho" id="w">25 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>.</p>&#10;<p>O primeiro presidente da FRELIMO foi o Dr. <a href="http://en.wikipedia.org/wiki/Eduardo_Mondlane" id="w">Eduardo Chivambo Mondlane</a>, um <a href="http://en.wikipedia.org/wiki/Antropologia" id="w">antrop&oacute;logo</a> que trabalhava na <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a> e que j&aacute; tinha tido contactos com um governante portugu&ecirc;s, <a href="http://en.wikipedia.org/wiki/Adriano_Moreira" id="w">Adriano Moreira</a>. Nesta altura, ainda se pensava que seria poss&iacute;vel conseguir a independ&ecirc;ncia das col&oacute;nias portuguesas sem recorrer &agrave; luta armada.</p>&#10;<p>No entanto, os contactos <a href="http://en.wikipedia.org/wiki/Diplomacia" id="w">diplom&aacute;ticos</a> estabelecidos n&atilde;o resultaram e a FRELIMO decidiu entrar pela via da guerra de <a href="http://en.wikipedia.org/wiki/Guerrilha" id="w">guerrilha</a> para tentar for&ccedil;ar o governo portugu&ecirc;s a aceitar a independ&ecirc;ncia das suas col&oacute;nias. A <a href="http://en.wikipedia.org/wiki/Luta_Armada_de_Liberta%C3%A7%C3%A3o_Nacional" id="w">Luta Armada de Liberta&ccedil;&atilde;o Nacional</a> foi lan&ccedil;ada oficialmente em <a href="http://en.wikipedia.org/wiki/25_de_Setembro" id="w">25 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, com um ataque ao <a href="http://en.wikipedia.org/wiki/Posto_administrativo" id="w">posto administrativo</a> de <a href="http://en.wikipedia.org/wiki/Chai" id="w">Chai</a> no atual distrito de <a href="http://en.wikipedia.org/wiki/Macomia_(distrito)" id="w">Macomia</a>, prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Cabo_Delgado_(prov%C3%ADncia)" id="w">Cabo Delgado</a>.</p>&#10;<p>A guerra de liberta&ccedil;&atilde;o, uma luta de guerrilha, expandiu&shy;se para as prov&iacute;ncias de <a href="http://en.wikipedia.org/wiki/Niassa_(prov%C3%ADncia)" id="w">Niassa</a> e <a href="http://en.wikipedia.org/wiki/Tete_(prov%C3%ADncia)" id="w">Tete</a> e durou cerca de 10 anos. Durante esse per&iacute;odo, foram organizadas v&aacute;rias &aacute;reas onde a administra&ccedil;&atilde;o colonial j&aacute; n&atilde;o tinha controlo &shy; as <a href="http://en.wikipedia.org/wiki/Zonas_Libertadas" id="w">Zonas Libertadas</a> &shy; e onde a FRELIMO instituiu um sistema de governo baseado na sua necessidade em ter bases seguras, abastecimento em v&iacute;veres e vias de comunica&ccedil;&atilde;o com as suas bases recuadas na Tanz&acirc;nia e com as frentes de combate.</p>&#10;<p>Finalmente, a guerra terminou com os <a href="http://en.wikipedia.org/wiki/Acordos_de_Lusaka" id="w">Acordos de Lusaka</a>, assinados a <a href="http://en.wikipedia.org/wiki/7_de_Setembro" id="w">7 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a> entre o governo portugu&ecirc;s e a FRELIMO, na sequ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_dos_Cravos" id="w">Revolu&ccedil;&atilde;o dos Cravos</a>. Ao abrigo desse acordo, foi formado um <a href="http://en.wikipedia.org/wiki/Governo_de_Transi%C3%A7%C3%A3o" id="w">Governo de Transi&ccedil;&atilde;o</a>, chefiado por <a href="http://en.wikipedia.org/wiki/Joaquim_Chissano" id="w">Joaquim Chissano</a>, que inclu&iacute;a <a href="http://en.wikipedia.org/wiki/Ministro_(pol%C3%ADtica)" id="w">ministros</a> nomeados pelo governo portugu&ecirc;s e outros nomeados pela FRELIMO. A soberania portuguesa era representada por um <a href="http://en.wikipedia.org/wiki/Alto_Comiss%C3%A1rio" id="w">Alto Comiss&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/V%C3%ADtor_Manuel_Trigueiros_Crespo" id="w">V&iacute;tor Crespo</a>.</p>&#10;<a id="Hist%C3%B3ria_P%C3%B3s&shy;Independ%C3%AAncia" name="Hist%C3%B3ria_P%C3%B3s&shy;Independ%C3%AAncia"></a><h2>Hist&oacute;ria P&oacute;s&shy;Independ&ecirc;ncia</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a> tornou&shy;se independente de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> em <a href="http://en.wikipedia.org/wiki/25_de_Junho" id="w">25 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>. O primeiro governo, dirigido por <a href="http://en.wikipedia.org/wiki/Samora_Machel" id="w">Samora Machel</a>, foi formado pela <a href="http://en.wikipedia.org/wiki/FRELIMO" id="w">FRELIMO</a>, a organiza&ccedil;&atilde;o pol&iacute;tica que tinha negociado a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia" id="w">independ&ecirc;ncia</a> com Portugal.</p>&#10;<a id="As_nacionaliza%C3%A7%C3%B5es" name="As_nacionaliza%C3%A7%C3%B5es"></a><h3>As nacionaliza&ccedil;&otilde;es</h3>&#10;<p>O mandato deste primeiro governo de Mo&ccedil;ambique independente era o de restituir ao povo mo&ccedil;ambicano os direitos que lhe tinham sido negados pelas autoridades <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia_(hist%C3%B3ria)" id="w">coloniais</a>.</p>&#10;<p>Com esse fim, em <a href="http://en.wikipedia.org/wiki/24_de_Julho" id="w">24 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, o governo declarou a <a href="http://en.wikipedia.org/wiki/Nacionaliza%C3%A7%C3%A3o" id="w">nacionaliza&ccedil;&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">Sa&uacute;de</a>, da <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">Educa&ccedil;&atilde;o</a> e da <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a" id="w">Justi&ccedil;a</a> e, em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, das casas de rendimento, ou seja, qualquer mo&ccedil;ambicano ou estrangeiro residente passou a ter direito a ser propriet&aacute;rio duma casa para <a href="http://en.wikipedia.org/wiki/Habita%C3%A7%C3%A3o" id="w">habita&ccedil;&atilde;o</a> permanente e de uma de f&eacute;rias, mas perdeu o direito a arrendar casas de habita&ccedil;&atilde;o a outrem. O governo assumiu a gest&atilde;o das casas que estavam arrendadas nessa altura, formando para isso uma empresa denominada <i>Administra&ccedil;&atilde;o do Parque Imobili&aacute;rio do Estado</i> ou <a href="http://en.wikipedia.org/wiki/APIE" id="w">APIE</a>.</p>&#10;<p>Em rela&ccedil;&atilde;o &agrave; Sa&uacute;de, o governo transferiu para as unidades estatais (Minist&eacute;rio e hospitais), o equipamento e pessoal dos consult&oacute;rios e cl&iacute;nicas privadas e das empresas de funerais. Na Educa&ccedil;&atilde;o, o estado nomeou administradores para as escolas privadas, cujo pessoal passava &agrave; responsabilidade do Estado. Muitas das unidades privadas de sa&uacute;de e educa&ccedil;&atilde;o pertenciam a igrejas crist&atilde;s, principalmente &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, e estas nacionaliza&ccedil;&otilde;es, associadas &agrave; propaganda oficial <a href="http://en.wikipedia.org/wiki/Socialista" id="w">socialista</a> e fortemente laica, tamb&eacute;m considerada como &#34&semi;anti&shy;religiosa&#34&semi;, criaram um clima de animosidade entre algumas destas igrejas e seus crentes e o estado (ou a FRELIMO, que era de facto a for&ccedil;a pol&iacute;tica que comandava o estado).</p>&#10;<p>Estas nacionaliza&ccedil;&otilde;es foram a causa pr&oacute;xima para uma vaga de abandono do pa&iacute;s de muitos indiv&iacute;duos que eram propriet&aacute;rios daqueles servi&ccedil;os sociais ou simplesmente se encontravam habituados aos servi&ccedil;os de determinados especialistas ou ao atendimento exclusivo&semi; como esses indiv&iacute;duos, na maioria portugueses, eram muitas vezes igualmente propriet&aacute;rios de f&aacute;bricas, barcos de pesca ou outros meios de produ&ccedil;&atilde;o, o governo viu&shy;se obrigado a assumir a gest&atilde;o dessas unidades de produ&ccedil;&atilde;o. Numa primeira fase, organizou&shy;se, para as unidades mais pequenas, um sistema de <i><a href="http://en.wikipedia.org/wiki/Auto&shy;gest%C3%A3o" id="w">auto&shy;gest&atilde;o</a></i> em que comit&eacute;s de trabalhadores, normalmente organizados pelas <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_(pol%C3%ADtica)" id="w">c&eacute;lulas</a> da FRELIMO, tamb&eacute;m chamadas <a href="http://en.wikipedia.org/wiki/Grupos_Dinamizadores" id="w">Grupos Dinamizadores</a>, assumiam a gest&atilde;o de facto.</p>&#10;<p>Mais tarde, em face da falta de capacidade de gest&atilde;o e das dificuldades econ&oacute;micas prevalecentes, o governo come&ccedil;ou a aglutinar pequenas empresas do mesmo ramo, primeiro em <a href="http://en.wikipedia.org/wiki/Unidades_de_Direc%C3%A7%C3%A3o" id="w">Unidades de Direc&ccedil;&atilde;o</a> e depois em <a href="http://en.wikipedia.org/wiki/Empresa_estatal" id="w">Empresas Estatais</a>.</p>&#10;<a id="As_Empresas_Estatais" name="As_Empresas_Estatais"></a><h3>As Empresas Estatais</h3>&#10;<p>As primeiras <b>Empresas Estatais</b> (EE) foram formadas ainda dentro do mesmo esp&iacute;rito de que o Estado deveria assegurar ao Povo os bens de primeira necessidade &#34&semi;livres&#34&semi; da explora&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Mercantilismo" id="w">mercantilista</a>. Uma destas empresas foi uma &#34&semi;importa&ccedil;&atilde;o&#34&semi; das <a href="http://en.wikipedia.org/wiki/Zonas_libertadas" id="w">zonas libertadas</a>: a EE das <a href="http://en.wikipedia.org/wiki/Lojas_do_Povo" id="w">Lojas do Povo</a>, uma empresa de grandes supermercados de com&eacute;rcio geral.</p>&#10;<p>Outras EE do ramo comercial foram a PESCOM, que assegurava a <a href="http://en.wikipedia.org/wiki/Importa%C3%A7%C3%A3o" id="w">importa&ccedil;&atilde;o</a> e distribui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Carapau" id="w">carapau</a>, que era a base proteica mais facilmente dispon&iacute;vel e, mais tarde, da exporta&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Camar%C3%A3o" id="w">camar&atilde;o</a> e outros mariscos das EE de <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a>&semi; a ENACOMO que era uma importadora e exportadora de produtos principalmente agr&iacute;colas&semi; a MEDIMOC, ainda hoje existente, que assegurava a importa&ccedil;&atilde;o de medicamentos e material hospitalar.</p>&#10;<a id="A_socializa%C3%A7%C3%A3o_do_campo" name="A_socializa%C3%A7%C3%A3o_do_campo"></a><h3>A socializa&ccedil;&atilde;o do campo</h3>&#10;<p>Um dos pilares da estrat&eacute;gia de desenvolvimento desenhada pela <a href="http://en.wikipedia.org/wiki/FRELIMO" id="w">FRELIMO</a> nos primeiros anos a seguir &agrave; <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia" id="w">Independ&ecirc;ncia</a> foi a <b>socializa&ccedil;&atilde;o do campo</b>. Com esta pol&iacute;tica, o governo pretendia promover o aumento da produ&ccedil;&atilde;o agr&iacute;cola, uma vez que mais de 80% da popula&ccedil;&atilde;o vivia nas zonas rurais, ao mesmo tempo que melhorava as suas condi&ccedil;&otilde;es de vida.</p>&#10;<p>O governo colonial tinha aproveitado as excelentes condi&ccedil;&otilde;es naturais de Mo&ccedil;ambique, em termos de <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a>, <a href="http://en.wikipedia.org/wiki/Solo" id="w">solos</a> e &aacute;gua, para fomentar culturas de rendimento, como o <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>, o <a href="http://en.wikipedia.org/wiki/Caju" id="w">caju</a>, o <a href="http://en.wikipedia.org/wiki/Ch%C3%A1" id="w">ch&aacute;</a> e outras baseando&shy;se, quer em companhias privadas que detinham a concess&atilde;o de vastas &aacute;reas onde exerciam o <a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">monop&oacute;lio</a> da venda de insumos e da compra dos produtos, quer de institui&ccedil;&otilde;es estatais (como, por exemplo, o Instituto do Algod&atilde;o) que apoiavam os agricultores nesses servi&ccedil;os, mas dando prioridade aos colonos portugueses agregados nos <a href="http://en.wikipedia.org/wiki/Colonato" id="w">colonatos</a>.</p>&#10;<p>O novo governo de Mo&ccedil;ambique decidiu que o desenvolvimento agr&iacute;cola deveria ter como base as <a href="http://en.wikipedia.org/wiki/Cooperativa" id="w">cooperativas</a> agr&iacute;colas &shy; &agrave;s quais o governo deveria assegurar o aprovisionamento em sementes e outros insumos e, ao mesmo tempo, a compra da produ&ccedil;&atilde;o de rendimento &shy; com os camponeses organizados em <a href="http://en.wikipedia.org/wiki/Aldeia_comunal" id="w">aldeias comunais</a>, que eram agregados populacionais, onde o governo iria apoiar na constru&ccedil;&atilde;o de infraestruturas sociais, como escolas, centros de sa&uacute;de e rede vi&aacute;ria, mas tendo como base o poder econ&oacute;mico das cooperativas e a m&atilde;o de obra rural.</p>&#10;<p>A organiza&ccedil;&atilde;o das cooperativas e mesmo das aldeias comunais n&atilde;o foi dif&iacute;cil, dado o clima de euforia e de organiza&ccedil;&atilde;o que se vivia naqueles primeiros anos da independ&ecirc;ncia, mas a ac&ccedil;&atilde;o do estado em termos de <a href="http://en.wikipedia.org/wiki/Aprovisionamento" id="w">aprovisionamento</a> e de compra da produ&ccedil;&atilde;o, e mesmo da organiza&ccedil;&atilde;o das infraestruturas sociais, n&atilde;o conseguiu acompanhar o esfor&ccedil;o dos camponeses.</p>&#10;<p>Ent&atilde;o, no in&iacute;cio dos anos 1980 &shy; quando o Presidente Samora &#34&semi;decretou&#34&semi; a d&eacute;cada de 1981&shy;1990 como a &#34&semi;d&eacute;cada da vit&oacute;ria sobre o <a href="http://en.wikipedia.org/wiki/Subdesenvolvimento" id="w">subdesenvolvimento</a>&#34&semi; &shy; o estado mudou a sua estrat&eacute;gia para a organiza&ccedil;&atilde;o de grandes <a href="http://en.wikipedia.org/wiki/Empresa_estatal" id="w">empresas estatais</a> no campo, essa organiza&ccedil;&atilde;o tomava a forma de <a href="http://en.wikipedia.org/wiki/Machamba" id="w">machambas estatais</a>. Pretendia&shy;se com essa estrat&eacute;gia que os camponeses continuassem a produzir a sua base alimentar (dentro da forma de organiza&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Bantu" id="w">Bantu</a> &eacute; a Mulher que assegura a alimenta&ccedil;&atilde;o da fam&iacute;lia), enquanto as terras dos antigos colonatos passavam a ser geridas centralmente e a sua produ&ccedil;&atilde;o assegurada com base na <a href="http://en.wikipedia.org/wiki/M%C3%A3o&shy;de&shy;obra" id="w">m&atilde;o&shy;de&shy;obra</a> local.</p>&#10;<a id="A_Guerra_Civil" name="A_Guerra_Civil"></a><h3>A Guerra Civil</h3>&#10;<p> &#10;Apesar da transi&ccedil;&atilde;o para a independ&ecirc;ncia ter sido pac&iacute;fica, <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a> n&atilde;o conheceu a Paz durante muitos anos. Imediatamente a seguir &agrave; independ&ecirc;ncia, alguns militares (ou ex&shy;militares) <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugueses</a> e dissidentes da <a href="http://en.wikipedia.org/wiki/FRELIMO" id="w">FRELIMO</a> instalaram&shy;se na <a href="http://en.wikipedia.org/wiki/Rod%C3%A9sia" id="w">Rod&eacute;sia</a>, que vivia uma situa&ccedil;&atilde;o de &#34&semi;independ&ecirc;ncia unilateral&#34&semi; n&atilde;o reconhecida pela maior parte dos pa&iacute;ses do mundo. O regime de <a href="http://en.wikipedia.org/wiki/Ian_Smith" id="w">Ian Smith</a>, j&aacute; a bra&ccedil;os com um movimento interno de resist&ecirc;ncia que aparentemente tinha algumas bases em Mo&ccedil;ambique, aproveitou esses dissidentes para atacar essas bases.</p>&#10;<p>De facto, a FRELIMO apoiava esses rebeldes rodesianos e, em 1976, o governo de Mo&ccedil;ambique declarou oficialmente aplicar as san&ccedil;&otilde;es estabelecidas pela <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a> contra o governo ilegal de <a href="http://en.wikipedia.org/wiki/Harare" id="w">Salisb&uacute;ria</a> e fechou as fronteiras com aquele pa&iacute;s. A Rod&eacute;sia dependia em grande parte do <a href="http://en.wikipedia.org/wiki/Corredor_da_Beira" id="w">corredor da Beira</a>, incluindo a linha de caminhos de ferro, a estrada e o oleoduto que ligavam o porto da Beira &agrave;quele pa&iacute;s encravado. Embora, a Rod&eacute;sia tivesse boas rela&ccedil;&otilde;es com o regime <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">sul&shy;africano</a> do <a href="http://en.wikipedia.org/wiki/Apartheid" id="w">apartheid</a>, este fecho das suas fontes de abastecimento foi um duro golpe para o regime rodesiano.</p>&#10;<p>Pouco tempo depois, para al&eacute;m de intensificarem os ataques contra estradas, pontes e colunas de abastecimento dentro de Mo&ccedil;ambique, os rodesianos ofereceram aos dissidentes mo&ccedil;ambicanos espa&ccedil;o para formarem um movimento de resist&ecirc;ncia &shy; a &#34&semi;REsist&ecirc;ncia NAcional MO&ccedil;ambicana&#34&semi; ou <a href="http://en.wikipedia.org/wiki/RENAMO" id="w">RENAMO</a> &shy; e criarem uma esta&ccedil;&atilde;o de r&aacute;dio usada para propaganda antigovernamental.</p>&#10;<p>At&eacute; <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, data da independ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Zimbabwe" id="w">Zimbabwe</a>, a RENAMO continuou os seus ataques a aldeias e infraestruturas sociais em Mo&ccedil;ambique, semeando <a href="http://en.wikipedia.org/wiki/Mina_terrestre" id="w">minas terrestres</a> em v&aacute;rias estradas, principalmente nas regi&otilde;es mais pr&oacute;ximas das fronteiras com a Rod&eacute;sia. Estas ac&ccedil;&otilde;es tiveram um enorme papel desestabilizador da economia, uma vez que n&atilde;o s&oacute; obrigaram o governo a concentrar importantes recursos numa m&aacute;quina de guerra, mas principalmente porque levaram ao &ecirc;xodo de muitos milhares de pessoas do campo para as cidades e para os pa&iacute;ses vizinhos, diminuindo assim a produ&ccedil;&atilde;o agr&iacute;cola.</p>&#10;<p>Com a independ&ecirc;ncia do Zimbabwe, a RENAMO foi obrigada a mudar a sua base de apoio para a &Aacute;frica do Sul, o que conseguiu com muito sucesso, tendo tido amplo apoio das for&ccedil;as armadas sul&shy;africanas. Para al&eacute;m disso, estas for&ccedil;as realizaram v&aacute;rios &#34&semi;raids&#34&semi; <a href="http://en.wikipedia.org/wiki/Terrestre" id="w">terrestres</a> e a&eacute;reos contra <a href="http://en.wikipedia.org/wiki/Maputo" id="w">Maputo</a>, alegadamente para destru&iacute;rem &#34&semi;bases&#34&semi; do <a href="http://en.wikipedia.org/wiki/Congresso_Nacional_Africano" id="w">ANC</a>. No entanto, o governo de Mo&ccedil;ambique, que j&aacute; tinha secretamente encetado negocia&ccedil;&otilde;es com o governo sul&shy;africano e com a pr&oacute;pria RENAMO, assinou em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> um acordo de &#34&semi;boa vizinhan&ccedil;a&#34&semi; com aquele governo, que ficou conhecido como o <a href="http://en.wikipedia.org/wiki/Acordo_de_Nkomati" id="w">Acordo de Nkomati</a>, segundo o qual o governo sul&shy;africano se comprometia a abandonar o apoio militar &agrave; RENAMO, enquanto que o governo mo&ccedil;ambicano se comprometia a deixar de apoiar os <a href="http://en.wikipedia.org/wiki/Militante" id="w">militantes</a> do ANC que se encontravam em Mo&ccedil;ambique.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, a RENAMO tinha j&aacute; estabelecido uma base central na <a href="http://en.wikipedia.org/wiki/Gorongosa" id="w">Gorongosa</a> e expandido as ac&ccedil;&otilde;es militares para todas as prov&iacute;ncias de Mo&ccedil;ambique, contando ainda com o apoio do <a href="http://en.wikipedia.org/wiki/Malawi" id="w">Malawi</a>, cujo governo tinha boas rela&ccedil;&otilde;es com o regime do apartheid. Nesta altura, a RENAMO tinha conseguido alcan&ccedil;ar um dos seus objectivos estrat&eacute;gicos que consistiu em obrigar o governo a abandonar a sua pol&iacute;tica de &#34&semi;socializa&ccedil;&atilde;o do campo&#34&semi; atrav&eacute;s das <a href="http://en.wikipedia.org/wiki/Aldeias_comunais" id="w">aldeias comunais</a> e <a href="http://en.wikipedia.org/wiki/Machambas_estatais" id="w">machambas estatais</a>.</p>&#10;<p>Em vista dos problemas econ&oacute;micos que Mo&ccedil;ambique atravessava, o governo assinou um acordo com o <a href="http://en.wikipedia.org/wiki/Banco_Mundial" id="w">Banco Mundial</a> e <a href="http://en.wikipedia.org/wiki/FMI" id="w">FMI</a> em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, que o obrigaram a abandonar completamente a pol&iacute;tica &#34&semi;<a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialista</a>&#34&semi;. A guerra, por&eacute;m, s&oacute; terminou em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> com o <b><a href="http://en.wikipedia.org/wiki/Acordo_Geral_de_Paz" id="w">Acordo Geral de Paz</a></b>, assinado em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> a <a href="http://en.wikipedia.org/wiki/4_de_Outubro" id="w">4 de Outubro</a>, pelo Presidente da Rep&uacute;blica, <a href="http://en.wikipedia.org/wiki/Joaquim_Chissano" id="w">Joaquim Chissano</a> e pelo presidente da RENAMO, <a href="http://en.wikipedia.org/wiki/Afonso_Dhlakama" id="w">Afonso Dhlakama</a>, depois de cerca de dois anos de conversa&ccedil;&otilde;es mediadas pela <a href="http://en.wikipedia.org/wiki/Comunidade_de_Santo_Eg%C3%ADdio" id="w">Comunidade de Santo Eg&iacute;dio</a>, uma organiza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Igreja_cat%C3%B3lica" id="w">igreja cat&oacute;lica</a>, com apoio do governo <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a>.</p>&#10;<p>Nos termos do Acordo, o governo de Mo&ccedil;ambique solicitou o apoio da ONU para o desarmamento das tropas beligerantes. A <a href="http://en.wikipedia.org/wiki/ONUMOZ" id="w">ONUMOZ</a> foi a for&ccedil;a internacional que apoiou neste trabalho, que durou cerca de dois anos e que culminou com a forma&ccedil;&atilde;o dum ex&eacute;rcito unificado e com a organiza&ccedil;&atilde;o das primeiras elei&ccedil;&otilde;es gerais multipartid&aacute;rias, em 1994.</p>&#10;<a id="O_PRE_ou_in%C3%ADcio_do_neoliberalismo_econ%C3%B3mico" name="O_PRE_ou_in%C3%ADcio_do_neoliberalismo_econ%C3%B3mico"></a><h3>O PRE ou in&iacute;cio do neoliberalismo econ&oacute;mico</h3>&#10;<p> &#10;Com o objectivo de proteger o <a href="http://en.wikipedia.org/wiki/Poder_de_compra" id="w">poder de compra</a> da maioria da popula&ccedil;&atilde;o, o estado tinha fixado os <a href="http://en.wikipedia.org/wiki/Pre%C3%A7o" id="w">pre&ccedil;os</a> dos <a href="http://en.wikipedia.org/wiki/Cesta_b%C3%A1sica" id="w">produtos de primeira necessidade</a> e as <a href="http://en.wikipedia.org/wiki/Taxa_de_c%C3%A2mbio" id="w">taxas de c&acirc;mbio</a>. Como os termos de troca se foram deteriorando e, entretanto, a <a href="http://en.wikipedia.org/wiki/Guerra_de_desestabiliza%C3%A7%C3%A3o_de_Mo%C3%A7ambique" id="w">guerra de desestabiliza&ccedil;&atilde;o</a> tinha j&aacute; come&ccedil;ado a fazer sentir os seus efeitos, o pa&iacute;s viu&shy;se sem <a href="http://en.wikipedia.org/wiki/Moeda" id="w">divisas</a> para importar os <a href="http://en.wikipedia.org/wiki/Bens_de_consumo" id="w">bens de consumo</a> e as <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria&shy;prima" id="w">mat&eacute;rias primas</a> necess&aacute;rias para o funcionamento da <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a>. O <a href="http://en.wikipedia.org/wiki/Mercado_negro_(economia)" id="w">mercado negro</a>, tanto de bens de consumo, como de divisas, tinha tomado conta desta.</p>&#10;<p>O governo de <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a> viu&shy;se ent&atilde;o obrigado a assinar acordos com o <a href="http://en.wikipedia.org/wiki/Banco_Mundial" id="w">Banco Mundial</a> e <a href="http://en.wikipedia.org/wiki/FMI" id="w">FMI</a> e lan&ccedil;ar, em 1987, um &#34&semi;Programa de Reestrutura&ccedil;&atilde;o Econ&oacute;mica&#34&semi;, mais conhecido pela sigla PRE, que deveria modificar a pol&iacute;tica econ&oacute;mica de Mo&ccedil;ambique e relan&ccedil;ar a economia. A primeira medida que o governo tomou foi a <a href="http://en.wikipedia.org/wiki/Desvaloriza%C3%A7%C3%A3o" id="w">desvaloriza&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Metical" id="w">Metical</a> que, em cerca de dois anos atingiu mais de 1000%. Ao mesmo tempo, desindexou os pre&ccedil;os dos bens de consumo, com excep&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Combust%C3%ADvel" id="w">combust&iacute;veis</a> (continuam at&eacute; hoje, 2007, a ser indexados pelo governo) e do <a href="http://en.wikipedia.org/wiki/Pescado" id="w">pescado</a>, considerados produtos estrat&eacute;gicos de consumo e <a href="http://en.wikipedia.org/wiki/Exporta%C3%A7%C3%A3o" id="w">exporta&ccedil;&atilde;o</a> (o <a href="http://en.wikipedia.org/wiki/Camar%C3%A3o" id="w">camar&atilde;o</a>).</p>&#10;<p>Em breve se seguiu o programa de <a href="http://en.wikipedia.org/wiki/Privatiza%C3%A7%C3%A3o" id="w">privatiza&ccedil;&atilde;o</a> das empresas estatais e intervencionadas. Uma das medidas tendentes a evitar o empobrecimento generalizado foi a transforma&ccedil;&atilde;o de algumas empresas estatais e <a href="http://en.wikipedia.org/wiki/Banco" id="w">bancos</a> em <a href="http://en.wikipedia.org/wiki/Sociedade_an%C3%B3nima" id="w">sociedades an&oacute;nimas</a>, atrav&eacute;s da atribui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Quota" id="w">quotas</a> aos seus <a href="http://en.wikipedia.org/wiki/Gestor" id="w">gestores</a>, ou mesmo a n&uacute;meros maiores de <a href="http://en.wikipedia.org/wiki/Funcion%C3%A1rio" id="w">funcion&aacute;rios</a>. No entanto, a maior parte das empresas foram privatizadas segundo as regras do Banco Mundial, que era a institui&ccedil;&atilde;o mentora deste programa.</p>&#10;<a id="O_Multipartidarismo" name="O_Multipartidarismo"></a><h3>O Multipartidarismo</h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> introduziu no sistema pol&iacute;tico <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">mo&ccedil;ambicano</a> a possibilidade da organiza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Partido_pol%C3%ADtico" id="w">partidos pol&iacute;ticos</a> que poderiam passar a participar na governa&ccedil;&atilde;o do Pa&iacute;s.</p>&#10;<p>As primeiras <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o" id="w">elei&ccedil;&otilde;es</a> multipartid&aacute;rias realizaram&shy;se em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, com a participa&ccedil;&atilde;o de v&aacute;rios partidos. A <a href="http://en.wikipedia.org/wiki/Frelimo" id="w">Frelimo</a> foi o partido mais votado, passando a ter maioria no <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">parlamento</a> e a constituir governo.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_dos_respons%C3%A1veis_pela_administra%C3%A7%C3%A3o_colonial_de_Mo%C3%A7ambique" id="w">Lista dos respons&aacute;veis pela administra&ccedil;&atilde;o colonial de Mo&ccedil;ambique</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li>FRENTE DE LIBERTA&Ccedil;&Atilde;O DE MO&Ccedil;AMBIQUE. <i>Hist&oacute;ria de Mo&ccedil;ambique</i>. Porto, Afrontamento, 1971. Dispon&iacute;vel em <a class="externallink" href="http://www.macua.org/livros/histmocfrel.html" rel="nofollow" title="http://www.macua.org/livros/histmocfrel.html">http://www.macua.org/livros/histmocfrel.html</a> (Consultado em 27 de Fevereiro de 2010)</li>&#10;<li>HEDGES, David (coord.). <i>Hist&oacute;ria de Mo&ccedil;ambique: Mo&ccedil;ambique no auge do colonialismo 1930&shy;1961</i>. Vol.2, 2.&ordf; edi&ccedil;&atilde;o, Maputo, Livraria Universit&aacute;ria, Universidade Eduardo Mondlane, 1999.</li>&#10;<li>LAMBERT, Jean&shy;Marie Lambert. <i>Hist&oacute;ria da &Aacute;frica Negra</i>, Ed. Kelps, 2001.</li>&#10;<li>NEWITT, Malyn. <i>Hist&oacute;ria de Mo&ccedil;ambique</i>. Mem&shy;Martins, Publica&ccedil;&otilde;es Europa&shy;Am&eacute;rica, 1997.</li>&#10;<li>P&Eacute;LISSIER, Ren&eacute;. <i>Hist&oacute;ria de Mo&ccedil;ambique: forma&ccedil;&atilde;o e oposi&ccedil;&atilde;o: 1854&shy;1918</i>. 2 vols., Lisboa, Editorial Estampa, 1987&shy;1988</li>&#10;<li>SERRA, Carlos (coord.). <i>Hist&oacute;ria de Mo&ccedil;ambique: Parte I &shy; Primeiras Sociedades sedent&aacute;rias e impacto dos mercadores, 200/300&shy; 1885&semi; Parte II &shy; Agress&atilde;o imperialista, 1886&shy;1930</i>. Vol. 1, 2.&ordf; edi&ccedil;&atilde;o, Maputo, Livraria Universit&aacute;ria, Universidade Eduardo Mondlane, 2000.</li>&#10;<li>SOUTHERN, Paul. <i>Portugal: The Scramble for Africa</i>. Bromley, Galago Books, 2010.</li></ul>&#10;<p> &#10; </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.dw.de/dw/article/0,,16237102,00.html" rel="nofollow" title="http://www.dw.de/dw/article/0,,16237102,00.html">20 anos de paz em Mo&ccedil;ambique &shy; Especial da DW</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_de_Mo%C3%A7ambique" id="w"> </a></p>&#10;<p> </p></body></html>