<html><title>Transporte ferrovi&aacute;rio</title><body>&#10;<p> </p>&#10;<p>O <b>transporte ferrovi&aacute;rio</b> &eacute; a transfer&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Homo_sapiens" id="w">pessoas</a> ou bens, entre dois <a href="http://en.wikipedia.org/wiki/Local" id="w">locais</a> geograficamente separados, efectuada por um <a href="http://en.wikipedia.org/wiki/Comboio" id="w">comboio</a>, <a href="http://en.wikipedia.org/wiki/Automotora" id="w">automotora</a> ou outro <a href="http://en.wikipedia.org/wiki/Ve%C3%ADculo" id="w">ve&iacute;culo</a> semelhante. O comboio ou seu equivalente circula numa <a href="http://en.wikipedia.org/wiki/Via_f%C3%A9rrea" id="w">via f&eacute;rrea</a> composta por <a href="http://en.wikipedia.org/wiki/Carril" id="w">carris</a> dispostos ao longo de um percurso determinado. Paralelamente, existe um sistema de sinaliza&ccedil;&atilde;o e, por vezes, um sistema de electrifica&ccedil;&atilde;o. A opera&ccedil;&atilde;o &eacute; realizada por uma empresa ferrovi&aacute;ria, que se compromete a fazer o transporte entre as esta&ccedil;&otilde;es ferrovi&aacute;rias. A pot&ecirc;ncia para o movimento &eacute; fornecida por um motor a vapor, diesel ou motor el&eacute;ctrico de transmiss&atilde;o. O transporte ferrovi&aacute;rio &eacute; o mais seguro dos transportes terrestres. </p>&#10;<p>O transporte ferrovi&aacute;rio &eacute; uma parte fundamental da cadeia log&iacute;stica que facilita as trocas comerciais e o crescimento econ&oacute;mico. &Eacute; um meio de transporte com uma elevada capacidade de carga e energeticamente eficiente, embora care&ccedil;a de flexibilidade e exija uma cont&iacute;nua aplica&ccedil;&atilde;o de capital. Est&aacute; particularmente vocacionado para o <a href="http://en.wikipedia.org/wiki/Transporte" id="w">transporte de cargas</a> de baixo <a href="http://en.wikipedia.org/wiki/Valor_(economia)" id="w">valor</a> total, em grandes quantidades, entre uma origem e um destino, a grandes dist&acirc;ncias, tais como: <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio" id="w">min&eacute;rios</a>, produtos sider&uacute;rgicos, agr&iacute;colas e <a href="http://en.wikipedia.org/wiki/Fertilizante" id="w">fertilizantes</a> mamocas, entre outros.</p>&#10;<p>O in&iacute;cio do transporte ferrovi&aacute;rio data do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VI" id="w">S&eacute;culo VI</a> D.C. Com o desenvolvimento do motor a vapor, foi poss&iacute;vel iniciar uma expans&atilde;o dos principais caminhos de ferro, que foram um componente muito importante durante a revolu&ccedil;&atilde;o industrial. Com o avan&ccedil;o da tecnologia, foram lan&ccedil;ados comboios el&eacute;ctricos e os comboios a vapor foram substitu&iacute;dos por motores a diesel. Na d&eacute;cada de 1960, surgiu o comboio de alta velocidade, tornando este tipo de transporte cada vez mais r&aacute;pido e acess&iacute;vel. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Blucher_engine.jpg%7Cthumb%7Cleft%7CFigura_1._Gravura_da_locomotiva_a_vapor_%5B%5B:en:Bl%C3%BCcher_(locomotive)" id="w">Bl&uuml;cher]]</a>&#10;</p><dl><dt /></dl>&#10;<pre><a href="http://en.wikipedia.org/wiki/Linha_f%C3%A9rrea" id="w">linha f&eacute;rrea</a> remontam &agrave; <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">Gr&eacute;cia Antiga</a>, por volta do s&eacute;culo 6 <a href="http://en.wikipedia.org/wiki/A.C." id="w">a.C.</a>, servindo, na altura, para o transporte de barcos na zona de <a href="http://en.wikipedia.org/wiki/Corinto" id="w">Corinto</a>. Uma esp&eacute;cie de carruagem era empurrada por escravos ao longo de sulcos de calc&aacute;rio, que formavam os <a href="http://en.wikipedia.org/wiki/Carril" id="w">carris</a> naquela &eacute;poca <span id="refbLEWIS"><a href="http://en.wikipedia.org/wiki/#refLEWIS" id="w">(Lewis, 2001)</a>. &#10;&#10;O caminho&shy;de&shy;ferro reapareceu mais tarde na Europa (Figura 1), ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>. O registo mais antigo conhecido de uma linha de caminho&shy;de&shy;ferro &eacute; uma janela de vidro colorido na <a href="http://en.wikipedia.org/wiki/De:Freiburger_M%C3%BCnster" id="w">catedral de &#39&semi;&#39&semi;Freiburg&#39&semi;&#39&semi;</a>, datados de cerca de 1350 <span id="refbHILTON"><a href="http://en.wikipedia.org/wiki/#refHILTON" id="w">(Hilton, 2007)</a>. Mais tarde, em 1515, o <a href="http://en.wikipedia.org/wiki/De:Matth%C3%A4us_Lang_von_Wellenburg" id="w">cardeal &#39&semi;&#39&semi;Matth&auml;us Lang&#39&semi;&#39&semi;</a> escreveu uma descri&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Funicular" id="w">funicular</a>, o <a href="http://en.wikipedia.org/wiki/En:Reiszug" id="w">&#39&semi;&#39&semi;Reiszug&#39&semi;&#39&semi;</a>, que permitia o acesso ao <a href="http://en.wikipedia.org/wiki/En:Hohensalzburg_Castle" id="w">castelo de &#39&semi;&#39&semi;Hohensalzburg&#39&semi;&#39&semi;</a> na <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>. Eram utilizados carris de madeira, cordas de <a href="http://en.wikipedia.org/wiki/C%C3%A2nhamo" id="w">c&acirc;nhamo</a> e for&ccedil;a animal ou humana. Esta estrutura ainda existe actualmente, apesar das inevit&aacute;veis melhorias, sendo, provavelmente, o mais antigo caminho&shy;de&shy;ferro a operar <span id="refbAZEMA"><a href="http://en.wikipedia.org/wiki/#refAZEMA" id="w">(Az&eacute;ma, 2007)</a>. &#10;&#10;</span></span></span></pre><dl><dt>Os caminhos de ferro e a hist&oacute;ria mundial</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dampflok&shy;p8.jpg%7Cthumb" id="w">Figura 2. Locomotiva a vapor alem&atilde;</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bundesarchiv_Bild_146&shy;1994&shy;022&shy;19A%2C_Mobilmachung%2C_Truppentransport_mit_der_Bahn.jpg%7Cthumb" id="w">Figura 3. Transporte de tropas alem&atilde;s em 1914</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:5051_Earl_Bathurst_Cocklewood_Harbour.jpg%7Cthumb" id="w">Figura 4. Comboio brit&acirc;nico movido por locomotiva a vapor</a>&#10;O aparecimento do transporte ferrovi&aacute;rio esteve estritamente relacionado com a Revolu&ccedil;&atilde;o Industrial (Figura 2), ao longo dos s&eacute;culos XVIII e XIX. Foi considerado um dos maiores inventos daquela &eacute;poca, juntamente com a m&aacute;quina de tear movida a vapor. </p>&#10;<p>Este meio de transporte emergiu na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, mais precisamente na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, no s&eacute;culo XIX. As locomotivas eram movidas a <a href="http://en.wikipedia.org/wiki/Vapor" id="w">vapor</a>, gerado a partir da queima de carv&atilde;o mineral. Ap&oacute;s o surgimento deste inovador transporte, rapidamente a sua tecnologia se alastrou para outros pontos do mundo <span id="refbTRANSPORTE"><a href="http://en.wikipedia.org/wiki/#refTRANSPORTE" id="w">(Transporte, 2009)</a>.</span></p>&#10;<p>Nascido nas minas de <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a>, o caminho de ferro ganhou outras utilidades muito rapidamente, desenvolvendo&shy;se e espalhando&shy;se para fora das minas. Passou de um transporte lento e limitado dos <a href="http://en.wikipedia.org/wiki/Min%C3%A9rios" id="w">min&eacute;rios</a>, para o transporte de passageiros e outro tipo de mercadorias, sendo j&aacute; capaz de atingir, em 1835, os 100&#160&semi;km/h. Foi a causa da cria&ccedil;&atilde;o de novas <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;strias</a> e categorias profissionais, algo de grande import&acirc;ncia para o desenvolvimento socioecon&oacute;mico das sociedades. Foi muito importante na <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o" id="w">coloniza&ccedil;&atilde;o</a> do norte da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>, ajudando a desbravar o <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio" id="w">territ&oacute;rio</a> do oeste americano, que recebia os empres&aacute;rios que se propunham a construir as vias&shy;f&eacute;rreas, com o apoio do <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a>.</p>&#10;<p>Durante o per&iacute;odo das duas grandes <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerras</a>, o caminho de ferro foi o dinamizador de movimentos de homens e m&aacute;quinas em cen&aacute;rio de guerra (Figura 3), gerador de conflitos de interesses e <a href="http://en.wikipedia.org/wiki/Defesa" id="w">defesa</a>, levando alguns estados a tomar medidas para que as suas <a href="http://en.wikipedia.org/wiki/Fronteira" id="w">fronteiras</a> n&atilde;o fossem tomadas de assalto. Para al&eacute;m da movimenta&ccedil;&atilde;o de homens, mantimentos e armas durante a guerra, serviu tamb&eacute;m para o transporte de milhares de <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a> para os <a href="http://en.wikipedia.org/wiki/Campos_de_concentra%C3%A7%C3%A3o" id="w">campos de concentra&ccedil;&atilde;o</a>. </p>&#10;<p>O desenvolvimento tecnol&oacute;gico e a forte concorr&ecirc;ncia com outros meios de transporte, fizeram com que as locomotivas a vapor, que tinham uma manuten&ccedil;&atilde;o muito dispendiosa (Figura 4), fossem substitu&iacute;das pelas <a href="http://en.wikipedia.org/wiki/Diesel" id="w">diesel</a> e el&eacute;ctricas, ainda no s&eacute;culo XIX. </p>&#10;<p>Para se ter uma no&ccedil;&atilde;o das propor&ccedil;&otilde;es das linhas f&eacute;rreas no mundo, pode dizer&shy;se que em 1850 existiam 32 000&#160&semi;km e em 1947, cerca de um s&eacute;culo depois, 1 260 000&#160&semi;km. Depreende&shy;se destes valores que os caminhos de ferro vieram ter nos tempos modernos a import&acirc;ncia que as vias romanas tiveram na <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">antiguidade</a>. </p>&#10;<p>Na segunda metade do s&eacute;culo XX surgiu uma nova revolu&ccedil;&atilde;o nos caminhos de ferro, com o aparecimento da <a href="http://en.wikipedia.org/wiki/Alta_velocidade" id="w">alta velocidade</a> com os franceses e da alta velocidade em sistema de via electromagn&eacute;tica com os japoneses <span id="refbMUNDIAL"><a href="http://en.wikipedia.org/wiki/#refMUNDIAL" id="w">(Os caminhos, 2009)</a>. </span></p>&#10;<p>Apesar de o mundo estar a atravessar uma revolu&ccedil;&atilde;o t&eacute;cnica, cient&iacute;fica e informacional, o transporte ferrovi&aacute;rio continua a ser de grande valia no sistema de transportes. Para al&eacute;m de ser capaz de transportar uma quantidade muito grande de <a href="http://en.wikipedia.org/wiki/Carga" id="w">carga</a> de uma s&oacute; vez, o custo por <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">tonelada</a> transportada &eacute; muito baixo. Ainda assim, o custo para constru&ccedil;&atilde;o de conserva&ccedil;&atilde;o das vias&shy;f&eacute;rreas &eacute; bastante elevado. </p>&#10;<p>A utiliza&ccedil;&atilde;o deste meio de transporte varia entre os pa&iacute;ses do mundo. Nos Estados Unidos e na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, por exemplo, a maioria dos fluxos de carga ocorre por meio ferrovi&aacute;rio. Na parte ocidental da Europa, os caminhos&shy;de&shy;ferro t&ecirc;m o seu uso bastante difundido, tanto para o transporte de cargas como de passageiros <span id="refbTRANSPORTE"><a href="http://en.wikipedia.org/wiki/#refTRANSPORTE" id="w">(Transporte, 2009)</a>.</span></p>&#10;<dl><dt>Os caminhos de ferro e a hist&oacute;ria portuguesa</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Inaugura%C3%A7%C3%A3o_do_caminho_de_ferro.jpg%7Cthumb%7CFigura_5._Inaugura%C3%A7%C3%A3o_do_caminho&shy;de&shy;ferro_em_Portugal_(28_de_Outubro_de_1856).%0A%5B%5BAguarela%5D%5D_de_%5B%5BRoque_Gameiro" id="w">Alfredo Roque Gameiro]].</a>&#10;Na segunda metade do s&eacute;culo XIX, os elementos da <a href="http://en.wikipedia.org/wiki/Elite_(sociologia)" id="w">elite pol&iacute;tica</a>, econ&oacute;mica e <a href="http://en.wikipedia.org/wiki/Intelectual" id="w">intelectual</a> esfor&ccedil;avam&shy;se por encontrar uma forma de modernizar o <a href="http://en.wikipedia.org/wiki/Portugal" id="w">pa&iacute;s</a>. Muitos defendiam que o desenvolvimento estava na constru&ccedil;&atilde;o de vias de comunica&ccedil;&atilde;o. Ap&oacute;s a constru&ccedil;&atilde;o da primeira linha de ferro em Inglaterra, em 1825, admitia&shy;se a sua introdu&ccedil;&atilde;o tamb&eacute;m em Portugal. Mas o pa&iacute;s ainda n&atilde;o estava recomposto das guerras civis e das agita&ccedil;&otilde;es pol&iacute;ticas que tinha enfrentado recentemente e, como tal, n&atilde;o possu&iacute;a o capital necess&aacute;rio para t&atilde;o grandioso investimento. </p>&#10;<p>No entanto, os projectos foram sendo apresentados e, ap&oacute;s a cria&ccedil;&atilde;o da Companhia das Obras P&uacute;blicas em Portugal, em 1844, &eacute; proposta a constru&ccedil;&atilde;o do caminho&shy;de&shy;ferro entre <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> e a fronteira espanhola, proporcionando a possibilidade de liga&ccedil;&atilde;o com o resto da Europa (Figura 5). Mas s&oacute; em 1856 &eacute; inaugurado o primeiro tro&ccedil;o daquilo que viria a ser a rede ferrovi&aacute;ria nacional, entre Lisboa e o <a href="http://en.wikipedia.org/wiki/Carregado" id="w">Carregado</a>. Demoraria, no entanto, mais de meio s&eacute;culo a ser conclu&iacute;da <span id="refbPORTUGUESA"><a href="http://en.wikipedia.org/wiki/#refPORTUGUESA" id="w">(Os caminhos, 2009)</a>.</span></p>&#10;<p>Os anos oitenta v&atilde;o encontrar os caminhos de ferro portugueses numa verdadeira estagna&ccedil;&atilde;o. Apesar da vontade do estado em atribuir verbas para o desenvolvimento deste meio de transporte, os resultados pr&aacute;ticos vis&iacute;veis s&atilde;o reduzidos. Mesmo com a entrada de Portugal para a <a href="http://en.wikipedia.org/wiki/Comunidade_Econ%C3%B3mica_Europeia" id="w">Comunidade Econ&oacute;mica Europeia</a>, o panorama ferrovi&aacute;rio pouco muda. Os apoios atribu&iacute;dos ao pa&iacute;s eram canalizados, maioritariamente, para a constru&ccedil;&atilde;o de estradas, vias r&aacute;pidas e auto&shy;estradas. </p>&#10;<p>Apenas na d&eacute;cada de noventa o caminho&shy;de&shy;ferro volta a receber alguma aten&ccedil;&atilde;o por parte do estado. S&atilde;o investidas largas verbas para a realiza&ccedil;&atilde;o de obras de grande envergadura. S&atilde;o adquiridas novas locomotivas el&eacute;ctricas e electrificados alguns tro&ccedil;os da rede ferrovi&aacute;ria. Com o final do s&eacute;culo, Portugal v&ecirc;&shy;se na situa&ccedil;&atilde;o de grande <a href="http://en.wikipedia.org/wiki/Estaleiro" id="w">estaleiro</a> ferrovi&aacute;rio. Entram no pa&iacute;s comboios com tecnologia pendular, a linha da Beira Alta est&aacute; apta a receber comboios de grande tonelagem, com locomotivas el&eacute;ctricas, &eacute; constru&iacute;da a liga&ccedil;&atilde;o ferrovi&aacute;ria que liga Lisboa &agrave; margem sul do Tejo, utilizando a <a href="http://en.wikipedia.org/wiki/Ponte_25_de_Abril" id="w">ponte 25 de Abril</a>. Em Lisboa, &eacute; constru&iacute;da a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_do_Oriente" id="w">Esta&ccedil;&atilde;o do Oriente</a> e com ela uma verdadeira plataforma intermodal de transportes, incluindo liga&ccedil;&atilde;o ao metro e aos autocarros <span id="refbLIMA"><a href="http://en.wikipedia.org/wiki/#refLIMA" id="w">(Lima, [2009?])</a>.</span></p>&#10;<p>Relativamente ao comboio de alta velocidade, a ideia inicial surgiu ainda na d&eacute;cada de oitenta, prolongando&shy;se no tempo at&eacute; aos dias de hoje. Foram feitos v&aacute;rios estudos, resultantes da necessidade de integra&ccedil;&atilde;o europeia do nosso caminho de ferro de forma articulada com a introdu&ccedil;&atilde;o da alta velocidade ferrovi&aacute;ria <span id="refbPRIMEIRAS"><a href="http://en.wikipedia.org/wiki/#refPRIMEIRAS" id="w">(Primeiras, 2009)</a>.&#10;Prev&ecirc;&shy;se que at&eacute; 2013 o tra&ccedil;ado Lisboa &ndash; <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a> esteja conclu&iacute;do e a viagem Lisboa &ndash; <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a> possa ser realizada em alta velocidade a partir de 2015 <span id="refbPLANEAMENTO"><a href="http://en.wikipedia.org/wiki/#refPLANEAMENTO" id="w">(Planeamento, 2009)</a>.</span></span></p>&#10;<a id="Transporte_de_passageiros" name="Transporte_de_passageiros"></a><h2> Transporte de passageiros </h2>&#10;<p>O transporte ferrovi&aacute;rio est&aacute; claramente vocacionado para ser concorrente e alternativo na <a href="http://en.wikipedia.org/wiki/Mobilidade" id="w">mobilidade</a> das pessoas nos fluxos <a href="http://en.wikipedia.org/wiki/Urbano" id="w">urbanos</a>, suburbanos, regionais e longo curso, distinguindo&shy;se do modo <a href="http://en.wikipedia.org/wiki/Transporte_rodovi%C3%A1rio" id="w">rodovi&aacute;rio</a>, colectivo e individual, por ser uma oferta de grande capacidade dirigida a grandes fluxos <span id="refbORIENTACOESIII"><a href="http://en.wikipedia.org/wiki/#refORIENTACOESIII" id="w">(Orienta&ccedil;&otilde;es, [2006c])</a>. </span></p>&#10;<p>As fun&ccedil;&otilde;es que devem ser exercidas pelas linhas ferrovi&aacute;rias no que respeita ao transporte de pessoas s&atilde;o <span id="refbREGINA"><a href="http://en.wikipedia.org/wiki/#refREGINA" id="w">(Regina, [2001?])</a>: &#10;</span></p>&#10;<ul>&#10;<li><i>Distribui&ccedil;&atilde;o no centro</i>: o transporte de pessoas, a curtas dist&acirc;ncias, na zona interna da cidade. </li>&#10;<li><i>Aproxima&ccedil;&atilde;o intra&shy;metropolitana</i>: interliga&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Zona_metropolitana" id="w">zona metropolitana</a> ao centro da cidade.</li>&#10;<li><i>Interliga&ccedil;&atilde;o regional</i>: liga&ccedil;&atilde;o de uma cidade ou conjunto de cidades a uma cidade metropolitana mais importante.</li>&#10;<li><i>Liga&ccedil;&atilde;o interurbana</i>: transporte de passageiros entre cidades ou regi&otilde;es metropolitanas de igual import&acirc;ncia ou mesmo cidades de diferentes pa&iacute;ses. </li>&#10;<li><i>Fun&ccedil;&otilde;es espec&iacute;ficas</i>, tais como, liga&ccedil;&atilde;o a aeroportos, comboios tur&iacute;sticos, entre outros.</li></ul>&#10;<a id="Suburbano" name="Suburbano"></a><h3> Suburbano </h3>&#10;<p>Com o aumento do n&uacute;mero de habitantes nas grandes cidades, motivado por diversos factores tais como &ecirc;xodo rural, recebimento de correntes imigrat&oacute;rias, entre outros, e tamb&eacute;m devido &agrave; sucessiva d transforma&ccedil;&atilde;o econ&oacute;mica das cidades, obriga a um deslocamento di&aacute;rio de um maior n&uacute;mero de pessoas <span id="refbREGINA"><a href="http://en.wikipedia.org/wiki/#refREGINA" id="w">(Regina, [2001?])</a>.</span></p>&#10;<p>O transporte suburbano &eacute; composto, normalmente, por v&aacute;rias carruagens movidas a diesel ou el&eacute;ctricas, concebido para funcionar em liga&ccedil;&atilde;o com outros meios de transporte. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:CP_PSB_UME3400.jpg%7Cthumb" id="w">Figura 6. Duas automotoras UME3400, na Esta&ccedil;&atilde;o de S&atilde;o Bento, no Porto</a>&#10;Este tipo de transporte serve sobretudo as grandes &aacute;reas urbanas (Figura 6). Facilita a mobilidade, contribuindo para a melhoria da qualidade de vida, atrav&eacute;s do descongestionamento do <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fego" id="w">tr&aacute;fego</a> rodovi&aacute;rio e da redu&ccedil;&atilde;o da emiss&atilde;o de <a href="http://en.wikipedia.org/wiki/Poluentes" id="w">poluentes</a>. Normalmente, estes servi&ccedil;os s&atilde;o refor&ccedil;ados nas horas de ponta. Em Portugal, as principais linhas suburbanas existentes concentram&shy;se nas &aacute;reas metropolitanas de Lisboa e do Porto <span id="refbURBANO"><a href="http://en.wikipedia.org/wiki/#refURBANO" id="w">(Urbanos, 2009)</a>. </span></p>&#10;<p>Em 2005, foram transportados nos servi&ccedil;os suburbanos de Lisboa um total de 117 milh&otilde;es de passageiros, sendo a linha de <a href="http://en.wikipedia.org/wiki/Sintra" id="w">Sintra</a> aquela que apresenta um maior n&uacute;mero de passageiros transportados. Relativamente ao Porto, o n&uacute;mero de utentes dos seus suburbanos foi de 17 milh&otilde;es, destacando&shy;se os servi&ccedil;os suburbanos de <a href="http://en.wikipedia.org/wiki/Aveiro" id="w">Aveiro</a> e <a href="http://en.wikipedia.org/wiki/Braga" id="w">Braga</a>, que no conjunto representam cerca de 68% do total de passageiros transportados. A taxa de ocupa&ccedil;&atilde;o m&eacute;dia anual representa valores relativamente baixos, fun&ccedil;&atilde;o de uma procura predominantemente pendular concentrada nos per&iacute;odos de ponta da manh&atilde; e da tarde <span id="refbORIENTACOESIB"><a href="http://en.wikipedia.org/wiki/#refORIENTACOESIB" id="w">(Orienta&ccedil;&otilde;es, [2006a])</a>.</span></p>&#10;<a id="M%C3%A9dia/longa_dist%C3%A2ncia" name="M%C3%A9dia/longa_dist%C3%A2ncia"></a><h3> M&eacute;dia/longa dist&acirc;ncia </h3>&#10;<p>Na altura em que apareceram os primeiros comboios, n&atilde;o havia outro meio de transporte que vencesse a dist&acirc;ncia entre as <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidades</a>. Este facto conduziu a uma procura do transporte de longa e m&eacute;dia dist&acirc;ncia <span id="refbREGINA"><a href="http://en.wikipedia.org/wiki/#refREGINA" id="w">(Regina, [2001?])</a>. A cria&ccedil;&atilde;o destes servi&ccedil;os r&aacute;pidos remonta &agrave; cria&ccedil;&atilde;o do caminho&shy;de&shy;ferro. No entanto, em moldes mais contempor&acirc;neos, estes servi&ccedil;os s&oacute; chegaram a Portugal no final da d&eacute;cada de 40, com a introdu&ccedil;&atilde;o, por parte da CP, do comboio Foguete Lisboa &ndash; Porto, com recurso &agrave;s primeiras locomotivas diesel de linha que tinha acabado de receber, e &agrave;s carruagens em inox importadas dos Estados Unidos da Am&eacute;rica <span id="refbCUNHAII"><a href="http://en.wikipedia.org/wiki/#refCUNHAII" id="w">(Cunha, [2006b])</a>.</span></span></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Alfa_Pendular.jpg%7Cthumb%7Cleft" id="w">Figura 7. Comboio Alfa Pendular na Esta&ccedil;&atilde;o do Oriente</a>&#10;Actualmente, em Portugal existe uma vasta rede de comboios que cobre todo o territ&oacute;rio continental portugu&ecirc;s, assegurando tamb&eacute;m liga&ccedil;&otilde;es internacionais para <a href="http://en.wikipedia.org/wiki/Vigo" id="w">Vigo</a>, <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a> e <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>. Os servi&ccedil;os de longo curso s&atilde;o efectuados pelos comboios <a href="http://en.wikipedia.org/wiki/Alfa_Pendular" id="w">Alfa Pendular</a>, <a href="http://en.wikipedia.org/wiki/Intercidades" id="w">Intercidades</a> e Internacionais. Os comboios topo de gama Alfa Pendular (Figura 7) s&atilde;o a liga&ccedil;&atilde;o mais r&aacute;pida e confort&aacute;vel entre Lisboa e o <a href="http://en.wikipedia.org/wiki/Algarve" id="w">Algarve</a> e tamb&eacute;m o norte do pa&iacute;s, com a liga&ccedil;&atilde;o ao Porto ou Braga, parando em <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>. O servi&ccedil;o Intercidades oferece liga&ccedil;&otilde;es nos eixos Lisboa&shy;Porto&shy;Guimar&atilde;es, Lisboa&shy;Guarda, Lisboa&shy;Covilh&atilde;, Lisboa&shy;&Eacute;vora&shy;Beja e Lisboa&shy;Faro. A liga&ccedil;&atilde;o internacional &eacute; assegurada pelos <a href="http://en.wikipedia.org/wiki/Sud&shy;Express" id="w">Sud&shy;Express</a> e pelo comboio&shy;hotel Lusit&acirc;nia. As liga&ccedil;&otilde;es de m&eacute;dio curso s&atilde;o efectuadas preferencialmente pelos comboios regionais <span id="refbVISIT"><a href="http://en.wikipedia.org/wiki/#refVISIT" id="w">(Visit, [2008a])</a>. </span></p>&#10;<p>At&eacute; 2005, n&atilde;o existia distin&ccedil;&atilde;o entre os servi&ccedil;os de longo curso e os regionais. Ambos os servi&ccedil;os integravam a mesma unidade de neg&oacute;cios, a UVIR, Unidade de Viagens Interurbanas e Regionais. A partir deste ano, a UVIR deu origem a duas unidades de neg&oacute;cio distintas: a CP Regional e a CP Longo Curso, sendo esta a integrante dos servi&ccedil;os Alfa Pendular, Intercidades e Internacional. </p>&#10;<p>O servi&ccedil;o regional tem registado uma perda significativa no n&uacute;mero de passageiros ao longo dos &uacute;ltimos anos, sendo que o decr&eacute;scimo anual desde 2001 tem sido de 2,8%. Ainda assim, importa referir que, em 2006, com a reformula&ccedil;&atilde;o da oferta, verificou&shy;se, no primeiro semestre, um aumento da procura dos servi&ccedil;os por parte dos utentes. Para racionalizar os recursos dispon&iacute;veis, a CP realizou altera&ccedil;&otilde;es, incrementando a utiliza&ccedil;&atilde;o de automotoras, em detrimento da utiliza&ccedil;&atilde;o de locomotivas e carruagens.  </p>&#10;<p>O n&uacute;mero de passageiros nos comboios de longo curso tem vindo a aumentar gradualmente <span id="refbORIENTACOESIB"><a href="http://en.wikipedia.org/wiki/#refORIENTACOESIB" id="w">(Orienta&ccedil;&otilde;es, [2006a])</a>. No ano de 2008, a empresa ferrovi&aacute;ria portuguesa bateu um recorde de passageiros, no m&ecirc;s de Julho, e desde o m&ecirc;s de Maio desse ano, a empresa tem tido um aumento continuado da procura do servi&ccedil;o de longa dist&acirc;ncia. Mas a empresa est&aacute; nos seus limites de oferta, necessitando com urg&ecirc;ncia de novos comboios para responder &agrave; procura <span id="refbCIPRIANO"><a href="http://en.wikipedia.org/wiki/#refCIPRIANO" id="w">(Cipriano, 2008)</a>.</span></span></p>&#10;<a id="Transporte_de_mercadorias" name="Transporte_de_mercadorias"></a><h2> Transporte de mercadorias </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Eastbound_over_SCB.jpg%7Cthumb" id="w">Figura 8. Comboio de mercadorias que atravessa Rogers &#38&semi; Flat Creek, Canad&aacute;</a>&#10;O transporte ferrovi&aacute;rio tem sofrido significativas evolu&ccedil;&otilde;es t&eacute;cnicas, tornando&shy;se cada vez mais r&aacute;pido, seguro, c&oacute;modo e econ&oacute;mico. Com a evolu&ccedil;&atilde;o, houve a cria&ccedil;&atilde;o de vag&otilde;es que d&atilde;o resposta &agrave; necessidade de desloca&ccedil;&atilde;o de certas mercadorias, tais como, os vag&otilde;es &ndash; frigor&iacute;fico, vag&otilde;es &ndash; cisterna, entre outros. </p>&#10;<p>Para o transporte de mercadorias (Figura 8), s&atilde;o fixados pre&ccedil;os e condi&ccedil;&otilde;es que s&atilde;o reunidos em tabela, aos quais se d&aacute; o nome de <a href="http://en.wikipedia.org/wiki/Tarifa" id="w">tarifa</a>. Os pre&ccedil;os da tarifa variam de acordo com a dist&acirc;ncia, peso e dimens&atilde;o do bem a transportar. Para comprovar o transporte, &eacute; emitido um <a href="http://en.wikipedia.org/wiki/Documento" id="w">documento</a>, a declara&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Expedi%C3%A7%C3%A3o" id="w">expedi&ccedil;&atilde;o</a>, que tem de acompanhar o expedidor at&eacute; &agrave; entrega do produto ao destinat&aacute;rio <span id="refbCOMBOIO"><a href="http://en.wikipedia.org/wiki/#refCOMBOIO" id="w">(Comboio, [2003?])</a>.</span></p>&#10;<p>A circula&ccedil;&atilde;o de bens e mercadorias entre diferentes pa&iacute;ses obriga ao cumprimento de um agregado de formalidades. Todas as mercadorias que circulam nas diversas redes ferrovi&aacute;rias t&ecirc;m de se fazer acompanhar por um documento identificativo denominado CIM (Declara&ccedil;&atilde;o de Expedi&ccedil;&atilde;o de Tr&aacute;fego Internacional), que substitui o documento de tr&acirc;nsito, facilitando todo o procedimento. Quando se trata de mercadorias comunit&aacute;rias apenas &eacute; necess&aacute;ria a <a href="http://en.wikipedia.org/wiki/Factura" id="w">factura</a> da mercadoria. No entanto, se as mercadorias forem extra&shy;comunit&aacute;rias, &eacute; indispens&aacute;vel um despacho aduaneiro.</p>&#10;<p>O transporte de mercadorias perigosas tamb&eacute;m tem associado um regulamento, o RPF (Regulamento Nacional do Transporte de Mercadorias Perigosas por Caminho de Ferro). Neste documento est&aacute; descrita a informa&ccedil;&atilde;o sobre quais as mercadorias perigosas que podem ser transportadas por caminho&shy;de&shy;ferro no territ&oacute;rio nacional e os termos em que esse transporte pode ser realizado <span id="refbINFORMACAO"><a href="http://en.wikipedia.org/wiki/#refINFORMACAO" id="w">(Informa&ccedil;&atilde;o, 2009)</a>.</span></p>&#10;<p>Os principais terminais ferrovi&aacute;rios existentes em Portugal s&atilde;o <span id="refbTERMINAIS"><a href="http://en.wikipedia.org/wiki/#refTERMINAIS" id="w">(Terminais, 2009)</a>: &#10;</span></p>&#10;<ul>&#10;<li>Terminal da Bobadela: este terminal est&aacute; equipado com p&oacute;rticos, m&aacute;quinas de eleva&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Contentor" id="w">contentores</a>, empilhadores, porta &ndash; <a href="http://en.wikipedia.org/wiki/Palete" id="w">paletes</a>. </li></ul>&#10;&#10;<ul>&#10;<li>Terminal de Leix&otilde;es: o terminal tem tr&ecirc;s linhas de carga e descarga de <a href="http://en.wikipedia.org/wiki/Vag%C3%A3o" id="w">vag&otilde;es</a>, conhecidas por Linha da M&aacute;quina, Linha do P&oacute;rtico e Linha Nova. Estas linhas est&atilde;o, normalmente, afectas a tr&aacute;fegos espec&iacute;ficos, apesar de existirem excep&ccedil;&otilde;es, em fun&ccedil;&atilde;o da diversidade de tr&aacute;fego que surja diariamente. A Linha do P&oacute;rtico de carga e descarga de contentores em vag&otilde;es, abarca duas linhas f&eacute;rreas, sendo uma linha de parque, capaz de posicionar tr&ecirc;s contentores em altura, e uma via para cami&otilde;es. </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Alco_RSD&shy;16_NCA_Baradero.JPG%7Cthumb%7Cleft" id="w">Figura 9. Comboio de mercadorias argentino</a>&#10;O <i>transporte de mercadorias</i> (Figura 9) pode ser dividido em quatro tipos de servi&ccedil;os: combinado, materiais de constru&ccedil;&atilde;o, multicliente e outros tr&aacute;fegos especializados (Figura 10) <span id="refbSERVICOS"><a href="http://en.wikipedia.org/wiki/#refSERVICOS" id="w">(Servi&ccedil;os, 2009)</a>. </span></p>&#10;<dl><dt>Combinado</dt></dl>&#10;<ul>&#10;<li>Contentores e caixas m&oacute;veis: as mercadorias s&atilde;o contentorizadas e existe a possibilidade de associar o transporte ferrovi&aacute;rio com os demais meios de transporte. Com este m&eacute;todo n&atilde;o h&aacute; risco de ruptura de carga nem manipula&ccedil;&otilde;es interm&eacute;dias. </li></ul>&#10;<dl><dt>Materiais de constru&ccedil;&atilde;o</dt></dl>&#10;<ul>&#10;<li>Areia</li>&#10;<li>Cimento: o transporte de cimento &eacute; feito a granel, em pacote e em paletes.</li>&#10;<li>Brita e rochas ornamentais</li>&#10;<li>Materiais de via&shy;f&eacute;rrea: dentro desta categoria &eacute; poss&iacute;vel transportar balastro, carril, travessas, aparelhos de mudan&ccedil;a de via, maquinaria de constru&ccedil;&atilde;o de via. </li>&#10;<li>Produtos cer&acirc;micos: transporte de tijolo e telha, entre outros, em vag&otilde;es &ndash; plataforma. </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Comboio_Variante_Boa_Vista&shy;Guaian%C3%A3.jpg%7Cthumb%7C200px" id="w">Figura 10. Transporte de mercadorias</a>&#10;</p><dl><dt>Multicliente</dt></dl>&#10;<ul>&#10;<li>Agro&shy;industriais: transporte de cereais, ra&ccedil;&otilde;es e adubos, a granel, empacotado ou em palete.</li>&#10;<li>Madeiras: todos os tipos de madeira e seus derivados. </li>&#10;<li>Produtos sider&uacute;rgicos: tais como var&atilde;o, malha, bobines, tubos e sucata. </li></ul>&#10;<dl><dt>Tr&aacute;fegos especializados</dt></dl>&#10;<ul>&#10;<li>Carv&atilde;o</li>&#10;<li>Autom&oacute;veis: o facto de um comboio poder ter um comprimento aproximado de 500 metros, possibilita o transporte de mais de duas centenas de autom&oacute;veis de uma s&oacute; vez. Para al&eacute;m disso, o transporte ferrovi&aacute;rio tamb&eacute;m &eacute; utilizado no transporte de componentes necess&aacute;rios &agrave; ind&uacute;stria autom&oacute;vel. </li>&#10;<li>Min&eacute;rios</li>&#10;<li>Combust&iacute;veis: o transporte de combust&iacute;veis exige vag&otilde;es e cuidados especiais visto serem produtos nocivos e explosivos. Nesta classe de produtos &eacute; poss&iacute;vel incluir petr&oacute;leo, g&aacute;s, gas&oacute;leo, gasolina,  res&iacute;duos, entre outros.</li>&#10;<li>Produtos qu&iacute;micos: esta classe de produtos inclui todo o tipo de subst&acirc;ncias que, ao serem descartadas, podem apresentar efeitos nocivos para a sa&uacute;de humana e/ou para o meio ambiente, quando manipuladas desadequadamente. Como exemplo, &eacute; poss&iacute;vel transportar amon&iacute;aco, carbonato, anilina.</li></ul>&#10;<a id="Infra&shy;estruturas" name="Infra&shy;estruturas"></a><h2> Infra&shy;estruturas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Wissels_en_bovenleiding_emplacement_Utrecht_februari_2003.jpg%7Cthumb%7C250px" id="w">Figura 11. Zona de triagem em Utrecht, Pa&iacute;ses Baixos</a>&#10;Os principais conceitos associados &agrave;s infra&shy;estruturas (Figura 11) do transporte ferrovi&aacute;rio s&atilde;o os que se seguem <span id="refbTRANSPORTES"><a href="http://en.wikipedia.org/wiki/#refTRANSPORTES" id="w">(Transportes, 2009)</a>: </span></p>&#10;&#10;<ul>&#10;<li>Caminho&shy;de&shy;ferro: via de comunica&ccedil;&atilde;o por carril para utiliza&ccedil;&atilde;o exclusiva dos ve&iacute;culos ferrovi&aacute;rios. </li>&#10;<li>Metropolitano: caminho&shy;de&shy;ferro el&eacute;ctrico destinado ao transporte de passageiros, com capacidade para tr&aacute;fego muito intenso. &Eacute; composto por v&aacute;rias carruagens, caracterizando&shy;se pela sua alta velocidade (cerca de 30 &ndash; 40&#160&semi;km/h nas dist&acirc;ncias mais curtas e 40 &ndash; 70&#160&semi;km/h nas mais longas), r&aacute;pida acelera&ccedil;&atilde;o, sistemas de sinaliza&ccedil;&atilde;o sofisticados e aus&ecirc;ncia de passagens de n&iacute;vel, o que permite uma frequ&ecirc;ncia elevada de comboios com grande ocupa&ccedil;&atilde;o do cais. O metro caracteriza&shy;se ainda pela elevada quantidade de esta&ccedil;&otilde;es, normalmente a intervalos de 700m &ndash; 1 200m.</li>&#10;<li>Metro ligeiro: caminho&shy;de&shy;ferro para o transporte de passageiros que utiliza frequentemente carruagens el&eacute;ctricas sobre carris, as quais funcionam isoladamente ou em comboios curtos. </li>&#10;<li>Rede de caminho&shy;de&shy;ferro: todos os percursos de caminho&shy;de&shy;ferro de uma &aacute;rea determinada. </li>&#10;<li>Via: par de carris sobre os quais podem circular ve&iacute;culos ferrovi&aacute;rios. </li>&#10;<li>Bitola: dist&acirc;ncia entre um par de carris, medida entre as extremidades interiores das cabe&ccedil;as dos carris. As bitolas mais utilizadas s&atilde;o a via normal (1,435m), a via larga (1,6m) e a via reduzida (1m). </li>&#10;<li>Gabarito: perfil sobre os carris atrav&eacute;s do qual os ve&iacute;culos ferrovi&aacute;rios devem poder passar. </li>&#10;<li>Via principal: via que assegura a continuidade de uma linha de uma ponta a outra, utilizada para circula&ccedil;&atilde;o de comboios entre esta&ccedil;&otilde;es ou locais indicados nas tarifas como pontos independentes de partida ou de chegada, para o transporte de passageiros ou de mercadorias. </li>&#10;<li>Via electrificada: via com um fio de contacto a&eacute;reo ou com carril condutor que permite a trac&ccedil;&atilde;o el&eacute;ctrica.  </li>&#10;<li>Vias de jun&ccedil;&atilde;o: bifurca&ccedil;&atilde;o de uma via principal. </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Zwolle_Herfte_Spoorlijn.jpg%7Cthumb%7Cleft%7C230px" id="w">Figura 12. Linha ferrovi&aacute;ria electrificada em Zwolle, Pa&iacute;ses Baixos</a>&#10;</p>&#10;<ul>&#10;<li>Via de jun&ccedil;&atilde;o privada: via ou conjunto de vias que n&atilde;o pertencem &agrave; empresa de caminho&shy;de&shy;ferro, mas se encontram ligadas &agrave; via de uma empresa de caminho&shy;de&shy;ferro, permitindo servir, sem necessidade de transbordo, um estabelecimento ou grupo de estabelecimentos industriais, comerciais ou portu&aacute;rios. </li>&#10;<li>Linha: uma ou mais vias principais adjacentes constituindo um itiner&aacute;rio entre dois pontos. </li>&#10;<li>Linha dedicada &agrave; grande velocidade: linha especialmente concebida para permitir circular a velocidades iguais ou superiores a 250&#160&semi;km/h sobre os segmentos principais. </li>&#10;<li>Comprimento m&eacute;dio de linha explorada: comprimento da linha utilizada para tr&aacute;fego durante o ano considerado (incluindo as linhas exploradas conjuntamente com outras empresas de caminho&shy;de&shy;ferro) mais o comprimento m&eacute;dio das linhas abertas ou fechadas durante o ano (ponderadas em fun&ccedil;&atilde;o do n&uacute;mero de dias durante os quais foram exploradas). </li>&#10;<li>Linha electrificada (Figura 12): linha com uma ou mais vias de circula&ccedil;&atilde;o electrificadas.</li>&#10;<li>Tipos de corrente el&eacute;ctrica: a corrente utilizada pode ser alterna ou cont&iacute;nua.  </li>&#10;<li>Velocidade m&aacute;xima de explora&ccedil;&atilde;o: velocidade m&aacute;xima autorizada em servi&ccedil;o comercial, tendo em conta as caracter&iacute;sticas t&eacute;cnicas da infra&shy;estrutura. </li></ul>&#10;<dl><dt>A rede ferrovi&aacute;ria</dt></dl>&#10;<p>A classifica&ccedil;&atilde;o da rede ferrovi&aacute;ria segue uma hierarquia determinada por crit&eacute;rios funcionais que decorrem de aspectos qualitativos associados aos n&iacute;veis de procura e &agrave; l&oacute;gica de organiza&ccedil;&atilde;o territorial. As vias de caminho&shy;de&shy;ferro s&atilde;o preferencialmente constru&iacute;das em liga&ccedil;&atilde;o &agrave;s infra&shy;estruturas que, em coexist&ecirc;ncia com a rede ferrovi&aacute;ria, contribuem para uma perspectiva de intermodalidade no sistema de transportes, como &eacute; o caso dos aeroportos, portos e plataformas log&iacute;sticas. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Single_track_near_Lagos%2C_Portugal.jpg%7Cthumb%7C265px" id="w">Figura 13. Via ferrovi&aacute;ria perto de Lagos, Portugal</a>&#10;</p>&#10;<ul>&#10;<li>Rede Principal</li></ul>&#10;<p>A rede ferrovi&aacute;ria principal (Figura 13) identifica&shy;se com os eixos de maior procura e com as fundamentais acessibilidades &agrave;s plataformas log&iacute;sticas, portos, aeroportos e fronteiras. Esta rede deve corresponder, em termos de par&acirc;metros t&eacute;cnicos de infra&shy;estrutura e servi&ccedil;os, aos padr&otilde;es superiores da oferta de transporte ferrovi&aacute;rio. </p>&#10;<p>Em Portugal, a rede principal desenvolve&shy;se, no sentido longitudinal, em fun&ccedil;&atilde;o de um corredor litoral que percorre o pa&iacute;s de norte a sul, cobrindo as &aacute;reas dos principais portos, <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroportos</a>, plataformas log&iacute;sticas, capitais de distrito do <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a> e ainda a liga&ccedil;&atilde;o &agrave; fronteira espanhola, complementada por corredores transversais &agrave; linha norte&shy;sul.  </p>&#10;&#10;<ul>&#10;<li>Rede complementar</li></ul>&#10;<p>As principais fun&ccedil;&otilde;es da rede ferrovi&aacute;ria complementar s&atilde;o o fecho das malhas e a liga&ccedil;&atilde;o &agrave; rede principal. Serve, ainda, para cobrir territ&oacute;rios com uma procura menor, garantindo a liga&ccedil;&atilde;o &agrave; rede principal. Com a entrada em explora&ccedil;&atilde;o da alta velocidade, a rede complementar passar&aacute; a desempenhar, essencialmente, fun&ccedil;&otilde;es de distribui&ccedil;&atilde;o no territ&oacute;rio, assegurando a liga&ccedil;&atilde;o &agrave;s localidades que n&atilde;o s&atilde;o servidas pela rede principal. </p>&#10;&#10;<ul>&#10;<li>Rede secund&aacute;ria</li></ul>&#10;<p>A associa&ccedil;&atilde;o que &eacute; feita &agrave; rede ferrovi&aacute;ria secund&aacute;ria &eacute;, essencialmente, de uma rede respons&aacute;vel pelos servi&ccedil;os de transporte de baixa procura, adaptados &agrave;s caracter&iacute;sticas da respectiva &aacute;rea: densidade populacional, mobilidade e actividades instaladas.</p>&#10;<p>A explora&ccedil;&atilde;o da rede secund&aacute;ria, dedicada ao servi&ccedil;o de passageiros, &eacute; objecto de parcerias com autarquias ou outras entidades, p&uacute;blicas ou privadas, com interesse em viabilizar este tipo de transporte <span id="refbORIENTACOESIII"><a href="http://en.wikipedia.org/wiki/#refORIENTACOESIII" id="w">(Orienta&ccedil;&otilde;es, [2006c])</a>. </span></p>&#10;<dl><dt>Esta&ccedil;&otilde;es</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Oostzijde_Amsterdam_CS.JPG%7Cthumb%7C300px" id="w">Figura 14. Zona oriental da esta&ccedil;&atilde;o central de Amesterd&atilde;o</a>&#10;As esta&ccedil;&otilde;es ferrovi&aacute;rias (Figura 14) tiveram um papel preponderante durante toda a evolu&ccedil;&atilde;o do caminho&shy;de&shy;ferro e do transporte ferrovi&aacute;rio como o conhecemos actualmente. No S&eacute;culo XIX foram respons&aacute;veis pela dinamiza&ccedil;&atilde;o das cidades, ou mesmo pela funda&ccedil;&atilde;o de n&uacute;cleos urbanos, sendo refer&ecirc;ncias locais incontorn&aacute;veis. </p>&#10;<p>Os aspectos funcionais de uma esta&ccedil;&atilde;o, para a operatividade dos comboios, variam de acordo com a dimens&atilde;o da mesma. S&atilde;o eles: &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:SKM_Gda%C5%84sk_Zaspa_2006_08_02_163250_ubt.jpeg%7Cthumb%7Cleft" id="w">Figura 15. Plataforma para embarque e desembarque de passageiros</a>&#10;</p>&#10;<ul>&#10;<li>Plataforma para embarque e desembarque de passageiros (Figura 15) e mercadorias, localizada junto &agrave; via&shy;f&eacute;rrea, com uma eleva&ccedil;&atilde;o f&iacute;sica relativa ao n&iacute;vel do terreno, permitindo o embarque nos comboios sem grandes dificuldades. </li>&#10;<li>Cobertura para abrigo de passageiros e mercadorias contra eventuais intemp&eacute;ries durante o embarque.</li>&#10;<li>Compartimentos para os trabalhos de administra&ccedil;&atilde;o e de licenciamento dos comboios e ainda locais para venda de bilhetes.</li>&#10;<li>Locais de espera para os passageiros.</li>&#10;<li>Armaz&eacute;m de cargas e mercadorias.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Frankfurt_am_Main_Hauptbahnhof_von_oben.jpg%7Cthumb" id="w">Figura 16. Esta&ccedil;&atilde;o central de Frankfurt</a>&#10;No s&eacute;culo XIX, com a exist&ecirc;ncia das locomotivas a vapor, eram necess&aacute;rios, ainda, alguns equipamentos fundamentais &agrave; manuten&ccedil;&atilde;o das m&aacute;quinas, destacando&shy;se:&#10;</p>&#10;<ul>&#10;<li>Dep&oacute;sito de &aacute;gua suspenso para abastecimento da caldeira</li>&#10;<li>Reservat&oacute;rio de carv&atilde;o que era utilizado como combust&iacute;vel </li></ul>&#10;<p>Do ponto de vista do percurso, as esta&ccedil;&otilde;es ferrovi&aacute;rias (Figura 16) podem ser classificadas de tr&ecirc;s formas: esta&ccedil;&otilde;es de passagem ou interm&eacute;dias, que se situam entre o in&iacute;cio e o final do percurso&semi; esta&ccedil;&otilde;es terminais, onde os comboios estacionam ap&oacute;s o cumprimento do percurso e iniciam um novo trajecto&semi; e as esta&ccedil;&otilde;es de transfer&ecirc;ncia ou de entroncamento, onde o passageiro pode trocar o percurso <span id="refbARQUITECTURA"><a href="http://en.wikipedia.org/wiki/#refARQUITECTURA" id="w">(A arquitectura, [2004?])</a>. </span></p>&#10;<p>Algumas das esta&ccedil;&otilde;es de comboios mais antigas t&ecirc;m como decora&ccedil;&atilde;o caracter&iacute;stica pain&eacute;is de <a href="http://en.wikipedia.org/wiki/Azulejo" id="w">azulejos</a>, s&iacute;mbolo presente em qualquer cidade ou vila portuguesa. Estes pain&eacute;is retratam os costumes locais. Na <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_de_S%C3%A3o_Bento" id="w">esta&ccedil;&atilde;o de S&atilde;o Bento</a>, no Porto, est&atilde;o presentes v&aacute;rios pain&eacute;is, com um total de vinte mil azulejos, que relatam a hist&oacute;ria dos caminhos&shy;de&shy;ferro, assim como epis&oacute;dios c&eacute;lebres da hist&oacute;ria de Portugal <span id="refbAZULEJO"><a href="http://en.wikipedia.org/wiki/#refAZULEJO" id="w">(Visit, [2008b])</a>. J&aacute; na esta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Santar%C3%A9m" id="w">Santar&eacute;m</a> existem 16 pain&eacute;is de azulejo que retratam, entre outros, a tomada de Santar&eacute;m aos Mouros e a ponte sobre o Tejo <span id="refbRIBATEJO"><a href="http://en.wikipedia.org/wiki/#refRIBATEJO" id="w">(Ribatejo, [2009?])</a>. Tamb&eacute;m em Sines se pode admirar uma esta&ccedil;&atilde;o coberta de azulejos. Estes retratam a hist&oacute;ria da cidade e a vida dos pescadores ali presentes <span id="refbANTIGA"><a href="http://en.wikipedia.org/wiki/#refANTIGA" id="w">(Antiga, [2007])</a>.</span></span></span></p>&#10;<a id="A_alta_velocidade" name="A_alta_velocidade"></a><h2> A alta velocidade </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Shinkansen_500_Kyoto_2005&shy;03&shy;19.jpg%7Cthumb%7C200px%7CFigura_17._Os_comboios_japoneses_%5B%5BShinkansen%5D%5D_foram_os_precursores_dos_comboios_de_alta_velocidade._Na_imagem%2C_um_Shinkansen_da_West_Japan_Railway_Company_da_%5B%5BS%C3%A9ries_500_&shy;_Shinkansen" id="w">s&eacute;rie 500]] em [[Quioto]].</a></p>&#10;<p>A alta velocidade surge da necessidade de uma liga&ccedil;&atilde;o r&aacute;pida entre os principais aglomerados urbanos, aumentando assim a efic&aacute;cia na <a href="http://en.wikipedia.org/wiki/Mobilidade" id="w">mobilidade</a> das popula&ccedil;&otilde;es. Este servi&ccedil;o r&aacute;pido de transporte ferrovi&aacute;rio diz respeito ao transporte de passageiros a uma velocidade operacional entre 200 e 300&#160&semi;km/h. O transporte de passageiros a alta velocidade teve origem no Jap&atilde;o (Figura 17), com a constru&ccedil;&atilde;o da linha Tokaido Shinkansen, que liga <a href="http://en.wikipedia.org/wiki/Tokyo" id="w">Tokyo</a> e Osaka, com o intuito de ser uma alternativa eficaz &agrave;s <a href="http://en.wikipedia.org/wiki/Auto&shy;estrada" id="w">auto&shy;estradas</a> congestionadas e aos aeroportos sobrelotados. Para al&eacute;m do Jap&atilde;o, pa&iacute;ses como a Fran&ccedil;a, Alemanha, Espanha e <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a> tiveram e continuam a ter um importante papel no desenvolvimento deste sistema de transporte <span id="refbCOMTOIS"><a href="http://en.wikipedia.org/wiki/#refCOMTOIS" id="w">(Comtois, [2009])</a>.</span></p>&#10;<p>Na Europa, o comboio de alta velocidade franc&ecirc;s, o TGV (train &agrave; grande vitesse) teve primordial import&acirc;ncia no desenvolvimento da rede de alta velocidade (Figura 18). Ap&oacute;s o sucesso do TGV franc&ecirc;s, primeiro comboio de alta velocidade europeu, v&aacute;rios pa&iacute;ses da Europa seguiram o exemplo da Fran&ccedil;a e, neste momento, a expans&atilde;o da rede de alta velocidade &eacute; um objectivo comum a pa&iacute;ses como a Alemanha, It&aacute;lia, Espanha, Portugal, B&eacute;lgica, Inglaterra, Holanda, Coreia do Sul, China e Taiwan. Na Europa, a expans&atilde;o da rede de alta velocidade &eacute; uma prioridade inerente &agrave; cria&ccedil;&atilde;o da Rede Transeuropeia de Transporte <span id="refbREDE"><a href="http://en.wikipedia.org/wiki/#refREDE" id="w">(Rede, 2009)</a>.</span></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Shanghai_Transrapid_002.jpg%7Cthumb%7Cleft%7CFigura_18._O_%5B%5BTransrapid%5D%5D_de_%5B%5BXangai%5D%5D_circula_gra%C3%A7as_%C3%A0_%5B%5BMaglev" id="w">levita&ccedil;&atilde;o magn&eacute;tica]].</a>&#10;Face a outros tipos de transporte, a alta velocidade apresenta v&aacute;rias vantagens. No caso do transporte a&eacute;reo, a alta velocidade &eacute; o principal concorrente uma vez que consegue tempos de viagem mais curtos, redu&ccedil;&atilde;o das exig&ecirc;ncias de check&shy;in, redu&ccedil;&atilde;o dos procedimentos durante o embarque e localiza&ccedil;&atilde;o das esta&ccedil;&otilde;es (localizadas no centro das cidades, ao inv&eacute;s dos aeroportos que na sua maioria se encontram na periferia). Para al&eacute;m disso, a rede de alta velocidade permite uma enorme capacidade de transporte, fomentando a interoperabilidade e a intermodalidade, n&atilde;o est&aacute; limitada por condi&ccedil;&otilde;es climat&eacute;ricas adversas, consegue uma elevada taxa de servi&ccedil;o, ao n&atilde;o apresentar passagens de n&iacute;vel, garante viagens mais seguras e o facto de o material circulante ter tecnologia de ponta, aumenta a satisfa&ccedil;&atilde;o e confian&ccedil;a dos passageiros <span id="refbDIMA"><a href="http://en.wikipedia.org/wiki/#refDIMA" id="w">(Dima, 2009)</a>. </span></p>&#10;<p>A expans&atilde;o da rede de alta velocidade mundial tem tido como principais factores limitadores a especificidade das infra&shy;estruturas necess&aacute;rias, a limita&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Terreno" id="w">terrenos</a> para criar infra&shy;estruturas espec&iacute;ficas, a dist&acirc;ncia entre esta&ccedil;&otilde;es e a necessidade de conjuga&ccedil;&atilde;o com outros sistemas ferrovi&aacute;rios. <span id="refbCOMTOIS"><a href="http://en.wikipedia.org/wiki/#refCOMTOIS" id="w">(Comtois, [2009])</a>.</span></p>&#10;<dl><dt>Em Portugal</dt></dl>&#10;<p>A necessidade de constru&ccedil;&atilde;o de infra&shy;estruturas de forma a criar interoperabilidade de uma rede de alta velocidade em Portugal com o resto da Europa foi anunciada no Projecto Nacional de Alta Velocidade, apresentado em 2005. Este projecto &eacute; um complemento da Rede Transeuropeia de Transporte Ferrovi&aacute;rio. Nele est&aacute; prevista a integra&ccedil;&atilde;o do caminho&shy;de&shy;ferro portugu&ecirc;s na Rede Transeuropeia, a estrutura&ccedil;&atilde;o da Frente Atl&acirc;ntica de forma a aumentar as rela&ccedil;&otilde;es com os mercados extra comunit&aacute;rios da Am&eacute;rica e &Aacute;frica, a integra&ccedil;&atilde;o nas modernas redes de cidades ao n&iacute;vel da Europa, o desenvolvimento regional nas fases de constru&ccedil;&atilde;o e explora&ccedil;&atilde;o assim como o favorecimento da intermodalidade.</p>&#10;<p>A futura Rede de Alta Velocidade nacional ir&aacute; ligar os principais centros de mobilidade de pessoas e bens da Pen&iacute;nsula Ib&eacute;rica  <span id="refbALTA"><a href="http://en.wikipedia.org/wiki/#refALTA" id="w">(Alta, 2009)</a>. Ser&aacute; toda feita em bitola europeia e ser&aacute; formada por um Corredor Litoral (entre a Galiza e Lisboa) que se liga &agrave;s demais liga&ccedil;&otilde;es: uma a Norte, em direc&ccedil;&atilde;o a Salamanca &shy; Bord&eacute;us, e outra a Sul, em direc&ccedil;&atilde;o a &Eacute;vora, Elvas/Badajoz &shy; Madrid &shy; Barcelona &shy; Marselha, sendo ainda esperada a liga&ccedil;&atilde;o, a partir de &Eacute;vora em direc&ccedil;&atilde;o a Faro/Huelva <span id="refbCUNHAI"><a href="http://en.wikipedia.org/wiki/#refCUNHAI" id="w">(Cunha, [2006a])</a>.</span></span></p>&#10;<a id="Equipamentos_de_transporte" name="Equipamentos_de_transporte"></a><h2> Equipamentos de transporte </h2>&#10;<p>Os equipamentos que est&atilde;o, vulgarmente, associados ao transporte ferrovi&aacute;rio est&atilde;o listados de seguida <span id="refbTRANSPORTES"><a href="http://en.wikipedia.org/wiki/#refTRANSPORTES" id="w">(Transportes, 2009)</a>.</span></p>&#10;&#10;<ul>&#10;<li>Ve&iacute;culo ferrovi&aacute;rio: material m&oacute;vel que circula exclusivamente sobre carril, com trac&ccedil;&atilde;o pr&oacute;pria (ve&iacute;culos tractores) ou rebocado (carruagens, reboques de automotora, furg&otilde;es e vag&otilde;es). </li>&#10;<li>El&eacute;ctrico: ve&iacute;culo rodovi&aacute;rio de passageiros concebido para levar sentadas mais de nove pessoas (incluindo o condutor), ligado a condutores el&eacute;ctricos ou movido a diesel e que se desloca sobre carris.  </li>&#10;<li>Ve&iacute;culo ferrovi&aacute;rio a grande velocidade: ve&iacute;culo ferrovi&aacute;rio concebido para circular a uma velocidade de cruzeiro de pelo menos 250&#160&semi;km/h sobre as linhas dedicadas &agrave; grande velocidade. </li>&#10;<li>Ve&iacute;culo motor: ve&iacute;culo equipado com fonte de energia e motor ou apenas com motor, destinado unicamente a rebocar outros ve&iacute;culos ou destinado tanto a rebocar outros ve&iacute;culos como a transportar passageiros e/ou mercadorias.</li>&#10;<li>Locomotiva: ve&iacute;culo ferrovi&aacute;rio equipado com fonte de energia e motor ou apenas com motor, utilizado para rebocar ve&iacute;culos ferrovi&aacute;rios.</li>&#10;<li>Locomotiva a vapor: locomotiva, de cilindro ou turbina, em que a for&ccedil;a motriz &eacute; o vapor, independentemente do tipo de combust&iacute;vel utilizado. </li>&#10;<li>Locomotiva el&eacute;ctrica: locomotiva com um ou mais motores el&eacute;ctricos, accionados principalmente por energia el&eacute;ctrica transmitida por fios a&eacute;reos ou carris condutores, ou proveniente de acumuladores incorporados na locomotiva. </li>&#10;<li>Locomotiva diesel: locomotiva cuja fonte de energia principal &eacute; um motor diesel, independentemente do tipo de transmiss&atilde;o instalada.  </li>&#10;<li>Automotora: ve&iacute;culo ferrovi&aacute;rio com motor, constru&iacute;do para o transporte de passageiros ou mercadorias por caminho&shy;de&shy;ferro.  </li>&#10;<li>Ve&iacute;culo ferrovi&aacute;rio para transporte de passageiros: ve&iacute;culo ferrovi&aacute;rio para transporte de passageiros, mesmo quando inclui um ou mais compartimentos ou espa&ccedil;os especialmente reservados para bagagem, volumes, correio, etc.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carruagem" id="w">Carruagem</a>: ve&iacute;culo ferrovi&aacute;rio para transporte de passageiros diferente de automotora ou de reboque de automotora. </li>&#10;<li>Reboque de automotora: ve&iacute;culo ferrovi&aacute;rio para transporte de passageiros, acoplado a uma ou mais automotoras.</li>&#10;<li>Capacidade de transporte do ve&iacute;culo para transporte de passageiros: n&uacute;mero de lugares sentados e de camas e n&uacute;mero de lugares em p&eacute; autorizados num ve&iacute;culo para transporte de passageiros, quando este assegura o servi&ccedil;o a que se destina.  </li>&#10;<li>Furg&atilde;o: ve&iacute;culo ferrovi&aacute;rio sem motor que entra na composi&ccedil;&atilde;o dos comboios para transporte de passageiros ou de mercadorias e &eacute; utilizado pelo pessoal do comboio, bem como, se necess&aacute;rio, para o transporte de bagagens, volumes, bicicletas, etc. </li>&#10;<li>Vag&atilde;o: ve&iacute;culo ferrovi&aacute;rio normalmente destinado ao transporte de mercadorias.  </li>&#10;<li>Vag&atilde;o privado: vag&otilde;es que n&atilde;o pertencem &agrave; empresa de caminho&shy;de&shy;ferro principal, mas registados por ela e autorizados a circular em determinadas condi&ccedil;&otilde;es, bem como vag&otilde;es alugados pela empresa de caminho&shy;de&shy;ferro a terceiros e explorados como vag&otilde;es privados. </li>&#10;<li>Vag&atilde;o coberto: vag&atilde;o caracterizado pela sua constru&ccedil;&atilde;o fechada e pela seguran&ccedil;a que proporciona &agrave;s mercadorias nele transportadas (pode ser fechado a cadeado ou selado).  </li>&#10;<li>Vag&atilde;o isot&eacute;rmico: vag&atilde;o coberto em que a caixa &eacute; constru&iacute;da com paredes, portas, ch&atilde;o e tejadilho isoladores, atrav&eacute;s dos quais as transfer&ecirc;ncias de calor entre o interior e o exterior s&atilde;o reduzidas ao m&iacute;nimo.   </li>&#10;<li>Vag&atilde;o frigor&iacute;fico: vag&atilde;o isot&eacute;rmico que utiliza uma fonte de frio (gelo natural, placas eut&eacute;cticas, gelo carb&oacute;nico, gases liquefeitos, etc.) diferente dos equipamentos mec&acirc;nicos ou de absor&ccedil;&atilde;o.  </li>&#10;<li>Vag&atilde;o frigor&iacute;fico mec&acirc;nico: vag&atilde;o isot&eacute;rmico, com instala&ccedil;&atilde;o de equipamento refrigerador individual ou a funcionar colectivamente com outros vag&otilde;es de transporte. </li>&#10;<li>Vag&atilde;o calor&iacute;fico: vag&atilde;o isot&eacute;rmico equipado com um dispositivo de produ&ccedil;&atilde;o de calor.  </li>&#10;<li>Vag&atilde;o aberto de bordos altos: vag&atilde;o sem tejadilho e com bordos r&iacute;gidos, superiores a 60&#160&semi;cm de altura.  </li>&#10;<li>Vag&atilde;o &ndash; plataforma: vag&atilde;o sem tejadilho ou bordos, ou vag&atilde;o sem tejadilho mas com bordos n&atilde;o superiores a 60&#160&semi;cm de altura, ou com balanceio transversal de tipo normal ou especial.    </li>&#10;<li>Vag&atilde;o &ndash; cisterna: vag&atilde;o destinado ao transporte a granel de l&iacute;quidos ou gases.  </li>&#10;<li>Vag&atilde;o &ndash; silo: vag&atilde;o destinado ao transporte a granel de produtos em p&oacute; tais como cimento, farinha, gesso, etc.</li></ul>&#10;<p>A capacidade de carga de um vag&atilde;o corresponde ao peso m&aacute;ximo autorizado de mercadorias que pode transportar.</p>&#10;<a id="Empresas_ferrovi%C3%A1rias" name="Empresas_ferrovi%C3%A1rias"></a><h2> Empresas ferrovi&aacute;rias </h2>&#10;<p>S&atilde;o consideradas como empresas de caminho&shy;de&shy;ferro principais as seguintes <span id="refbTRANSPORTES"><a href="http://en.wikipedia.org/wiki/#refTRANSPORTES" id="w">(Transportes, 2009)</a>:&#10;</span></p>&#10;<ul>&#10;<li> : Caminhos&shy;de&shy;ferro federais alem&atilde;es, Caminhos&shy;de&shy;ferro do Estado alem&atilde;o (DB)</li>&#10;<li> : Caminhos&shy;de&shy;ferro federais austr&iacute;acos (&Ouml;BB)</li>&#10;<li> : Sociedade nacional dos caminhos&shy;de&shy;ferro belgas (SNCB/NMBS)</li>&#10;<li> : Caminhos&shy;de&shy;ferro bielorrussos (BC)</li>&#10;<li> : Caminhos&shy;de&shy;ferro do Estado b&uacute;lgaro (BDZ) </li>&#10;<li> : Pac&iacute;fico canadiano (CP)</li>&#10;<li> : Caminhos&shy;de&shy;ferro croatas (HZ) </li>&#10;<li> : Caminhos&shy;de&shy;ferro do Estado dinamarqu&ecirc;s (DSB)</li>&#10;<li> : <i>Zcheznice Slovenskey Republiky</i> (ZSR)</li>&#10;<li> : Caminhos&shy;de&shy;ferro eslovenos (SZ)</li>&#10;<li> : Rede nacional dos caminhos&shy;de&shy;ferro espanh&oacute;is (RENFE)</li>&#10;<li> : Associa&ccedil;&atilde;o dos caminhos&shy;de&shy;ferro norte&shy;americanos (AAR) </li>&#10;<li> : Caminhos&shy;de&shy;ferro do Estado finland&ecirc;s (VR)</li>&#10;<li> : Sociedade nacional dos caminhos&shy;de&shy;ferro franceses (SNCF) </li>&#10;<li> : Organiza&ccedil;&atilde;o dos caminhos&shy;de&shy;ferro hel&eacute;nicos (CH)</li>&#10;<li> : Caminhos&shy;de&shy;ferro do Estado h&uacute;ngaro (GYSEV/ROEE) </li>&#10;<li> : Companhia de transportes irlandesa (CIE)</li>&#10;<li> : Caminhos&shy;de&shy;ferro do Estado italiano (FS)</li>&#10;<li> : Caminhos&shy;de&shy;ferro do Estado let&atilde;o (LDZ)</li>&#10;<li> : Caminhos&shy;de&shy;ferro lituanos (LG) </li>&#10;<li> : Sociedade nacional dos caminhos&shy;de&shy;ferro luxemburgueses (CFL)</li>&#10;<li> : Caminhos de Ferro de Mo&ccedil;ambique (CFM) </li>&#10;<li> : Caminhos&shy;de&shy;ferro do Estado noruegu&ecirc;s (NSB)</li>&#10;<li> : Caminhos&shy;de&shy;ferro holandeses (NS) </li>&#10;<li> : Caminhos&shy;de&shy;ferro do Estado polaco (PKP) </li>&#10;<li> : Comboios de Portugal (CP)</li>&#10;<li> : Caminhos&shy;de&shy;ferro brit&acirc;nicos (BR), caminhos&shy;de&shy;ferro da Irlanda do Norte (NIR) </li>&#10;<li> : <i>Ceske Draky</i> (CD) </li>&#10;<li> : Caminhos&shy;de&shy;ferro romenos (CFR) </li>&#10;<li> : Minist&eacute;rio dos caminhos&shy;de&shy;ferro da Federa&ccedil;&atilde;o Russa </li>&#10;<li> : Caminhos&shy;de&shy;ferro do Estado sueco (BV), Administra&ccedil;&atilde;o nacional ferrovi&aacute;ria sueca (SJ)</li>&#10;<li> : Caminhos&shy;de&shy;ferro federais su&iacute;&ccedil;os (CFF)</li>&#10;<li> : Caminhos&shy;de&shy;ferro estatais da Rep&uacute;blica Turca (TCDD) </li>&#10;<li> : Caminhos&shy;de&shy;ferro ucranianos (UZ)</li></ul>&#10;<dl><dt>Portugal</dt></dl>&#10;<p>Em Portugal, a empresa p&uacute;blica respons&aacute;vel pelo transporte ferrovi&aacute;rio de passageiros e mercadorias, &eacute; a CP (Comboios de Portugal). At&eacute; 1997, a CP era a detentora da explora&ccedil;&atilde;o dos servi&ccedil;os de transporte e das infra&shy;estruturas. A partir desse ano, a CP passa a ser respons&aacute;vel apenas pelo servi&ccedil;o de transporte, enquanto que a gest&atilde;o das infra&shy;estruturas passa a estar a cargo da REFER (Rede Ferrovi&aacute;ria Nacional). Neste &acirc;mbito, surge ainda o Instituto Nacional do Transporte Ferrovi&aacute;rio, como entidade reguladora do sector. </p>&#10;<p>Neste novo contexto econ&oacute;mico e legal, a CP desenvolve uma profunda adapta&ccedil;&atilde;o ao mercado. Organiza&shy;se em torno de diversas unidades de neg&oacute;cio, a fim de satisfazer as necessidades dos diferentes segmentos do mercado. A estrutura actual da empresa organiza&shy;se nas seguintes unidades de neg&oacute;cio: transporte de mercadorias (CP Carga), servi&ccedil;os urbanos (CP Lisboa e CP Porto) e servi&ccedil;os de longo curso (CP Longo Curso e CP Regional), unidade de gest&atilde;o de frota e alta velocidade <span id="refbLOCOMOTIVAS"><a href="http://en.wikipedia.org/wiki/#refLOCOMOTIVAS" id="w">(Locomotivas, 2006)</a>.</span></p>&#10;<a id="Pontos_fortes%2C_pontos_fracos_e_principais_amea%C3%A7as" name="Pontos_fortes%2C_pontos_fracos_e_principais_amea%C3%A7as"></a><h2> Pontos fortes, pontos fracos e principais amea&ccedil;as </h2>&#10;<p>Como qualquer tipo de transporte existente, o transporte ferrovi&aacute;rio tem vantagens e desvantagens que o caracterizam. Essas vantagens podem ser consideradas os pontos fortes para a sua utiliza&ccedil;&atilde;o e, em contrapartida, as desvantagens s&atilde;o os pontos fracos. </p>&#10;<p>O peso dos comboios obriga a um constante investimento em infra&shy;estruturas, para garantir que os n&iacute;veis de resist&ecirc;ncia e qualidade da via sejam garantidos. Al&eacute;m disso, as vias&shy;f&eacute;rreas t&ecirc;m de ser implantadas totalmente, n&atilde;o podendo ser constru&iacute;das por etapas. Tamb&eacute;m s&atilde;o necess&aacute;rios largos investimentos em material circulante e de trac&ccedil;&atilde;o, instala&ccedil;&otilde;es fixas, terminais e equipamentos de carga e de descarga. Ainda assim, o transporte ferrovi&aacute;rio possui grande capacidade de transporte, dependendo das caracter&iacute;sticas t&eacute;cnicas das vias, ve&iacute;culos e terminais. N&atilde;o tem flexibilidade de rotas nem de hor&aacute;rios, mas a velocidade operacional &eacute; elevada, tendo a vantagem de realizar o seu tr&aacute;fego em vias exclusivas. Tem um custo operacional baixo, em rela&ccedil;&atilde;o ao peso total transportado, devido ao facto de ser econ&oacute;mico energeticamente. N&atilde;o possui como vantagem o transporte porta&shy;a&shy;porta, pela dificuldade de parar um comboio em qualquer lugar da via&shy;f&eacute;rrea. No entanto, tem como ponto a favor a seguran&ccedil;a, que &eacute; controlada rigidamente <span id="refbVANTAGENS"><a href="http://en.wikipedia.org/wiki/#refVANTAGENS" id="w">(Vantagens, 2007)</a>.</span></p>&#10;<p>Existe, tamb&eacute;m, uma desvantagem relacionada com o facto de o comboio n&atilde;o ser capaz de subir inclina&ccedil;&otilde;es de terreno superiores a 1%. Isto implica que uma linha operacional de transporte ferrovi&aacute;rio exige 50 quil&oacute;metros para subir 500 metros. Para conseguir fazer as curvas, o raio m&iacute;nimo de curvatura tem de ser de 100 metros para as curvas serem realizadas em seguran&ccedil;a, tendo em conta a velocidade do comboio.  </p>&#10;<p>Outro ponto a favor &eacute; a quantidade e variedade de ve&iacute;culos ferrovi&aacute;rios, espec&iacute;ficos para determinados fins. A locomo&ccedil;&atilde;o pode ser realizada por ve&iacute;culos a vapor, diesel ou el&eacute;ctricos e os vag&otilde;es de transporte t&ecirc;m sido especializados para os diversos fins a que se destinam. Assim, dependendo da necessidade de transporte, o vag&atilde;o utilizado &eacute; adaptado &agrave;s condi&ccedil;&otilde;es. </p>&#10;<p>Em Portugal e Espanha, a bitola utilizada &eacute; a larga. Isto torna a integra&ccedil;&atilde;o dos servi&ccedil;os ferrovi&aacute;rios muito dif&iacute;cil, uma vez que &eacute; necess&aacute;rio mudar as mercadorias e passageiros a partir de um sistema ferrovi&aacute;rio para outro. Como est&atilde;o a ser feitas tentativas de estender os servi&ccedil;os ferrovi&aacute;rios entre continentes e regi&otilde;es, isto &eacute; um obst&aacute;culo importante, como por exemplo, entre a Fran&ccedil;a e a Espanha. Tamb&eacute;m as normas e de sinaliza&ccedil;&atilde;o e electrifica&ccedil;&atilde;o variam de pa&iacute;s para pa&iacute;s. Este problema &eacute; particularmente importante para a Uni&atilde;o Europeia, porque existe falta de interoperabilidade entre os Estados&shy;membros <span id="refbRODRIGUE"><a href="http://en.wikipedia.org/wiki/#refRODRIGUE" id="w">(Rodrigue, 2009)</a>.</span></p>&#10;<p>As principais amea&ccedil;as associadas &agrave; explora&ccedil;&atilde;o do transporte ferrovi&aacute;rio em Portugal est&atilde;o relacionadas, fundamentalmente, com factores de ordem econ&oacute;mica e de ordenamento do territ&oacute;rio e infra&shy;estruturas. Os custos e tempos de concretiza&ccedil;&atilde;o para investimentos nas infra&shy;estruturas ferrovi&aacute;rias s&atilde;o demasiado elevados. H&aacute;, tamb&eacute;m, um factor que normalmente n&atilde;o &eacute; tomado em conta, que diz respeito ao indesej&aacute;vel crescimento do transporte rodovi&aacute;rio, quando as pol&iacute;ticas de interven&ccedil;&atilde;o na rede ferrovi&aacute;ria n&atilde;o s&atilde;o ajustadas aos conceitos econ&oacute;micos e funcionais. O desordenamento urbano tamb&eacute;m pode conduzir a dificuldades na promo&ccedil;&atilde;o da intermodalidade, assim como a uma dispers&atilde;o urbana <span id="refbORIENTACOESIB"><a href="http://en.wikipedia.org/wiki/#refORIENTACOESIB" id="w">(Orienta&ccedil;&otilde;es, [2006a])</a>. </span></p>&#10;<a id="Seguran%C3%A7a" name="Seguran%C3%A7a"></a><h2> Seguran&ccedil;a </h2>&#10;<p>A seguran&ccedil;a &eacute; um dos valores mais prezados da atividade de transportes, com um forte impacto na qualidade percebida pelos clientes. O elevado n&iacute;vel de seguran&ccedil;a de pessoas e bens constitui um patrim&oacute;nio do caminho&shy;de&shy;ferro que importa valorizar e promover, no sentido de alcan&ccedil;ar patamares sempre mais elevados de exig&ecirc;ncia. Quando se fala em intensifica&ccedil;&atilde;o da procura por este meio de transporte, esta &eacute;, tamb&eacute;m, uma quest&atilde;o pertinente a ser levantada. Num contexto de interoperabilidade das redes e dos sistemas, bem como da abertura do mercado, tanto no transporte nacional como internacional, este &eacute; um requisito essencial de funcionamento do sistema ferrovi&aacute;rio transeuropeu. </p>&#10;&#10;<p>Para a melhoria das condi&ccedil;&otilde;es de seguran&ccedil;a a n&iacute;vel dos transportes ferrovi&aacute;rios europeus, &eacute; vital a harmoniza&ccedil;&atilde;o dos sistemas e fun&ccedil;&otilde;es em todos os Estados&shy;Membros, sendo a observa&ccedil;&atilde;o e aplica&ccedil;&atilde;o das directivas comunit&aacute;rias fundamental para o sector. A seguran&ccedil;a &eacute; alcan&ccedil;ada atrav&eacute;s de tr&ecirc;s &aacute;reas fundamentais de actua&ccedil;&atilde;o: administrativa e contratual, t&eacute;cnica e operacional. &#10;</p>&#10;<ul>&#10;<li><i>Administrativa e contratual</i>: pela aplica&ccedil;&atilde;o das regras nacionais de seguran&ccedil;a atrav&eacute;s de legisla&ccedil;&atilde;o e regulamenta&ccedil;&atilde;o&semi; pela defini&ccedil;&atilde;o dos direitos e das responsabilidades de cada interveniente do sistema ferrovi&aacute;rio, com vista a alcan&ccedil;ar a harmoniza&ccedil;&atilde;o dos indicadores, objectivos e m&eacute;todos comuns de seguran&ccedil;a e com a implementa&ccedil;&atilde;o das autoriza&ccedil;&otilde;es de seguran&ccedil;a (gestores de infra&shy;estruturas) e certificados de seguran&ccedil;a (operadores de transportes ferrovi&aacute;rios). </li>&#10;<li><i>T&eacute;cnica</i>: pela fixa&ccedil;&atilde;o de padr&otilde;es espec&iacute;ficos de constru&ccedil;&atilde;o, controlo (Figura 19) e gest&atilde;o de cada um dos componentes do sistema ferrovi&aacute;rio (via, material circulante, sinaliza&ccedil;&atilde;o, sistemas de explora&ccedil;&atilde;o, etc.), garantindo um interface din&acirc;mico entre todos eles. </li>&#10;<li><i>Operacional</i>: pela aplica&ccedil;&atilde;o de comandos operacionais, nos v&aacute;rios sistemas de circula&ccedil;&atilde;o, informa&ccedil;&atilde;o, telem&aacute;tica, emerg&ecirc;ncia, etc., dos intervenientes do sistema ferrovi&aacute;rio, sendo fundamental a sua intraoperabilidade. Esta depende de uma gest&atilde;o de seguran&ccedil;a que actue ao n&iacute;vel preventivo e reactivo sobre o ciclo de vida di&aacute;rio de todo o sistema. </li></ul>&#10;<p>Com a observa&ccedil;&atilde;o da evolu&ccedil;&atilde;o dos fen&oacute;menos sociais e o acompanhamento de novos meios tecnol&oacute;gicos de <a href="http://en.wikipedia.org/wiki/Seguran%C3%A7a" id="w">seguran&ccedil;a</a>, cumpre&shy;se o objectivo de oferecer um melhor sentimento de seguran&ccedil;a na utiliza&ccedil;&atilde;o do transporte ferrovi&aacute;rio. Assim, importa dar continuidade &agrave;s ac&ccedil;&otilde;es, em curso e previstas, para a instala&ccedil;&atilde;o de sistemas de videovigil&acirc;ncia nas esta&ccedil;&otilde;es e no material circulante. No que respeita &agrave;s infra&shy;estruturas, &eacute; necess&aacute;rio prosseguir com a avalia&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Passagens_de_n%C3%ADvel" id="w">passagens de n&iacute;vel</a> para decidir sobre a sua supress&atilde;o ou reclassifica&ccedil;&atilde;o, tendo em vista a redu&ccedil;&atilde;o do n&uacute;mero de acidentes materiais. Relativamente &agrave; seguran&ccedil;a na circula&ccedil;&atilde;o, &eacute; necess&aacute;rio avaliar as condi&ccedil;&otilde;es da progressiva transi&ccedil;&atilde;o dos sistemas de seguran&ccedil;a da comunica&ccedil;&atilde;o entre o material circulante e o posto de controlo <span id="refbORIENTACOESII"><a href="http://en.wikipedia.org/wiki/#refORIENTACOESII" id="w">(Orienta&ccedil;&otilde;es, [2006b])</a>.</span></p>&#10;<a id="Impacto" name="Impacto"></a><h2> Impacto </h2>&#10;<p>O Sector dos Transportes &eacute; respons&aacute;vel por custos, denominados custos externos, como por exemplo a emiss&atilde;o de gases com efeito de estufa (GEE), polui&ccedil;&atilde;o atmosf&eacute;rica, ru&iacute;do, acidentes e congestionamentos, que representam aproximadamente 10% do PIB portugu&ecirc;s <span id="refbECO"><a href="http://en.wikipedia.org/wiki/#refECO" id="w">(Eco, 2009)</a>.</span></p>&#10;<p>Os comboios s&atilde;o considerados como a escolha ambiental mais correcta. Segundo estudos o comboio &eacute; o meio de transporte p&uacute;blico mais eficiente e ecol&oacute;gico <span id="refbECOVIAGEM"><a href="http://en.wikipedia.org/wiki/#refECOVIAGEM" id="w">(EcoViagem, 2009)</a>. </span></p>&#10;<p>Estudos mostram que mais de 90% do total de emiss&otilde;es de gases t&oacute;xicos geradas pelo sector dos transportes s&atilde;o devidas ao transporte rodovi&aacute;rio, enquanto o transporte ferrovi&aacute;rio &eacute; respons&aacute;vel apenas por 0,6% das emiss&otilde;es, correspondente aos comboios a diesel, e menos de 2% no total, incluindo as emiss&otilde;es provenientes da produ&ccedil;&atilde;o de electricidade. Cerca de 85% da energia total gasta pelo sector ferrovi&aacute;rio &eacute; utilizada directamente para fazer mover os comboios.</p>&#10;<p>Com o recurso &agrave; electricidade, o transporte ferrovi&aacute;rio &eacute; o &uacute;nico modo de transporte motorizado que &eacute; capaz de mudar do recurso a combust&iacute;veis f&oacute;sseis para a energia renov&aacute;vel, sem que seja necess&aacute;rio investir em unidades de propuls&atilde;o, bastando apenas alterar as fontes de energia na produ&ccedil;&atilde;o da energia el&eacute;ctrica.</p>&#10;<p>As infra&shy;estruturas ferrovi&aacute;rias ocupam 2 a 3 vezes menos terra por unidade de passageiros ou de carga do que as infra&shy;estruturas necess&aacute;rias aos outros sistemas de transporte.</p>&#10;<p>As consequ&ecirc;ncias negativas da ocupa&ccedil;&atilde;o de terrenos est&atilde;o associadas a tr&ecirc;s factores. Em primeiro lugar, a superf&iacute;cie do terreno utilizado para erguer uma infra&shy;estrutura torna&shy;se imperme&aacute;vel. Os dist&uacute;rbios resultantes do ru&iacute;do, a utiliza&ccedil;&atilde;o dos recursos, os res&iacute;duos acumulados e a polui&ccedil;&atilde;o gerada s&atilde;o tamb&eacute;m consequ&ecirc;ncias devidas &agrave; constru&ccedil;&atilde;o das infra&shy;estruturas. Em segundo lugar, as redes de transporte que ligam as cidades aumentam a fragmenta&ccedil;&atilde;o e degrada&ccedil;&atilde;o da paisagem natural ou urbana, devido ao efeito &#34&semi;barreira&#34&semi; das infra&shy;estruturas. Por &uacute;ltimo, a expans&atilde;o urbana envolve o desenvolvimento e a utiliza&ccedil;&atilde;o ineficiente dos terrenos urbanos, pois muitas vezes as cidades n&atilde;o possuem um ordenamento do territ&oacute;rio adequado. </p>&#10;<p>A qualidade do ar, especialmente em zonas urbanas e nos centros das cidades, est&aacute; a degradar&shy;se devido ao aumento da emiss&atilde;o de gases provenientes da combust&atilde;o interna nos motores, consequ&ecirc;ncia directa do aumento de tr&aacute;fego rodovi&aacute;rio.</p>&#10;<p>O ru&iacute;do &eacute; uma das principais preocupa&ccedil;&otilde;es para as pessoas que vivem perto de infra&shy;estruturas de transporte. O r&aacute;pido crescimento da procura de transporte na Europa conduz &agrave; perturba&ccedil;&atilde;o de um n&uacute;mero crescente de cidad&atilde;os durante o dia e a noite. At&eacute; agora, os dois meios mais comuns para reduzir o ru&iacute;do no transporte ferrovi&aacute;rio Europa foram barreiras ac&uacute;sticas e isolamento das janelas das habita&ccedil;&otilde;es pr&oacute;ximas das vias&shy;f&eacute;rreas. Reduzir o ru&iacute;do na fonte tem sido apontada como a solu&ccedil;&atilde;o mais eficaz, tanto em termos t&eacute;cnicos e econ&oacute;micos <span id="refbRAIL"><a href="http://en.wikipedia.org/wiki/#refRAIL" id="w">(Rail, [2009?])</a>.</span></p>&#10;<p>Actualmente, o material circulante possui na sua maioria freios de disco, o que veio reduzir significativamente o ru&iacute;do de rolamento. A superf&iacute;cie das rodas deixou de ser de ferro e passou a ser de comp&oacute;sito, o que veio diminuir a rugosidade da zona de contacto com o carril e consequentemente o ru&iacute;do <span id="refbREDUCAO"><a href="http://en.wikipedia.org/wiki/#refREDUCAO" id="w">(Redu&ccedil;&atilde;o, 2009)</a>.&#10;Por outro lado, a limpeza do material circulante tamb&eacute;m &eacute; preocupante, uma vez que muitas vezes s&atilde;o utilizados produtos t&oacute;xicos, que com um mau armazenamento ou com uma utiliza&ccedil;&atilde;o incorrecta podem contaminar o solo. Para evitar esta situa&ccedil;&atilde;o, muitas companhias j&aacute; disp&otilde;em de locais apropriados para lavagem e abastecimento do material circulante, com os solos impermeabilizados e sistemas de recolha e tratamento dos contaminantes utilizados <span id="refbCORRECTA"><a href="http://en.wikipedia.org/wiki/#refCORRECTA" id="w">(Correcta, 2009)</a>.</span></span></p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li>&#10;<div id="refALTA"><a href="http://en.wikipedia.org/wiki/#refbALTA" id="w">&#39&semi;&#39&semi;ALTA&#39&semi;&#39&semi;</a> <i>velocidade</i> [Em linha]. Lisboa: RAVE [Rede Ferrovi&aacute;ria de Alta Velocidade, S.A.], 2009. [Consult. 1 Junho 2009]. A vis&atilde;o, Alta velocidade, Rede de alta velocidade. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://www.rave.pt/tabid/56/Default.aspx" rel="nofollow" title="http://www.rave.pt/tabid/56/Default.aspx">http://www.rave.pt/tabid/56/Default.aspx</a>&#62&semi;. </div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refANTIGA"><a href="http://en.wikipedia.org/wiki/#refbANTIGA" id="w">&#39&semi;&#39&semi;ANTIGA&#39&semi;&#39&semi;</a> <i>esta&ccedil;&atilde;o de caminhos&shy;de&shy;ferro</i> [Em linha]. Sines: Munic&iacute;pio de Sines, [2007]. [Consult. 21 Maio 2009]. Munic&iacute;pio de Sines &ndash; PT, Concelho, Patrim&oacute;nio arquitect&oacute;nico, Antiga esta&ccedil;&atilde;o. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://www.sines.pt/PT/Concelho/patrimonioarquitectonico/antigaestacao/Paginas/default.aspx" rel="nofollow" title="http://www.sines.pt/PT/Concelho/patrimonioarquitectonico/antigaestacao/Paginas/default.aspx">http://www.sines.pt/PT/Concelho/patrimonioarquitectonico/antigaestacao/Paginas/default.aspx</a>&#62&semi;.</div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refARQUITECTURA"><a href="http://en.wikipedia.org/wiki/#refbARQUITECTURA" id="w">&#39&semi;&#39&semi;A ARQUITECTURA&#39&semi;&#39&semi;</a> <i>dos caminhos&shy;de&shy;ferro</i>  [Em linha]. Rio de Janeiro: SEBRAE/RJ, [2004?]. [Consult. 25 Maio 2009]. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://www.sebraerj.com.br/custom/pdf/cam/cafe/05_AArquiteturaDosCaminhosDeFerro.pdf" rel="nofollow" title="http://www.sebraerj.com.br/custom/pdf/cam/cafe/05_AArquiteturaDosCaminhosDeFerro.pdf">http://www.sebraerj.com.br/custom/pdf/cam/cafe/05_AArquiteturaDosCaminhosDeFerro.pdf</a>&#62&semi;. </div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refAZEMA"><a href="http://en.wikipedia.org/wiki/#refbAZEMA" id="w">AZ&Eacute;MA</a>, Michel &ndash; <i>Der reiszug</i>  [Em linha]. Paris: Funimag, [1997]. [Consult. 13 Maio 2009]. Old issues, The oldest funicular still in use, Reiszug 2, Part 2 &shy; history and description. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://www.funimag.com/funimag10/RESZUG02.HTM" rel="nofollow" title="http://www.funimag.com/funimag10/RESZUG02.HTM">http://www.funimag.com/funimag10/RESZUG02.HTM</a>&#62&semi;. </div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refCIPRIANO"><a href="http://en.wikipedia.org/wiki/#refbCIPRIANO" id="w">CIPRIANO</a>, Carlos &ndash; CP n&atilde;o tem comboios para responder &agrave; procura. <i>Economia &ndash; P&uacute;blico</i> [Em linha]. 13 Ago 2008. [Consult. 20 Maio 2009]. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://economia.publico.clix.pt/noticia.aspx?id=1338780&#38&semi;idCanal=57" rel="nofollow" title="http://economia.publico.clix.pt/noticia.aspx?id=1338780&#38&semi;idCanal=57">http://economia.publico.clix.pt/noticia.aspx?id=1338780&#38&semi;idCanal=57</a>&#62&semi;. </div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refCOMBOIO"><a href="http://en.wikipedia.org/wiki/#refbCOMBOIO" id="w">&#39&semi;&#39&semi;COMBOIO&#39&semi;&#39&semi;</a> [Em linha]. [S.l.]: Comboios, [2003?]. [Consult. 22 Maio 2009]. Transporte ferrovi&aacute;rio, Mercadorias. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://comboio.web.pt/" rel="nofollow" title="http://comboio.web.pt/">http://comboio.web.pt/</a>&#62&semi;.</div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refCOMTOIS"><a href="http://en.wikipedia.org/wiki/#refCOMTOIS" id="w">COMTOIS</a>, Claude&semi; RODRIGUE, Jean&shy;Paul  &ndash; High speed trains. In RODRIGUE, Jean&shy;Paul&semi; COMTOIS, Claude&semi; SLACK, Brian &ndash; <i>The geography of transport systems</i> [Em linha]. Nova Iorque: Routledge, 2009. [Consult. 2 Junho 2009]. Cap 3 &ndash; Transportation modes. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://people.hofstra.edu/geotrans/eng/ch3en/appl3en/ch3a2en.html" rel="nofollow" title="http://people.hofstra.edu/geotrans/eng/ch3en/appl3en/ch3a2en.html">http://people.hofstra.edu/geotrans/eng/ch3en/appl3en/ch3a2en.html</a>&#62&semi;. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780415483247" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780415483247">ISBN 978&shy;0&shy;415&shy;48324&shy;7</a>. </div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refCORRECTA"><a href="http://en.wikipedia.org/wiki/#refbCORRECTA" id="w">&#39&semi;&#39&semi;CORRECTA&#39&semi;&#39&semi;</a> <i>utiliza&ccedil;&atilde;o de produtos qu&iacute;micos</i> [Em linha]. Lisboa: Comboios de Portugal, 2009. [Consult. 4 Junho 2009]. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://www.cp.pt/StaticFiles/Imagens/PDF/Institucional/Responsabilidade%20Social/ambiente/outros_docs.pdf" rel="nofollow" title="http://www.cp.pt/StaticFiles/Imagens/PDF/Institucional/Responsabilidade%20Social/ambiente/outros_docs.pdf">http://www.cp.pt/StaticFiles/Imagens/PDF/Institucional/Responsabilidade%20Social/ambiente/outros_docs.pdf</a>&#62&semi;. </div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refCUNHAI"><a href="http://en.wikipedia.org/wiki/#refbCUNHAI" id="w">CUNHA</a>, Jo&atilde;o &shy; <i>A alta velocidade ferrovi&aacute;ria em Portugal</i> [Em linha]. Lisboa: Transportes &#38&semi; Mobilidade, [2006a]. [Consult. 2 Junho 2009]. Transporte ferrovi&aacute;rio, Passado e futuro. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://www.transportes&shy;xxi.net/tferroviario/passadoefuturo/tgv/anuncio" rel="nofollow" title="http://www.transportes&shy;xxi.net/tferroviario/passadoefuturo/tgv/anuncio">http://www.transportes&shy;xxi.net/tferroviario/passadoefuturo/tgv/anuncio</a>&#62&semi;.</div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refCUNHAII"><a href="http://en.wikipedia.org/wiki/#refbCUNHAII" id="w">CUNHA</a>, Jo&atilde;o &shy; <i>Os servi&ccedil;os r&aacute;pidos da CP</i> [Em linha]. Lisboa: Transportes &#38&semi; Mobilidade, [2006b]. [Consult. 20 Maio 2009]. Transporte ferrovi&aacute;rio, Servi&ccedil;os. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://www.transportes&shy;xxi.net/tferroviario/servicos/rapidos_cp" rel="nofollow" title="http://www.transportes&shy;xxi.net/tferroviario/servicos/rapidos_cp">http://www.transportes&shy;xxi.net/tferroviario/servicos/rapidos_cp</a>&#62&semi;. </div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refDIMA"><a href="http://en.wikipedia.org/wiki/#refbDIMA" id="w">DIMA</a>, Cristina &ndash; <i>TGV: train &agrave; grande vitesse</i> [Em linha]. Portland: BootsnAll Travel Network, 2009. [Consult. 2 Junho 2009]. Why go, France. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://www.francetravelguide.com/tgv&shy;train&shy;a&shy;grande&shy;vitesse.html" rel="nofollow" title="http://www.francetravelguide.com/tgv&shy;train&shy;a&shy;grande&shy;vitesse.html">http://www.francetravelguide.com/tgv&shy;train&shy;a&shy;grande&shy;vitesse.html</a>&#62&semi;. </div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refECO"><a href="http://en.wikipedia.org/wiki/#refbECO" id="w">&#39&semi;&#39&semi;ECO&#39&semi;&#39&semi;</a> <i>carga</i> [Em linha]. Lisboa: Comboios de Portugal, 2009. [Consult. 4 Junho 2009]. CP Carga. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://www.cp.pt/cp/displayPage.do?vgnextoid=deafb03f226b4110VgnVCM1000007b01a8c0RCRD" rel="nofollow" title="http://www.cp.pt/cp/displayPage.do?vgnextoid=deafb03f226b4110VgnVCM1000007b01a8c0RCRD">http://www.cp.pt/cp/displayPage.do?vgnextoid=deafb03f226b4110VgnVCM1000007b01a8c0RCRD</a>&#62&semi;. </div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refECOVIAGEM"><a href="http://en.wikipedia.org/wiki/#refbECOVIAGEM" id="w">&#39&semi;&#39&semi;ECOVIAGEM&#39&semi;&#39&semi;</a> [Em linha]. Lisboa: Comboios de Portugal, 2009. [Consult. 4 Junho 2009]. CP Carga, Sustentabilidade, Ambiente. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://www.cp.pt/cp/displayPage.do?vgnextoid=8bb597d23550d110VgnVCM1000007b01a8c0RCRD" rel="nofollow" title="http://www.cp.pt/cp/displayPage.do?vgnextoid=8bb597d23550d110VgnVCM1000007b01a8c0RCRD">http://www.cp.pt/cp/displayPage.do?vgnextoid=8bb597d23550d110VgnVCM1000007b01a8c0RCRD</a>&#62&semi;. </div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refHILTON"><a href="http://en.wikipedia.org/wiki/#refbHILTON" id="w">HILTON</a>, Stuart &ndash; <i>The grand experiment: the birth of the railway age 1820&shy;1845</i>. Hersham, Inglaterra: Ian Allan Ltd, 2007. 288 p.&#160&semi;<a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780711031722" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780711031722">ISBN 978&shy;0&shy;7110&shy;3172&shy;2</a>.</div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refINFORMACAO"><a href="http://en.wikipedia.org/wiki/#refbINFORMACAO" id="w">&#39&semi;&#39&semi;INFORMA&Ccedil;&Atilde;O&#39&semi;&#39&semi;</a> <i>pr&aacute;tica</i> [Em linha]. Lisboa: Comboios de Portugal, 2009. [Consult. 20 Maio 2009]. CP Carga. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://www.cp.pt/cp/displayPage.do?vgnextoid=805edf63e25a4010VgnVCM1000007b01a8c0RCRD" rel="nofollow" title="http://www.cp.pt/cp/displayPage.do?vgnextoid=805edf63e25a4010VgnVCM1000007b01a8c0RCRD">http://www.cp.pt/cp/displayPage.do?vgnextoid=805edf63e25a4010VgnVCM1000007b01a8c0RCRD</a>&#62&semi;. </div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refLEWIS"><a href="http://en.wikipedia.org/wiki/#refbLEWIS" id="w">LEWIS</a>, M. J. T. &ndash; Railways in the Greek and Roman world. In GUY, A.&semi; REES, J. eds. &ndash; <i>Early railways: a selection of papers from the First International Early Railways Conference</i> [Em linha]. Londres: Newcomen Society, 2001. [Consult. 13 Maio 2009]. p.&#160&semi;8&shy;19. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://www.sciencenews.gr/docs/diolkos.pdf" rel="nofollow" title="http://www.sciencenews.gr/docs/diolkos.pdf">http://www.sciencenews.gr/docs/diolkos.pdf</a> &#62&semi;. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780904685084" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780904685084">ISBN 978&shy;0&shy;904685&shy;08&shy;4</a>. </div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refLIMA"><a href="http://en.wikipedia.org/wiki/#refbLIMA" id="w">LIMA</a>, Carlos Frias de &ndash; <i>Pequena hist&oacute;ria dos caminhos&shy;de&shy;ferro em Portugal</i>  [Em linha]. Lisboa: APAC, [2006?]. [Consult. 13 Maio 2009]. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://apac.cp.pt/hist_cp.htm" rel="nofollow" title="http://apac.cp.pt/hist_cp.htm">http://apac.cp.pt/hist_cp.htm</a>&#62&semi;. </div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refLOCOMOTIVAS"><a href="http://en.wikipedia.org/wiki/#refbLOCOMOTIVAS" id="w">&#39&semi;&#39&semi;LOCOMOTIVAS&#39&semi;&#39&semi;</a> <i>de trac&ccedil;&atilde;o el&eacute;ctrica: uma aposta nas novas tecnologias</i> [Em linha]. Lisboa: BCSD Portugal, 2006. [Consult. 25 Maio 2009]. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://www.bcsdportugal.org/files/833.pdf" rel="nofollow" title="http://www.bcsdportugal.org/files/833.pdf">http://www.bcsdportugal.org/files/833.pdf</a>&#62&semi;.</div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refORIENTACOESIB"><a href="http://en.wikipedia.org/wiki/#refORIENTACOESIB" id="w">&#39&semi;&#39&semi;ORIENTA&Ccedil;&Otilde;ES&#39&semi;&#39&semi;</a> <i>estrat&eacute;gicas: sector ferrovi&aacute;rio</i> [Em linha]. Lisboa: Secretaria de Estado dos Transportes do MOPTC [Minist&eacute;rio das Obras P&uacute;blicas, Transportes e Comunica&ccedil;&otilde;es], [2006a]. [Consult. 17 Maio 2009]. Cap. 1 &ndash; Enquadramento (continua&ccedil;&atilde;o). Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://www.cp.pt/StaticFiles/Imagens/PDF/Institucional/orientacoes_estrategicas/capitulo1_b_orientacoes_estrategicas_sector_ferroviario.pdf" rel="nofollow" title="http://www.cp.pt/StaticFiles/Imagens/PDF/Institucional/orientacoes_estrategicas/capitulo1_b_orientacoes_estrategicas_sector_ferroviario.pdf">http://www.cp.pt/StaticFiles/Imagens/PDF/Institucional/orientacoes_estrategicas/capitulo1_b_orientacoes_estrategicas_sector_ferroviario.pdf</a>&#62&semi;. </div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refORIENTACOESII"><a href="http://en.wikipedia.org/wiki/#refbORIENTACOESII" id="w">&#39&semi;&#39&semi;ORIENTA&Ccedil;&Otilde;ES&#39&semi;&#39&semi;</a> <i>estrat&eacute;gicas: sector ferrovi&aacute;rio</i> [Em linha]. Lisboa: Secretaria de Estado dos Transportes do MOPTC [Minist&eacute;rio das Obras P&uacute;blicas, Transportes e Comunica&ccedil;&otilde;es], [2006b]. [Consult. 21 Maio 2009]. Cap. 2 &ndash; Objectivos estrat&eacute;gicos para o sector ferrovi&aacute;rio. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://www.cp.pt/StaticFiles/Imagens/PDF/Institucional/orientacoes_estrategicas/capitulo2_orientacoes_estrategicas_sector_ferroviario.pdf" rel="nofollow" title="http://www.cp.pt/StaticFiles/Imagens/PDF/Institucional/orientacoes_estrategicas/capitulo2_orientacoes_estrategicas_sector_ferroviario.pdf">http://www.cp.pt/StaticFiles/Imagens/PDF/Institucional/orientacoes_estrategicas/capitulo2_orientacoes_estrategicas_sector_ferroviario.pdf</a>&#62&semi;. </div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refORIENTACOESIII"><a href="http://en.wikipedia.org/wiki/#refORIENTACOESIII" id="w">&#39&semi;&#39&semi;ORIENTA&Ccedil;&Otilde;ES&#39&semi;&#39&semi;</a> <i>estrat&eacute;gicas: sector ferrovi&aacute;rio</i> [Em linha]. Lisboa: Secretaria de Estado dos Transportes do MOPTC [Minist&eacute;rio das Obras P&uacute;blicas, Transportes e Comunica&ccedil;&otilde;es], [2006c]. [Consult. 19 Maio 2009]. Cap. 3 &ndash; Ac&ccedil;&otilde;es priorit&aacute;rias &ndash; horizonte 2009. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://www.cp.pt/StaticFiles/Imagens/PDF/Institucional/orientacoes_estrategicas/capitulo3_orientacoes_estrategicas_sector_ferroviario.pdf" rel="nofollow" title="http://www.cp.pt/StaticFiles/Imagens/PDF/Institucional/orientacoes_estrategicas/capitulo3_orientacoes_estrategicas_sector_ferroviario.pdf">http://www.cp.pt/StaticFiles/Imagens/PDF/Institucional/orientacoes_estrategicas/capitulo3_orientacoes_estrategicas_sector_ferroviario.pdf</a>&#62&semi;. </div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refMUNDIAL"><a href="http://en.wikipedia.org/wiki/#refbMUNDIAL" id="w">&#39&semi;&#39&semi;OS CAMINHOS&#39&semi;&#39&semi;</a> <i>de ferro e a hist&oacute;ria mundial</i> [Em linha]. Lisboa: Comboios de Portugal, 2009. [Consult. 13 Maio 2009]. Entusiastas, Os caminhos&shy;de&shy;ferro. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://www.cp.pt/cp/displayPage.do?vgnextoid=5c54079ffa057010VgnVCM1000007b01a8c0RCRD" rel="nofollow" title="http://www.cp.pt/cp/displayPage.do?vgnextoid=5c54079ffa057010VgnVCM1000007b01a8c0RCRD">http://www.cp.pt/cp/displayPage.do?vgnextoid=5c54079ffa057010VgnVCM1000007b01a8c0RCRD</a>&#62&semi;. </div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refPORTUGUESA"><a href="http://en.wikipedia.org/wiki/#refbPORTUGUESA" id="w">&#39&semi;&#39&semi;OS CAMINHOS&#39&semi;&#39&semi;</a> <i>de ferro e a hist&oacute;ria portuguesa</i> [Em linha]. Lisboa: Comboios de Portugal, 2009. [Consult. 13 Maio 2009]. Entusiastas, Os caminhos&shy;de&shy;ferro. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://www.cp.pt/cp/displayPage.do?vgnextoid=1d94079ffa057010VgnVCM1000007b01a8c0RCRD" rel="nofollow" title="http://www.cp.pt/cp/displayPage.do?vgnextoid=1d94079ffa057010VgnVCM1000007b01a8c0RCRD">http://www.cp.pt/cp/displayPage.do?vgnextoid=1d94079ffa057010VgnVCM1000007b01a8c0RCRD</a>&#62&semi;. </div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refPLANEAMENTO"><a href="http://en.wikipedia.org/wiki/#refbPLANEAMENTO" id="w">&#39&semi;&#39&semi;PLANEAMENTO&#39&semi;&#39&semi;</a> [Em linha]. Lisboa: RAVE [Rede Ferrovi&aacute;ria de Alta Velocidade, S.A.], 2009. [Consult. 13 Maio 2009]. O projecto, Planeamento, Planeamento geral. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://www.rave.pt/tabid/173/Default.aspx" rel="nofollow" title="http://www.rave.pt/tabid/173/Default.aspx">http://www.rave.pt/tabid/173/Default.aspx</a>&#62&semi;. </div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refPRIMEIRAS"><a href="http://en.wikipedia.org/wiki/#refbPRIMEIRAS" id="w">&#39&semi;&#39&semi;PRIMEIRAS&#39&semi;&#39&semi;</a> <i>ideias</i> [Em linha]. Lisboa: RAVE [Rede Ferrovi&aacute;ria de Alta Velocidade, S.A.], 2009. [Consult. 13 Maio 2009]. A vis&atilde;o, Primeiras ideias, Primeiros estudos. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://www.rave.pt/tabid/151/Default.aspx" rel="nofollow" title="http://www.rave.pt/tabid/151/Default.aspx">http://www.rave.pt/tabid/151/Default.aspx</a>&#62&semi;.</div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refRAIL"><a href="http://en.wikipedia.org/wiki/#refbRAIL" id="w">&#39&semi;&#39&semi;RAIL&#39&semi;&#39&semi;</a> <i>transport and environment: facts and figures</i> [Em linha]. Bruxelas: European Travel Commission, [2009?]. [Consult. 4 Junho 2009]. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://www.etc&shy;corporate.org/resources/uploads/railways&#38&semi;environment_facts&#38&semi;figures.pdf" rel="nofollow" title="http://www.etc&shy;corporate.org/resources/uploads/railways&#38&semi;environment_facts&#38&semi;figures.pdf">http://www.etc&shy;corporate.org/resources/uploads/railways&#38&semi;environment_facts&#38&semi;figures.pdf</a>&#62&semi;. </div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refREDE"><a href="http://en.wikipedia.org/wiki/#refbREDE" id="w">&#39&semi;&#39&semi;REDE&#39&semi;&#39&semi;</a> <i>de alta velocidade</i> [Em linha]. Lisboa: Comboios de Portugal, 2009. [Consult. 2 Junho 2009]. A CP, Projectos de futuro. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://www.cp.pt/cp/displayPage.do?vgnextoid=7a1fb4327d606010VgnVCM1000007b01a8c0RCRD" rel="nofollow" title="http://www.cp.pt/cp/displayPage.do?vgnextoid=7a1fb4327d606010VgnVCM1000007b01a8c0RCRD">http://www.cp.pt/cp/displayPage.do?vgnextoid=7a1fb4327d606010VgnVCM1000007b01a8c0RCRD</a>&#62&semi;. </div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refREDUCAO"><a href="http://en.wikipedia.org/wiki/#refbREDUCAO" id="w">&#39&semi;&#39&semi;REDU&Ccedil;&Atilde;O&#39&semi;&#39&semi;</a> <i>das emiss&otilde;es sonoras</i> [Em linha]. Lisboa: Comboios de Portugal, 2009. [Consult. 4 Junho 2009]. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://www.cp.pt/StaticFiles/Imagens/PDF/Institucional/Responsabilidade%20Social/ambiente/reducao_emissoes_gasosas.pdf" rel="nofollow" title="http://www.cp.pt/StaticFiles/Imagens/PDF/Institucional/Responsabilidade%20Social/ambiente/reducao_emissoes_gasosas.pdf">http://www.cp.pt/StaticFiles/Imagens/PDF/Institucional/Responsabilidade%20Social/ambiente/reducao_emissoes_gasosas.pdf</a>&#62&semi;. </div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refREGINA"><a href="http://en.wikipedia.org/wiki/#refREGINA" id="w">REGINA</a>, Ivan Carlos &ndash; <i>As fun&ccedil;&otilde;es da ferrovia no transporte de pessoas</i> [Em linha]. S&atilde;o Paulo: STM [Secretaria dos Transportes Metropolitanos], [2001?]. [Consult. 19 Maio 2009]. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://www.stm.sp.gov.br/artigos_tecnicos/034.pdf" rel="nofollow" title="http://www.stm.sp.gov.br/artigos_tecnicos/034.pdf">http://www.stm.sp.gov.br/artigos_tecnicos/034.pdf</a>&#62&semi;.  </div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refRIBATEJO"><a href="http://en.wikipedia.org/wiki/#refbRIBATEJO" id="w">&#39&semi;&#39&semi;RIBATEJO&#39&semi;&#39&semi;</a> <i>digital</i> [Em linha]. Santar&eacute;m: Portal Ribatejo digital, [2009?]. [Consult. 21 Maio 2009]. Conhe&ccedil;a o Ribatejo, Costumes e tradi&ccedil;&otilde;es, O azulejo, Esta&ccedil;&otilde;es ferrovi&aacute;rias. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://www.ribatejodigital.pt/ribatejodigital/PT/ConhecaRibatejo/CostumesTradicoes/azulejos.htm" rel="nofollow" title="http://www.ribatejodigital.pt/ribatejodigital/PT/ConhecaRibatejo/CostumesTradicoes/azulejos.htm">http://www.ribatejodigital.pt/ribatejodigital/PT/ConhecaRibatejo/CostumesTradicoes/azulejos.htm</a>&#62&semi;.</div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refRODRIGUE"><a href="http://en.wikipedia.org/wiki/#refbRODRIGUE" id="w">RODRIGUE</a>, Jean&shy;Paul&semi; SLACK, Brian &ndash; Rail transportation and pipelines. In RODRIGUE, Jean&shy;Paul&semi; COMTOIS, Claude&semi; SLACK, Brian &ndash; <i>The geography of transport systems</i> [Em linha]. Nova Iorque: Routledge, 2009. [Consult. 28 Maio 2009]. Cap 3 &ndash; Transportation modes. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://people.hofstra.edu/geotrans/eng/ch3en/conc3en/ch3c2ben.html" rel="nofollow" title="http://people.hofstra.edu/geotrans/eng/ch3en/conc3en/ch3c2ben.html">http://people.hofstra.edu/geotrans/eng/ch3en/conc3en/ch3c2ben.html</a>&#62&semi;. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780415483247" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780415483247">ISBN 978&shy;0&shy;415&shy;48324&shy;7</a>. </div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refSERVICOS"><a href="http://en.wikipedia.org/wiki/#refbSERVICOS" id="w">&#39&semi;&#39&semi;SERVI&Ccedil;OS&#39&semi;&#39&semi;</a> <i>de transporte</i> [Em linha]. Lisboa: Comboios de Portugal, 2009. [Consult. 21 Maio 2009]. CP Carga. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://www.cp.pt/cp/displayPage.do?vgnextoid=943edf63e25a4010VgnVCM1000007b01a8c0RCRD" rel="nofollow" title="http://www.cp.pt/cp/displayPage.do?vgnextoid=943edf63e25a4010VgnVCM1000007b01a8c0RCRD">http://www.cp.pt/cp/displayPage.do?vgnextoid=943edf63e25a4010VgnVCM1000007b01a8c0RCRD</a>&#62&semi;. </div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refTERMINAIS"><a href="http://en.wikipedia.org/wiki/#refbTERMINAIS" id="w">&#39&semi;&#39&semi;TERMINAIS&#39&semi;&#39&semi;</a> [Em linha]. Lisboa: Comboios de Portugal, 2009. [Consult. 21 Maio 2009]. CP Carga, Integra&ccedil;&atilde;o log&iacute;stica. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://www.cp.pt/cp/displayPage.do?vgnextoid=e411df63e25a4010VgnVCM1000007b01a8c0RCRD" rel="nofollow" title="http://www.cp.pt/cp/displayPage.do?vgnextoid=e411df63e25a4010VgnVCM1000007b01a8c0RCRD">http://www.cp.pt/cp/displayPage.do?vgnextoid=e411df63e25a4010VgnVCM1000007b01a8c0RCRD</a>&#62&semi;. </div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refTRANSPORTE"><a href="http://en.wikipedia.org/wiki/#refTRANSPORTE" id="w">&#39&semi;&#39&semi;TRANSPORTE&#39&semi;&#39&semi;</a> <i>ferrovi&aacute;rio</i> [Em linha]. Aparecida de Goi&acirc;nia, Brasil: Mundo Educa&ccedil;&atilde;o, 2009. [Consult. 13 Maio 2009]. Mundo Educa&ccedil;&atilde;o, Geografia, Geografia humana. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://www.mundoeducacao.com.br/geografia/transporte&shy;ferroviario.htm" rel="nofollow" title="http://www.mundoeducacao.com.br/geografia/transporte&shy;ferroviario.htm">http://www.mundoeducacao.com.br/geografia/transporte&shy;ferroviario.htm</a>&#62&semi;. </div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refTRANSPORTES"><a href="http://en.wikipedia.org/wiki/#refTRANSPORTES" id="w">&#39&semi;&#39&semi;TRANSPORTES&#39&semi;&#39&semi;</a> <i>ferrovi&aacute;rios</i> [Em linha]. Lisboa: GPERI [Gabinete de Planeamento Estrat&eacute;gico e Rela&ccedil;&otilde;es Internacionais] do MOPTC [Minist&eacute;rio das Obras P&uacute;blicas, Transportes e Comunica&ccedil;&otilde;es], 2009. [Consult. 20 Maio 2009]. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://www.moptc.pt/tempfiles/20080116151342moptc.pdf" rel="nofollow" title="http://www.moptc.pt/tempfiles/20080116151342moptc.pdf">http://www.moptc.pt/tempfiles/20080116151342moptc.pdf</a>&#62&semi;. </div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refURBANO"><a href="http://en.wikipedia.org/wiki/#refbURBANO" id="w">&#39&semi;&#39&semi;URBANOS&#39&semi;&#39&semi;</a> [Em linha]. Lisboa: Comboios de Portugal, 2009. [Consult. 20 Maio 2009]. CP passageiros. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://www.cp.pt/cp/displayPage.do?vgnextoid=65bdd5abe2a74010VgnVCM1000007b01a8c0RCRD" rel="nofollow" title="http://www.cp.pt/cp/displayPage.do?vgnextoid=65bdd5abe2a74010VgnVCM1000007b01a8c0RCRD">http://www.cp.pt/cp/displayPage.do?vgnextoid=65bdd5abe2a74010VgnVCM1000007b01a8c0RCRD</a>&#62&semi;. </div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refVANTAGENS"><a href="http://en.wikipedia.org/wiki/#refbVANTAGENS" id="w">&#39&semi;&#39&semi;VANTAGENS&#39&semi;&#39&semi;</a> <i>e desvantagens de cada modalidade</i> [Em linha]. Brasil: UNAMA, 2007. [Consult. 25 Maio 2009]. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://arquivos.unama.br/nead/graduacao/ccet/engenharia_civil/8semestre/engenharia_transporte_i/html/unidade2/pdf/aula7.pdf" rel="nofollow" title="http://arquivos.unama.br/nead/graduacao/ccet/engenharia_civil/8semestre/engenharia_transporte_i/html/unidade2/pdf/aula7.pdf">http://arquivos.unama.br/nead/graduacao/ccet/engenharia_civil/8semestre/engenharia_transporte_i/html/unidade2/pdf/aula7.pdf</a>&#62&semi;. </div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refVISIT"><a href="http://en.wikipedia.org/wiki/#refbVISIT" id="w">&#39&semi;&#39&semi;VISIT&#39&semi;&#39&semi;</a> <i>Portugal</i> [Em linha]. Lisboa: Portal Oficial do Turismo de Portugal, [2008a]. [Consult. 19 Maio 2009]. Sobre Portugal, Transportes, Transportes ferrovi&aacute;rios. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://www.visitportugal.com/NR/exeres/7DE2CFC5&shy;0C08&shy;4166&shy;AF4B&shy;9E38BA5DEBDA,frameless.htm" rel="nofollow" title="http://www.visitportugal.com/NR/exeres/7DE2CFC5&shy;0C08&shy;4166&shy;AF4B&shy;9E38BA5DEBDA,frameless.htm">http://www.visitportugal.com/NR/exeres/7DE2CFC5&shy;0C08&shy;4166&shy;AF4B&shy;9E38BA5DEBDA,frameless.htm</a>&#62&semi;.</div></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<div id="refAZULEJO"><a href="http://en.wikipedia.org/wiki/#refbAZULEJO" id="w">&#39&semi;&#39&semi;VISIT&#39&semi;&#39&semi;</a> <i>Portugal</i> [Em linha]. Lisboa: Portal Oficial do Turismo de Portugal, [2008b]. [Consult. 21 Maio 2009]. Experi&ecirc;ncias, Arte e tradi&ccedil;&atilde;o, Pa&iacute;s dos azulejos. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://www.visitportugal.com/NR/exeres/B523F928&shy;550A&shy;4281&shy;8452&shy;23A8B1B05CE7,frameless.htm" rel="nofollow" title="http://www.visitportugal.com/NR/exeres/B523F928&shy;550A&shy;4281&shy;8452&shy;23A8B1B05CE7,frameless.htm">http://www.visitportugal.com/NR/exeres/B523F928&shy;550A&shy;4281&shy;8452&shy;23A8B1B05CE7,frameless.htm</a>&#62&semi;.</div></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Cronologia_do_caminho_de_ferro_em_Portugal" id="w">Anexo:Cronologia do caminho de ferro em Portugal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/En:List_of_rail_transport_topics" id="w">Lista de t&oacute;picos sobre transporte ferrovi&aacute;rio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Transporte_de_produtos_alimentares" id="w">Transporte de produtos alimentares</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/En:Rail_transport_by_country" id="w">Transporte ferrovi&aacute;rio por pa&iacute;s</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Linhas_de_transporte_ferrovi%C3%A1rio_de_passageiros_por_pa%C3%ADs" id="w">Linhas de transporte ferrovi&aacute;rio de passageiros por pa&iacute;s</a></li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;&#10;<ul>&#10;<li>LACERDA, Sander Magalh&atilde;es &shy; <i>O transporte ferrovi&aacute;rio de cargas</i> [Em linha]. Rio de Janeiro: Banco Nacional de Desenvolvimento Econ&ocirc;mico e Social (BNDES), [2009?]. [Consult. 10 Julho 2008]. Dispon&iacute;vel em WWW: &#60&semi;URL: <a class="externallink" href="http://www.bndes.gov.br/SiteBNDES/export/sites/default/bndes_pt/Galerias/Arquivos/conhecimento/livro_setorial/setorial15.pdf" rel="nofollow" title="http://www.bndes.gov.br/SiteBNDES/export/sites/default/bndes_pt/Galerias/Arquivos/conhecimento/livro_setorial/setorial15.pdf">http://www.bndes.gov.br/SiteBNDES/export/sites/default/bndes_pt/Galerias/Arquivos/conhecimento/livro_setorial/setorial15.pdf</a>&#62&semi;.</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Transporte_ferrovi%C3%A1rio" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Meios_de_transporte" id="w">Categoria:Meios de transporte</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Log%C3%ADstica" id="w">Categoria:Log&iacute;stica</a></p></body></html>