<html><title>Sorocaba</title><body>&#10;<p> &#10; &#10;<b>Sorocaba</b> (pronuncia&shy;se  ) &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Sorocaba" id="w">Regi&atilde;o Metropolitana de Sorocaba</a>, da <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_Macro_Metropolitana_Paulista" id="w">Mesorregi&atilde;o Macro Metropolitana Paulista</a> e da <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Sorocaba" id="w">Microrregi&atilde;o de Sorocaba</a>, no <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. &Eacute; a quarta mais populosa do interior de S&atilde;o Paulo (precedida por <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_dos_Campos" id="w">S&atilde;o Jos&eacute; dos Campos</a> e <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a>) e a mais populosa da regi&atilde;o sul paulista, com uma popula&ccedil;&atilde;o de 1 229 231 habitantes (IBGE/2013 <sup id="_ref&shy;IBGE_Pop_2013_a" class="reference"><a href="#_note&shy;IBGE_Pop_2013" title="">[1]</a></sup>) sendo, portanto, uma capital regional.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> A <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Sorocaba" id="w">microrregi&atilde;o de Sorocaba</a> conta com quinze munic&iacute;pios, somando mais de 1 324 176 habitantes e sua regi&atilde;o metropolitana composta por 26 munic&iacute;pios somam aproximadamente 1,8 milh&atilde;o de habitantes. Possui uma &aacute;rea de 456,0 km&sup2;, sendo 371,3 km&sup2; de &aacute;rea urbana e 84,7 km&sup2; de &aacute;rea rural.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> O munic&iacute;pio est&aacute; integrado &mdash; junto com a <a href="http://en.wikipedia.org/wiki/Grande_S%C3%A3o_Paulo" id="w">Grande S&atilde;o Paulo</a>, a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Campinas" id="w">Regi&atilde;o Metropolitana de Campinas</a> e a <a href="http://en.wikipedia.org/wiki/Baixada_Santista" id="w">Baixada Santista</a> &mdash; ao <a href="http://en.wikipedia.org/wiki/Complexo_Metropolitano_Expandido" id="w">Complexo Metropolitano Expandido</a>, uma <a href="http://en.wikipedia.org/wiki/Megal%C3%B3pole" id="w">megal&oacute;pole</a> que ultrapassa os 30 milh&otilde;es de habitantes (cerca 75% da popula&ccedil;&atilde;o paulista) e que &eacute; a primeira aglomera&ccedil;&atilde;o urbana do tipo no <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_sul" id="w">hemisf&eacute;rio sul</a>.<sup id="_ref&shy;Estad&atilde;o_a" class="reference"><a href="#_note&shy;Estad&atilde;o" title="">[5]</a></sup></p>&#10;<p>Ao longo dos &uacute;ltimos doze anos, a cidade vem passando por diversos projetos de urbaniza&ccedil;&atilde;o, tornando&shy;se, hoje, uma das dez cidades mais bonitas do estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. Sorocaba recebeu urbaniza&ccedil;&atilde;o de ruas e avenidas, se preparando para o tr&aacute;fego intenso que recebe diariamente, principalmente de ve&iacute;culos de outras cidades (microrregi&atilde;o de Sorocaba).  A cidade &eacute; um importante polo industrial do estado de S&atilde;o Paulo e do Brasil. O munic&iacute;pio conta com cento e seis quil&ocirc;metros de ciclovias<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> criadas nas avenidas principais da cidade, sendo poss&iacute;vel atravess&aacute;&shy;la somente utilizando&shy;se bicicletas como meio de transporte. O planejamento do munic&iacute;pio prev&ecirc; a constru&ccedil;&atilde;o da maior rede ciclovi&aacute;ria da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> nos pr&oacute;ximos anos e a implanta&ccedil;&atilde;o de um sistema de <a href="http://en.wikipedia.org/wiki/Bicicleta" id="w">bicicletas</a> p&uacute;blicas, semelhante ao das cidades europ&eacute;ias de <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a> e <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>. Atualmente, &eacute; a segunda maior malha ciclovi&aacute;ria do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, atr&aacute;s apenas do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>&Eacute; a quinta maior cidade em desenvolvimento econ&ocirc;mico do Estado de S&atilde;o Paulo e sua produ&ccedil;&atilde;o industrial chega a mais de 120 pa&iacute;ses, atingindo um PIB de R$ 16,12 bilh&otilde;es. As principais bases de sua economia s&atilde;o os setores de ind&uacute;stria, com&eacute;rcio e servi&ccedil;os, com mais 22 mil empresas instaladas, sendo mais de dois mil delas ind&uacute;strias.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> As &aacute;reas produtivas de Sorocaba e <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a> foram as principais respons&aacute;veis pela descentraliza&ccedil;&atilde;o industrial da regi&atilde;o metropolitana de S&atilde;o Paulo entre os anos de 2000 a 2010. A constata&ccedil;&atilde;o &eacute; de um estudo realizado pela <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Sistema_Estadual_de_An%C3%A1lise_de_Dados" id="w">Funda&ccedil;&atilde;o Sistema Estadual de An&aacute;lise de Dados</a> (Seade), que mostra ainda que o eixo que interliga as duas cidades &eacute; respons&aacute;vel por 33,5% do Produto Interno Bruto (PIB) industrial do Estado de S&atilde;o Paulo e 11,2% do nacional.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>&Eacute; o oitavo munic&iacute;pio brasileiro e o quarto mercado consumidor do estado fora da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_S%C3%A3o_Paulo" id="w">Regi&atilde;o Metropolitana da capital</a>, com um potencial de consumo <i>per capita</i> anual estimado em 2 400 d&oacute;lares americanos para a popula&ccedil;&atilde;o urbana e 917 d&oacute;lares americanos para a rural (7 200 pessoas) e a 29&ordf; cidade brasileira com maior potencial de consumo.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>&#10;Ainda, &eacute; a quarta maior cidade paulista a receber novos investimentos e uma das maiores do pa&iacute;s, figurando na lista das trinta cidades que mais geram empregos no Brasil.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pal%C3%A1cio_dos_Tropeiros.JPG%7Cthumb" id="w">Prefeitura Municipal de Sorocaba</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:F%C3%A1brica_ferro_Sorocaba_1884.jpg%7Cthumb" id="w">F&aacute;brica de ferro em Sorocaba de S&atilde;o Jo&atilde;o de Ipanema em 1884</a></p>&#10;<dl><dt>Sorocaba pr&eacute;&shy;hist&oacute;rica</dt></dl>&#10;<p>As bases f&iacute;sicas sobre as quais se encontra o munic&iacute;pio come&ccedil;aram a ganhar forma h&aacute; milh&otilde;es de anos, com a defini&ccedil;&atilde;o geol&oacute;gica da bacia do rio Sorocaba, na chamada depress&atilde;o perif&eacute;rica. Nela, desponta, como destaque, o morro do Ara&ccedil;oiaba, polo magn&eacute;tico regional, cercado pelas milenares trilhas ind&iacute;genas do <a href="http://en.wikipedia.org/wiki/Caminho_do_Peabiru" id="w">Peabiru</a>, caminho trans&shy;sulamericano que ligava os oceanos <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico" id="w">Atl&acirc;ntico</a> e <a href="http://en.wikipedia.org/wiki/Pac%C3%ADfico" id="w">Pac&iacute;fico</a>. Ao longo dele, os primeiros habitantes da regi&atilde;o, ind&iacute;genas ainda na fase do nomadismo, constru&iacute;ram suas aldeias.</p>&#10;<p>&Agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Sorocaba" id="w">rio Sorocaba</a>, habitavam os <a href="http://en.wikipedia.org/wiki/Tupiniquins" id="w">tupiniquins</a>, do grupo <a href="http://en.wikipedia.org/wiki/Tupi" id="w">tupi</a>. Documentos residuais s&atilde;o encontrados acidentalmente, de tempos em tempos, sob a forma de urnas funer&aacute;rias e objetos de pedra <a href="http://en.wikipedia.org/wiki/Lasca" id="w">lascada</a> e polida. Os <a href="http://en.wikipedia.org/wiki/Inca" id="w">incas</a> e os <a href="http://en.wikipedia.org/wiki/&Iacute;ndio" id="w">&iacute;ndios</a> brasileiros praticavam o com&eacute;rcio entre si, realizando&shy;se as trocas entre grupos das mais diferentes regi&otilde;es.</p>&#10;<p>Durante escava&ccedil;&otilde;es efetuadas para a instala&ccedil;&atilde;o do sistema de esgoto em fevereiro de 2006, encontraram&shy;se peda&ccedil;os de <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a> r&uacute;stica a cerca de dez quil&ocirc;metros do centro da cidade, no bairro <a href="http://en.wikipedia.org/wiki/Brigadeiro_Tobias_(Sorocaba)" id="w">Brigadeiro Tobias</a>.</p>&#10;<dl><dt>A &Aacute;rvore Grande</dt></dl>&#10;<p>Na &eacute;poca do desbravamento do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, existia, na regi&atilde;o, apenas uma encruzilhada destacada por uma frondosa paineira, que, at&eacute; o ano de 2008, ainda existia no bairro batizado como &Aacute;rvore Grande. Encontravam&shy;se ali &iacute;ndios, <a href="http://en.wikipedia.org/wiki/Sertanista" id="w">sertanistas</a>, <a href="http://en.wikipedia.org/wiki/Tropeiro" id="w">tropeiros</a> e <a href="http://en.wikipedia.org/wiki/Bandeirantes_(hist%C3%B3ria)" id="w">bandeirantes</a> em viagem para descanso e comercializa&ccedil;&atilde;o.</p>&#10;<dl><dt>O pelourinho</dt></dl>&#10;<p>Os bandeirantes passavam por essa regi&atilde;o quando iam para <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> e <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a> &agrave; procura de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> e <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>. Em 1589, o portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/Afonso_Sardinha" id="w">Afonso Sardinha</a> esteve no morro de <a href="http://en.wikipedia.org/wiki/Ara%C3%A7oiaba" id="w">Ara&ccedil;oiaba</a> &agrave; procura do ouro mas encontrou somente min&eacute;rio de ferro. No local, nesse ano, Afonso Sardinha construiu a primeira casa da regi&atilde;o, que deu origem &agrave; funda&ccedil;&atilde;o da vila de Nossa Senhora da Ponte de Monte Serrat, mudando&shy;se para a vila de S&atilde;o Filipe no Itavuvu em 1611.</p>&#10;<p>Por ordem do ent&atilde;o governador&shy;geral do Brasil (per&iacute;odo entre 1591 e 1602), Dom <a href="http://en.wikipedia.org/wiki/Francisco_de_Sousa" id="w">Francisco de Sousa</a>, foi inaugurado o <a href="http://en.wikipedia.org/wiki/Pelourinho" id="w">pelourinho</a> (s&iacute;mbolo do poder real) na vila de Nossa Senhora da Ponte de Monte Serrat, no morro de Ara&ccedil;oiaba em 1599.</p>&#10;<dl><dt>Terra rasgada</dt></dl>&#10;<p>Ap&oacute;s o retorno de dom Francisco &agrave; corte, o capit&atilde;o <a href="http://en.wikipedia.org/wiki/Baltasar_Fernandes" id="w">Baltasar Fernandes</a> instalou&shy;se na regi&atilde;o em <a href="http://en.wikipedia.org/wiki/1654" id="w">1654</a> com fam&iacute;lia e escravaria vindas de <a href="http://en.wikipedia.org/wiki/Santana_de_Parna%C3%ADba" id="w">Santana de Parna&iacute;ba</a> nas terras que recebeu do rei de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>. Fundou ent&atilde;o, a 15 de agosto de 1654, um povoado com o nome de Sorocaba.</p>&#10;<p>A palavra &#34&semi;sorocaba&#34&semi; vem do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> <i>sorok</i> (&#34&semi;rasgar&#34&semi;) e <i>aba</i>, sufixo substantivador. Assim, Sorocaba significa &#34&semi;lugar da rasgadura&#34&semi;<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>.</p>&#10;<p>Para incentivar o povoamento, <a href="http://en.wikipedia.org/wiki/Baltasar_Fernandes" id="w">Baltasar Fernandes</a> doou terras aos beneditinos de Parna&iacute;ba, para que estes constru&iacute;ssem um convento e uma escola que funcionassem como um centro gerador de cultura. Essa edifica&ccedil;&atilde;o foi o <a href="http://en.wikipedia.org/wiki/Mosteiro_de_S%C3%A3o_Bento_(Sorocaba)" id="w">mosteiro de S&atilde;o Bento</a>, fundado em 1660.</p>&#10;<p>O povoado foi elevado a munic&iacute;pio no dia 3 de mar&ccedil;o de 1661, passando a chamar&shy;se vila de Nossa Senhora da Ponte de Sorocaba e, na ocasi&atilde;o, foi instalada a primeira <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal_(Brasil)" id="w">c&acirc;mara municipal</a>.</p>&#10;<p>O primeiro ciclo a marcar a vida econ&ocirc;mica de Sorocaba foi o bandeirismo, quando os Sorocabanos aprofundaram&shy;se al&eacute;m das linhas de <a href="http://en.wikipedia.org/wiki/Tratado_de_Tordesilhas" id="w">Tordesilhas</a>, montando entrepostos comerciais e de minera&ccedil;&atilde;o. Os bandeirantes sorocabanos <a href="http://en.wikipedia.org/wiki/Paschoal_Moreira_Cabral" id="w">Paschoal Moreira Cabral</a> e <a href="http://en.wikipedia.org/wiki/Miguel_Sutil" id="w">Miguel Sutil</a> s&atilde;o fundadores da cidade de <a href="http://en.wikipedia.org/wiki/Cuiab%C3%A1" id="w">Cuiab&aacute;</a>, no estado de <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>.</p>&#10;<p>At&eacute; ent&atilde;o, a principal fonte de renda era o com&eacute;rcio de &iacute;ndios como escravos. A partir do s&eacute;culo XVII, foi gradativamente substitu&iacute;da pelo com&eacute;rcio de mulas.</p>&#10;<dl><dt>O ciclo do <a href="http://en.wikipedia.org/wiki/Tropeirismo" id="w">tropeirismo</a> e a feira de muares</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Debret.Sorocaba1827.jpg%7Cthumb" id="w">Sorocaba em 1827. Obra de [[Jean&shy;Baptiste Debret]].</a>&#10;O coronel <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Pereira_de_Abreu" id="w">Crist&oacute;v&atilde;o Pereira de Abreu</a>, um dos fundadores do estado do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, conduziu pelas ruas do povoado a primeira tropa de muares no ano de 1733, inaugurando o ciclo do tropeirismo.</p>&#10;<p>Sorocaba tornou&shy;se um marco obrigat&oacute;rio para os tropeiros devido a sua posi&ccedil;&atilde;o estrat&eacute;gica, eixo econ&ocirc;mico entre as regi&otilde;es Norte, Nordeste e Sul. Com o fluxo de tropeiros, o povoado ganhou uma feira onde os brasileiros de todos os estados reuniam&shy;se para comercializar animais, a <a href="http://en.wikipedia.org/wiki/Feira_de_Sorocaba" id="w">feira de Sorocaba</a>.</p>&#10;<p>Este fluxo intenso de pessoas e riquezas promoveu o desenvolvimento do com&eacute;rcio e das ind&uacute;strias caseiras baseadas na confec&ccedil;&atilde;o de facas, fac&otilde;es, redes de pesca, doces e objetos de couro para a montaria.</p>&#10;<dl><dt>A <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Liberal" id="w">Revolu&ccedil;&atilde;o Liberal</a></dt></dl>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1842" id="w">1842</a>, <a href="http://en.wikipedia.org/wiki/Rafael_Tobias_de_Aguiar" id="w">Rafael Tobias de Aguiar</a>, o <a href="http://en.wikipedia.org/wiki/Brigadeiro_Tobias" id="w">brigadeiro Tobias</a>, comandou a <a href="http://en.wikipedia.org/wiki/Revoltas_Liberais" id="w">revolu&ccedil;&atilde;o Liberal</a> juntamente com o padre <a href="http://en.wikipedia.org/wiki/Diogo_Ant%C3%B4nio_Feij%C3%B3" id="w">Diogo Ant&ocirc;nio Feij&oacute;</a> para combater a ascens&atilde;o dos conservadores durante o in&iacute;cio do reinado de <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">Dom Pedro II</a>, mas foi derrotado pelas for&ccedil;as imperiais. Foi, por duas vezes, <a href="http://en.wikipedia.org/wiki/Lista_de_governadores_de_S%C3%A3o_Paulo" id="w">presidente da prov&iacute;ncia de S&atilde;o Paulo</a>.</p>&#10;<dl><dt>A <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Sorocabana" id="w">Estrada de Ferro Sorocabana</a></dt></dl>&#10;<p>Em 1852, apareceram as primeiras tentativas fabris. No entanto, o com&eacute;rcio do algod&atilde;o cru revertia melhores lucros aos Sorocabanos.</p>&#10;<p>A cultura do algod&atilde;o desenvolveu&shy;se grandemente, a ponto de levar <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Mateus_Maylasky" id="w">Lu&iacute;s Mateus Maylasky</a>, o maior comprador de algod&atilde;o da zona, a construir, em 1870, a <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Sorocabana" id="w">Estrada de Ferro Sorocabana</a> (EFS) inaugurada em <a href="http://en.wikipedia.org/wiki/1875" id="w">1875</a>. A ferrovia foi um dos fatores do desenvolvimento industrial, que teve in&iacute;cio com a <a href="http://en.wikipedia.org/wiki/Real_F%C3%A1brica_de_Ferro_S%C3%A3o_Jo%C3%A3o_do_Ipanema" id="w">Real F&aacute;brica de Ferro S&atilde;o Jo&atilde;o do Ipanema</a>, primeira metal&uacute;rgica em escala industrial da Am&eacute;rica Latina, de onde saiu um dos grandes Sorocabanos, <a href="http://en.wikipedia.org/wiki/Francisco_Adolfo_de_Varnhagen" id="w">Francisco Adolfo de Varnhagen</a>, o <a href="http://en.wikipedia.org/wiki/Visconde_de_Porto_Seguro" id="w">Visconde de Porto Seguro</a>.</p>&#10;<p>A partir da queda das exporta&ccedil;&otilde;es do algod&atilde;o, os Sorocabanos passaram a industrializar a fibra na pr&oacute;pria cidade. Assim, Manuel Jos&eacute; da Fonseca inaugurou, em 1882, a f&aacute;brica de tecido Nossa Senhora da Ponte&semi; logo em <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, apareceram as f&aacute;bricas Santa Ros&aacute;lia e Votorantim, que deram in&iacute;cio ao parque industrial de Sorocaba juntamente com as ind&uacute;strias t&ecirc;xteis de origem inglesa que se instalaram na cidade, tornando&shy;a conhecida como a &#34&semi;<a href="http://en.wikipedia.org/wiki/Manchester" id="w">Manchester</a> paulista&#34&semi;.<sup id="_ref&shy;r1_a" class="reference"><a href="#_note&shy;r1" title="">[13]</a></sup><sup id="_ref&shy;r2_a" class="reference"><a href="#_note&shy;r2" title="">[14]</a></sup></p>&#10;<p>Sorocaba pertenceu &agrave; comarca de <a href="http://en.wikipedia.org/wiki/Itu" id="w">Itu</a> desde 1811 at&eacute; a cria&ccedil;&atilde;o da comarca de Sorocaba em 30 de mar&ccedil;o de 1871.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Sorocaba" id="w">diocese</a> foi criada em 1924 e suas atividades come&ccedil;aram em 1925.</p>&#10;<dl><dt>A industrializa&ccedil;&atilde;o</dt></dl>&#10;<p>O decl&iacute;nio da ind&uacute;stria t&ecirc;xtil fez com que a cidade buscasse novos caminhos e, a partir da d&eacute;cada de 1970, diversificou o seu parque industrial, hoje com mais de 1700 empresas: entre elas, algumas das principais do pa&iacute;s.</p>&#10;<p>O parque industrial de Sorocaba possui excelente infraestrutura rodovi&aacute;ria, transportes p&uacute;blicos, rede de energia el&eacute;trica, telecomunica&ccedil;&otilde;es, deposi&ccedil;&atilde;o de lixo e res&iacute;duos industriais, &aacute;gua e esgoto, com mais de 25.000.000 de metros quadrados.</p>&#10;<p>As principais atividades econ&ocirc;micas s&atilde;o: ind&uacute;strias de m&aacute;quinas, siderurgia e metalurgia pesada, ind&uacute;stria automobil&iacute;stica, autope&ccedil;as, mec&acirc;nicas, ind&uacute;strias t&ecirc;xteis, equipamentos agr&iacute;colas, qu&iacute;micas, petroqu&iacute;micas farmac&ecirc;uticas, papel e celulose, produ&ccedil;&atilde;o de cimento, energia e&oacute;lica, eletr&ocirc;nica, ferramentas, telecomunica&ccedil;&otilde;es entre outras, tornando&shy;se assim uma cidade din&acirc;mica e de boa situa&ccedil;&atilde;o econ&ocirc;mica.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Main_entrance_to_the_Zoo_Quinzinho_de_Barros_at_Sorocaba_&shy;_SP_&shy;_Brazil.jpg%7Cthumb" id="w">Entrada principal para o [[Parque Zool&oacute;gico Municipal Quinzinho de Barros]].</a></p>&#10;<dl><dt>Zool&oacute;gico</dt></dl>&#10;<p>Em Sorocaba, se encontra o <a href="http://en.wikipedia.org/wiki/Parque_Zool%C3%B3gico_Municipal_Quinzinho_de_Barros" id="w">Parque Zool&oacute;gico Municipal Quinzinho de Barros</a>, inaugurado em 20 de outubro de 1968, reconhecido nacional e internacionalmente, pelos trabalhos que desenvolve nas &aacute;reas de pesquisas cient&iacute;ficas, conservacionismo, preservacionismo e educa&ccedil;&atilde;o ambiental tendo a classifica&ccedil;&atilde;o &ldquo;A&rdquo;, a mais alta outorgada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_do_Meio_Ambiente_e_dos_Recursos_Naturais_Renov%C3%A1veis" id="w">IBAMA</a>, tem em seu interior uma faixa de mata atl&acirc;ntica de transi&ccedil;&atilde;o em est&aacute;gio secund&aacute;rio, um lago, o <a href="http://en.wikipedia.org/wiki/Museu_Hist%C3%B3rico_Sorocabano" id="w">Museu Hist&oacute;rico Sorocabano</a> e abrigava em 1992, segundo levantamento feito pela Sociedade de Zool&oacute;gicos do Brasil, um total de 1 487 esp&eacute;cimes de 353 esp&eacute;cies entre mam&iacute;feros, aves e r&eacute;pteis, sendo setenta por cento pertencentes &agrave; fauna brasileira, tendo, dentre elas, 36 esp&eacute;cies amea&ccedil;adas de extin&ccedil;&atilde;o.</p>&#10;<p>O zool&oacute;gico &eacute; refer&ecirc;ncia na Am&eacute;rica Latina no que se refere a lazer, pesquisa, preserva&ccedil;&atilde;o e educa&ccedil;&atilde;o ambiental e recebeu em 2007 mais de   de visitantes, dentre eles estudantes de 81 cidades do estado de S&atilde;o Paulo.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h3> Localiza&ccedil;&atilde;o</h3>&#10;<p>A cidade localiza&shy;se a 87 km de dist&acirc;ncia da capital do Estado<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>. As principais rodovias s&atilde;o a <a href="http://en.wikipedia.org/wiki/Rodovia_Castello_Branco" id="w">Castelo Branco</a> (<a href="http://en.wikipedia.org/wiki/SP&shy;280" id="w">SP&shy;280</a>) e <a href="http://en.wikipedia.org/wiki/Rodovia_Raposo_Tavares" id="w">Raposo Tavares</a> (<a href="http://en.wikipedia.org/wiki/SP&shy;270" id="w">SP&shy;270</a>). &Eacute; atravessada pelo <a href="http://en.wikipedia.org/wiki/Rio_Sorocaba" id="w">Rio Sorocaba</a>, afluente da margem esquerda do <a href="http://en.wikipedia.org/wiki/Rio_Tiet%C3%AA" id="w">Rio Tiet&ecirc;</a>.&#10;O munic&iacute;pio de Sorocaba situa&shy;se sob o <a href="http://en.wikipedia.org/wiki/Tr%C3%B3pico_de_Capric%C3%B3rnio" id="w">Tr&oacute;pico de Capric&oacute;rnio</a>, na latitude 23&deg; 26&prime; 16&Prime; para a &eacute;poca de 2011, passando pelos bairros de Aparecidinha e Parque S&atilde;o Bento. No entroncamento da <a href="http://en.wikipedia.org/wiki/Rodovia_Senador_Jos%C3%A9_Erm%C3%ADrio_de_Moraes" id="w">Rodovia Jos&eacute; Erm&iacute;rio de Morais</a> (SP&shy;75, Castelinho) com a interliga&ccedil;&atilde;o para a  <a href="http://en.wikipedia.org/wiki/Rodovia_Raposo_Tavares" id="w">Rodovia Raposo Tavares</a>, a Rodovia <a href="http://en.wikipedia.org/wiki/Rodovia_Dr._Celso_Charuri" id="w">Dr Celso Charuri</a> (<a href="http://en.wikipedia.org/wiki/SP&shy;91/270" id="w">SP&shy;91/270</a>) h&aacute; um marco sinalizando o Tr&oacute;pico.</p>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;<p>O relevo &eacute; classificado como ondulado, caracterizado por vertentes e altos de serra, com altitude m&eacute;dia de 632 metros em rela&ccedil;&atilde;o ao n&iacute;vel do mar. A maior altitude &eacute; de 1 028 metros, nas cabeceiras do rio Pirajibu, na <a href="http://en.wikipedia.org/wiki/Serra_de_S%C3%A3o_Francisco" id="w">Serra de S&atilde;o Francisco</a>, pr&oacute;ximo a <a href="http://en.wikipedia.org/wiki/Alum%C3%ADnio_(S%C3%A3o_Paulo)" id="w">Alum&iacute;nio</a>. A menor altitude 539 metros est&aacute; no vale no <a href="http://en.wikipedia.org/wiki/Rio_Sorocaba" id="w">Rio Sorocaba</a>. Em termos geomorfol&oacute;gicos, Sorocaba situa&shy;se na borda da Depress&atilde;o Perif&eacute;rica Paulista, na Linha de Queda Apalachiana, conforme definida pelo Prof. <a href="http://en.wikipedia.org/wiki/Aziz_Ab%26%2339%3BSaber" id="w">Aziz Ab&#39&semi;Saber</a>. Essa configura&ccedil;&atilde;o deve&shy;se ao fato de Sorocaba situar&shy;se no limite entre o <a href="http://en.wikipedia.org/wiki/Planalto_Atl%C3%A2ntico" id="w">Planalto Atl&acirc;ntico</a>, que compreende dom&iacute;nio de rochas cristalinas, com relevos mais elevados e as rochas da <a href="http://en.wikipedia.org/wiki/Bacia_do_Paran%C3%A1" id="w">Bacia Sedimentar do Paran&aacute;</a> com relevo mais ondulado e altitudes mais baixas. O <a href="http://en.wikipedia.org/wiki/Rio_Sorocaba" id="w">Rio Sorocaba</a> e sua bacia s&atilde;o respons&aacute;veis pela disseca&ccedil;&atilde;o do relevo.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10;<p>A vegeta&ccedil;&atilde;o natural original era de mata Atl&acirc;ntica, com locais de floresta ombr&oacute;fila densa de montanha. Domina a vegeta&ccedil;&atilde;o de cerrado e secund&aacute;ria em v&aacute;rios est&aacute;gios de sucess&atilde;o (capoeiras)e<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>Sorocaba apresenta um clima <a href="http://en.wikipedia.org/wiki/Subtropical" id="w">subtropical</a>, temperado. Durante o ver&atilde;o, os dias s&atilde;o bastante quentes e as noites as temperaturas s&atilde;o suaves. O inverno &eacute; ameno, sendo Julho o m&ecirc;s mais frio e o mais quente Fevereiro. O &iacute;ndice pluviom&eacute;trico fica em torno de 1 300 mil&iacute;metros por ano. De acordo com a classifica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">K&ouml;ppen</a>, Sorocaba pode ser classificada com clima dominante do tipo &#34&semi;Cwa&#34&semi;, que caracteriza clima subtropical quente, com chuvas de ver&atilde;o e temperatura no m&ecirc;s mais quente &ge; 22&deg;C. <a href="http://en.wikipedia.org/wiki/Geadas" id="w">Geadas</a> ocorrem esporadicamente em regi&otilde;es mais afastadas do centro, e <a href="http://en.wikipedia.org/wiki/Massas_de_ar" id="w">massas de ar</a> polar acompanhadas de excessiva nebulosidade &agrave;s vezes fazem com que as temperaturas permane&ccedil;am baixas, mesmo durante a tarde. Tardes com temperaturas m&aacute;ximas que variam entre 14 &deg;C e 16 &deg;C s&atilde;o comuns at&eacute; mesmo durante o outono e o in&iacute;cio da primavera. Durante o inverno, j&aacute; houve v&aacute;rios registros de tardes em que a temperatura sequer ultrapassou a marca dos 10 &deg;C</p>&#10;&#10;<p>N&atilde;o apresenta defici&ecirc;ncias h&iacute;dricas, ficando na faixa de zero mil&iacute;metro a cinquenta mil&iacute;metros / ano, confirmadas por balan&ccedil;os h&iacute;dricos segundo a t&eacute;cnica de Thornthwaite.</p>&#10;&#10;<p>Segundo dados do <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Meteorologia" id="w">Instituto Nacional de Meteorologia</a> (INMET), a temperatura m&iacute;nima registrada em Sorocaba foi de &shy;5,4 &ordm;C, ocorrida no dia <a href="http://en.wikipedia.org/wiki/15_de_agosto" id="w">15 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>. J&aacute; a m&aacute;xima foi de 37,0 &ordm;C, observada dia <a href="http://en.wikipedia.org/wiki/31_de_outubro" id="w">31 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, superando os 36,6 &ordm;C do dia <a href="http://en.wikipedia.org/wiki/12_de_outubro" id="w">12 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>. O maior acumulado de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> registrado na cidade em 24 horas foi de 145,4 mm, em <a href="http://en.wikipedia.org/wiki/25_de_maio" id="w">25 de maio</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>.<sup id="_ref&shy;Agritempo_a" class="reference"><a href="#_note&shy;Agritempo" title="">[19]</a></sup></p>&#10;<p>Queda de <a href="http://en.wikipedia.org/wiki/Neve" id="w">neve</a> ocorreu em 17 de julho de 1975 (mesmo dia da famosa nevada em <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>). Outros relatos mostram queda <a href="http://en.wikipedia.org/wiki/Neve" id="w">neve</a> em <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>, <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>, <a href="http://en.wikipedia.org/wiki/1879" id="w">1879</a> e em anos anteriores.</p>&#10;<p>A tabela clim&aacute;tica abaixo mostra as temperaturas m&eacute;dias mensais, m&aacute;ximas e m&iacute;nimas registradas, precipita&ccedil;&atilde;o e dias de chuva com m&eacute;dias mensais e anuais no per&iacute;odo de 1 de janeiro de 1995 a 1 de janeiro de 2011 para o munic&iacute;pio de Sorocaba, segundo o CIIAGRO.</p>&#10;<p> </p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Sorocaba" id="w">Rio Sorocaba</a><a href="http://en.wikipedia.org/wiki/Ficheiro:Rio_Sorocaba.jpg%7Cthumb%7Cdireita%7C220px" id="w">Vista do [[Rio Sorocaba]] para quem chega &agrave; cidade pela [[Rodovia Castello Branco]], sentido capital&shy;interior.</a></li></ul>&#10;<p>A cidade situa&shy;se na bacia hidrogr&aacute;fica do Rio Sorocaba, com &aacute;rea de 5 269 km&sup2;. O <a href="http://en.wikipedia.org/wiki/Rio_Sorocaba" id="w">rio Sorocaba</a> &eacute; formado pelos rios Sorocabu&ccedil;u e Sorocamirim. Suas cabeceiras est&atilde;o localizadas nos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Ibi%C3%BAna" id="w">Ibi&uacute;na</a>, <a href="http://en.wikipedia.org/wiki/Cotia" id="w">Cotia</a>, <a href="http://en.wikipedia.org/wiki/Vargem_Grande_Paulista" id="w">Vargem Grande Paulista</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Roque" id="w">S&atilde;o Roque</a>. Percorre 227 km e desemboca no rio Tiet&ecirc;, no munic&iacute;pio de Laranjal Paulista<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>. &Eacute; o maior e principal afluente da margem esquerda do <a href="http://en.wikipedia.org/wiki/Rio_Tiet%C3%AA" id="w">rio Tiet&ecirc;</a>. </p>&#10;<p>O rio Sorocaba atravessa a &aacute;rea do Munic&iacute;pio de Sorocaba na dire&ccedil;&atilde;o sul&shy;norte, em grande parte acompanhado pelas vias marginais. S&atilde;o afluentes mais importantes pela margem direita os rios &Aacute;gua Podre, Tavacahi, Taquaravari e Pirajibu, que &eacute; o maior deles&semi; pela margem esquerda os afluentes s&atilde;o o Supiriri, C&oacute;rrego Fundo, Caguassu, Olaria, Itangu&aacute;, Ipanema, Sarapu&iacute;, Pirapora e Tatu&iacute;.</p>&#10;<p>O maior manancial de &aacute;gua da regi&atilde;o de Sorocaba &eacute; o <a href="http://en.wikipedia.org/wiki/Represa_de_Itupararanga" id="w">reservat&oacute;rio de Ituraparanga</a>, tamb&eacute;m conhecido como <a href="http://en.wikipedia.org/wiki/Represa_de_Itupararanga" id="w">Represa da Light</a>, cuja barragem foi constru&iacute;da no <i>canyon</i> do <a href="http://en.wikipedia.org/wiki/Rio_Sorocaba" id="w">rio Sorocaba</a>, na <a href="http://en.wikipedia.org/wiki/Serra_de_S%C3%A3o_Francisco" id="w">Serra de S&atilde;o Francisco</a>. A &aacute;rea da represa &eacute; protegida pela <a href="http://en.wikipedia.org/wiki/&Aacute;rea_de_Prote%C3%A7%C3%A3o_Ambiental_de_Itupararanga" id="w">Apa da Represa de Itupararanga</a>.</p>&#10;<p>Em termos de &aacute;guas subterr&acirc;neas, as caracter&iacute;sticas geol&oacute;gicas da regi&atilde;o de Sorocaba incluem os sistemas aqu&iacute;feros Cristalino, nas rochas de embasamento e Tubar&atilde;o, nas rochas sedimentares do <a href="http://en.wikipedia.org/wiki/Grupo_Itarar%C3%A9" id="w">Grupo Itarar&eacute;</a> da <a href="http://en.wikipedia.org/wiki/Bacia_do_Paran%C3%A1" id="w">Bacia do Paran&aacute;</a>.</p>&#10;<a id="Solos" name="Solos"></a><h3> Solos </h3>&#10;<p>O solo &eacute; caracterizado como podz&oacute;lico vermelho&shy;amarelo, com textura argilosa cascalhenta, muito argilosa&semi; latossolo vermelho&shy;escuro de textura argilosa&semi; latossolo vermelho&shy;amarelo com textura m&eacute;dia argilosa. Ocorrem tamb&eacute;m litossolos, que s&atilde;o pouco desenvolvidos geralmente com depress&otilde;es.</p>&#10;<a id="Sustentabilidade" name="Sustentabilidade"></a><h3> Sustentabilidade </h3>&#10;<p>A cidade &eacute; considerada uma das mais sustent&aacute;veis do Brasil, possui Planejamento Estrat&eacute;gico com base em dois eixos internacionais de desenvolvimento. Um deles, &eacute; o conceito de &#34&semi;Cidade Saud&aacute;vel&#34&semi;, iniciativa da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_da_Sa%C3%BAde" id="w">Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de</a> o conceito prop&otilde;e pol&iacute;ticas p&uacute;blicas com vistas &agrave; utiliza&ccedil;&atilde;o do espa&ccedil;o urbano como promotor de qualidade de vida, tendo como modelo <a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a>, no Canad&aacute;.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<a id="Despolui%C3%A7%C3%A3o_do_Rio_Sorocaba" name="Despolui%C3%A7%C3%A3o_do_Rio_Sorocaba"></a><h4> Despolui&ccedil;&atilde;o do Rio Sorocaba </h4>&#10;<p>Desde o ano 2000, a Prefeitura de Sorocaba, por meio do Servi&ccedil;o Aut&ocirc;nomo de &Aacute;gua e Esgoto (Saae), vem desenvolvendo as obras do Programa de Despolui&ccedil;&atilde;o do Rio Sorocaba, complexo de interven&ccedil;&otilde;es que consiste na coleta, afastamento e tratamento de todo o esgoto produzido na cidade, livrando o leito dos c&oacute;rregos e do rio dessa carga de efluente, o investimento &eacute; de mais de R$ 150 milh&otilde;es e j&aacute; est&aacute; em fase final de conclus&atilde;o, o Rio Sorocaba j&aacute; foi considerado um dos mais polu&iacute;dos do pa&iacute;s.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<a id="Megaplantio" name="Megaplantio"></a><h4> Megaplantio </h4>&#10;<p>O Megaplantio &eacute; uma a&ccedil;&atilde;o da Prefeitura de Sorocaba, coordenada pela Secretaria do Meio Ambiente, que integra o Plano de Arboriza&ccedil;&atilde;o Urbana. Em determinadas datas a popula&ccedil;&atilde;o &eacute; convidada a participar do plantio simult&acirc;neo de milhares de <a href="http://en.wikipedia.org/wiki/Muda_(planta)" id="w">mudas</a> de &aacute;rvores de mais de 100 esp&eacute;cies. At&eacute; o final de 2012 haviam sido plantadas quase 500 mil mudas no munic&iacute;pio.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<a id="Lei_uma_%C3%A1rvore_por_ve%C3%ADculo_0km" name="Lei_uma_%C3%A1rvore_por_ve%C3%ADculo_0km"></a><h4> Lei uma &aacute;rvore por ve&iacute;culo 0km </h4>&#10;<p>Desde Junho de 2013 as Concession&aacute;rias de ve&iacute;culos do munic&iacute;pio s&atilde;o obrigadas a plantar mudas de &aacute;rvores para cada ve&iacute;culo zero&shy;quil&ocirc;metro vendido na cidade paulista, de acordo com a Lei Municipal n&ordm; 8.568.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Com base no n&uacute;mero de ve&iacute;culos zero&shy;quil&ocirc;metro vendidos no munic&iacute;pio estima&shy;se que por ano mais de 25 mil novas mudas devem ser plantadas pelas concession&aacute;rias. A lei n&atilde;o &eacute; v&aacute;lida para as concession&aacute;rias de ve&iacute;culos usados. O projeto contribuir&aacute; com o plantio de mudas no munic&iacute;pio e, consequentemente, com a diminui&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_carbono" id="w">di&oacute;xido de carbono</a>, emitido em grande parte pelos ve&iacute;culos, respons&aacute;vel pelo <a href="http://en.wikipedia.org/wiki/Efeito_estufa" id="w">Efeito estufa</a>.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<a id="Projeto_Urban_LEDS" name="Projeto_Urban_LEDS"></a><h4> Projeto Urban LEDS </h4>&#10;<p>Em 2013 cidade foi uma das oito cidades escolhidas pela <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w"> ONU</a> para participar do Projeto Urban LEDS (Promovendo Estrat&eacute;gias de Desenvolvimento Urbano de Baixo Carbono em Pa&iacute;ses Emergentes), criado pela ONU&shy;Habitat e a Comiss&atilde;o Europeia e que tem o ICLEI &shy; Governos Locais pela Sustentabilidade como principal implementador. O projeto dar&aacute; apoio t&eacute;cnico e financeiro para os munic&iacute;pios. Ser&atilde;o disponibilizados 6,7 milh&otilde;es de euros para apoiar iniciativas de baixa emiss&atilde;o de carbono em &aacute;reas urbanas do Brasil, &Aacute;frica do Sul, &Iacute;ndia e Indon&eacute;sia, nos munic&iacute;pios participantes do projeto.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup>A inten&ccedil;&atilde;o &eacute; impulsionar o crescimento acelerado de cidades verdes do Brasil, o projeto prev&ecirc; mudan&ccedil;as nas cidades escolhidas at&eacute; 2015.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<a id="Selo_Munic%C3%ADpio_Verde_e_Azul" name="Selo_Munic%C3%ADpio_Verde_e_Azul"></a><h4> Selo Munic&iacute;pio Verde e Azul </h4>&#10;<p>A cidade conquistou quatro vezes seguidas o Selo Verde e Azul. O certificado &#34&semi;Munic&iacute;pio Verde Azul&#34&semi; garante &agrave; administra&ccedil;&atilde;o prioridade na capta&ccedil;&atilde;o de recursos junto ao Estado, por meio do Fundo Estadual de Preven&ccedil;&atilde;o e Controle da Polui&ccedil;&atilde;o (Fecop). Para obter o selo, os munic&iacute;pios t&ecirc;m que atingir uma nota m&iacute;nima de 80 numa escala de 0 a 100. A pontua&ccedil;&atilde;o &eacute; dada com base no desempenho em dez diretivas: <a href="http://en.wikipedia.org/wiki/Saneamento_b%C3%A1sico" id="w">Esgoto Tratado</a>, <a href="http://en.wikipedia.org/wiki/Res%C3%ADduo_s%C3%B3lido" id="w">Res&iacute;duos S&oacute;lidos</a>, <a href="http://en.wikipedia.org/wiki/Arboriza%C3%A7%C3%A3o" id="w">Arboriza&ccedil;&atilde;o Urbana</a>, <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_Ambiental" id="w">Educa&ccedil;&atilde;o Ambiental</a>, <a href="http://en.wikipedia.org/wiki/Cidade_sustent%C3%A1vel" id="w">Cidade sustent&aacute;vel</a>, <a href="http://en.wikipedia.org/wiki/Gest%C3%A3o_de_%C3%A1gua" id="w">Uso da &Aacute;gua</a>, <a href="http://en.wikipedia.org/wiki/Sistema_de_gest%C3%A3o_ambiental" id="w">Estrutura Ambiental</a> e <a href="http://en.wikipedia.org/wiki/Conselho_Nacional_de_Defesa_Ambiental" id="w">Conselho Ambiental</a>.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>Em 2013 Sorocaba conquistou o 1&ordm; lugar no Programa Munic&iacute;pio Verde Azul, subindo quatro posi&ccedil;&otilde;es no ranking ambiental em rela&ccedil;&atilde;o a 2012, da s&eacute;tima para a terceira. A cidade tamb&eacute;m recebeu o &#34&semi;Pr&ecirc;mio Franco Montoro&#34&semi; por ser a melhor classificada no Comit&ecirc; da Bacia Hidrogr&aacute;fica do <a href="http://en.wikipedia.org/wiki/Rio_Sorocaba" id="w">Rio Sorocaba</a> e M&eacute;dio Tiet&ecirc; (CBH&shy;SMT).<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<a id="Geologia" name="Geologia"></a><h2> Geologia </h2>&#10;<p>O munic&iacute;pio de Sorocaba situa&shy;se exatamente sobre o limite entre as rochas sedimentares <a href="http://en.wikipedia.org/wiki/Paleoz%C3%B3ico" id="w">paleoz&oacute;icas</a> da <a href="http://en.wikipedia.org/wiki/Bacia_do_Paran%C3%A1" id="w">Bacia Sedimentar do Paran&aacute;</a> (Grupo Itarar&eacute;, com rochas depositadas em antigos ambientes periglaciais, continentais a transicionais, delt&aacute;icos, compreendendo arenitos, siltitos e diamictitos de idade Permiano&shy;Carbon&iacute;fero, cerca de 300 milh&otilde;es de anos) e rochas do embasamento cristalino (<a href="http://en.wikipedia.org/wiki/Neoproteroz%C3%B3ico" id="w">Neoproteroz&oacute;ico</a>) como metassedimentos e granitos. As rochas cristalinas sofreram deforma&ccedil;&atilde;o durante a amalgama&ccedil;&atilde;o do paleocontinente Gondwana Sul, durante o final do <a href="http://en.wikipedia.org/wiki/Neoproteroz%C3%B3ico" id="w">Neoproteroz&oacute;ico</a> ao Cambriano Inferior.  Os bat&oacute;litos (corpos) gran&iacute;ticos importantes s&atilde;o o Maci&ccedil;o de Sorocaba (de colora&ccedil;&atilde;o cinzenta, quimismo C&aacute;lcio&shy;alcalino, Tipo I) e Maci&ccedil;o S&atilde;o  Francisco (de colora&ccedil;&atilde;o r&oacute;sea, Subalcalino a Alcalino, Tipo A, com not&aacute;veis f&aacute;cies rapakivi), respectivamente com idades aproximadas de 600 e 550 milh&otilde;es de anos. Rochas pr&eacute;&shy;cambrianas metassedimentares marinhas, de baixo grau metam&oacute;rfico como filitos, metacalc&aacute;rios (explorados para cimento), metarenitos, metaconglomerados, entre outras s&atilde;o inclu&iacute;das no Grupo S&atilde;o Roque, cujas idades de sedimenta&ccedil;&atilde;o podem ser superiores a 1 bilh&atilde;o de anos. A dire&ccedil;&atilde;o estrutural dominante nas rochas metassedimentares do grupo S&atilde;o Roque &eacute; ENE&shy;WSW com os maci&ccedil;os gran&iacute;ticos concordantes. O Granito Sorocaba configura um corpo alongado e aflora na regi&atilde;o dos altos do Campolim, estendendo&shy;se para sul ocupando grande parte da &aacute;rea urbana do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Votorantim" id="w">Votorantim</a> e bairro Campolim, em Sorocaba, e para leste, na <a href="http://en.wikipedia.org/wiki/Rodovia_Raposo_Tavares" id="w">Rodovia Raposo Tavares</a> (lavras de brita), passando por <a href="http://en.wikipedia.org/wiki/Brigadeiro_Tobias_(Sorocaba)" id="w">Brigadeiro Tobias</a>, cruzando a <a href="http://en.wikipedia.org/wiki/Rodovia_Castelo_Branco" id="w">Rodovia Castelo Branco</a> e formando pared&otilde;es rochosos na altura do Road Shopping e, terminando no vale do rio Tiet&ecirc;, pr&oacute;ximo a <a href="http://en.wikipedia.org/wiki/Cabre%C3%BAva" id="w">Cabre&uacute;va</a>. J&aacute; o Granito S&atilde;o Francisco constitui a imponente <a href="http://en.wikipedia.org/wiki/Serra_de_S%C3%A3o_Francisco" id="w">serra hom&ocirc;nima</a> onde est&atilde;o as maiores altitudes da regi&atilde;o e estende&shy;se desde <a href="http://en.wikipedia.org/wiki/Salto_de_Pirapora" id="w">Salto de Pirapora</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Alum%C3%ADnio_(S%C3%A3o_Paulo)" id="w">Alum&iacute;nio</a>. A <a href="http://en.wikipedia.org/wiki/Represa_de_Itupararanga" id="w">Represa de Itupararanga</a> foi constru&iacute;da no <i>canyon</i> do <a href="http://en.wikipedia.org/wiki/Rio_Sorocaba" id="w">Rio Sorocaba</a>, sobre o granito S&atilde;o Francisco. </p>&#10;<p>Na regi&atilde;o, a <a href="http://en.wikipedia.org/wiki/Serra_de_Ara%C3%A7oiaba" id="w">Serra de Ara&ccedil;oiaba</a> ou <a href="http://en.wikipedia.org/wiki/Morro_Ipanema" id="w">Morro Ipanema</a> compreende uma intrus&atilde;o ultrab&aacute;sico&shy;alcalina (<a href="http://en.wikipedia.org/wiki/Mesoz%C3%B3ico" id="w">Mesoz&oacute;ico</a>, <a href="http://en.wikipedia.org/wiki/Cret%C3%A1ceo_Inferior" id="w">Cret&aacute;ceo Inferior</a>), remanescente de um antigo vulc&atilde;o que constitui uma estrutura denominada &#34&semi;Horst D&ocirc;mico&#34&semi;, h&aacute; 123 milh&otilde;es de anos, que emerge atravessando as rochas sedimentares da <a href="http://en.wikipedia.org/wiki/Bacia_do_Paran%C3%A1" id="w">Bacia Sedimentar do Paran&aacute;</a>.  Neste lugar, teve in&iacute;cio a primeira explora&ccedil;&atilde;o e produ&ccedil;&atilde;o do ferro (metalurgia) no Brasil, iniciada em 1586 com a descoberta do mineral magnetita por Afonso Sardinha e ampliada em 1810 com a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Fundi%C3%A7%C3%A3o_Ipanema" id="w">Real F&aacute;brica de Ferro de S&atilde;o Jo&atilde;o do Ipanema (Real Fundi&ccedil;&atilde;o Ypanema)</a>. O min&eacute;rio era retirado da <a href="http://en.wikipedia.org/wiki/Magnetita" id="w">magnetita</a> que ocorre associada ao corpo ultrab&aacute;sico de natureza miasqu&iacute;tica, provavelmente associando um carbonatito que, ao ser erodido, deixou como produto os n&oacute;dulos do referido mineral, sendo estes posteriormente carregados pelo Ribeir&atilde;o do Ferro, para onde foram encontrados em 1586.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10;A popula&ccedil;&atilde;o de Sorocaba estimada pelo IBGE em 2013 foi de 629 231 habitantes<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup>. Houve crescimento de 21,72% em rela&ccedil;&atilde;o ao ano de 2000. A densidade demogr&aacute;fica &eacute; de   hab./km&sup2;. As mulheres s&atilde;o maioria em Sorocaba, com 51,1% do total. Em n&uacute;meros absolutos, s&atilde;o 299.513 mulheres e 286 798 homens, ou seja, Sorocaba tem 12 715 mulheres a mais que homens. H&aacute; ampla predomin&acirc;ncia urbana da popula&ccedil;&atilde;o em Sorocaba, com apenas um por cento da popula&ccedil;&atilde;o (5 971 moradores) vivendo na zona rural, contra 580 654 na zona urbana.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:TropCapr800x600.JPG%7Cthumb%7C200px" id="w">Indica&ccedil;&atilde;o do Tr&oacute;pico de Capric&oacute;rnio na [[rodovia]] [[SP&shy;75]].</a>&#10;Dentre as maiores cidades do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> (em popula&ccedil;&atilde;o), Sorocaba est&aacute; em trig&eacute;simo segundo lugar. J&aacute; dentre as maiores cidades de S&atilde;o Paulo (em popula&ccedil;&atilde;o), Sorocaba est&aacute; em nono lugar. Atualmente, ainda no quesito popula&ccedil;&atilde;o, Sorocaba &eacute; maior que nove capitais estaduais.</p>&#10;&#10;<a id="Composi%C3%A7%C3%A3o_%C3%A9tnica" name="Composi%C3%A7%C3%A3o_%C3%A9tnica"></a><h3> Composi&ccedil;&atilde;o &eacute;tnica </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr colspan="2" style="background:#009966&semi;">&#10;<th><font color="green">Cor/Ra&ccedil;a</font></th>&#10;<th><font color="green">Porcentagem</font></th></tr>&#10;<tr>&#10;<td>Branca</td>&#10;<td>74,45%</td></tr>&#10;<tr>&#10;<td>Parda</td>&#10;<td>20,26%</td></tr>&#10;<tr>&#10;<td>Preta</td>&#10;<td>4,06%</td></tr>&#10;<tr>&#10;<td>Amarela</td>&#10;<td>1,12%</td></tr>&#10;<tr>&#10;<td>Ind&iacute;gena</td>&#10;<td>0,10%</td></tr></table></div>&#10;<p>Fonte: <i>IBGE &shy; Censo Demogr&aacute;fico 2010</i><sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<a id="Espanh%C3%B3is" name="Espanh%C3%B3is"></a><h4>Espanh&oacute;is</h4>&#10;<p>Sorocaba conta com uma numerosa e importante <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_espanhola_no_Brasil" id="w">col&ocirc;nia espanhola</a>, em sua maioria <a href="http://en.wikipedia.org/wiki/Andaluzia" id="w">andaluzes</a><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup><sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup>. Um importante membro desta coletividade &eacute; o ex&shy;futebolista Mario P&eacute;rez Ulibarri, conhecido como <a href="http://en.wikipedia.org/wiki/Marinho_Peres" id="w">Marinho Peres</a>.</p>&#10;<a id="Divis%C3%A3o_administrativa" name="Divis%C3%A3o_administrativa"></a><h2> Divis&atilde;o administrativa </h2>&#10;<p>Sorocaba &eacute; dividida em cinco regi&otilde;es administrativo&shy;econ&ocirc;micas. </p>&#10;<a id="%5B%5BZona_Norte_de_Sorocaba%7CZona_Norte%5D%5D" name="%5B%5BZona_Norte_de_Sorocaba%7CZona_Norte%5D%5D"></a><h3> [[Zona Norte de Sorocaba|Zona Norte]] </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Villaggio_Sorocaba_1.jpg%7Cthumb" id="w">Vill&agrave;ggio Shopping, localizado no tradicional bairro de Santa Ros&aacute;lia.</a>&#10;A Zona Norte da cidade faz fronteira com as seguintes regi&otilde;es:&#10;<a href="http://en.wikipedia.org/wiki/Al%C3%A9m_Linha" id="w">Al&eacute;m Linha</a>, <a href="http://en.wikipedia.org/wiki/Zona_Industrial&shy;Administrativa_Sorocaba" id="w">Zona Industrial&shy;Adm.</a> e zonas rurais. &Eacute; a regi&atilde;o mais populosa da cidade. Em suas vias principais, h&aacute; grande concentra&ccedil;&atilde;o de com&eacute;rcio e servi&ccedil;os p&uacute;blicos. Entre os atrativos desta regi&atilde;o, destacam&shy;se o <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Sorocaba" id="w">Aeroporto de Sorocaba</a> e os hipermercados Coop e <a href="http://en.wikipedia.org/wiki/Carrefour" id="w">Carrefour</a>.  Destacam&shy;se tamb&eacute;m o Plaza Shopping Itavuvu, inaugurado em 2012 com mais de 100 lojas e estacionamento com 350 vagas rotativas, o Vill&agrave;gio Shopping, shopping e alto padr&atilde;o localizado num bairro tradicional e o Shopping Cidade, um dos maiores shoppings de S&atilde;o Paulo e o maior da cidade. H&aacute; tamb&eacute;m pra&ccedil;as, parques e centros esportivos.</p>&#10;<p>A Zona Norte de Sorocaba teve grande expans&atilde;o principalmente nos &uacute;ltimos dez anos. Estima&shy;se que existam na regi&atilde;o 260 bairros e aproximadamente 200 mil habitantes. Um dos fatores de crescimento dessa regi&atilde;o foi a duplica&ccedil;&atilde;o e a urbaniza&ccedil;&atilde;o de suas duas principais vias: Av. Itavuvu e Av. Ipanema. Outro fator foi a implementa&ccedil;&atilde;o de dezenas de condom&iacute;nios e loteamentos residenciais. A regi&atilde;o conta tamb&eacute;m com um Jornal pr&oacute;prio, o <a href="http://en.wikipedia.org/wiki/Jornal_Z_Norte" id="w">Jornal Z Norte</a>, eleito por duas vezes como &#34&semi;O Melhor Jornal de Bairro de Sorocaba&#34&semi; e que traz em suas p&aacute;ginas, os problemas e pedidos da regi&atilde;o mais populosa da cidade.</p>&#10;<p>Atualmente na Zona Norte de Sorocaba existem empresas e profissionais prestadores de servi&ccedil;os em praticamente todos os setores.</p>&#10;<p>O aeroporto de Sorocaba, localizado na avenida Santos Dumont, atraiu, para a regi&atilde;o, muitas empresas do setor aerovi&aacute;rio. Al&eacute;m de vinte pontos de t&aacute;xis, 34 linhas do transporte coletivo urbano com 134 &ocirc;nibus atendem os bairros da Zona Norte.</p>&#10;<p>A regi&atilde;o &eacute; &uacute;nica da cidade com dois terminais de &ocirc;nibus integrados. A zona Norte conta tamb&eacute;m com uma Ag&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/INSS" id="w">INSS</a>, uma unidade pr&eacute;&shy;hospitalar municipal, tr&ecirc;s hipermercados, galerias comerciais e ag&ecirc;ncias banc&aacute;rias em suas avenidas principais, o que fez aumentar o tr&aacute;fego de ve&iacute;culos e de pessoas.</p>&#10;<p>O centro esportivo Dr. Pitico e o horto Florestal Municipal, onde ocorre aos domingos a feira da Barganha, s&atilde;o duas op&ccedil;&otilde;es de lazer desta regi&atilde;o.</p>&#10;<p>Outro fator de desenvolvimento da Zona Norte s&atilde;o os Terminais Interbairros Itavuvu e Ipanema.</p>&#10;<p>Duplica&ccedil;&atilde;o da Avenida Itavuvu at&eacute; a Rod. Castello Branco com conclus&atilde;o prevista para dezembro de 2012.&#10;</p>&#10;<ul>&#10;<li>Programa Sorocaba Total: Mega Via no Eixo Noroeste da cidade.</li>&#10;<li>ser&atilde;o mais de mil condom&iacute;nios em constru&ccedil;&atilde;o at&eacute; 2016.</li></ul>&#10;<a id="%5B%5BZona_Sul_de_Sorocaba%7CZona_Sul%5D%5D" name="%5B%5BZona_Sul_de_Sorocaba%7CZona_Sul%5D%5D"></a><h3> [[Zona Sul de Sorocaba|Zona Sul]] </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sorocaba.jpg%7Cthumb" id="w">Vista parcial da zona sul da cidade: [[SESI]], &agrave; direita</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Sen_Vergueiro_x_Br_Tatui.jpg%7Cthumb%7CAvenida_Bar%C3%A3o_de_Tatu%C3%AD%2C_no_%5B%5BVergueiro_(Sorocaba)" id="w">Vergueiro]], principal liga&ccedil;&atilde;o da zona sul com o centro da cidade</a></p>&#10;<p>A Zona Sul, caracterizada pelo <a href="http://en.wikipedia.org/wiki/Campolim" id="w">Campolim</a>&shy;<a href="http://en.wikipedia.org/wiki/Vergueiro_(Sorocaba)" id="w">Vergueiro</a>, fica ao sul da cidade e faz fronteira com as seguintes regi&otilde;es: Centro, Cerrado e Al&eacute;m Ponte.</p>&#10;<p>Apesar de residencial, esta regi&atilde;o &eacute; uma das mais estruturadas da cidade. O bairro <a href="http://en.wikipedia.org/wiki/Campolim" id="w">Campolim</a> &eacute; considerado o melhor bairro da cidade para se viver. Possui o Iguatemi&shy;<a href="http://en.wikipedia.org/wiki/Esplanada_Shopping" id="w">Esplanada Shopping</a>, o Shopping Panor&acirc;mico, o Hospital Oftalmol&oacute;gico, o <a href="http://en.wikipedia.org/wiki/Sesc" id="w">SESC</a>, a <a href="http://en.wikipedia.org/wiki/Rodocenter" id="w">Rodovi&aacute;ria</a>, o <a href="http://en.wikipedia.org/wiki/Conjunto_Hospitalar_de_Sorocaba" id="w">Conjunto Hospitalar de Sorocaba</a>, o <a href="http://en.wikipedia.org/wiki/Walmart" id="w">Walmart</a>, <a href="http://en.wikipedia.org/wiki/Carrefour" id="w">Carrefour</a>, <a href="http://en.wikipedia.org/wiki/Extra_Hipermercados" id="w">Extra</a>, <a href="http://en.wikipedia.org/wiki/Faculdade_de_Direito_de_Sorocaba" id="w">Faculdade de Direito de Sorocaba</a>, <a href="http://en.wikipedia.org/wiki/PUC" id="w">PUC</a>, escolas particulares, etc. </p>&#10;<p>As suas vias mais movimentadas s&atilde;o as avenidas Ant&ocirc;nio Carlos Comitre, Bar&atilde;o de Tatu&iacute; e Washington Lu&iacute;s. Nestas avenidas, est&aacute; concentrada a maior parte da estrutura que muito bem atende os moradores locais e os visitantes. Estima&shy;se que cerca de 95 mil carros circulam diariamente pela Avenida Ant&ocirc;nio Carlos C&ocirc;mitre.  </p>&#10;<p>Nos &uacute;ltimos anos, grandes condom&iacute;nios verticais e edif&iacute;cios comerciais envidra&ccedil;ados come&ccedil;am a aparecer na regi&atilde;o. Atualmente, esta regi&atilde;o possui o metro quadrado mais valorizado da cidade. Representa a capacidade empreendedora do povo Sorocabano no contexto regional e alinha nossos ideais aos dos pa&iacute;ses do <a href="http://en.wikipedia.org/wiki/Primeiro_mundo" id="w">primeiro mundo</a>. Regi&atilde;o de muitos restaurantes e casas noturnas com f&aacute;cil acesso pela <a href="http://en.wikipedia.org/wiki/Rodovia_Raposo_Tavares" id="w">rodovia Raposo Tavares</a>.</p>&#10;&#10;<ul>&#10;<li>Ponto com internet gratuita &shy; &#34&semi;Wi&shy;Fi &shy; Free Zone&#34&semi;: Pra&ccedil;a Panathlon (<a href="http://en.wikipedia.org/wiki/Parque_Campolim" id="w">Parque Campolim</a>).</li></ul>&#10;<a id="%5B%5BZona_Leste_de_Sorocaba%7CZona_Leste%5D%5D" name="%5B%5BZona_Leste_de_Sorocaba%7CZona_Leste%5D%5D"></a><h3> [[Zona Leste de Sorocaba|Zona Leste]] </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Boulevard_01_&shy;_Zoo_Quinzinho_de_Barros_at_Sorocaba_&shy;_SP_&shy;_Brazil.jpg%7Cthumb" id="w">Alamedas no [[Parque Zool&oacute;gico Municipal Quinzinho de Barros]], localizado na zona leste</a>&#10;A Zona Leste da cidade faz fronteira com as seguintes regi&otilde;es: <a href="http://en.wikipedia.org/wiki/Zona_Industrial&shy;Administrativa_Sorocaba" id="w">Zona Industrial&shy;Adm.</a>, Brigadeiro Tobias, Al&eacute;m Linha, Centro e Campolim&shy;Vergueiro.</p>&#10;<p>A regi&atilde;o Al&eacute;m Ponte &eacute; bastante antiga e tem o privil&eacute;gio de possuir o Zool&oacute;gico de Sorocaba chamado <a href="http://en.wikipedia.org/wiki/Parque_Zool%C3%B3gico_Municipal_Quinzinho_de_Barros" id="w">Parque Zool&oacute;gico Municipal Quinzinho de Barros</a> como um de seus principais atrativos. V&aacute;rias ruas e avenidas comerciais atendem satisfatoriamente os moradores dos bairros. Com a expans&atilde;o da Avenida S&atilde;o Paulo, a regi&atilde;o ganhou v&aacute;rios condom&iacute;nios residenciais luxuosos. Possui tamb&eacute;m um campus da <a href="http://en.wikipedia.org/wiki/Universidade_de_Sorocaba" id="w">Universidade de Sorocaba</a> que atrai pessoas de todas as cidades da regi&atilde;o al&eacute;m do Gin&aacute;sio Municipal de Esportes.</p>&#10;<p>Regi&atilde;o tradicional, de coloniza&ccedil;&atilde;o espanhola. O nome origina&shy;se da necessidade de transpor o <a href="http://en.wikipedia.org/wiki/Rio_Sorocaba" id="w">Rio Sorocaba</a> atrav&eacute;s de pontes. Concentra grande atividade comercial, parques, gin&aacute;sio esportivo, resid&ecirc;ncias e casar&otilde;es hist&oacute;ricos.</p>&#10;<p>Nos &uacute;ltimos anos, com o prolongamento da avenida S&atilde;o Paulo, esta regi&atilde;o se modernizou e se expandiu com a cria&ccedil;&atilde;o de v&aacute;rios condom&iacute;nios residenciais como Granja Olga 1, 2 e 3, Village Vert, Rancho Dirce, Residencial Vicente de Moraes, Village Saint Claire, Residencial Parque das &Aacute;rvores, Village D&acute;Avignon, Residencial Vila Inglesa.</p>&#10;<p>Destaca&shy;se tamb&eacute;m o Mini Shopping Granja Olga com aproximadamente 50 opera&ccedil;&otilde;es e 150 vagas rotativas.</p>&#10;&#10;<ul>&#10;<li>Ponto com internet gratuita &shy; &#34&semi;wi&shy;fi free zone&#34&semi;: <a href="http://en.wikipedia.org/wiki/Parque_Zool%C3%B3gico_Municipal_Quinzinho_de_Barros" id="w">Parque Zool&oacute;gico Municipal Quinzinho de Barros</a>&#34&semi;.</li></ul>&#10;<a id="%5B%5BZona_Oeste_de_Sorocaba%7CZona_Oeste%5D%5D" name="%5B%5BZona_Oeste_de_Sorocaba%7CZona_Oeste%5D%5D"></a><h3> [[Zona Oeste de Sorocaba|Zona Oeste]] </h3>&#10;<p>A regi&atilde;o Cerrado fica a Oeste da cidade e faz fronteira com as seguintes regi&otilde;es: Al&eacute;m Linha, Zona Norte, Centro e Campolim&shy;Vergueiro.</p>&#10;<p>Esta regi&atilde;o &eacute; uma das mais populosas de Sorocaba e concentra grande atividade comercial nas vias principais. Grandes &aacute;reas de expans&atilde;o residencial j&aacute; est&atilde;o sendo ocupadas. O <a href="http://en.wikipedia.org/wiki/SESI" id="w">SESI</a>, o Hospital da <a href="http://en.wikipedia.org/wiki/Unimed" id="w">Unimed</a>, o supermercado <a href="http://en.wikipedia.org/wiki/Makro" id="w">Makro</a>, empresas como <a href="http://en.wikipedia.org/wiki/Coca&shy;Cola" id="w">Coca&shy;Cola</a>, centro de abastecimento <a href="http://en.wikipedia.org/wiki/CEASA" id="w">CEASA</a>&shy;<a href="http://en.wikipedia.org/wiki/CEAGESP" id="w">CEAGESP</a>, o Clube Recreativo Campestre e o Clube Pagliato s&atilde;o alguns dos atrativos que movimentam esta regi&atilde;o.</p>&#10;<p>O nome Cerrado vem da antiga vegeta&ccedil;&atilde;o que predominava na regi&atilde;o antes da alta taxa de urbaniza&ccedil;&atilde;o dos dias atuais.</p>&#10;<p>A Regi&atilde;o Cerrado &eacute; uma das maiores regi&otilde;es do munic&iacute;pio e concentra grande atividade comercial nas vias principais e zonas de expans&atilde;o residencial.</p>&#10;<a id="%5B%5BCentro_de_Sorocaba%7CCentro%5D%5D" name="%5B%5BCentro_de_Sorocaba%7CCentro%5D%5D"></a><h3> [[Centro de Sorocaba|Centro]] </h3>&#10;<p>A regi&atilde;o do Centro faz fronteira com as seguintes regi&otilde;es: Al&eacute;m Ponte, Al&eacute;m Linha, Cerrado e Campolim&shy;Vergueiro.</p>&#10;<p>Praticamente comercial, a regi&atilde;o central tem grande valor cultural e hist&oacute;rico. Pr&eacute;dios antigos contrastam com edif&iacute;cios novos. Muitos &oacute;rg&atilde;os do governo, cl&iacute;nicas e bancos est&atilde;o espalhados por suas ruas e avenidas para atender o p&uacute;blico que v&ecirc;m de todas as partes da cidade. Dois terminais de &ocirc;nibus urbanos est&atilde;o localizados no centro de Sorocaba. </p>&#10;<p>Tudo come&ccedil;ou nesta regi&atilde;o que hoje vive do contraste entre as arquiteturas antigas, contempor&acirc;neas e futuristas. O Centro de Sorocaba possui verdadeiros shoppings a c&eacute;u aberto que s&atilde;o os cinco boulevares e as alamedas projetadas. O Centro faz limite com as seguintes regi&otilde;es: Al&eacute;m Linha (N), Campolim&shy;Vergueiro (S), Al&eacute;m Ponte (L) e Cerrado (O).</p>&#10;<a id="Bairros" name="Bairros"></a><h3>Bairros</h3>&#10;<p> </p>&#10;<a id="Distritos" name="Distritos"></a><h3>Distritos</h3>&#10;<p>Sorocaba contava com tr&ecirc;s distritos que hoje s&atilde;o considerados bairros:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Brigadeiro_Tobias_(Sorocaba)" id="w">Brigadeiro Tobias</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cajuru_(Sorocaba)" id="w">Cajuru</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Eacute;den_(Sorocaba)" id="w">&Eacute;den</a></li></ul>&#10;<a id="Regi%C3%A3o_Metropolitana_de_Sorocaba" name="Regi%C3%A3o_Metropolitana_de_Sorocaba"></a><h3> Regi&atilde;o Metropolitana de Sorocaba </h3>&#10;<p> </p>&#10;<p>Foi apresentado no dia 8 de outubro de 2005 na <a href="http://en.wikipedia.org/wiki/Assembleia_Legislativa_de_S%C3%A3o_Paulo" id="w">Assembleia Legislativa de S&atilde;o Paulo</a> o o Projeto de Lei Complementar n&ordm; 33/2005 <sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> com o prop&oacute;sito de cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Sorocaba" id="w">Regi&atilde;o Metropolitana de Sorocaba</a> (RMS) e o Conselho de Desenvolvimento da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Sorocaba" id="w">Regi&atilde;o Metropolitana de Sorocaba</a>. At&eacute; ent&atilde;o, o referido projeto tramitava em regime de urg&ecirc;ncia quando o Governador Geraldo Alckmin assinou no dia 23/12/2013 a mensagem de um projeto de lei com o mesmo prop&oacute;sito. O Projeto de Lei Complementar 01/2004<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> foi aprovado com unanimidade no dia 8 de abril de 2014 e foi sancionado pelo Governador em 9 de maio de 2014<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup>.</p>&#10;<p>A RMS conta com 9.382,631 quil&ocirc;metros quadrados. Com rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o, de acordo com dados do Censo do Instituto Brasileiro de Geografia e Estat&iacute;sticas (IBGE) de 2010, a Regi&atilde;o Metropolitana de Sorocaba soma cerca de 1.700.000 pessoas. Com isso a RMS &eacute; a 14&ordf; mais populosa do Pa&iacute;s.</p>&#10;<p>A RMS inclui 26 munic&iacute;pios que juntos t&ecirc;m Produto Interno Bruto (PIB) de R$ 47,4 bilh&otilde;es, 3,5% do PIB estadual:&#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alambari" id="w">Alambari</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alum%C3%ADnio_(S%C3%A3o_Paulo)" id="w">Alum&iacute;nio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ara%C3%A7ariguama" id="w">Ara&ccedil;ariguama</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ara%C3%A7oiaba_da_Serra" id="w">Ara&ccedil;oiaba da Serra</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Boituva" id="w">Boituva</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capela_do_Alto" id="w">Capela do Alto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cerquilho" id="w">Cerquilho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ces%C3%A1rio_Lange" id="w">Ces&aacute;rio Lange</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ibi%C3%BAna" id="w">Ibi&uacute;na</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Iper%C3%B3" id="w">Iper&oacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Itu" id="w">Itu</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jumirim" id="w">Jumirim</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mairinque" id="w">Mairinque</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Piedade_(S%C3%A3o_Paulo)" id="w">Piedade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pilar_do_Sul" id="w">Pilar do Sul</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Porto_Feliz" id="w">Porto Feliz</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Salto_(S%C3%A3o_Paulo)" id="w">Salto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Salto_de_Pirapora" id="w">Salto de Pirapora</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Miguel_Arcanjo_(S%C3%A3o_Paulo)" id="w">S&atilde;o Miguel Arcanjo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Roque_(S%C3%A3o_Paulo)" id="w">S&atilde;o Roque</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sarapu%C3%AD" id="w">Sarapu&iacute;</a></li>&#10;<li>Sorocaba</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tapira%C3%AD_(S%C3%A3o_Paulo)" id="w">Tapira&iacute; </a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tatu%C3%AD" id="w">Tatu&iacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tiet%C3%AA_(S%C3%A3o_Paulo)" id="w">Tiet&ecirc;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Votorantim" id="w">Votorantim</a></li></ul>&#10;<p> </p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p> </p>&#10;<p>Sorocaba possui sete universidades, sendo cinco privadas: <a href="http://en.wikipedia.org/wiki/Faculdade_de_Ci%C3%AAncias_M%C3%A9dicas_e_da_Sa%C3%BAde_da_Pontif%C3%ADcia_Universidade_Cat%C3%B3lica_de_S%C3%A3o_Paulo" id="w">Faculdade de Ci&ecirc;ncias M&eacute;dicas e da Sa&uacute;de da Pontif&iacute;cia Universidade Cat&oacute;lica de S&atilde;o Paulo</a> (PUC&shy;SP), <a href="http://en.wikipedia.org/wiki/Universidade_de_Sorocaba" id="w">Universidade de Sorocaba</a> (UNISO), ESAMC Sorocaba, Anhanguera, <a href="http://en.wikipedia.org/wiki/Universidade_Paulista" id="w">Universidade Paulista</a> (UNIP), e duas p&uacute;blicas: <a href="http://en.wikipedia.org/wiki/UNESP_Sorocaba" id="w">UNESP Sorocaba</a> e <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_S%C3%A3o_Carlos" id="w">Universidade Federal de S&atilde;o Carlos</a> (UFSCar).</p>&#10;<p>Possui tamb&eacute;m sete faculdades, entre elas, a <a href="http://en.wikipedia.org/wiki/Faculdade_de_Engenharia_de_Sorocaba" id="w">Faculdade de Engenharia de Sorocaba</a> (FACENS), Faculdade Ipanema<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup>, Faculdade de Tecnologia do estado de S&atilde;o Paulo &shy; Sorocaba (<a href="http://en.wikipedia.org/wiki/FATEC" id="w">FATEC</a>&shy;SO), Faculdade de Educa&ccedil;&atilde;o F&iacute;sica da Associa&ccedil;&atilde;o Crist&atilde; de Mo&ccedil;os de Sorocaba (<a href="http://en.wikipedia.org/wiki/Fefiso" id="w">FEFISO</a>), Escola Superior de Administra&ccedil;&atilde;o, Marketing e Comunica&ccedil;&atilde;o (ESAMC), Anhanguera Educacional, e Uni&atilde;o das Institui&ccedil;&otilde;es Educacionais de S&atilde;o Paulo (<a href="http://en.wikipedia.org/wiki/UNIESP" id="w">UNIESP</a>), entre outras escolas.</p>&#10;<p>S&atilde;o quatrocentas escolas p&uacute;blicas, municipais e privadas, de ensino fundamental a m&eacute;dio, muitas com cursos profissionalizantes. </p>&#10;<p>Tamb&eacute;m est&atilde;o presentes na cidade grandes institui&ccedil;&otilde;es como o <a href="http://en.wikipedia.org/wiki/SENAI" id="w">SENAI</a>, <a href="http://en.wikipedia.org/wiki/SENAC" id="w">Senac</a>, <a href="http://en.wikipedia.org/wiki/Escola_T%C3%A9cnica_Estadual_(S%C3%A3o_Paulo)" id="w">Escola T&eacute;cnica Estadual</a> Rubens de Faria e Sousa, Escola T&eacute;cnica Estadual <a href="http://en.wikipedia.org/wiki/Fernando_Prestes_de_Albuquerque" id="w">Fernando Prestes</a>, Escola T&eacute;cnica de Sorocaba e o Col&eacute;gio Polit&eacute;cnico de Sorocaba (institui&ccedil;&atilde;o filantr&oacute;pica), abriga tamb&eacute;m o col&eacute;gio modelo de Sorocaba, a escola Dr. J&uacute;lio Prestes de Albuquerque, conhecida tamb&eacute;m como &#34&semi;Estad&atilde;o&#34&semi;.</p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h2> Sa&uacute;de </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hospital_Santa_Lucinda.jpg%7Cthumb%7C%5B%5BHospital_Santa_Lucinda%5D%5D%2C_localizado_no_%5B%5BConjunto_Hospitalar_de_Sorocaba%7CConjunto_Hospitalar%5D%5D_da_%5B%5BSorocaba#Zona_Sul" id="w">zona sul]]</a>&#10;A cidade &eacute; servida por uma boa infraestrutura na &aacute;rea da sa&uacute;de com muitos hospitais como o <a href="http://en.wikipedia.org/wiki/Hospital_Santa_Lucinda" id="w">Hospital Santa Lucinda</a>, <a href="http://en.wikipedia.org/wiki/Conjunto_Hospitalar_de_Sorocaba" id="w">Conjunto Hospitalar de Sorocaba</a>, Santa Casa de Miseric&oacute;rdia (fundada h&aacute; mais de duzentos anos), Hospital Evang&eacute;lico, Hospital Samaritano, Hospital da <a href="http://en.wikipedia.org/wiki/Unimed" id="w">Unimed</a>, e o <a href="http://en.wikipedia.org/wiki/Hospital_Regional_de_Sorocaba" id="w">Hospital Regional de Sorocaba</a>. Destaca&shy;se o <a href="http://en.wikipedia.org/wiki/Hospital_Oftalmol%C3%B3gico_de_Sorocaba" id="w">Hospital Oftalmol&oacute;gico de Sorocaba</a> onde foram realizados 2.063 transplantes de c&oacute;rnea em 2007<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> (&eacute; o hospital que mais realiza transplante e capta&ccedil;&atilde;o de c&oacute;rneas no Brasil). Foi homenageado no I Pr&ecirc;mio Destaque em Doa&ccedil;&atilde;o de &Oacute;rg&atilde;os da Secretaria de Sa&uacute;de de SP e j&aacute; conseguiu eliminar a fila de espera para o transplante na regi&atilde;o de Sorocaba e em toda a cidade de S&atilde;o Paulo.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Hospital_Santa_Lucinda" id="w">Hospital Santa Lucinda</a> atingiu o 100&ordm; transplante de rim em 2004.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Em 2007, foram inauguradas 12 salas com equipamentos de alta tecnologia, resultado de um investimento de cerca de R$ 2,5 milh&otilde;es por parte da Funda&ccedil;&atilde;o S&atilde;o Paulo.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Grande_SaoPaulo.svg%7Cthumb" id="w">Grande SaoPaulo.svg|thumb</a>&#10; &#10;<b><a href="http://en.wikipedia.org/wiki/Complexo_Metropolitano_Expandido" id="w">Complexo Metropolitano Expandido</a></b>&#10; &#10; &#10; &#10; </p>&#10;&#10;<p>Sorocaba registra, hoje, uma diversifica&ccedil;&atilde;o econ&ocirc;mica raramente vista em outros munic&iacute;pios brasileiros. Sorocaba &eacute; a quinta cidade em desenvolvimento econ&ocirc;mico do estado, com investimentos da ordem de 3.500.000.000 de d&oacute;lares estadunidenses, com 5.000.000.000 de d&oacute;lares estadunidenses de produto interno bruto (<a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">PIB</a>). Suas ind&uacute;strias exportam para mais de 115 pa&iacute;ses gerando impostos da ordem de 370.000.000 de d&oacute;lares estadunidenses por ano. Existem (em 2006) em Sorocaba cerca de 1 700 ind&uacute;strias instaladas, 15.300 pontos de com&eacute;rcio, 9 900 prestadores de servi&ccedil;o e 25.000 trabalhadores aut&ocirc;nomos. Localizada num regi&atilde;o privilegiada, pr&oacute;xima a vias de acesso rodovi&aacute;rio e <a href="http://en.wikipedia.org/wiki/Hidrovia" id="w">hidrovi&aacute;rio</a> que a ligam aos grandes centros de consumo e levam na dire&ccedil;&atilde;o dos demais pa&iacute;ses do <a href="http://en.wikipedia.org/wiki/Mercosul" id="w">Mercosul</a> (<a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> e <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>), Sorocaba oferece atrativo adicional &agrave;s empresas: uma estrutura de qualifica&ccedil;&atilde;o de m&atilde;o de obra que cobre com qualidade o n&iacute;vel operacional.</p>&#10;<p>Sorocaba faz parte do Complexo Metropolitano Estendido da cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, que &eacute; formado pelas <a href="http://en.wikipedia.org/wiki/Regi%C3%B5es_metropolitanas" id="w">regi&otilde;es metropolitanas</a> de <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Campinas" id="w">Campinas</a>, <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_da_Baixada_Santista" id="w">Baixada Santista</a>, S&atilde;o Jos&eacute; dos Campos e Sorocaba e pelos aglomerados urbanos de J<a href="http://en.wikipedia.org/wiki/Jundia%C3%AD" id="w">undia&iacute;</a> e Piracicaba, cuja popula&ccedil;&atilde;o somada ultrapassa os 32.000.000 de habitantes. Atualmente, &eacute; a quarta maior cidade do interior do estado de S&atilde;o Paulo.</p>&#10;<p>Segundo pesquisa da <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Sistema_Estadual_de_An%C3%A1lise_de_Dados" id="w">Funda&ccedil;&atilde;o Sistema Estadual de An&aacute;lise de Dados</a> Sorocaba e <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a> respondem por 33,5% do <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">PIB</a> industrial paulista e 11,2% do PIB Nacional.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p>O munic&iacute;pio possui diversos programas e organiza&ccedil;&otilde;es n&atilde;o governamentais que combatem a mis&eacute;ria e a pobreza, al&eacute;m do grande incentivo da prefeitura de Sorocaba, consequentemente as avenidas e ruas s&atilde;o pouco usadas por mendigos ou pedintes como fonte de renda e sobreviv&ecirc;ncia.</p>&#10;<p>Por isso, atualmente, Sorocaba oferece grande qualidade de vida aos sorocabanos, que vivem numa cidade arborizada, com in&uacute;meras pra&ccedil;as e pontos tur&iacute;sticos ativos e restaurados, ruas e avenidas possuem sinaliza&ccedil;&atilde;o, tornando f&aacute;cil o acesso a turistas e moradores da <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Sorocaba" id="w">microrregi&atilde;o de Sorocaba</a>, o tr&aacute;fego intenso &eacute; atendido pela urbaniza&ccedil;&atilde;o vigente, a viol&ecirc;ncia &eacute; controlada e ativa e a pobreza n&atilde;o &eacute; vis&iacute;vel.</p>&#10;<a id="Parque_Tecnol%C3%B3gico" name="Parque_Tecnol%C3%B3gico"></a><h3> Parque Tecnol&oacute;gico </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Parque_Tecnol%C3%B3gico_de_Sorocaba" id="w">Parque Tecnol&oacute;gico de Sorocaba</a> (PTS) &eacute; um ambiente criado para atrair e acomodar empresas intensivas em <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a>, institui&ccedil;&otilde;es de ensino e pesquisa, assim como empresas de consultoria ou organiza&ccedil;&otilde;es, p&uacute;blicas e/ou privadas, que possam oferecer servi&ccedil;os de apoio t&eacute;cnico e de mercado. Desta forma, o PTS facilitar&aacute;, &agrave;s partes interessadas, o acesso ao conhecimento bem como ao mercado, pela aproxima&ccedil;&atilde;o com poss&iacute;veis desenvolvimentos e <a href="http://en.wikipedia.org/wiki/Inova%C3%A7%C3%A3o" id="w">inova&ccedil;&atilde;o</a> tecnol&oacute;gica assim como oportunidades comerciais, em n&iacute;vel nacional e internacional. Com  1 milh&atilde;o de m&sup2; ao todo, o Parque Tecnol&oacute;gico de Sorocaba se diferencia dos demais, por n&atilde;o abrigar o setor produtivo das empresas, mais sim seus laborat&oacute;rios de <a href="http://en.wikipedia.org/wiki/Pesquisa_e_desenvolvimento" id="w">Pesquisa e desenvolvimento</a> (P&#38&semi;D). Diferente da maioria dos empreendimentos do g&ecirc;nero, ele re&uacute;ne em um mesmo ambiente 10 universidades distintas, al&eacute;m de escrit&oacute;rios de entidades certificadoras e registro de marcas e patentes. Foi investido aproximadamente R$ 70 milh&otilde;es nessa primeira fase, incluindo recursos da Prefeitura e do <a href="http://en.wikipedia.org/wiki/Governo_do_estado_de_S%C3%A3o_Paulo" id="w"> Governo do Estado</a>.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p>Em Dezembro de 2013 o <a href="http://en.wikipedia.org/wiki/Parque_Tecnol%C3%B3gico_de_Sorocaba" id="w">Parque Tecnol&oacute;gico de Sorocaba</a> ganhou a primeira unidade do Poupatempo da Inova&ccedil;&atilde;o. O espa&ccedil;o est&aacute; &agrave; disposi&ccedil;&atilde;o de empresas e empreendedores interessados em agilizar o seu processo de inova&ccedil;&atilde;o. No local s&atilde;o prestados servi&ccedil;os de orienta&ccedil;&atilde;o para elabora&ccedil;&atilde;o de projetos, propriedade intelectual, desenvolvimento de produtos, apoio jur&iacute;dico, capta&ccedil;&atilde;o de recursos e empreendedorismo. Iniciativa in&eacute;dita no pa&iacute;s pretende alavancar o setor de Ci&ecirc;ncia, Tecnologia e Inova&ccedil;&atilde;o (CT&#38&semi;I), influenciando na gera&ccedil;&atilde;o de empregos e no aumento do Produto Interno Bruto (PIB) de Sorocaba.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup><sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<a id="Transportes" name="Transportes"></a><h2> Transportes </h2>&#10;<a id="Trem_Sorocaba_&shy;_%5B%5BS%C3%A3o_Paulo_(cidade)%7CS%C3%A3o_Paulo%5D%5D_(capital)" name="Trem_Sorocaba_&shy;_%5B%5BS%C3%A3o_Paulo_(cidade)%7CS%C3%A3o_Paulo%5D%5D_(capital)"></a><h3> Trem Sorocaba &shy; [[S&atilde;o Paulo (cidade)|S&atilde;o Paulo]] (capital) </h3>&#10;<p>Em maio de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, a Companhia Paulista dos Trens Metropolitanos (CPTM) concluiu estudos sobre os ramais para a <a href="http://en.wikipedia.org/wiki/Baixada_Santista" id="w">Baixada Santista</a> e Sorocaba por meio de linhas de trens de passageiros.</p>&#10;<p>O trem regional ir&aacute; operar numa linha completamente nova, seguindo em paralelo &agrave; antiga linha&shy;tronco da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Sorocabana" id="w">Estrada de Ferro Sorocabana</a>.</p>&#10;<p>S&atilde;o esperados cerca de 30 mil passageiros por dia nas novas ramifica&ccedil;&otilde;es. O plano &eacute; que elas possam competir com as linhas rodovi&aacute;rias em rapidez, efici&ecirc;ncia e conforto. O custo de cada linha &eacute; estimado entre 3,5 e 4 bilh&otilde;es de reais.</p>&#10;<p>Em Sorocaba, est&aacute; previsto o uso da antiga Esta&ccedil;&atilde;o Ferrovi&aacute;ria como terminal dos trens regionais, que transportar&atilde;o 600 passageiros em cada composi&ccedil;&atilde;o a uma velocidade m&eacute;dia de 160 km/h. Entretanto, uma nova esta&ccedil;&atilde;o na regi&atilde;o do bairro de Brigadeiro Tobias (Zona Leste) dever&aacute; ser constru&iacute;da, onde haver&aacute; um terminal intermodal e oficinas para os trens.</p>&#10;<p>A expectativa &eacute; que tudo esteja pronto at&eacute; 2018. A proposta &eacute; ter linhas diretas para Sorocaba e Baixada Santista saindo de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo (cidade)</a>.<a class="externallink" href="http://g1.globo.com/brasil/noticia/2010/05/sao&shy;paulo&shy;deve&shy;retomar&shy;trens&shy;para&shy;santos&shy;e&shy;sorocaba.html" rel="nofollow" title="http://g1.globo.com/brasil/noticia/2010/05/sao&shy;paulo&shy;deve&shy;retomar&shy;trens&shy;para&shy;santos&shy;e&shy;sorocaba.html">http://g1.globo.com/brasil/noticia/2010/05/sao&shy;paulo&shy;deve&shy;retomar&shy;trens&shy;para&shy;santos&shy;e&shy;sorocaba.html</a></p>&#10;<p> </p>&#10;<a id="Aeroporto" name="Aeroporto"></a><h3> Aeroporto </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:P28A&shy;140_PT&shy;IZV.jpg%7Cthumb" id="w">Avi&atilde;o monomotor estacionado no [[Aeroporto de Sorocaba]].</a>&#10; </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Sorocaba" id="w">Aeroporto de Sorocaba</a> &eacute; um dos mais movimentados do estado em termos de pousos e decolagens. Atualmente, n&atilde;o h&aacute; nenhum voo comercial operando no aer&oacute;dromo, mas, durante alguns anos, a <a href="http://en.wikipedia.org/wiki/TAM_Linhas_A%C3%A9reas" id="w">TAM</a> e a <a href="http://en.wikipedia.org/wiki/Oceanair" id="w">Oceanair</a> operaram a rota Sorocaba &shy; S&atilde;o Paulo (Congonhas) e Sorocaba &shy; <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> (Santos Dumont) com aeronaves <a href="http://en.wikipedia.org/wiki/Fokker_50" id="w">Fokker 50</a> e <a href="http://en.wikipedia.org/wiki/Embraer_EMB&shy;120_Bras%C3%ADlia" id="w">Embraer EMB&shy;120 Bras&iacute;lia</a>. Tamb&eacute;m chegou a operar em Sorocaba uma rota a&eacute;rea ligando a cidade com <a href="http://en.wikipedia.org/wiki/Blumenau" id="w">Blumenau</a>, utilizando aeronaves <a href="http://en.wikipedia.org/wiki/Cessna_Caravan" id="w">Cessna Caravan</a> da extinta Brasil Central, subsidi&aacute;ria da TAM.</p> &#10;<p>O aeroporto de Sorocaba j&aacute; foi um grande centro de opera&ccedil;&otilde;es comerciais do estado de S&atilde;o Paulo, realizando voos dom&eacute;sticos com frequ&ecirc;ncia.</p>&#10;<p>Atualmente, o aeroporto &eacute; usado por avi&otilde;es de pequeno porte&semi; praticamente n&atilde;o s&atilde;o feitos voos comerciais. Dentre os servi&ccedil;os prestados encontram&shy;se: manuten&ccedil;&atilde;o de aeronaves, hangaragem e servi&ccedil;os de base fixa.</p>&#10;<p>No m&ecirc;s de maio de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> foram entregues as obras que custaram 7,1 milh&otilde;es ao <a href="http://en.wikipedia.org/wiki/Governo_Federal_(Brasil)" id="w">governo federal</a>. Entre as melhorias que foram executadas consta a extens&atilde;o da pista de pouso em 150 metros, passando dos anteriores 1.482 m para 1.632 m e o aumento em 6 mil metros quadrados do p&aacute;tio de aeronaves, que conta atualmente com 14,8 mil m2. No conjunto de melhorias no aeroporto consta duas novas pistas de rolamento constru&iacute;das e o alargamento das existentes. Tamb&eacute;m foi ampliada a pista de t&aacute;xi e as vias de acesso para os hangares, com constru&ccedil;&atilde;o de vias de servi&ccedil;o.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Embraer" id="w">Embraer</a> possui no local o  Centro de Servi&ccedil;os para jatos executivos com 20 mil metros quadrados de &aacute;rea, o Centro de Servi&ccedil;os da Embraer inclui hangares, salas VIP, salas de reuni&atilde;o para clientes e salas de descanso para tripula&ccedil;&atilde;o, al&eacute;m de escrit&oacute;rios administrativo, um investimento estimado em USD 25 milh&otilde;es.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<p><b>Moderniza&ccedil;&atilde;o</b></p>&#10;<p>Segundo or&ccedil;amento realizado pelo <a href="http://en.wikipedia.org/wiki/Daesp" id="w">Daesp</a> para que a moderniza&ccedil;&atilde;o do aeroporto seja realizada, um total de R$ 70 milh&otilde;es deve ser investido, o que inclui a amplia&ccedil;&atilde;o da pista do aeroporto, moderniza&ccedil;&atilde;o dos servi&ccedil;os e constru&ccedil;&atilde;o de uma torre de controle, al&eacute;m das obras internas, a constru&ccedil;&atilde;o de novas avenidas que v&atilde;o facilitar o acesso ao aeroporto est&atilde;o no or&ccedil;amento.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<p>Em 2014, o Departamento Aerovi&aacute;rio do Estado de S&atilde;o Paulo (Daesp) homologou a empresa Marco &#38&semi; Santos Engenharia S/A como vencedora da licita&ccedil;&atilde;o para execu&ccedil;&atilde;o de obras no Aeroporto de Sorocaba. Leia em:<a class="externallink" href="http://www.vivacidade.com.br/cidade_textos_interno.php?id_cidade=4488" rel="nofollow" title="http://www.vivacidade.com.br/cidade_textos_interno.php?id_cidade=4488">Sorocaba ter&aacute; pista de aeroporto ampliada</a> <sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<p><b>Translado gr&aacute;tis para Viracopos</b></p>&#10;<p>Desde 2009 a <a href="http://en.wikipedia.org/wiki/Azul_(linha_a%C3%A9rea)" id="w">Azul (linha a&eacute;rea)</a> disponibiliza &ocirc;nibus gr&aacute;tis de <a href="http://en.wikipedia.org/wiki/Sorocaba" id="w">Sorocaba</a> ao <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Viracopos" id="w">Aeroporto de Viracopos</a> (vice&shy;versa). Os &ocirc;nibus executivos da Azul oferecem Wi&shy;fi e TV a bordo.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup><sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Gol_Linhas_A%C3%A9reas_Inteligentes" id="w">Gol Linhas A&eacute;reas Inteligentes</a> solicitou &agrave; Ag&ecirc;ncia Nacional de Avia&ccedil;&atilde;o Civil (Anac) a amplia&ccedil;&atilde;o de sua opera&ccedil;&atilde;o no Aeroporto de Viracopos, em Campinas, (SP). Ser&atilde;o seis novas frequ&ecirc;ncias para 1&ordm; de setembro de 2013. A Companhia pretende tamb&eacute;m oferecer &ocirc;nibus gr&aacute;tis de Sorocaba ao aeroporto (vice&shy;versa).<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup><sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:TropCapr800x600.png%7Cthumb%7CPlaca_de_indica%C3%A7%C3%A3o_do_%5B%5BTr%C3%B3pico_de_Capric%C3%B3rnio%5D%5D_junto_%C3%A0_%5B%5BRodovia_Senador_Jos%C3%A9_Erm%C3%ADrio_de_Moraes" id="w">Rodovia Jos&eacute; Erm&iacute;rio de Moraes]]</a></p>&#10;<a id="Rodovias" name="Rodovias"></a><h3> Rodovias </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;75" id="w">SP&shy;75</a>     &shy; Rod. Santos Dumont (Sorocaba &shy; Campinas)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;79" id="w">SP&shy;79</a>     &shy; Rod. Waldomiro Correa de Camargo (Sorocaba &shy; Itu), Rod. Raimundo Antunes Soares (Sorocaba &shy; Piedade)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;91/270" id="w">SP&shy;91/270</a> &shy;  Rodovia Dr. Celso Charuri (interliga&ccedil;&atilde;o entre as rodovias Raposo Tavares e Senador Jos&eacute; Erm&iacute;rio de Morais (Castelinho)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;97" id="w">SP&shy;97</a>     &shy; Rod. Emerenciano Prestes de Barros (Sorocaba &shy; Porto Feliz)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;264" id="w">SP&shy;264</a>    &shy; Rod. Jo&atilde;o Leme dos Santos (Sorocaba &shy; Salto de Pirapora)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;270" id="w">SP&shy;270</a>    &shy; Rod. Raposo Tavares (Sorocaba &shy; S&atilde;o Paulo, Sorocaba &shy; Presidente Prudente)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;280" id="w">SP&shy;280</a>    &shy; Rod. Castelo Branco (Sorocaba &shy; S&atilde;o Paulo, Sorocaba &shy; Ourinhos e Norte do Paran&aacute;)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;354" id="w">SP&shy;354</a>    &shy; Rod. Sorocaba &shy; Iper&oacute;</li></ul>&#10;<a id="Transporte_urbano" name="Transporte_urbano"></a><h3> Transporte urbano </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Av.AfonsoVergueiro&shy;Sorocaba.JPG%7Cthumb%7Cdireita%7C250px" id="w">&#39&semi;&#39&semi;&#39&semi;Terminal Santo Ant&ocirc;nio&#39&semi;&#39&semi;&#39&semi;, onde &eacute; poss&iacute;vel fazer a baldea&ccedil;&atilde;o de linhas sem precisar pagar nova tarifa.</a>&#10;Atualmente, o sistema de transporte coletivo de Sorocaba &eacute; constitu&iacute;do por 102 linhas de <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a>, sendo 85 radiais (ligando os bairros aos terminais centrais), quatro centrais, seis interbairros (que fazem a liga&ccedil;&atilde;o entre os bairros perif&eacute;ricos sem passar pelos terminais centrais), tr&ecirc;s alimentadoras locais (duas no bairro de Brigadeiro Tobias e uma na Zona Norte) e quatro especiais que fazem o transporte dos funcion&aacute;rios do Pa&ccedil;o Municipal. Algumas linhas radiais possuem at&eacute; sete itiner&aacute;rios diferentes, elaborados para atender bairros distintos de uma mesma regi&atilde;o.</p>&#10;<p>A tarifa de &ocirc;nibus da cidade &eacute; uma das mais caras do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. O valor atual est&aacute; fixado em 2,95 reais (alguns lugares podem chegar a 3,50, embora sem a autoriza&ccedil;&atilde;o da URBES).</p>&#10;<p>Duas empresas operam o sistema: a Sorocaba Transportes Urbanos (STU) e o Cons&oacute;rcio Sorocaba (ConSor), formado pelas empresas <a href="http://en.wikipedia.org/wiki/CS_Brasil_&shy;_Companhia_de_Servi%C3%A7os" id="w">CS Brasil</a> e MobiBrasil. O esquema de linhas &eacute; dividido em dois:</p>&#10;&#10;<ul>&#10;<li>Lote 1: todas as linhas que operam ao sul da linha f&eacute;rrea Iper&oacute;&shy;S&atilde;o Paulo, incluindo as linhas 07&shy;Vila Rica, 29&shy;Hollingsworth, 33&shy;Mato Dentro, 34&shy;Aparecidinha via terra, 48&shy;Aparecidinha, 49&shy;Ast&uacute;rias. Operadas pela STU &shy; Sorocaba Transportes Urbanos&semi;</li>&#10;<li>Lote 2: demais linhas ao norte da linha f&eacute;rrea Iper&oacute;&shy;S&atilde;o Paulo. Operadas pela ConSor &shy; Cons&oacute;rcio Sorocaba.</li></ul>&#10;&#10;<p>Sorocaba possui dois terminais urbanos de &ocirc;nibus: S&atilde;o Paulo e Santo Ant&ocirc;nio, ambos localizados no centro da cidade&semi; neles, &eacute; poss&iacute;vel fazer a baldea&ccedil;&atilde;o de linhas sem precisar pagar nova tarifa. A cidade tamb&eacute;m possui cinco &Aacute;reas de Transfer&ecirc;ncia (pontos terminais das linhas interbairros, integradas &agrave; rede de transporte) em bairros perif&eacute;ricos:</p>&#10;&#10;<ul>&#10;<li>Brigadeiro Tobias</li>&#10;<li>&Eacute;den</li>&#10;<li>Itavuvu</li>&#10;<li>Ipanema &shy; Zona Norte</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rodoviaria_de_Sorocaba.jpg%7Cthumb%7Cdireita%7C250px%7C%5B%5BRodocenter%5D%5D_&shy;_o_terminal_rodovi%C3%A1rio_da_cidade%2C_na_%5B%5BSorocaba#Zona_Sul|zona sul]], localiza&ccedil;&atilde;o estrat&eacute;gica na sa&iacute;da para [[S&atilde;o Paulo (cidade)" id="w">S&atilde;o Paulo]].</a>&#10;</p>&#10;<ul>&#10;<li>Ipiranga</li>&#10;<li>Nogueira Padilha</li></ul>&#10;&#10;<p>Diariamente, o sistema de transporte urbano de Sorocaba transporta cerca de 150.000 passageiros, sendo que o pre&ccedil;o atual da tarifa social &eacute; de R$ 2,95. Aos Domingos e feriados, a tarifa social &eacute; de R$ 1,00 apenas para os portadores do cart&atilde;o social. O sistema de bilhetagem consiste no uso de cart&otilde;es em PVC, que liberam a catraca quando validados dentro do coletivo. Desde 1992, Sorocaba n&atilde;o possui cobradores a bordo dos &ocirc;nibus e os motoristas n&atilde;o est&atilde;o autorizados a receber o dinheiro da tarifa.</p>&#10;<p>Sorocaba se destaca por ter a maior frota de &ocirc;nibus padr&atilde;o de 15 metros (semelhantes aos da Europa) do Interior do Brasil. Atualmente, s&atilde;o 18 modelos que rodam nas linhas 46&shy;Paineiras, 52&shy;Cidade Universit&aacute;ria, 53&shy; Unip/Terminal Sto. Antonio, 58&shy;Vit&oacute;ria R&eacute;gia, 61&shy; Unip/Fatec, 62&shy;S&atilde;o Bento e 65&shy;Campolim.</p>&#10;<p>Atualmente, encontra&shy;se em projeto a implanta&ccedil;&atilde;o da rede de <a href="http://en.wikipedia.org/wiki/Bus_Rapid_Transit" id="w">Bus Rapid Transit</a> (BRT) em Sorocaba, com dois corredores: Campolim&shy;P&oacute;lo Tecnol&oacute;gico (com ramal para o Parque S&atilde;o Bento) e Brigadeiro Tobias&shy;Jardim S&atilde;o Paulo.</p>&#10;<p>Sorocaba &eacute; uma das poucas cidades do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> que n&atilde;o possui servi&ccedil;o autorizado de <a href="http://en.wikipedia.org/wiki/Moto&shy;t%C3%A1xi" id="w">moto&shy;t&aacute;xi</a>. O <a href="http://en.wikipedia.org/wiki/Transporte_alternativo" id="w">transporte alternativo</a> por meio de vans tamb&eacute;m est&aacute; banido da cidade.</p>&#10;<a id="Tr%C3%A2nsito" name="Tr%C3%A2nsito"></a><h3> Tr&acirc;nsito </h3>&#10;<p>A frota circulante na cidade j&aacute; cresce mais que o dobro em rela&ccedil;&atilde;o &agrave; capital paulista, s&atilde;o dois ve&iacute;culos para cada habitante.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Sendo portanto a 10&ordf; maior cidade do pa&iacute;s com rela&ccedil;&atilde;o a ve&iacute;culo/habitantes,<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> at&eacute; abril de 2013, a frota no munic&iacute;pio j&aacute; somava 403.700 ve&iacute;culos, contra 271.835 registrados em 2008, o que corresponde a um aumento de 48,5% no per&iacute;odo.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> O motorista enfrenta congestionamentos em todos os hor&aacute;rios do dia, apesar do tr&aacute;fego de caminh&otilde;es estar restrito na &aacute;rea urbana. A empresa municipal de tr&acirc;nsito de Sorocaba (Urbes), implantou faixas exclusivas para &ocirc;nibus nas ruas Comendador Oetterer e Hermelino Matarazzo, na regi&atilde;o do Al&eacute;m&shy;Linha, embora com previs&atilde;o futura de expans&atilde;o tamb&eacute;m para outros importantes corredores vi&aacute;rios da cidade, como as avenidas General Carneiro e S&atilde;o Paulo para tornar mais &aacute;gil o fluxo dos &ocirc;nibus do transporte p&uacute;blico.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup><sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<a id="Ciclovias" name="Ciclovias"></a><h3> Ciclovias </h3>&#10;<p>A Prefeitura Municipal de Sorocaba tem um projeto em andamento, denominado como Plano Ciclovi&aacute;rio, para a constru&ccedil;&atilde;o de cerca de 100 quil&ocirc;metros de Ciclovias na cidade, onde pode ser utilizado por ciclistas em condi&ccedil;&atilde;o de trabalho, esporte ou lazer. &Eacute; um dos maiores projetos deste segmento no pa&iacute;s, seguindo modelo como as utilizadas em <a href="http://en.wikipedia.org/wiki/Aracaju" id="w">Aracaju</a> e <a href="http://en.wikipedia.org/wiki/Santos" id="w">Santos</a>. Tem como base o conceito <i>Cidade Saud&aacute;vel</i> e <i>Cidade Educadora</i>.</p>&#10;<p>No plano inclui&shy;se a instala&ccedil;&atilde;o de paraciclos (com capacidade para doze bicicletas cada) e biciclet&aacute;rios (com maior capacidade) em pontos estrat&eacute;gicos na cidade, como terminais e ciclovias.</p>&#10;<p>A Guarda Municipal de Sorocaba mant&eacute;m policiais treinados para utilizar bicicletas equipadas da melhor maneira, como um transporte mais eficaz e tamb&eacute;m como arma. Estes servem para garantir a seguran&ccedil;a nas principais ciclovias e parques da cidade.</p>&#10;<a id="Ciclovias_em_avenidas" name="Ciclovias_em_avenidas"></a><h4> Ciclovias em avenidas </h4>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Washington Lu&iacute;s</li>&#10;<li>Bento Mascarenhas Jequitinhonha</li>&#10;<li>Paulo Emanuel de Almeida</li>&#10;<li>Camilo J&uacute;lio</li>&#10;<li>Dom Aguirre (Marginal do Rio Sorocaba)</li>&#10;<li>Elias Maluf</li>&#10;<li>Santos Dumont</li>&#10;<li>Arthur Fonseca</li>&#10;<li>Ant&ocirc;nio Silva Saladino</li>&#10;<li>15 de Agosto</li>&#10;<li>General Os&oacute;rio</li>&#10;<li>Itavuvu</li>&#10;<li>Santa Cruz</li>&#10;<li>M&aacute;rio Covas</li>&#10;<li>Am&eacute;rico de Carvalho</li>&#10;<li>Armando Pannunzio</li>&#10;<li>Victor Andrew</li>&#10;<li>Ulysses Guimar&atilde;es</li>&#10;<li>Prof. Joaquim Silva</li>&#10;<li>Tadao Yoshida</li>&#10;<li>Victor Andrew</li>&#10;<li>Fernando Stecca</li>&#10;<li>General Motors</li>&#10;<li>Jos&eacute; Martinez Peres</li>&#10;<li>Ipanema</li>&#10;<li>Am&eacute;rico Figueiredo</li></ul>&#10;<p> </p>&#10;<a id="Ciclofaixas" name="Ciclofaixas"></a><h4> Ciclofaixas </h4>&#10;&#10;<ul>&#10;<li>Paes de Linhares</li></ul>&#10;<a id="Ciclovias_em_Parques" name="Ciclovias_em_Parques"></a><h4> Ciclovias em Parques </h4>&#10;&#10;<ul>&#10;<li>Parque das &Aacute;guas</li>&#10;<li>Parque Maria Eug&ecirc;nia</li>&#10;<li>Parque do Ipiranga</li>&#10;<li>Parque da Vila Formosa</li>&#10;<li>Parque do Pa&ccedil;o Municipal</li></ul>&#10;<a id="Integrabike" name="Integrabike"></a><h3> Integrabike </h3>&#10;&#10;<p>Desde Maio de 2012, Sorocaba conta com um sistema in&eacute;dito de bicicletas p&uacute;blicas denominado <b>Integrabike</b>. Semelhante ao <a href="http://en.wikipedia.org/wiki/V%C3%A9lib%26%2339%3B" id="w">V&eacute;lib&#39&semi;</a> de Paris, o Integrabike tem o grande diferencial em ser um sistema totalmente gratuito ao usu&aacute;rio, bastando apenas o uso do cart&atilde;o social do transporte coletivo urbano para o desbloqueio das bicicletas em uma das 19 esta&ccedil;&otilde;es espalhadas pela cidade. O tempo&shy;limite para o uso da bicicleta &eacute; de 60 minutos e o usu&aacute;rio pode devolver o ve&iacute;culo em uma esta&ccedil;&atilde;o diferente da que iniciou a viagem.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<a id="Transporte_suburbano" name="Transporte_suburbano"></a><h3> Transporte suburbano </h3>&#10;<p>O transporte suburbano &eacute; operado por tr&ecirc;s empresas de &ocirc;nibus: Piracema de Transportes (para <a href="http://en.wikipedia.org/wiki/Salto_de_Pirapora" id="w">Salto de Pirapora</a>), Auto &Ocirc;nibus S&atilde;o Jo&atilde;o (para <a href="http://en.wikipedia.org/wiki/Votorantim" id="w">Votorantim</a>, Salto de Pirapora, <a href="http://en.wikipedia.org/wiki/Boituva" id="w">Boituva</a> <a href="http://en.wikipedia.org/wiki/Ara%C3%A7oiaba_da_Serra" id="w">Ara&ccedil;oiaba da Serra</a>&shy;Cercado e <a href="http://en.wikipedia.org/wiki/Porto_Feliz" id="w">Porto Feliz</a>) e R&aacute;pido Luxo Campinas (para <a href="http://en.wikipedia.org/wiki/Alum%C3%ADnio_(S%C3%A3o_Paulo)" id="w">Alum&iacute;nio</a>, <a href="http://en.wikipedia.org/wiki/Mairinque" id="w">Mairinque</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Roque_(S%C3%A3o_Paulo)" id="w">S&atilde;o Roque</a>, <a href="http://en.wikipedia.org/wiki/Itu" id="w">Itu</a>, <a href="http://en.wikipedia.org/wiki/Salto_(S%C3%A3o_Paulo)" id="w">Salto</a>, Ara&ccedil;oiaba da Serra, <a href="http://en.wikipedia.org/wiki/Capela_do_Alto" id="w">Capela do Alto</a> e <a href="http://en.wikipedia.org/wiki/Iper%C3%B3" id="w">Iper&oacute;</a>). Todas as linhas suburbanas partem da rodovi&aacute;ria de Sorocaba (localizada no centro geogr&aacute;fico da cidade), com exce&ccedil;&atilde;o das linhas para Votorantim (com ponto final ao lado do Terminal Urbano S&atilde;o Paulo).</p>&#10;<a id="Transporte_intermunicipal_e_interestadual" name="Transporte_intermunicipal_e_interestadual"></a><h3> Transporte intermunicipal e interestadual</h3>&#10;<p>&Eacute; ainda efetuado atrav&eacute;s do terminal rodovi&aacute;rio <a href="http://en.wikipedia.org/wiki/Rodocenter" id="w">Rodocenter</a> que se encontra obsoleto. H&aacute; v&aacute;rias empresas com linhas para diversas cidades do estado de S&atilde;o Paulo, para os estados do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> e <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Situa&shy;se na Avenida Comendador Pereira In&aacute;cio, 100, pr&oacute;ximo ao centro da cidade.</p>&#10;<a id="Cultura%2C_turismo_e_lazer" name="Cultura%2C_turismo_e_lazer"></a><h2> Cultura, turismo e lazer </h2>&#10;&#10;<p>H&aacute; muitos parques abertos ao p&uacute;blico, igrejas hist&oacute;ricas, monumentos, museus, mausol&eacute;us e memoriais, oito <a href="http://en.wikipedia.org/wiki/Shopping_center" id="w">centros comerciais</a> (Iguatemi Esplanada, Sorocaba Shopping, Shopping Granja Olga, Shopping Panor&acirc;mico, Villaggio Shopping, Plaza Shopping Itavuvu, P&aacute;tio Cian&ecirc; Shopping e Shopping Cidade Sorocaba) e mais um shopping em constru&ccedil;&atilde;o previsto para inaugurar em 2015 (o Tangar&aacute; Shopping), doze grandes hipermercados e <i>spas</i>. O jardim zool&oacute;gico municipal, o <a href="http://en.wikipedia.org/wiki/Parque_Zool%C3%B3gico_Municipal_Quinzinho_de_Barros" id="w">Zool&oacute;gico Municipal Quinzinho de Barros</a>, &eacute; um dos maiores e bem constru&iacute;dos jardins zool&oacute;gicos da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> tendo classifica&ccedil;&atilde;o n&iacute;vel A pelo IBAMA. A vida noturna na cidade &eacute; agitada e conta com diversas op&ccedil;&otilde;es, pode&shy;se citar algumas atra&ccedil;&otilde;es como apresenta&ccedil;&otilde;es teatrais, cinemas, <i>nightclubs</i>, bares e restaurantes, sendo alguns de cozinha internacional.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pal%C3%A1cio_dos_Tropeiros.JPG%7Cthumb" id="w">O Pa&ccedil;o Municipal oferece um lago com animais e pra&ccedil;as com brinquedos para as crian&ccedil;as, al&eacute;m das ciclovias e bicicletas gratuitas para a popula&ccedil;&atilde;o.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Lake_with_monkeys_at_the_islands_&shy;_Zoo_Quinzinho_de_Barros_at_Sorocaba_&shy;_SP_&shy;_Brazil.jpg%7Cthumb%7CLago_dos_%5B%5Bmacacos%5D%5D_no_%5B%5BParque_Zool%C3%B3gico_Municipal_Quinzinho_de_Barros" id="w">zool&oacute;gico]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ariranha_&shy;_Zoo_Quinzinho_de_Barros_at_Sorocaba_&shy;_SP_&shy;_Brazil.jpg%7Cthumb" id="w">Recinto com [[ariranha]] no zool&oacute;gico</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Biblioteca_Municipal_Sorocaba.jpg%7Cthumb" id="w">Biblioteca Municipal</a>&#10;Sorocaba conta com 21 parques municipais. Ver anexo <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_parques_de_Sorocaba" id="w">Lista de parques de Sorocaba</a></p>&#10;<dl><dt>Parque Jo&atilde;o C&acirc;ncio Pereira (&Aacute;gua Vermelha)</dt></dl>&#10;<p>Possui um alqueire de terra com tr&ecirc;s lagos, palmeiras e &aacute;rvores frut&iacute;feras, sendo um excelente espa&ccedil;o de lazer.</p>&#10;<dl><dt>Parque Ouro Fino</dt></dl>&#10;<p>Uma &aacute;rea de fundo de vale com uma riqueza natural e sua mata ciliar. Possui playground, campo de futebol e mesas para piqueniques.</p>&#10;<dl><dt>Parque da Biquinha</dt></dl>&#10;<p>Local com uma topografia privilegiada por fazer parte de uma bacia hidrogr&aacute;fica com um lago e v&aacute;rias quedas de &aacute;gua, foi criado em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>. V&aacute;rias mudas de plantas de v&aacute;rias regi&otilde;es brasileiras foram plantadas para o enriquecimento da paisagem e servindo como atrativo para diversas esp&eacute;cies de animais. Possui &aacute;rea apropriada para lazer, quiosques com churrasqueiras, local para piqueniques, playground e um delicado <a href="http://en.wikipedia.org/wiki/Orqu%C3%ADdea" id="w">orquid&aacute;rio</a>.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Parque_Natural_dos_Esportes_Chico_Mendes" id="w">Parque Natural dos Esportes &ldquo;Chico Mendes&rdquo;</a></dt></dl>&#10;<p>Bastante apropriado para a pr&aacute;tica de esportes e caminhada, o parque &eacute; uma &aacute;rea verde com uma cobertura vegetal predominante de eucaliptos e mata ciliar preservada, com 145 mil metros quadrados. Podem ser observados v&aacute;rios animais, como <a href="http://en.wikipedia.org/wiki/Arara" id="w">araras</a>, <a href="http://en.wikipedia.org/wiki/Pav%C3%A3o" id="w">pav&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Pato" id="w">patos</a> e <a href="http://en.wikipedia.org/wiki/Ganso" id="w">gansos</a>. Foi criado em <a href="http://en.wikipedia.org/wiki/22_de_dezembro" id="w">22 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a> e &eacute; apropriado para a realiza&ccedil;&atilde;o de atividades educativas e eventos como a <i>Expo&shy;verde</i>, feira de plantas e flores que conta com exposi&ccedil;&atilde;o de pesquisas realizados pelas Universidades da regi&atilde;o.</p>&#10;<dl><dt>Parque Zool&oacute;gico Municipal de Sorocaba</dt></dl>&#10;<p>Considerado um dos zool&oacute;gicos mais completos da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, o <a href="http://en.wikipedia.org/wiki/Parque_Zool%C3%B3gico_Municipal_Quinzinho_de_Barros" id="w">Parque Zool&oacute;gico Municipal Quinzinho de Barros</a> destaca&shy;se por suas caracter&iacute;sticas que se ap&oacute;iam na educa&ccedil;&atilde;o, lazer, pesquisa e conserva&ccedil;&atilde;o. Ocupa &aacute;rea de 150 000 metros quadrados, dos quais 17 000 s&atilde;o ocupados por um lago e outros 36 000 por vegeta&ccedil;&atilde;o natural da mata Atl&acirc;ntica. Est&aacute; localizado no bairro Vila Hort&ecirc;nsia, na zona leste da cidade.</p>&#10;<dl><dt>Parque do Pa&ccedil;o Municipal</dt></dl>&#10;<p>&Eacute; a &aacute;rea onde se encontra o Conjunto Arquitet&ocirc;nico do Alto da Boa Vista (<a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_dos_Tropeiros" id="w">Pal&aacute;cio dos Tropeiros</a>, <a href="http://en.wikipedia.org/wiki/Teatro_Municipal_Teot%C3%B4nio_Vilela" id="w">Teatro Municipal Teot&ocirc;nio Vilela</a>, <a href="http://en.wikipedia.org/wiki/Biblioteca_Municipal_de_Sorocaba" id="w">Biblioteca Municipal &#34&semi;Jorge Guilherme Senger&#34&semi;</a> e <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal_de_Sorocaba" id="w">C&acirc;mara Municipal de Sorocaba</a>). Possui &aacute;rea verde, equipamentos de exerc&iacute;cio f&iacute;sicos, Pista de Caminhada &ldquo;Odilon Ara&uacute;jo&rdquo; e playground.</p>&#10;<dl><dt>Parque Carlos Alberto de Sousa</dt></dl>&#10;<p>Situado na Av. Ant&ocirc;nio Carlos Comitre, Parque Campolim (espelho d&#39&semi;&aacute;gua, tr&ecirc;s pistas de caminhada, com 1.500m, 1.900m e 2.600m, ilha de alongamento, equipamentos de exerc&iacute;cios).</p>&#10;<dl><dt>Parque <a href="http://en.wikipedia.org/wiki/Kasato_Maru" id="w">Kasato Maru</a></dt></dl>&#10;<p>Jardim japon&ecirc;s situado no cruzamento das avenidas Ant&ocirc;nio Carlos Comitre e Washington Lu&iacute;s. Inaugurado em 2008, em homenagem ao centen&aacute;rio da imigra&ccedil;&atilde;o japonesa no Brasil, os projetos arquitet&ocirc;nico e paisag&iacute;stico do parque trazem elementos presentes na cultura e religi&atilde;o do <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>. Com cerca de 8 mil m&sup2; e um espelho d&#39&semi;&aacute;gua natural, a entrada do parque possui um <a href="http://en.wikipedia.org/wiki/Torii" id="w">Torii</a>. Na outra extremidade h&aacute; um globo terrestre met&aacute;lico, com 4,5 metros de di&acirc;metro, representando a rota percorrida pelo navio Kasato Maru. Sobre o espelho d&#39&semi;&aacute;gua foi implantada uma ponte Taiko Bashi, com formato de arco, estrutura met&aacute;lica e piso de madeira, um deque de madeira e rochas em suas margens. O espa&ccedil;o ainda oferece pista de caminhada, em concreto estampado, gramado, mudas de &aacute;rvores e plantas t&iacute;picas do oriente, como azal&eacute;ia, t&uacute;ia e buchinho, e uma cascata de pedras.</p>&#10;<dl><dt>Parque Miguel Greg&oacute;rio de Oliveira</dt></dl>&#10;<p>Um dos maiores parques da cidade. Localiza&shy;se entre os bairros J&uacute;lio de Mesquita Filho (Sorocaba 1) e Wanel Ville. Possui pista de caminhada e &eacute; aberto ao p&uacute;blico 24 horas.</p>&#10;<dl><dt>Parque dos Espanh&oacute;is</dt></dl>&#10;<p>&Eacute; uma homenagem &agrave; col&ocirc;nia espanhola em Sorocaba. O local onde funcionou o Centro Social Urbano &shy; CSU est&aacute; numa &aacute;rea de mais de 40.000 m&sup2; e custou aos cofres p&uacute;blicos quase 1.000.000 de reais em reformas, novos espa&ccedil;os, equipamentos, paisagismo e adapta&ccedil;&otilde;es.&#10;O parque dos Espanh&oacute;is &eacute; considerado um dos maiores espa&ccedil;os p&uacute;blicos em funcionamento na cidade. O p&oacute;rtico da entrada principal foi desenhado em estilo t&iacute;pico da Espanha da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">idade M&eacute;dia</a>.&#10;O acesso ao parque pode ser feito pela rua Campos Sales, no bairro Pinheiros, na regi&atilde;o Al&eacute;m Ponte.</p>&#10;<dl><dt>Parque Maestro <a href="http://en.wikipedia.org/wiki/Nilson_Lombardi" id="w">Nilson Lombardi</a></dt></dl>&#10;<p>Situa&shy;se na avenida Am&eacute;rico Figueiredo, no Jardim Ipiranga. Conta com anfiteatro para 1 200 pessoas, ciclovia, pista de <i>skate</i>, duas quadras poliesportivas, pista de caminhada, entre outras atividades de lazer.</p> &#10;<dl><dt>Jardim Bot&acirc;nico de Sorocaba</dt></dl>&#10;<p> </p>&#10;<p>Sorocaba possui, ainda, parques mais recentes, como o parque das &Aacute;guas, no Jardim Abaet&eacute; e o parque dos Espanh&oacute;is, em Pinheiros.</p>&#10;&#10;<ul>&#10;<li>Funda&ccedil;&atilde;o de Desenvolvimento Cultural (FUNDEC)</li></ul>&#10;<p>Constitu&iacute;da em 1992 como uma entidade civil de direito privado, sem fins lucrativos, &eacute; respons&aacute;vel por boa parte da agenda cultural da cidade de Sorocaba. Administra a Orquestra Sinf&ocirc;nica de Sorocaba, o Instituto Municipal de M&uacute;sica, os n&uacute;cleos de Informa&ccedil;&otilde;es, Corais, Dan&ccedil;as e Artes C&ecirc;nicas, o Cineclube Municipal, os grupos de MPB e <i>Jazz</i>, Choro e Cordas, a Banda Sinf&ocirc;nica, o Espa&ccedil;o de Exposi&ccedil;&otilde;es e a Usina Cultural.&#10;Tem sua sede no antigo Teatro S&atilde;o Rafael, constru&iacute;do em 1844 em pleno cora&ccedil;&atilde;o da cidade. J&aacute; serviu de abrigo para a Prefeitura de 1935 a 1980 e para a <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal_de_Sorocaba" id="w">C&acirc;mara Municipal de Sorocaba</a> de 1982 a 1999.</p>&#10;<p>Os teatros mais importantes s&atilde;o <a href="http://en.wikipedia.org/wiki/Teatro_Municipal_Teot%C3%B4nio_Vilela" id="w">Teatro Municipal Teot&ocirc;nio Vilela</a>, Teatro &#39&semi;Armando Pannunzio&#39&semi; (SESI), Teatro Am&eacute;rica, Teatro do SESC. Entre os museus h&aacute; o <a href="http://en.wikipedia.org/wiki/Museu_Hist%C3%B3rico_Sorocabano" id="w">Museu Hist&oacute;rico Sorocabano</a>, o <a href="http://en.wikipedia.org/wiki/Museu_Ferrovi%C3%A1rio_de_Sorocaba" id="w">Museu da Estrada de Ferro Sorocabana</a>, <a href="http://en.wikipedia.org/wiki/Casa_de_Alu%C3%ADsio_de_Almeida" id="w">Casa de Alu&iacute;sio de Almeida</a>, <a href="http://en.wikipedia.org/wiki/Museu_Arquidiocesano_de_Arte_Sacra_de_Sorocaba" id="w">Museu Arquidiocesano de Arte Sacra de Sorocaba</a>, <a href="http://en.wikipedia.org/wiki/Museu_do_Tropeirismo" id="w">Museu do Tropeirismo</a>, <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Contempor%C3%A2nea_de_Sorocaba" id="w">Museu de Arte Contempor&acirc;nea de Sorocaba</a>, <a href="http://en.wikipedia.org/wiki/Museu_da_Imagem_e_do_Som_de_Sorocaba" id="w">Museu da Imagem e do Som de Sorocaba</a> e <a href="http://en.wikipedia.org/wiki/Museu_de_Hist%C3%B3ria_Militar_de_Sorocaba" id="w">Museu de Hist&oacute;ria Militar de Sorocaba</a>.</p>&#10;<p>Os principais monumentos de Sorocaba s&atilde;o: Canh&otilde;es da Pra&ccedil;a Dr. Arthur Fajardo&semi; Pelourinho&semi; Monumento a <a href="http://en.wikipedia.org/wiki/Baltasar_Fernandes" id="w">Baltasar Fernandes</a>&semi; Marco da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Liberal" id="w">Revolu&ccedil;&atilde;o Liberal</a>&semi; Monumento aos <a href="http://en.wikipedia.org/wiki/Bandeirantes" id="w">Bandeirantes</a>&semi; Monumento a <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Mateus_Maylasky" id="w">Lu&iacute;s Mateus Maylasky</a>&semi; Monumento ao <a href="http://en.wikipedia.org/wiki/Tropeiro" id="w">Tropeiro</a>&semi; Monumento ao Algod&atilde;o&semi; Obelisco ao Pracinha da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_Expedicion%C3%A1ria_Brasileira" id="w">For&ccedil;a Expedicion&aacute;ria Brasileira</a>&semi; Monumento a <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Camargo" id="w">Jo&atilde;o de Camargo</a>&semi; Monumento &agrave; M&atilde;e Preta&semi; monumento a <a href="http://en.wikipedia.org/wiki/Rafael_Tobias_de_Aguiar" id="w">Rafael Tobias de Aguiar</a>&semi; Cruz de Ferro, entre muitos outros.</p>&#10;<p>Outros locais de interesse s&atilde;o&semi; Mercado Municipal&semi; Casa de Alu&iacute;sio de Almeida&semi; Casar&atilde;o do Brigadeiro Tobias&semi; Espa&ccedil;o Cultural Municipal&semi; Usina Cultural&semi; a Oficina Cultural Regional &ldquo;Grande Otelo&rdquo;&semi; Capela de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Camargo" id="w">Jo&atilde;o de Camargo</a>&semi; Capela do Divino&semi; Igreja de Sant&rsquo;Ana e <a href="http://en.wikipedia.org/wiki/Mosteiro_de_S%C3%A3o_Bento_(Sorocaba)" id="w">Mosteiro de S&atilde;o Bento</a>&semi; <a href="http://en.wikipedia.org/wiki/Catedral_Metropolitana_de_Sorocaba" id="w">Catedral Metropolitana de Sorocaba</a>&semi; Igreja de Aparecidinha&semi; Capela Nossa Senhora da Penha.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2> Religi&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Catedral_Sorocaba.JPG%7Cthumb" id="w">&#39&semi;&#39&semi;&#39&semi;Catedral Metropolitana de Sorocaba&#39&semi;&#39&semi;&#39&semi;, matriz da comunidade cat&oacute;lica sorocabana.</a>&#10;A cidade &eacute; sede da <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Sorocaba" id="w">Arquidiocese de Sorocaba</a>, criada em 4 de julho de 1924. &Eacute; respons&aacute;vel pelas par&oacute;quias dos munic&iacute;pios de Sorocaba, <a href="http://en.wikipedia.org/wiki/Ara%C3%A7oiaba_da_Serra" id="w">Ara&ccedil;oiaba da Serra</a>, <a href="http://en.wikipedia.org/wiki/Boituva" id="w">Boituva</a>, <a href="http://en.wikipedia.org/wiki/Cerquilho" id="w">Cerquilho</a>, <a href="http://en.wikipedia.org/wiki/Iper%C3%B3" id="w">Iper&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Jumirim" id="w">Jumirim</a>, <a href="http://en.wikipedia.org/wiki/Piedade" id="w">Piedade</a>, <a href="http://en.wikipedia.org/wiki/Porto_Feliz" id="w">Porto Feliz</a>, <a href="http://en.wikipedia.org/wiki/Salto_de_Pirapora" id="w">Salto de Pirapora</a>, <a href="http://en.wikipedia.org/wiki/Tapira%C3%AD" id="w">Tapira&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Tiet%C3%AA" id="w">Tiet&ecirc;</a> e <a href="http://en.wikipedia.org/wiki/Votorantim" id="w">Votorantim</a>. Tem Nossa Senhora da Ponte como padroeira. &Eacute; a Arquidiocese Metropolitana da Regi&atilde;o Sul 1. Desde 2005, <a href="http://en.wikipedia.org/wiki/Eduardo_Benes_de_Sales_Rodrigues" id="w">Dom Eduardo Benes de Sales Rodrigues</a> &eacute; o Arcebispo Metropolitano de Sorocaba.<br/>&#10;A <a href="http://en.wikipedia.org/wiki/Catedral_Metropolitana_de_Sorocaba" id="w">Catedral Metropolitana de Sorocaba</a> tem hist&oacute;ria de mais de dois s&eacute;culos. Situa&shy;se na Pra&ccedil;a Cel. Fernando Prestes, no centro da cidade. &Eacute; tamb&eacute;m sede da <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Sorocaba" id="w">Arquidiocese de Sorocaba</a>. &#10;A <a href="http://en.wikipedia.org/wiki/A_Igreja_Presbiteriana_de_Sorocaba" id="w">A Igreja Presbiteriana de Sorocaba</a> &eacute; a mais antiga Igreja protestante da cidade, &eacute; a 6&ordf; Igreja Presbiteriana do Brasil e a 4&ordf; Igreja Presbiteriana do Estado de S&atilde;o Paulo. Foi organizada por mission&aacute;rios norte&shy;americanos no final do Imp&eacute;rio em 1 de setembro de 1869. <a class="externallink" href="http://www.ipsorocaba.org.br/?page_id=9" rel="nofollow" title="http://www.ipsorocaba.org.br/?page_id=9">http://www.ipsorocaba.org.br/?page_id=9</a>&#10;Outra denomina&ccedil;&atilde;o com um not&aacute;vel crescimento &eacute; a <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_Crist%C3%A3_no_Brasil" id="w">Congrega&ccedil;&atilde;o Crist&atilde; no Brasil</a> com 81 templos na cidade, sendo que sua Central fica na rua Manuel Lopes, na Vila Assis. <a class="externallink" href="http://www.ccbhinos.com.br/ccb.php?relatorios=sim&#38&semi;localizar&shy;igrejas=&#38&semi;pais=XXX&#38&semi;coop=Qualquer&#38&semi;estado=XXX&#38&semi;diac=Qualquer&#38&semi;cidade=sorocaba&#38&semi;anci=Qualquer&#38&semi;bairro=Qualquer&#38&semi;dias_culto=Qualquer&#38&semi;Submit=buscar" rel="nofollow" title="http://www.ccbhinos.com.br/ccb.php?relatorios=sim&#38&semi;localizar&shy;igrejas=&#38&semi;pais=XXX&#38&semi;coop=Qualquer&#38&semi;estado=XXX&#38&semi;diac=Qualquer&#38&semi;cidade=sorocaba&#38&semi;anci=Qualquer&#38&semi;bairro=Qualquer&#38&semi;dias_culto=Qualquer&#38&semi;Submit=buscar">http://www.ccbhinos.com.br/ccb.php?relatorios=sim&#38&semi;localizar&shy;igrejas=&#38&semi;pais=XXX&#38&semi;coop=Qualquer&#38&semi;estado=XXX&#38&semi;diac=Qualquer&#38&semi;cidade=sorocaba&#38&semi;anci=Qualquer&#38&semi;bairro=Qualquer&#38&semi;dias_culto=Qualquer&#38&semi;Submit=buscar</a></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr style="background:#87CEFA&semi; color:white">&#10;<td><b>Religi&atilde;o</b></td>&#10;<td><b>Porcentagem</b></td>&#10;<td><b>N&uacute;mero</b></td></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/Cat%C3%B3lico" id="w">Cat&oacute;lico</a>s</td>&#10;<td>56,45%</td>&#10;<td>331.154</td></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/Protestantes" id="w">Protestantes</a></td>&#10;<td>27,77%</td>&#10;<td>162.922</td></tr>&#10;<tr align="center">&#10;<td>Sem religi&atilde;o</td>&#10;<td>7,42%</td>&#10;<td>43.547</td></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">Esp&iacute;ritas</a></td>&#10;<td>3,38%</td>&#10;<td>19.833</td></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/Budismo" id="w">Budistas</a></td>&#10;<td>0,25%</td>&#10;<td>1.455</td></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/Umbanda" id="w">Umbandistas</a></td>&#10;<td>0,14%</td>&#10;<td>818</td></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">Judeus</a></td>&#10;<td>0,02%</td>&#10;<td>142</td></tr></table></div>&#10;<p>Fonte: <i>IBGE &shy; Censo Demogr&aacute;fico 2010</i><sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<a id="Esportes" name="Esportes"></a><h2> Esportes </h2>&#10;&#10;<a id="Equipes" name="Equipes"></a><h3> Equipes</h3>&#10;<dl><dt>Basquete</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Clube_Atl%C3%A9tico_Minercal" id="w">Clube Atl&eacute;tico Minercal</a> (extinto)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Liga_Sorocabana_de_Basquete" id="w">Liga Sorocabana de Basquete</a></li></ul>&#10;<dl><dt>Futebol</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Clube_Atl%C3%A9tico_Barcelona" id="w">Clube Atl&eacute;tico Barcelona</a> (amadora atualmente)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Clube_Atl%C3%A9tico_Sorocaba" id="w">Clube Atl&eacute;tico Sorocaba</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Esporte_Clube_S%C3%A3o_Bento" id="w">Esporte Clube S&atilde;o Bento</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Sorocabana_Futebol_Clube" id="w">Estrada de Ferro Sorocabana Futebol Clube</a> (extinto)</li></ul>&#10;<dl><dt>Futebol americano</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Sorocaba_Vipers" id="w">Sorocaba Vipers</a></li></ul>&#10;<dl><dt>V&ocirc;lei</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Leite_Mo%C3%A7a_Sorocaba" id="w">Leite Mo&ccedil;a Sorocaba</a> (extinto)</li></ul>&#10;<a id="Clubes_diversos" name="Clubes_diversos"></a><h3> Clubes diversos </h3>&#10;<p>Clube de Campo de Sorocaba, Clube Uni&atilde;o Recreativo, C&iacute;rculo &Iacute;talo&shy;Brasileiro Gabriele D&#39&semi;Annunzio, Associa&ccedil;&atilde;o Crist&atilde;o de Mo&ccedil;os de Sorocaba &shy; ACM, Ipanema Clube, SESC Sorocaba, SESI, <a href="http://en.wikipedia.org/wiki/Liga_Sorocabana_de_Futsal" id="w">Liga Sorocabana de Futsal</a>, Shangri&shy;L&aacute; Country Club, Sorocaba Club, Santana Atl&eacute;tico Club, Associa&ccedil;&atilde;o Atl&eacute;tica Santa Rita Sorocaba, Jockey Club de Sorocaba, T&ecirc;nis Clube Sorocaba, Banespinha Sorocaba, Centro Esportivo Doutor Artidoro Mascarenhas, Centro Esportivo Pinheiros, Centro Esportivo Brigadeiro Tobias, Centro Esportivo Jardim Simus, Centro Esportivo Jardim Maria Eug&ecirc;nia, Centro Esportivo Central Parque, Clube Atl&eacute;tico Barcelona, Clube Atl&eacute;tico Monte Negro, Gin&aacute;sio Gola&ccedil;o, Sociedade Recreativo Santos, Associa&ccedil;&atilde;o Atl&eacute;tica Banco do Brasil, Clube Atl&eacute;tico Monte Negro de Sorocaba,  Xadrez Clube Sorocaba, ADESG &shy; Associa&ccedil;&atilde;o Diplomados Escola Superior Guerra, Estoril Atl&eacute;tico Clube, Centro Conviv&ecirc;ncia Alu&iacute;sio Almeida Vila Santana, Clube Sorocabano de Bicicross &shy; BMX Sorocaba, Jugger Brasil UFSCar &shy; Sorocaba</p>&#10;<a id="Est%C3%A1dios_e_gin%C3%A1sios" name="Est%C3%A1dios_e_gin%C3%A1sios"></a><h3> Est&aacute;dios e gin&aacute;sios </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Doutor_Rui_Costa_Rodrigues" id="w">Est&aacute;dio Doutor Rui Costa Rodrigues</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Eus%C3%A9bio_Moreno" id="w">Est&aacute;dio Eus&eacute;bio Moreno</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Humberto_Reale" id="w">Est&aacute;dio Humberto Reale</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Walter_Ribeiro" id="w">Est&aacute;dio Municipal Walter Ribeiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gin%C3%A1sio_Municipal_de_Esportes_Gualberto_Moreira" id="w">Gin&aacute;sio Municipal de Esportes Gualberto Moreira</a></li></ul>&#10;<a id="Eventos" name="Eventos"></a><h3>Eventos</h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Amador_de_Sorocaba" id="w">Campeonato Varzeano de Sorocaba</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Derby_Sorocabano" id="w">Derby Sorocabano</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cruzeir%C3%A3o_&shy;_Torneio_de_Futebol_de_Sal%C3%A3o_de_Sorocaba" id="w">Cruzeir&atilde;o</a></li></ul>&#10;<a id="Eventos_e_datas_comemorativas" name="Eventos_e_datas_comemorativas"></a><h2> Eventos e datas comemorativas </h2>&#10;<p>   &#9; &#9;&#9; &#9;&#10;</p><dl><dt>Fevereiro</dt></dl> <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">Carnaval</a>&#10;&shy; Cruzeir&atilde;o&#10; &#9; &#9;&#9; &#9;&#10;<dl><dt>Mar&ccedil;o</dt></dl>&#10;<ul>&#10;<li>3 &shy; Anivers&aacute;rio de Instala&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Museu_Hist%C3%B3rico_Sorocabano" id="w">Museu Hist&oacute;rico Sorocabano</a>&#9; &#9;</li>&#10;<li>Semana do Bandeirante&#9; &#9;</li>&#10;<li>Projeto &Iacute;caro &shy; Teste de Teatro, no Teatro do <a href="http://en.wikipedia.org/wiki/SESI" id="w">SESI</a>.</li>&#10;<li>22 &shy; Dia do <a href="http://en.wikipedia.org/wiki/Rio_Sorocaba" id="w">Rio Sorocaba</a></li></ul> &#9; &#9;&#9; &#9;&#10;<dl><dt>Abril</dt></dl>&#10;<ul>&#10;<li>Expo Verde &shy; Exposi&ccedil;&atilde;o e venda de plantas ornamentais, frut&iacute;feras e medicinais. <a href="http://en.wikipedia.org/wiki/Parque_Natural_dos_Esportes_Chico_Mendes" id="w">Parque Natural dos Esportes Chico Mendes</a>.&#9; &#9;</li></ul>  &#9; &#9;&#10;<dl><dt>Maio</dt></dl>&#10;<ul>&#10;<li>Semana da Cultura Negra&#9; &#9;</li>&#10;<li>Semana do Tropeiro &shy; desfile de cavaleiros, comitivas, pouso do Tropeiro, exposi&ccedil;&otilde;es, concursos de causos, mentiras e grupos folcl&oacute;ricos. Local: Recinto de Exposi&ccedil;&otilde;es Pedro Marcelo Santos.&#9; &#9;</li>&#10;<li>22 &shy; Dia da Col&ocirc;nia Portuguesa&#9; &#9;</li></ul> Projeto Mapa Cultural Paulista &shy; mostra de artes, canto coral, composi&ccedil;&atilde;o musical, dan&ccedil;a, desenho de humor, fotografia, literatura, teatro e v&iacute;deo.&#10;  &#9; &#9;&#9; &#9;&#10;<dl><dt>Junho</dt></dl>&#10;<ul>&#10;<li>2 &shy; Dia da Col&ocirc;nia Italiana&#9; &#9;</li>&#10;<li>Semana do Meio Ambiente&#9; &#9;</li>&#10;<li>18 &shy; Dia da Col&ocirc;nia Japonesa&#9; &#9;</li>&#10;<li>Festas Juninas &shy; pra&ccedil;a da Amizade, Santa Ros&aacute;lia&#9; &#9;</li>&#10;<li>Feira Aeroesporte Regional&#9; &#9;</li></ul>  &#9; &#9;&#10;<dl><dt>Julho</dt></dl>&#10;<ul>&#10;<li>Projeto Curta Dan&ccedil;a &shy; mostra de Dan&ccedil;a de Sorocaba e Festival Curta Dan&ccedil;a.&#9; &#9;</li>&#10;<li>Prociss&atilde;o para Aparecidinha. No segundo domingo do m&ecirc;s.&#9; &#9;</li></ul>  &#9; &#9;&#10;<dl><dt>Agosto</dt></dl>&#10;<ul>&#10;<li>Semana das Nacionalidades&#9; &#9;</li>&#10;<li>Semana de Sorocaba &shy; (<a href="http://en.wikipedia.org/wiki/15_de_agosto" id="w">15 de agosto</a>, anivers&aacute;rio de Sorocaba, feriado municipal)&#9; &#9;</li>&#10;<li>Sal&atilde;o de Fotografia&#9; &#9;</li>&#10;<li>Festival de Pipas &shy; junto ao <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_dos_Tropeiros" id="w">Pal&aacute;cio dos Tropeiros</a>&#9; &#9;</li></ul>  &#9; &#9;&#10;<dl><dt>Setembro</dt></dl>&#10;<ul>&#10;<li>Projeto Terra Rasgada &shy; artes pl&aacute;sticas e visuais, teatro, m&uacute;sica, dan&ccedil;a e literatura.&#9; &#9;</li>&#10;<li>Exposi&ccedil;&atilde;o Nacional de Orqu&iacute;deas &shy; exposi&ccedil;&atilde;o e venda de mudas &shy; Centro Esportivo do <a href="http://en.wikipedia.org/wiki/SESI" id="w">SESI</a>.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/21" id="w">21</a> &shy; <a href="http://en.wikipedia.org/wiki/Dia_da_%C3%81rvore" id="w">Dia da &Aacute;rvore</a>, Semana da &Aacute;rvore</p>  &#9; &#9;&#10;<dl><dt>Outubro</dt></dl>&#10;<ul>&#10;<li>3 a 10 &shy; Semana do Brigadeiro Rafael Tobias de Aguiar&#9; &#9;</li>&#10;<li>3 &shy; Dia da Col&ocirc;nia Alem&atilde;&#9; &#9;</li>&#10;<li>Festival Tropeiro de Teatro &shy; <a href="http://en.wikipedia.org/wiki/Teatro_Municipal_Teot%C3%B4nio_Vilela" id="w">Teatro Municipal Teot&ocirc;nio Vilela</a>.&#9; &#9;</li></ul>  &#9; &#9;&#10;&#10;<ul>&#10;<li><b>Novembro</b>&#9; &#9;</li>&#10;<li>Semana de <a href="http://en.wikipedia.org/wiki/Alu%C3%ADsio_de_Almeida" id="w">Alu&iacute;sio de Almeida</a>&#9; &#9;</li>&#10;<li>Semana Antonio Francisco Gaspar</li>&#10;<li>20 &shy; Dia da Consci&ecirc;ncia Negra (feriado municipal)&#9; &#9;</li>&#10;<li>22 &shy; Dia da Col&ocirc;nia &Aacute;rabe&#9; &#9;</li>&#10;<li>29 &shy; Dia da Col&ocirc;nia Israelita&#9; &#9;</li>&#10;<li>Projeto Curta Teatro</li></ul>  &#9; &#9; &#9;&#10;&#10;<ul>&#10;<li><b>Dezembro</b>&#9; &#9;</li>&#10;<li>6 &shy; Dia da Col&ocirc;nia Espanhola&#9; &#9;</li>&#10;<li>Projeto Natal da Pra&ccedil;a</li></ul>&#10;<p> </p>&#10;<a id="Cidades_irm%C3%A3s" name="Cidades_irm%C3%A3s"></a><h2> Cidades irm&atilde;s </h2>&#10;<p />&#10;<table>&#10;&#10;<tr>&#10;&#10;<td>&#10;&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Wuxi" id="w">Wuxi</a></b>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Nanchang" id="w">Nanchang</a></b>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Anyang_(Coreia_do_Sul)" id="w">Anyang</a></b>, <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a></li></ul>&#10;<p /></td></tr>&#10;</table>&#10;&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Zona_Norte_de_Sorocaba" id="w">Zona Norte de Sorocaba</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Zona_Sul_de_Sorocaba" id="w">Zona Sul de Sorocaba</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Zona_Oeste_de_Sorocaba" id="w">Zona Oeste de Sorocaba</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Zona_Leste_de_Sorocaba" id="w">Zona Leste de Sorocaba</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Centro_de_Sorocaba" id="w">Centro de Sorocaba</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Bairros_de_Sorocaba" id="w">Bairros de Sorocaba</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aeroporto_de_Sorocaba" id="w">Aeroporto de Sorocaba</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal_de_Sorocaba" id="w">C&acirc;mara Municipal de Sorocaba</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Interior_de_S%C3%A3o_Paulo" id="w">Interior de S&atilde;o Paulo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Sorocaba" id="w">Paulistas de Sorocaba</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_prefeitos_de_Sorocaba" id="w">Lista de prefeitos de Sorocaba</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Sorocaba" id="w">Regi&atilde;o Metropolitana de Sorocaba</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sorocaba" id="w"> </a></p></body></html>