<html><title>Red Hot Chili Peppers</title><body>&#10;<p> &#10; </p>&#10;<p><b>Red Hot Chili Peppers</b> (tamb&eacute;m conhecido como <b>RHCP</b>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Banda_musical" id="w">banda</a> de <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> formada em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, em 13 de fevereiro de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>. O estilo musical do grupo consiste principalmente de rock, bem como elementos de outros g&ecirc;neros, tais como <a href="http://en.wikipedia.org/wiki/Punk" id="w">punk</a>, <a href="http://en.wikipedia.org/wiki/Funk" id="w">funk</a>, <a href="http://en.wikipedia.org/wiki/Rap" id="w">rap</a>, <a href="http://en.wikipedia.org/wiki/Heavy_metal" id="w">metal</a> e <a href="http://en.wikipedia.org/wiki/Rock_psicod%C3%A9lico" id="w">rock psicod&eacute;lico</a><sup id="_ref&shy;Bio de Red_a" class="reference"><a href="#_note&shy;Bio de Red" title="">[1]</a></sup>. A banda &eacute; constitu&iacute;da pelos membros fundadores <a href="http://en.wikipedia.org/wiki/Anthony_Kiedis" id="w">Anthony Kiedis</a> (vocais) e <a href="http://en.wikipedia.org/wiki/Flea" id="w">Flea</a> (baixo), juntamente com o baterista de longa data <a href="http://en.wikipedia.org/wiki/Chad_Smith" id="w">Chad Smith</a> e o guitarrista <a href="http://en.wikipedia.org/wiki/Josh_Klinghoffer" id="w">Josh Klinghoffer</a>.<sup id="_ref&shy;amgbio_a" class="reference"><a href="#_note&shy;amgbio" title="">[2]</a></sup></p>&#10;<p>O primeiro grande sucesso do grupo foi <i><a href="http://en.wikipedia.org/wiki/Blood_Sugar_Sex_Magik" id="w">Blood Sugar Sex Magik</a></i>, lan&ccedil;ado em 1991 e vendeu dezenove milh&otilde;es de c&oacute;pias em todo o mundo. Durante a turn&ecirc; desse &aacute;lbum, Frusciante deixou o grupo por ter lidado mal com o sucesso e seu v&iacute;cio em drogas aumentou, assim a banda recrutou <a href="http://en.wikipedia.org/wiki/Arik_Marshall" id="w">Arik Marshall</a> para concluir a turn&ecirc;. Depois  <a href="http://en.wikipedia.org/wiki/Dave_Navarro" id="w">Dave Navarro</a> entra na banda, gravando <i><a href="http://en.wikipedia.org/wiki/One_Hot_Minute" id="w">One Hot Minute</a>, os outros integrantes percebem  que ele n&atilde;o tem o espirito euf&oacute;rico da banda e ele por sua vez desliga&shy;se dos peppers</i>. Embora bem sucedido comercialmente, o &aacute;lbum n&atilde;o conseguiu se igualar a aclama&ccedil;&atilde;o cr&iacute;tica e popular de <i>Blood Sugar Sex Magik</i>, vendendo menos da metade que esse. Navarro saiu do grupo logo ap&oacute;s a turn&ecirc;. Frusciante, rec&eacute;m sa&iacute;do da <a href="http://en.wikipedia.org/wiki/Reabilita%C3%A7%C3%A3o" id="w">reabilita&ccedil;&atilde;o</a>, voltou &agrave; banda em 1998 a pedido de Flea. O quarteto se reuniu novamente em est&uacute;dio para gravar <i>Californication</i>, que vendeu quase 40 milh&otilde;es de c&oacute;pias, tornando&shy;se o &aacute;lbum de maior sucesso comercial da banda. <i>By the Way</i>  e <i>Stadium Arcadium</i> continuaram o sucesso do grupo. Depois de uma turn&ecirc; mundial, o grupo entrou em um hiato prolongado. Em 2009 Frusciante anunciou que estava deixando a banda amigavelmente para se concentrar em sua carreira solo e <a href="http://en.wikipedia.org/wiki/Josh_Klinghoffer" id="w">Josh Klinghoffer</a> o substituiu.<sup id="_ref&shy;teste2_a" class="reference"><a href="#_note&shy;teste2" title="">[3]</a></sup>  A banda lan&ccedil;ou em Agosto de 2011 seu d&eacute;cimo &aacute;lbum de est&uacute;dio <i><a href="http://en.wikipedia.org/wiki/I%26%2339%3Bm_with_You_(%C3%A1lbum)" id="w">I&#39&semi;m with You</a></i>, que conseguiu ficar em primeiro em 18 pa&iacute;ses.</p>&#10;<p>O  Red Hot Chili Peppers ganhou seis <a href="http://en.wikipedia.org/wiki/Grammy_Award" id="w">Grammy Award</a> <sup id="_ref&shy;grammys rhcp_a" class="reference"><a href="#_note&shy;grammys rhcp" title="">[4]</a></sup><sup id="_ref&shy;board_a" class="reference"><a href="#_note&shy;board" title="">[5]</a></sup> (sem contar o de melhor produtor do ano, vencido por Rick Rubin em 2007 por produzir o Stadium Arcadium) e j&aacute; vendeu mais de 80 milh&otilde;es de discos em todo o mundo  <sup id="_ref&shy;independent_a" class="reference"><a href="#_note&shy;independent" title="">[6]</a></sup>, sendo cerca de 23 milh&otilde;es somente nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.<sup id="_ref&shy;saleseua_a" class="reference"><a href="#_note&shy;saleseua" title="">[7]</a></sup> Atualmente a Banda det&ecirc;m  o recorde de mais hits n&uacute;mero 1 na <a href="http://en.wikipedia.org/wiki/Alternative_Songs" id="w">Alternative Songs</a> (12),<sup id="_ref&shy;marketwire_a" class="reference"><a href="#_note&shy;marketwire" title="">[8]</a></sup> e mais semanas no topo dessa lista, al&eacute;m de ter nove singles no Top 40 do <a href="http://en.wikipedia.org/wiki/Billboard_Hot_100" id="w">Billboard Hot 100</a> (incluindo tr&ecirc;s no Top 10) e cinco singles n&uacute;mero um na <a href="http://en.wikipedia.org/wiki/Hot_Mainstream_Rock_Tracks" id="w">Hot Mainstream Rock Tracks</a>. Em 2008, receberam uma estrela na <a href="http://en.wikipedia.org/wiki/Cal%C3%A7ada_da_Fama" id="w">Cal&ccedil;ada da Fama</a> de Hollywood. A banda foi <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_induzidos_ao_Rock_and_Roll_Hall_of_Fame" id="w">introduzida</a> ao <a href="http://en.wikipedia.org/wiki/Rock_and_Roll_Hall_of_Fame" id="w">Hall da Fama do Rock</a> em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="1983%E2%80%931984:_Forma%C3%A7%C3%A3o_e_primeiro_%C3%A1lbum" name="1983%E2%80%931984:_Forma%C3%A7%C3%A3o_e_primeiro_%C3%A1lbum"></a><h3>1983&ndash;1984: Forma&ccedil;&atilde;o e primeiro &aacute;lbum  </h3>&#10;<p>O Red Hot Chili Peppers tem seu embri&atilde;o desde 1979, nos intervalos entre aulas da Fairfax High School, em <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a>, <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>. Os garotos de 15 anos, <a href="http://en.wikipedia.org/wiki/Flea" id="w">Flea</a>, <a href="http://en.wikipedia.org/wiki/Hillel_Slovak" id="w">Hillel Slovak</a> e <a href="http://en.wikipedia.org/wiki/Jack_Irons" id="w">Jack Irons</a> eram tr&ecirc;s amigos que tinham algumas ambi&ccedil;&otilde;es musicais formando a banda chamada Anthym. Um dos grandes admiradores dessa banda era <a href="http://en.wikipedia.org/wiki/Anthony_Kiedis" id="w">Anthony Kiedis</a>, tamb&eacute;m amigo de inf&acirc;ncia de <a href="http://en.wikipedia.org/wiki/Flea" id="w">Flea</a>, Hillel e Irons<sup id="_ref&shy;Bio de Red_b" class="reference"><a href="#_note&shy;Bio de Red" title="">[1]</a></sup>.</p>&#10;<p>Em fevereiro de 1983 nasce o Red Hot Chili Peppers, ainda com o nome de &#34&semi;Tony Flow and the Miraculousy Majestic Masters of Mayhem&#34&semi;, a partir de uma ideia s&uacute;bita de <a href="http://en.wikipedia.org/wiki/Anthony_Kiedis" id="w">Anthony Kiedis</a>, e com ele <a href="http://en.wikipedia.org/wiki/Flea" id="w">Flea</a>, <a href="http://en.wikipedia.org/wiki/Hillel_Slovak" id="w">Hillel Slovak</a>, <a href="http://en.wikipedia.org/wiki/Jack_Irons" id="w">Jack Irons</a> e se apresentram pela primeira vez no Rhythm Lounge, um clube de <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a> para um p&uacute;blico de 30 pessoas. Eles &#34&semi;escreveram&#34&semi; para a ocasi&atilde;o, que envolveu a banda improvisando uma can&ccedil;&atilde;o, enquanto Kiedis fez um <i>rap</i> de um poema que ele havia escrito, chamado &#34&semi;Out in LA&#34&semi;.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Slovak e Irons j&aacute; estavam comprometidos com outro grupo, <a href="http://en.wikipedia.org/wiki/What_Is_This%3F" id="w">What Is This?</a>, que se destinava a ser uma performance &uacute;nica. No entanto, o desempenho foi t&atilde;o animado que a banda foi convidada a voltar na semana seguinte.<sup id="_ref&shy;ksp106_a" class="reference"><a href="#_note&shy;ksp106" title="">[10]</a></sup> Devido a este sucesso inesperado, a banda mudou seu nome para The Red Hot Chili Peppers, tocando v&aacute;rios shows em v&aacute;rios clubes de Los Angeles e locais de musicais . A explica&ccedil;&atilde;o para o nome vem de um improviso de Anthony Kiedis que conta: &#34&semi;Eu estava caminhando em Hollywood Hills e vi esse nome piscando num arbusto psicod&eacute;lico&#34&semi; (o arbusto era em formato de pimenta), mas essa hist&oacute;ria parece muito mais uma lenda ou piada de Anthony, do que a verdadeira hist&oacute;ria. O que parece ser mais pr&oacute;ximo da realidade &eacute; que eles adoravam comida mexicana com bastante pimenta (chili), Flea era f&atilde; da banda de apoio de <a href="http://en.wikipedia.org/wiki/Louis_Armstrong" id="w">Louis Armstrong</a> &#34&semi;Red Hot Peppers&#34&semi; e Anthony Kiedis n&atilde;o poderia esquecer o nome da banda que tocou num pub em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, a &#34&semi;Chili Willy and the Red Hot Peppers&#34&semi;.  Seis can&ccedil;&otilde;es desses shows iniciais foram na fita da banda primeira demo, que os tornaram famosos<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:HillelSlovak1983.jpg%7Cthumb%7C270px%7Cesquerda" id="w">Guitarrista fundador [[Hillel Slovak]] tocando na [[Filad&eacute;lfia]], Pensilv&acirc;nia em 1983.</a></p>&#10;<p>Tr&ecirc;s meses depois eles recebem uma oferta da Run DMC num mini festival. No mesmo tempo que <a href="http://en.wikipedia.org/wiki/Hillel_Slovak" id="w">Hillel</a> e <a href="http://en.wikipedia.org/wiki/Jack_Irons" id="w">Irons</a> ainda tocavam no <a href="http://en.wikipedia.org/wiki/What_Is_This%3F" id="w">What Is This?</a>, enquanto <a href="http://en.wikipedia.org/wiki/Flea" id="w">Flea</a> continuava tocando com o <a href="http://en.wikipedia.org/wiki/Fear_(banda)" id="w">Fear</a>. No entanto, algo fazia com que o Red Hot Chili Peppers tivesse algo a mais. Mark Richardson conhecido como &#34&semi;Roaster&#34&semi;, um descobridor de talentos, procurou a banda e no ver&atilde;o de 1983, os Peppers j&aacute; tinham uma programa&ccedil;&atilde;o completa<sup id="_ref&shy;Bio de Red_c" class="reference"><a href="#_note&shy;Bio de Red" title="">[1]</a></sup>.&#10;Eles fizeram shows por toda a cidade e no Kit&shy;Kat Club, onde eles apareceram totalmente n&uacute;s, apenas vestindo <a href="http://en.wikipedia.org/wiki/Meia" id="w">meias</a> sobre o <a href="http://en.wikipedia.org/wiki/P%C3%AAnis" id="w">p&ecirc;nis</a> (<i>Socks on Cocks</i>).</p>&#10;<p>E em outubro de 1983, o Red Hot Chili Peppers assina o seu primeiro contrato com uma gravadora. A banda tinha apenas seis meses, quando eles assinaram um contrato com a <a href="http://en.wikipedia.org/wiki/EMI" id="w">EMI</a>, o que gerou problema, pois o grupo n&atilde;o p&ocirc;de contar com <a href="http://en.wikipedia.org/wiki/Hillel_Slovak" id="w">Hillel Slovak</a> e <a href="http://en.wikipedia.org/wiki/Jack_Irons" id="w">Jack Irons</a>, que tinham compromissos com o <a href="http://en.wikipedia.org/wiki/What_Is_This%3F" id="w">What Is This?</a>, que fazia parte do elenco da <a href="http://en.wikipedia.org/wiki/MCA_Records" id="w">MCA Records</a>. Al&eacute;m do que <a href="http://en.wikipedia.org/wiki/Hillel_Slovak" id="w">Hillel</a> e <a href="http://en.wikipedia.org/wiki/Jack_Irons" id="w">Jack</a> acreditavam mais na sua banda que no RHCP, sabiam que tudo n&atilde;o passava de hobby e preferiam investir no seu antigo sonho de adolesc&ecirc;ncia. N&atilde;o teve outra, <a href="http://en.wikipedia.org/wiki/Anthony_Kiedis" id="w">Anthony</a> e <a href="http://en.wikipedia.org/wiki/Flea" id="w">Flea</a> ficaram arrasados com a not&iacute;cia e com a postura dos outros dois. Kiedis e Flea seriam obrigados a gravar no in&iacute;cio do pr&oacute;ximo ano, para contornar a situa&ccedil;&atilde;o chamaram ent&atilde;o, o guitarrista <a href="http://en.wikipedia.org/wiki/Jack_Sherman" id="w">Jack Sherman</a> e o baterista <a href="http://en.wikipedia.org/wiki/Cliff_Martinez" id="w">Cliff Martinez</a>. Por&eacute;m, a qu&iacute;mica n&atilde;o era a mesma.&#10;Para tentar contornar o problema, a <a href="http://en.wikipedia.org/wiki/EMI" id="w">EMI</a> sugeriu Andy Gill para ser o produtor do &aacute;lbum, sendo bastante aceito por <a href="http://en.wikipedia.org/wiki/Anthony_Kiedis" id="w">Anthony</a> e <a href="http://en.wikipedia.org/wiki/Flea" id="w">Flea</a>. Todavia, surgiu um conflito musical entre eles, pois Andy Gill n&atilde;o dava liberdade para a banda criar melodias pr&oacute;prias al&eacute;m de querer fazer com que suas m&uacute;sicas soassem modernas e mec&acirc;nicas.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> O primeiro &aacute;lbum foi chamado de <i><a href="http://en.wikipedia.org/wiki/The_Red_Hot_Chili_Peppers" id="w">The Red Hot Chili Peppers</a></i>, e foi uma grande decep&ccedil;&atilde;o para a banda. O disco saiu em agosto de 1984 e n&atilde;o teve grandes aten&ccedil;&otilde;es. No ver&atilde;o do mesmo ano, a <a href="http://en.wikipedia.org/wiki/MTV" id="w">MTV</a> apresenta o RHCP no <a href="http://en.wikipedia.org/wiki/MTV" id="w">MTV</a> News, o que, junto com can&ccedil;&otilde;es nas r&aacute;dios,  ajudou a construir uma base de f&atilde;s.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p> </p>&#10;<p>O clipe de &#34&semi;<a href="http://en.wikipedia.org/wiki/True_Men_Don%26%2339%3Bt_Kill_Coyotes" id="w">True Men Don&#39&semi;t Kill Coyotes</a>&#34&semi; faz um sucesso r&aacute;pido com uma ajudinha da MTV e logo &eacute; esquecido, por&eacute;m os Peppers continuam a estender a lista de shows e come&ccedil;am a tocar na costa oeste e m&eacute;dio oeste dos Estados Unidos. Durante estas viagens o consumo de drogas &eacute; intensificado, al&eacute;m disso, o contato pessoal durante todo o dia come&ccedil;ou a criar atritos entre <a href="http://en.wikipedia.org/wiki/Jack_Sherman" id="w">Sherman</a> e <a href="http://en.wikipedia.org/wiki/Anthony_Kiedis" id="w">Kiedis</a> que n&atilde;o o suportava porque acreditava que ele era politicamente correto demais para a banda e n&atilde;o tinha a mesma habilidade de <a href="http://en.wikipedia.org/wiki/Hillel_Slovak" id="w">Hillel</a>, ent&atilde;o, no come&ccedil;o de 1985, <a href="http://en.wikipedia.org/wiki/Anthony_Kiedis" id="w">Kiedis</a> e <a href="http://en.wikipedia.org/wiki/Flea" id="w">Flea</a> expulsam <a href="http://en.wikipedia.org/wiki/Jack_Sherman" id="w">Sherman</a> da banda, que &eacute; substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Hillel_Slovak" id="w">Hillel Slovak</a>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> <a href="http://en.wikipedia.org/wiki/Anthony_Kiedis" id="w">Anthony</a> e <a href="http://en.wikipedia.org/wiki/Hillel_Slovak" id="w">Hillel</a> come&ccedil;am a usar hero&iacute;na com mais freq&uuml;&ecirc;ncia. A maior obsess&atilde;o de <a href="http://en.wikipedia.org/wiki/Hillel_Slovak" id="w">Hillel</a> era encontrar os ru&iacute;dos de <a href="http://en.wikipedia.org/wiki/Jimi_Hendrix" id="w">Hendrix</a>.</p>&#10;<a id="1985%E2%80%931988:_''Freaky_Styley''%2C_''The_Uplift_Mofo_Party_Plan''_e__morte_de_Slovak" name="1985%E2%80%931988:_''Freaky_Styley''%2C_''The_Uplift_Mofo_Party_Plan''_e__morte_de_Slovak"></a><h3>1985&ndash;1988: &#39&semi;&#39&semi;Freaky Styley&#39&semi;&#39&semi;, &#39&semi;&#39&semi;The Uplift Mofo Party Plan&#39&semi;&#39&semi; e  morte de Slovak</h3>&#10;<p>Em 1985, os Peppers completamente perdidos, batem na porta de George Clinton para que ele produzisse o novo &aacute;lbum, e ent&atilde;o obrigam a gravadora a aceit&aacute;&shy;lo como o novo produtor da banda. Clinton fica impressionado com o conhecimento musical deles.&#10;Ent&atilde;o vem o novo &aacute;lbum da banda, o <i><a href="http://en.wikipedia.org/wiki/Freaky_Styley" id="w">Freaky Styley</a></i>, com sua grava&ccedil;&atilde;o feita em <a href="http://en.wikipedia.org/wiki/Detroit" id="w">Detroit</a>, na fazenda de Clinton, sai em setembro de 1985 e recebe v&aacute;rias cr&iacute;ticas positivas.&#10;O Red Hot Chili Peppers revive novamente, ap&oacute;s o relativo fracasso do &aacute;lbum anterior. Eles fizeram shows por todo os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e, no in&iacute;cio de 1986, pisam pela primeira vez nos palcos europeus. <a href="http://en.wikipedia.org/wiki/Cliff_Martinez" id="w">Cliff Martinez</a> deixa a banda e <a href="http://en.wikipedia.org/wiki/Jack_Irons" id="w">Jack Irons</a> volta para os Peppers. Eles continuavam com toda a for&ccedil;a para que tivessem o verdadeiro reconhecimento do p&uacute;blico. Nesse ano eles apareceram no filme <i><a href="http://en.wikipedia.org/wiki/Tough_Guys" id="w">Tough Guys</a></i>. Um fato curioso durante a turn&ecirc; do <i><a href="http://en.wikipedia.org/wiki/Freaky_Styley" id="w">Freaky Styley</a></i> &eacute; que, em 1986, <a href="http://en.wikipedia.org/wiki/Anthony_Kiedis" id="w">Kiedis</a> toca em <a href="http://en.wikipedia.org/wiki/Grand_Rapids" id="w">Grand Rapids</a>, sua cidade natal pela primeira vez, e tem a &#34&semi;brilhante id&eacute;ia&#34&semi; de usar as meias (Socks on Cocks), o que acaba sendo um esc&acirc;ndalo na sua cidade, e ele vira a &#34&semi;ovelha&shy;negra&#34&semi; do p&uacute;blico de l&aacute;.</p>&#10;<p>No final do ano de 1986, um grande problema entrou na banda, drogas. <a href="http://en.wikipedia.org/wiki/Anthony_Kiedis" id="w">Kiedis</a> tinha perdido qualquer no&ccedil;&atilde;o da realidade e se entregara &agrave;s drogas totalmente. Ele andava em becos e tinha contato com algumas gangues. Ele chegou ao ponto mais baixo de sua vida e passou a consumir drogas embaixo de uma ponte no centro de <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, por&eacute;m a hero&iacute;na n&atilde;o fazia o mesmo efeito de antes. Nesta &eacute;poca eles fizeram a pior turn&ecirc; da hist&oacute;ria da banda e <a href="http://en.wikipedia.org/wiki/Anthony_Kiedis" id="w">Kiedis</a> foi convidado a se retirar pelo seu v&iacute;cio, e <a href="http://en.wikipedia.org/wiki/Flea" id="w">Flea</a> o aconselha a se tratar, a&iacute; ent&atilde;o ele percebe que as drogas n&atilde;o eram mais divers&atilde;o e estavam invadindo sua vida. <a href="http://en.wikipedia.org/wiki/Anthony_Kiedis" id="w">Kiedis</a> vai se tratar e tem a ajuda de seu pai. Durante sua passagem na cl&iacute;nica ele conhece a acupuntura que acaba sendo um meio alternativo de aliviar a tens&atilde;o dele. Sai limpo da cl&iacute;nica, escreve &#34&semi;<a href="http://en.wikipedia.org/wiki/Fight_Like_a_Brave" id="w">Fight Like a Brave</a>&#34&semi; e retorna ao RHCP.&#10;No ver&atilde;o de 1986, <a href="http://en.wikipedia.org/wiki/Flea" id="w">Flea</a> se casa e logo come&ccedil;aria as prepara&ccedil;&otilde;es para o terceiro &aacute;lbum. A banda ainda n&atilde;o tinha nenhuma m&uacute;sica pronta e <a href="http://en.wikipedia.org/wiki/Rick_Rubin" id="w">Rick Rubin</a> se recusa a produz&iacute;&shy;los. Entretanto, Michael Beinhorn aceita a tarefa e, em <a href="http://en.wikipedia.org/wiki/4_de_maio" id="w">4 de maio</a> de <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, os Peppers est&atilde;o de volta na Capitol Studios, onde eles gravaram uma vers&atilde;o funk para a m&uacute;sica de <a href="http://en.wikipedia.org/wiki/Bob_Dylan" id="w">Bob Dylan</a>, &#34&semi;Subteranean Homesick Blues&#34&semi; e outras m&uacute;sicas como &#34&semi;Special Secret Song Inside&#34&semi;. O terceiro &aacute;bum fica acima de suas expectativas. <i><a href="http://en.wikipedia.org/wiki/The_Uplift_Mofo_Party_Plan" id="w">The Uplift Mofo Party Plan</a></i> sai em setembro de 1987 e fica no 143&ordm; lugar nas paradas, uma pequena vit&oacute;ria.</p>&#10;<p>No come&ccedil;o de 1988, ao passo que o Red Hot Chili Peppers vinha ascendendo a cada trabalho e no caminho certo do sucesso, <a href="http://en.wikipedia.org/wiki/Hillel_Slovak" id="w">Hillel</a> usava drogas cada vez mais. <a href="http://en.wikipedia.org/wiki/Flea" id="w">Flea</a> j&aacute; estava preocupado. Em maio, a banda vai para <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e numa manh&atilde; eles tiram a roupa e com apenas as famosas meias, fazem uma par&oacute;dia da foto dos <a href="http://en.wikipedia.org/wiki/Beatles" id="w">Beatles</a> na <a href="http://en.wikipedia.org/wiki/Abbey_Road" id="w">Abbey Road</a>. Logo ap&oacute;s, a <a href="http://en.wikipedia.org/wiki/EMI" id="w">EMI</a> lan&ccedil;a <i><a href="http://en.wikipedia.org/wiki/The_Abbey_Road_E.P." id="w">The Abbey Road E.P.</a></i>, um &aacute;lbum com apenas cinco m&uacute;sicas, incluindo a cover &#34&semi;<a href="http://en.wikipedia.org/wiki/Fire_(can%C3%A7%C3%A3o)" id="w">Fire</a>&#34&semi; de <a href="http://en.wikipedia.org/wiki/Jimi_Hendrix" id="w">Jimi Hendrix</a>. Em junho, os Peppers est&atilde;o de volta a <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, onde Michael Beinhorn est&aacute; esperando por eles para come&ccedil;ar o novo &aacute;lbum. <a href="http://en.wikipedia.org/wiki/Anthony_Kiedis" id="w">Kiedis</a> e Hillel come&ccedil;am a usar drogas novamente. E no meio de uma noite o telefone de Flea toca, ele pensara que estavam ligando para dizer que <a href="http://en.wikipedia.org/wiki/Anthony_Kiedis" id="w">Kiedis</a> havia morrido devido ao abuso das drogas, por&eacute;m a vitima era outra. E em 27 de junho, Hillel &eacute; encontrado morto por overdose de hero&iacute;na. Ele tinha apenas 26 anos. Kiedis ent&atilde;o vai para um pequeno vilarejo no <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, ele queria um lugar onde ningu&eacute;m o conhecesse, para tentar se livrar das drogas. <a href="http://en.wikipedia.org/wiki/Jack_Irons" id="w">Irons</a> sai da banda sumindo por um tempo no mundo. <a href="http://en.wikipedia.org/wiki/Flea" id="w">Flea</a> mergulha em projetos paralelos. Parecia que era o fim do Red Hot Chili Peppers.</p>&#10;<a id="1988%E2%80%931990:_Entrada_de_John_Frusicante_e_Chad_Smith%2C_''Mother's_Milk''" name="1988%E2%80%931990:_Entrada_de_John_Frusicante_e_Chad_Smith%2C_''Mother's_Milk''"></a><h3>1988&ndash;1990: Entrada de John Frusicante e Chad Smith, &#39&semi;&#39&semi;Mother&#39&semi;s Milk&#39&semi;&#39&semi; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Chadsmithclinic.jpg%7Cthumb%7Cright" id="w">[[Chad Smith]] foi recrutado para banda em [[1988]] e continua no grupo desde ent&atilde;o.</a>&#10;<a href="http://en.wikipedia.org/wiki/Anthony_Kiedis" id="w">Anthony</a> voltou para casa e <a href="http://en.wikipedia.org/wiki/Flea" id="w">Flea</a> tornou&shy;se pai de uma pequena menina chamada Clara, ocasi&atilde;o em que decidem reconstruir a banda em mem&oacute;ria de seu grande amigo <a href="http://en.wikipedia.org/wiki/Hillel_Slovak" id="w">Hillel</a>. Durante este tempo houve v&aacute;rias mudan&ccedil;as de guitarristas e bateristas nos Peppers, at&eacute; que finalmente acham um novo guitarrista, <a href="http://en.wikipedia.org/wiki/John_Frusciante" id="w">John Frusciante</a> de apenas 18 anos, que era um grande f&atilde; dos Peppers e de <a href="http://en.wikipedia.org/wiki/Jimi_Hendrix" id="w">Hendrix</a>.&#10;Quando aconteceu o primeiro show com a banda os f&atilde;s n&atilde;o acreditaram que ele nunca tivesse tocado com os Peppers antes. &#34&semi;John era absolutamente um clone de Hillel. Ele n&atilde;o toca somente igual ao Hillel, ele se move como o Hillel&hellip;&#34&semi;, disse <a href="http://en.wikipedia.org/wiki/Alain_Johannes" id="w">Alain Johannes</a>. Coincid&ecirc;ncia ou n&atilde;o, <a href="http://en.wikipedia.org/wiki/John_Frusciante" id="w">John</a> tinha realmente todo o estilo de Hillel pois era o seu &iacute;dolo. Depois de muito procurar, os Peppers tamb&eacute;m encontram um novo baterista, <a href="http://en.wikipedia.org/wiki/Chad_Smith" id="w">Chad Smith</a> que veio de <a href="http://en.wikipedia.org/wiki/Detroit" id="w">Detroit</a>.</p>&#10;<p>Em fevereiro de 1989 os Peppers, com sua nova forma&ccedil;&atilde;o, come&ccedil;am novamente. Em abril <a href="http://en.wikipedia.org/wiki/Anthony_Kiedis" id="w">Kiedis</a> tira toda sua roupa em frente a uma mulher no backstage. Um ano depois ele tem que se justificar com um juiz na Virg&iacute;nia. Houve outro incidente com <a href="http://en.wikipedia.org/wiki/Flea" id="w">Flea</a> e <a href="http://en.wikipedia.org/wiki/Chad_Smith" id="w">Chad</a> durante o <a href="http://en.wikipedia.org/wiki/MTV" id="w">MTV</a> Spring Break Party e uma f&atilde;. Ultrapassadas as pol&ecirc;micas, a banda come&ccedil;ou a se dar muito bem. <a href="http://en.wikipedia.org/wiki/Anthony_Kiedis" id="w">Anthony Kiedis</a> e <a href="http://en.wikipedia.org/wiki/John_Frusciante" id="w">John Frusciante</a> tornaram&shy;se grandes amigos. <i><a href="http://en.wikipedia.org/wiki/Mother%26%2339%3Bs_Milk" id="w">Mother&#39&semi;s Milk</a></i> foi lan&ccedil;ado em agosto de 1989 a partir de um trabalho longo e doloroso, principalmente porque Frusciante e Michael Beinhorn, o novo produtor, n&atilde;o se davam nada bem. O t&iacute;tulo do novo trabalho reflete a nova mentalidade do conjunto: &#34&semi;O leite materno nutre e desintoxica. Quando voc&ecirc; o bebe, voc&ecirc; se sente bem e saud&aacute;vel. E isso &eacute; o que a gente quer que nossa m&uacute;sica represente&#34&semi;, disse <a href="http://en.wikipedia.org/wiki/Anthony_Kiedis" id="w">Kiedis</a> sobre o rec&eacute;m lan&ccedil;ado &aacute;lbum.</p>&#10;<p>O disco <i><a href="http://en.wikipedia.org/wiki/Mother%26%2339%3Bs_Milk" id="w">Mother&#39&semi;s Milk</a></i> cont&eacute;m onze m&uacute;sicas e a cover de &#34&semi;<a href="http://en.wikipedia.org/wiki/Higher_Ground" id="w">Higher Ground</a>&#34&semi; de <a href="http://en.wikipedia.org/wiki/Stevie_Wonder" id="w">Stevie Wonder</a> e &#34&semi;Fire&#34&semi; de <a href="http://en.wikipedia.org/wiki/Jimi_Hendrix" id="w">Jimi Hendrix</a>, na qual <a href="http://en.wikipedia.org/wiki/Hillel_Slovak" id="w">Hillel</a> participa. O primeiro single, &#34&semi;Knock me Down&#34&semi;, foi lan&ccedil;ado em mem&oacute;ria de Hillel. <a href="http://en.wikipedia.org/wiki/Flea" id="w">Flea</a> ainda toca trompete em &#34&semi;Subway to Venus&#34&semi;, &#34&semi;Taste The Pain&#34&semi; e &#34&semi;Pretty Little Ditty&#34&semi;. Finalmente os Peppers fizeram um &aacute;lbum que fez sucesso nas paradas e vendeu 5 milh&otilde;es de c&oacute;pias em todo o mundo.&#10;Come&ccedil;aram uma turn&ecirc; na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e deixaram os brit&acirc;nicos de cabelos em p&eacute;. Os RHCP, que tinham uma certa implic&acirc;ncia com a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e n&atilde;o escondiam isso de ningu&eacute;m, fizeram um show completamente alucinante. Flea tocou baixo de cabe&ccedil;a para baixo, sendo amarrado pelos p&eacute;s. <a href="http://en.wikipedia.org/wiki/John_Frusciante" id="w">Frusciante</a> dava &oacute;timas ideias para a banda. Kiedis e Flea come&ccedil;aram a considerar a ideia de lan&ccedil;ar um &aacute;lbum duplo por&eacute;m n&atilde;o achavam que a <a href="http://en.wikipedia.org/wiki/EMI" id="w">EMI</a> estivesse fazendo um bom trabalho de divulga&ccedil;&atilde;o. Precisavam mudar de gravadora. Conseguiram se livrar do contrato e receberam in&uacute;meras propostas de outras gravadoras, at&eacute; fecharem com a <a href="http://en.wikipedia.org/wiki/Warner" id="w">Warner</a> em 1991.</p>&#10;<a id="1990&shy;1992:_''Blood_Sugar_Sex_Magik%2C''_sucesso_e_a_sa%C3%ADda_de_Frusciante" name="1990&shy;1992:_''Blood_Sugar_Sex_Magik%2C''_sucesso_e_a_sa%C3%ADda_de_Frusciante"></a><h3>1990&shy;1992: &#39&semi;&#39&semi;Blood Sugar Sex Magik,&#39&semi;&#39&semi; sucesso e a sa&iacute;da de Frusciante </h3>&#10;<p>O verdadeiro sucesso estava por vir. Com o novo contrato, tamb&eacute;m muda o produtor, <a href="http://en.wikipedia.org/wiki/Rick_Rubin" id="w">Rick Rubin</a> era o novo. As grava&ccedil;&otilde;es aconteceram numa mans&atilde;o que pertenceu a <a href="http://en.wikipedia.org/wiki/Rudolph_Valentino" id="w">Rudolph Valentino</a>, em <a href="http://en.wikipedia.org/wiki/Laurel_Canyon" id="w">Laurel Canyon</a>. Durante oito semanas <a href="http://en.wikipedia.org/wiki/Rick_Rubin" id="w">Rick</a> usou sua estrat&eacute;gia para grava&ccedil;&atilde;o: os m&uacute;sicos tocaram frente a frente, no mesmo quarto, usando menos tecnologia poss&iacute;vel.&#10;O genial <i><a href="http://en.wikipedia.org/wiki/Blood_Sugar_Sex_Magik" id="w">Blood Sugar Sex Magik</a></i> foi lan&ccedil;ado no final de setembro de 1991. O &aacute;lbum teve v&aacute;rios Hits, como: &#34&semi;Give It Away&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Under_the_Bridge" id="w">Under the Bridge</a>&#34&semi; e &#34&semi;Suck My Kiss&#34&semi; que atingem o topo das paradas no mundo inteiro. Resultado, o disco torna&shy;se sucesso mundial, vendendo nada menos que 19 milh&otilde;es de c&oacute;pias, apesar de haver uma grande concorr&ecirc;ncia naquela &eacute;poca, as bandas <a href="http://en.wikipedia.org/wiki/Grunge" id="w">grunges</a>, que para <a href="http://en.wikipedia.org/wiki/Anthony_Kiedis" id="w">Kiedis</a> n&atilde;o era problema algum porque primeiramente simpatizava com elas e tinha amigos como <a href="http://en.wikipedia.org/wiki/Nirvana_(banda)" id="w">Nirvana</a>, <a href="http://en.wikipedia.org/wiki/Pearl_Jam" id="w">Pearl Jam</a>, <a href="http://en.wikipedia.org/wiki/Alice_in_Chains" id="w">Alice in Chains</a> e depois porque sabia que o estilo dessas bandas n&atilde;o tinha nada a ver com o som que eles faziam.</p>&#10;<p>Eles gravaram o primeiro clipe do &aacute;lbum, &#34&semi;Give It Away&#34&semi;, onde foram levados para o <a href="http://en.wikipedia.org/wiki/Deserto_de_Mojave" id="w">Deserto de Mojave</a> e foram pintados de prata. Em seguida &#34&semi;<a href="http://en.wikipedia.org/wiki/Under_the_Bridge" id="w">Under the Bridge</a>&#34&semi; estourou no mundo todo e as pessoas queriam conhecer a tal ponte citada na m&uacute;sica, viviam lhe perguntando a localiza&ccedil;&atilde;o e ele respondia: &#34&semi;No centro da cidade, mas eu n&atilde;o queria falar mais nada sobre isso. As pessoas est&atilde;o tentando encontr&aacute;&shy;la, n&atilde;o &eacute;? Fuck! N&atilde;o &eacute; uma atra&ccedil;&atilde;o tur&iacute;stica, pelo amor de Deus. &Eacute; o territ&oacute;rio das gangues, voc&ecirc;s est&atilde;o procurando uma bala nos seus miolos?&#34&semi;.&#10;Uma curiosidade, durante uma apresenta&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, os Chili Peppers foram avisados para n&atilde;o se comportarem de forma muito sexual no palco e muito menos usarem meias, porem como j&aacute; era de costume da banda contestar, eles fingiram concordar com as exig&ecirc;ncias, mas quando subiram ao palco estavam vestidos de damas da idade m&eacute;dia, imediatamente foram expulsos do palco e tiveram que se explicar para toda a imprensa europ&eacute;ia.</p>&#10;<p>A turn&ecirc; foi enorme e muito cansativa. Em conseq&uuml;&ecirc;ncia, <a href="http://en.wikipedia.org/wiki/John_Frusciante" id="w">John Frusciante</a> n&atilde;o suporta toda essa press&atilde;o e constantes viagens e resolve deixar a banda, ficando um outro problema nas m&atilde;os dos Peppers, faltavam apenas poucos dias para o <a href="http://en.wikipedia.org/wiki/Lollapalooza" id="w">Lollapalooza</a>, onde eram uma da atra&ccedil;&otilde;es principais.&#10;Com a correria interna, pois tiveram que arrumar, rapidamente um substituto para John. A vaga foi ocupada por <a href="http://en.wikipedia.org/wiki/Arik_Marshall_(guitarrista)" id="w">Arik Marshall</a> que praticava at&eacute; cinco horas por dia durante tr&ecirc;s semanas. A banda estava esgotada, n&atilde;o ag&uuml;entava mais o ritmo dos shows, muitas coisas passavam pelas cabe&ccedil;as dos Peppers, principalmente na de <a href="http://en.wikipedia.org/wiki/Anthony_Kiedis" id="w">Anthony Kiedis</a>, ele gostava de Arik, achava que era um bom m&uacute;sico, mas n&atilde;o tinha a mesma criatividade de <a href="http://en.wikipedia.org/wiki/John_Frusciante" id="w">Frusciante</a>, do qual sentia falta, mas sua raiva e decep&ccedil;&atilde;o eram maiores, ele tinha certeza que precisava arranjar um outro guitarrista. Logo depois da sa&iacute;da de Arik Marshall, <a href="http://en.wikipedia.org/wiki/Jesse_Tobias" id="w">Jesse Tobias</a> entrou em seu lugar, mas n&atilde;o permaneceu por muito tempo.</p>&#10;<a id="1993&shy;1997:_''One_Hot_Minute''" name="1993&shy;1997:_''One_Hot_Minute''"></a><h3>1993&shy;1997: &#39&semi;&#39&semi;One Hot Minute&#39&semi;&#39&semi; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Dave_Navarro%2C_Santa_Barbara_2009_large.jpg%7Cthumb%7C190px%7Cesquerda" id="w">[[Dave Navarro]] substituiu Frusciante e gravou &#39&semi;&#39&semi;[[One Hot Minute]]&#39&semi;&#39&semi;.</a>&#10;Os problemas n&atilde;o pararam por a&iacute;. Em 1993, <a href="http://en.wikipedia.org/wiki/Flea" id="w">Flea</a> foi diagnosticado com fadiga cr&ocirc;nica e teve que descansar durante um ano para que se recuperasse. Em 31 de outubro, os Peppers perdem um dos seus melhores amigos: <a href="http://en.wikipedia.org/wiki/River_Phoenix" id="w">River Phoenix</a>.&#10;Quando isto aconteceu, Flea ficou muito doente com a perda de uma importante pessoa de sua vida. <a href="http://en.wikipedia.org/wiki/Dave_Navarro" id="w">Dave Navarro</a> (ex&shy;guitarrista do <a href="http://en.wikipedia.org/wiki/Jane%26%2339%3Bs_Addiction" id="w">Jane&#39&semi;s Addiction</a>), que estava com o &#34&semi;Deconstruction&#34&semi; foi solicitado novamente para entrar no Red Hot Chili Peppers, para substituir definitivamente <a href="http://en.wikipedia.org/wiki/John_Frusciante" id="w">John Frusciante</a>. E em 5 de setembro, <a href="http://en.wikipedia.org/wiki/Dave_Navarro" id="w">Dave Navarro</a> &eacute; anunciado como novo guitarrista do Red Hot Chili Peppers.</p>&#10;<p>O primeiro show de Navarro com a banda foi no <a href="http://en.wikipedia.org/wiki/Woodstock_%26%2339%3B94" id="w">Woodstock &#39&semi;94</a>, onde eles estavam vestidos de l&acirc;mpadas. A banda fez uma breve turn&ecirc; que incluiu um concerto que abriu um show do <a href="http://en.wikipedia.org/wiki/Rolling_Stones" id="w">Rolling Stones</a>. De acordo com Kiedis, no entanto, abrir show para os Stones foi uma experi&ecirc;ncia horr&iacute;vel.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> No come&ccedil;o foi dificil come&ccedil;arem a tocar juntos com a nova forma&ccedil;&atilde;o<sup id="_ref&shy;rollingstone2_a" class="reference"><a href="#_note&shy;rollingstone2" title="">[17]</a></sup> e continuou a ser um problema durante o pr&oacute;ximo ano. Kiedis foi tamb&eacute;m lutando com seu v&iacute;cio em hero&iacute;na, e atrav&eacute;s de um procedimento odontol&oacute;gico em que um viciante sedativo, <a href="http://en.wikipedia.org/wiki/Valium" id="w">Valium</a>, foi usado, levou a reca&iacute;da de Anthony, e o fez voltar a ser dependentes de drogas.<sup id="_ref&shy;p315323_a" class="reference"><a href="#_note&shy;p315323" title="">[18]</a></sup>&#10;Ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Woodstock" id="w">Woodstock</a>, eles come&ccedil;am a trabalhar no novo &aacute;lbum e chamam novamente <a href="http://en.wikipedia.org/wiki/Rick_Rubin" id="w">Rick Rubin</a> para produzi&shy;lo. Ao contr&aacute;rio do <i><a href="http://en.wikipedia.org/wiki/Blood_Sugar_Sex_Magik" id="w">Blood Sugar Sex Magik</a></i>, a banda foi para o <a href="http://en.wikipedia.org/wiki/Hawaii" id="w">Hawaii</a> buscar inspira&ccedil;&atilde;o, eles trocaram o sil&ecirc;ncio da mans&atilde;o por uma viagem descontra&iacute;da e &#34&semi;barulhenta&#34&semi;.&#10;Em abril de 1994, Flea fica sabendo do suic&iacute;dio de <a href="http://en.wikipedia.org/wiki/Kurt_Cobain" id="w">Kurt Cobain</a> atrav&eacute;s da televis&atilde;o, ele fica chocado e conta para Kiedis, que come&ccedil;a a fazer uma reflex&atilde;o sobre sua vida, ele escreveu a letra de &#34&semi;Tearjerker&#34&semi; pensando na morte de Kurt, afinal eles eram amigos e Kiedis tinha uma admira&ccedil;&atilde;o profunda por tudo que Kurt representava.&#10;O nome do novo &aacute;lbum passou por muitas altera&ccedil;&otilde;es, assim como tamb&eacute;m a lista de faixas, o que causou muitas d&uacute;vidas na banda. Os t&iacute;tulos considerados naquela &eacute;poca para o novo &aacute;lbum eram: &#34&semi;Hypersensitive&#34&semi;, &#34&semi;Turtlehead&#34&semi;, &#34&semi;Black Fish Ferris Wheel&#34&semi;, &#34&semi;The Blight Album&#34&semi; e &#34&semi;The Good and The Bad Moods of The Red Hot Chili Peppers&#34&semi;, at&eacute; chegar ao nome definitivo. <i><a href="http://en.wikipedia.org/wiki/One_Hot_Minute" id="w">One Hot Minute</a></i> foi lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/8_de_setembro" id="w">8 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>.</p>&#10;<p>O disco reflete o momento dif&iacute;cil pelo qual passava os integrantes, tendo um clima bastante melanc&oacute;lico nas m&uacute;sicas que comp&otilde;e o trabalho, principalmente nas baladas. <a href="http://en.wikipedia.org/wiki/Anthony_Kiedis" id="w">Kiedis</a> tinha problemas com os pais de Jamie, sua namorada na &eacute;poca, eles n&atilde;o aceitavam que sua filha de 17 anos se envolvesse com um rockstar de 31 (e &eacute; dessa hist&oacute;ria nasceu a letra da can&ccedil;&atilde;o &#34&semi;Let&#39&semi;s Make Evil&#34&semi;). <i><a href="http://en.wikipedia.org/wiki/One_Hot_Minute" id="w">One Hot Minute</a></i> obt&eacute;m boa repercuss&atilde;o, com sucessos como &#34&semi;<a href="http://en.wikipedia.org/wiki/My_Friends" id="w">My Friends</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Warped" id="w">Warped</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Aeroplane_(can%C3%A7%C3%A3o)" id="w">Aeroplane</a>&#34&semi; mais fraca se comparada &agrave; do trabalho anterior. Ap&oacute;s a turn&ecirc; mundial, o Red Hot Chili Peppers retorna para casa e agora planeja o novo &aacute;lbum sem data para o lan&ccedil;amento.&#10;Enquanto isso, <a href="http://en.wikipedia.org/wiki/John_Frusciante" id="w">John Frusciante</a> se afundava nas drogas, chegando a beirar a morte. E no dia <a href="http://en.wikipedia.org/wiki/4_de_abril" id="w">4 de abril</a> de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, <a href="http://en.wikipedia.org/wiki/Dave_Navarro" id="w">Dave Navarro</a> anuncia a sua sa&iacute;da do Red Hot Chili Peppers para dar uma maior aten&ccedil;&atilde;o ao seu projeto &#34&semi;<a href="http://en.wikipedia.org/wiki/Spread" id="w">Spread</a>&#34&semi;. Dave diz que mesmo n&atilde;o estando com os Peppers eles ser&atilde;o amigos eternamente.</p>&#10;<a id="1998%E2%80%932001:_Retorno_de_Frusciante%2C_''Californication''" name="1998%E2%80%932001:_Retorno_de_Frusciante%2C_''Californication''"></a><h3>1998&ndash;2001: Retorno de Frusciante, &#39&semi;&#39&semi;Californication&#39&semi;&#39&semi; </h3>&#10;<p><div style="wigth:260px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:260px&shy;CCarsonChiliPeppersVoodooExperience2006.jpg" title="[[John Frusciante]] retornou a banda em 1998, depois de seis anos fora."><img src="http://en.wikipedia.org/wiki/260px&shy;CCarsonChiliPeppersVoodooExperience2006.jpg" alt="[[John Frusciante]] retornou a banda em 1998, depois de seis anos fora." title="[[John Frusciante]] retornou a banda em 1998, depois de seis anos fora." class="location&shy;none type&shy;thumb" width="260px" />&#10;</a>&#10;<div class="thumbcaption"><a href="http://en.wikipedia.org/wiki/John_Frusciante" id="w">John Frusciante</a> retornou a banda em 1998, depois de seis anos fora.</div></div>&#10;&#10;Nos anos seguintes a sua sa&iacute;da da banda, tornou&shy;se p&uacute;blico que John Frusciante tinha desenvolvido uma <a href="http://en.wikipedia.org/wiki/Depend%C3%AAncia_qu%C3%ADmica" id="w">depend&ecirc;ncia</a> de hero&iacute;na, que o deixou em situa&ccedil;&atilde;o de pobreza e de quase morte.<sup id="_ref&shy;redux_a" class="reference"><a href="#_note&shy;redux" title="">[19]</a></sup>  Ele admitiu&shy;se  ser internato na Las Encinas Drug Rehabilitation Center em janeiro de 1998.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Ele concluiu o processo em fevereiro daquele ano e come&ccedil;ou a alugar um pequeno apartamento em <a href="http://en.wikipedia.org/wiki/Silver_Lake" id="w">Silver Lake</a>.<sup id="_ref&shy;stpg398_a" class="reference"><a href="#_note&shy;stpg398" title="">[22]</a></sup> Ele adquiriu muitas les&otilde;es e problemas nos anos de seu v&iacute;cio, exigindo uma cirurgia, que deixou cicatrizes permanentes em seus bra&ccedil;os, um nariz reestruturado e novos dentes para prevenir uma infec&ccedil;&atilde;o fatal.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>Ap&oacute;s a partida de Navarro no in&iacute;cio de 1998, o Red Hot Chili Peppers estavam &agrave; beira de acabar. Flea disse a Kiedis,&#10;que a &uacute;nica maneira que ele poderia imaginar continuando a banda era se John de voltasse a banda.&#34&semi;<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Com Frusciante livre de seus v&iacute;cios e doen&ccedil;as, Kiedis e Flea pensaram que era o momento adequado para convid&aacute;&shy;lo a voltar. Em abril de 1998, quando Flea visitou em sua casa e pediu&shy;lhe para se juntar &agrave; banda, Frusciante come&ccedil;ou a solu&ccedil;ar e disse: &#34&semi;nada me faria mais feliz no mundo.&#34&semi;<sup id="_ref&shy;stpg398_b" class="reference"><a href="#_note&shy;stpg398" title="">[22]</a></sup><sup id="_ref&shy;p.408_a" class="reference"><a href="#_note&shy;p.408" title="">[25]</a></sup></p>&#10;<p>Apesar de exalta&ccedil;&atilde;o da banda, Frusciante foi mentalmente e fisicamente desgastado. Frusciante n&atilde;o tinha tocado com a banda desde a sua partida. Ele havia perdido suas guitarras em um inc&ecirc;ndio em casa do qual ele escapou por pouco,<sup id="_ref&shy;redux_b" class="reference"><a href="#_note&shy;redux" title="">[19]</a></sup> ele experimentou um momento dif&iacute;cil de retomar a sua vida anterior. O retorno de Frusciante tinha restaurado um componente&shy;chave no som do Red Hot Chili Peppers, assim como uma moral saud&aacute;vel. Ele trouxe com ele sua profunda devo&ccedil;&atilde;o a m&uacute;sica, que teve um impacto sobre o estilo da banda durante a grava&ccedil;&atilde;o do &aacute;lbum.<sup id="_ref&shy;tgm2002_a" class="reference"><a href="#_note&shy;tgm2002" title="">[26]</a></sup> Frusciante tem dito com frequ&ecirc;ncia que seu trabalho em &#34&semi;Californication&#34&semi; era seu favorito.<sup id="_ref&shy;tgm2002_b" class="reference"><a href="#_note&shy;tgm2002" title="">[26]</a></sup> Em 8 de junho de 1999, ap&oacute;s mais de um ano de produ&ccedil;&atilde;o e pr&aacute;tica meticulosa, <i><a href="http://en.wikipedia.org/wiki/Californication" id="w">Californication</a></i> foi lan&ccedil;ado como &aacute;lbum de est&uacute;dio da banda. O &aacute;lbum finalmente vendeu mais de 30 milh&otilde;es de c&oacute;pias e tornou&shy;se a grava&ccedil;&atilde;o de maior sucesso da banda.<sup id="_ref&shy;bbc_a" class="reference"><a href="#_note&shy;bbc" title="">[27]</a></sup></p>&#10;<p><i>Californication</i> produziu muitos hits como:  &#34&semi;<a href="http://en.wikipedia.org/wiki/Scar_Tissue" id="w">Scar Tissue</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Otherside" id="w">Otherside</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Californication_(can%C3%A7%C3%A3o)" id="w">Californication</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Around_the_World_(can%C3%A7%C3%A3o_de_Red_Hot_Chili_Peppers)" id="w">Around the World</a>&#34&semi;.  &#34&semi;Scar Tissue&#34&semi; ganhou o Pr&ecirc;mio Grammy 2000 de Melhor Can&ccedil;&atilde;o Rock. Foi tocada na cerim&ocirc;nia e incluiu uma breve jam com o rapper <a href="http://en.wikipedia.org/wiki/Snoop_Dogg" id="w">Snoop Dogg</a>. <i>Californication</i> ganhou aceita&ccedil;&atilde;o positiva, em contraste com seu antecessor menos popular, <i>One Hot Minute</i>, sendo sucesso no mundo inteiro.<sup id="_ref&shy;AMGCalif_a" class="reference"><a href="#_note&shy;AMGCalif" title="">[28]</a></sup> Embora muitos cr&iacute;ticos creditaram o sucesso do &aacute;lbum ao retorno de Frusciante, eles tamb&eacute;m notaram que os vocais de Kiedis tamb&eacute;m tinha melhorado muito.<sup id="_ref&shy;rsreview_a" class="reference"><a href="#_note&shy;rsreview" title="">[29]</a></sup></p>&#10;<p>Em julho de 1999, como parte da banda da turn&ecirc; do &aacute;lbum, a banda  tocou no Woodstock 1999, que se tornou famoso pela viol&ecirc;ncia.<sup id="_ref&shy;scrtisspg423_a" class="reference"><a href="#_note&shy;scrtisspg423" title="">[30]</a></sup><sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Cerca de 10 minutos antes do show, eles foram convidados pela meia irm&atilde; de <a href="http://en.wikipedia.org/wiki/Jimi_Hendrix" id="w">Jimi Hendrix</a>  para tocar um cover de can&ccedil;&otilde;es de seu irm&atilde;o. A banda decidiu tocar seu cl&aacute;ssico &#34&semi;Fire&#34&semi;. Mas em atos de vandalismo, v&aacute;rias pessoas tocaram fogo.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> A interrup&ccedil;&atilde;o se transformou em viol&ecirc;ncia quando v&aacute;rias mulheres que haviam feito &#34&semi;<a href="http://en.wikipedia.org/wiki/Crowd_surfing" id="w">crowd surfing</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Mosh" id="w">mosh</a>&#34&semi; foram estupradas e a propriedade vizinha do festival foi saqueada e destru&iacute;da.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup><sup id="_ref&shy;p424_a" class="reference"><a href="#_note&shy;p424" title="">[34]</a></sup><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Kiedis sentiu que &#34&semi;Ficou claro que esta situa&ccedil;&atilde;o n&atilde;o tinha nada a ver com <a href="http://en.wikipedia.org/wiki/Woodstock" id="w">Woodstock</a>. N&atilde;o foi o s&iacute;mbolo de paz e amor, mas da gan&acirc;ncia ... N&oacute;s acordamos e vimos jornais e emissoras de r&aacute;dio caluniando&shy;nos para tocar &#39&semi;Fire &#39&semi;.&#34&semi; <sup id="_ref&shy;p424_b" class="reference"><a href="#_note&shy;p424" title="">[34]</a></sup></p>&#10;<p>Em setembro de 2000, os Peppers foram nomeados para cinco <i>MTV Video Music Awards</i>, incluindo V&iacute;deo do Ano, que voltou a perder&semi; no entanto eles conseguiram ganhar dois pr&ecirc;mios com <i>Californication</i>. O Peppers tamb&eacute;m foram homenageados com o MTV Video Vanguard Award que &eacute; dado aos m&uacute;sicos que tiveram um efeito profundo sobre a cultura MTV.</p>&#10;<p>Em 2001, o Red Hot Chili Peppers lan&ccedil;ou seu primeiro concerto de DVD, <i><a href="http://en.wikipedia.org/wiki/Off_the_Map_(v%C3%ADdeo)" id="w">Off the Map</a></i>. As filmagens foram pegadas de dois concertos diferentes, mas foi juntada para parecer um s&oacute;.</p>&#10;<p>Em 2001, a banda participou da 3&ordf; edi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Rock_in_Rio" id="w">Rock in Rio</a>, uma das mais emocionantes de todas as edi&ccedil;&otilde;es do festival, por atrair nada mais, nada menos, do que 250 mil pessoas na arena, a maior quantidade de pessoas conseguidas por eles em toda a hist&oacute;ria da banda, e em toda a hist&oacute;ria do festival.</p>&#10;<a id="2001&shy;2004:_''By_the_Way''%2C_''Live_at_Slane_Castle''_e_''Greatest_Hits''" name="2001&shy;2004:_''By_the_Way''%2C_''Live_at_Slane_Castle''_e_''Greatest_Hits''"></a><h3>2001&shy;2004: &#39&semi;&#39&semi;By the Way&#39&semi;&#39&semi;, &#39&semi;&#39&semi;Live at Slane Castle&#39&semi;&#39&semi; e &#39&semi;&#39&semi;Greatest Hits&#39&semi;&#39&semi; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Red_hot_chili_peppers.jpg%7C300px%7Cthumb%7Cleft" id="w">Red Hot Chili Peppers tocando em [[Estocolmo]] em 2003. Da esquerda para a direita, Flea, Smith, Kiedis e Frusciante.</a></p>&#10;<p>Em julho de 2002, a banda lan&ccedil;a o seu oitavo disco da carreira, intitulado <i><a href="http://en.wikipedia.org/wiki/By_the_Way" id="w">By the Way</a></i>. Todos os integrantes se livraram de vez das drogas. E assim continuava uma s&eacute;rie de sucessos, mesmo sem as drogas. O &aacute;lbum vendeu mais de um milh&atilde;o de c&oacute;pias s&oacute; na primeira semana do lan&ccedil;amento, recebendo muitas cr&iacute;ticas dos f&atilde;s, pois praticamente s&oacute; tem baladas rom&acirc;nticas. Muito provavelmente por ter sido o primeiro &aacute;lbum em anos que a banda fez sem usar nenhum tipo de droga. Mas, mesmo deixando o <a href="http://en.wikipedia.org/wiki/Funk_rock" id="w">funk rock</a> um pouco apagado, o &aacute;lbum tinha algumas can&ccedil;&otilde;es de destaque, como &#34&semi;Dosed&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Zephyr_Song" id="w">The Zephyr Song</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/By_the_Way_(can%C3%A7%C3%A3o)" id="w">By the Way</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Can%26%2339%3Bt_Stop" id="w">Can&#39&semi;t Stop</a>&#34&semi;. Tamb&eacute;m foi nesse &aacute;lbum que surgiu uma das primeiras cr&iacute;ticas &agrave; m&iacute;dia vinda dos Peppers, com a can&ccedil;&atilde;o &#34&semi;Throw Away Your Television&#34&semi;. (Jogue fora sua televis&atilde;o).</p>&#10;<p>Em novembro de 2003, a banda lan&ccedil;a o <i><a href="http://en.wikipedia.org/wiki/Greatest_Hits_(Red_Hot_Chili_Peppers)" id="w">Greatest Hits</a></i>, &aacute;lbum com algumas das m&uacute;sicas que fizeram mais sucesso durante toda a carreira dos Chili Peppers. Teve tamb&eacute;m duas m&uacute;sicas in&eacute;ditas: &#34&semi;Fortune Faded&#34&semi; e &#34&semi;Save the Population&#34&semi;. Dentre as faixas do &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/By_the_Way" id="w">By the Way</a></i>, as can&ccedil;&otilde;es &#34&semi;Universally Speaking&#34&semi; e &#34&semi;By the Way&#34&semi; foram inclusos na colet&acirc;nea. Tamb&eacute;m nesse mesmo ano, a banda faz um show que virou <a href="http://en.wikipedia.org/wiki/DVD" id="w">DVD</a>, o <i><a href="http://en.wikipedia.org/wiki/Live_at_Slane_Castle" id="w">Live at Slane Castle</a></i>. O show foi na <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>, em <a href="http://en.wikipedia.org/wiki/23_de_agosto" id="w">23 de agosto</a> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>.</p>&#10;<p>Em 2004, a banda lan&ccedil;a seu primeiro &aacute;lbum ao vivo, o <i><a href="http://en.wikipedia.org/wiki/Live_in_Hyde_Park" id="w">Live in Hyde Park</a></i>, na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, no qual foi feito dois CDs do show. Tamb&eacute;m foram tocadas duas m&uacute;sicas in&eacute;ditas da banda&semi; &#34&semi;Rolling Sly Stone&#34&semi; e &#34&semi;Leverage of Space&#34&semi;. Em 2005, a banda faz poucos shows, pois estavam todos cansados com a turn&ecirc; mundial do &aacute;lbum <i>By the Way</i>. Nesse mesmo ano, a banda participou de um evento beneficente no &#34&semi;React Now&#34&semi; no dia <a href="http://en.wikipedia.org/wiki/9_de_setembro" id="w">9 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, em <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>.</p>&#10;<a id="2005%E2%80%932007:_''Stadium_Arcadium''" name="2005%E2%80%932007:_''Stadium_Arcadium''"></a><h3>2005&ndash;2007: &#39&semi;&#39&semi;Stadium Arcadium&#39&semi;&#39&semi;</h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> foi lan&ccedil;ado o &aacute;lbum duplo <i><a href="http://en.wikipedia.org/wiki/Stadium_Arcadium" id="w">Stadium Arcadium</a></i>, nono &aacute;lbum de est&uacute;dio da banda, lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/5_de_maio" id="w">5 de maio</a> atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Warner_Bros._Records" id="w">Warner Bros. Records</a>. O &aacute;lbum vendeu 442 mil c&oacute;pias nos Estados Unidos na primeira semana e estreou em primeiro lugar na <a href="http://en.wikipedia.org/wiki/Billboard_200" id="w">Billboard 200</a>. Os singles &#34&semi;<a href="http://en.wikipedia.org/wiki/Snow_((Hey_Oh))" id="w">Snow ((Hey Oh))</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Tell_Me_Baby" id="w">Tell Me Baby</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Dani_California" id="w">Dani California</a>&#34&semi; emplacam. O &aacute;lbum duplo possui dois CDs intitulados &#34&semi;Mars&#34&semi; e &#34&semi;J&uacute;piter&#34&semi;. Destaque para &#34&semi;Dani California&#34&semi; que &eacute; a primeira can&ccedil;&atilde;o do &aacute;lbum duplo. Planejado inicialmente para ser lan&ccedil;ado como uma trilogia em partes separadas, o &aacute;lbum, duplo, compila as 28 melhores m&uacute;sicas gravadas pela banda em parceria com o produtor Rick Rubin. Com mais de 13 milh&otilde;es de c&oacute;pias comercializadas ao redor do mundo, o &aacute;lbum se tornou o mais vendido de 2006.&#10;No clipe de &#34&semi;Dani California&#34&semi; algumas bandas s&atilde;o homenageadas, como <a href="http://en.wikipedia.org/wiki/Sex_Pistols" id="w">Sex Pistols</a>, <a href="http://en.wikipedia.org/wiki/Nirvana_(banda)" id="w">Nirvana</a> e <a href="http://en.wikipedia.org/wiki/The_Beatles" id="w">The Beatles</a>. Dani California &eacute; uma personagem da cabe&ccedil;a de Anthony. Ela tamb&eacute;m aparece em outras duas m&uacute;sicas da banda&semi; &#34&semi;<a href="http://en.wikipedia.org/wiki/By_the_Way_(can%C3%A7%C3%A3o)" id="w">By the Way</a>&#34&semi;e &#34&semi;<a href="http://en.wikipedia.org/wiki/Californication_(can%C3%A7%C3%A3o)" id="w">Californication</a>&#34&semi;.</p>&#10;<p>Em fevereiro de 2007, a banda concorreu na 49&ordf; edi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Grammy_Awards" id="w">Grammy Awards</a> em <a href="http://en.wikipedia.org/wiki/Staples_Center" id="w">Staples Center</a>, <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>. O &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Stadium_Arcadium" id="w">Stadium Arcadium</a></i> foi indicado em sete categorias e ganhou quatro grandes pr&ecirc;mios: &#34&semi;Melhor Performance de Rock em Dupla ou Grupo&#34&semi; (Dani California), &#34&semi;Melhor M&uacute;sica Rock&#34&semi; (Dani California), &#34&semi;Melhor &Aacute;lbum de Rock&#34&semi; (Stadium Arcadium), &#34&semi;Melhor Disco em Edi&ccedil;&atilde;o Especial (Box)&#34&semi; (Stadium Arcadium),<sup id="_ref&shy;grammys rhcp_b" class="reference"><a href="#_note&shy;grammys rhcp" title="">[4]</a></sup> al&eacute;m de &#34&semi;Produtor do Ano&#34&semi; (<a href="http://en.wikipedia.org/wiki/Rick_Rubin" id="w">Rick Rubin</a>).<sup id="_ref&shy;grammys rubin_a" class="reference"><a href="#_note&shy;grammys rubin" title="">[37]</a></sup></p>&#10;<a id="2008&shy;2009:_Hiato_e_segunda_sa%C3%ADda_de_Frusciante" name="2008&shy;2009:_Hiato_e_segunda_sa%C3%ADda_de_Frusciante"></a><h3>2008&shy;2009: Hiato e segunda sa&iacute;da de Frusciante </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Anthony_Kiedis" id="w">Anthony Kiedis</a> disse em entrevista &agrave; <a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a> publicada no dia <a href="http://en.wikipedia.org/wiki/20_de_maio" id="w">20 de maio</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, que o Red Hot Chili Peppers dar&atilde;o uma pausa. Kiedis disse que banda est&aacute; desgastada a partir de seus anos de trabalho sem interrup&ccedil;&otilde;es desde <i><a href="http://en.wikipedia.org/wiki/Californication" id="w">Californication</a></i>. Kiedis explicou que ele est&aacute; atualmente preocupado com quest&otilde;es de cuidar de seu novo filho, enquanto que <a href="http://en.wikipedia.org/wiki/Flea" id="w">Flea</a> est&aacute; experimentando novas ideias musicais, <a href="http://en.wikipedia.org/wiki/John_Frusciante" id="w">Frusciante</a> est&aacute; continuando a sua carreira solo, e <a href="http://en.wikipedia.org/wiki/Chad_Smith" id="w">Chad Smith</a> est&aacute; com v&aacute;rios projetos com sua nova &#39&semi;superbanda&#39&semi;. A banda tem planos de permanecer no <a href="http://en.wikipedia.org/wiki/Hiato_(televis%C3%A3o)" id="w">hiato</a> de &#34&semi;no m&iacute;nimo um ano.&#34&semi; No entanto, Kiedis afirmou que ele est&aacute; ansioso para come&ccedil;ar a pensar em novo projeto. Em entrevista &agrave; Rhythm Magazine, <a href="http://en.wikipedia.org/wiki/Chad_Smith" id="w">Chad Smith</a> disse: &#34&semi;N&oacute;s estivemos em turn&ecirc; por um ano e meio, ent&atilde;o dissemos &#39&semi;vamos tirar um ano de f&eacute;rias.&#39&semi; N&oacute;s n&atilde;o tiramos f&eacute;rias desde que o John voltou para banda, h&aacute; quase dez anos atr&aacute;s. N&oacute;s escrevemos m&uacute;sicas, gravamos, da&iacute; sa&iacute;mos em turn&ecirc;s de um ano e meio, depois escrevemos mais, e j&aacute; fizemos esse ciclo tr&ecirc;s vezes seguidas. Hora de dar uma paradinha. Anthony estava para ser pai, John quer fazer um disco solo, Flea tem as coisas dele para cuidar. Todos precisavam de uma pausa de ser os Chili Peppers.&#34&semi; No entanto, Chad disse que a banda n&atilde;o se separou e que ter&aacute; planos junto com outros membros. <a href="http://en.wikipedia.org/wiki/Chad_Smith" id="w">Chad Smith</a>, no entanto, tem projetos com <a href="http://en.wikipedia.org/wiki/Sammy_Hagar" id="w">Sammy Hagar</a>, <a href="http://en.wikipedia.org/wiki/Joe_Satriani" id="w">Joe Satriani</a> e <a href="http://en.wikipedia.org/wiki/Michael_Anthony" id="w">Michael Anthony</a> com a superbanda <a href="http://en.wikipedia.org/wiki/Chickenfoot" id="w">Chickenfoot</a>.</p>&#10;<p>Em outubro de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, o <a href="http://en.wikipedia.org/wiki/Baixista" id="w">baixista</a> Flea anunciou que o RHCP far&aacute; uma pausa por estarem &#34&semi;emocionalmente esgotados&#34&semi;.&#34&semi;Trabalhamos arduamente durante muito tempo&#34&semi;, explicou o baixista Flea ao <a href="http://en.wikipedia.org/wiki/Los_Angeles_Times" id="w">Los Angeles Times</a>. &#34&semi;Est&aacute;vamos precisando ficar longe de tudo para olhar as coisas sob uma nova perspectiva.&#34&semi; Flea disse tamb&eacute;m que se matriculou na <a href="http://en.wikipedia.org/wiki/University_of_Southern_California" id="w">University of Southern California</a> para estudar m&uacute;sica. &#34&semi;Estou grato que minha educa&ccedil;&atilde;o musical tenha evolu&iacute;do, mas &eacute; divertido aprender coisas que eu nunca havia estudado antes.&#34&semi;</p>&#10;<p>John Frusciante lan&ccedil;ou mais um novo &aacute;lbum na carreira solo, aproveitando o per&iacute;odo de f&eacute;rias do Red Hot Chili Peppers, o guitarrista preparou o lan&ccedil;amento de um novo &aacute;lbum solo. O trabalho foi batizado de <i><a href="http://en.wikipedia.org/wiki/The_Empyrean" id="w">The Empyrean</a></i>, e o lan&ccedil;amento foi em <a href="http://en.wikipedia.org/wiki/20_de_janeiro" id="w">20 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, pelo selo americano Record Collection. O disco trouxe dois convidados especiais, um deles &eacute; o ex&shy;guitarrista da banda inglesa <a href="http://en.wikipedia.org/wiki/The_Smiths" id="w">The Smiths</a>, <a href="http://en.wikipedia.org/wiki/Johnny_Marr" id="w">Johnny Marr</a>. O outro convidado &eacute; o baixista Flea, parceiro de Frusciante no RHCP. <i>The Empyrean</i> &eacute; o d&eacute;cimo &aacute;lbum solo do guitarrista e o s&eacute;timo desde que ele voltou ao Red Hot Chili Peppers em 1998.</p>&#10;<p>John Frusciante deu uma entrevista &agrave; revista online <i>The Horse Chronicles</i> onde afirma que n&atilde;o deixou a banda e que sempre que os Red Hot Chili Peppers faziam uma pausa ele sa&iacute;a da banda. Mas em <a href="http://en.wikipedia.org/wiki/16_de_dezembro" id="w">16 de dezembro</a> de 2009, John escreveu em seu site um breve esclarecimento sobre os boatos que corriam na &eacute;poca. De acordo com a postagem, ele teria deixado a banda h&aacute; um ano. &#34&semi;Quando eu sa&iacute; da banda, h&aacute; mais ou menos um ano, est&aacute;vamos num hiato de tempo indefinido. N&atilde;o houve drama ou raiva, e os outros caras foram muito compreensivos. Eles ap&oacute;iam eu fazer qualquer coisa que me fa&ccedil;a feliz e eu tamb&eacute;m os ap&oacute;io.&#34&semi;</p>&#10;<a id="2010&shy;2012:_''I%C2%B4m_with_You''_e_indu%C3%A7%C3%A3o_ao_Hall_da_Fama_do_Rock" name="2010&shy;2012:_''I%C2%B4m_with_You''_e_indu%C3%A7%C3%A3o_ao_Hall_da_Fama_do_Rock"></a><h3>2010&shy;2012: &#39&semi;&#39&semi;I&acute;m with You&#39&semi;&#39&semi; e indu&ccedil;&atilde;o ao Hall da Fama do Rock </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:JoshKlinghoffer.jpg%7Calt%3D%7Cthumb" id="w">[[Josh Klinghoffer]], que havia trabalhado como membro de apoio da banda em 2007, entrou como membro para substituir [[John Frusciante]].</a>&#10;A banda, junto com <a href="http://en.wikipedia.org/wiki/Josh_Klinghoffer" id="w">Josh Klinghoffer</a> na guitarra, fez seu retorno ao vivo em 29 de janeiro de 2010, em homenagem a Neil Young com um cover de &#34&semi;A Man Needs a Maid&#34&semi; no MusiCares. Em 8 de fevereiro de 2010, Klinghoffer foi oficialmente confirmado como substituto oficial de Frusciante.<sup id="_ref&shy;teste2_b" class="reference"><a href="#_note&shy;teste2" title="">[3]</a></sup></p>&#10;<p>Em setembro de 2010, o Red Hot Chili Peppers anunciou que suas m&uacute;sicas n&atilde;o seriam apresentadas no programa de televis&atilde;o popular <i><a href="http://en.wikipedia.org/wiki/Glee" id="w">Glee</a></i>, com Anthony afirmando que n&atilde;o queria que suas m&uacute;sicas queridas fossem aparecer no programa. Os Chili Peppers s&atilde;o uma das muitas bandas de rock que recusou uma oferta para ter suas m&uacute;sicas no Glee.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>Em 5 de junho de 2011, o site oficial da banda anunciou que o novo &aacute;lbum seria lan&ccedil;ado em 30 de agosto de 2011 (embora poucos dias antes em outros pa&iacute;ses) <sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup><sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup>  e intitulado <i><a href="http://en.wikipedia.org/wiki/I%26%2339%3Bm_with_You_(%C3%A1lbum)" id="w">I&#39&semi;m with You</a></i>. Rick Rubin falou sobre o novo &aacute;lbum em 20 de junho de 2011 e disse que a banda tinha material suficiente para fazer outro &aacute;lbum duplo, mas sentiu que n&atilde;o deveriam fazer isso novamente, apesar de ter sido uma decis&atilde;o dif&iacute;cil n&atilde;o liberar todo o material que trabalhou. O plano original era de doze can&ccedil;&otilde;es, mas, ent&atilde;o eles acabaram colocando quatorze m&uacute;sicas do &aacute;lbum. Sobre o som e o estilo de Josh, Rubin disse que, estilisticamente, ele est&aacute; muito pr&oacute;ximo de John Frusciante embora que seu som soa como um Red Hot Chili Peppers que voc&ecirc; nunca ouviu antes.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup>  Flea disse para <a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a> que os &aacute;lbuns <i><a href="http://en.wikipedia.org/wiki/Exile_on_Main_St." id="w">Exile on Main St.</a></i> e <i><a href="http://en.wikipedia.org/wiki/Tattoo_You" id="w">Tattoo You</a></i> foram as principais influ&ecirc;ncias sobre o novo &aacute;lbum. Kiedis disse tamb&eacute;m que Klinghoffer desempenhou um grande papel, e co&shy;escreveu o &aacute;lbum com ele, Flea, e Smith.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p>Em  23 de junho de 2011 em uma entrevista, Flea falou do retorno da banda e como ele quase deixou a banda durante a sua pausa. Flea disse que &#34&semi;Eu senti que queria ter dois anos distante para realmente olhar e ver se a banda era algo que ainda dever&iacute;amos estar fazendo.&#34&semi; Ele disse que as coisas tinham chegado a um ponto disfuncional e sem gra&ccedil;a, embora achasse que estavam fazendo grandes discos, shows fortes e poderosos, como uma grande banda. Durante o tempo em hiato, Flea disse o que o fez querer continuar a banda: &#34&semi;Eu percebi que Anthony &eacute; como meu irm&atilde;o, eu o amo muito, e n&oacute;s come&ccedil;amos essa banda quando &eacute;ramos crian&ccedil;as. Eu queria manter esse curso, eu nunca quero deixar isso acabar. Eu disse para Anthony: &#39&semi;Juntos vamos fazer isso, vamos fazer este &aacute;lbum, eu te amo, e vamos arrasar&#34&semi;.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup><sup id="_ref&shy;oglobo_a" class="reference"><a href="#_note&shy;oglobo" title="">[44]</a></sup></p>&#10;<p>Anthony disse que o cr&eacute;dito vai para Josh para chegar ao t&iacute;tulo do &aacute;lbum. Josh disse que o t&iacute;tulo veio do nada mas que parecia perfeito, n&atilde;o s&oacute; para o novo &aacute;lbum mas tamb&eacute;m para o momento de suas carreiras.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<p>No dia 29 de agosto, um dia antes do previsto inicialmente, <i><a href="http://en.wikipedia.org/wiki/I%26%2339%3Bm_with_You_(%C3%A1lbum)" id="w">I&#39&semi;m with You</a></i> foi lan&ccedil;ado. O &aacute;lbum estreou em 2&ordm; lugar no Top 200 da Billboard, vendendo 228.926 c&oacute;pias na primeira semana nos EUA. Al&eacute;m disso ficou em primeiro lugar em 17 pa&iacute;ses e segundo em 5 pa&iacute;ses.<sup id="_ref&shy;board_b" class="reference"><a href="#_note&shy;board" title="">[5]</a></sup> O primeiro single do &aacute;lbum, &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Adventures_of_Raindance_Maggie" id="w">The Adventures of Raindance Maggie</a>&#34&semi;, foi lan&ccedil;ado nas r&aacute;dios em <a href="http://en.wikipedia.org/wiki/18_de_julho" id="w">18 de julho</a> de 2011, mesmo ter sido vazado 3 tr&ecirc;s dias antes do esperado. Em 10 de agosto de 2011, a can&ccedil;&atilde;o tornou&shy;se recorde da banda sendo o d&eacute;cimo segundo single do grupo a ficar em primeiro na parada da Billboard <a href="http://en.wikipedia.org/wiki/Alternative_Songs" id="w">Alternative Songs</a>.<sup id="_ref&shy;marketwire_b" class="reference"><a href="#_note&shy;marketwire" title="">[8]</a></sup> Para o clipe da can&ccedil;&atilde;o, foram gravadas duas vers&otilde;es, na qual foi escolhida a segunda, em que a banda subiu ao telhado de um edif&iacute;cio em <a href="http://en.wikipedia.org/wiki/Venice_Beach" id="w">Venice Beach</a>, com o diretor Marc Klasfeld. O clipe foi lan&ccedil;ado no dia 17 de agosto de 2011. &#34&semi;<a href="http://en.wikipedia.org/wiki/Monarchy_of_Roses" id="w">Monarchy of Roses</a>&#34&semi; foi lan&ccedil;ado como segundo single e o clipe tamb&eacute;m dirigido por Marc Klasfeld e foi lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/14_de_novembro" id="w">14 de novembro</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>. O single se tornou um hit menor, n&atilde;o conseguiu chegar ao topo das paradas como single anterior. &#34&semi;<a href="http://en.wikipedia.org/wiki/Look_Around" id="w">Look Around</a>&#34&semi; foi lan&ccedil;ado no in&iacute;cio de 2012, enquanto no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, devido a can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Did_I_Let_You_Know" id="w">Did I Let You Know</a>&#34&semi; ter sido pedida para r&aacute;dio, a can&ccedil;&atilde;o foi foi lan&ccedil;ada como <i>single</i> exclusivamente no pa&iacute;s, com um clipe feito pelos f&atilde;s.<sup id="_ref&shy;clipe_a" class="reference"><a href="#_note&shy;clipe" title="">[46]</a></sup> &#34&semi;<a href="http://en.wikipedia.org/wiki/Brendan%26%2339%3Bs_Death_Song" id="w">Brendan&#39&semi;s Death Song</a>&#34&semi; ser&aacute; o pr&oacute;ximo single.</p>&#10;<p>Em 30 de agosto, a banda apareceu em cinemas de todo o mundo ao vivo via&shy;sattelite de <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_(Alemanha)" id="w">Col&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, para v&aacute;rios cinemas de todo o mundo, executando o &aacute;lbum inteiro (menos &#34&semi;Even You Brutus?&#34&semi;), juntamente com &#34&semi;<a href="http://en.wikipedia.org/wiki/Me_and_My_Friends" id="w">Me and My Friends</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Give_It_Away" id="w">Give It Away</a>&#34&semi;.<sup id="_ref&shy;Terra_a" class="reference"><a href="#_note&shy;Terra" title="">[47]</a></sup>&#10;A turn&ecirc; para divulga&ccedil;&atilde;o do &aacute;lbum come&ccedil;ou oficialmente  em agosto de 2011 com shows na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> e alguns na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. No dia dia 24 de agosto, o Red Hot Chili Peppers realizou um show no Club Nokia, em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>. O show foi para arrecadar fundos para o <a href="http://en.wikipedia.org/wiki/Silverlake_Conservatory_Of_Music" id="w">Silverlake Conservatory Of Music</a>. Com ingressos esgotados, o show durou cerca de 2 horas, rendendo 1 milh&atilde;o de dolares para fundos do Conservat&oacute;rio que ajuda crian&ccedil;as a ingressar na m&uacute;sica atrav&eacute;s de bolsas de estudo.<sup id="_ref&shy;scoms_a" class="reference"><a href="#_note&shy;scoms" title="">[48]</a></sup> No dia 11 de setembro a banda fez sua turn&ecirc; na Am&eacute;rica Latina onde tocou na <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>, <a href="http://en.wikipedia.org/wiki/Costa_Rica" id="w">Costa Rica</a>, <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>, <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, onde  fizeram dois shows, um na <a href="http://en.wikipedia.org/wiki/Arena_Anhembi" id="w">Arena Anhembi</a> em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> no dia 21 de setembro de 2011 para um p&uacute;blico de 30 mil pessoas<sup id="_ref&shy;showsp_a" class="reference"><a href="#_note&shy;showsp" title="">[49]</a></sup> e no <a href="http://en.wikipedia.org/wiki/Rock_in_Rio" id="w">Rock in Rio</a> em 24 de setembro de 2011.<sup id="_ref&shy;showrj_a" class="reference"><a href="#_note&shy;showrj" title="">[50]</a></sup> Foi a primeira passagem da banda no pa&iacute;s desde  2002, durante a turn&ecirc; <i>By the Way</i>. A banda &eacute; esperada para shows nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e na <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a> em 2012. A turn&ecirc; deve se estender at&eacute; 2013. V&aacute;rios shows da pr&oacute;xima turn&ecirc; estar&atilde;o dispon&iacute;veis para compra como downloads atrav&eacute;s LiveChiliPeppers.com.</p>&#10;<p>Em 19 de setembro a banda foi nomeada para duas categorias do <a href="http://en.wikipedia.org/wiki/MTV_Europe_Music_Awards" id="w">MTV Europe Music Awards</a>: <i>Melhor Grupo de Rock</i> e <i>Melhor Artista ao Vivo</i><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> e nomeado <i>Melhor Grupo</i> de 2012 na <a href="http://en.wikipedia.org/wiki/People%26%2339%3Bs_Choice_Awards" id="w">People&#39&semi;s Choice Awards</a>.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> <i>I&#39&semi;m with You</i> foi nomeado ao <a href="http://en.wikipedia.org/wiki/Grammy_Award" id="w">Grammy Award</a> de 2012 na categoria <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Grammy_para_Melhor_%C3%81lbum_de_Rock" id="w">Melhor &Aacute;lbum de Rock</a>.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<p>Depois de ser nomeado um finalista em setembro de 2011 e n&atilde;o para fazer da corte final dos dois anos anteriores, em <a href="http://en.wikipedia.org/wiki/7_de_dezembro" id="w">7 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, o Red Hot Chili Peppers foram anunciados como parte dos induzidos ao <a href="http://en.wikipedia.org/wiki/Rock_and_Roll_Hall_of_Fame" id="w">Museu do Rock and Roll</a>.<sup id="_ref&shy;halli_a" class="reference"><a href="#_note&shy;halli" title="">[54]</a></sup> <a href="http://en.wikipedia.org/wiki/Anthony_Kiedis" id="w">Anthony Kiedis</a> disse que &#34&semi;A parte mais emocionante para mim foi pensar no Hillel Slovak. Foi a&iacute; que me pegou.&#34&semi;<sup id="_ref&shy;anhall_a" class="reference"><a href="#_note&shy;anhall" title="">[55]</a></sup> A banda foi introduzida ao Hall da Fama do Rock em 14 de abril de 2012. Durante a cerim&ocirc;nia a banda tocou quatro can&ccedil;&otilde;es:  &#34&semi;By the Way&#34&semi;, &#34&semi;The Adventures of Rain Dance Maggie&#34&semi; e &#34&semi;Give it Away&#34&semi;, incluindo Irons e Martinez na bateria. No final, a banda tocou &#34&semi;<a href="http://en.wikipedia.org/wiki/Higher_Ground" id="w">Higher Ground</a>&#34&semi; com <a href="http://en.wikipedia.org/wiki/Slash" id="w">Slash</a>, <a href="http://en.wikipedia.org/wiki/Billie_Joe_Armstrong" id="w">Billie Joe Armstrong</a>, <a href="http://en.wikipedia.org/wiki/Ron_Wood" id="w">Ron Wood</a> e <a href="http://en.wikipedia.org/wiki/George_Clinton" id="w">George Clinton</a>. O comediante <a href="http://en.wikipedia.org/wiki/Chris_Rock" id="w">Chris Rock</a> fez o discurso de indu&ccedil;&atilde;o.</p>&#10;<p>Em 29 de mar&ccedil;o a banda lan&ccedil;ou o <i><a href="http://en.wikipedia.org/wiki/2011_Live_EP" id="w">2011 Live EP</a></i>, com can&ccedil;&otilde;es ao vivo lan&ccedil;ado atrav&eacute;s de seu website como download MP3 gratuito, que foi Chad Smith quem selecionou as cinco can&ccedil;&otilde;es. Em 1 de maio de 2012 o grupo fez o lan&ccedil;amento do <i><a href="http://en.wikipedia.org/wiki/Rock_%26amp%3B_Roll_Hall_of_Fame_Covers_EP" id="w">Rock &#38&semi; Roll Hall of Fame Covers EP</a></i> atrav&eacute;s de download digital, que consisti de <a href="http://en.wikipedia.org/wiki/Vers%C3%A3o_cover" id="w">covers</a> de artistas que influenciaram a banda.</p>&#10;<p>Em 29 de maio de 2012, Flea anunciou que dezoito novas can&ccedil;&otilde;es seriam liberados nos pr&oacute;ximos seis meses em sete polegadas (vinil) e download digital, intitulado <i><a href="http://en.wikipedia.org/wiki/I%26%2339%3Bm_with_You_Sessions" id="w">I&#39&semi;m with You Sessions</a></i>. Ele tamb&eacute;m confirmou que a banda tem escrito novas m&uacute;sicas durante a turn&ecirc;.<sup id="_ref&shy;g1bside_a" class="reference"><a href="#_note&shy;g1bside" title="">[56]</a></sup></p>&#10;<a id="2013&shy;presente:_Novo_%C3%A1lbum" name="2013&shy;presente:_Novo_%C3%A1lbum"></a><h3>2013&shy;presente: Novo &aacute;lbum</h3>&#10;&#10;<p>Chad Smith revelou que a turn&ecirc; do &aacute;lbum <i>I&#39&semi;m With You</i> terminaria em abril de 2013, e, ap&oacute;s a turn&ecirc;, a banda faria uma pequena pausa antes de trabalhar em seu pr&oacute;ximo &aacute;lbum. Smith disse: &#34&semi;Estamos todos re&shy;energizados e Josh Klinghoffer est&aacute; tocando melhor a cada dia e estamos mais conectados como uma banda agora, obviamente, atrav&eacute;s do tempo que estamos juntos&#34&semi;.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Em mar&ccedil;o de 2013, Chad Smith respondeu a um f&atilde; em sua p&aacute;gina no <a href="http://en.wikipedia.org/wiki/Twitter" id="w">Twitter</a> perguntando sobre o pr&oacute;ximo &aacute;lbum em que Smith respondeu: &#34&semi;vamos come&ccedil;ar a escrever mais m&uacute;sicas em setembro&#34&semi;.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Por&eacute;m, devido a compromissos de Flea com o <a href="http://en.wikipedia.org/wiki/Atoms_for_Peace" id="w">Atoms for Peace</a> os planos para come&ccedil;ar a escrever um novo &aacute;lbum foram adiados para o in&iacute;cio de 2014.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> Entre maio e setembro de 2013 a banda tocou em alguns festivais pelos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e fez a sua primeira apresenta&ccedil;&atilde;o da carreira no <a href="http://en.wikipedia.org/wiki/Alasca" id="w">Alasca</a>.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> Em novembro de 2013,retornaram para o Brasil sendo a atra&ccedil;&atilde;o principal das etapas de <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a> e <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> do <a href="http://en.wikipedia.org/wiki/Circuito_Banco_do_Brasil" id="w">Circuito Banco do Brasil</a> al&eacute;m de uma apresenta&ccedil;&atilde;o solo na <a href="http://en.wikipedia.org/wiki/Arena_Anhembi" id="w">Arena Anhembi</a> em S&atilde;o Paulo e uma no Jockey Club em <a href="http://en.wikipedia.org/wiki/Assun%C3%A7%C3%A3o" id="w">Assun&ccedil;&atilde;o</a>, no <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>, sendo a primeira passagem da banda por terras paraguaias. </p>&#10;<p>Em 10 de janeiro de 2014 foi anunciado que a banda iria se apresentar, ao lado de <a href="http://en.wikipedia.org/wiki/Bruno_Mars" id="w">Bruno Mars</a>, no intervalo do <a href="http://en.wikipedia.org/wiki/Super_Bowl_XLVIII" id="w">Super Bowl XLVIII</a> em 2 de fevereiro de 2014.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> A apresenta&ccedil;&atilde;o quebrou os recordes de audi&ecirc;ncia entre todos os shows de intervalo da hist&oacute;ria do Super Bowl, sendo assistida por 115,3 milh&otilde;es de telespectadores<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup>. A apresenta&ccedil;&atilde;o da banda gerou pol&ecirc;mica pelo uso de bases pr&eacute;&shy;gravadas, e levou Flea a fazer uma justifica&ccedil;&atilde;o p&uacute;blico pelo site da banda.</p>&#10;<p>Ap&oacute;s a apresenta&ccedil;&atilde;o no Super Bowl, a banda come&ccedil;ou a compor material para o novo disco. Em junho de 2014, Chad Smith disse que a banda j&aacute; havia gravado 20 m&uacute;sicas e se preparava para gravar mais algumas. O &aacute;lbum deve ser lan&ccedil;ado em 2015.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></p>&#10;<a id="Estilo_musical" name="Estilo_musical"></a><h2>Estilo musical</h2>&#10;<a id="Influ%C3%AAncias_e_T%C3%A9cnicas" name="Influ%C3%AAncias_e_T%C3%A9cnicas"></a><h3>Influ&ecirc;ncias e T&eacute;cnicas</h3>&#10;<p>O som dos Peppers &eacute; uma mistura de <a href="http://en.wikipedia.org/wiki/Funk" id="w">funk</a>, <a href="http://en.wikipedia.org/wiki/Hard_rock" id="w">hard rock</a>, <a href="http://en.wikipedia.org/wiki/Rock_alternativo" id="w">rock alternativo</a> e <a href="http://en.wikipedia.org/wiki/Punk" id="w">punk</a>. A banda &eacute; influ&ecirc;nciada principalmente por Defunkt, <a href="http://en.wikipedia.org/wiki/Parliament&shy;Funkadelic" id="w">Parliament&shy;Funkadelic</a>, <a href="http://en.wikipedia.org/wiki/Jimi_Hendrix" id="w">Jimi Hendrix</a>,<a href="http://en.wikipedia.org/wiki/Gang_of_Four" id="w">Gang of Four</a>,  <a href="http://en.wikipedia.org/wiki/Sly_and_the_Family_Stone" id="w">Sly and the Family Stone</a>, <a href="http://en.wikipedia.org/wiki/Ohio_Players" id="w">Ohio Players</a>, <a href="http://en.wikipedia.org/wiki/Elvis_Presley" id="w">Elvis Presley</a>, <a href="http://en.wikipedia.org/wiki/The_Beatles" id="w">The Beatles</a>, <a href="http://en.wikipedia.org/wiki/The_Beach_Boys" id="w">The Beach Boys</a>, <a href="http://en.wikipedia.org/wiki/Black_Flag" id="w">Black Flag</a>, <a href="http://en.wikipedia.org/wiki/Ornette_Coleman" id="w">Ornette Coleman</a>, <a href="http://en.wikipedia.org/wiki/Led_Zeppelin" id="w">Led Zeppelin</a>, <a href="http://en.wikipedia.org/wiki/Bad_Brains" id="w">Bad Brains</a>, <a href="http://en.wikipedia.org/wiki/Fugazi" id="w">Fugazi</a>, <a href="http://en.wikipedia.org/wiki/Ramones" id="w">Ramones</a>, <a href="http://en.wikipedia.org/wiki/Fishbone" id="w">Fishbone</a>, <a href="http://en.wikipedia.org/wiki/Billie_Holliday" id="w">Billie Holliday</a>, <a href="http://en.wikipedia.org/wiki/Santana_(banda)" id="w">Santana</a>, <a href="http://en.wikipedia.org/wiki/Elvis_Costello" id="w">Elvis Costello</a>, <a href="http://en.wikipedia.org/wiki/The_Stooges" id="w">The Stooges</a>,<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> <a href="http://en.wikipedia.org/wiki/The_Clash" id="w">The Clash</a>, <a href="http://en.wikipedia.org/wiki/Siouxsie_and_the_Banshees" id="w">Siouxsie and the Banshees</a>,<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> <a href="http://en.wikipedia.org/wiki/Devo" id="w">Devo</a>, e <a href="http://en.wikipedia.org/wiki/Miles_Davis" id="w">Miles Davis</a>.</p>&#10;<p>Kiedis teve v&aacute;rios estilos vocais. No seu come&ccedil;o de carreira at&eacute; <i><a href="http://en.wikipedia.org/wiki/Blood_Sugar_Sex_Magik" id="w">Blood Sugar Sex Magik</a></i> ele cantava no estilo &#34&semi;rap&#34&semi;. No entanto, com o amadurecimento do grupo, a partir de  <i>Californication</i> ele  reduziu a frequ&ecirc;ncia de rap nas m&uacute;sicas. O estilo mais recente de Kiedis foi desenvolvido atrav&eacute;s de treinamento cont&iacute;nuo.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Hillel_Slovak" id="w">Hillel Slovak</a> tinha o estilo fortemente baseado em <a href="http://en.wikipedia.org/wiki/Blues" id="w">blues</a> e <a href="http://en.wikipedia.org/wiki/Funk" id="w">funk</a>. Suas principais influ&ecirc;ncias foram <a href="http://en.wikipedia.org/wiki/Kiss" id="w">Kiss</a>, <a href="http://en.wikipedia.org/wiki/Jimi_Hendrix" id="w">Jimi Hendrix</a> e <a href="http://en.wikipedia.org/wiki/Led_Zeppelin" id="w">Led Zeppelin</a>.<sup id="_ref&shy;MullenHillel_a" class="reference"><a href="#_note&shy;MullenHillel" title="">[67]</a></sup>  Seu m&eacute;todo de tocar foi muito baseado na improvisa&ccedil;&atilde;o, um estilo comumente usados na m&uacute;sica funk.<sup id="_ref&shy;Consequence_a" class="reference"><a href="#_note&shy;Consequence" title="">[68]</a></sup> Ele tamb&eacute;m era conhecido por seu estilo de tocar agressivo. Kiedis observou que seu estilo evoluiu durante o seu tempo longe do grupo no <i><a href="http://en.wikipedia.org/wiki/What_Is_This%3F" id="w">What Is This?</a></i>.</p>&#10;<p>Em Frusciante, o estilo musical tem evolu&iacute;do ao longo de sua carreira. Seu modo de tocar guitarra emprega melodia e emo&ccedil;&atilde;o, em vez de virtuosismo. Frusciante trouxe um som mais mel&oacute;dico em <i><a href="http://en.wikipedia.org/wiki/By_the_Way" id="w">By the Way</a></i>, <i><a href="http://en.wikipedia.org/wiki/Californication" id="w">Californication</a></i> e <i><a href="http://en.wikipedia.org/wiki/Stadium_Arcadium" id="w">Stadium Arcadium</a></i>. Isso contrasta com seu estilo no &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Mother%26%2339%3Bs_Milk" id="w">Mother&#39&semi;s Milk</a></i><sup id="_ref&shy;mmreview_a" class="reference"><a href="#_note&shy;mmreview" title="">[69]</a></sup> e no <i>Blood Sugar Sex Magik</i>.</p>&#10;<p>Navarro trouxe um som totalmente diferente para a banda durante o seu tempo no grupo, com o seu estilo baseado em <a href="http://en.wikipedia.org/wiki/Heavy_metal" id="w">heavy metal</a>, <a href="http://en.wikipedia.org/wiki/Rock_progressivo" id="w">rock progressivo</a> e psicod&eacute;lico.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<p>O estilo de Flea no baixo &eacute; uma fus&atilde;o de funk, psicod&eacute;lico, punk e hard rock.<sup id="_ref&shy;fleabio_a" class="reference"><a href="#_note&shy;fleabio" title="">[71]</a></sup> O modo de Flea tocar mudou ao passar dos anos.  Quando ele se juntou ao <a href="http://en.wikipedia.org/wiki/Fear" id="w">Fear</a> sua t&eacute;cnica principal era  as tradicionais linhas de baixo do punk rock,  no entanto, ele mudou esse estilo quando o Red Hot Chili Peppers foi formado.   O estilo <a href="http://en.wikipedia.org/wiki/Slap" id="w">slap</a>, que atraiu grande parte da influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Bootsy_Collins" id="w">Bootsy Collins</a>,  foi destaque em seus primeiros &aacute;lbuns, depois do Blood Sugar Sex Magic  ele utiliza um estilo mais mel&oacute;dico em algumas m&uacute;sicas. Ele tamb&eacute;m usou a t&eacute;cnica do &ldquo;double stop&rdquo; em algumas can&ccedil;&otilde;es mais recentes.</p>&#10;<p>Smith mistura de rock com funk. Ele mistura funk, rock metal, e <a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a>. Suas influ&ecirc;ncias incluem <a href="http://en.wikipedia.org/wiki/Buddy_Rich" id="w">Buddy Rich</a> a <a href="http://en.wikipedia.org/wiki/John_Bonham" id="w">John Bonham</a>.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<a id="Letras_e_composi%C3%A7%C3%B5es" name="Letras_e_composi%C3%A7%C3%B5es"></a><h3>Letras e composi&ccedil;&otilde;es</h3>&#10;<p> &#10;Atrav&eacute;s dos anos, as letras Kiedis cobriram uma variedade de temas, o que mudou com o tempo. No in&iacute;cio da carreira do grupo, Kiedis escreveu em sua maioria can&ccedil;&otilde;es c&ocirc;micas cheias de insinua&ccedil;&otilde;es sexuais, como can&ccedil;&otilde;es inspiradas pela amizade e experi&ecirc;ncias pessoais dos membros da banda. No entanto, ap&oacute;s a morte de seu amigo e companheiro de banda, <a href="http://en.wikipedia.org/wiki/Hillel_Slovak" id="w">Hillel Slovak</a>, As letras de  Kiedis tornaram&shy;se muito mais introspectivas e pessoais, como exemplificado na can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Knock_Me_Down" id="w">Knock Me Down</a>&#34&semi;, dedicada a Slovak. Ele come&ccedil;ou a escrever sobre a ang&uacute;stia, e os pensamentos de auto mutila&ccedil;&atilde;o que ele experimentaria como resultado de uso da hero&iacute;na e coca&iacute;na.<sup id="_ref&shy;rollingstonearticle_a" class="reference"><a href="#_note&shy;rollingstonearticle" title="">[73]</a></sup> Durante a grava&ccedil;&atilde;o do &aacute;lbum <i>One Hot Minute</i>, Kiedis mais uma vez, lutou com seus v&iacute;cios, o que contribuiu para a melancolia das letras. Depois de testemunhar a recupera&ccedil;&atilde;o de Frusciante de seu v&iacute;cio em hero&iacute;na, Kiedis escreveu muitas can&ccedil;&otilde;es inspiradas pelo renascimento e o significado da vida no &aacute;lbum <i>Californication</i>. Ele tamb&eacute;m estava intrigado com as li&ccedil;&otilde;es de vida que a banda tinha aprendido, incluindo a experi&ecirc;ncia Kiedis em um encontro com uma jovem m&atilde;e no <a href="http://en.wikipedia.org/wiki/YMCA" id="w">YMCA</a> que estava tentando sair de sua depend&ecirc;ncia do &aacute;lcool enquanto vivia com sua filha beb&ecirc;. Em <i>By the Way</i>  Kiedis foi influenciado musicalmente pelo amor, sua namorada, e as emo&ccedil;&otilde;es de quando se apaixonou.  Drogas tamb&eacute;m desempenhou um papel integral nas m&uacute;sicas. Faixas como &#34&semi;This Is the Place&#34&semi; e &#34&semi;Don&#39&semi;t Forget Me&#34&semi;, expressou o seu desagrado intenso de entorpecentes e os efeitos nocivos f&iacute;sicos e emocionais que lhe causou.  <i>Stadium Arcadium</i> continuou os temas do amor e romance&semi; Kiedis declarou que &#34&semi;o amor e as mulheres, a gravidez e casamentos, lutas relacionamento &shy; essas s&atilde;o influ&ecirc;ncias reais e profundas neste disco. E &eacute; &oacute;timo, porque n&atilde;o era s&oacute; eu que escrevia sobre o fato de que estar apaixonado. Era todo mundo na banda.  Est&aacute;vamos cheios de energia com base em se apaixonar. &#34&semi;<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<p>Temas dentro de seu repert&oacute;rio incluem amor e amizade, ang&uacute;stia adolescente, sexo e a rela&ccedil;&atilde;o entre sexo e m&uacute;sica, coment&aacute;rio pol&iacute;tico e social, romances, solid&atilde;o, globaliza&ccedil;&atilde;o e os pontos ruins da fama e Hollywood, pobreza, drogas, vida, lidando com a morte, e a Calif&oacute;rnia.</p>&#10;<a id="Membros" name="Membros"></a><h2> Membros </h2>&#10;<p> &#10;</p><dl><dt>Membros atuais</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anthony_Kiedis" id="w">Anthony Kiedis</a>&#160&semi;&ndash; vocais (1983&ndash;presente)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Flea" id="w">Flea</a>&#160&semi;&ndash; baixo, backing vocals, trompete, piano (1983&ndash;presente)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Chad_Smith" id="w">Chad Smith</a>&#160&semi;&ndash; bateria, percuss&atilde;o (1988&ndash;presente)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Josh_Klinghoffer" id="w">Josh Klinghoffer</a>&#160&semi;&ndash; guitarra, teclado, backing vocals (2009&ndash;presente)</li></ul>&#10;<a id="Turn%C3%AAs" name="Turn%C3%AAs"></a><h2>Turn&ecirc;s</h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="width:80%">&#10;<tr>&#10;<th rowspan="2" style="width:105px&semi;">Dura&ccedil;&atilde;o</th>&#10;<th rowspan="2" style="width:220px&semi;">Turn&ecirc;</th>&#10;<th colspan="4">Lineups</th>&#10;<th rowspan="2" style="width:7px&semi;">Datas</th></tr>&#10;<tr style="font&shy;size:smaller">&#10;<th>Vocais</th>&#10;<th>Baixo</th>&#10;<th>Guitarra</th>&#10;<th>Bateria</th></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;"><small>Fev &mdash; Nov 1983</small></td>&#10;<td><small><b><a href="http://en.wikipedia.org/wiki/1983_tour" id="w">1983 Tour</a></b></small></td>&#10;<td rowspan="17" style="text&shy;align:center&semi;"><small><b><a href="http://en.wikipedia.org/wiki/Anthony_Kiedis" id="w">Kiedis</a></b></small></td>&#10;<td rowspan="17" style="text&shy;align:center&semi;"><small><b><a href="http://en.wikipedia.org/wiki/Flea" id="w">Flea</a></b></small></td>&#10;<td rowspan="1" style="text&shy;align:center&semi;"><small><b><a href="http://en.wikipedia.org/wiki/Hillel_Slovak" id="w">Slovak</a></b></small></td>&#10;<td rowspan="1" style="text&shy;align:center&semi;"><small><b><a href="http://en.wikipedia.org/wiki/Jack_Irons" id="w">Irons</a></b></small></td>&#10;<td style="text&shy;align:center&semi;">24</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;"><small>Jan &mdash; Dez 1984</small></td>&#10;<td><small><b><a href="http://en.wikipedia.org/wiki/The_Red_Hot_Chili_Peppers_tour" id="w">1984 Tour</a></b></small></td>&#10;<td rowspan="1" style="text&shy;align:center&semi;"><small><b><a href="http://en.wikipedia.org/wiki/Jack_Sherman" id="w">Sherman</a></b></small></td>&#10;<td rowspan="1" style="text&shy;align:center&semi;"><small><b><a href="http://en.wikipedia.org/wiki/Cliff_Martinez" id="w">Martinez</a></b></small></td>&#10;<td style="text&shy;align:center&semi;">43</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;"><small>Jan 1985 &mdash; Dez 1986</small></td>&#10;<td><small><b><a href="http://en.wikipedia.org/wiki/Freaky_Styley_tour" id="w">Freaky Styley tour</a></b></small></td>&#10;<td rowspan="2" style="text&shy;align:center&semi;"><small><b>Slovak</b></small></td>&#10;<td rowspan="1" style="text&shy;align:center&semi;"><small><b>Martinez/Irons</b></small>*</td>&#10;<td style="text&shy;align:center&semi;">153</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;"><small>Jan 1987 &mdash; Jun 1988</small></td>&#10;<td><small><b><a href="http://en.wikipedia.org/wiki/The_Uplift_Mofo_Party_Plan_tour" id="w">The Uplift Mofo Party Tour</a></b></small></td>&#10;<td rowspan="1" style="text&shy;align:center&semi;"><small><b>Irons</b></small></td>&#10;<td style="text&shy;align:center&semi;">138</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;"><small>Set &mdash; Dez 1988</small></td>&#10;<td><small><b>Turd Town Tour</b></small></td>&#10;<td rowspan="1" style="text&shy;align:center&semi;"><small><b><a href="http://en.wikipedia.org/wiki/DeWayne_%26quot%3BBlackbyrd%26quot%3B_McKnight" id="w">McKnight</a>/<a href="http://en.wikipedia.org/wiki/John_Frusciante" id="w">Frusciante</a></b></small>**</td>&#10;<td rowspan="1" style="text&shy;align:center&semi;"><small><b><a href="http://en.wikipedia.org/wiki/D.H._Peligro" id="w">Peligro</a></b></small></td>&#10;<td style="text&shy;align:center&semi;">23</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;"><small>Jan 1989 &mdash; Dez 1990</small></td>&#10;<td><small><b>Mother&#39&semi;s Milk tour</b></small></td>&#10;<td rowspan="1" style="text&shy;align:center&semi;"><small><b>Frusciante</b></small></td>&#10;<td rowspan="12" style="text&shy;align:center&semi;"><small><b><a href="http://en.wikipedia.org/wiki/Chad_Smith" id="w">Smith</a></b></small></td>&#10;<td style="text&shy;align:center&semi;">186</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;"><small>Out 1991 &mdash; Fev 1993</small></td>&#10;<td><small><b>Blood Sugar Sex Magik tour</b></small></td>&#10;<td rowspan="1" style="text&shy;align:center&semi;"><small><b>Frusciante/<a href="http://en.wikipedia.org/wiki/Arik_Marshall_(guitarrista)" id="w">Marshall</a></b></small>***</td>&#10;<td style="text&shy;align:center&semi;">145</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;"><small>Ago &mdash; Out 1994</small></td>&#10;<td><small><b>Tour de La Sensitive</b></small></td>&#10;<td rowspan="2" style="text&shy;align:center&semi;"><small><b><a href="http://en.wikipedia.org/wiki/Dave_Navarro" id="w">Navarro</a></b></small></td>&#10;<td style="text&shy;align:center&semi;">11</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;"><small>Set 1995 &mdash; Jul 1996</small></td>&#10;<td><small><b>One Hot Minute tour</b></small></td>&#10;<td style="text&shy;align:center&semi;">79</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;"><small>Jun 1998 &mdash; Set 1998</small></td>&#10;<td><small><b>1998 tour</b></small></td>&#10;<td rowspan="6" style="text&shy;align:center&semi;"><small><b>Frusciante</b></small></td>&#10;<td style="text&shy;align:center&semi;">14</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;"><small>Maio 1999 &mdash; Set 2000</small></td>&#10;<td><small><b>Californication tour</b></small></td>&#10;<td style="text&shy;align:center&semi;">139</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;"><small>Jan 2001 &mdash; Dez 2001</small></td>&#10;<td><small><b>2001 tour</b></small></td>&#10;<td style="text&shy;align:center&semi;">11</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;"><small>Set 2002 &mdash; Nov 2003</small></td>&#10;<td><small><b>By the Way tour</b></small></td>&#10;<td style="text&shy;align:center&semi;">157</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;"><small>Jun &mdash; Out 2004</small></td>&#10;<td><small><b>Roll on the Red tour</b></small></td>&#10;<td style="text&shy;align:center&semi;">22</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;"><small>Maio 2006 &mdash; Ago 2007</small></td>&#10;<td><small><b>Stadium Arcadium tour</b></small></td>&#10;<td style="text&shy;align:center&semi;">135</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;"><small>Set 2011 &shy; Abr &shy; 2013</small></td>&#10;<td><small><b><a href="http://en.wikipedia.org/wiki/I%26%2339%3Bm_with_You_Tour" id="w">I&#39&semi;m with You Tour</a></b></small></td>&#10;<td rowspan="5" style="text&shy;align:center&semi;"><small><b><a href="http://en.wikipedia.org/wiki/Josh_Klinghoffer" id="w">Josh Klinghoffer</a></b></small></td>&#10;<td style="text&shy;align:center&semi;">136</td></tr></table></div>&#10;<p>* Martinez tocou nas 29 primeiras datas. Jack Irons voltou para banda em abril de 1986 e fez o restante dos shows.</p>&#10;<p>** McKnight tocou apenas nas primeiras 3 datas antes de ser substitu&iacute;do por Frusciante.</p>&#10;<p>*** Frusciante deixou o grupo durante a <i>Blood Sugar Sex Magik Tour</i> e seu &uacute;ltimo show nessa turn&ecirc; foi em 7 de maio de 1992.  Marshall o substituiu e tocou nos &uacute;ltimos 59 shows da turn&ecirc; &shy; entre julho de 92 a fevereiro de 93.</p>&#10;<a id="Apresenta%C3%A7%C3%B5es_no_Brasil" name="Apresenta%C3%A7%C3%B5es_no_Brasil"></a><h3>Apresenta&ccedil;&otilde;es no Brasil</h3>&#10;&#10;<ul>&#10;<li>15 de janeiro de 1993, no Festival <a href="http://en.wikipedia.org/wiki/Hollywood_Rock" id="w">Hollywood Rock</a> em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a><sup id="_ref&shy;mglo_a" class="reference"><a href="#_note&shy;mglo" title="">[75]</a></sup></li>&#10;<li>22 de janeiro de 1993, no Festival <a href="http://en.wikipedia.org/wiki/Hollywood_Rock" id="w">Hollywood Rock</a> no <a href="http://en.wikipedia.org/wiki/Rio_de_janeiro_(cidade)" id="w">Rio de Janeiro</a><sup id="_ref&shy;mglo_b" class="reference"><a href="#_note&shy;mglo" title="">[75]</a></sup></li>&#10;<li>08 de outubro de 1999, no <a href="http://en.wikipedia.org/wiki/Credicard_Hall" id="w">Credicard Hall</a> em S&atilde;o Paulo<sup id="_ref&shy;t99_a" class="reference"><a href="#_note&shy;t99" title="">[76]</a></sup></li>&#10;<li>21 de janeiro de 2001 no <a href="http://en.wikipedia.org/wiki/Rock_in_Rio" id="w">Rock in Rio</a> no Rio de Janeiro<sup id="_ref&shy;mllo_a" class="reference"><a href="#_note&shy;mllo" title="">[77]</a></sup></li>&#10;<li>11 de outubro de 2002 no <a href="http://en.wikipedia.org/wiki/Citibank_Hall_(Rio_de_Janeiro)" id="w">Citibank Hall</a> no Rio de Janeiro<sup id="_ref&shy;t02_a" class="reference"><a href="#_note&shy;t02" title="">[78]</a></sup></li>&#10;<li>12 de outubro de 2002 no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_do_Pacaembu" id="w">Est&aacute;dio do Pacaembu</a> em S&atilde;o Paulo<sup id="_ref&shy;t02_b" class="reference"><a href="#_note&shy;t02" title="">[78]</a></sup><sup id="_ref&shy;pacaembu_a" class="reference"><a href="#_note&shy;pacaembu" title="">[79]</a></sup></li>&#10;<li>14 de outubro de 2002 no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Gigantinho" id="w">Est&aacute;dio Gigantinho</a> em <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a><sup id="_ref&shy;t02_c" class="reference"><a href="#_note&shy;t02" title="">[78]</a></sup></li>&#10;<li>21 de setembro de 2011 na <a href="http://en.wikipedia.org/wiki/Arena_Anhembi" id="w">Arena Anhembi</a>  em S&atilde;o Paulo<sup id="_ref&shy;showsp_b" class="reference"><a href="#_note&shy;showsp" title="">[49]</a></sup></li>&#10;<li>24 de setembro de 2011 no <a href="http://en.wikipedia.org/wiki/Rock_in_Rio" id="w">Rock in Rio</a> no Rio de Janeiro<sup id="_ref&shy;showrj_b" class="reference"><a href="#_note&shy;showrj" title="">[50]</a></sup></li>&#10;<li>02 de novembro de 2013 no <a href="http://en.wikipedia.org/wiki/Circuito_Banco_do_Brasil" id="w">Circuito Banco do Brasil</a> em <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a><sup id="_ref&shy;showbh_a" class="reference"><a href="#_note&shy;showbh" title="">[80]</a></sup></li>&#10;<li>07 de novembro de 2013 na <a href="http://en.wikipedia.org/wiki/Arena_Anhembi" id="w">Arena Anhembi</a> em S&atilde;o Paulo<sup id="_ref&shy;showsp_c" class="reference"><a href="#_note&shy;showsp" title="">[49]</a></sup></li>&#10;<li>09 de novembro de 2013 no <a href="http://en.wikipedia.org/wiki/Circuito_Banco_do_Brasil" id="w">Circuito Banco do Brasil</a> no Rio de Janeiro<sup id="_ref&shy;showrj_c" class="reference"><a href="#_note&shy;showrj" title="">[50]</a></sup></li></ul>&#10;<a id="Apresenta%C3%A7%C3%B5es_em_Portugal" name="Apresenta%C3%A7%C3%B5es_em_Portugal"></a><h3>Apresenta&ccedil;&otilde;es em Portugal</h3>&#10;&#10;<ul>&#10;<li>22 de novembro de 1999 no <a href="http://en.wikipedia.org/wiki/Pavilh%C3%A3o_Atl%C3%A2ntico" id="w">Pavilh&atilde;o Atl&acirc;ntico</a> em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a></li>&#10;<li>23 de janeiro de 2003 no <a href="http://en.wikipedia.org/wiki/Pavilh%C3%A3o_Atl%C3%A2ntico" id="w">Pavilh&atilde;o Atl&acirc;ntico</a> em Lisboa</li>&#10;<li>24 de janeiro de 2003 no <a href="http://en.wikipedia.org/wiki/Pavilh%C3%A3o_Atl%C3%A2ntico" id="w">Pavilh&atilde;o Atl&acirc;ntico</a> em Lisboa</li>&#10;<li>03 de junho de 2006 no <a href="http://en.wikipedia.org/wiki/Rock_in_Rio" id="w">Rock in Rio</a> em Lisboa</li></ul>&#10;<a id="Discografia" name="Discografia"></a><h2> Discografia </h2>&#10;<p> &#10;</p><a id="%C3%81lbuns_de_est%C3%BAdio" name="%C3%81lbuns_de_est%C3%BAdio"></a><h3> &Aacute;lbuns de est&uacute;dio </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a> &shy; <i><a href="http://en.wikipedia.org/wiki/The_Red_Hot_Chili_Peppers" id="w">The Red Hot Chili Peppers</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> &shy; <i><a href="http://en.wikipedia.org/wiki/Freaky_Styley" id="w">Freaky Styley</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> &shy; <i><a href="http://en.wikipedia.org/wiki/The_Uplift_Mofo_Party_Plan" id="w">The Uplift Mofo Party Plan</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a> &shy; <i><a href="http://en.wikipedia.org/wiki/Mother%26%2339%3Bs_Milk" id="w">Mother&#39&semi;s Milk</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> &shy; <i><a href="http://en.wikipedia.org/wiki/Blood_Sugar_Sex_Magik" id="w">Blood Sugar Sex Magik</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> &shy; <i><a href="http://en.wikipedia.org/wiki/One_Hot_Minute" id="w">One Hot Minute</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> &shy; <i><a href="http://en.wikipedia.org/wiki/Californication" id="w">Californication</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> &shy; <i><a href="http://en.wikipedia.org/wiki/By_the_Way" id="w">By the Way</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> &shy; <i><a href="http://en.wikipedia.org/wiki/Stadium_Arcadium" id="w">Stadium Arcadium</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> &shy; <i><a href="http://en.wikipedia.org/wiki/I%26%2339%3Bm_With_You_(%C3%A1lbum)" id="w">I&#39&semi;m With You</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a> &shy; <i><a href="http://en.wikipedia.org/wiki/Departure_Time" id="w">Departure Time</a></i></li></ul>&#10;<a id="Pr%C3%AAmios_e_Indica%C3%A7%C3%B5es" name="Pr%C3%AAmios_e_Indica%C3%A7%C3%B5es"></a><h2> Pr&ecirc;mios e Indica&ccedil;&otilde;es </h2>&#10;<p> </p>&#10;<p>A banda j&aacute; <a href="http://en.wikipedia.org/wiki/Lista_de_pr%C3%AAmios_e_indica%C3%A7%C3%B5es_recebidos_por_Red_Hot_Chili_Peppers" id="w">ganhou v&aacute;rios pr&ecirc;mios da ind&uacute;stria musical</a> ao longo de sua carreira. Foram nomeados  15  vezes no <a href="http://en.wikipedia.org/wiki/Grammy_Awards" id="w">Grammy Awards</a>, sendo a primeira indica&ccedil;&atilde;o  foi para o  &#34&semi;<a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Grammy_para_Melhor_Performance_de_Rock_por_um_Duo_ou_Grupo_com_Vocais" id="w">Pr&ecirc;mio Grammy para Melhor Performance de Rock por um Duo ou Grupo com Vocais</a>&#34&semi; com &#34&semi;<a href="http://en.wikipedia.org/wiki/Higher_Ground" id="w">Higher Ground</a>&#34&semi; em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, j&aacute; o primeiro a ser ganho pelo grupo foi Melhor &#34&semi;Performance de Hard Rock&#34&semi; em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> com &#34&semi;<a href="http://en.wikipedia.org/wiki/Give_It_Away" id="w">Give It Away</a>&#34&semi;. Desde ent&atilde;o a banda ganhou outros com &#34&semi;Melhor Can&ccedil;&atilde;o de Rock&#34&semi; com &#34&semi;<a href="http://en.wikipedia.org/wiki/Scar_Tissue" id="w">Scar Tissue</a>&#34&semi; em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> e em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> o grupo foi nomeado em 6 categorias, no qual venceram 4: &#34&semi;Melhor Performance de Rock em Dupla ou Grupo com Vocal&#34&semi;, &#34&semi;Melhor Can&ccedil;&atilde;o de Rock&#34&semi;  com &#34&semi;<a href="http://en.wikipedia.org/wiki/Dani_California" id="w">Dani California</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Melhor_%C3%81lbum_de_Rock" id="w">Melhor &Aacute;lbum de Rock</a>&#34&semi;, &#34&semi;Melhor Disco em Edi&ccedil;&atilde;o Especial Limitada&#34&semi; com <i><a href="http://en.wikipedia.org/wiki/Stadium_Arcadium" id="w">Stadium Arcadium</a></i>.<sup id="_ref&shy;grammys rhcp_c" class="reference"><a href="#_note&shy;grammys rhcp" title="">[4]</a></sup></p>&#10;<p>Al&eacute;m disso venceram outros diversos pr&ecirc;mios como &#34&semi;Melhor Banda da atualidade&#34&semi; no <a href="http://en.wikipedia.org/wiki/Q_Awards" id="w">Q Awards</a>,<sup id="_ref&shy;qawar_a" class="reference"><a href="#_note&shy;qawar" title="">[81]</a></sup> duas vezes &#34&semi;Melhor Grupo Internacional&#34&semi; no <a href="http://en.wikipedia.org/wiki/Echo_(pr%C3%AAmio)" id="w">Echo Music Awards</a> em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> e <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>,  quatro pr&ecirc;mios &#34&semi;Meteor Ireland Music Awards&#34&semi;, o &#34&semi;<a href="http://en.wikipedia.org/wiki/MTV_Video_Music_Brasil" id="w">MTV Video Music Brasil</a>&#34&semi; em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> com &#34&semi;Melhor Artista Internacional do Ano&#34&semi; e 8 das 25 indica&ccedil;&otilde;es ao <a href="http://en.wikipedia.org/wiki/MTV_Video_Music_Awards" id="w">MTV Video Music Awards</a> entre outros pr&ecirc;mios e reconhecimentos.</p>&#10;<p>A seguir alguns pr&ecirc;mios ganhos pela banda,  para ver a lista completa, veja a p&aacute;gina com a <a href="http://en.wikipedia.org/wiki/Lista_de_pr%C3%AAmios_e_indica%C3%A7%C3%B5es_recebidos_por_Red_Hot_Chili_Peppers" id="w">Lista de pr&ecirc;mios e indica&ccedil;&otilde;es recebidos por Red Hot Chili Peppers</a>.&#10; &#10; &#10;</p><dl><dt><a href="http://en.wikipedia.org/wiki/Grammy_Award" id="w">Grammy Awards</a><sup id="_ref&shy;grammys rhcp_d" class="reference"><a href="#_note&shy;grammys rhcp" title="">[4]</a></sup></dt></dl>&#10;<ul>&#10;<li>1993: Melhor Performance de Hard Rock &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Give_It_Away" id="w">Give It Away</a>&#34&semi;</li>&#10;<li>2000: Melhor Can&ccedil;&atilde;o de Rock &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Scar_Tissue" id="w">Scar Tissue</a>&#34&semi;</li>&#10;<li>2007: Melhor Performance de Rock em Dupla ou Grupo &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Dani_California" id="w">Dani California</a>&#34&semi;</li>&#10;<li>2007: Melhor Can&ccedil;&atilde;o de Rock &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Dani_California" id="w">Dani California</a>&#34&semi;</li>&#10;<li>2007: Melhor &Aacute;lbum de Rock &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Stadium_Arcadium" id="w">Stadium Arcadium</a>&#34&semi;</li>&#10;<li>2007: Melhor Disco em Edi&ccedil;&atilde;o Especial Limitada &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Stadium_Arcadium" id="w">Stadium Arcadium</a>&#34&semi;</li></ul>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/American_Music_Awards" id="w">American Music Awards</a></dt><dd /></dl>&#10;<ul>&#10;<li>2000: Artista Alternativo Favorito<sup id="_ref&shy;rockonthenet2_a" class="reference"><a href="#_note&shy;rockonthenet2" title="">[82]</a></sup></li>&#10;<li>2006: Melhor Banda, Dupla ou Grupo Favorito<sup id="_ref&shy;about2_a" class="reference"><a href="#_note&shy;about2" title="">[83]</a></sup></li>&#10;<li>2006: Artista Alternativo Favorito<sup id="_ref&shy;about2_b" class="reference"><a href="#_note&shy;about2" title="">[83]</a></sup></li></ul>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/MTV_Video_Music_Awards" id="w">MTV Video Music Awards</a></dt><dd /></dl>&#10;<ul>&#10;<li>1992: Melhor Escolha do P&uacute;blico &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Under_the_Bridge" id="w">Under the Bridge</a>&#34&semi; <sup id="_ref&shy;mtvontv_a" class="reference"><a href="#_note&shy;mtvontv" title="">[84]</a></sup></li>&#10;<li>1992: Video Avan&ccedil;o &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Give_It_Away" id="w">Give It Away</a>&#34&semi; <sup id="_ref&shy;mtvontv_b" class="reference"><a href="#_note&shy;mtvontv" title="">[84]</a></sup></li>&#10;<li>1992: Melhor Dire&ccedil;&atilde;o de Arte &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Give_It_Away" id="w">Give It Away</a>&#34&semi;<sup id="_ref&shy;mtvontv_c" class="reference"><a href="#_note&shy;mtvontv" title="">[84]</a></sup></li>&#10;<li>1999: Melhor Website de Artista &shy; www.redhotchilipeppers.com</li>&#10;<li>2000: Melhor Dire&ccedil;&atilde;o &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Californication_(can%C3%A7%C3%A3o)" id="w">Californication</a>&#34&semi;</li>&#10;<li>2000: Melhor Dire&ccedil;&atilde;o de Arte &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Californication_(can%C3%A7%C3%A3o)" id="w">Californication</a>&#34&semi;</li>&#10;<li>2000: Video Vanguard Award</li>&#10;<li>2006: Melhor Dire&ccedil;&atilde;o de Arte &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Dani_California" id="w">Dani California</a>&#34&semi;<sup id="_ref&shy;rockonthenet3_a" class="reference"><a href="#_note&shy;rockonthenet3" title="">[85]</a></sup></li></ul>&#10;<p> &#10;</p><dl><dt><a href="http://en.wikipedia.org/wiki/MTV_Europe_Music_Awards" id="w">MTV Europe Music Awards</a></dt><dd /></dl>&#10;<ul>&#10;<li>2000: Melhor Banda de Rock <sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></li>&#10;<li>2002: Melhor Performance Ao Vivo<sup id="_ref&shy;mtv2002eu_a" class="reference"><a href="#_note&shy;mtv2002eu" title="">[87]</a></sup></li>&#10;<li>2002: Melhor Banda de Rock <sup id="_ref&shy;mtv2002eu_b" class="reference"><a href="#_note&shy;mtv2002eu" title="">[87]</a></sup></li>&#10;<li>2006: Melhor &Aacute;lbum &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Stadium_Arcadium" id="w">Stadium Arcadium</a>&#34&semi;</li></ul>&#10;<dl><dt>Meteor Ireland Music Awards<sup id="_ref&shy;meteire_a" class="reference"><a href="#_note&shy;meteire" title="">[88]</a></sup></dt><dd>//www.meteor.ie/about/music_awards/mima_winners/ Meteor Ireland Music Awards Past Winners], <i>Meteor</i>, acesso em 14&shy;03&shy;12.</dd></dl>&#10;<ul>&#10;<li>2002: Melhor Performance por um ato de visita</li>&#10;<li>2003: Melhor &Aacute;lbum Internacional</li>&#10;<li>2003: Melhor Desempenho ao vivo</li>&#10;<li>2004: Melhor Performance ao vivo</li></ul>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/NRJ_Music_Awards" id="w">NRJ Music Awards</a></dt><dd /></dl>&#10;<ul>&#10;<li>2001: Melhor Can&ccedil;&atilde;o Internacional &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Otherside" id="w">Otherside</a>&#34&semi;</li>&#10;<li>2001: Melhor Grupo Internacional</li>&#10;<li>2003: Melhor Grupo Internacional</li></ul>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Q_Awards" id="w">Q Awards</a></dt><dd /></dl>&#10;<ul>&#10;<li>2004: Melhor Banda da atualidade<sup id="_ref&shy;qawar_b" class="reference"><a href="#_note&shy;qawar" title="">[81]</a></sup></li></ul>&#10;<dl><dt>TMF Awards (B&eacute;lgica)</dt><dd /></dl>&#10;<ul>&#10;<li>2007: Melhor Grupo de Rock Internacional</li></ul>&#10;<p> &#10; </p>&#10;<a id="Livros" name="Livros"></a><h2>Livros</h2>&#10;&#10;<ul>&#10;<li><i>Red Hot Chili Peppers: By The Way: The Biography</i>: Dave Thompson, 2004. 288 p&aacute;ginas.<sup id="_ref&shy;amazon1_a" class="reference"><a href="#_note&shy;amazon1" title="">[89]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Scar_Tissue_(livro)" id="w">Scar Tissue</a></i>: <a href="http://en.wikipedia.org/wiki/Anthony_Kiedis" id="w">Anthony Kiedis</a> &#38&semi; Larry Sloman, 2004. 480 p&aacute;ginas. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1401301010" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1401301010">ISBN 1&shy;4013&shy;0101&shy;0</a></li></ul>&#10;&#10;<ul>&#10;<li><i>Red Hot Chili Peppers: Give It Away: The Stories Behind Every Song</i>: Rob Fitzpatrick, 2004. 144 p&aacute;ginas.<sup id="_ref&shy;teste_a" class="reference"><a href="#_note&shy;teste" title="">[90]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><i>Fornication: The Red Hot Chili Peppers</i>: Jeff Apter, 2005. 389 p&aacute;ginas.<sup id="_ref&shy;amazon2_a" class="reference"><a href="#_note&shy;amazon2" title="">[91]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><i>Me and My Friends: Red Hot Chili Peppers</i> (livro fotogr&aacute;fico): Tony Woolliscroft, 2008. 244 p&aacute;ginas.<sup id="_ref&shy;amazon3_a" class="reference"><a href="#_note&shy;amazon3" title="">[92]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><i>The Red Hot Chili Peppers: An Oral/Visual History</i>:  Red Hot Chili Peppers &#38&semi; Brendan Mullen, 2010. 256 p&aacute;ginas.<sup id="_ref&shy;amazon4_a" class="reference"><a href="#_note&shy;amazon4" title="">[93]</a></sup></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_recordistas_de_vendas_de_discos" id="w">Lista de recordistas de vendas de discos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_induzidos_ao_Rock_and_Roll_Hall_of_Fame" id="w">Induzidos ao Rock and Roll Hall of Fame</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Quartetos_musicais" id="w">Categoria:Quartetos musicais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Red_Hot_Chili_Peppers" id="w">Categoria:Red Hot Chili Peppers</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_da_Calif%C3%B3rnia" id="w">Categoria:Bandas da Calif&oacute;rnia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_rock_alternativo_dos_Estados_Unidos" id="w">Categoria:Bandas de rock alternativo dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_funk_rock" id="w">Categoria:Bandas de funk rock</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_vencedoras_do_Grammy" id="w">Categoria:Bandas vencedoras do Grammy</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_vencedoras_do_MTV_Video_Music_Awards" id="w">Categoria:Bandas vencedoras do MTV Video Music Awards</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_vencedoras_do_MTV_Europe_Music_Awards" id="w">Categoria:Bandas vencedoras do MTV Europe Music Awards</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recordistas_de_vendas_de_discos" id="w">Categoria:Recordistas de vendas de discos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recordistas_de_vendas_de_discos_no_Brasil" id="w">Categoria:Recordistas de vendas de discos no Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recordistas_de_vendas_de_discos_nos_Estados_Unidos" id="w">Categoria:Recordistas de vendas de discos nos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_vencedoras_do_MTV_Video_Music_Brasil" id="w">Categoria:Bandas vencedoras do MTV Video Music Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Induzidos_ao_Rock_and_Roll_Hall_of_Fame" id="w">Categoria:Induzidos ao Rock and Roll Hall of Fame</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_formadas_em_1983" id="w">Categoria:Bandas formadas em 1983</a></p>&#10;<p> &#10; </p></body></html>