<html><title>Vida artificial</title><body>&#10;<p><b>Vida artificial</b> &eacute; o nome dado &agrave; <a href="http://en.wikipedia.org/wiki/Disciplina" id="w">disciplina</a> que estuda a <a href="http://en.wikipedia.org/wiki/Vida" id="w">vida</a> natural atrav&eacute;s da tentativa de recriar fen&ocirc;menos biol&oacute;gicos em <a href="http://en.wikipedia.org/wiki/Computador" id="w">computadores</a> ou outros meios &ldquo;artificiais&rdquo;. Complementa a abordagem anal&iacute;tica tradicional da <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a> com uma abordagem sint&eacute;tica onde, ao inv&eacute;s de estudar os fen&ocirc;menos biol&oacute;gicos atrav&eacute;s de ver como funcionam os <a href="http://en.wikipedia.org/wiki/Organismo" id="w">organismos</a> vivos j&aacute; constitu&iacute;dos, cria um sistema que se comporta como um organismo vivo. O processo de s&iacute;ntese &eacute; uma ferramenta importante em diversas disciplinas. Qu&iacute;mica sint&eacute;tica, por exemplo, n&atilde;o s&oacute; contribui para o entendimento te&oacute;rico dos fen&ocirc;menos qu&iacute;micos como tamb&eacute;m nos permite fabricar novos materiais com uso pr&aacute;tico e fornecer componentes n&atilde;o encontrados na <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a>. As tentativas de recriar os fen&ocirc;menos biol&oacute;gicos de maneira artificial podem resultar n&atilde;o s&oacute; na melhor compreens&atilde;o te&oacute;rica dos fen&ocirc;menos estudados como tamb&eacute;m em aplica&ccedil;&otilde;es pr&aacute;ticas dos princ&iacute;pios biol&oacute;gicos na tecnologia de computadores (<a href="http://en.wikipedia.org/wiki/Hardware" id="w">hardware</a> e <a href="http://en.wikipedia.org/wiki/Software" id="w">software</a>), <a href="http://en.wikipedia.org/wiki/Rob%C3%B3tica" id="w">rob&oacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a>, <a href="http://en.wikipedia.org/wiki/Nanotecnologia" id="w">nanotecnologia</a> e diversas &aacute;reas de <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenharia</a>.</p>&#10;<a id="Princ%C3%ADpios_B%C3%A1sicos" name="Princ%C3%ADpios_B%C3%A1sicos"></a><h2>Princ&iacute;pios B&aacute;sicos</h2>&#10;<a id="Natural%2C_Artificial_e_Sint%C3%A9tico" name="Natural%2C_Artificial_e_Sint%C3%A9tico"></a><h3>Natural, Artificial e Sint&eacute;tico</h3>&#10;&#10;<p>&ldquo;A <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> natural &eacute; o cerne do conhecimento sob os objetos e fen&ocirc;menos do mundo que nos cercam, sob suas caracter&iacute;sticas e propriedades inerentes, sob seus comportamentos e suas intera&ccedil;&otilde;es intr&iacute;nsecas. A tarefa principal das <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_natural" id="w">ci&ecirc;ncias naturais</a> &eacute;&#10;transformar os prod&iacute;gios da natureza em lugar&shy;comum, mostrando&shy;nos que a complexidade &eacute; uma m&aacute;scara para a simplicidade, descobrindo os padr&otilde;es escondidos no meio do <a href="http://en.wikipedia.org/wiki/Teoria_do_caos" id="w">caos aparente</a>.&rdquo; (Simon, 1969)</p>&#10;<p>O mundo que nos cerca atualmente &eacute; formado, basicamente, por elementos constru&iacute;dos por <a href="http://en.wikipedia.org/wiki/Homem" id="w">seres humanos</a> (artificiais), em detrimento dos elementos naturais. Praticamente todos os componentes de nosso ambiente se mostram, ou seja, possuem caracter&iacute;sticas, constru&iacute;das por seres humanos. A temperatura onde gastamos a maior parte do nosso tempo &eacute; mantida artificialmente, assim como a umidade e at&eacute; mesmo as impurezas que respiramos s&atilde;o controladas. Mesmo sendo controladas artificialmente, estes fen&ocirc;menos trabalham com algum tipo de mat&eacute;ria&shy;prima natural. O termo natural &eacute; definido como algo &ldquo;da, ou referente &agrave;, ou produzido pela natureza&rdquo; (Holland, 1980), ou seja, em que n&atilde;o h&aacute; trabalho ou interven&ccedil;&atilde;o do homem. &Eacute; preciso ter muito cuidado para n&atilde;o confundir um <a href="http://en.wikipedia.org/wiki/Fen%C3%B4meno_natural" id="w">fen&ocirc;meno natural</a> com um fen&ocirc;meno <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biol&oacute;gico</a>. Uma <a href="http://en.wikipedia.org/wiki/Floresta" id="w">floresta</a> pode ser entendida como um fen&ocirc;meno natural, ao passo que uma <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">fazenda</a> certamente &eacute; um fen&ocirc;meno biol&oacute;gico, mas nunca natural. As v&aacute;rias <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cies</a> das quais o homem &eacute; dependente, tais como o <a href="http://en.wikipedia.org/wiki/Gado" id="w">gado</a> e o <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>, em &uacute;ltima inst&acirc;ncia, s&atilde;o artefatos de sua engenhosidade. Um campo arado n&atilde;o faz mais parte da natureza do que uma estrada asfaltada, nem menos. O ser humano vive em um mundo cercado de objetos naturais e artificiais e seu ambiente &eacute; definido pelas intera&ccedil;&otilde;es entre esses elementos e seus pr&oacute;prios prop&oacute;sitos.</p>&#10;<p>A defini&ccedil;&atilde;o formal do termo artificial pode ser descrita como: &ldquo;(1) produzido pela <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a> ou pela <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a>&semi; n&atilde;o&shy;natural, (2) Dissimulado, disfar&ccedil;ado, fingido, (3) posti&ccedil;o&rdquo; (Holland, 1980). Ou seja, artificial &eacute; algo feito pelo ser humano, o oposto do natural. Apesar disso, os elementos que n&oacute;s habitualmente denominamos artificiais n&atilde;o podem ser consideradas em separado &agrave; natureza. Eles n&atilde;o possuem nenhum tipo de isen&ccedil;&atilde;o que os fa&ccedil;a ignorar, ou mesmo violar, as leis da natureza, as leis f&iacute;sicas que regem o nosso mundo. Ao mesmo tempo, estes artefatos s&atilde;o adaptados aos objetivos e desejos humanos. Eles s&atilde;o o que s&atilde;o, desde que possam conduzir objetos ou seres humanos mais rapidamente (<a href="http://en.wikipedia.org/wiki/Avi%C3%A3o" id="w">aeroplano</a>) ou serem apreciados pelo paladar (cria&ccedil;&atilde;o de gado). Se os objetivos dos seres humanos mudarem, seus artefatos tamb&eacute;m mudam &ndash; e vice&shy;versa. Por outro lado, como exemplificou Simon (1969), uma <a href="http://en.wikipedia.org/wiki/Gema_(mineralogia)" id="w">gema</a> produzida por um <a href="http://en.wikipedia.org/wiki/Vidro" id="w">vidro</a> colorido imitando uma <a href="http://en.wikipedia.org/wiki/Safira" id="w">safira</a>, &eacute; um objeto artificial. Mas uma gema que fosse constru&iacute;da pelo ser humano, mas cuja composi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mica</a> fosse indistingu&iacute;vel de uma gema natural, &eacute; um objeto sint&eacute;tico. Tais artefatos s&atilde;o imita&ccedil;&otilde;es da natureza, em todos os seus detalhes, e esta imita&ccedil;&atilde;o pode ou n&atilde;o utilizar os mesmos componentes b&aacute;sicos do objeto natural a ser imitado. O termo sint&eacute;tico &eacute; comumente usado como sin&ocirc;nimo para projetado ou composto.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenharia</a> trata do sint&eacute;tico, da s&iacute;ntese, enquanto que a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> trabalha com a an&aacute;lise. O engenheiro preocupa&shy;se como os objetos devem ser, como deve ser sua funcionalidade, ou seja, quais s&atilde;o seus objetivos, enquanto que a ci&ecirc;ncia concentra&shy;se no que os objetos s&atilde;o.</p>&#10;<p>A Vida Artificial pode ser vista como um elo que une a dicotomia gerada entre o pensamento descritivo (<a href="http://en.wikipedia.org/wiki/An%C3%A1lise_(filosofia)" id="w">anal&iacute;tico</a>) e o pensamento normativo(sint&eacute;tico). Podemos descrev&ecirc;&shy;la como um campo de estudo devotado ao entendimento da vida pela tentativa de abstrair os princ&iacute;pios fundamentais das din&acirc;micas que envolvem os fen&ocirc;menos biol&oacute;gicos (an&aacute;lise)&semi; e recriar tais din&acirc;micas em outro meio f&iacute;sico, como os computadores, tornando&shy;os assim acess&iacute;veis para novos tipos de manipula&ccedil;&otilde;es, experi&ecirc;ncias e testes (s&iacute;ntese). Enquanto que a pesquisa em <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a> natural &eacute; essencialmente anal&iacute;tica, pois tenta quebrar os fen&ocirc;menos complexos em seus componentes b&aacute;sicos, a Vida Artificial &eacute;, ao mesmo tempo, sint&eacute;tica, pois seu objetivo &eacute; construir fen&ocirc;menos complexos a partir de elementos unit&aacute;rios&semi; e anal&iacute;tica, pois &eacute; originada da an&aacute;lise dos fen&ocirc;menos naturais, al&eacute;m de prover um complemento para as pesquisas biol&oacute;gicas tradicionais, pois permite a explora&ccedil;&atilde;o de novos caminhos na tentativa de entender a vida.</p>&#10;<a id="A_Vida" name="A_Vida"></a><h3>A Vida</h3>&#10;&#10;<p>O que &eacute; <a href="http://en.wikipedia.org/wiki/Vida" id="w">vida</a>? Para desenvolvermos um sistema capaz de nos fornecer pistas sobre a vida e sua <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&ccedil;&atilde;o</a>, &eacute; necess&aacute;rio um aprofundamento maior sobre o que n&oacute;s entendemos sobre o conceito de vida. Formalmente, pode&shy;se definir vida por:</p>&#10;<p>1. Conjunto de propriedades e qualidades gra&ccedil;as &agrave;s quais <a href="http://en.wikipedia.org/wiki/Animalia" id="w">animais</a> e <a href="http://en.wikipedia.org/wiki/Plantae" id="w">plantas</a>, ao contr&aacute;rio dos organismos <a href="http://en.wikipedia.org/wiki/Morte" id="w">mortos</a> ou da mat&eacute;ria bruta, se mant&ecirc;m em cont&iacute;nua atividade, manifestada em fun&ccedil;&otilde;es org&acirc;nicas tais como o metabolismo, o crescimento, a rea&ccedil;&atilde;o a est&iacute;mulos, a adapta&ccedil;&atilde;o ao meio, a reprodu&ccedil;&atilde;o e outras&semi; exist&ecirc;ncia. 2. Estado ou condi&ccedil;&atilde;o dos organismos que se mant&ecirc;m nessa atividade desde o nascimento &agrave; morte&semi; exist&ecirc;ncia. 3. A flora e/ou a fauna. 4. A vida humana. 5. O espa&ccedil;o de tempo que decorre do nascimento &agrave; morte&semi; exist&ecirc;ncia. 6. O tempo de exist&ecirc;ncia ou de funcionamento de uma coisa. 7. Um dado per&iacute;odo da vida. 8. Estado ou condi&ccedil;&atilde;o do esp&iacute;rito ap&oacute;s a morte... (Holland, 1980).</p>&#10;<p>Tradicionalmente, o conceito de vida tem sido identificado por uma cole&ccedil;&atilde;o de materiais que observam certas listas de propriedades, tais como: <a href="http://en.wikipedia.org/wiki/Metabolismo" id="w">metabolismo</a>, adapta&ccedil;&atilde;o, autonomia, <a href="http://en.wikipedia.org/wiki/Crescimento" id="w">crescimento</a>, auto&shy;sufici&ecirc;ncia, replicabilidade, <a href="http://en.wikipedia.org/wiki/Reatividade" id="w">reatividade</a> (irritabilidade), evolu&ccedil;&atilde;o, etc. A maioria dos <a href="http://en.wikipedia.org/wiki/Organismo" id="w">organismos</a> vivos seguem estas regras. No entanto, alguns outros sistemas obedecem &agrave; subconjuntos destas regras, como os <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a>, a pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> e alguns tipos de <a href="http://en.wikipedia.org/wiki/Rob%C3%B4" id="w">rob&ocirc;s</a>. A abordagem cientifica tradicional tem reduzido o estudo dos sistemas vivos numa busca por respostas sobre a bioqu&iacute;mica dos organismos vivos. Esta alternativa v&ecirc; a vida como nada mais que uma s&eacute;rie complexa de fen&ocirc;menos f&iacute;sicos e qu&iacute;micos.</p>&#10;<p>Mesmo assim, a quest&atilde;o permanece sem resposta pois existem muitas maneiras de se obterem sistemas din&acirc;micos complexos (sistemas f&iacute;sicos), mas dentre destes, quais podem&shy;se considerar realmente vivos? Que tipo de complexidade estamos procurando? Ningu&eacute;m contesta o fato de que a vida &eacute; uma esp&eacute;cie de arranjo complexo de subst&acirc;ncias, mas qual &eacute; o limiar de complexidade necess&aacute;rio ap&oacute;s o qual a mat&eacute;ria pode ser dita viva? Para estudarmos a vida &eacute; necess&aacute;rio sintetizar a organiza&ccedil;&atilde;o da mat&eacute;ria com o mesmo limiar de complexidade, ou &eacute; suficiente simular os comportamentos dos organismos vivos?</p>&#10;<p>Objetivamente ou subjetivamente, pode&shy;se reconhecer certas organiza&ccedil;&otilde;es de mat&eacute;rias como vivas. &Eacute; a partir de percep&ccedil;&atilde;o do mundo que nos cerca, que pode&shy;se categorizar os organismos vivos dos n&atilde;o&shy;vivos. &Eacute; importante observar que esta percep&ccedil;&atilde;o muda de indiv&iacute;duo para indiv&iacute;duo, assim como de esp&eacute;cie para esp&eacute;cie. Os seres humanos reconhecem as plantas como seres vivos, participantes do nosso <a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">ecossistema</a>, o que n&atilde;o ocorre com os animais ditos inferiores . Estes n&atilde;o possuem uma percep&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Consci%C3%AAncia" id="w">consciente</a> que os permita reconhecer uma planta como um ser vivo e uma pedra como um ser inanimado, apesar de reconhecerem (e reagirem de acordo) &agrave; presen&ccedil;a de outros animais.</p>&#10;<p>Esta habilidade de reconhecer e categorizar eventos nos ambientes em que atuam, &eacute; uma das mais importantes diferen&ccedil;as entre os sistemas vivos e os n&atilde;o&shy;vivos. A vida requer a habilidade de reconhecer e controlar os eventos em seu ambiente, para a sobreviv&ecirc;ncia do indiv&iacute;duo. Esta &eacute; uma caracter&iacute;stica comum a toda vida conhecida, em conjunto com a habilidade de armazenar e transmitir registros sob estas habilidades. Al&eacute;m disso, esta caracter&iacute;stica representa tamb&eacute;m a ruptura da f&iacute;sica com a biologia. Os sistemas f&iacute;sicos s&atilde;o independentes de qualquer organismo em particular, s&atilde;o universais, inexor&aacute;veis, imunes &agrave; qualquer tipo de controle por qualquer organismo. J&aacute; os sistemas biol&oacute;gicos estendem seu controle para os organismos, permitindo que estes categorizem e controlem aspectos relevantes nas subst&acirc;ncias que os cercam. E &eacute; a defini&ccedil;&atilde;o da relev&acirc;ncia destes aspectos que fornecem aos processos de categoriza&ccedil;&atilde;o e controle um atributo extra, diferente das simples intera&ccedil;&otilde;es f&iacute;sicas de a&ccedil;&atilde;o&shy;rea&ccedil;&atilde;o.</p>&#10;<p>Resumindo, quando um organismo &eacute; apto a reconhecer e atuar sob aspectos de seu ambiente que s&atilde;o importantes para a sua pr&oacute;pria sobreviv&ecirc;ncia, pode&shy;se dizer que os mecanismos pelos quais o organismo reconhece e atua s&atilde;o funcionais, em refer&ecirc;ncia ao pr&oacute;prio organismo (auto&shy;refer&ecirc;ncia). A <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a>, por si s&oacute;, n&atilde;o preocupa&shy;se com as fun&ccedil;&otilde;es dos mecanismos, e sim como estes funcionam. </p>&#10;<p>Em outras palavras, qualquer organiza&ccedil;&atilde;o que atravesse o limiar de complexidade da vida, pode ser dito como emergente da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a>, pois seus atributos n&atilde;o podem ser explicados completamente pelas leis f&iacute;sicas. Fun&ccedil;&otilde;es, controle e categoriza&ccedil;&atilde;o n&atilde;o podem ser explicadas unicamente pela f&iacute;sica, apesar de seguirem fielmente suas <a href="http://en.wikipedia.org/wiki/Lei" id="w">leis</a>. Finalmente, podemos entender a origem da vida como um problema de emerg&ecirc;ncia de processos de categoriza&ccedil;&atilde;o e controle a partir de um meio f&iacute;sico.</p>&#10;<a id="Dos_Amino%C3%A1cidos_aos_Seres_Humanos" name="Dos_Amino%C3%A1cidos_aos_Seres_Humanos"></a><h3>Dos Amino&aacute;cidos aos Seres Humanos</h3>&#10;&#10;<p>Atualmente, a teoria mais aceita sobre a origem da vida na <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> tem suas bases na cria&ccedil;&atilde;o do pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Sistema_solar" id="w">Sistema solar</a>. Quando a <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> se formou, a cerca de 4,6 bilh&otilde;es de anos atr&aacute;s, ela era um deserto sem mares ou costas, uma rocha incandescente agredida continuamente por colis&otilde;es com os milh&otilde;es de fragmentos de cascalho que ocupavam desordenadamente o espa&ccedil;o exterior, restos do nascimento do <a href="http://en.wikipedia.org/wiki/Sistema_solar" id="w">sistema solar</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Lua" id="w">lua</a>, provavelmente, estava muito mais pr&oacute;xima (cerca de 18 000 quil&ocirc;metros) que agora ( &plusmn;400 000 quil&ocirc;metros ). Assim, a <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a> girava em torno da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> em cerca de seis&#10;horas, provocando enormes mar&eacute;s de rocha fundida. A <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a> era composta, primeiramente, por <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a> e <a href="http://en.wikipedia.org/wiki/H%C3%A9lio" id="w">h&eacute;lio</a>, os gases mais comuns e leves do <a href="http://en.wikipedia.org/wiki/Universo" id="w">universo</a>. Muito cedo, contudo, a for&ccedil;a dos ventos solares acabaram por esvaziar a atmosfera desses gases, que foram substitu&iacute;dos por gases que se infiltravam atrav&eacute;s das rachaduras e fendas e das crateras <a href="http://en.wikipedia.org/wiki/Vulc%C3%A3o" id="w">vulc&acirc;nicas</a>. Estes gases eram constitu&iacute;dos provavelmente por <a href="http://en.wikipedia.org/wiki/Metano" id="w">metano</a>, <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_carbono" id="w">di&oacute;xido de carbono</a>, <a href="http://en.wikipedia.org/wiki/Amon%C3%ADaco" id="w">amon&iacute;aco</a> e <a href="http://en.wikipedia.org/wiki/Vapor_de_%C3%A1gua" id="w">vapor de &aacute;gua</a>.</p>&#10;<p>Milh&otilde;es de toneladas de <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a> org&acirc;nico eram esparramados na superf&iacute;cie terrestre, provindo das estrelas cadentes que bombardeavam a <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> incessantemente. Alguns <a href="http://en.wikipedia.org/wiki/Cometa" id="w">cometas</a> tamb&eacute;m ca&iacute;ram, trazendo consigo enormes quantidades de <a href="http://en.wikipedia.org/wiki/Gelo" id="w">gelo</a>. No entanto,&#10;devido &agrave; alta temperatura terrestre, todo este gelo era vaporizado instantaneamente. </p>&#10;<p>Centenas de milh&otilde;es de anos se passaram. Os grandes bombardeios abrandaram e grande parte do <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a> originado pela forma&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> j&aacute; havia sido irradiado para o espa&ccedil;o. A temperatura esfriou, at&eacute; um ponto abaixo da ebuli&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>. Grandes nuvens formaram&shy;se, provocando chuvas torrenciais sobre as negras superf&iacute;cies <a href="http://en.wikipedia.org/wiki/Basalto" id="w">bas&aacute;lticas</a>. Desse modo, a pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> fornecia os elementos b&aacute;sicos (<a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a> e <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>) para a constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Amino%C3%A1cidos" id="w">amino&aacute;cidos</a>, a part&iacute;cula elementar de toda a vida terrestre. Atrav&eacute;s de sua constante agita&ccedil;&atilde;o, o pr&oacute;prio car&aacute;ter ca&oacute;tico do jovem planeta teria apressado o nascimento da vida combinando os <a href="http://en.wikipedia.org/wiki/Amino%C3%A1cidos" id="w">amino&aacute;cidos</a> e as mol&eacute;culas org&acirc;nicas em combina&ccedil;&otilde;es quase infinitas.</p>&#10;<p>A forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Amino%C3%A1cidos" id="w">amino&aacute;cidos</a>, a partir do <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a> e a <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> fornecida pelos <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_ultravioleta" id="w">raios ultravioleta</a>, abundantes naquela &eacute;poca, j&aacute; foram demonstradas experimentalmente em <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio" id="w">laborat&oacute;rio</a>. Tubos de ensaio contendo uma sopa de elementos semelhantes aos da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> primitiva, sofrendo a a&ccedil;&atilde;o cont&iacute;nua de fa&iacute;scas el&eacute;tricas, acabavam gerando alguns tipos primitivos de <a href="http://en.wikipedia.org/wiki/Amino%C3%A1cidos" id="w">amino&aacute;cidos</a>, que seriam a origem dos demais. Apesar disso, a forma&ccedil;&atilde;o da primeira <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lula</a> a partir dos <a href="http://en.wikipedia.org/wiki/Amino%C3%A1cidos" id="w">amino&aacute;cidos</a> &eacute; um fen&ocirc;meno que encontra&shy;se, ainda, em torno de diversas teorias e especula&ccedil;&otilde;es, mas sem nenhuma certeza.</p>&#10;<p>As primeiras <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lulas</a> sobre a <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> tinham uma alimenta&ccedil;&atilde;o abundante, pois flutuavam num mar composto de <a href="http://en.wikipedia.org/wiki/Amino%C3%A1cidos" id="w">amino&aacute;cidos</a> e outras <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a> menos desenvolvidas. Al&eacute;m disso, novos suprimentos de <a href="http://en.wikipedia.org/wiki/Amino%C3%A1cidos" id="w">amino&aacute;cidos</a> eram constantemente gerados em volta dessas pelos raios ultravioleta. Contudo, &agrave; medida que as <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lulas</a> prosperavam e multiplicavam&shy;se, as reservas de <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a> org&acirc;nicas livres diminu&iacute;ram at&eacute; a exaust&atilde;o. Num primeiro momento, as c&eacute;lulas foram quase dizimadas pela falta de alimentos. Mas, com a diminui&ccedil;&atilde;o brusca do n&uacute;mero de consumidores, a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Amino%C3%A1cidos" id="w">amino&aacute;cidos</a> aumentou o que levava a um novo aumento no n&uacute;mero de c&eacute;lulas. Este vai&shy;e&shy;vem&#10;celular ocorreu, provavelmente dezenas de vezes, at&eacute; que algumas <a href="http://en.wikipedia.org/wiki/C%C3%A9lulas" id="w">c&eacute;lulas</a> mutantes&#10;apresentaram uma caracter&iacute;stica important&iacute;ssima para a evolu&ccedil;&atilde;o da vida: a <a href="http://en.wikipedia.org/wiki/Fotoss%C3%ADntese" id="w">fotoss&iacute;ntese</a>.&#10;Elas conseguiam utilizar a <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> <a href="http://en.wikipedia.org/wiki/Sol" id="w">solar</a> para produzir elas mesmas as <a href="http://en.wikipedia.org/wiki/Mol%C3%A9culas" id="w">mol&eacute;culas</a>&#10;org&acirc;nicas necess&aacute;rias a sua sobreviv&ecirc;ncia. A vida sobreviveu gra&ccedil;as &agrave; <a href="http://en.wikipedia.org/wiki/Fotoss%C3%ADntese" id="w">fotoss&iacute;ntese</a>.</p>&#10;<p>No entanto, a <a href="http://en.wikipedia.org/wiki/Fotoss%C3%ADntese" id="w">fotoss&iacute;ntese</a> n&atilde;o terminou imediatamente com a car&ecirc;ncia geral de alimentos. Para crescer e multiplicar&shy;se, cada c&eacute;lula necessitava de dois elementos fundamentais: <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> e subst&acirc;ncias <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;micas</a> (<a href="http://en.wikipedia.org/wiki/Mol%C3%A9culas" id="w">mol&eacute;culas</a> org&acirc;nicas, <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a>, etc.). O <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a>, uma das pe&ccedil;as b&aacute;sicas para a vida celular, tornava&shy;se cada dia mais&#10;escasso. Para suprir a falta de <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a>, algumas <a href="http://en.wikipedia.org/wiki/C%C3%A9lulas" id="w">c&eacute;lulas</a> conseguiram adaptar&shy;se ao&#10;ambiente, retirando esse das mol&eacute;culas de g&aacute;s sulf&iacute;drico, que era jorrado em grandes&#10;quantidades pelos <a href="http://en.wikipedia.org/wiki/Vulc%C3%A3o" id="w">vulc&otilde;es</a> e fendas da <a href="http://en.wikipedia.org/wiki/Crosta" id="w">crosta</a> terrestre.</p>&#10;<p>A vida, ent&atilde;o, prosseguiu sem maiores sobressaltos, por uns cem milh&otilde;es de anos. Neste intervalo de tempo, as c&eacute;lulas sofreram novas modifica&ccedil;&otilde;es, que as permitiram obter <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a> de uma fonte muito mais abundante que o g&aacute;s sulf&iacute;drico: o <a href="http://en.wikipedia.org/wiki/Vapor_de_%C3%A1gua" id="w">vapor de &aacute;gua</a>. Essas c&eacute;lulas, apesar de necessitar cerca de dez vezes mais <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> para quebrar a <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;cula</a> d&rsquo;&aacute;gua, obtinham esta muito mais facilmente que o g&aacute;s sulf&iacute;drico. Como a fonte de <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> era ilimitada (raios <a href="http://en.wikipedia.org/wiki/Sol" id="w">solares</a>), a troca foi vantajosa. Obviamente, nesta &eacute;poca, a quase totalidade da vida terrestre concentrou&shy;se nos <a href="http://en.wikipedia.org/wiki/Mar" id="w">mares</a> e <a href="http://en.wikipedia.org/wiki/Oceanos" id="w">oceanos</a>. Estas <a href="http://en.wikipedia.org/wiki/C%C3%A9lulas" id="w">c&eacute;lulas</a>, conhecidas como <a href="http://en.wikipedia.org/wiki/Cianobact%C3%A9ria" id="w">cianobact&eacute;rias</a>, surgiram h&aacute; uns 2,6 bilh&otilde;es de anos atr&aacute;s e acabaram por multiplicar&shy;se desenfreadamente, cobrindo todos <a href="http://en.wikipedia.org/wiki/Oceanos" id="w">oceanos</a> e <a href="http://en.wikipedia.org/wiki/Mar" id="w">mares</a> terrestres, o que acabou gerando uma segunda crise na vida terrestre.</p>&#10;<p>Cada vez que uma desses <a href="http://en.wikipedia.org/wiki/C%C3%A9lulas" id="w">c&eacute;lulas</a> separava um mol&eacute;cula de <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_hidrog%C3%AAnio" id="w">di&oacute;xido de hidrog&ecirc;nio</a> (<a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>), utilizava os <a href="http://en.wikipedia.org/wiki/&Aacute;tomos" id="w">&aacute;tomos</a> de <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a> e liberava os <a href="http://en.wikipedia.org/wiki/&Aacute;tomos" id="w">&aacute;tomos</a> de <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a>,&#10;que era um verdadeiro veneno nesta etapa evolutiva. O <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a> &eacute; altamente reativo, principalmente com o <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>. Naquele tempo, existiam vastas quantidades de compostos de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> (sais ferrosos) suspensos no <a href="http://en.wikipedia.org/wiki/Mar" id="w">mar</a>, que combinando&shy;se com o <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a> formavam o <a href="http://en.wikipedia.org/wiki/&Oacute;xido_ferroso" id="w">&oacute;xido ferroso</a>, que era precipitado sob o <a href="http://en.wikipedia.org/wiki/Mar" id="w">mar</a>. Muito rapidamente, as reservas de sais ferrosos foram combinadas, formando enormes dep&oacute;sitos de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>, o que diminuiu drasticamente a quantidade de sais ferrosos no mar. Logo, as <a href="http://en.wikipedia.org/wiki/Mol%C3%A9culas" id="w">mol&eacute;culas</a> de <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a> come&ccedil;aram a nadar livremente pelo <a href="http://en.wikipedia.org/wiki/Ar" id="w">ar</a> e <a href="http://en.wikipedia.org/wiki/Mar" id="w">mar</a> terrestres, amea&ccedil;ando as&#10;<a href="http://en.wikipedia.org/wiki/Cianobact%C3%A9ria" id="w">cianobact&eacute;rias</a>, que eram adaptadas a baixos n&iacute;veis de <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a>.</p>&#10;<p>Novamente, foi preciso uma readapta&ccedil;&atilde;o ao ambiente. Primeiramente, algumas <a href="http://en.wikipedia.org/wiki/C%C3%A9lulas" id="w">c&eacute;lulas</a> acabaram por desenvolver <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzimas</a> especais que podiam fixar os componentes formados pelo <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a>, transformando&shy;os em componentes inofensivos para as <a href="http://en.wikipedia.org/wiki/Cianobact%C3%A9ria" id="w">cianobact&eacute;rias</a>. Tais <a href="http://en.wikipedia.org/wiki/C%C3%A9lulas" id="w">c&eacute;lulas</a> acabaram por prosperar rapidamente, atrav&eacute;s da sele&ccedil;&atilde;o natural, tornando&shy;se o padr&atilde;o nos <a href="http://en.wikipedia.org/wiki/Oceanos" id="w">oceanos</a>, que continha cada vez mais <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a>. Tendo aprendido a tolerar o <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a>, algumas destas <a href="http://en.wikipedia.org/wiki/C%C3%A9lulas" id="w">c&eacute;lulas</a> sofreram muta&ccedil;&otilde;es que as permitiram utilizar o <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a>, altamente reativo, como fonte de energia. As <a href="http://en.wikipedia.org/wiki/Cianobact%C3%A9ria" id="w">cianobact&eacute;rias</a>, que aprenderam a utilizar a respira&ccedil;&atilde;o como forma de obter <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>, se espalharam ainda mais rapidamente pelo <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planeta</a>. As <a href="http://en.wikipedia.org/wiki/C%C3%A9lulas" id="w">c&eacute;lulas</a> que puderam sobreviver &agrave; explos&atilde;o de <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a> multiplicaram&shy;se nos mares. Um outro efeito da concentra&ccedil;&atilde;o excessiva de <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a> foi a forma&ccedil;&atilde;o da camada de <a href="http://en.wikipedia.org/wiki/Oz%C3%B4nio" id="w">oz&ocirc;nio</a> na <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a> terrestre, cortando assim drasticamente a quantidade de <a href="http://en.wikipedia.org/wiki/Luz" id="w">luz</a> (<a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_ultravioleta" id="w">ultravioleta</a>) que atingia a <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>. Em um ambiente mais ameno, as <a href="http://en.wikipedia.org/wiki/C%C3%A9lulas" id="w">c&eacute;lulas</a> mostraram&shy;se aptas a diversificar&shy;se igualmente em terra. A vida alterou a face do mundo, num processo cont&iacute;nuo que perdura at&eacute; os dias de hoje.</p>&#10;<p>&Eacute; importante observar que at&eacute; hoje n&atilde;o h&aacute; provas de que a exist&ecirc;ncia da vida, assim como a de vida altamente organizada, seja inevit&aacute;vel. Esta feliz conflu&ecirc;ncia de coincid&ecirc;ncias pode ser, ou n&atilde;o, uma exce&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Universo" id="w">universo</a>.</p>&#10;<a id="A_Import%C3%A2ncia_da_Evolu%C3%A7%C3%A3o" name="A_Import%C3%A2ncia_da_Evolu%C3%A7%C3%A3o"></a><h3>A Import&acirc;ncia da Evolu&ccedil;&atilde;o</h3>&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&ccedil;&atilde;o</a> biol&oacute;gica pode ser definida como a mudan&ccedil;a progressiva no material gen&eacute;tico de uma popula&ccedil;&atilde;o por muitas gera&ccedil;&otilde;es. Estas mudan&ccedil;as n&atilde;o precisam ser adaptativas. Na verdade, muitos <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">genecistas</a> acreditam que a maior parte da evolu&ccedil;&atilde;o pode ser considerada adaptativamente neutra ( Kimura, 1968&semi; Hartl e Clark, 1989 ). Em seu livro, <a href="http://en.wikipedia.org/wiki/Charles_Darwin" id="w">Charles Darwin</a> (1859) apresenta o que viria a ser o n&uacute;cleo de toda a teoria <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolucion&aacute;ria</a> atual, cujos principais conceitos eram:</p>&#10;&#10;<ul>&#10;<li>indiv&iacute;duos variam de todas as formas vi&aacute;veis nos ambiente em que ocupam&semi;</li>&#10;<li>a varia&ccedil;&atilde;o &eacute; heredit&aacute;ria&semi;</li>&#10;<li>a auto replica&ccedil;&atilde;o de indiv&iacute;duos tende a produzir mais descendentes que possam sobreviver com os recursos limitados dispon&iacute;veis no ambiente&semi;</li>&#10;<li>pelo resultado do embate pela sobreviv&ecirc;ncia, os indiv&iacute;duos melhores adaptados ir&atilde;o gerar um maior n&uacute;mero de descendentes na pr&oacute;xima gera&ccedil;&atilde;o.</li></ul>&#10;<p>Os dois principais conceitos apresentados acima s&atilde;o a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_natural" id="w">sele&ccedil;&atilde;o natural</a> e a varia&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">gen&eacute;tica</a>. A sele&ccedil;&atilde;o natural &eacute; o processo pelo qual os indiv&iacute;duos mais aptos produzem, em m&eacute;dia, mais descendentes, em gera&ccedil;&otilde;es sucessivas, do que os indiv&iacute;duos menos aptos. A variabilidade <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">gen&eacute;tica</a> resulta dos eventos aleat&oacute;rios que podem ocorrer aos indiv&iacute;duos de uma determinada <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a>. Estes eventos incluem a <a href="http://en.wikipedia.org/wiki/Muta%C3%A7%C3%A3o" id="w">muta&ccedil;&atilde;o</a> aleat&oacute;ria do material gen&eacute;tico, a morte acidental de um indiv&iacute;duo com alto grau de adaptabilidade antes que esse tivesse a oportunidade de reproduzir&shy;se, etc.</p>&#10;<a id="Gen%C3%B3tipos%2C_Fen%C3%B3tipos_e_Muta%C3%A7%C3%B5es" name="Gen%C3%B3tipos%2C_Fen%C3%B3tipos_e_Muta%C3%A7%C3%B5es"></a><h3>Gen&oacute;tipos, Fen&oacute;tipos e Muta&ccedil;&otilde;es</h3>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Gene" id="w">gene</a> &eacute; a unidade da <a href="http://en.wikipedia.org/wiki/Hereditariedade" id="w">hereditariedade</a>. Cada gene, agindo sozinho ou com outros genes, determina uma ou mais caracter&iacute;sticas do organismo resultante. Todas as formas de vida conhecidas s&atilde;o baseadas em c&oacute;digos gen&eacute;ticos. Mesmo os organismos unicelulares s&atilde;o constru&iacute;dos a partir do material gen&eacute;tico do n&uacute;cleo celular. Um conjunto completo de genes &eacute; conhecido como <a href="http://en.wikipedia.org/wiki/Gen%C3%B3tipo" id="w">gen&oacute;tipo</a>.</p>&#10;<p>Os genes s&atilde;o encontrados no interior do material gen&eacute;tico denominado <a href="http://en.wikipedia.org/wiki/Cromossomo" id="w">cromossomo</a>. Na maioria das c&eacute;lulas, cada gene ocupa uma posi&ccedil;&atilde;o em particular num cromossomo espec&iacute;fico. Os cromossomos podem quebrar&shy;se, durante a reprodu&ccedil;&atilde;o celular, e parte de seus genes s&atilde;o transferidos de um lugar para outro dentro do mesmo cromossomo ou para outros cromossomos. Quando isso acontece, novas combina&ccedil;&otilde;es dos genes s&atilde;o formadas.</p>&#10;<p>Os genes tamb&eacute;m podem mudar na sua composi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mica</a>. Neste tipo de recombina&ccedil;&atilde;o alterada ou varia&ccedil;&atilde;o qu&iacute;mica, eles acabam por produzir diferentes elementos a partir de genes inalterados. Esse processo &eacute; conhecido por <a href="http://en.wikipedia.org/wiki/Muta%C3%A7%C3%A3o" id="w">muta&ccedil;&atilde;o</a> e tem um papel decisivo na evolu&ccedil;&atilde;o das esp&eacute;cies. Muitos fatores ambientais podem acabar alterando a estrutura da mol&eacute;cula de DNA (material gen&eacute;tico). Alguns fatores podem ser f&iacute;sicos, e outros s&atilde;o qu&iacute;micos. Uma muta&ccedil;&atilde;o ocorre quando estas altera&ccedil;&otilde;es acabam por provocar mudan&ccedil;as permanentes na seq&uuml;&ecirc;ncia b&aacute;sica do DNA, que provocam uma mudan&ccedil;a heredit&aacute;ria da s&iacute;ntese de prote&iacute;nas.</p>&#10;<p>Muitas muta&ccedil;&otilde;es tendem a ser nocivas em seus efeitos. Tais efeitos podem reduzir a adaptabilidade de um descendente ou at&eacute; mesmo mat&aacute;&shy;lo. Muitos tipos de <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer" id="w">c&acirc;ncer</a> e algumas anormalidades de nascimento s&atilde;o atribu&iacute;das &agrave; muta&ccedil;&otilde;es. Para minimizar os preju&iacute;zos feitos ao DNA, existem um grande n&uacute;mero de mecanismos de auto repara&ccedil;&atilde;o que tentam evitar o aparecimento de muta&ccedil;&otilde;es.</p>&#10;<p>Por outro lado, muitas vezes um novo gene ou um novo arranjo dos cromossomos possibilita ao descendente uma adapta&ccedil;&atilde;o melhor ao ambiente que a dos seus pais. Estas muta&ccedil;&otilde;es, neste caso, &eacute; que acabam fornecendo a mat&eacute;ria prima da sele&ccedil;&atilde;o natural.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Fen%C3%B3tipo" id="w">fen&oacute;tipo</a> &eacute; o <a href="http://en.wikipedia.org/wiki/Organismo" id="w">organismo</a> de um ser vivo considerado em rela&ccedil;&atilde;o aos caracteres apreci&aacute;veis com o uso dos sentidos. Ou seja, o fen&oacute;tipo de um indiv&iacute;duo &eacute; o conjunto de comportamentos deste, em rela&ccedil;&atilde;o ao ambiente em que vive. Comportamentos estes definidos pelo c&oacute;digo gen&eacute;tico (gen&oacute;tipo) e pela capacidade de percep&ccedil;&atilde;o e aprendizado do indiv&iacute;duo frente ao mundo que o cerca. Essa defini&ccedil;&atilde;o &eacute; de suma import&acirc;ncia em Vida Artificial, pois &eacute; a partir dos comportamentos dos indiv&iacute;duos que esta busca a compreens&atilde;o da vida e da sua evolu&ccedil;&atilde;o.</p>&#10;<a id="O_Efeito_de_Baldwin" name="O_Efeito_de_Baldwin"></a><h3>O Efeito de Baldwin</h3>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Aprendizado" id="w">aprendizado</a> durante o tempo de <a href="http://en.wikipedia.org/wiki/Vida" id="w">vida</a> de um indiv&iacute;duo n&atilde;o afeta diretamente o seu material gen&eacute;tico&semi; conseq&uuml;entemente as a&ccedil;&otilde;es aprendidas durante o tempo de vida do indiv&iacute;duo n&atilde;o podem ser transmitidas diretamente aos seus descendentes. No entanto, alguns bi&oacute;logos evolucionistas tem discutido um efeito indireto do aprendizado na evolu&ccedil;&atilde;o, inspirado nas ideias de J.M. Baldwin(1896). Ele introduziu o conceito de sele&ccedil;&atilde;o org&acirc;nica na tentativa de explicar alguns exemplos de caracter&iacute;sticas que eram, inicialmente, adquiridas pelos membros de uma popula&ccedil;&atilde;o em evolu&ccedil;&atilde;o durante o seu tempo de vida. Posteriormente estas caracter&iacute;sticas surgiam&#10;codificadas em seu material gen&eacute;tico. Logo, a sele&ccedil;&atilde;o org&acirc;nica &eacute; o processo pelo qual os indiv&iacute;duos que s&atilde;o aptos a adquirir uma nova caracter&iacute;stica durante o seu tempo de vida ter&atilde;o uma maior probabilidade de sobreviv&ecirc;ncia e passar&atilde;o esta habilidade de adquirir tal caracter&iacute;stica para os seus descendentes.</p>&#10;<p>Em seu artigo (Mitchell e Forrest, 1989) explicam o efeito de Baldwin pela teoria de que o&#10;aprendizado ajuda na sobreviv&ecirc;ncia do indiv&iacute;duo, logo os organismos que sejam mais capazes de aprender ter&atilde;o o maior n&uacute;mero de descendentes e incrementar&atilde;o a freq&uuml;&ecirc;ncia de genes respons&aacute;veis pelo aprendizado. Se o ambiente for est&aacute;vel o suficiente para que as melhores a&ccedil;&otilde;es a serem aprendidas permane&ccedil;am as mesmas, esta combina&ccedil;&atilde;o de fatores pode gerar uma codifica&ccedil;&atilde;o gen&eacute;tica destas a&ccedil;&otilde;es que, originalmente, deveriam ser aprendidas.</p>&#10;<p>A capacidade de adquirir um certo comportamento desejado permite ao organismo que est&aacute; aprendendo a prefer&ecirc;ncia na sobreviv&ecirc;ncia. Sem este aprendizado, a possibilidade de sobreviv&ecirc;ncia, e a oportunidade de uma nova descoberta gen&eacute;tica originada pelos genes respons&aacute;veis pelo aprendizado, diminuem. Neste aspecto indireto, o aprendizado pode afetar a evolu&ccedil;&atilde;o, mesmo se o que est&aacute; sendo aprendido n&atilde;o puder ser transmitido geneticamente.</p>&#10;<p>Resumindo, o aprendizado fornece solu&ccedil;&otilde;es parciais codificadas geneticamente para conseguir vantagens parciais, ao inv&eacute;s do paradigma tudo&shy;ou&shy;nada dos organismos que n&atilde;o apresentam caracter&iacute;sticas de aprendizado. Um aspecto comum para o aprendizado &eacute; que ele fornece a capacidade ao organismo de adaptar&shy;se &agrave; aspectos imprevis&iacute;veis do ambiente &ndash; aspectos que mudam muito rapidamente para a evolu&ccedil;&atilde;o tratar geneticamente. No entanto, apesar deste claro benef&iacute;cio da aprendizagem, o que o Efeito de Baldwin nos coloca &eacute; diferente: ele indica que o aprendizado ajuda os organismos a adaptarem&shy;se geneticamente a aspectos previs&iacute;veis, mas dif&iacute;ceis, e que o aprendizado ajuda indiretamente na transforma&ccedil;&atilde;o destas adapta&ccedil;&otilde;es em c&oacute;digo&#10;gen&eacute;tico. </p>&#10;<a id="A_Aptid%C3%A3o_do_Indiv%C3%ADduo_e_a_Sele%C3%A7%C3%A3o_Natural" name="A_Aptid%C3%A3o_do_Indiv%C3%ADduo_e_a_Sele%C3%A7%C3%A3o_Natural"></a><h3>A Aptid&atilde;o do Indiv&iacute;duo e a Sele&ccedil;&atilde;o Natural</h3>&#10;&#10;<p>Para ilustrarmos o conceito de aptid&atilde;o de um indiv&iacute;duo e suas conseq&uuml;&ecirc;ncias para a sele&ccedil;&atilde;o natural, partiremos do estudo de Wright(1932) que apresenta a ideia da paisagem adaptativa ou superf&iacute;cie de aptid&atilde;o, que &eacute; um meio &uacute;til de visualizarmos como a sele&ccedil;&atilde;o atua numa popula&ccedil;&atilde;o que est&aacute; evoluindo. A ideia aqui &eacute; tra&ccedil;ar a aptid&atilde;o ( <i>fitness</i> ) como uma fun&ccedil;&atilde;o sob o espa&ccedil;o de todas as combina&ccedil;&otilde;es gen&eacute;ticas poss&iacute;veis para uma esp&eacute;cie em um ambiente em particular, como visto na figura a seguir <b>colocar figura</b>. O gr&aacute;fico resultante forma a superf&iacute;cie de aptid&atilde;o. O espa&ccedil;o de poss&iacute;veis organismos t&ecirc;m milhares de dimens&otilde;es, e as superf&iacute;cies de aptid&atilde;o tem tipicamente um grande n&uacute;mero de picos e vales, variando na altitude, pois algumas combina&ccedil;&otilde;es dos genes s&atilde;o mais adaptativas do que outras.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> &eacute; representada como uma nuvem de pontos sob a superf&iacute;cie de aptid&atilde;o, um ponto para cada organismo na popula&ccedil;&atilde;o. Quanto mais vari&aacute;vel for a popula&ccedil;&atilde;o, mais esparramada ser&aacute; a representa&ccedil;&atilde;o desta sob o gr&aacute;fico. Os descendentes dos indiv&iacute;duos mais aptos em uma popula&ccedil;&atilde;o tendem a ser mais numerosos e mais aptos que os indiv&iacute;duos menos aptos. Logo, ap&oacute;s muitas gera&ccedil;&otilde;es, a sele&ccedil;&atilde;o natural tende a mover a popula&ccedil;&atilde;o para os picos (aptid&atilde;o elevada), enquanto que a car&aacute;ter aleat&oacute;rio das muta&ccedil;&otilde;es tendem a mover a popula&ccedil;&atilde;o de forma esparsa sob a superf&iacute;cie do gr&aacute;fico. Se a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_natural" id="w">sele&ccedil;&atilde;o natural</a> dominar a evolu&ccedil;&atilde;o da popula&ccedil;&atilde;o, a tend&ecirc;ncia &eacute; um aumento gradual no gradiente da superf&iacute;cie de aptid&atilde;o&semi; se a aleatoriedade dominar, a evolu&ccedil;&atilde;o tende a desviar&shy;se por toda a superf&iacute;cie.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a>, a aptid&atilde;o &eacute; definida como a habilidade relativa &agrave; sobreviv&ecirc;ncia e reprodu&ccedil;&atilde;o no contexto de um ambiente em particular e de uma cole&ccedil;&atilde;o de genes. Na <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a>, a aptid&atilde;o de um organismo &eacute; muito dif&iacute;cil de ser determinada, assim como a contribui&ccedil;&atilde;o de um tra&ccedil;o gen&eacute;tico em particular. Medidas precisas de aptid&atilde;o s&atilde;o necess&aacute;ria pois mesmo mudan&ccedil;as muito pequenas podem desencadear grandes conseq&uuml;&ecirc;ncias evolucion&aacute;rias.</p>&#10;<p>Como veremos adiante, a aptid&atilde;o pode ser considerada um atributo de todo um <a href="http://en.wikipedia.org/wiki/Gen%C3%B3tipo" id="w">gen&oacute;tipo</a>, ao inv&eacute;s de referir&shy;se a um <a href="http://en.wikipedia.org/wiki/Gene" id="w">gene</a> ou tra&ccedil;o espec&iacute;fico. A <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_natural" id="w">sele&ccedil;&atilde;o natural</a> favorece determinados gen&oacute;tipos. O sucesso reprodutivo de determinados <a href="http://en.wikipedia.org/wiki/Gen%C3%B3tipo" id="w">gen&oacute;tipos</a> &eacute; determinado pela totalidade de tra&ccedil;os e qualidades produzidas num dado ambiente. A aptid&atilde;o de um <a href="http://en.wikipedia.org/wiki/Gen%C3%B3tipo" id="w">gen&oacute;tipo</a> em particular &eacute; determinada pelos eventos em todos os est&aacute;gios do seu ciclo de vida. O elemento mais &oacute;bvio da aptid&atilde;o &eacute; a viabilidade, ou seja, a habilidade de um organismo desenvolver&shy;se e sobreviver desde o nascimento at&eacute; a fase adulta. Um outro componente importante &eacute; a habilidade de formar pares para o acasalamento, conhecido como a sele&ccedil;&atilde;o sexual (ver se&ccedil;&atilde;o seguinte). A sele&ccedil;&atilde;o sexual &eacute; respons&aacute;vel pelas competi&ccedil;&otilde;es entre os machos de uma mesma esp&eacute;cie, escolha de um macho, escolha de uma f&ecirc;mea, ou escolha m&uacute;tua, atrav&eacute;s de intera&ccedil;&otilde;es entre os machos e f&ecirc;meas.</p>&#10;<p>Outra componente da aptid&atilde;o &eacute; denominado dire&ccedil;&atilde;o mei&oacute;tica, que trata sobre as diferen&ccedil;as na produ&ccedil;&atilde;o das combina&ccedil;&otilde;es gen&eacute;ticas (usualmente de forma n&atilde;o aleat&oacute;ria) dos <a href="http://en.wikipedia.org/wiki/Gameta" id="w">gametas</a>, durante a forma&ccedil;&atilde;o destes (meiose). Outra forma de sele&ccedil;&atilde;o &eacute; sele&ccedil;&atilde;o gam&eacute;tica, que resulta das diferen&ccedil;as no sucesso das fertiliza&ccedil;&otilde;es entre os gametas produzidos. A fecundidade de um indiv&iacute;duo, ou seja, o n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Zigoto" id="w">zigotos</a> (gametas fertilizados) produzidos, &eacute; um outro componente para a aptid&atilde;o global de um <a href="http://en.wikipedia.org/wiki/Gen%C3%B3tipo" id="w">gen&oacute;tipo</a>.</p>&#10;<p>Os efeitos combinados de todos estes componentes determinam a aptid&atilde;o de um dado <a href="http://en.wikipedia.org/wiki/Gen%C3%B3tipo" id="w">gen&oacute;tipo</a>. &Eacute; preciso ressaltar que um indiv&iacute;duo, mesmo que vi&aacute;vel e saud&aacute;vel na fase adulta, ter&aacute; um grau de aptid&atilde;o zero se falhar em encontrar um parceiro compat&iacute;vel durante a sele&ccedil;&atilde;o sexual.</p>&#10;<p>A aptid&atilde;o tamb&eacute;m pode ser aplicada e quantificada a partir de uma sociedade de indiv&iacute;duos (gen&oacute;tipos) em termos de sua adaptabilidade com o ambiente dado. Neste caso, as observa&ccedil;&otilde;es dos comportamentos seriam realizadas de uma forma macrosc&oacute;pica (Bedau, Packard, 1992), levando em conta toda as transforma&ccedil;&otilde;es realizadas pela sociedade como um todo, a tentar adaptar&shy;se ao seu meio ambiente. A formula&ccedil;&atilde;o de quantificadores macrosc&oacute;picos da evolu&ccedil;&atilde;o e adapta&ccedil;&atilde;o,&#10;assim como as descri&ccedil;&otilde;es dos mecanismos microsc&oacute;picos de onde estas quantidades macrosc&oacute;picas emergem, &eacute; essencial se a Vida Artificial for utilizada como uma ci&ecirc;ncia explorat&oacute;ria e quiser contribuir significativamente para a biologia evolucion&aacute;ria real. No entanto, esta abordagem apresenta uma an&aacute;lise dif&iacute;cil em termos de como definir e tratar estes quantificadores macrosc&oacute;picos.</p>&#10;<a id="A_Reprodu%C3%A7%C3%A3o" name="A_Reprodu%C3%A7%C3%A3o"></a><h3>A Reprodu&ccedil;&atilde;o</h3>&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o" id="w">reprodu&ccedil;&atilde;o</a>, seja ela <a href="http://en.wikipedia.org/wiki/Sexo" id="w">sexuada</a> ou assexuada, &eacute; o mecanismo pelo qual a <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lula</a> perpetua a si mesma. Na reprodu&ccedil;&atilde;o assexuada, os novos indiv&iacute;duos s&atilde;o produzidos pela simples divis&atilde;o de c&eacute;lulas n&atilde;o reprodut&iacute;veis, atrav&eacute;s da forma&ccedil;&atilde;o de bot&otilde;es a partir de um sistema de origem (pais), pela forma&ccedil;&atilde;o de esporos, que s&atilde;o germinados diretamente neste novo indiv&iacute;duo, etc. Ou seja, n&atilde;o &eacute; necess&aacute;rio para as c&eacute;lulas, ou para o n&uacute;cleo celular, fundir&shy;se com outro indiv&iacute;duo para a reprodu&ccedil;&atilde;o. As novas gera&ccedil;&otilde;es assexuadas s&atilde;o, essencialmente, id&ecirc;nticas, pois um pai &uacute;nico acaba por transmitir uma c&oacute;pia fiel de si mesmo para todos os seus descendentes (<a href="http://en.wikipedia.org/wiki/Clonagem" id="w">clonagem</a>).</p>&#10;<p>Na reprodu&ccedil;&atilde;o sexuada, as novas gera&ccedil;&otilde;es t&ecirc;m origem ap&oacute;s uma fus&atilde;o entre os n&uacute;cleos das c&eacute;lulas de dois pais diferentes, o que acaba produzindo uma maior varia&ccedil;&atilde;o gen&eacute;tica. As c&eacute;lulas que s&atilde;o utilizadas neste processo s&atilde;o denominadas <a href="http://en.wikipedia.org/wiki/Gameta" id="w">gametas</a>. Estas c&eacute;lulas formam pares provenientes de dois pais diferentes, para produzir um <a href="http://en.wikipedia.org/wiki/Zigoto" id="w">zigoto</a>, ou seja, um <a href="http://en.wikipedia.org/wiki/Ovo" id="w">ovo</a> fertilizado, que &eacute; o ponto de partida para a nova gera&ccedil;&atilde;o. Cada tipo de sistema reprodutivo prov&ecirc; algumas vantagens e desvantagens com maior ou menor import&acirc;ncia evolutiva. Os sistemas assexuados s&atilde;o mais produtivos, mais prol&iacute;ficos, e acabam por colonizar rapidamente um novo ambiente, pois muitos descendentes assexuados de constitui&ccedil;&atilde;o gen&eacute;tica e adaptabilidade similares, acabam por preencherem rapidamente um <a href="http://en.wikipedia.org/wiki/Habitat" id="w">habitat</a>.</p>&#10;<p>J&aacute; as esp&eacute;cies sexuadas s&atilde;o mais vari&aacute;veis, logo um m&iacute;nimo de tipos gen&eacute;ticos de uma mesma popula&ccedil;&atilde;o podem adaptar&shy;se &agrave;s diferentes condi&ccedil;&otilde;es flutuantes, provendo uma chance maior para a continua&ccedil;&atilde;o da popula&ccedil;&atilde;o. Em geral, as esp&eacute;cies sexuadas s&atilde;o melhores adapt&aacute;veis a ambientes novos e sob influ&ecirc;ncia de mudan&ccedil;as abruptas, enquanto que as esp&eacute;cies assexuadas trabalham melhor em cercanias est&aacute;ticas. No entanto, &eacute; importante observar que, em certas esp&eacute;cies em que o sexo &eacute; norma, uma muta&ccedil;&atilde;o gen&eacute;tica faz, eventualmente, aparecer uma f&ecirc;mea assexuada, portadora de <a href="http://en.wikipedia.org/wiki/&Oacute;vulo" id="w">&oacute;vulos</a> j&aacute; prontos para gerar um embri&atilde;o. Esta, &eacute; claro, acaba se reproduzindo com tamanha velocidade que logo se espalha por grandes &aacute;reas. Ora, como na competi&ccedil;&atilde;o por alimentos costuma vencer quem pertence ao time mais numeroso, a popula&ccedil;&atilde;o assexuada tende a sobreviver aos indiv&iacute;duos sexuados que lhe deram origem. (Oliveira, 1990)</p>&#10;<p>A sele&ccedil;&atilde;o sexual refere&shy;se &agrave;s vantagens que certos indiv&iacute;duos t&ecirc;m sobre os outros indiv&iacute;duos do mesmo sexo e esp&eacute;cie, com respeito a reprodu&ccedil;&atilde;o. A sele&ccedil;&atilde;o sexual pode ser resultado da prefer&ecirc;ncia demonstrada por uma f&ecirc;mea por certos machos que est&atilde;o competindo por ela, ou pelas intera&ccedil;&otilde;es entre os machos competidores que acabam resultando em um s&oacute; macho que ir&aacute; impedir os demais de procriar. Sistemas de procria&ccedil;&atilde;o competitiva ocorrem em muitas esp&eacute;cies animais devido ao n&uacute;mero excessivo de machos em rela&ccedil;&atilde;o &agrave;s f&ecirc;meas. A <a href="http://en.wikipedia.org/wiki/Poligamia" id="w">poligamia</a>, ou seja, um macho procriar exclusivamente com muitas f&ecirc;meas, ocorre em certas esp&eacute;cies e acaba por acentuar a competi&ccedil;&atilde;o entre os machos.</p>&#10;<p>Em seu livro, Darwin (1859) d&aacute; uma grande &ecirc;nfase &agrave; sele&ccedil;&atilde;o sexual como uma das principais for&ccedil;as no processo evolucion&aacute;rio. Ele estabeleceu que qualquer tra&ccedil;o heredit&aacute;rio que incrementasse a taxa de sobreviv&ecirc;ncia e reprodu&ccedil;&atilde;o seria transmitida para seus descendentes. No entanto, Darwin tamb&eacute;m considerou a possibilidade de que alguns fatores envolvidos na sele&ccedil;&atilde;o sexual poderiam n&atilde;o ter nenhuma fun&ccedil;&atilde;o na luta pela sobreviv&ecirc;ncia, o que representa uma dicotomia entre a sele&ccedil;&atilde;o natural e a sele&ccedil;&atilde;o sexual.</p>&#10;<a id="A_Morte" name="A_Morte"></a><h3>A Morte</h3>&#10;&#10;<p>Como visto acima, na <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_natural" id="w">sele&ccedil;&atilde;o natural</a>, a fonte das mudan&ccedil;as s&atilde;o as muta&ccedil;&otilde;es nos <a href="http://en.wikipedia.org/wiki/Gen" id="w">genes</a>. A cria&ccedil;&atilde;o da natureza emerge da realiza&ccedil;&atilde;o de experi&ecirc;ncias com os genes e observando seus resultados. Portanto, a natureza deve destruir suas cria&ccedil;&otilde;es antigas para dar espa&ccedil;o para a cria&ccedil;&atilde;o de novas experi&ecirc;ncias. A mortalidade de organismos multicelulares &eacute; uma necessidade evolucion&aacute;ria.</p>&#10;<p>Rucker (1993) enfatiza esta ideia, ao fazer c&aacute;lculos sob o que ocorreria caso surgissem seres imortais. Suponhamos que cada indiv&iacute;duo, em m&eacute;dia, produza um novo descendente a cada trinta anos. Logo, se ningu&eacute;m morresse e todos continuassem a reproduzir&shy;se, a popula&ccedil;&atilde;o iria dobrar a cada trinta anos. Se o processo iniciasse com dois imortais, ter&iacute;amos 2n imortais ap&oacute;s 30*n anos. Uma estimativa indica que o universo tem o mesmo tamanho de um cubo de dez bilh&otilde;es de anos&shy;luz de lado. Considerando um ano&shy;luz como dez trilh&otilde;es de quil&ocirc;metros, o universo teria, mais ou menos <span class="math">10^1078</span> metros c&uacute;bicos.</p>&#10;<p>Suponha que cada indiv&iacute;duo ocupe um metro c&uacute;bico de espa&ccedil;o, quanto tempo seria necess&aacute;rio para que esta popula&ccedil;&atilde;o de imortais preenchessem todo o universo? Segundo os c&aacute;lculos de Rucker, em apenas 260 gera&ccedil;&otilde;es (&plusmn; 7800 anos), esta popula&ccedil;&atilde;o encheria completamente o universo.</p>&#10;<p>Al&eacute;m do efeito devastador em termos de espa&ccedil;o, a morte ajuda na evolu&ccedil;&atilde;o de outras maneiras. A evolu&ccedil;&atilde;o &eacute; poss&iacute;vel sempre que tivermos: (1) <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o" id="w">reprodu&ccedil;&atilde;o</a>, (2) varia&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Genoma" id="w">genoma</a> e (3) sele&ccedil;&atilde;o natural. A variabilidade gen&eacute;tica ocorre durante a reprodu&ccedil;&atilde;o, pelo cruzamento e <a href="http://en.wikipedia.org/wiki/Muta%C3%A7%C3%A3o" id="w">muta&ccedil;&atilde;o</a> nos genomas do descendente. J&aacute; a sele&ccedil;&atilde;o natural ocorre com a morte do indiv&iacute;duo, ou seja, nem todas as criaturas tornam&shy;se aptas a reproduzir&shy;se antes de morrerem. Os indiv&iacute;duos que reproduzem&shy;se possuem genomas que s&atilde;o selecionados pelo processo de competi&ccedil;&atilde;o pela vida, originando descendentes que possam sobreviver.</p>&#10;<a id="A_Evolu%C3%A7%C3%A3o_do_Ser_Humano" name="A_Evolu%C3%A7%C3%A3o_do_Ser_Humano"></a><h3>A Evolu&ccedil;&atilde;o do Ser Humano</h3>&#10;&#10;<p>&Eacute; importante estudarmos a evolu&ccedil;&atilde;o de nossa <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cie</a> em particular, que acabou por dominar toda a <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>. A Terra levou bilh&otilde;es de anos para criar a primeira <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lula</a>. A partir da&iacute;, a explos&atilde;o da vida transformou por completo o ambiente que a cercava. Mas o que impulsionou a evolu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Ser_humano" id="w">ser humano</a>, em detrimento &agrave;s demais sociedades, foi a integra&ccedil;&atilde;o pela <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">linguagem</a> super desenvolvida. A linguagem &eacute; utilizada em duas fun&ccedil;&otilde;es principais: <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o" id="w">comunica&ccedil;&atilde;o</a> entre os integrantes da <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a> e a modelagem da <a href="http://en.wikipedia.org/wiki/Realidade" id="w">realidade</a>.</p>&#10;<p>Utilizando o material da linguagem, as pessoas podem construir modelos da <a href="http://en.wikipedia.org/wiki/Realidade" id="w">realidade</a> (sistemas de sinais) que nunca existiram no <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a> antes. Al&eacute;m disso, a linguagem pode ser considerada uma extens&atilde;o comum unificada para todos os membros da sociedade. Este &eacute; um modelo coletivo da realidade que todos os membros da sociedade esfor&ccedil;am&shy;se para aperfei&ccedil;oar, al&eacute;m de preservar a experi&ecirc;ncia das gera&ccedil;&otilde;es anteriores, evitando a repeti&ccedil;&atilde;o dos erros.</p>&#10;<p>A emerg&ecirc;ncia dos seres humanos e sua integra&ccedil;&atilde;o formaram um novo mecanismo para a <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&ccedil;&atilde;o</a>. Antes, o desenvolvimento e o melhoramento dos n&iacute;veis mais altos da organiza&ccedil;&atilde;o (a estrutura do c&eacute;rebro) ocorriam como resultado do combate pela sobreviv&ecirc;ncia e pela sele&ccedil;&atilde;o natural. Este processo demorado requeria milhares de gera&ccedil;&otilde;es. Na sociedade humana, o desenvolvimento da <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">linguagem</a> e da <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> s&atilde;o o resultado de esfor&ccedil;os criativos de seus membros. A sele&ccedil;&atilde;o de variantes necess&aacute;rias para aumentar a complexidade da mat&eacute;ria do organismo pelo m&eacute;todo da tentativa&shy;e&shy;erro foi trocado dentro do c&eacute;rebro humano: ele tornou&shy;se insepar&aacute;vel dos atos volunt&aacute;rios do indiv&iacute;duo. Logo, a velocidade da evolu&ccedil;&atilde;o cultural aumentou v&aacute;rias vezes.</p>&#10;<p>Resumindo, podemos constatar que, na evolu&ccedil;&atilde;o da cultura humana, o c&eacute;rebro humano tornou&shy;se a fonte da criatividade, e n&atilde;o mais um objeto de experimenta&ccedil;&atilde;o. Al&eacute;m disso, o aprendizado do indiv&iacute;duo n&atilde;o era mais descartado, sendo repassado para seus descendentes de forma mais direta e objetiva. Este postulado n&atilde;o descarta a <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biol&oacute;gica</a> natural que ainda deve estar atuando sobre os seres humanos. Seria muita pretens&atilde;o considerarmo&shy;nos o &aacute;pice da evolu&ccedil;&atilde;o. Podemos considerar que os seres humanos s&atilde;o a esp&eacute;cie mais desenvolvida do planeta Terra, ap&oacute;s 4,6 bilh&otilde;es de anos. Isto n&atilde;o implica que a luta pela sobreviv&ecirc;ncia esteja ganha.</p>&#10;<a id="Hist%C3%B3ria_da_vida_artificial" name="Hist%C3%B3ria_da_vida_artificial"></a><h2>Hist&oacute;ria da vida artificial</h2>&#10;<p> </p>&#10;<a id="Modelagem_de_Sistemas_de_Vida_Artificial" name="Modelagem_de_Sistemas_de_Vida_Artificial"></a><h2>Modelagem de Sistemas de Vida Artificial</h2>&#10;<a id="Boids" name="Boids"></a><h3>Boids</h3>&#10;&#10;<p>Como os visto anteriormente, os boids foram propostos por Robert Reynfield (1987). Seu objetivo era produzir artificiais que no apresentam os comportamento semelhante os no bandos de <a href="http://en.wikipedia.org/wiki/Passeriformes" id="w">p&aacute;ssaros</a>. A cada passo, cada boide atualiza seu vetor de rapidez e move&shy;se ao longo desse vetor at&eacute; a sua nova posi&ccedil;&atilde;o, um boide simples n&atilde;o possui nenhum interno sempre reage de maneiras distintas em situa&ccedil;&otilde;es iguais, al&eacute;m disso se um &uacute;nico boide colocado se ambiente vazio n&atilde;o realizar&aacute; nenhum comportamento complexo. Ele apenas voar&aacute; numa em se determinada dire&ccedil;&atilde;o, em linha reta assim Quando s&atilde;o colocados diversos boids num ambiente, o n&uacute;mero de situa&ccedil;&otilde;es poss&iacute;veis extremamentes alta &ndash; cada boide reaje diferensemente de acordo na posi&ccedil;&atilde;o o velocidade de outros boides. </p>&#10;<p>As tr&ecirc;s regras que comp&otilde;em o voo geom&eacute;trico dos p&aacute;ssaros virtuais de Reynolds est&atilde;o descritas a seguir:</p>&#10;&#10;<ul>&#10;<li>Evitar colis&otilde;es: cada boid deve manter&shy;se numa dist&acirc;ncia de cruzeiro otimizada, uma esp&eacute;cie de zona de seguran&ccedil;a, entre ele mesmo e seus companheiros nas cercanias de sua vizinhan&ccedil;a. Se um outro boid estiver dentro da zona de seguran&ccedil;a, h&aacute; o perigo de colis&atilde;o. Os boids evitam as colis&otilde;es diminuindo a velocidade, se o vizinho que atravessou a zona de seguran&ccedil;a estiver na sua dianteira, ou aumentando a velocidade, se este estiver na traseira, como visto na primeira parte da figura abaixo. Assim como o boid n&atilde;o deve aproximar&shy;se demais de outro boid, ele tamb&eacute;m n&atilde;o deve afastar&shy;se demais do boid que estiver mais pr&oacute;ximo. Ou seja, se um boid e seu vizinho mais pr&oacute;ximo estiverem mais longe que a dist&acirc;ncia de cruzeiro, o boid na frente aumenta a sua velocidade e de tr&aacute;s diminui a velocidade, como observado na segunda parte da figura acima&semi;</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Boids_evitando_colisoes.JPG" id="w">Boids Evitando Colisoes</a></p>&#10;&#10;<ul>&#10;<li>Igualar velocidades: cada boid tenta voar paralelamente ao seu vizinho mais pr&oacute;ximo. Esta regra &eacute; realizada pelo ajustamento da tangente do vetor posi&ccedil;&atilde;o para que este se aproxime da <a href="http://en.wikipedia.org/wiki/Tangente" id="w">tangente</a> do vetor posi&ccedil;&atilde;o do vizinho mais pr&oacute;ximo. Esta regra n&atilde;o modifica a velocidade do boid&semi;</li></ul>&#10;&#10;<ul>&#10;<li>Concentra&ccedil;&atilde;o do bando: cada boid tenta manter&shy;se rodeado por outros boids por todos os lados. Isto &eacute; realizado calculando a posi&ccedil;&atilde;o m&eacute;dia (centroid) em rela&ccedil;&atilde;o aos outros boids, e movendo&shy;se para esta nova posi&ccedil;&atilde;o. Para realizar isso, o boid calcula o vetor que aponta para o centroid e gira a tangente do seu vetor posi&ccedil;&atilde;o para que os dois &acirc;ngulos aproximem&shy;se. Esta regra n&atilde;o modifica a velocidade do boid.</li></ul>&#10;<a id="Turmites" name="Turmites"></a><h3>Turmites</h3>&#10;&#10;<p>Um turmite &eacute; um modelo de criatura de vida artificial que emula uma m&aacute;quina de Turing em um <a href="http://en.wikipedia.org/wiki/Ambiente" id="w">ambiente</a> bidimensional. Um turmite simples pode mover&shy;se em quatro dire&ccedil;&otilde;es: <a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a>, <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a>, <a href="http://en.wikipedia.org/wiki/Leste" id="w">leste</a> e <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>. O estado da m&aacute;quina de Turing &eacute; dado por um conjunto qu&iacute;ntuplo contendo: estado presente, cor de leitura, cor de escrita, novo estado e giro. O estado corrente e o novo estado s&atilde;o as dire&ccedil;&otilde;es que os turmites devem seguir. A cabe&ccedil;a da m&aacute;quina de Turing muda sua posi&ccedil;&atilde;o adicionando um giro &agrave; sua dire&ccedil;&atilde;o e movendo&shy;se em sua nova dire&ccedil;&atilde;o. Os turmites s&atilde;o inicializados em algumas condi&ccedil;&otilde;es iniciais e seus movimentos s&atilde;o determinados apenas pelos giros e por uma tabela de mudan&ccedil;a de estado. Um exemplo de tabela de mudan&ccedil;a de estado para um turmite que movimenta&shy;se em quatro dire&ccedil;&otilde;es &eacute; mostrado a seguir:</p>&#10;&#10;<ul>&#10;<li>Mudan&ccedil;a em X: (Leste = 1) (Norte = 0) (Oeste = &shy;1) (Sul = 0)</li>&#10;<li>Mudan&ccedil;a em Y: (Leste = 0) (Norte = 1) (Oeste = 0) (Sul = &shy;1)</li></ul>&#10;<p>Devemos assumir que cada m&aacute;quina de Turing possui uma dire&ccedil;&atilde;o e que, ao final de cada itera&ccedil;&atilde;o, o turmite move&shy;se um passo em sua dire&ccedil;&atilde;o corrente. A mudan&ccedil;a da dire&ccedil;&atilde;o ocorre em fun&ccedil;&atilde;o do seu valor de giro, que varia de acordo com o conjunto abaixo:</p>&#10;<p>K = [ 0, 1, .... n&uacute;mero de dire&ccedil;&otilde;es poss&iacute;veis &ndash; 1 ]</p>&#10;<p>Em nosso exemplo, o turmite pode girar, sempre no sentido contr&aacute;rio ao dos ponteiros do <a href="http://en.wikipedia.org/wiki/Rel%C3%B3gio" id="w">rel&oacute;gio</a>, de zero a tr&ecirc;s vezes. O efeito do giro na dire&ccedil;&atilde;o corrente do turmite &eacute; dada pela tabela abaixo:</p>&#10;&#10;<ul>&#10;<li>Giro 0: Leste(Leste) Norte(Norte) Oeste(Oeste) Sul(Sul)</li>&#10;<li>Giro 1: Leste(Norte) Norte(Oeste) Oeste(Sul) Sul(Leste)</li>&#10;<li>Giro 2: Leste(Oeste) Norte(Sul) Oeste(Leste) Sul(Norte)</li>&#10;<li>Giro 3: Leste(Sul) Norte(Leste) Oeste(Norte) Sul(Oeste)</li></ul>&#10;<p>Por exemplo, se considerarmos um passo dado por Dire&ccedil;&atilde;o = Oeste e Giro = 3,&#10;teremos ao final Dire&ccedil;&atilde;o = Norte, como mostrado na figura abaixo:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Turmites.JPG" id="w">Turmites</a></p>&#10;<a id="V%C3%ADrus" name="V%C3%ADrus"></a><h3>V&iacute;rus</h3>&#10;&#10;<p>O termo <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a> de computador &eacute; derivado e an&aacute;logo ao v&iacute;rus <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biol&oacute;gico</a>. As infec&ccedil;&otilde;es biol&oacute;gicas expandem&shy;se quando o v&iacute;rus (um pequeno casco contendo material gen&eacute;tico) consegue injetar&shy;se numa grande c&eacute;lula do corpo. A <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lula</a> infectada &eacute; convertida numa f&aacute;brica biol&oacute;gica para a replica&ccedil;&atilde;o do pr&oacute;prio v&iacute;rus. Similarmente, um v&iacute;rus de computador &eacute; um segmento de c&oacute;digo de m&aacute;quina (tipicamente entre 200 e 4000 bytes) que replica seu c&oacute;digo, quando ativados, em um ou mais programas hospedeiros. Quando os programas infectados s&atilde;o executados, o c&oacute;digo viral tamb&eacute;m &eacute; executado o que acaba por expandindo a infec&ccedil;&atilde;o.</p>&#10;<p>Um v&iacute;rus possui tr&ecirc;s est&aacute;gios de &lsquo;vida&rsquo;:</p>&#10;&#10;<ul>&#10;<li>Execu&ccedil;&atilde;o: para que um v&iacute;rus se espalhe, ele precisa ser executado. Esta fase ocorre como um resultado direto para um usu&aacute;rio que invoque um programa infectado, ou indiretamente, quando o sistema executa o c&oacute;digo viral como parte de sua seq&uuml;&ecirc;ncia de inicializa&ccedil;&atilde;o ou ao executar uma tarefa administrativa em segundo plano&semi;</li>&#10;<li>Replica&ccedil;&atilde;o: o v&iacute;rus, ao ser executado, replica&shy;se para um ou mais programas escolhidos aleatoriamente&semi;</li>&#10;<li>Realiza&ccedil;&atilde;o de tarefas: al&eacute;m de auto replicar&shy;se, os v&iacute;rus podem realizar outras tarefas paralelamente, que apresentam uma variedade de efeitos (ben&eacute;ficos ou mal&eacute;volos) que acabam por indicar a presen&ccedil;a do v&iacute;rus. </li></ul>&#10;<p>Algumas considera&ccedil;&otilde;es podem ser feitas em rela&ccedil;&atilde;o &agrave;s semelhan&ccedil;as entre os v&iacute;rus e a Vida Artificial (Spafford, 1991):</p>&#10;&#10;<ul>&#10;<li>V&iacute;rus como um molde no espa&ccedil;o tempo: os v&iacute;rus s&atilde;o representados como moldes de instru&ccedil;&otilde;es que existem ao mesmo tempo em muitos sistemas computadorizados. Os v&iacute;rus n&atilde;o s&atilde;o associados com o maquin&aacute;rio f&iacute;sico, mas com as instru&ccedil;&otilde;es executadas por este hardware&semi;</li>&#10;<li>Auto replica&ccedil;&atilde;o: os v&iacute;rus de computador possuem a habilidade de reproduzir&shy;se, gerando uma c&oacute;pia exata ou mutante de seu c&oacute;digo gen&eacute;tico, o que constitui um dos princ&iacute;pios b&aacute;sicos da vida&semi;</li>&#10;<li>Armazenamento da informa&ccedil;&atilde;o de sua pr&oacute;pria representa&ccedil;&atilde;o: assim como os v&iacute;rus biol&oacute;gicos, que utilizam o <a href="http://en.wikipedia.org/wiki/DNA" id="w">DNA</a> para armazenar toda a informa&ccedil;&atilde;o necess&aacute;ria para a replica&ccedil;&atilde;o da c&eacute;lula, os v&iacute;rus de computador utilizam o seu c&oacute;digo como um gabarito ao auto replicar&shy;se&semi;</li>&#10;<li>Metabolismo vir&oacute;tico: esta propriedade envolve a energia ou a mat&eacute;ria que um organismo vivo necessita transformar para executar as suas atividades. Os v&iacute;rus de computador utilizam a energia el&eacute;trica do sistema para executar as suas atividades. Eles n&atilde;o convertem mat&eacute;ria, mas utilizam esta energia para executar as suas instru&ccedil;&otilde;es e infectar outros programas&semi;</li>&#10;<li>Intera&ccedil;&otilde;es funcionais com o ambiente: os v&iacute;rus executam inspe&ccedil;&otilde;es em seus sistemas hospedeiros como parte de sua atividade. Eles examinam as arquiteturas de mem&oacute;ria e do disco r&iacute;gido, alterando os endere&ccedil;os para que possam ocultar a si mesmos, ou seja, ele alteram seu ambiente para suportar a sua exist&ecirc;ncia&semi;</li>&#10;<li>Interdepend&ecirc;ncia entre todas as partes do v&iacute;rus: assim como os v&iacute;rus biol&oacute;gicos, se um v&iacute;rus de computador for dividido, ele ser&aacute; destru&iacute;do e cessar&aacute; suas atividades normais&semi;</li>&#10;<li>Estabilidade perante perturba&ccedil;&otilde;es: alguns v&iacute;rus de computador podem rodar numa grande variedade de m&aacute;quinas, sob diferentes sistemas operacionais. Muitos v&iacute;rus podem constranger e derrotar programas antiv&iacute;rus&semi;</li>&#10;<li>Evolu&ccedil;&atilde;o: esta &eacute; a maior diferen&ccedil;a entre os v&iacute;rus biol&oacute;gicos e os v&iacute;rus de computador, pois o segundo n&atilde;o apresenta uma evolu&ccedil;&atilde;o. Apesar de ser poss&iacute;vel construir um v&iacute;rus capaz de evoluir de uma forma cont&iacute;nua, este seria t&atilde;o grande e complexo, que dificilmente deixaria de ser detectado e seria, ent&atilde;o, eliminado. No entanto os v&iacute;rus de computador apresentam muta&ccedil;&otilde;es. Normalmente estas muta&ccedil;&otilde;es variam poucas instru&ccedil;&otilde;es, principalmente as que imprimem mensagens, ou os tipos de formas de ativa&ccedil;&atilde;o e replica&ccedil;&atilde;o&semi;</li>&#10;<li>Crescimento: o crescimento do v&iacute;rus pode ser medido pelo n&uacute;mero de arquivos infectados no sistemas. Certos v&iacute;rus podem invadir todos os arquivos em algumas poucas ativa&ccedil;&otilde;es&semi;</li>&#10;<li>Outros comportamentos: os v&iacute;rus de computador agrupam&shy;se em esp&eacute;cies com nichos ecol&oacute;gicos bem definidos, baseados no tipo de m&aacute;quina hospedeira e no seu sistema operacional. Estas esp&eacute;cies s&atilde;o adaptadas para um ambiente espec&iacute;fico e n&atilde;o sobrevivem se movidas para um ambiente diferente. Al&eacute;m disso, alguns v&iacute;rus exibem comportamentos predat&oacute;rios. Como exemplo, o v&iacute;rus DenZuk procura e replica&shy;se por cima das inst&acirc;ncias do v&iacute;rus Brain, se os dois estiverem presentes no mesmo sistema. Outros v&iacute;rus apresentam um comportamento territorial, marcando seus dom&iacute;nios territoriais para que outros v&iacute;rus do mesmo tipo n&atilde;o possam entrar em sua &aacute;rea, competindo com o v&iacute;rus original.</li></ul>&#10;<a id="Minhocas" name="Minhocas"></a><h3>Minhocas</h3>&#10;&#10;<p>Uma <a href="http://en.wikipedia.org/wiki/Minhoca" id="w">minhoca</a> de <a href="http://en.wikipedia.org/wiki/Computador" id="w">computador</a> (worm) &eacute; um <a href="http://en.wikipedia.org/wiki/Programa" id="w">programa</a> de computador que, parecido com os v&iacute;rus, pode auto replicar&shy;se.&#10;A diferen&ccedil;a &eacute; que um <i>worm</i> n&atilde;o expande&shy;se infectando programas execut&aacute;veis hospedeiros. Ao inv&eacute;s disso, um <i>worm</i> inicia sua execu&ccedil;&atilde;o por si pr&oacute;prio, copiando seu c&oacute;digo para novas posi&ccedil;&otilde;es de mem&oacute;ria. Alguns <i>worms</i> mandam c&oacute;pias de si mesmo para outros usu&aacute;rios utilizando o correio eletr&ocirc;nico. Os <i>worms</i> rodam independente e viajam de m&aacute;quina para m&aacute;quina atrav&eacute;s das conex&otilde;es de rede&semi; os <i>worms</i> podem ter por&ccedil;&otilde;es espalhadas rodando em diversas m&aacute;quinas e, usualmente, n&atilde;o mudam outros programas.&#10;Apesar disso, eles podem carregar outros c&oacute;digos que infectam o sistema (v&iacute;rus). Poucos <i>worms</i> foram constru&iacute;dos at&eacute; hoje, principalmente os que executam fun&ccedil;&otilde;es danosas, pois eles s&atilde;o dif&iacute;ceis de construir. Os <i>worms</i> necessitam um ambiente de rede e um autor que esteja familiarizado com os servi&ccedil;os e facilidades da rede, assim como as opera&ccedil;&otilde;es necess&aacute;rias para suportar o seu transporte de uma m&aacute;quina para outra.</p>&#10;<a id="Mundos_Virtuais" name="Mundos_Virtuais"></a><h3>Mundos Virtuais</h3>&#10;&#10;<p>A constru&ccedil;&atilde;o de modelos de Vida Artificial utilizando mundos virtuais, usualmente bidimensionais, &eacute; a forma mais difundida e utilizada no estudo cient&iacute;fico da Vida Artificial. As simula&ccedil;&otilde;es computadorizadas de Vida Artificial s&atilde;o feitas construindo&shy;se um mundo virtual no qual programas de computador (agentes) podem mover&shy;se, competir e evoluir. Um <a href="http://en.wikipedia.org/wiki/Agente" id="w">agente</a> neste mundo virtual cont&eacute;m, normalmente, um n&uacute;mero pessoal de identifica&ccedil;&atilde;o, sua posi&ccedil;&atilde;o atual, e alguns valores que s&atilde;o utilizados para a compara&ccedil;&atilde;o e defini&ccedil;&atilde;o dos comportamentos a serem seguidos. Estes comportamentos podem ser representados por tabelas, algoritmos gen&eacute;ticos e/ou redes neurais. Al&eacute;m disso, o agente pode manter dados adicionais sobre o seu estado, sua velocidade, os membros de sua col&ocirc;nia, o tipo de identifica&ccedil;&atilde;o de suas presas e predadores.&#10;O mundo virtual, que &eacute; compartilhado por todos os agentes, &eacute; formado por uma grade de c&eacute;lulas, parecida com um tabuleiro de xadrez. Cada agente habita uma &uacute;nica c&eacute;lula de cada vez (ver se&ccedil;&atilde;o 2.1). O mundo apresenta um marcador ou uma trilha individual para cada agente, que representa as mudan&ccedil;as de posi&ccedil;&atilde;o do agente. Al&eacute;m disso, o mundo mant&eacute;m tamb&eacute;m algumas marcas que os agentes podem interpretar como comida, veneno, muros, caminhos, etc. Um exemplo t&iacute;pico de um mundo virtual &eacute; dado pela figura a seguir. Os agentes trabalham dentro de um la&ccedil;o de execu&ccedil;&atilde;o, usualmente definido como o que segue:&#10;</p>&#10;<ul>&#10;<li>Receba e analise as informa&ccedil;&otilde;es do mundo&semi;</li>&#10;<li>Calcule a sa&iacute;da, a nova posi&ccedil;&atilde;o e os novos valores para os marcadores internos&semi;</li>&#10;<li>Repasse a sa&iacute;da para o mundo.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mundo_virtual.JPG" id="w">Mundo Virtual</a></p>&#10;<p>Os agentes podem receber v&aacute;rios tipos de informa&ccedil;&otilde;es do mundo, dependo do poder computacional da m&aacute;quina e das vari&aacute;veis envolvidas e desejadas pelo pesquisador. Em termos de processamento, o modo mais vantajoso &eacute; receber informa&ccedil;&otilde;es apenas da c&eacute;lula para a qual o agente est&aacute; movendo&shy;se. Alternativamente, pode&shy;se construir um agente que receba informa&ccedil;&otilde;es de todos os seus vizinhos. Outros modos incluem a concep&ccedil;&atilde;o de vis&atilde;o, onde o agente recebe e calcula a dist&acirc;ncia e a dire&ccedil;&atilde;o dos outros agentes que estejam dentro do seu campo de vis&atilde;o.</p>&#10;<p>Finalizando, um agente ainda pode receber informa&ccedil;&otilde;es sobre todos os agentes do mundo, com a sua localiza&ccedil;&atilde;o e tipo. Este tipo de informa&ccedil;&atilde;o, al&eacute;m de apresentar o maior custo computacional, n&atilde;o apresenta nenhuma similaridade com os modelos biol&oacute;gicos existentes.</p>&#10;<p>Os quatro principais modos de percep&ccedil;&atilde;o de um agente podem ser visualizados na figura a seguir:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Percepcao_mundo_virtual.JPG" id="w">Percep&ccedil;&atilde;o em um Mundo Virtual</a></p>&#10;<p>A partir da percep&ccedil;&atilde;o do mundo que os cerca, os agentes podem tomar suas decis&otilde;es. O processo de tomada de decis&otilde;es &eacute; o mais importante e, potencialmente, o mais dif&iacute;cil de ser definido e executado. &Eacute; a partir da defini&ccedil;&atilde;o destes comportamentos b&aacute;sicos que o sistema ser&aacute; posto a prova quanto &agrave; emerg&ecirc;ncia de uma intelig&ecirc;ncia, normalmente n&atilde;o explicitada.</p>&#10;<a id="Sistemas_de_Mundos_Virtuais" name="Sistemas_de_Mundos_Virtuais"></a><h2>Sistemas de Mundos Virtuais</h2>&#10;<a id="Tierra" name="Tierra"></a><h3>Tierra</h3>&#10;&#10;<p>O projeto Tierra &eacute; um dos mais avan&ccedil;ados no estudo da evolu&ccedil;&atilde;o dos organismos, ao n&iacute;vel da evolu&ccedil;&atilde;o do genoma. Ele foi desenvolvido por Tom Ray (1994) na Universidade de Delaware. O Tierra prov&ecirc; um ambiente onde a evolu&ccedil;&atilde;o darwiniana pode ocorrer dentro de um computador, sem uma dire&ccedil;&atilde;o expl&iacute;cita ou interven&ccedil;&atilde;o humana.</p>&#10;<p>Para Ray, deve&shy;se observar uma distin&ccedil;&atilde;o n&iacute;tida entre simula&ccedil;&otilde;es e instancia&ccedil;&otilde;es de vida artificial. Por simula&ccedil;&otilde;es, ele entende como popula&ccedil;&otilde;es de estruturas de dados num programa de computador que s&atilde;o utilizadas para representar popula&ccedil;&otilde;es de entidades biol&oacute;gicas (<a href="http://en.wikipedia.org/wiki/Predador" id="w">predadores</a>, <a href="http://en.wikipedia.org/wiki/Presa" id="w">presas</a>, <a href="http://en.wikipedia.org/wiki/Formiga" id="w">formigas</a>, etc.). A maioria dos projetos discutidos nas pr&oacute;ximas se&ccedil;&otilde;es encontram&shy;se nesta categoria. Em uma instancia&ccedil;&atilde;o de vida artificial, popula&ccedil;&otilde;es de estruturas de dados n&atilde;o representam explicitamente nenhum organismo ou processo vivo, mas sim obedecem algumas leis artificiais abstra&iacute;das das leis naturais que governam os processos vivos.</p>&#10;<p>Para Ray, apenas as instancia&ccedil;&otilde;es de vida artificial podem ser consideradas vivas. No Tierra, os organismos s&atilde;o programas de computador em linguagem de m&aacute;quina. Um organismo &eacute; uma string linear de instru&ccedil;&otilde;es que s&atilde;o executadas movendo&shy;se um ponteiro de execu&ccedil;&atilde;o ao longo deste. O principal avan&ccedil;o conceptual no projeto Tierra &eacute; a constru&ccedil;&atilde;o de um conjunto de instru&ccedil;&otilde;es em linguagem de m&aacute;quina extremamente robustas. Um programa (organismo) escrito neste conjunto de instru&ccedil;&otilde;es pode sofrer muta&ccedil;&otilde;es aleat&oacute;rias ou recombina&ccedil;&otilde;es e, mesmo assim, continuar execut&aacute;vel.</p>&#10;<p>O Tierra apresenta um conjunto de 32 instru&ccedil;&otilde;es, onde cada instru&ccedil;&atilde;o &eacute; representada por um n&uacute;mero de 5 <a href="http://en.wikipedia.org/wiki/Bit" id="w">bits</a>. Um programa pode ser considerado uma simples concatena&ccedil;&atilde;o de n&uacute;meros de bits e, qualquer combina&ccedil;&atilde;o de n&uacute;meros de 5&shy;bits &eacute; considerado um programa v&aacute;lido. Por exemplo, o operador de muta&ccedil;&atilde;o opera sob os bits da string de execu&ccedil;&atilde;o. Modificando um destes bits ele pode transformar uma opera&ccedil;&atilde;o de <i>JUMP</i> (salto incondicional) numa opera&ccedil;&atilde;o de <i>NOP</i> (nenhuma opera&ccedil;&atilde;o). O programa, do ponto de vista do sistema operacional, continuar&aacute; execut&aacute;vel, apesar de n&atilde;o realizar mais nenhuma tarefa &uacute;til ou produzir a&ccedil;&otilde;es sens&iacute;veis ao observador.</p>&#10;<p>O operador de <a href="http://en.wikipedia.org/wiki/Muta%C3%A7%C3%A3o" id="w">muta&ccedil;&atilde;o</a> &eacute; utilizado pelo sistema operacional para conduzir a evolu&ccedil;&atilde;o. Para as simula&ccedil;&otilde;es realizadas, o sistema operacional aloca um certo n&uacute;mero de ciclos de <a href="http://en.wikipedia.org/wiki/Unidade_Central_de_Processamento" id="w">CPU</a> e uma parcela de <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria" id="w">mem&oacute;ria</a> para as popula&ccedil;&otilde;es de organismos. Ap&oacute;s um certo n&uacute;mero de itera&ccedil;&otilde;es (definidas pelo <a href="http://en.wikipedia.org/wiki/Usu%C3%A1rio" id="w">usu&aacute;rio</a>), o sistema introduz <a href="http://en.wikipedia.org/wiki/Erro" id="w">erros</a> (muta&ccedil;&otilde;es) aleat&oacute;rias nos organismos.</p>&#10;<p>Em uma simula&ccedil;&atilde;o t&iacute;pica, o sistema operacional &eacute; infectado por alguns organismos, capazes de auto reproduzir&shy;se (fazer uma c&oacute;pia de si mesmo em outras partes da mem&oacute;ria). Logo, o sistema operacional ir&aacute; executar o organismo repetidamente, o que ocasionar&aacute; um aumento no n&uacute;mero dos descendentes.</p>&#10;<p>Ocasionalmente, algumas muta&ccedil;&otilde;es introduzidas nos descendentes acabam por impedir que este reproduzam&shy;se. No entanto, outros tipos de muta&ccedil;&otilde;es acaba por acelerar o processo de reprodu&ccedil;&atilde;o dos descendentes. Quando h&aacute; uma superlota&ccedil;&atilde;o na mem&oacute;ria, alguns organismos devem ser&#10;eliminados. Os organismos que ser&atilde;o exclu&iacute;dos s&atilde;o escolhidos de acordo com o qu&atilde;o bem estes rodam no sistema operacional, ou seja, elimina&shy;se os organismos que podem gerar erros em certas condi&ccedil;&otilde;es. Cada organismo incrementa seu grau de penalidade, fornecido pelo sistema operacional, quando gera alguma condi&ccedil;&atilde;o de erro. O organismo &eacute; eliminado pelo sistema se acumular um grande n&uacute;mero de penalidades (de acordo com os outros organismos da popula&ccedil;&atilde;o). O resultado desta abordagem indica que os organismos que conseguem reproduzir&shy;se rapidamente com um m&iacute;nimo de erros ao sistema ir&aacute; dominar a popula&ccedil;&atilde;o. Mesmo assim, nas simula&ccedil;&otilde;es realizadas, variabilidade da popula&ccedil;&atilde;o &eacute; mantida, devido as cont&iacute;nuas muta&ccedil;&otilde;es e recombina&ccedil;&otilde;es.</p>&#10;<p>Alguns fen&ocirc;menos evolucion&aacute;rios b&aacute;sicos s&atilde;o observados, como o <a href="http://en.wikipedia.org/wiki/Parasitismo" id="w">parasitismo</a>. O Tierra &eacute; um ambiente artificial onde os organismos melhores adaptados sobrevivem, sem precisar uma defini&ccedil;&atilde;o de um grau de aptid&atilde;o expl&iacute;cito. Neste ambiente, h&aacute; apenas dois recursos: <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a> de <a href="http://en.wikipedia.org/wiki/Unidade_Central_de_Processamento" id="w">CPU</a> (<a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>) e <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria" id="w">mem&oacute;ria</a> (<a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio" id="w">territ&oacute;rio</a>). Os organismos que conseguirem melhor adaptar&shy;se ao ambiente e capturar a maior quantidade de recursos ter&aacute; um taxa de sobreviv&ecirc;ncia mais alta que os demais.</p>&#10;<p>O Tierra apresenta uma abordagem extremamente <i>bottom&shy;up</i> para a constru&ccedil;&atilde;o de simuladores de Vida Artificial mais gerais. Apesar de apresentar algumas vantagens, como a mutabilidade e o grau de aptid&atilde;o emergente, o sistema apresenta algumas dificuldades para a implementa&ccedil;&atilde;o de fun&ccedil;&otilde;es de alto n&iacute;vel tais como a percep&ccedil;&atilde;o e a comunica&ccedil;&atilde;o. No entanto, alguns fen&ocirc;menos de baixo n&iacute;vel, como o estudo de organismos multicelulares, podem ser melhores estudados com esta abordagem.</p>&#10;<a id="Evolutionary_Reinforcement_Learning" name="Evolutionary_Reinforcement_Learning"></a><h3>Evolutionary Reinforcement Learning</h3>&#10;&#10;<p>Em seu artigo, Ackley (1992) constru&iacute;ram agentes adaptativos, que movem&shy;se aleatoriamente num espa&ccedil;o bidimensional, onde encontram&shy;se alimentos, predadores, lugares escondidos a explorar, etc. Cada estado do agente inclui as entidades visualizadas pelo seu campo visual, o seu n&iacute;vel interno de energia, al&eacute;m de outras vari&aacute;veis pertinentes.</p>&#10;<p>Para a forma&ccedil;&atilde;o do seu comportamento, cada agente possui duas redes&shy;neurais, do tipo <i>feed&shy;forward</i>:&#10;(1) rede avaliadora que mapeia o estado do agente no tempo t como um n&uacute;mero que representa o qu&atilde;o bom este estado &eacute;&semi;&#10;(2) rede de a&ccedil;&otilde;es que mapeia o estado do agente no tempo t como uma a&ccedil;&atilde;o a ser tomada no tempo t+1. As &uacute;nicas possibilidades de a&ccedil;&otilde;es permitidas s&atilde;o o movimento para uma das quatro posi&ccedil;&otilde;es adjacentes  (Norte, Sul, Leste e Oeste), mas estas a&ccedil;&otilde;es podem resultar em situa&ccedil;&otilde;es como : alimentar&shy;se, servir de alimento para um predador, descobrir um novo esconderijo, etc.</p>&#10;<p>A arquitetura das <a href="http://en.wikipedia.org/wiki/Rede_neural" id="w">redes neurais</a> &eacute; a mesma para todos os agentes, mas os pesos para cada agente podem mudar. Os pesos das redes de avalia&ccedil;&atilde;o s&atilde;o fixados na hora da cria&ccedil;&atilde;o (inicializa&ccedil;&atilde;o) do agente. Esta rede representa os comportamentos inatos e os desejos herdados de seus antecessores, tais como estar&shy;perto&shy;da&shy;comida&shy;&eacute;&shy;bom. J&aacute; os pesos da rede de a&ccedil;&otilde;es podem mudar seus valores durante o tempo de vida do indiv&iacute;duo, de acordo com o algoritmo <i>ERL</i>. O genoma de cada agente codifica os pesos para a rede de avalia&ccedil;&atilde;o e os pesos iniciais para a rede de a&ccedil;&otilde;es.</p>&#10;<p>Todos os agentes tem uma reserva interna de energia (representada por um n&uacute;mero real) que deve manter&shy;se acima de um determinado n&iacute;vel para prevenir a morte&semi; o que &eacute; alcan&ccedil;ado alimentando&shy;se com a comida encontrada no ambiente. Um agente deve, al&eacute;m disso, manter&shy;se longe de predadores, ou acabar&aacute; sendo devorado. </p>&#10;<p>Um agente s&oacute; pode reproduzir&shy;se se tiver uma quantidade de energia suficiente em seu compartimento interno. A reprodu&ccedil;&atilde;o assexuada &eacute; realizada clonando&shy;se seus genomas e submetendo&shy;os a muta&ccedil;&atilde;o. Dois agentes que estejam suficientemente pr&oacute;ximos podem gerar descendentes, cruzando seus genomas. N&atilde;o h&aacute; uma fun&ccedil;&atilde;o de avalia&ccedil;&atilde;o (<i>fitness</i>) externa, que possa avaliar o agente. Na verdade, o <i>fitness</i> emerge pelas suas a&ccedil;&otilde;es e intera&ccedil;&otilde;es com o ambiente durante o seu curso de vida. O comportamento do agente &eacute; definido pelo algoritmo ERL : a cada tempo t, o agente avalia seu estado corrente, utilizando sua rede de avalia&ccedil;&atilde;o. Esta avalia&ccedil;&atilde;o &eacute; comparada com a avalia&ccedil;&atilde;o produzida em t&shy;1, em conjunto com a a&ccedil;&atilde;o provocada, e esta compara&ccedil;&atilde;o gera um sinal de refor&ccedil;o (positivo ou negativo) utilizado para modificar os pesos da rede de a&ccedil;&otilde;es. A ideia aqui &eacute; que os agentes aprendam a agir de modo a melhorar o seu estado atual. Ap&oacute;s este passo de aprendizado, a rede de a&ccedil;&otilde;es j&aacute; modificada &eacute; utilizada para determinar a pr&oacute;xima a&ccedil;&atilde;o a ser executada.</p>&#10;<p>Ackey e Littman compararam os resultados de tr&ecirc;s experimentos distintos: (EA) evolu&ccedil;&atilde;o da popula&ccedil;&atilde;o em conjunto com o aprendizado dos agentes, (E) apenas evolu&ccedil;&atilde;o gen&eacute;tica da popula&ccedil;&atilde;o e (A), apenas aprendizado dos agentes. A estat&iacute;stica utilizada nesta compara&ccedil;&atilde;o foi o per&iacute;odo de tempo necess&aacute;rio para que esta popula&ccedil;&atilde;o se extinguisse, em fun&ccedil;&atilde;o dos predadores e das adversidades do ambiente. A melhor performance foi exibida pela popula&ccedil;&atilde;o EA, seguida de perto pela popula&ccedil;&atilde;o A, e muito abaixo, a popula&ccedil;&atilde;o E. An&aacute;lises mais detalhadas da popula&ccedil;&atilde;o EA revelaram que, em respeito a certos comportamentos, a import&acirc;ncia relativa entre o aprendizado e a evolu&ccedil;&atilde;o muda durante o curso da evolu&ccedil;&atilde;o. Analisando os genes relativos ao comportamento de aproximar&shy;se da comida (tanto na rede de avalia&ccedil;&atilde;o como na rede de a&ccedil;&otilde;es), eles descobriram que, nas primeiras gera&ccedil;&otilde;es, os genes avaliadores da proximidade da comida (estar&shy;perto&shy;da&shy;comida&shy;&eacute;&shy;bom) permanecem relativamente constantes perante a popula&ccedil;&atilde;o, enquanto que os genes iniciais codificados na rede de a&ccedil;&otilde;es eram muito mais vari&aacute;veis. Esta observa&ccedil;&atilde;o indica a import&acirc;ncia de manter as metas para o processo de aprendizado, assim como a import&acirc;ncia do aprendizado para a sobreviv&ecirc;ncia.</p>&#10;<p>No entanto, mais tarde, os genes avaliadores tornaram&shy;se mais vari&aacute;veis na popula&ccedil;&atilde;o enquanto que os genes da rede de a&ccedil;&otilde;es tornaram&shy;se mais constantes. Este fato indica que os comportamentos inatos tornaram&shy;se mais significativos que a aprendizagem durante esta fase. Ackey e Littman interpretaram estas observa&ccedil;&otilde;es como uma variante do efeito de Baldwin. Inicialmente, &eacute; necess&aacute;rio para os agentes aprenderem &agrave; aproximar&shy;se do alimento&semi; logo, a manuten&ccedil;&atilde;o do conhecimento expl&iacute;cito de que estar&shy;perto&shy;da&shy;comida&shy;&eacute;&shy;bom &eacute; essencial para o processo de aprendizagem tome lugar. Mais tarde, o conhecimento avaliativo de que estar&shy;perto&shy;da&shy;comida&shy;&eacute;&shy;bom &eacute; transformado para uma codifica&ccedil;&atilde;o gen&eacute;tica, em termos de comportamentos : aproxime&shy;se&shy;da&shy;comida&shy;se&shy;estiver&shy;por&shy;perto. Logo, o conhecimento avaliativo n&atilde;o &eacute; mais necess&aacute;rio. A habilidade inicial de aprender um comportamento &eacute; o que permite que este seja, eventualmente, codificado geneticamente. </p>&#10;<a id="Echo" name="Echo"></a><h3>Echo</h3>&#10;&#10;<p>O Echo &eacute; um modelo de sistema ecol&oacute;gico, formulado por Holland (1975, 1992). O Echo modela a ecologia do mesmo modo que os Algoritmos Gen&eacute;ticos modelam as popula&ccedil;&otilde;es gen&eacute;ticas. Ele abstrai virtualmente todos os detalhes f&iacute;sicos dos sistemas ecol&oacute;gicos reais e concentra&shy;se num pequeno n&uacute;mero de intera&ccedil;&otilde;es, baseadas nas primitivas agente&shy;agente e agente&shy;ambiente. A meta do Echo &eacute; estudar como simples intera&ccedil;&otilde;es sobre agentes simples podem emergir em fen&ocirc;menos de alto n&iacute;vel, tais como o fluxo de recursos no sistema, ou a coopera&ccedil;&atilde;o e competi&ccedil;&atilde;o em redes de agentes (ex.: <a href="http://en.wikipedia.org/wiki/Comunidade" id="w">comunidades</a>, redes comerciais, distin&ccedil;&atilde;o de ra&ccedil;as e esp&eacute;cies ). O Echo estende os A.G. em diversos e importantes modos: os recursos s&atilde;o modelados explicitamente no sistema, os indiv&iacute;duos (agentes) possuem uma localiza&ccedil;&atilde;o geogr&aacute;fica que afeta o seu <i>fitness</i> (impl&iacute;cito), certos tipos de intera&ccedil;&otilde;es entre agentes s&atilde;o constru&iacute;dos sob o sistema (combate, permuta, acasalamento), e o <i>fitness</i> &eacute; end&oacute;geno.</p>&#10;<p>O sistema consiste de uma popula&ccedil;&atilde;o de agentes distribu&iacute;dos num conjunto de setores do ambiente. Muitos agentes podem coabitar o mesmo setor, cada um deles apresentando uma determinada localiza&ccedil;&atilde;o geogr&aacute;fica. Tamb&eacute;m distribu&iacute;dos no ambiente, temos v&aacute;rios tipos diferentes de recursos renov&aacute;veis (onde cada tipo de recurso &eacute; codificado por uma letra : a, b, c ...). Diferentes tipos de agentes usam diferentes tipos de recursos e podem guardar estes recursos (representados pelas letras) internamente.</p>&#10;<p>Os agentes interagem por acasalamento, com&eacute;rcio ou luta. O com&eacute;rcio e a luta resultam na troca dos recursos internos entre os agentes, e o acasalamento resulta num descendente cujo genoma &eacute; a combina&ccedil;&atilde;o de seus pais. Cada agente tem um conjunto particular de regras que determinam suas intera&ccedil;&otilde;es com outros agentes (ex.: quais recursos est&atilde;o dispon&iacute;veis e podem ser trocados, as condi&ccedil;&otilde;es pelas quais deve&shy;se iniciar uma luta). A apar&ecirc;ncia externa de um agente tamb&eacute;m pode ser codificada nestas regras, como um <i>string</i> vis&iacute;vel para os outros agentes. Esta caracter&iacute;stica abre a possibilidade da gera&ccedil;&atilde;o e evolu&ccedil;&atilde;o de regras sociais e a potencialidade para o mimetismo, um fen&ocirc;meno freq&uuml;entemente observado nos ecossistemas naturais. As regras de itera&ccedil;&otilde;es utilizam strings, o que torna mais f&aacute;cil a sua transforma&ccedil;&atilde;o para o genoma. Os agentes tamb&eacute;m podem reproduzir&shy;se de forma assexuada, atrav&eacute;s de replica&ccedil;&atilde;o.</p>&#10;<p>Os gen&oacute;tipos de cada agente codificam os detalhes das regras pelas suas intera&ccedil;&otilde;es (condi&ccedil;&otilde;es pelas quais a regra deve ser aplicada) e os tipos de recursos necess&aacute;rios. Como em outros modelos de vida artificial, o Echo n&atilde;o possui uma fun&ccedil;&atilde;o de <i>fitness</i> guiando a sele&ccedil;&atilde;o e a reprodu&ccedil;&atilde;o. Na verdade, um agente reproduz&shy;se quando acumula recursos suficientes para fazer uma c&oacute;pia exata de seu genoma. Como nos A.G. tradicionais, a replica&ccedil;&atilde;o &eacute; submetida a uma baixa taxa de muta&ccedil;&atilde;o, e o acasalamento implica a troca do seu material gen&eacute;tico.</p>&#10;<p>Nas primeiras simula&ccedil;&otilde;es, o sistema Echo demonstrou comportamentos surpreendentemente complexos, o que inclu&iacute;a algo parecido coma uma diferen&ccedil;a de duas esp&eacute;cies biol&oacute;gicas competitivas desenvolvendo, progressivamente, estrat&eacute;gias ofensivas e defensivas cada vez mais complexas&semi; depend&ecirc;ncias ecol&oacute;gicas entre diferentes esp&eacute;cies, tais como o tri&acirc;ngulo natural formiga&shy;lagarto&shy;mosca&semi; e o desenvolvimento de uma sensibilidade para diferenciar diversos recursos renov&aacute;veis, em fun&ccedil;&atilde;o dos diferentes n&uacute;meros de fen&oacute;tipos.</p>&#10;<p>Poss&iacute;veis estudos futuros para o modelo Echo incluem:&#10;(1) estudo da evolu&ccedil;&atilde;o da apar&ecirc;ncia externa como mecanismos para comunica&ccedil;&atilde;o social&semi;&#10;(2) extens&atilde;o do modelo para suportar a evolu&ccedil;&atilde;o de metazo&aacute;rios, ou seja, comunidades de agentes conectados que possuem caracter&iacute;sticas e/ou fun&ccedil;&otilde;es internas quando agrupados, e reproduzem&shy;se unitariamente. Esta capacidade suporta o estudo da especializa&ccedil;&atilde;o de um agente individual e a evolu&ccedil;&atilde;o de indiv&iacute;duos multi&shy;celulares&semi;&#10;(3) estudo da evolu&ccedil;&atilde;o din&acirc;mica do schemata da popula&ccedil;&atilde;o&semi;&#10;(4) e, utilizando&shy;se dos resultados de (3), formular uma generaliza&ccedil;&atilde;o do teorema do <i>schema</i>, baseado no <i>fitness</i> end&oacute;geno.</p>&#10;<a id="Strategic_Bugs" name="Strategic_Bugs"></a><h3>Strategic Bugs</h3>&#10;&#10;<p>Neste modelo, desenvolvido por Bedau e Packard (1992), o mundo &eacute; composto por um ambiente bidimensional, contendo apenas agentes adaptativos (<a href="http://en.wikipedia.org/wiki/Inseto" id="w">insetos</a>) e alimento. O suprimento de alimento &eacute; renov&aacute;vel, ou seja, ele &eacute; reposto periodicamente e distribu&iacute;do dinamicamente no ambiente. Os insetos (agentes) sobrevivem descobrindo e comendo os alimentos, armazenando&shy;os num reservat&oacute;rio interno at&eacute; ter energia suficiente para a reprodu&ccedil;&atilde;o.</p>&#10;<p>Os agentes usam energia do seu reservat&oacute;rio interno para movimentar&shy;se. Se o reservat&oacute;rio tornar&shy;se vazio, o agente morre (por inani&ccedil;&atilde;o). Os comportamentos de cada agente s&atilde;o controlados por uma tabela interna que mapeia os dados sensoriais da vizinhan&ccedil;a local do agente num vetor que indica a dire&ccedil;&atilde;o e a dist&acirc;ncia que o agente deve executar como pr&oacute;ximo movimento ( ex. se&shy;mais&shy;de&shy;10&shy;unidades&shy;de&shy;comida&shy;estiverem&shy;a&shy;2&shy;passos&shy;ao&shy;sul &shy;&#62&semi; ande&shy;dois&shy;passos&shy;para&shy;o&shy;sul ). Esta tabela &eacute; o material gen&eacute;tico do agente, e cada entrada representa um gene. O agente pode reproduzir&shy;se assexuadamente, e neste caso, transferir seu material gen&eacute;tico ao seu descendente com uma baixa taxa de muta&ccedil;&atilde;o por gene&semi; ou sexualmente, onde o acasalamento ocorre com um agente espacialmente adjacente, produzindo um descendente cujo material gen&eacute;tico &eacute; a combina&ccedil;&atilde;o de seus pais, possivelmente com um algum pequeno n&uacute;mero de muta&ccedil;&otilde;es. O objetivo de Berdau e Packard era definir e medir o que eles denominavam o grau de Atividade Evolucion&aacute;ria no sistema, durante um certo intervalo de tempo, onde a Atividade Evolucion&aacute;ria &eacute; definida informalmente como &#34&semi;a taxa pela qual as inova&ccedil;&otilde;es gen&eacute;ticas &uacute;teis s&atilde;o absorvidas pela popula&ccedil;&atilde;o&#34&semi;. Bedau e Packard diziam que o &#34&semi;uso permanente de novos genes &eacute; o verdadeiro sinal da atividade evolucion&aacute;ria&#34&semi;, ou seja, a Atividade Evolucion&aacute;ria &eacute; definida para medir a taxa de tempo na qual novos e &uacute;teis genes s&atilde;o descobertos, e que acabam por persistir na evolu&ccedil;&atilde;o.</p>&#10;<p>Para quantificar a Atividade Evolucion&aacute;ria, Bedau e Packard come&ccedil;aram mantendo estat&iacute;sticas da utiliza&ccedil;&atilde;o dos genes para cada novo gene que aparecia na popula&ccedil;&atilde;o (cada gene era uma entrada na tabela de pares entrada&shy;a&ccedil;&atilde;o). A cada gene era atribu&iacute;do um contador, inicializado em zero, que era incrementado a cada momento em que o gene era utilizado, ou seja, no momento em que a situa&ccedil;&atilde;o de entrada surgia e a&ccedil;&atilde;o correspondente era utilizada. Quando um agente pai passava um gene para seu filho, por reprodu&ccedil;&atilde;o sexual ou n&atilde;o, o valor do contador era passado e permanecia com o gene. A &uacute;nica situa&ccedil;&atilde;o em que o gene era inicializado em zero era quando um novo gene era criado por muta&ccedil;&atilde;o. Desta maneira, os contadores refletiam a utiliza&ccedil;&atilde;o dos genes sob muitas gera&ccedil;&otilde;es. Quando um agente morre, os genes e seus contadores s&atilde;o destru&iacute;dos.</p>&#10;<p>Berdau e Packard plotaram, para cada passo de tempo durante a evolu&ccedil;&atilde;o, histogramas dos n&uacute;meros de genes na popula&ccedil;&atilde;o, mostrando seus valores de uso. Estes histogramas mostraram, o que eles denominaram, &ldquo;ondas de atividades&rdquo; durante o per&iacute;odo observado, demonstrando que conjuntos de genes eram continuamente descobertos e acabam por persistindo na popula&ccedil;&atilde;o, ou seja, que a popula&ccedil;&atilde;o achava e explorava inova&ccedil;&otilde;es gen&eacute;ticas continuamente. Esta era, precisamente, a defini&ccedil;&atilde;o de Berdau e Packard para a evolu&ccedil;&atilde;o e, de acordo com eles, enquanto as ondas continuassem a ocorrer, pode&shy;se dizer que a popula&ccedil;&atilde;o est&aacute; continuamente evoluindo.</p>&#10;<p>Eles acabaram por definir um n&uacute;mero apenas, a Atividade Evolucion&aacute;ria num dado tempo, A(t) que mede o grau no qual a popula&ccedil;&atilde;o est&aacute; adquirindo novos e &uacute;teis materiais gen&eacute;ticos num dado tempo t, ou seja, se est&aacute; ou n&atilde;o ocorrendo ondas de atividades no tempo t e como s&atilde;o suas caracter&iacute;sticas. Se A(t) for positivo, a evolu&ccedil;&atilde;o est&aacute; ocorrendo em t. Considerando que a vida &eacute; um problema para a popula&ccedil;&atilde;o e n&atilde;o para organismos individuais, Bedau e Packard propuseram A(t) como um teste para a vida no sistema. Se A(t) fosse positivo, o sistema est&aacute; exibindo vida em t. A import&acirc;ncia deste modelo &eacute; a defini&ccedil;&atilde;o de uma quantidade macrosc&oacute;pica como a Atividade Evolucion&aacute;ria. A formula&ccedil;&atilde;o de quantificadores macrosc&oacute;picos da evolu&ccedil;&atilde;o e adapta&ccedil;&atilde;o, assim como as descri&ccedil;&otilde;es dos mecanismos microsc&oacute;picos de onde estas quantidades macrosc&oacute;picas emergem, &eacute; essencial se a Vida Artificial for utilizada como uma ci&ecirc;ncia explorat&oacute;ria e quiser contribuir significativamente para a biologia evolucion&aacute;ria real.</p>&#10;<a id="Learning_Classifier_Systems" name="Learning_Classifier_Systems"></a><h3>Learning Classifier Systems</h3>&#10;&#10;<p>Os Sistemas de Qualifica&ccedil;&atilde;o do Aprendizado ( SQA ) (Holland, Holyoak, Nisbett, Thagard, 1986) tem sido utilizados como modelos de comportamentos baseados no paradigma do est&iacute;mulo&shy;resposta e em outros processos cognitivos complexos. Os sistemas de qualifica&ccedil;&atilde;o s&atilde;o baseados em tr&ecirc;s princ&iacute;pios: aprendizado, retorno intermitente do ambiente, e modelos hier&aacute;rquicos internos que representam o ambiente. Estes sistemas t&ecirc;m sido utilizados para modelar uma grande gama de comportamentos inteligentes: comportamento humano em situa&ccedil;&otilde;es sociais e econ&ocirc;micas, sistemas de classifica&ccedil;&atilde;o e categoriza&ccedil;&atilde;o, etc.</p>&#10;<p>Assim como as <a href="http://en.wikipedia.org/wiki/Rede_neural" id="w">Redes Neurais</a>, os sistemas de qualifica&ccedil;&atilde;o constituem&shy;se de m&aacute;quinas paralelas e algoritmos de aprendizagem que ajustam a configura&ccedil;&atilde;o destas m&aacute;quinas durante todo o tempo. Apesar disto, estes sistemas s&atilde;o diferentes das Redes Neurais nos detalhes da m&aacute;quina paralela, que s&atilde;o referenciadas como Sistemas de Performance Interna, e nos detalhes dos algoritmos de aprendizado. A m&aacute;quina dos SQA &eacute; mais complexa que a maioria das Redes Neurais, trabalhando com quantidades denominadas &ldquo;mensagens&rdquo; e controlando seus estado com regras if&shy;then, que especificam os modelos das mensagens.</p>&#10;<p>Um <a href="http://en.wikipedia.org/wiki/Algoritmo_Gen%C3%A9tico" id="w">Algoritmo Gen&eacute;tico</a> &eacute; utilizado para descobrir regras &uacute;teis, baseado no retorno intermitente do ambiente e num algoritmo de armazenamento de cr&eacute;dito interno, denominado bucket&shy;brigade. Um SQA consiste de tr&ecirc;s camadas, sendo que o Sistema de Performance Interna forma a primeira camada. Como segunda camada, o algoritmo de aprendizagem <i>bucket&shy;brigade</i> coordena a fixa&ccedil;&atilde;o dos valores do cr&eacute;dito interno entre os classificadores que est&atilde;o competindo (de forma an&aacute;loga a uma <a href="http://en.wikipedia.org/wiki/Rede_Neural" id="w">Rede Neural</a> utilizando <i>back&shy;propagation</i>). Como &uacute;ltima camada, temos os operadores gen&eacute;ticos que criam novos classificadores.</p>&#10;<p>Associado a cada classificador existe um par&acirc;metro de For&ccedil;a. Esta medida reflete a utilidade de cada regra, baseada na experi&ecirc;ncia passada do sistema. O algoritmo de bucket&shy;brigade &eacute; o mecanismo pelo qual este par&acirc;metro &eacute; alterado. O algoritmo est&aacute; baseado na metamorfose de uma economia, onde o ambiente atua como o produtor das mat&eacute;rias&shy;primas e como o consumidor dos produtos finais e, cada classificador, atua como um intermedi&aacute;rio na cadeia de produ&ccedil;&atilde;o. Usando o bucket&shy;brigade, o SQA est&aacute; apto a identificar e utilizar um subconjunto de regras que provaram&shy;se &uacute;teis no passado. </p>&#10;<p>No entanto, a base inicial de regras de um SQA n&atilde;o cont&eacute;m todos os classificadores necess&aacute;rios para uma boa performance. O Algoritmo Gen&eacute;tico interpreta a For&ccedil;a de cada regra como uma medida de seu <i>fitness</i> e, periodicamente (ap&oacute;s os valores das For&ccedil;as terem sido estabilizados pelo bucket&shy;brigade), remove as regras que n&atilde;o mostraram&shy;se relevantes ou &uacute;teis no passado (For&ccedil;a com baixo valor), e gera novas regras utilizando&shy;se operadores de muta&ccedil;&atilde;o, crossover e outros de prop&oacute;sitos especiais.</p>&#10;<p>Assim como nos A.G. tradicionais, estas adi&ccedil;&otilde;es e remo&ccedil;&otilde;es s&atilde;o realizadas probabilisticamente. Considerando a defini&ccedil;&atilde;o de indu&ccedil;&atilde;o como todo o processo de infer&ecirc;ncia que expande o conhecimento na face da incerteza, o A.G. atua como um mecanismo indutivo nos SQA.&#10;Uma motiva&ccedil;&atilde;o importante na formula&ccedil;&atilde;o dos SQA foi o princ&iacute;pio pelo qual os sistemas indutivos necessitam a habilidade de construir modelos internos do ambiente. Os modelos internos devem habilitar o sistema a gerar predi&ccedil;&otilde;es, mesmo que o conhecimento do ambiente seja incompleto ou incorreto e, posteriormente, refinar seu modelo interno quando informa&ccedil;&otilde;es adicionais tornarem&shy;se dispon&iacute;veis. Em (Riolo, 1991) utiliza&shy;se os SQA para modelar o aprendizado latente e o comportamento de olhar ao seu redor, distinguindo tipos diferentes de objetos, observados em ratos. Para tanto, Riolo desenvolveu um labirinto simples, similar aos observados em experimentos com ratos de verdade, com um ponto inicial e v&aacute;rios pontos finais. Em cada ponto final havia um caixa, com ou sem comida, e que poderiam ser ou n&atilde;o distingu&iacute;veis uma da outra ( pela cor, formato, etc. ). Para o experimento, seguiu&shy;se o seguinte algoritmo: ( 1 ) antes da &ldquo;comida estar&rdquo; colocada nas caixas, os ratos ( agentes ) sem fome s&atilde;o colocados no labirinto para explor&aacute;&shy;lo&semi; ( 2 ) deixavam os agentes explorarem o ambiente por 24 horas&semi; ( 3 ) os agentes eram, ent&atilde;o, colocados em algum dos pontos finais do labirinto, habilitados a alimentarem&shy;se de alguma caixa&semi; ( 4 ) os agentes eram colocados no ponto inicial do labirinto e seu comportamento &eacute; observado.</p>&#10;<p>Se as caixas fossem distingu&iacute;veis, os agentes escolhiam normalmente o caminho que levava a caixa onde estes alimentaram&shy;se em 3. Riolo fez algumas observa&ccedil;&otilde;es sobre o experimento : ( 1 ) na fase de explora&ccedil;&atilde;o, os agentes aprenderam a estrutura do labirinto sem um objetivo a ser alcan&ccedil;ado&semi; ( 2 ) eles aprenderam a usar um modelo interno para realizar uma busca explorat&oacute;ria que os permitiu predizer qual caixa est&aacute; em cada parte do labirinto&semi; ( 3 ) os agentes tornaram&shy;se aptos a utilizar esta busca com o reconhecimento, onde eles associaram a &ldquo;comida&rdquo; com uma determinada caixa&semi; ( 4 ) este tipo de infer&ecirc;ncia n&atilde;o pode ser gerada por sistemas reativos simples ( est&iacute;mulo&shy;resposta ). O experimento de Riolo &eacute; um dos principais demonstra&ccedil;&otilde;es da necessidade de modelos internos para os SQA realizarem determinadas tarefas.</p>&#10;<a id="Sistemas_Imunol%C3%B3gicos" name="Sistemas_Imunol%C3%B3gicos"></a><h3>Sistemas Imunol&oacute;gicos</h3>&#10;&#10;<p>Os Sistemas Imunol&oacute;gicos ( S.I.) s&atilde;o sistemas adaptativos onde o aprendizado &eacute; realizado por mecanismo evolucion&aacute;rios semelhantes a evolu&ccedil;&atilde;o biol&oacute;gica. O Sistema Imunol&oacute;gico real &eacute; capaz de reconhecer, virtualmente, qualquer c&eacute;lula ou mol&eacute;cula estrangeira. Para tanto, ele deve distinguir as c&eacute;lulas do pr&oacute;prio corpo, assim como as mol&eacute;culas criadas por estas ( cerca de 105 prote&iacute;nas diferentes ) de todas as outras c&eacute;lulas estrangeiras. Estima&shy;se que o S.I. &eacute; capaz de reconhecer cerca de 1016 mol&eacute;culas estrangeiras diferentes ( obs.: o genoma humano tem cerca de 105 genes ). O modelo de A.G. proposto por (Forrest, Javornik, Smith, Pereleson, 1996) &eacute; baseado num universo onde os ant&iacute;genos ( part&iacute;culas estrangeiras ) e os anticorpos ( c&eacute;lulas que realizam o reconhecimento ) s&atilde;o representados por strings bin&aacute;rias. Mais precisamente, as strings bin&aacute;rias s&atilde;o utilizadas para representar os receptores nas c&eacute;lulas B e T, e os epitopes dos anticorpos. O reconhecimento nos S.I. naturais &eacute; realizado por liga&ccedil;&otilde;es moleculares. A qu&iacute;mica complexa do reconhecimento dos ant&iacute;genos &eacute; simplificada no sistema bin&aacute;rio, e modela como uma simples compara&ccedil;&atilde;o de strings.</p>&#10;<p>O A.G. &eacute; utilizado para evoluir popula&ccedil;&otilde;es de strings que combinam&shy;se bem com ant&iacute;genos espec&iacute;ficos. Para strings de tamanho vari&aacute;vel, uma combina&ccedil;&atilde;o perfeita &eacute; altamente improv&aacute;vel, logo um regra de combina&ccedil;&otilde;es parciais &eacute; utilizada para descobrir o maior n&uacute;mero de combina&ccedil;&otilde;es perfeitas numa determinada popula&ccedil;&atilde;o. Esta regra de combina&ccedil;&atilde;o parcial reflete o fato de que o reconhecimento no sistema imunol&oacute;gico natural necessita um alto grau de confiabilidade, para evitar confus&otilde;es entre suas pr&oacute;prias mol&eacute;culas e as estrangeiras.</p>&#10;<p>As popula&ccedil;&otilde;es s&atilde;o criadas aleatoriamente e, enquanto que os anticorpos evoluem junto com os ant&iacute;genos, estes co&shy;evoluem em separado ( pois n&atilde;o dependem dos primeiros ). Os ant&iacute;genos s&atilde;o apresentados a popula&ccedil;&atilde;o de anticorpos seq&uuml;encialmente e os anticorpos que tiverem maior afinidade tem seu fitness incrementado.</p>&#10;<p>O sistema imunol&oacute;gico bin&aacute;rio tem sido utilizado para estudar aspectos diferentes dos sistemas imunol&oacute;gicos reais: ( 1 ) a habilidade de detectar padr&otilde;es ( esquemas ) no ambiente ruidoso formados pelos ant&iacute;genos apresentados aleatoriamente&semi; ( 2 ) a habilidade de descobrir e manter informa&ccedil;&otilde;es sobre as diversas popula&ccedil;&otilde;es de ant&iacute;genos&semi; ( 3 ) e a habilidade de aprender eficientemente, mesmo quando nem todos os anticorpos est&atilde;o expressados e nem todos ant&iacute;genos s&atilde;o apresentados.</p>&#10;<a id="SimVidA" name="SimVidA"></a><h3>SimVidA</h3>&#10;&#10;<p>SimVidA &eacute; um sistema de vida artificial que enfoca na especializa&ccedil;&atilde;o da efici&ecirc;ncia de criaturas nadantes em um mundo l&iacute;quido bidimensional. Desenvolvido por <a class="externallink" href="http://rodrigosetti.googlepages.com/" rel="nofollow" title="http://rodrigosetti.googlepages.com/">Rodrigo Setti</a>, neste ambiente as criaturas s&atilde;o formadas por estruturas circulares ligadas por segmentos, diferentes combina&ccedil;&otilde;es de pesos, comprimentos e for&ccedil;as de torque produzem diferentes estilos de &#34&semi;nados&#34&semi; dos seres, cujo objetivo &eacute; conseguir gr&atilde;os de energia espalhados aleatoriamente pelo ambiente. As criaturas morrem quando sua energia chega a zero &shy; gasta pelo nado &shy; e em contrapartida, se reproduzem assexuadamente quando este valor ultrapassa um certo limiar energ&eacute;tico determinado pelos genes.</p>&#10;<p>Na ocorr&ecirc;ncia de reprodu&ccedil;&atilde;o, um clone do ser &eacute; criado recebendo uma percentagem &shy; determinada pelos genes &shy; de sua energia, entretanto existe uma propriedade ajust&aacute;vel que possibilita uma probabilidade de muta&ccedil;&atilde;o, que &eacute; uma altera&ccedil;&atilde;o pequena em um ou mais genes do novo animal.</p>&#10;<p>Com o decorrer do tempo de simula&ccedil;&atilde;o &eacute; poss&iacute;vel observar claramente uma sele&ccedil;&atilde;o natural Dawin&iacute;stica a favor de criaturas mais efici&ecirc;ntes no nado. Difer&ecirc;ntes par&acirc;metros ajust&aacute;veis produzem difer&ecirc;ntes tend&ecirc;ncias evolucion&aacute;rias. &Eacute; poss&iacute;vel aplicar isolamentos geogr&aacute;ficos numa esp&eacute;cie e observar diverg&ecirc;ncias evolutivas entre popula&ccedil;&otilde;es buscando a efici&ecirc;ncia por meios diversos, neste sistema  existe somente um nicho, por esta raz&atilde;o sempre haver&aacute; uma tend&ecirc;ncia a estabiliza&ccedil;&atilde;o de uma esp&eacute;cie dominante.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Biologia_sint%C3%A9tica" id="w">Biologia sint&eacute;tica</a></li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;&#10;<ul>&#10;<li>Ackley, D.H., Littman, M.L. (1992). Interactions between learning and evolution. Artificial Life II, Addison&shy;Weley, p.&#160&semi;487&shy;507.</li></ul>&#10;&#10;<ul>&#10;<li>Baldwin, J. (1896) A new factor in evolution. In: The American NaturalistI, p.&#160&semi;441&shy;451.</li></ul>&#10;&#10;<ul>&#10;<li>Bedau, M.A., Packard, N.H. (1992). Measurement of evolutionary activity, teleology, and life. Artificial Life II, Addison&shy;Weley., p.&#160&semi;431&shy;461.</li></ul>&#10;&#10;<ul>&#10;<li>Brooks, R. A. (1991). Intelligence Without Reason. In: Computers and Thought, Proceedings of IJCAI&shy;91.</li></ul>&#10;&#10;<ul>&#10;<li>Cohen, J. (1992). Como Construir um ExtraTerrestre Veross&iacute;mil, SuperInteressante, Editora Abril, ano 6, n&deg; 4, p.&#160&semi;72&shy;77.</li></ul>&#10;&#10;<ul>&#10;<li>Darwin, C. (1859). The Orign of Species, John Murray, London.</li></ul>&#10;&#10;<ul>&#10;<li>Davis, L.D. (1991). Handbook fo Genetic Algorithms, Van Nostrand Reinhold.</li></ul>&#10;&#10;<ul>&#10;<li>Demazau, Y. (1995). From interactions to collective behaviour agent&shy;based systems. In: Proc. of the 1st European Conference on Cognitive Science, St. Malo, France.</li></ul>&#10;&#10;<ul>&#10;<li>Dieguez, F. (1990). A Evolu&ccedil;&atilde;o em Del&iacute;rio, Super Interessante, Editora Abril, ano 4, n&deg;11, p.&#160&semi;60&shy;65.</li></ul>&#10;&#10;<ul>&#10;<li>Forrest, S., Javornik, B., Smith, R, Perelson, A. (1996). Using genetic algorithms to explore pattern recognition in the immunse system. Evolutionary Computation.</li></ul>&#10;&#10;<ul>&#10;<li>Hartl, D.L., Clark, A.G. (1989). Principles of Population Genetics. Sinauer Associates, Inc., Sunderland, Massachusetts.</li></ul>&#10;&#10;<ul>&#10;<li>Holland, J.H. (1975/1992) Adaptation in Natural and Artificial Systems. MIT Press, Cambridge.</li></ul>&#10;&#10;<ul>&#10;<li>Holland, J.H., Holyoak, K. J., Nisbett, R.E., Thagard, P. (1986). Induction: Process of Inference, Learning and Discovery. MIT Press.</li></ul>&#10;&#10;<ul>&#10;<li>Holanda, A.B. (1980). Dicion&aacute;rio da L&iacute;ngua Portuguesa, Editora Nova Fronteira, Rio de Janeiro.</li></ul>&#10;&#10;<ul>&#10;<li>Kauffman, S.A. (1990). Requirements for evolvability in complex systems: Orderly dynamics and frozen components. In: Physica D, vol. 42, p.&#160&semi;135&shy;152.</li></ul>&#10;&#10;<ul>&#10;<li>Kimura, M. (1968). Evolutionary rate at the molecular level, In: Nature, n&ordm; 217, p.&#160&semi;624&shy;626.</li></ul>&#10;&#10;<ul>&#10;<li>Langton, C.G. (1984). Self&shy;reproduction in cellular automata. In: Physica D, vol. 10, p.&#160&semi;135&shy;144.</li></ul>&#10;&#10;<ul>&#10;<li>Langton, C.G. (1989). Artificial Life, In: Artificial Life, Addison&shy;Wesley, p.&#160&semi;1&shy;47.</li></ul>&#10;&#10;<ul>&#10;<li>Levy, S. (1992). Artificial Life: The Quest for a New Creation. Random House. </li></ul>&#10;&#10;<ul>&#10;<li>Mitchell, M., Forrest, S. (1989). Genetic Algorithms and Artificial Life, Santa Fe Institute Working Paper 93&shy;11&shy;072. Artificial Life.</li></ul>&#10;&#10;<ul>&#10;<li>Oliveira, L.H. (1990). Os Verdadeiros Segredos do Sexo, In: SuperInteressante, Editora Abril, ano 4, n&deg; 3, p.&#160&semi;26&shy;32.</li></ul>&#10;&#10;<ul>&#10;<li>Perrier, J.Y, Sipper, M., Zahnd, J. (1996). Toward a viable, selfreproducing universal computer. Physica D, vol. 97, p.&#160&semi;335&shy;352.</li></ul>&#10;&#10;<ul>&#10;<li>Patee, H. (1989). Simulations, Realizations, and Theories of Life, In: Artificial Life, Addison&shy;Weesley, p.&#160&semi;63&shy;77.</li></ul>&#10;&#10;<ul>&#10;<li>Pfeifer, R. (1996). Building &ldquo;Fungus Eaters&rdquo;: Design Principles of Autonomous Agentes, In: From Animals to Animats IV &ndash; Proc. SAB &lsquo;96, 1996, p.&#160&semi;3&shy;12.</li></ul>&#10;&#10;<ul>&#10;<li>Ray, T.S. (1992). An approach to the synthesis of life. In: Artificial Life II, Addison&shy;Wewley, Redwood City, CA., vol. X do SFI Studies in the Sciences of Complexity, p.&#160&semi;371&shy;408.</li></ul>&#10;&#10;<ul>&#10;<li>Reynolds, C. W. (1987). Flocks, Herds and Schools: A Distributed Behaviorial Model. In: SIGGRAPH &rsquo;87, p.&#160&semi;25&shy;34.</li></ul>&#10;&#10;<ul>&#10;<li>Riolo, R. (1991). Modeling simple human category learning with a classifer system, In: Proceedigns of the Fifth International Conference on Genetic Algorithms, San Mateo, CA, p.&#160&semi;324&shy;333.</li></ul>&#10;&#10;<ul>&#10;<li>Rocha, L.M. (1997). Evolutionary Systems and Artificial Life &ndash; Lecture Notes, Departament of Systems Science, State University of New York at Binghamton.</li></ul>&#10;&#10;<ul>&#10;<li>Rucker, R.V.B. (1993). Artificial Life lab, Waite Group Press. Corte Madera, CA.</li></ul>&#10;&#10;<ul>&#10;<li>Simon, H.A. (1969). The Sciences of The Artificial, M.I.T Press, Cambridge.</li></ul>&#10;&#10;<ul>&#10;<li>Sipper, M. (1997). If the Mileu is Reasonable: Lessons from Nature on Creating Life. In: Journal of Transfigural Mathematics, vol. 3, n&deg; 1.</li></ul>&#10;&#10;<ul>&#10;<li>Spafford, E. H. (1991). Computer Viruses &ndash; A form of Artificial Life ?, In: Artificial Life II, SFI Studies in the Sciences of Complexity, vol XII, Addison&shy;Wesley.</li></ul>&#10;&#10;<ul>&#10;<li>Steels, L. (1994). The Artificial life roots of artificial intelligence. In: Artificial Life Journal, The Mit Press, Cambridge, vol. 1, n&deg; 1, p.&#160&semi;75&shy;110.</li></ul>&#10;&#10;<ul>&#10;<li>Tempesti, G. (1995). A new self&shy;reproducing cellular automaton capable of construction and computation. In F. Mor&aacute;n, A. Moreno, J.J. Merelo, and P. Chac&oacute;n ( eds ), ECAL&rsquo;95: Third European Conference on Artificial Life, vol. 929 of Lecture Notes in Computer Science, Springer&shy;Verlag, Heidelberg, p.&#160&semi;555&shy;563.</li></ul>&#10;&#10;<ul>&#10;<li>Neumann, J. von. (1966). Theory of Self&shy;Reproducing Automata. University of Illinois Press, Illinois. Edited and completed by A W. Burks.</li></ul>&#10;&#10;<ul>&#10;<li>Weiner, J. (1986). Planeta Terra, Livraria Martins Fontes Editora Ltda, S&atilde;o Paulo, 1986.</li></ul>&#10;&#10;<ul>&#10;<li>Wright, S. (1932). The roles of mutation, inbreeding, crossbreeding and selection in evolution. In: Proceedings of the Sixth International Congress of Genetics, vol. 1, p.&#160&semi;356&shy;366.</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://rodrigosetti.googlepages.com/simvida" rel="nofollow" title="http://rodrigosetti.googlepages.com/simvida">Simulador de Vida artificial brasileiro para Windows</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Tecnologia" id="w">Categoria:Tecnologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vida" id="w">Categoria:Vida</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Computa%C3%A7%C3%A3o_cient%C3%ADfica" id="w">Categoria:Computa&ccedil;&atilde;o cient&iacute;fica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Intelig%C3%AAncia_artificial" id="w">Categoria:Intelig&ecirc;ncia artificial</a></p></body></html>