<html><title>Testemunhas de Jeov&aacute;</title><body>&#10;<p> &#10; </p>&#10;<p>As<b> Testemunhas Crist&atilde;s de Jeov&aacute;</b> s&atilde;o uma <a href="http://en.wikipedia.org/wiki/Denomina%C3%A7%C3%A3o_crist%C3%A3" id="w">denomina&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> <a href="http://en.wikipedia.org/wiki/Antitrinitarismo" id="w">n&atilde;o&shy;trinit&aacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Milenarismo" id="w">milenarista</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> e <a href="http://en.wikipedia.org/wiki/Restauracionismo" id="w">restauracionista</a><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> que possuem adeptos em 239 pa&iacute;ses e territ&oacute;rios aut&ocirc;nomos, com cerca de 7.965.954 praticantes<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>, apesar de reunirem um n&uacute;mero superior de simpatizantes.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> S&atilde;o conhecidas pelo seu trabalho regular e persistente de prega&ccedil;&atilde;o de seus princ&iacute;pios e dogmas de casa em casa e nas ruas.</p> &#10;<p>Adoram exclusivamente a um Deus, considerando que seu nome restaurado por pesquisa dos textos em hebraico &eacute; Jeov&aacute; , e s&atilde;o seguidores de <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a>, possuindo um conceito diferente dos demais grupos crist&atilde;os que, em sua maioria, acreditam no conceito de um <a href="http://en.wikipedia.org/wiki/Sant%C3%ADssima_Trindade" id="w">Deus Trino</a>. Afirmam seguir biblicamente as instru&ccedil;&otilde;es deixada por Jesus Cristo,  mas rejeitam a classifica&ccedil;&atilde;o de serem <a href="http://en.wikipedia.org/wiki/Fundamentalismo" id="w">fundamentalistas</a> no sentido em que o termo &eacute; comumente usado.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Procuram basear todas as suas pr&aacute;ticas e doutrinas no conte&uacute;do da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> <sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>, que &eacute; interpretada exclusivamente  pelo <a href="http://en.wikipedia.org/wiki/Corpo_Governante" id="w">Corpo Governante</a>, os l&iacute;deres humanos m&aacute;ximos da organiza&ccedil;&atilde;o. As Testemunhas de Jeov&aacute; n&atilde;o est&atilde;o autorizadas a interpretar a B&iacute;blia individualmente<sup id="_ref&shy;efdnaoapoia_a" class="reference"><a href="#_note&shy;efdnaoapoia" title="">[10]</a></sup> e devem reconhecer os l&iacute;deres humanos  da organiza&ccedil;&atilde;o, tamb&eacute;m conhecidos como <a href="http://en.wikipedia.org/wiki/Escravo_Fiel_e_Discreto" id="w">Escravo Fiel e Discreto</a>/<a href="http://en.wikipedia.org/wiki/Corpo_Governante" id="w">Corpo Governante</a> como os &uacute;nicos autorizados divinamente para interpretar as Escrituras.<sup id="_ref&shy;sopode_a" class="reference"><a href="#_note&shy;sopode" title="">[11]</a></sup><sup id="_ref&shy;efddescanso_a" class="reference"><a href="#_note&shy;efddescanso" title="">[12]</a></sup> </p>&#10;<p>Em uma de suas publica&ccedil;&otilde;es, a revista <a href="http://en.wikipedia.org/wiki/A_Sentinela_Anunciando_o_Reino_de_Jeov%C3%A1" id="w">A Sentinela</a> de Abril de 2007, l&ecirc;&shy;se que &#34&semi;as testemunhas de Jeov&aacute; reconhecem que foram muito beneficiadas pelos esfor&ccedil;os incans&aacute;veis do escravo fiel em fornecer&shy;lhes alimento espiritual oportuno. Reconhecem humildemente que, se n&atilde;o fosse o escravo fiel e discreto, elas saberiam pouco ou nada sobre verdades b&iacute;blicas valiosas&#34&semi;. Este trecho demonstra como &eacute; importante para as Testemunhas de Jeov&aacute; seguir de perto e obedecer as diretrizes dos seus l&iacute;deres humanos supremos, descritos no trecho acima como o <a href="http://en.wikipedia.org/wiki/Escravo_Fiel_e_Discreto" id="w">Escravo Fiel e Discreto</a>.<sup id="_ref&shy;efdnaoapoia_b" class="reference"><a href="#_note&shy;efdnaoapoia" title="">[10]</a></sup><sup id="_ref&shy;sabenada_a" class="reference"><a href="#_note&shy;sabenada" title="">[13]</a></sup> Outra revista <a href="http://en.wikipedia.org/wiki/A_Sentinela_Anunciando_o_Reino_de_Jeov%C3%A1" id="w">A Sentinela</a>, dessa vez de 15 de Julho de 1987, deixa muito claro que as Testemunhas de Jeov&aacute; &#34&semi;n&atilde;o podem esperar receber esp&iacute;rito santo (ou a salva&ccedil;&atilde;o) se desconsiderarem o <b>canal terrestre</b> que Jeov&aacute; usa hoje, &ldquo;o escravo fiel e discreto&rdquo;, representado pelo <a href="http://en.wikipedia.org/wiki/Corpo_Governante" id="w">Corpo Governante</a> das Testemunhas de Jeov&aacute;. Sem a ajuda deste &ldquo;escravo&rdquo;, nem entenderiam o pleno sentido do que leem, nem saberiam como aplicar aquilo que aprendem&#34&semi;.<sup id="_ref&shy;efdnaosaber_a" class="reference"><a href="#_note&shy;efdnaosaber" title="">[14]</a></sup> Para as Testemunhas de Jeov&aacute;, portanto, n&atilde;o &eacute; poss&iacute;vel alcan&ccedil;ar a salva&ccedil;&atilde;o obedecendo diretamente &agrave; B&iacute;blia ou a Deus. &Eacute; preciso reconhecer a autoridade dos l&iacute;deres humanos, o <a href="http://en.wikipedia.org/wiki/Escravo_Fiel_e_Discreto" id="w">Escravo Fiel e Discreto</a>/<a href="http://en.wikipedia.org/wiki/Corpo_Governante" id="w">Corpo Governante</a> (os &uacute;nicos representantes de Cristo na terra), e obedec&ecirc;&shy;los sem questionamento para que se possa alcan&ccedil;ar a reden&ccedil;&atilde;o divina.<sup id="_ref&shy;efdnaosaber_b" class="reference"><a href="#_note&shy;efdnaosaber" title="">[14]</a></sup></p>&#10;<p>Nos &uacute;ltimos dez anos, mais de tr&ecirc;s milh&otilde;es de pessoas foram batizadas, uma m&eacute;dia de cinco mil novos membros por semana. Al&eacute;m disso, no ano de 2013, 19.241.252 pessoas assistiram &agrave; <a href="http://en.wikipedia.org/wiki/Comemora%C3%A7%C3%A3o_da_Morte_de_Cristo" id="w">Comemora&ccedil;&atilde;o da Morte de Cristo</a>, constituindo um n&uacute;mero bem superior aos dos membros ativos, o que sugere que v&aacute;rios outros milh&otilde;es de simpatizantes participariam de suas reuni&otilde;es e/ou de seus cursos b&iacute;blicos gratuitos semanais. S&oacute; &eacute; contado como membro quem foi reconhecido pelo respons&aacute;vel pelo grupo, como tendo relevante conhecimento b&iacute;blico e atua&ccedil;&atilde;o por algum tempo com as Testemunhas de Jeov&aacute;, tendo demonstrado viver segundo as normas de conduta moral aprendidas, participado na obra de prega&ccedil;&atilde;o p&uacute;blica, se dedicado ao seu Deus Jeov&aacute; e ser batizado .<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>As Testemunhas de Jeov&aacute; s&atilde;o bem conhecidas por sua regularidade e persist&ecirc;ncia na obra de <a href="http://en.wikipedia.org/wiki/Evangeliza%C3%A7%C3%A3o" id="w">evangeliza&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Prega%C3%A7%C3%A3o#formas" id="w">de casa em casa</a> e nas ruas. Possuem v&aacute;rios <a href="http://en.wikipedia.org/wiki/Gr%C3%A1fica" id="w">parques gr&aacute;ficos</a> pelo mundo  visando a <a href="http://en.wikipedia.org/wiki/Impress%C3%A3o" id="w">impress&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Publica%C3%A7%C3%A3o" id="w">distribui&ccedil;&atilde;o</a> de milh&otilde;es de exemplares da B&iacute;blia e de publica&ccedil;&otilde;es baseadas nela, de acordo com sua interpreta&ccedil;&atilde;o. Assistem semanalmente a <a href="http://en.wikipedia.org/wiki/Sal%C3%A3o_do_Reino" id="w">reuni&otilde;es congregacionais</a> e a grandes eventos anuais, onde o estudo da B&iacute;blia, orientado pelo <a href="http://en.wikipedia.org/wiki/Corpo_Governante" id="w">Corpo Governante</a>, constitui a principal tem&aacute;tica. S&atilde;o ainda conhecidas por recusarem muitas das doutrinas centrais das demais religi&otilde;es crist&atilde;s(como por exemplo afirmam como base a sua tradu&ccedil;&atilde;o b&iacute;blica que Jesus ter&aacute; morrido numa estaca e n&atilde;o numa cruz, ao contr&aacute;rio de todas as outras confiss&otilde;es crist&atilde;s que afirma ser ter morrido numa cruz) e pelo apego a valores que afirmam ser baseados na B&iacute;blia, nomeadamente quanto &agrave; <a href="http://en.wikipedia.org/wiki/Neutralidade_das_Testemunhas_de_Jeov%C3%A1" id="w">neutralidade pol&iacute;tica</a>,<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> &agrave; <a href="http://en.wikipedia.org/wiki/Normas_morais_das_Testemunhas_de_Jeov%C3%A1#Imoralidade sexual" id="w">moralidade sexual</a>,<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>, e &agrave; recusa em aceitar <a href="http://en.wikipedia.org/wiki/Transfus%C3%A3o_de_sangue" id="w">transfus&otilde;es de sangue</a>.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p> &#10;S&atilde;o considerados por alguns te&oacute;logos e soci&oacute;logos de propagandistas <a href="http://en.wikipedia.org/wiki/Crist%C3%A3os" id="w">crist&atilde;os</a>, de um novo <a href="http://en.wikipedia.org/wiki/Culto" id="w">culto</a> crist&atilde;o, de uma seita crist&atilde; influenciada pelo <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;smo</a> ou de fan&aacute;ticos que rejeitam <a href="http://en.wikipedia.org/wiki/Medicina" id="w">tratamento m&eacute;dico</a>. Por&eacute;m, as Testemunhas de Jeov&aacute; dizem seguir &agrave; risca os preceitos <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">b&iacute;blicos</a>. Afirmam que n&atilde;o inventaram uma nova religi&atilde;o ( apenas redescobriram o ensino do cristianismo original b&iacute;blico), mas apenas seguem o que est&aacute; escrito na B&iacute;blia, e que n&atilde;o importa qual seja a situa&ccedil;&atilde;o, ela cont&eacute;m as orienta&ccedil;&otilde;es e os conselhos para suas vidas. Afirmam que suas cren&ccedil;as, ensinos e atividades s&atilde;o baseadas nela, e por isso incentivam a sua leitura di&aacute;ria.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Para ajuda ao entendimento b&iacute;blico, suas publica&ccedil;&otilde;es s&atilde;o produzidas e distribu&iacute;das em muitas campanhas <a href="http://en.wikipedia.org/wiki/Escolas_das_Testemunhas_de_Jeov%C3%A1" id="w">mission&aacute;rias</a> ao redor do mundo. &#10; </p>&#10;<a id="Hist%C3%B3ria_e_atividades_b%C3%A1sicas" name="Hist%C3%B3ria_e_atividades_b%C3%A1sicas"></a><h2> Hist&oacute;ria e atividades b&aacute;sicas </h2>&#10;<p>As Testemunhas de Jeov&aacute; iniciaram suas atividades na era moderna  a partir da d&eacute;cada de 1870 do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">S&eacute;culo XIX</a>, quando <a href="http://en.wikipedia.org/wiki/Charles_Taze_Russell" id="w">Charles Taze Russell</a> e alguns amigos formaram um pequeno grupo de estudo n&atilde;o sect&aacute;rio da B&iacute;blia , em Allegheny (hoje integrada na cidade de <a href="http://en.wikipedia.org/wiki/Pittsburgo" id="w">Pittsburgo</a>, <a href="http://en.wikipedia.org/wiki/Pensilv%C3%A2nia" id="w">Pensilv&acirc;nia</a>), nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Com o fim de publicar as suas pesquisas b&iacute;blicas em contraste com erros doutrinais que era encontrado em  outras denomina&ccedil;&otilde;es religiosas , Russell come&ccedil;ou a publicar <i><a href="http://en.wikipedia.org/wiki/A_Sentinela" id="w">A Sentinela</a></i>, que se assume como a mais distribu&iacute;da revista  do mundo,<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> bem como a mais traduzida revista de qualquer g&ecirc;nero. <sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> As pessoas que recebiam a revista come&ccedil;aram a reunir&shy;se em grupos para estudo da B&iacute;blia. Assim, acabaram por tornar&shy;se conhecidos por <a href="http://en.wikipedia.org/wiki/Estudantes_da_B%C3%ADblia" id="w">Estudantes da B&iacute;blia</a> ou, quando <i>A Sentinela</i> come&ccedil;ou a ser traduzida em outras l&iacute;nguas, <i>Estudantes Internacionais da B&iacute;blia</i>.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Russell_Charles_Taze_1911.jpg%7Cthumb%7Cesquerda" id="w">[[Charles Taze Russell]] (1852&ndash;1916).</a></p>&#10;<p>Originalmente, a impress&atilde;o de <i>A Sentinela</i> e tratados religiosos era feita quase que inteiramente por firmas comerciais.  Mas, visando uma maior divulga&ccedil;&atilde;o pela <a href="http://en.wikipedia.org/wiki/Impress%C3%A3o" id="w">p&aacute;gina impressa</a>, Russell fundou a <a href="http://en.wikipedia.org/wiki/Sociedade_de_Tratados_da_Torre_de_Vigia_de_Si%C3%A3o" id="w">Sociedade de Tratados da Torre de Vigia de Si&atilde;o</a>, sendo que esta associa&ccedil;&atilde;o religiosa &eacute; hoje conhecida como <a href="http://en.wikipedia.org/wiki/Sociedade_Torre_de_Vigia_de_B%C3%ADblias_e_Tratados" id="w">Sociedade Torre de Vigia de B&iacute;blias e Tratados de Pensilv&acirc;nia</a>. Estava deste modo formado o principal <a href="http://en.wikipedia.org/wiki/Pessoa_jur%C3%ADdica" id="w">instrumento legal</a> do grupo religioso que posteriormente viria a ficar conhecido por Testemunhas de Jeov&aacute;, visando a realiza&ccedil;&atilde;o da sua obra mundial de <a href="http://en.wikipedia.org/wiki/Prega%C3%A7%C3%A3o" id="w">evangeliza&ccedil;&atilde;o</a>. Usualmente, ao se empregar a express&atilde;o Sociedade Torre de Vigia, pretende&shy;se mencionar esta primeira Sociedade (<i>Watch Tower Society</i>), ainda em funcionamento hoje em dia. A diretoria desta Sociedade veio a constituir o que se convencionou chamar <a href="http://en.wikipedia.org/wiki/Corpo_Governante_das_Testemunhas_de_Jeov%C3%A1" id="w">Corpo Governante</a>, ou seja, o grupo de homens ungidos  respons&aacute;veis pelas atividades mundiais das Testemunhas de Jeov&aacute;. Durante muitos anos, a express&atilde;o &#34&semi;a Sociedade&#34&semi;, usada pelas Testemunhas, era uma refer&ecirc;ncia direta a este <a href="http://en.wikipedia.org/wiki/Corpo_Governante" id="w">Corpo Governante</a>.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Finalmente, a partir da d&eacute;cada de 1970, passou a existir uma clara distin&ccedil;&atilde;o entre o Corpo Governante e as v&aacute;rias sociedades jur&iacute;dicas que as Testemunhas usam em todo o mundo. Estas <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedades</a> ou <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o" id="w">associa&ccedil;&otilde;es</a>, incluindo a mais antiga delas, s&atilde;o encaradas como simples instrumentos legais para as suas atividades.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Reuni%C3%A3o_em_Sal%C3%A3o_do_Reino.jpg%7Cthumb" id="w">Reuni&atilde;o congregacional num [[Sal&atilde;o do Reino]], em Portugal.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Watchtower_Bible_%2526_Tract_Society_(world_headquarters).jpg%7Cthumb%7Cesquerda" id="w">World headquarters: The &#39&semi;&#39&semi;Watchtower Bible &#38&semi; Tract Society&#39&semi;&#39&semi; em Brooklyn, Nova York, Estados Unidos.</a>&#10;Hoje, as Testemunhas de Jeov&aacute; constituem um grupo mundial de milh&otilde;es de membros, agrupados em c&eacute;lulas locais designadas por <a href="http://en.wikipedia.org/wiki/Estrutura_local_das_Testemunhas_de_Jeov%C3%A1" id="w">Congrega&ccedil;&otilde;es</a>, unidas sob uma <a href="http://en.wikipedia.org/wiki/Estrutura_mundial_das_Testemunhas_de_Jeov%C3%A1" id="w">estrutura mundial</a> que coordena todas as suas atividades. Apesar de possu&iacute;rem o que chamam de organiza&ccedil;&atilde;o e nela existirem <a href="http://en.wikipedia.org/wiki/Estrutura_local_das_Testemunhas_de_Jeov%C3%A1#Anci&atilde;os e Servos Ministeriais" id="w">homens que assumem responsabilidades</a> locais ou mais abrangentes, as Testemunhas formam uma distin&ccedil;&atilde;o de grupos quanto &agrave; esperan&ccedil;a de vida futura, e essa distin&ccedil;&atilde;o tem o nome de ungidos (com esperan&ccedil;a de vida eterna no c&eacute;u) e outras ovelhas (com esperan&ccedil;a de vida eterna no para&iacute;so restaurado na terra).  Os seus respons&aacute;veis, apesar de possu&iacute;rem algo parecido a  <a href="http://en.wikipedia.org/wiki/T%C3%ADtulos" id="w">t&iacute;tulos</a> <a href="http://en.wikipedia.org/wiki/Honra" id="w">honor&iacute;ficos</a>,  n&atilde;o usam vestimenta ou <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo" id="w">s&iacute;mbolos</a> <a href="http://en.wikipedia.org/wiki/Distintivo" id="w">distintivos</a>. N&atilde;o se lhes imp&otilde;e o <a href="http://en.wikipedia.org/wiki/Celibato" id="w">celibato</a>, n&atilde;o s&atilde;o assalariados e espera&shy;se que sejam os primeiros a dar o exemplo de boa conduta e <a href="http://en.wikipedia.org/wiki/Moral" id="w">moral</a> aos restantes membros da congrega&ccedil;&atilde;o (apesar de em alguns casos isso n&atilde;o acontecer, levando a pessoa a ser exclu&iacute;da como membro, embora possa frequentar e obter publica&ccedil;&otilde;es nas congrega&ccedil;&otilde;es).</p>&#10;<p>Preocupam&shy;se tamb&eacute;m em divulgar os seus ensinos por publicarem milhares de milh&otilde;es de p&aacute;ginas de informa&ccedil;&atilde;o em <a class="externallink" href="http://www.jw.org/languages.htm" rel="nofollow" title="http://www.jw.org/languages.htm">v&aacute;rias centenas de l&iacute;nguas</a>, sem esquecer os que t&ecirc;m <a href="http://en.wikipedia.org/wiki/Defici%C3%AAncia" id="w">necessidades especiais</a>, tal como os <a href="http://en.wikipedia.org/wiki/Cultura_surda" id="w">surdos</a> ou <a href="http://en.wikipedia.org/wiki/Cegueira" id="w">cegos</a>. Aos interessados oferecem <a href="http://en.wikipedia.org/wiki/O_Que_a_B%C3%ADblia_Realmente_Ensina%3F" id="w">estudos domiciliares e gratuitos da B&iacute;blia</a>, o que por vezes acaba atraindo muitos visitantes aos seus centros de reuni&atilde;o, conhecidos por <a href="http://en.wikipedia.org/wiki/Sal%C3%A3o_do_Reino" id="w">Sal&otilde;es do Reino</a>. As suas reuni&otilde;es e congressos, bem como a realiza&ccedil;&atilde;o de cerim&ocirc;nias de casamento e funerais, s&atilde;o sempre realizadas gratuitamente e, em qualquer ministra&ccedil;&atilde;o religiosa, n&atilde;o fazem coletas, mas admoestam os seus fi&eacute;is a contribuir, para isso, &eacute; que existem as caixinhas em grandes quantidades para colocarem os donativos espalhadas por qualquer ponto de encontro onde as Testemunhas se re&uacute;nam, tamb&eacute;m n&atilde;o cobram <a href="http://en.wikipedia.org/wiki/D%C3%ADzimo" id="w">d&iacute;zimos</a>. N&atilde;o imp&otilde;em o celibato, mas desaconselham. Aceitam contribui&ccedil;&otilde;es volunt&aacute;rias e an&ocirc;nimas para o financiamento da sua obra e dos seus locais de reuni&atilde;o. Mant&ecirc;m ainda extensos <a href="http://en.wikipedia.org/wiki/Escolas_das_Testemunhas_de_Jeov%C3%A1" id="w">programas de educa&ccedil;&atilde;o</a> e de <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_volunt%C3%A1rio_das_Testemunhas_de_Jeov%C3%A1" id="w">servi&ccedil;o volunt&aacute;rio</a> em v&aacute;rias frentes.   </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:KZ_Mauthausen_Mahntafel_ZJ.jpeg%7Cthumb%7Cesquerda" id="w">Pedra Memorial aos [[Tri&acirc;ngulos roxos]] que sofreram terror no campo de [[Mauthausen]], [[&Aacute;ustria]].</a>&#10; &#10; &#10;Apesar de duramente <a href="http://en.wikipedia.org/wiki/Oposi%C3%A7%C3%A3o_%C3%A0s_Testemunhas_de_Jeov%C3%A1" id="w">perseguidas e proscritas em muitos pa&iacute;ses</a>,  sendo alvo de <a href="http://en.wikipedia.org/wiki/Posi%C3%A7%C3%B5es_controversas_das_Testemunhas_de_Jeov%C3%A1" id="w">cr&iacute;ticas e v&aacute;rias controv&eacute;rsias</a> devido &agrave; sua singular, e muitas vezes controversa, interpreta&ccedil;&atilde;o da B&iacute;blia (por interpretarem com base na B&iacute;blia original e n&atilde;o nas tradu&ccedil;&otilde;es que possuem palavras e sentidos diferentes das palavras originais) e apego intransigente &agrave;s suas <a href="http://en.wikipedia.org/wiki/Doutrinas_das_Testemunhas_de_Jeov%C3%A1" id="w">doutrinas</a> que, em grande parte, diferem da <a href="http://en.wikipedia.org/wiki/Teologia" id="w">teologia</a> do <a href="http://en.wikipedia.org/wiki/Cristandade" id="w">cristianismo ortodoxo</a> ( com suas tradu&ccedil;&otilde;es b&iacute;blicas alteradas com rela&ccedil;&atilde;o &agrave; B&iacute;blia original) as Testemunhas de Jeov&aacute; continuam a experimentar aumento entre as suas fileiras.  Na defesa do que consideram ser a pura e verdadeira f&eacute; crist&atilde; b&iacute;blica, rejeitam qualquer envolvimento  no <a href="http://en.wikipedia.org/wiki/Ecumenismo" id="w">ecumenismo</a>,<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> tamb&eacute;m mantendo uma estrita <a href="http://en.wikipedia.org/wiki/Neutralidade_das_Testemunhas_de_Jeov%C3%A1" id="w">neutralidade pol&iacute;tica e militar</a>, em tempos de guerra ou paz, em qualquer lugar do mundo.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>Defendendo uma <a href="http://en.wikipedia.org/wiki/Normas_morais_das_Testemunhas_de_Jeov%C3%A1" id="w">conduta moral bastante r&iacute;gida</a>, e o que alguns consideram <a href="http://en.wikipedia.org/wiki/Proselitismo" id="w">proselitismo</a> agressivo, no que chamam &#34&semi;obra de prega&ccedil;&atilde;o das Boas Novas do Reino&#34&semi;. Este servi&ccedil;o realizado voluntariamente distingue&shy;as de v&aacute;rias religi&otilde;es (apesar de n&atilde;o serem as &uacute;nicas) e torna&shy;as conhecidas mundialmente, sendo habitual observ&aacute;&shy;las nas suas regulares visitas &agrave;s casas dos seus vizinhos e no contato direto com o p&uacute;blico onde quer que haja pessoas.</p>&#10;<a id="O_seu_nome_distintivo" name="O_seu_nome_distintivo"></a><h2> O seu nome distintivo </h2>&#10;<p>Esta comunidade religiosa era conhecida inicialmente como <a href="http://en.wikipedia.org/wiki/Estudantes_da_B%C3%ADblia" id="w">Estudantes da B&iacute;blia</a>.  Os seus membros foram tamb&eacute;m chamados de &#34&semi;russellitas&#34&semi;, &#34&semi;rutherfordistas&#34&semi;, &#34&semi;auroristas do mil&eacute;nio&#34&semi; e &#34&semi;antiinfernistas&#34&semi;.  Em <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>, entenderam que deveriam fazer uma distin&ccedil;&atilde;o entre a maioria dos membros que eram leais &agrave; Diretoria da <a href="http://en.wikipedia.org/wiki/Sociedade_Torre_de_Vigia_de_B%C3%ADblias_e_Tratados" id="w">Sociedade Torre de Vigia de B&iacute;blias e Tratados</a> e certos grupos dissidentes  que tamb&eacute;m se intitulavam Estudantes da B&iacute;blia. Al&eacute;m disso, consideraram que o termo Estudantes da B&iacute;blia era demasiado vago para servir como designa&ccedil;&atilde;o distintiva. Assim, no domingo, <a href="http://en.wikipedia.org/wiki/26_de_julho" id="w">26 de julho</a> de 1931, no culminar do Congresso realizado em <a href="http://en.wikipedia.org/wiki/Columbus_(Ohio)" id="w">Columbus</a>, <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a>, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, os presentes adotaram unanimemente uma resolu&ccedil;&atilde;o intitulada &#34&semi;Um Novo Nome&#34&semi;,<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> apresentada por <a href="http://en.wikipedia.org/wiki/Joseph_Franklin_Rutherford" id="w">Joseph Rutherford</a>, o segundo presidente da Sociedade Torre de Vigia. Nela foi proposto o nome descritivo e distintivo de <b>&#34&semi;Testemunhas de Jeov&aacute;&#34&semi;</b>. Para legitimar a escolha do nome usaram o texto b&iacute;blico de Isa&iacute;as 43:10 que, conforme a <a href="http://en.wikipedia.org/wiki/Tradu%C3%A7%C3%A3o_do_Novo_Mundo_das_Escrituras_Sagradas" id="w">Tradu&ccedil;&atilde;o do Novo Mundo das Escrituras Sagradas</a> (<a class="externallink" href="http://www.watchtower.org/t/biblia/index.htm" rel="nofollow" title="http://www.watchtower.org/t/biblia/index.htm">&#39&semi;&#39&semi;&#39&semi;NM&#39&semi;&#39&semi;&#39&semi;</a>), publicada pelas Testemunhas de Jeov&aacute; cerca de vinte anos mais tarde, diz:&#10;</p><dl><dd><i>&#34&semi;V&oacute;s sois as minhas testemunhas&#34&semi;, &eacute; a pronuncia&ccedil;&atilde;o de Jeov&aacute;, &#34&semi;sim, meu servo a quem escolhi, para que saibais e tenhais f&eacute; em mim, e para que entendais que eu sou o Mesmo. Antes de mim n&atilde;o foi formado nenhum Deus e depois de mim continuou a n&atilde;o haver nenhum.&#34&semi;</i></dd></dl>&#10;<p>Algumas vezes as suas publica&ccedil;&otilde;es usam a express&atilde;o &#34&semi;Testemunhas Crist&atilde;s de Jeov&aacute;&#34&semi;, como forma de refor&ccedil;ar a sua cren&ccedil;a em <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a> como o <a href="http://en.wikipedia.org/wiki/Filho_de_Deus" id="w">Filho de Deus</a> e <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Salvador</a> da humanidade e n&atilde;o apenas em Jeov&aacute; Deus, seu Pai. Tamb&eacute;m afirmam que fazem parte de uma &#34&semi;grande nuvem de testemunhas&#34&semi; incluindo testemunhas pr&eacute;&shy;crist&atilde;s de Jeov&aacute;, isto &eacute;, testemunhas de antes do juda&iacute;smo b&iacute;blico, e do juda&iacute;smo b&iacute;blico, visto que fazem parte do cristianismo b&iacute;blico (Hebreus 11 a 12:1) Argumentam que o pr&oacute;prio Jesus Cristo &eacute; chamado de &#34&semi;testemunha fiel e verdadeira&#34&semi;. (Revela&ccedil;&atilde;o ou Apocalipse 3:14)&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:YHWH.svg%7Cthumb" id="w">&#39&semi;&#39&semi;&#39&semi;[[Tetragrama YHVH]]&#39&semi;&#39&semi;&#39&semi;, composto das letras hebraicas &#1497; (yod) &#1492; (heh) &#1493; (vav) &#1492; (heh).</a></p>&#10;<p>Afirmam que, desde o in&iacute;cio, teria existido apenas uma <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> verdadeira,  constitu&iacute;da por aqueles que a B&iacute;blia menciona como fazendo a vontade de Jeov&aacute;, e que todas as outras formas de adora&ccedil;&atilde;o podem ser englobadas num imp&eacute;rio mundial de religi&atilde;o falsa.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Consideram que uma das caracter&iacute;sticas principais que fazem com que qualquer grupo religioso, seja ele crist&atilde;o ou n&atilde;o, seja inclu&iacute;do no conjunto da religi&atilde;o falsa &eacute; o desprezar ou simplesmente n&atilde;o reconhecer e divulgar o <a href="http://en.wikipedia.org/wiki/Nome_de_Deus" id="w">Nome de Deus</a>, conforme apresentado na B&iacute;blia pelo <a href="http://en.wikipedia.org/wiki/Tetragrama_YHVH" id="w">Tetragrama YHVH</a>, cuja pron&uacute;ncia varia nas muitas l&iacute;nguas atuais, e em portugu&ecirc;s &eacute; pronunciado &#34&semi;Jeov&aacute;&#34&semi; ou &#34&semi;Jav&eacute;&#34&semi;, mas as Testemunhas de Jeov&aacute; preferem a forma Jeov&aacute; que &eacute; mais conhecida.</p>&#10;<a id="Fundamenta%C3%A7%C3%A3o_das_suas_doutrinas" name="Fundamenta%C3%A7%C3%A3o_das_suas_doutrinas"></a><h2> Fundamenta&ccedil;&atilde;o das suas doutrinas </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:TNMDiversas.jpg%7Cthumb%7Cesquerda" id="w">V&aacute;rias edi&ccedil;&otilde;es da Tradu&ccedil;&atilde;o do Novo Mundo, incluindo a vers&atilde;o Interlinear em Grego/Ingl&ecirc;s.</a>&#10;As Testemunhas de Jeov&aacute; dizem que a &uacute;nica autoridade reconhecida para seu grupo, em termos teol&oacute;gicos, &eacute; a <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a>. Usam frequentemente a <a class="externallink" href="http://www.watchtower.org/languages/portuguese/biblia/index.htm" rel="nofollow" title="http://www.watchtower.org/languages/portuguese/biblia/index.htm">&#39&semi;&#39&semi;&#39&semi;NM&#39&semi;&#39&semi;&#39&semi;</a> &shy; <a href="http://en.wikipedia.org/wiki/Tradu%C3%A7%C3%A3o_do_Novo_Mundo_das_Escrituras_Sagradas" id="w">Tradu&ccedil;&atilde;o do Novo Mundo das Escrituras Sagradas</a>, publicada pela Sociedade Torre de Vigia desde 1950, embora em casos pontuais citem e usem diversas outras <a href="http://en.wikipedia.org/wiki/Tradu%C3%A7%C3%B5es_da_B%C3%ADblia" id="w">tradu&ccedil;&otilde;es da B&iacute;blia</a>, conforme se evidencia pela an&aacute;lise das suas publica&ccedil;&otilde;es. Nos pa&iacute;ses em que as Testemunhas de Jeov&aacute; n&atilde;o possuem <i>A Tradu&ccedil;&atilde;o do Novo Mundo</i> no seu idioma, recorrem as suas revistas ou livros e em alguns casos a outras vers&otilde;es da B&iacute;blia dispon&iacute;veis.</p>&#10;<p>Confiam no <a href="http://en.wikipedia.org/wiki/Corpo_Governante" id="w">Corpo Governante</a> para fornecer ensino e entendimento b&iacute;blico. Este <a href="http://en.wikipedia.org/wiki/Corpo_Governante" id="w">Corpo Governante</a>, tamb&eacute;m conhecido como o <a href="http://en.wikipedia.org/wiki/Escravo_Fiel_e_Discreto" id="w">Escravo Fiel e Discreto</a> &eacute; composto de homens, em sua maioria norte&shy;americanos e europeus, considerados pelas Testemunhas de Jeov&aacute; como iluminados por Deus  dentro da an&aacute;lise de membros que j&aacute; perten&ccedil;am a tal grupo, procedentes de v&aacute;rios pa&iacute;ses norte&shy;americanos e europeus. Usam como base a sede mundial das Testemunhas de Jeov&aacute;, nos Estados Unidos. Acreditam que este &oacute;rg&atilde;o central de homens mais experientes est&aacute; sob a lideran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a>,  promovendo e coordenando a obra das Testemunhas de Jeov&aacute; mundialmente.  Apesar de afirmarem ser guiadas diretamente por Jeov&aacute; Deus, que na cren&ccedil;a das Testemunhas de Jeov&aacute; &eacute; o Deus infal&iacute;vel, suas publica&ccedil;&otilde;es podem e est&atilde;o sujeitas a altera&ccedil;&otilde;es a n&iacute;vel doutrinal, pois nem sempre os seus l&iacute;deres acertam e quando erram, contraditoriamente afirmam que houve uma falha de interpreta&ccedil;&atilde;o b&iacute;blica, mesmo afirmando serem guiados por Deus (que permite a perman&ecirc;ncia de alguns erros doutrinais, banidos aos poucos e ajustando mais &aacute; B&iacute;blia). Esses l&iacute;deres, ou o <a href="http://en.wikipedia.org/wiki/Escravo_Fiel_e_Discreto" id="w">Escravo Fiel e Discreto</a>, se veem obrigados ent&atilde;o a ajustar as suas doutrinas de forma a encaixar naquilo que eles acreditam ser a verdade, algo que tem ocorrido muitas vezes ao longo dos &uacute;ltimos anos. Algumas Testemunhas de Jeov&aacute; podem n&atilde;o aceitar essas altera&ccedil;&otilde;es e resolver abandonar a organiza&ccedil;&atilde;o. Essas pessoas s&atilde;o rotuladas pejorativamente como &#34&semi;ap&oacute;statas&#34&semi;,<sup id="_ref&shy;apostata1_a" class="reference"><a href="#_note&shy;apostata1" title="">[29]</a></sup> ou traidores,<sup id="_ref&shy;apostatasatanas_a" class="reference"><a href="#_note&shy;apostatasatanas" title="">[30]</a></sup> e s&atilde;o ostensivamente criticadas<sup id="_ref&shy;beneficia_a" class="reference"><a href="#_note&shy;beneficia" title="">[31]</a></sup><sup id="_ref&shy;falsos_a" class="reference"><a href="#_note&shy;falsos" title="">[32]</a></sup><sup id="_ref&shy;demovido_a" class="reference"><a href="#_note&shy;demovido" title="">[33]</a></sup><sup id="_ref&shy;veneno_a" class="reference"><a href="#_note&shy;veneno" title="">[34]</a></sup> pelos l&iacute;deres e demais membros que decidiram ficar. Dizem que a interpreta&ccedil;&atilde;o da B&iacute;blia realizada pelo <a href="http://en.wikipedia.org/wiki/Corpo_Governante" id="w">Corpo Governante</a>, &eacute; feita pelo estudo do inteiro contexto b&iacute;blico, atrav&eacute;s da compara&ccedil;&atilde;o de textos e an&aacute;lise do significado original das palavras.</p>&#10;<p>N&atilde;o creem na divindade do <a href="http://en.wikipedia.org/wiki/Livro_de_M%C3%B3rmon" id="w">Livro de M&oacute;rmon</a>, do <a href="http://en.wikipedia.org/wiki/Cor%C3%A3o" id="w">Cor&atilde;o</a>, do <a href="http://en.wikipedia.org/wiki/Livro_dos_Esp%C3%ADritos" id="w">Livro dos Esp&iacute;ritos</a> e nos <a href="http://en.wikipedia.org/wiki/Livros_ap%C3%B3crifos" id="w">Livros ap&oacute;crifos</a>.   </p>&#10;<a id="Divulga%C3%A7%C3%A3o_das_suas_doutrinas" name="Divulga%C3%A7%C3%A3o_das_suas_doutrinas"></a><h2> Divulga&ccedil;&atilde;o das suas doutrinas </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Casaemcasa.jpg%7Cthumb%7CTrabalho_de_%5B%5Bevangeliza%C3%A7%C3%A3o%5D%5D_contatando_as_pessoas_%5B%5BPrega%C3%A7%C3%A3o#De Casa em Casa" id="w">de casa em casa]].</a>&#10;As Testemunhas de Jeov&aacute; procuram empenhar&shy;se na divulga&ccedil;&atilde;o mundial das suas cren&ccedil;as atrav&eacute;s de v&aacute;rios meios e, em especial, atrav&eacute;s da p&aacute;gina impressa. Nas suas <a href="http://en.wikipedia.org/wiki/Estrutura_mundial_das_Testemunhas_de_Jeov%C3%A1#Assembleias e Congressos" id="w">conven&ccedil;&otilde;es anuais</a>, s&atilde;o apresentados &agrave; comunidade novos livros, brochuras e outros artigos para divulga&ccedil;&atilde;o doutrin&aacute;ria. Apesar de estarem presentes na Internet, atualmente n&atilde;o possuem quaisquer emiss&otilde;es de TV ou R&aacute;dio. No entanto, foram pioneiras no uso do <a href="http://en.wikipedia.org/wiki/Fotodrama_da_Cria%C3%A7%C3%A3o" id="w">cinema sincronizado com som</a><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup>e fizeram vasto uso de emissoras de r&aacute;dio no passado, principalmente na d&eacute;cada de 1930 e 1940<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup>, quando chegaram a montar v&aacute;rias redes radiof&ocirc;nicas da &eacute;poca.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p> &#10;<p>Hoje possuem alguns <a href="http://en.wikipedia.org/wiki/Gr%C3%A1fica" id="w">parques gr&aacute;ficos</a> um pouco por todo o mundo,  com capacidade para imprimir milh&otilde;es de exemplares de publica&ccedil;&otilde;es a cada ano,  sendo que algumas das suas edi&ccedil;&otilde;es est&atilde;o entre as mais distribu&iacute;das mundialmente.  Apenas nos &uacute;ltimos 30 anos do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">S&eacute;culo XX</a>, imprimiram&shy;se mais de vinte bilh&otilde;es de livros, folhetos, brochuras e revistas.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup>  Os t&iacute;tulos publicados s&atilde;o traduzidos individualmente em dezenas ou mesmo centenas de idiomas e apresentados em vers&otilde;es diferentes, tal como edi&ccedil;&otilde;es com caracteres de grandes dimens&otilde;es ou em <a href="http://en.wikipedia.org/wiki/Braille" id="w">braille</a> para os que possuem defici&ecirc;ncias visuais, DVDs em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_de_sinais" id="w">l&iacute;ngua de sinais</a><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup>, grava&ccedil;&otilde;es &aacute;udio <a href="http://en.wikipedia.org/wiki/Cassete" id="w">cassete</a> e <a href="http://en.wikipedia.org/wiki/Mp3" id="w">mp3</a>, entre outros<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup>.</p>&#10;<p>Desde <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>, a <a href="http://en.wikipedia.org/wiki/Sociedade_Torre_de_Vigia" id="w">Sociedade Torre de Vigia</a>, publicou mais de 208 milh&otilde;es de exemplares de diversas <a href="http://en.wikipedia.org/wiki/Sociedade_Torre_de_Vigia_de_B%C3%ADblias_e_Tratados#Uma Sociedade distribuidora da B&iacute;blia" id="w">vers&otilde;es da B&iacute;blia</a>, em 122 l&iacute;nguas<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Al&eacute;m da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a>, sua mensagem &eacute; apresentada ao p&uacute;blico, principalmente atrav&eacute;s de duas revistas: </p>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/A_Sentinela" id="w">A Sentinela &shy; Anunciando o Reino de Jeov&aacute;</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Despertai!" id="w">Despertai!</a></i></li></ul>&#10;<p><i><a href="http://en.wikipedia.org/wiki/A_Sentinela" id="w">A Sentinela</a></i>, a sua principal revista para estudo b&iacute;blico, tem uma tiragem m&eacute;dia quinzenal de 44.978.000 de exemplares<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> dando&shy;lhe a maior circula&ccedil;&atilde;o de qualquer revista religiosa do mundo.  &Eacute; publicada em 214 l&iacute;nguas<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Jehova_witnesses_in_Lvov.jpg%7Cleft%7Cthumb" id="w">Seus membros s&atilde;o atualmente mais de 7,96 milh&otilde;es em toda a Terra&#60&semi;ref&#62&semi;[http://www.jw.org/pt/publicacoes/livros/anuario&shy;2014/pregacao&shy;ensino&shy;mundo&shy;inteiro/ Prega&ccedil;&atilde;o e ensino no mundo inteiro]&#60&semi;/ref&#62&semi;, devem &#34&semi;qualificar&#34&semi; como predicadores ou &#34&semi;publicadores&#34&semi; para ser considerados neste registro internacional. </a> </p>&#10;<p>Todas as edi&ccedil;&otilde;es s&atilde;o traduzidas e impressas para a publica&ccedil;&atilde;o simult&acirc;nea. </p>&#10;<p>A revista mensal <i>Despertai!</i>, publicada em 99 l&iacute;nguas<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup>, possui uma tem&aacute;tica de interesse geral sob uma perspectiva religiosa. Tem uma tiragem m&eacute;dia de 44.748.000 de exemplares<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup>, segundo a edi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/1_de_abril" id="w">1 de abril</a> de <a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a>. Todas as suas edi&ccedil;&otilde;es tamb&eacute;m s&atilde;o editadas em <a href="http://en.wikipedia.org/wiki/Tradu%C3%A7%C3%A3o_simult%C3%A2nea" id="w">tradu&ccedil;&atilde;o simult&acirc;nea</a> para publica&ccedil;&atilde;o concomitante. </p>&#10;<p>As Testemunhas de Jeov&aacute; usam extensivamente o programa de <i>estudo b&iacute;blico domiciliar</i> baseado no livro did&aacute;tico <a href="http://en.wikipedia.org/wiki/O_Que_a_B%C3%ADblia_Realmente_Ensina%3F" id="w">O Que a B&iacute;blia Realmente Ensina?</a>. Ele est&aacute; dispon&iacute;vel em mais de 250 idiomas<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup>. Este livro aborda num estilo simples e direto diversos assuntos religiosos  nos quais se apresentam as doutrinas defendidas pelas Testemunhas de Jeov&aacute;. </p>&#10;<p>Al&eacute;m disso, A Sociedade Torre de Vigia tem produzido <a href="http://en.wikipedia.org/wiki/Enciclop%C3%A9dia" id="w">enciclop&eacute;dias</a> b&iacute;blicas, como a obra <a href="http://en.wikipedia.org/wiki/Estudo_Perspicaz_das_Escrituras" id="w">Estudo Perspicaz das Escrituras</a>, e outras <a href="http://en.wikipedia.org/wiki/Concord%C3%A2ncia_b%C3%ADblica" id="w">concord&acirc;ncias</a> e guias de estudo com profundidade de investiga&ccedil;&atilde;o sobre temas espec&iacute;ficos da B&iacute;blia. Lan&ccedil;am ainda <a href="http://en.wikipedia.org/wiki/Document%C3%A1rio" id="w">document&aacute;rios</a> e <a href="http://en.wikipedia.org/wiki/Filme" id="w">filmes</a> sobre diversos temas,  discos com temas musicais orquestrados e acompanhados por coro e <a href="http://en.wikipedia.org/wiki/CD&shy;ROM" id="w">CD&shy;ROM</a>&#39&semi;s com a <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> e o conte&uacute;do eletr&ocirc;nico da maioria de suas publica&ccedil;&otilde;es dos &uacute;ltimos 35 anos.  At&eacute; <a href="http://en.wikipedia.org/wiki/Novembro" id="w">Novembro</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>, o n&uacute;mero total de l&iacute;nguas em que as publica&ccedil;&otilde;es das Testemunhas de Jeov&aacute; eram editadas alcan&ccedil;ava em 700 idiomas.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<a id="Internet" name="Internet"></a><h2> Internet </h2>&#10;<p>As Testemunhas de Jeov&aacute; mant&ecirc;m o site <a class="externallink" href="http://www.jw.org/pt" rel="nofollow" title="http://www.jw.org/pt">www.jw.org</a> como web site oficial de sua Organiza&ccedil;&atilde;o. No ar desde <a href="http://en.wikipedia.org/wiki/Agosto" id="w">agosto</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>, este site inclui informa&ccedil;&atilde;o educativa publicada em 600 <a href="http://en.wikipedia.org/wiki/Idiomas" id="w">idiomas</a>, como o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">Portugu&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">Ingl&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_chinesa" id="w">Chin&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">Franc&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">Espanhol</a>, <a href="http://en.wikipedia.org/wiki/Ass%C3%ADrio" id="w">Ass&iacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Bengali" id="w">Bengali</a>, <a href="http://en.wikipedia.org/wiki/Twi" id="w">Twi</a> entre outros idiomas, bem como v&iacute;deos em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_de_Sinais_Americana" id="w">L&iacute;ngua de Sinais Americana</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_Brasileira_de_Sinais" id="w">L&iacute;ngua Brasileira de Sinais</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_de_Sinais_Colombiana" id="w">L&iacute;ngua de Sinais Colombiana</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_de_Sinais_Japonesa" id="w">L&iacute;ngua de Sinais Japonesa</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_Gestual_Dinamarquesa" id="w">L&iacute;ngua Gestual Dinamarquesa</a>, entre outras, destacando artigos de suas publica&ccedil;&otilde;es e esclarecendo ao p&uacute;blico suas cren&ccedil;as e identidade. Entre outras informa&ccedil;&otilde;es &uacute;teis, o site disponibiliza os endere&ccedil;os postais de 115 <a href="http://en.wikipedia.org/wiki/Filial" id="w">filiais</a> em todo o mundo, onde o visitante pode obter mais informa&ccedil;&otilde;es ou solicitar a assist&ecirc;ncia pessoal das Testemunhas de Jeov&aacute; de sua regi&atilde;o. Downloads de &aacute;udio das publica&ccedil;&otilde;es, dramatiza&ccedil;&otilde;es e m&uacute;sicas, algumas de suas publica&ccedil;&otilde;es, incluindo as revistas <i>A Sentinela</i> e <i>Despertai</i>, em formato PDF, tamb&eacute;m est&atilde;o dispon&iacute;veis. Tamb&eacute;m tem um recurso on&shy;line para a <a href="http://en.wikipedia.org/wiki/M%C3%ADdia" id="w">m&iacute;dia</a>.</p>&#10;<p>A Associa&ccedil;&atilde;o Torre de Vigia produziu mais de 21 <a href="http://en.wikipedia.org/wiki/Document%C3%A1rios" id="w">document&aacute;rios</a> em v&iacute;deo sobre uma variedade de temas hist&oacute;ricos e b&iacute;blicos,  em 78 idiomas.  A B&iacute;blia completa est&aacute; dispon&iacute;vel no formato MP3 em portugu&ecirc;s e em um grande n&uacute;mero de outras l&iacute;nguas.  Al&eacute;m disso, outros livros, brochuras e artigos atuais das revistas <a href="http://en.wikipedia.org/wiki/A_Sentinela" id="w">A Sentinela</a> e <a href="http://en.wikipedia.org/wiki/Despertai!" id="w">Despertai!</a> est&atilde;o dispon&iacute;veis nos formatos MP3 ou disco compacto. </p>&#10;<p>No entanto, al&eacute;m deste site oficial, existem outros que falam acerca das doutrinas das Testemunhas de Jeov&aacute;, analisando&shy;as e comentando&shy;as. Tratam&shy;se de  sites mantidos majoritariamente por ex&shy;membros, rotulados pejorativamente pela organiza&ccedil;&atilde;o como &#39&semi;ap&oacute;statas&#39&semi;,<sup id="_ref&shy;apostata1_b" class="reference"><a href="#_note&shy;apostata1" title="">[29]</a></sup><sup id="_ref&shy;veneno_b" class="reference"><a href="#_note&shy;veneno" title="">[34]</a></sup><sup id="_ref&shy;beneficia_b" class="reference"><a href="#_note&shy;beneficia" title="">[31]</a></sup><sup id="_ref&shy;falsos_b" class="reference"><a href="#_note&shy;falsos" title="">[32]</a></sup><sup id="_ref&shy;demovido_b" class="reference"><a href="#_note&shy;demovido" title="">[33]</a></sup> e pouqu&iacute;ssimo frequentados  por Testemunhas de Jeov&aacute; ativas. Isso se d&aacute; pois as Testemunhas de Jeov&aacute; seguem ordens emanadas da matriz, a <a href="http://en.wikipedia.org/wiki/Sociedade_Torre_de_Vigia_de_B%C3%ADblias_e_Tratados" id="w">Sociedade Torre de Vigia de B&iacute;blias e Tratados</a><sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos da America</a>, que orienta todos os membros a n&atilde;o visitarem p&aacute;ginas e a n&atilde;o lerem mat&eacute;rias cr&iacute;ticas &agrave; organiza&ccedil;&atilde;o.<sup id="_ref&shy;beneficia_c" class="reference"><a href="#_note&shy;beneficia" title="">[31]</a></sup><sup id="_ref&shy;falsos_c" class="reference"><a href="#_note&shy;falsos" title="">[32]</a></sup><sup id="_ref&shy;demovido_c" class="reference"><a href="#_note&shy;demovido" title="">[33]</a></sup><sup id="_ref&shy;pornografia1_a" class="reference"><a href="#_note&shy;pornografia1" title="">[51]</a></sup> Em seu servi&ccedil;o de prega&ccedil;&atilde;o, as Testemunhas de Jeov&aacute; debatem abertamente sobre aspectos que consideram negativos em outras religi&otilde;es. No entanto, as mat&eacute;rias que escrutinam criticamente sua pr&oacute;pria organiza&ccedil;&atilde;o s&atilde;o comparadas pela <a href="http://en.wikipedia.org/wiki/Sociedade_Torre_de_Vigia" id="w">Sociedade Torre de Vigia</a>, atrav&eacute;s de suas publica&ccedil;&otilde;es, a &lsquo;alimento venenoso&rsquo;,<sup id="_ref&shy;veneno_c" class="reference"><a href="#_note&shy;veneno" title="">[34]</a></sup> &lsquo;mort&iacute;fera doen&ccedil;a contagiosa&rsquo;,<sup id="_ref&shy;falsos_d" class="reference"><a href="#_note&shy;falsos" title="">[32]</a></sup>, &lsquo;propaganda diab&oacute;lica&rsquo;,<sup id="_ref&shy;demovido_d" class="reference"><a href="#_note&shy;demovido" title="">[33]</a></sup> e &lsquo;gangrena&rsquo;<sup id="_ref&shy;demovido_e" class="reference"><a href="#_note&shy;demovido" title="">[33]</a></sup> produzida sob alegada &lsquo;influ&ecirc;ncia demon&iacute;aca&rsquo;<sup id="_ref&shy;veneno_d" class="reference"><a href="#_note&shy;veneno" title="">[34]</a></sup>  daqueles que a <a href="http://en.wikipedia.org/wiki/Sociedade_Torre_de_Vigia" id="w">Sociedade Torre de Vigia</a> convencionou chamar de &lsquo;ap&oacute;stata&rsquo;, ou seja, qualquer um que tente analisar criticamente a organiza&ccedil;&atilde;o.<sup id="_ref&shy;beneficia_d" class="reference"><a href="#_note&shy;beneficia" title="">[31]</a></sup><sup id="_ref&shy;falsos_e" class="reference"><a href="#_note&shy;falsos" title="">[32]</a></sup> </p>&#10;<p>Outra publica&ccedil;&atilde;o, o livro Estudo Perspicaz das Escrituras, publicado pela <a href="http://en.wikipedia.org/wiki/Sociedade_Torre_de_Vigia_de_B%C3%ADblias_e_Tratados" id="w">Sociedade Torre de Vigia de B&iacute;blias e Tratados</a>, defende que a morte foi a puni&ccedil;&atilde;o adequada<sup id="_ref&shy;apostatamorte_a" class="reference"><a href="#_note&shy;apostatamorte" title="">[52]</a></sup><sup id="_ref&shy;apostataespada_a" class="reference"><a href="#_note&shy;apostataespada" title="">[53]</a></sup> para os que sa&iacute;ram da organiza&ccedil;&atilde;o, rotulados agora como traidores (ap&oacute;statas)<sup id="_ref&shy;apostatasatanas_b" class="reference"><a href="#_note&shy;apostatasatanas" title="">[30]</a></sup>, pois essa foi a puni&ccedil;&atilde;o dada por Jeov&aacute; Deus antes da vinda de Jesus Cristo, que aboliu todo tipo de uso da viol&ecirc;ncia.  A <a href="http://en.wikipedia.org/wiki/Sociedade_Torre_de_Vigia_de_B%C3%ADblias_e_Tratados" id="w">Sociedade Torre de Vigia de B&iacute;blias e Tratados</a> deixa claro em suas publica&ccedil;&otilde;es que teme a evas&atilde;o<sup id="_ref&shy;apostata1_c" class="reference"><a href="#_note&shy;apostata1" title="">[29]</a></sup><sup id="_ref&shy;veneno_e" class="reference"><a href="#_note&shy;veneno" title="">[34]</a></sup><sup id="_ref&shy;falsos_f" class="reference"><a href="#_note&shy;falsos" title="">[32]</a></sup><sup id="_ref&shy;demovido_f" class="reference"><a href="#_note&shy;demovido" title="">[33]</a></sup> de membros que tenham tido contato com material que analisa a organiza&ccedil;&atilde;o criticamente e sob v&aacute;rios &acirc;ngulos.<sup id="_ref&shy;falsos_g" class="reference"><a href="#_note&shy;falsos" title="">[32]</a></sup><sup id="_ref&shy;pornografia1_b" class="reference"><a href="#_note&shy;pornografia1" title="">[51]</a></sup>  Elas, as Testemunhas de Jeov&aacute;, t&ecirc;m autoriza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Sociedade_Torre_de_Vigia" id="w">Sociedade Torre de Vigia</a> para ler somente material publicado pela pr&oacute;pria Sociedade<sup id="_ref&shy;efdnaoapoia_c" class="reference"><a href="#_note&shy;efdnaoapoia" title="">[10]</a></sup>, sendo altamente desaconselh&aacute;vel a consulta a qualquer outra fonte.<sup id="_ref&shy;efdnaoapoia_d" class="reference"><a href="#_note&shy;efdnaoapoia" title="">[10]</a></sup><sup id="_ref&shy;beneficia_e" class="reference"><a href="#_note&shy;beneficia" title="">[31]</a></sup><sup id="_ref&shy;demovido_g" class="reference"><a href="#_note&shy;demovido" title="">[33]</a></sup><sup id="_ref&shy;veneno_f" class="reference"><a href="#_note&shy;veneno" title="">[34]</a></sup><sup id="_ref&shy;pornografia1_c" class="reference"><a href="#_note&shy;pornografia1" title="">[51]</a></sup></p>&#10;<a id="Tradu%C3%A7%C3%A3o" name="Tradu%C3%A7%C3%A3o"></a><h2> Tradu&ccedil;&atilde;o </h2>&#10;<p>No in&iacute;cio da d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, uma equipe de volunt&aacute;rios de v&aacute;rios pa&iacute;ses desenvolveu o <a href="http://en.wikipedia.org/wiki/MEPS" id="w">MEPS</a>, ou <a href="http://en.wikipedia.org/wiki/Sistema_eletr%C3%B4nico_de_fotocomposi%C3%A7%C3%A3o_multil%C3%ADng%C3%BCe" id="w">Sistema eletr&ocirc;nico de fotocomposi&ccedil;&atilde;o multil&iacute;ng&uuml;e</a>, que atualmente tem capacidade de auxiliar a traduzir mat&eacute;rias em 741 idiomas, utilizando 31 <a href="http://en.wikipedia.org/wiki/Alfabeto" id="w">alfabetos</a> e <a href="http://en.wikipedia.org/wiki/Conjunto_de_caracteres" id="w">conjunto de caracteres</a><sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup>. Hoje mais de 3300 <a href="http://en.wikipedia.org/wiki/Volunt%C3%A1rio" id="w">volunt&aacute;rios</a> trabalham em seus departamentos de tradu&ccedil;&atilde;o em todo o mundo<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup>. Lembrando que o MEPS n&atilde;o traduz, a tradu&ccedil;&atilde;o &eacute; feita por pessoas, mas ele ajuda a editar em qualquer idioma que se deseja traduzir.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Novembro" id="w">novembro</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> o site JW&shy;media anunciou um novo marco na edi&ccedil;&atilde;o e tradu&ccedil;&atilde;o &ndash; 500 idiomas. Em entrevista, Rudi Hartl, Coordenador de Tradu&ccedil;&atilde;o, falou do <a href="http://en.wikipedia.org/wiki/Centro_Educacional_da_Torre_de_Vigia" id="w">Centro Educacional da Torre de Vigia</a> em <a href="http://en.wikipedia.org/wiki/Patterson" id="w">Patterson</a>, <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>, onde muitos dos detalhes de tradu&ccedil;&atilde;o s&atilde;o organizados: <i>&#34&semi;Em alguns casos as <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas" id="w">l&iacute;nguas</a> em que as Testemunhas de Jeov&aacute; empreendem a tradu&ccedil;&atilde;o das publica&ccedil;&otilde;es da B&iacute;blia t&ecirc;m apenas alguns milhares de leitores, um fator claro que elimina qualquer sugest&atilde;o de que a motiva&ccedil;&atilde;o seja a financeira.&#34&semi;</i> E acrescentou: <i>&#34&semi;Chegamos nesta medida na edi&ccedil;&atilde;o e tradu&ccedil;&atilde;o porque nos preocupamos com as pessoas e queremos que o maior n&uacute;mero poss&iacute;vel se beneficie de tesouros descobertos apenas com um estudo da B&iacute;blia. <sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup>.</i></p>&#10;<p>Em de 2013 edi&ccedil;&atilde;o e tradu&ccedil;&atilde;o &ndash; <b>700 idiomas</b><sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup>.</p>&#10;<a id="Modo_de_vida" name="Modo_de_vida"></a><h2> Modo de vida </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Estudo.jpg%7Cthumb" id="w">Estudo pessoal da B&iacute;blia.</a>&#10; &#10;As Testemunhas de Jeov&aacute; encaram a sua cren&ccedil;a como um modo de vida, sendo que todos os outros interesses, incluindo o emprego e a fam&iacute;lia, giram em torno da sua organiza&ccedil;&atilde;o, que afirma adorar a  <a href="http://en.wikipedia.org/wiki/Jeov%C3%A1" id="w">Jeov&aacute;</a> Deus. Assim, n&atilde;o importa o que fa&ccedil;am, incluindo a sele&ccedil;&atilde;o de divers&atilde;o ou de vestu&aacute;rio, de carreira na escola ou na profiss&atilde;o ou mesmo a escolha de <a href="http://en.wikipedia.org/wiki/C%C3%B4njuge" id="w">c&ocirc;njuge</a>, o comportamento e intera&ccedil;&atilde;o com a comunidade, nos neg&oacute;cios ou em lazer. Tudo isso &eacute; influenciado pela decis&atilde;o que tomaram de se dedicar &agrave; sua organiza&ccedil;&atilde;o. A B&iacute;blia &eacute; encarada como um manual de aplica&ccedil;&atilde;o pr&aacute;tica e obrigat&oacute;ria em todos os campos da vida das Testemunhas de Jeov&aacute;, muito embora sejam desincentivadas a analis&aacute;&shy;la sem o uso de revistas, livros ou tratados publicados pelos l&iacute;deres da organiza&ccedil;&atilde;o, autodenominados  como <a href="http://en.wikipedia.org/wiki/Corpo_Governante" id="w">Corpo Governante</a>. Elas afirmam aplicar seriamente a seguinte injun&ccedil;&atilde;o b&iacute;blica:&#10;</p>&#10;<ul>&#10;<li>1 Cor&iacute;ntios 10:31</li></ul><dl><dd><i>&#34&semi;Portanto, quer comais, quer bebais, quer fa&ccedil;ais qualquer outra coisa, fazei todas as coisas para a gl&oacute;ria de Deus.&#34&semi;</i> (<a href="http://en.wikipedia.org/wiki/Tradu%C3%A7%C3%A3o_do_Novo_Mundo_das_Escrituras_Sagradas" id="w">NM</a>)</dd></dl>&#10;<p>Afirmando&shy;se crist&atilde;s, observam o exemplo de Jesus procurando imit&aacute;&shy;lo, conforme a seguinte instru&ccedil;&atilde;o:&#10;</p>&#10;<ul>&#10;<li>1 Pedro 2:21</li></ul><dl><dd><i>&#34&semi;Fostes chamados para este proceder, porque at&eacute; mesmo Cristo sofreu por v&oacute;s, deixando&shy;vos um modelo para seguirdes de perto os seus passos.&#34&semi;</i> (<a href="http://en.wikipedia.org/wiki/Tradu%C3%A7%C3%A3o_do_Novo_Mundo_das_Escrituras_Sagradas" id="w">NM</a>)</dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:SupZonaPortugal2007.jpg%7Cthumb%7C800px%7Cesquerda" id="w">Na Visita Zonal, reunidas no [[Est&aacute;dio Nacional do Jamor]], [[Lisboa]], [[Portugal]], em 5 de Maio de [[2007]], com mais de 41.000 presentes na assist&ecirc;ncia.</a>&#10;Todas as Testemunhas de Jeov&aacute; s&atilde;o incentivadas a serem diligentes estudantes da B&iacute;blia. Contudo, esse estudo jamais &eacute; feito usando somente a Biblia. Para as Testemunhas de Jeov&aacute; &eacute; obrigat&oacute;rio o uso das publica&ccedil;&otilde;es produzidas pela <a href="http://en.wikipedia.org/wiki/Sociedade_Torre_de_Vigia" id="w">Sociedade Torre de Vigia</a>, que afirmam ser baseadas na B&iacute;blia, bem como a apresentar um elevado grau de compromisso com a sua organiza&ccedil;&atilde;o e obedi&ecirc;ncia inquestion&aacute;vel aos l&iacute;deres m&aacute;ximos, conhecidos como <a href="http://en.wikipedia.org/wiki/Corpo_Governante" id="w">Corpo Governante</a>. Cr&ecirc;em que todas elas, sejam homens ou mulheres, s&atilde;o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio" id="w">ministros</a> de Deus, ordenados no dia de seu <a href="http://en.wikipedia.org/wiki/Batismo" id="w">batismo</a> pessoal por <a href="http://en.wikipedia.org/wiki/Imers%C3%A3o" id="w">imers&atilde;o</a> completa em &aacute;gua. Este passo n&atilde;o &eacute; permitido a <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a> incapazes de tomar decis&otilde;es, no entanto alguns crentes desta organiza&ccedil;&atilde;o afirmam terem sido batizados com 14 anos e alguns com ainda menor idade, afirmando que possu&iacute;am nessa altura maturidade suficiente e conhecimento para tomar esta decis&atilde;o. Usualmente, algu&eacute;m que se re&uacute;ne com as Testemunhas necessita de v&aacute;rios meses, ou mesmo anos, para ser aprovada para o batismo e s&oacute; depois de expressar convictamente o seu desejo de se tornar uma Testemunha de Jeov&aacute;.</p>&#10;<p>Al&eacute;m do seu estudo pessoal da B&iacute;blia, sempre acompanhado de publica&ccedil;&otilde;es produzidas pela <a href="http://en.wikipedia.org/wiki/Sociedade_Torre_de_Vigia" id="w">Sociedade Torre de Vigia</a>, assistem tamb&eacute;m a reuni&otilde;es congregacionais, usualmente duas vezes por semana, em locais conhecidos por <a href="http://en.wikipedia.org/wiki/Sal%C3%A3o_do_Reino" id="w">Sal&otilde;es do Reino</a> ou em casas particulares, para instru&ccedil;&atilde;o coletiva e encorajamento m&uacute;tuo. Outras reuni&otilde;es de maiores dimens&otilde;es ocorrem, usualmente, tr&ecirc;s vezes por ano, em <a href="http://en.wikipedia.org/wiki/Sal%C3%A3o_do_Reino#Sal&otilde;es de Assembleias" id="w">Sal&otilde;es de Assembleias</a> mantidos por elas ou em instala&ccedil;&otilde;es p&uacute;blicas alugadas, como <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio" id="w">est&aacute;dios desportivos</a> ou <a href="http://en.wikipedia.org/wiki/Audit%C3%B3rio" id="w">audit&oacute;rios</a> municipais.</p>&#10;<p>Todas as Testemunhas, alistadas nos seus relat&oacute;rios anuais,<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> s&atilde;o tamb&eacute;m publicadores ativos da mensagem apocal&iacute;ptica que consideram urgente transmitir. Participam regularmente em atividades <a href="http://en.wikipedia.org/wiki/Formal" id="w">formais</a> organizadas localmente para contactar seus vizinhos, embora tamb&eacute;m aproveitem todas as ocasi&otilde;es informais para falar com conhecidos ou simplesmente com aqueles com quem cruzam ao longo do dia. Eles se re&uacute;nem em sal&otilde;es de congresso e assembleias, com muitas pessoas diferentes entre si.</p>&#10;<a id="Servi%C3%A7o_volunt%C3%A1rio_das_Testemunhas_de_Jeov%C3%A1" name="Servi%C3%A7o_volunt%C3%A1rio_das_Testemunhas_de_Jeov%C3%A1"></a><h2> Servi&ccedil;o volunt&aacute;rio das Testemunhas de Jeov&aacute; </h2>&#10;&#10;<p>As Testemunhas de Jeov&aacute; encontram&shy;se entre as organiza&ccedil;&otilde;es que usam amplamente o <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_volunt%C3%A1rio" id="w">servi&ccedil;o volunt&aacute;rio</a>, que consiste basicamente do servi&ccedil;o de prega&ccedil;&atilde;o de porta em porta e da administra&ccedil;&atilde;o da pr&oacute;pria organiza&ccedil;&atilde;o. Praticando sua f&eacute; religiosa com base no Cristianismo primitivo dos ap&oacute;stolos,(1Cor&iacute;ntios 11:1) encaram o <a href="http://en.wikipedia.org/wiki/Amor" id="w">amor</a> ao pr&oacute;ximo como um sinal identificador do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> genu&iacute;no. Todos os seus membros s&atilde;o volunt&aacute;rios, usando as suas habilidades, tempo, esfor&ccedil;o e recursos financeiros em projetos espec&iacute;ficos promovidos pela organiza&ccedil;&atilde;o a que pertencem, como a constru&ccedil;&atilde;o de centros de adora&ccedil;&atilde;o (sal&otilde;es do reino), pr&eacute;dios para conven&ccedil;&otilde;es anuais (assembleias), pr&eacute;dios admintrativos e para produ&ccedil;&atilde;o de publica&ccedil;&otilde;es da pr&oacute;pria organiza&ccedil;&atilde;o. As testemunhas de Jeov&aacute; n&atilde;o organizam servi&ccedil;os volunt&aacute;rios que envolvam pessoas que n&atilde;o fazem parte da sua organiza&ccedil;&atilde;o ou que n&atilde;o demonstrem interesse em se tornar tamb&eacute;m uma testemunha de Jeov&aacute;. </p>&#10;<p>Dentre as diversas frentes de <a href="http://en.wikipedia.org/wiki/Trabalho_volunt%C3%A1rio" id="w">trabalho volunt&aacute;rio</a>, destaca&shy;se como significativa contribui&ccedil;&atilde;o social o trabalho realizado com os <a href="http://en.wikipedia.org/wiki/Pessoa_surda" id="w">surdos</a> que estudam com as testemunhas de Jeov&aacute;, tem potencial para se tornar ou j&aacute; s&atilde;o testemunhas de Jeov&aacute;. Em v&aacute;rios pa&iacute;ses, volunt&aacute;rios Testemunhas de Jeov&aacute; ajudam milhares de surdos interessados na mensagem das Testemunhas Jeov&aacute;, desde a <a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">alfabetiza&ccedil;&atilde;o</a> na sua primeira l&iacute;ngua, como  a <a href="http://en.wikipedia.org/wiki/LIBRAS" id="w">LIBRAS</a> no Brasil e a <a href="http://en.wikipedia.org/wiki/LGP" id="w">LGP</a> em Portugal, passando pelo <a href="http://en.wikipedia.org/wiki/Idioma" id="w">idioma</a> escrito de sua regi&atilde;o, quando se aplica. Atualmente 59 equipes de tradutores ao redor do mundo traduzem, produzem e distribuem gratuitamente publica&ccedil;&otilde;es em <a href="http://en.wikipedia.org/wiki/V%C3%ADdeo" id="w">v&iacute;deos</a> DVDs em 75 l&iacute;nguas de sinais para o benef&iacute;cio dos surdos j&aacute; associados com as Testemunhas de Jeov&aacute;,<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> fornecendo suporte para mais de 1.200 congrega&ccedil;&otilde;es em l&iacute;ngua de sinais de diversos pa&iacute;ses.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> Diversas publica&ccedil;&otilde;es em 75 L&iacute;nguas de sinais<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup>, incluindo partes da B&iacute;blia, todas em v&iacute;deos. Seu trabalho n&atilde;o raro proporciona muito mais do que ajuda espiritual, servindo como <a href="http://en.wikipedia.org/wiki/Interpreta%C3%A7%C3%A3o_para_os_surdos" id="w">int&eacute;rpretes em l&iacute;ngua de sinais</a> por acompanh&aacute;&shy;los em <a href="http://en.wikipedia.org/wiki/Escolas" id="w">escolas</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A9dicos" id="w">m&eacute;dicos</a>, <a href="http://en.wikipedia.org/wiki/Advogados" id="w">advogados</a>, entrevistas de <a href="http://en.wikipedia.org/wiki/Emprego" id="w">emprego</a>, etc. Tamb&eacute;m estendem aos <a href="http://en.wikipedia.org/wiki/Familia" id="w">familiares</a> e <a href="http://en.wikipedia.org/wiki/Colega" id="w">colegas</a> de <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalho</a> dos surdos Testemunhas de Jeov&aacute; a oportunidade de conhecer a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_de_sinais" id="w">l&iacute;ngua de sinais</a>, usando para isso <a href="http://en.wikipedia.org/wiki/DVD" id="w">DVDs</a> visuais ou outras publica&ccedil;&otilde;es produzidas pelas pr&oacute;prias Testemunhas de Jeov&aacute; com o objetivo de facilitar o aprendizado e a <a href="http://en.wikipedia.org/wiki/Inclus%C3%A3o_social" id="w">inclus&atilde;o social</a> e espiritual dos surdos &agrave;s suas fam&iacute;lias e comunidades, aproveitando a ocasi&atilde;o para propagar sua f&eacute; entre essas pessoas, na esperan&ccedil;a de que elas tamb&eacute;m se tornem Testemunhas de Jeov&aacute;. </p>&#10;<p>Outra forma de servi&ccedil;o volunt&aacute;rio prestado pelas Testemunhas de Jeov&aacute; &eacute; a <a href="http://en.wikipedia.org/wiki/Ajuda_humanit%C3%A1ria" id="w">ajuda humanit&aacute;ria</a> a pessoas que tamb&eacute;m s&atilde;o Testemunhas de Jeov&aacute;. Desde a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, as Testemunhas de Jeov&aacute; t&ecirc;m organizado ajuda humanit&aacute;ria de socorro aos seus irm&atilde;os crist&atilde;os que sofrem efeitos da <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a>, <a href="http://en.wikipedia.org/wiki/Desastres_naturais" id="w">desastres naturais</a> ou outras <a href="http://en.wikipedia.org/wiki/Calamidade" id="w">calamidades</a>. Sua experi&ecirc;ncia na organiza&ccedil;&atilde;o de um grande n&uacute;mero de volunt&aacute;rios que atuam em <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o" id="w">projetos de constru&ccedil;&otilde;es</a> de <a href="http://en.wikipedia.org/wiki/Sal%C3%A3o_do_Reino" id="w">Sal&otilde;es do Reino</a> e em seus congressos anuais contribui para o seu reconhecido sucesso neste respeito.</p>&#10;<a id="Conceito_sobre_outras_religi%C3%B5es" name="Conceito_sobre_outras_religi%C3%B5es"></a><h2> Conceito sobre outras religi&otilde;es </h2>&#10;&#10;<p>As Testemunhas de Jeov&aacute; consideram&shy;se praticantes da &uacute;nica organiza&ccedil;&atilde;o crist&atilde; verdadeira (o primitivo <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a>), e agindo assim, acreditam que ser&atilde;o salvas como grupo, o que n&atilde;o significa que cada Testemunha individual j&aacute; esteja salva. N&atilde;o acreditam que ser&atilde;o as &uacute;nicas a serem salvas. Muitos milh&otilde;es de pessoas que viveram h&aacute; s&eacute;culos e n&atilde;o eram Testemunhas de Jeov&aacute; ter&atilde;o a oportunidade de ser salvas, ao serem ressuscitadas no prometido para&iacute;so da terra. Estas pessoas que n&atilde;o tiveram a oportunidade de conhecer os ensinamentos das testemunhas te Jeov&aacute;, poder&atilde;o ser salvas se aceitarem os ensinamentos e doutrinas defendidas pelas Testemunhas de Jeov&aacute;.<sup id="_ref&shy;aprenderTJ_a" class="reference"><a href="#_note&shy;aprenderTJ" title="">[62]</a></sup><sup id="_ref&shy; ensinarressus _a" class="reference"><a href="#_note&shy; ensinarressus " title="">[63]</a></sup></p>&#10;<p>Caso decidam n&atilde;o aceitar os ensinamentos fornecidos pelas Testemunhas de Jeov&aacute;, poder&atilde;o sofrer a &#34&semi;segunda morte&#34&semi;, ou morte definitiva.<sup id="_ref&shy;mudarmortos_a" class="reference"><a href="#_note&shy;mudarmortos" title="">[64]</a></sup><sup id="_ref&shy;bebesressus_a" class="reference"><a href="#_note&shy;bebesressus" title="">[65]</a></sup> A B&iacute;blia explica que no prometido novo mundo de Deus &ldquo;h&aacute; de haver uma ressurrei&ccedil;&atilde;o tanto de justos como de injustos&rdquo;.<sup id="_ref&shy;doismorte_a" class="reference"><a href="#_note&shy;doismorte" title="">[66]</a></sup> (Atos 24:15) Al&eacute;m disso, pode ser que muitos que vivem hoje ainda venham a servir a Deus, e eles tamb&eacute;m ser&atilde;o salvos, caso reconhe&ccedil;am as testemunhas de Jeov&aacute; como o &uacute;nico caminho v&aacute;lido para a salva&ccedil;&atilde;o. De qualquer forma, n&atilde;o cabe a n&oacute;s julgar quem ser&aacute; salvo ou n&atilde;o. Essa responsabilidade est&aacute; totalmente nas m&atilde;os de Jesus. &mdash; Jo&atilde;o 5:22, 27.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> Ensinam que, para algu&eacute;m poder ser salvo, a pessoa tem de obter conhecimento sobre a vontade de <a href="http://en.wikipedia.org/wiki/Jeov%C3%A1" id="w">Jeov&aacute; Deus</a> e de seu filho, <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a> (Jo&atilde;o 17:3), conforme entendem estar expressa na B&iacute;blia e de acordo com o entendimento e as doutrinas emanadas do <a href="http://en.wikipedia.org/wiki/Corpo_Governante" id="w">Corpo Governante</a>, os l&iacute;deres maiores da organiza&ccedil;&atilde;o. Entendimentos contr&aacute;rios &agrave; doutrina dos l&iacute;deres, o <a href="http://en.wikipedia.org/wiki/Corpo_Governante" id="w">Corpo Governante</a>, s&atilde;o sumariamente rejeitados. Aqueles que defendem quaisquer reformas s&atilde;o rotulados pejorativamente de ap&oacute;statas e poder&atilde;o tamb&eacute;m sofrer a chamada &#34&semi;segunda morte&#34&semi;, de acordo com as cren&ccedil;as das Testemunhas de Jeov&aacute;.<sup id="_ref&shy;apostatamorte_b" class="reference"><a href="#_note&shy;apostatamorte" title="">[52]</a></sup><sup id="_ref&shy;apostatasatanas_c" class="reference"><a href="#_note&shy;apostatasatanas" title="">[30]</a></sup><sup id="_ref&shy;apostataespada_b" class="reference"><a href="#_note&shy;apostataespada" title="">[53]</a></sup> Devem p&ocirc;r em pr&aacute;tica aquilo que aprendem, mantendo a sua <a href="http://en.wikipedia.org/wiki/Integridade" id="w">integridade</a> sob quaisquer circunst&acirc;ncias, at&eacute; o fim (Mateus 24:13). </p>&#10;<p>J&aacute; por muitos anos as suas publica&ccedil;&otilde;es t&ecirc;m expresso a opini&atilde;o de que todas as outras religi&otilde;es n&atilde;o imitam corretamente o Cristianismo primitivo apost&oacute;lico, particularmente as religi&otilde;es da <a href="http://en.wikipedia.org/wiki/Cristandade" id="w">cristandade</a>, ou seja, aquelas que professam ser crist&atilde;s, sendo, por esse motivo, consideradas religi&otilde;es falsas. A todas as <a href="http://en.wikipedia.org/wiki/Religi%C3%B5es" id="w">religi&otilde;es</a> revelam sua <a href="http://en.wikipedia.org/wiki/Imoralidade" id="w">permissividade moral</a>, envolvimento na <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a> e nos <a href="http://en.wikipedia.org/wiki/Conflito" id="w">conflitos</a> <a href="http://en.wikipedia.org/wiki/Mundo" id="w">mundiais</a>, divulga&ccedil;&atilde;o de ensinos que consideram <a href="http://en.wikipedia.org/wiki/Pag%C3%A3o" id="w">pag&atilde;os</a> e antib&iacute;blicos, ostenta&ccedil;&atilde;o material, conduta impr&oacute;pria ou destaque pessoal dos seus l&iacute;deres e que, por essas raz&otilde;es, todas elas ser&atilde;o merecidamente reprovadas por Deus e dissolvidas, ou destru&iacute;das completamente, juntamente com seus membros. Cr&ecirc;em, de acordo com seu entendimento de profecias b&iacute;blicas, que isso acontecer&aacute; &agrave;s m&atilde;os dos <a href="http://en.wikipedia.org/wiki/Governo" id="w">governos</a> pol&iacute;ticos do mundo que abolir&atilde;o a religi&atilde;o e que, sem perceberem, apenas estar&atilde;o a executar o julgamento de Deus.</p>&#10;<p>Elas n&atilde;o participam de manifesta&ccedil;&otilde;es ecum&ecirc;nicas, muitas respeitam as diferen&ccedil;as de opini&atilde;o apesar de procurarem impor suas cren&ccedil;as na sua obra de prega&ccedil;&atilde;o. Desaprovam as organiza&ccedil;&otilde;es religiosas nas suas <a href="http://en.wikipedia.org/wiki/Doutrina" id="w">doutrinas</a> e pr&aacute;ticas que consideram biblicamente erradas, mas nunca a <a href="http://en.wikipedia.org/wiki/F%C3%A9" id="w">f&eacute;</a> individual e a sinceridade dos seus crentes, que s&atilde;o exortados a se converterem em testemunhas de Jeov&aacute;, para que, dessa forma, possam ser aprovados por Jeov&aacute; Deus.</p>&#10;<p>Religiosos que n&atilde;o s&atilde;o Testemunhas de Jeov&aacute; s&atilde;o descritos pela <a href="http://en.wikipedia.org/wiki/Sociedade_Torre_de_Vigia" id="w">Sociedade Torre de Vigia</a> como &#34&semi;pessoas mundanas&#34&semi;,<sup id="_ref&shy;mundanos01_a" class="reference"><a href="#_note&shy;mundanos01" title="">[68]</a></sup>  que est&atilde;o afastadas de Deus<sup id="_ref&shy;mundanossatan_a" class="reference"><a href="#_note&shy;mundanossatan" title="">[69]</a></sup> e, portanto, s&atilde;o controladas pelo diabo.<sup id="_ref&shy;mundanodiabo_a" class="reference"><a href="#_note&shy;mundanodiabo" title="">[70]</a></sup><sup id="_ref&shy;mundanossatan_b" class="reference"><a href="#_note&shy;mundanossatan" title="">[69]</a></sup> Essa denomina&ccedil;&atilde;o inclui tanto pessoas n&atilde;o&shy;crentes como religiosos.<sup id="_ref&shy;mundano02_a" class="reference"><a href="#_note&shy;mundano02" title="">[71]</a></sup> As Testemunhas de Jeov&aacute; s&atilde;o fortemente desencorajadas de se associar com pessoas mundanas, ou seja, pessoas que n&atilde;o sejam tamb&eacute;m Testemunhas de Jeov&aacute;.<sup id="_ref&shy;mundanos01_b" class="reference"><a href="#_note&shy;mundanos01" title="">[68]</a></sup> </p>&#10;<p>Pessoas descrentes, ou seja, aquelas que n&atilde;o creem nos ensinamentos das Testemunhas de Jeov&aacute;, s&atilde;o descritas como um perigo a ser evitado, pois poderiam contaminar e desencaminhar a congrega&ccedil;&atilde;o.<sup id="_ref&shy;mundanos01_c" class="reference"><a href="#_note&shy;mundanos01" title="">[68]</a></sup> Qualquer socializa&ccedil;&atilde;o com pessoas n&atilde;o&shy;TJs &eacute; fortemente desencorajada.<sup id="_ref&shy;mundanos01_d" class="reference"><a href="#_note&shy;mundanos01" title="">[68]</a></sup> A repeti&ccedil;&atilde;o constante desses conselhos leva muitos a tomar esse desencorajamento como proibi&ccedil;&atilde;o. Devido a essas proibi&ccedil;&otilde;es, muitas crian&ccedil;as e adolescentes Testemunhas de Jeov&aacute; s&atilde;o vistas como introvertidas e antissociais. </p>&#10;<p>Os mundanos, ou pessoas que n&atilde;o s&atilde;o Testemunhas de Jeov&aacute;, s&atilde;o descritos como sujeira a ser evitada,<sup id="_ref&shy;mundanos01_e" class="reference"><a href="#_note&shy;mundanos01" title="">[68]</a></sup> &ldquo;escravos da corrup&ccedil;&atilde;o&rdquo; a servi&ccedil;o do Diabo,<sup id="_ref&shy;mundanodiabo_b" class="reference"><a href="#_note&shy;mundanodiabo" title="">[70]</a></sup> e amizades perigosas.<sup id="_ref&shy;mundano02_b" class="reference"><a href="#_note&shy;mundano02" title="">[71]</a></sup> Uma de suas revistas, <a href="http://en.wikipedia.org/wiki/A_Sentinela_Anunciando_o_Reino_de_Jeov%C3%A1" id="w">&#39&semi;&#39&semi;A Sentinela&#39&semi;&#39&semi;</a>, do m&ecirc;s de Setembro de 1987, exorta as Testemunhas de Jeov&aacute; a desprezarem as pessoas de fora de sua organiza&ccedil;&atilde;o, pois aquele que n&atilde;o &eacute; Testemunha de Jeov&aacute; &ldquo;colhe seus maus frutos na forma de lares desfeitos, filhos ileg&iacute;timos, doen&ccedil;as sexualmente transmiss&iacute;veis, tais como a AIDS, e incont&aacute;veis outros males emocionais&rdquo;.<sup id="_ref&shy;mundano04_a" class="reference"><a href="#_note&shy;mundano04" title="">[72]</a></sup> As Testemunhas de Jeov&aacute; aprendem, de acordo com o livro <i>Est&aacute; Pr&oacute;xima a Salva&ccedil;&atilde;o do Homem da Afli&ccedil;&atilde;o Mundial!</i>, que pessoas de fora de sua organiza&ccedil;&atilde;o seriam &#34&semi;fornicadores, id&oacute;latras, ad&uacute;lteros, homossexuais, ladr&otilde;es e extorsores&#34&semi;.<sup id="_ref&shy;mundanosfornica_a" class="reference"><a href="#_note&shy;mundanosfornica" title="">[73]</a></sup></p>&#10;<p>O destino das pessoas que n&atilde;o s&atilde;o Testemunha de Jeov&aacute;, isto &eacute;, todas as pessoas que n&atilde;o aceitam os ensinos da <a href="http://en.wikipedia.org/wiki/Sociedade_Torre_de_Vigia" id="w">Sociedade Torre de Vigia</a> como verdadeiros, &eacute; descrito com riqueza de detalhes em muitas publica&ccedil;&otilde;es. A revista <a href="http://en.wikipedia.org/wiki/A_Sentinela_Anunciando_o_Reino_de_Jeov%C3%A1" id="w">&#39&semi;&#39&semi;A Sentinela&#39&semi;&#39&semi;</a>, de fevereiro de 2014, profetiza que os descrentes (pessoas que n&atilde;o creem nos ensinamentos das Testemunhas de Jeov&aacute;), ou &#39&semi;mundanos&#39&semi; sofrer&atilde;o uma &#34&semi;matan&ccedil;a que abranger&aacute; a Terra inteira&#34&semi;.<sup id="_ref&shy;terrorhomem_a" class="reference"><a href="#_note&shy;terrorhomem" title="">[74]</a></sup> De acordo com a revista, os descrentes ter&atilde;o sua carnes devoradas por aves de rapina, facilitando o trabalho de limpeza de cad&aacute;veres do Novo Mundo, ou para&iacute;so, aguardado pelas Testemunhas de Jeov&aacute;.<sup id="_ref&shy;avesrapina01_a" class="reference"><a href="#_note&shy;avesrapina01" title="">[75]</a></sup> Essa &eacute; uma a&ccedil;&atilde;o considerada &#34&semi;necess&aacute;ria para se purificar a Terra de toda a iniquidade, antes de se trazer o Para&iacute;so prometido por Deus&#34&semi;.<sup id="_ref&shy;sentinela01031994contro_a" class="reference"><a href="#_note&shy;sentinela01031994contro" title="">[76]</a></sup>  A <a href="http://en.wikipedia.org/wiki/Sociedade_Torre_de_Vigia" id="w">Sociedade Torre de Vigia</a> cita o texto de Jeremias 25:33 no contexto dessa publica&ccedil;&atilde;o para  ensinar &agrave;s Testemunhas de Jeov&aacute; que &#34&semi;os (descrentes/mundanos) mortos por Jeov&aacute; certamente vir&atilde;o a estar naquele dia de uma extremidade da terra at&eacute; &agrave; outra extremidade da terra&#34&semi;. De acordo com essa publica&ccedil;&atilde;o recente, as pessoas que n&atilde;o se converterem em Testemunhas de Jeov&aacute; &#34&semi;n&atilde;o ser&atilde;o lamentadas, nem ser&atilde;o recolhidas ou enterradas. Tornar&shy;se&shy;&atilde;o como estrume sobre a superf&iacute;cie do solo&#34&semi;. Outras publica&ccedil;&otilde;es deixam claro que o destino daquelas pessoas que n&atilde;o &#34&semi;obedecem &agrave;s boas novas&#34&semi;,<sup id="_ref&shy;sentinela15102000obdey_a" class="reference"><a href="#_note&shy;sentinela15102000obdey" title="">[77]</a></sup>  isto &eacute;, os que n&atilde;o se tornarem Testemunhas de Jeov&aacute;, &eacute; uma destrui&ccedil;&atilde;o violenta e desumana.<sup id="_ref&shy;sentinela01092011armagedom_a" class="reference"><a href="#_note&shy;sentinela01092011armagedom" title="">[78]</a></sup> Confirmando a natureza violenta desse evento apocal&iacute;ptico, uma revista A Sentinela de 1985 diz que &#34&semi;sim, correr&aacute; muito sangue sob a m&atilde;o das for&ccedil;as executoras de Deus. Os 69 milh&otilde;es de mortos das duas guerras mundiais n&atilde;o ser&atilde;o nada em compara&ccedil;&atilde;o com os mortos na guerra de Deus, do Armagedom&#34&semi;.<sup id="_ref&shy;sanguemasodeus_a" class="reference"><a href="#_note&shy;sanguemasodeus" title="">[79]</a></sup> As Testemunhas de Jeov&aacute; se referem a todas as outras religi&otilde;es como o imp&eacute;rio da religi&atilde;o falsa, que praticariam &#34&semi;costumes pag&atilde;os, tradi&ccedil;&otilde;es inventadas por homens e uma mistura de filosofias pag&atilde;s com ensinos b&iacute;blicos&#34&semi;.<sup id="_ref&shy;pertodestruicao_a" class="reference"><a href="#_note&shy;pertodestruicao" title="">[80]</a></sup> A publica&ccedil;&atilde;o afirma que &#34&semi;todo o restante do imp&eacute;rio mundial da religi&atilde;o falsa a seguir&aacute; de perto na destrui&ccedil;&atilde;o&#34&semi;.<sup id="_ref&shy;pertodestruicao_b" class="reference"><a href="#_note&shy;pertodestruicao" title="">[80]</a></sup></p>&#10;<a id="Oposi%C3%A7%C3%A3o" name="Oposi%C3%A7%C3%A3o"></a><h2>Oposi&ccedil;&atilde;o</h2>&#10;<a id="Persegui%C3%A7%C3%A3o" name="Persegui%C3%A7%C3%A3o"></a><h3>Persegui&ccedil;&atilde;o</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:Purple_Triangle.JPG%7Cthumb%7Cright%7C250px" id="w">Os prisioneiros que eram da religi&atilde;o de Testemunhas de Jeov&aacute; eram identificados pelo emblema de tri&acirc;ngulo na cor roxo em [[campos de concentra&ccedil;&atilde;o]] nazistas.</a>&#10;A animosidade pol&iacute;tica e religiosa contra as Testemunhas de Jeov&aacute;, por vezes, levou a <a href="http://en.wikipedia.org/wiki/Oclocracia" id="w">a&ccedil;&atilde;o da massa</a> e opress&atilde;o do governo em v&aacute;rios pa&iacute;ses. Sua doutrina de neutralidade pol&iacute;tica e recusa em servir nas for&ccedil;as armadas levou a pris&atilde;o de membros que recusaram o recrutamento durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> e em outros momentos em que o Servi&ccedil;o Nacional foi obrigat&oacute;rio. Em 1933, havia cerca de 20.000 Testemunhas de Jeov&aacute; na Alemanha,<sup id="_ref&shy;Penton2004_a" class="reference"><a href="#_note&shy;Penton2004" title="">[81]</a></sup> dos quais cerca de 10.000 foram presos. Destes, 2000 foram enviados para campos de concentra&ccedil;&atilde;o onde eram identificados pelo <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo_roxo" id="w">tri&acirc;ngulo roxo</a>&semi; cerca de 1.200 morreram, incluindo 250 que foram executados.<sup id="_ref&shy;Garbe2008_a" class="reference"><a href="#_note&shy;Garbe2008" title="">[82]</a></sup><sup id="_ref&shy;Shulman_a" class="reference"><a href="#_note&shy;Shulman" title="">[83]</a></sup><sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup><sup id="_ref&shy;Hesse2001_a" class="reference"><a href="#_note&shy;Hesse2001" title="">[85]</a></sup> No Canad&aacute;, as Testemunhas de Jeov&aacute; foram internados em campos<sup id="_ref&shy;Kaplan1989_a" class="reference"><a href="#_note&shy;Kaplan1989" title="">[86]</a></sup> juntamente com dissidentes pol&iacute;ticos e pessoas de ascend&ecirc;ncia chinesa e japonesa.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> No in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, cerca de 9.300 Testemunhas de Jeov&aacute; foram deportados para a <a href="http://en.wikipedia.org/wiki/Sib%C3%A9ria" id="w">Sib&eacute;ria</a> como parte da <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Norte" id="w">Opera&ccedil;&atilde;o Norte</a>, em abril de 1951.<sup id="_ref&shy;passat_a" class="reference"><a href="#_note&shy;passat" title="">[88]</a></sup> Suas atividades religiosas est&atilde;o atualmente proibido ou restrito em alguns pa&iacute;ses, incluindo a China, Vietnam e alguns estados isl&acirc;micos.<sup id="_ref&shy;jeo_a" class="reference"><a href="#_note&shy;jeo" title="">[89]</a></sup><sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;<p>Autores como William Whalen, Shawn Francis Peters e ex&shy;Testemunhas Barbara Grizzuti Harrison, Alan Rogerson e William Schnell, alegam que a religi&atilde;o incitou a oposi&ccedil;&atilde;o a buscar um curso de mart&iacute;rio sob a lideran&ccedil;a de Rutherford durante a d&eacute;cada de 1930, em uma tentativa de atrair membros despossu&iacute;dos da sociedade e para convencer os membros de que a persegui&ccedil;&atilde;o do mundo exterior era uma evid&ecirc;ncia da &#34&semi;verdade&#34&semi; de sua luta para servir a Deus.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> A literatura da Sociedade Torre de Vigia do per&iacute;odo dirigida &agrave;s Testemunhas era para &#34&semi;evitar oposi&ccedil;&atilde;o desnecess&aacute;ria ou preconceito&#34&semi;, afirmando que o seu objectivo n&atilde;o &eacute; o de ser preso.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup></p>&#10;<p>No Brasil, somente a partir de 1939 &eacute; que se encontram registros policiais a respeito da Sociedade Torre de Vigia de B&iacute;blias e Tradados, &eacute; nessa data que o DEOPS de S&atilde;o Paulo efetivou cerca de 20 pris&otilde;es de Testemunhas de Jeov&aacute; entre eles a de Piroska Solyon, ent&atilde;o com 13 anos de idade. A pris&atilde;o foi sob a acusa&ccedil;&atilde;o de pertuba&ccedil;&atilde;o da ordem p&uacute;blica por terem participado e distribu&iacute;do a publica&ccedil;&atilde;o <i>Fascismo ou Liberdade</i> em uma marcha p&uacute;blica na Pra&ccedil;a da S&eacute; e no Jardim da Luz, na cidade de S&atilde;o Paulo, neste evento, as Testemunhas usaram cartazes para divulgar um discuso feito por seu l&iacute;der, Rutherford, em Londres chamado <i>Encare os Fatos e aprenda a ouvir a &uacute;nica voz de escape</i>. Tamb&eacute;m proclamavam palavras de ordem como &#34&semi;Servi a Deus e a Cristo, o Rei&#34&semi; e &#34&semi;Religi&atilde;o &eacute; La&ccedil;o e Extors&atilde;o&#34&semi;, uma cr&iacute;tica &agrave; religi&atilde;o cat&oacute;lica.<sup id="_ref&shy;Castro2007_a" class="reference"><a href="#_note&shy;Castro2007" title="">[93]</a></sup></p>&#10;<p>Em Portugal, a persegui&ccedil;&atilde;o aos Testemunhas de Jeov&aacute; se iniciou a partir da d&eacute;cada de sessente, sendo esta de motiva&ccedil;&atilde;o pol&iacute;tica devido sua peculiar atitude perante o Estado e o servi&ccedil;o militar. Isto impediu que a religi&atilde;o se legalizasse conduzindo a um situa&ccedil;&atilde;o delicada a partir de 1961 quando ocorreu uma mobiliza&ccedil;&atilde;o de soldados.<sup id="_ref&shy;Religiosa2000_a" class="reference"><a href="#_note&shy;Religiosa2000" title="">[94]</a></sup> </p>&#10;<a id="Disputas_jur%C3%ADdicas" name="Disputas_jur%C3%ADdicas"></a><h3>Disputas jur&iacute;dicas </h3>&#10;<p>V&aacute;rios casos envolvendo Testemunhas de Jeov&aacute; t&ecirc;m passado pelos Supremos Tribunais de todo o mundo.<sup id="_ref&shy;Botting1993_a" class="reference"><a href="#_note&shy;Botting1993" title="">[95]</a></sup> Os casos geralmente se relacionam com o direito de praticar a religi&atilde;o, a n&atilde;o aceita&ccedil;&atilde;o de exibi&ccedil;&atilde;o de patriotismo e presta&ccedil;&atilde;o de servi&ccedil;o militar e recusa de transfus&otilde;es de sangue.<sup id="_ref&shy;jeo_b" class="reference"><a href="#_note&shy;jeo" title="">[89]</a></sup> </p>&#10;<p>Nos Estados Unidos, os desafios legais persistentes solicitaram uma s&eacute;rie de decis&otilde;es judiciais estaduais e federais que refor&ccedil;avam prote&ccedil;&otilde;es judiciais para as liberdades civis.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> Entre os direitos refor&ccedil;ados por vit&oacute;rias judiciais as Testemunhas nos Estados Unidos t&ecirc;m sua conduta religiosa protegida de interfer&ecirc;ncia federal e estadual, garantindo&shy;lhes o direito de abster&shy;se de rituais patri&oacute;ticos e servi&ccedil;o militar, o direito de seus pacientes de recusarem tratamento m&eacute;dico, bem como o direito de n&atilde;o se envolver em discursos p&uacute;blicos.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></p>&#10;<a id="Criticismo" name="Criticismo"></a><h2>Criticismo</h2>&#10;<p> </p>&#10;<a id="Posi%C3%A7%C3%B5es_das_Testemunhas_de_Jeov%C3%A1" name="Posi%C3%A7%C3%B5es_das_Testemunhas_de_Jeov%C3%A1"></a><h2> Posi&ccedil;&otilde;es das Testemunhas de Jeov&aacute; </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bloedafname_Sanquin.jpg%7Cthumb" id="w">A posi&ccedil;&atilde;o religiosa das Testemunhas de Jeov&aacute; em rela&ccedil;&atilde;o ao n&atilde;o uso de sangue &eacute; uma das mais controversas e criticadas ao longo dos anos.</a>&#10; &#10; &#10;Ao longo da sua hist&oacute;ria, as suas <a href="http://en.wikipedia.org/wiki/Cren%C3%A7a" id="w">cren&ccedil;as</a>, <a href="http://en.wikipedia.org/wiki/Doutrina" id="w">doutrinas</a> e pr&aacute;ticas religiosas t&ecirc;m sido, ami&uacute;de, alvo de algumas <a href="http://en.wikipedia.org/wiki/Controv%C3%A9rsia" id="w">controv&eacute;rsias</a> devido ao fato de muitos dos seus ensinamentos (como previs&atilde;o da data do Armagedom) nunca se cumpriram. Especialmente visadas t&ecirc;m sido as suas doutrinas sobre a vinda iminente de um <a href="http://en.wikipedia.org/wiki/Armagedom" id="w">Armagedom</a> <a href="http://en.wikipedia.org/wiki/Mundo" id="w">mundial</a>, o seu trabalho intenso de <a href="http://en.wikipedia.org/wiki/Proselitismo" id="w">proselitismo</a>, a sua <a href="http://en.wikipedia.org/wiki/Neutralidade_das_Testemunhas_de_Jeov%C3%A1" id="w">neutralidade</a> e distanciamento quanto a <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%B5es" id="w">tradi&ccedil;&otilde;es</a> <a href="http://en.wikipedia.org/wiki/Secular" id="w">seculares</a> ou assuntos <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;ticos</a>, a pr&aacute;tica da <a href="http://en.wikipedia.org/wiki/Normas_morais_das_Testemunhas_de_Jeov%C3%A1#Desassocia&ccedil;&atilde;o e Dissocia&ccedil;&atilde;o" id="w">desassocia&ccedil;&atilde;o de membros</a>, a <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1_e_a_quest%C3%A3o_do_sangue" id="w">rejei&ccedil;&atilde;o do uso de sangue</a> na alimenta&ccedil;&atilde;o e na <a href="http://en.wikipedia.org/wiki/Alternativas_m%C3%A9dicas_ao_sangue" id="w">medicina</a>, entre outras tem&aacute;ticas.</p>&#10;<p>Alguns m&eacute;dicos t&ecirc;m reconhecido que a posi&ccedil;&atilde;o contr&aacute;ria &agrave; transfus&atilde;o de <a href="http://en.wikipedia.org/wiki/Hemocomponente" id="w">hemocomponentes</a> por parte das Testemunhas de Jeov&aacute;, o que incentivou a pesquisa de tratamentos alternativos, permitindo efetuar <a href="http://en.wikipedia.org/wiki/Cirurgia" id="w">cirurgias</a> complexas sem a necessidade do uso de sangue total e hemoterapia, t&eacute;cnicas que beneficiam tanto as Testemunhas como outros <a href="http://en.wikipedia.org/wiki/Paciente" id="w">pacientes</a>. Em 2004, um artigo publicado numa revista m&eacute;dica declarou que &ldquo;muitas das t&eacute;cnicas desenvolvidas para pacientes Testemunhas de Jeov&aacute; em breve se tornar&atilde;o procedimentos&shy;padr&atilde;o&rdquo;. Um artigo na revista Heart, Lung and Circulation disse em 2010 que &ldquo;a cirurgia sem sangue n&atilde;o deveria se limitar apenas &agrave;s Testemunhas de Jeov&aacute;, mas fazer parte integral da pr&aacute;tica cir&uacute;rgica b&aacute;sica&rdquo;.</p>&#10;<p>Milhares de m&eacute;dicos em todo o mundo usam t&eacute;cnicas de conserva&ccedil;&atilde;o de sangue para realizar cirurgias complexas sem transfus&atilde;o. Essas op&ccedil;&otilde;es terap&ecirc;uticas s&atilde;o usadas at&eacute; mesmo em pa&iacute;ses em desenvolvimento e s&atilde;o solicitadas por muitos pacientes que n&atilde;o s&atilde;o Testemunhas de Jeov&aacute;. Uma parte da <a href="http://en.wikipedia.org/wiki/Medicina" id="w">comunidade m&eacute;dica</a>, por&eacute;m, continua cr&iacute;tica em rela&ccedil;&atilde;o a op&ccedil;&atilde;o religiosa, recusando&shy;se ou n&atilde;o tendo condi&ccedil;&otilde;es de dar tratamento ao paciente ou submet&ecirc;&shy;lo a cirurgias a menos que seja permitida a <a href="http://en.wikipedia.org/wiki/Transfus%C3%A3o_sangu%C3%ADnea" id="w">transfus&atilde;o sangu&iacute;nea</a>. Isto obriga estes pacientes a buscar tratamento em outros hospitais ou buscar um m&eacute;dico disposto a utilizar as diversas <a href="http://en.wikipedia.org/wiki/Tratamentos_alternativos_%C3%A0_transfus%C3%A3o_de_sangue" id="w">t&eacute;cnicas dispon&iacute;veis para se evitar transfus&otilde;es</a>.</p>&#10;<p>Os homens adeptos das Testemunhas de Jeov&aacute; s&atilde;o normalmente dispensados do <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_militar" id="w">servi&ccedil;o militar</a> obrigat&oacute;rio, bem como jurar &agrave; bandeira por obje&ccedil;&atilde;o de consci&ecirc;ncia, no entanto &aacute; casos em que participam nestas atividades devido as leis dos pa&iacute;ses n&atilde;o os puderem dispensar.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> No Brasil, entretanto, nestes casos estas pessoas devem realizar presta&ccedil;&otilde;es substitutivas, de acordo com o determinado pela autoridade militar.</p>&#10;<a id="Estat%C3%ADsticas_mundiais" name="Estat%C3%ADsticas_mundiais"></a><h2> Estat&iacute;sticas mundiais </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:JWpublishers.png%7Cthumb" id="w">Membros ativos de [[1945]] a [[2013]].</a>&#10;Estes n&uacute;meros n&atilde;o especificam as pessoas que saem por vontade pr&oacute;pria ou s&atilde;o expulsas fazendo que muitos acreditem que o <a href="http://en.wikipedia.org/wiki/Corpo_Governante" id="w">Corpo Governante</a> ainda as considera como membros ativos ou simpatizantes apesar de muitas j&aacute; pertencerem a outras religi&otilde;es, o que causa que muitos acreditem que os seus n&uacute;meros publicados nas suas revistas n&atilde;o s&atilde;o fidedignos. Estas estat&iacute;sticas recolhidas durante o que as Testemunhas designam por <b>Relat&oacute;rio Mundial do Ano de Servi&ccedil;o</b>, ou seja, num per&iacute;odo de doze meses de setembro a agosto, foram publicadas no <i><a href="http://en.wikipedia.org/wiki/Anu%C3%A1rio_das_Testemunhas_de_Jeov%C3%A1" id="w">Anu&aacute;rio das Testemunhas de Jeov&aacute;</a></i> de <a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a>. Este relat&oacute;rio, com dados atuais e dos anos anteriores, de cada um dos pa&iacute;ses onde est&atilde;o ativas, tamb&eacute;m est&aacute; dispon&iacute;vel na internet, em <a href="http://en.wikipedia.org/wiki/Pdf" id="w">pdf</a>, no seu <i>web site</i> de downloads.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<p>Segundo o  <i>Ano de Servi&ccedil;o</i> de 2013, as Testemunhas de Jeov&aacute; tiveram um auge de <b>7.965.954</b> <a href="http://en.wikipedia.org/wiki/Estrutura_local_das_Testemunhas_de_Jeov%C3%A1#Publicadores de Congrega&ccedil;&atilde;o" id="w">publicadores</a> ao redor do globo, em 239 <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses" id="w">pa&iacute;ses</a> ou regi&otilde;es aut&ocirc;nomas, o que constitui o maior n&uacute;mero de sempre de membros ativos. Este n&uacute;mero representa um aumento de 2.1% sobre o total de publicadores indicados no Ano de Servi&ccedil;o de 2012.</p>&#10;<p>O n&uacute;mero de adeptos refere&shy;se apenas ao n&uacute;mero de publicadores que participam regularmente na divulga&ccedil;&atilde;o da cren&ccedil;a (o que inclui publicadores batizados e n&atilde;o&shy;batizados), n&atilde;o sendo por isso, compar&aacute;vel com as <a href="http://en.wikipedia.org/wiki/Estat%C3%ADstica" id="w">estat&iacute;sticas</a> apresentadas por outros grupos religiosos.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> Ainda segundo o relat&oacute;rio do ano de Servi&ccedil;o de 2013, registra&shy;se o n&uacute;mero de <b>9.254.963</b> estudantes que realizaram cursos b&iacute;blicos semanais durante o ano. Destes, <b>277.334</b> tornaram&shy;se novos membros batizados. Tamb&eacute;m s&atilde;o relatadas <b>19.241.252</b> pessoas presentes na <a href="http://en.wikipedia.org/wiki/Comemora%C3%A7%C3%A3o_da_Morte_de_Cristo" id="w">Comemora&ccedil;&atilde;o da Morte de Cristo</a>, o que tamb&eacute;m constitui o maior n&uacute;mero da hist&oacute;ria. Estes membros ativos das Testemunhas e novos estudantes encontram&shy;se distribu&iacute;dos por <b>113.823</b> congrega&ccedil;&otilde;es.</p>&#10;<a id="Brasil" name="Brasil"></a><h3> Brasil </h3>&#10;<p> &#10;As Testemunhas de Jeov&aacute; do Brasil somam cerca de 767.438 pessoas, que se distribuem em 11.340 congrega&ccedil;&otilde;es. O Brasil &eacute; na atualidade o segundo pa&iacute;s com maior n&uacute;mero de Testemunhas de Jeov&aacute;, ficando atr&aacute;s apenas dos Estados Unidos. Em 2013, foram realizados 26.328 batismos no pa&iacute;s&semi; no evento da <a href="http://en.wikipedia.org/wiki/Comemora%C3%A7%C3%A3o_da_Morte_de_Cristo" id="w">Comemora&ccedil;&atilde;o da Morte de Cristo</a> estiveram presentes 1.674.557 pessoas&semi; foram realizados em m&eacute;dia 830.541 estudos b&iacute;blicos&semi; e foram dedicadas 158.282.824 horas &agrave; evangeliza&ccedil;&atilde;o.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup></p>&#10;<a id="Portugal" name="Portugal"></a><h3> Portugal </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Sal%C3%A3oAssembleias.jpg%7Cthumb" id="w">Aspecto interior do audit&oacute;rio principal do Sal&atilde;o de Assembleias de Carnaxide, em Portugal &shy; Abril de 2007.</a></p>&#10;<p>As Testemunhas de Jeov&aacute; contam com cerca de 51.037 praticantes em Portugal (A&ccedil;ores, Madeira)  distribu&iacute;dos por 673 congrega&ccedil;&otilde;es, sendo que os simpatizantes alcan&ccedil;am um n&uacute;mero similar. Isso pode ser constatado no <a href="http://en.wikipedia.org/wiki/Anu%C3%A1rio_das_Testemunhas_de_Jeov%C3%A1" id="w">Anu&aacute;rio das Testemunhas de Jeov&aacute;</a> de 2014 que refere terem assistido 97.439 pessoas em <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> &agrave; sua principal celebra&ccedil;&atilde;o, a <a href="http://en.wikipedia.org/wiki/Comemora%C3%A7%C3%A3o_da_Morte_de_Cristo" id="w">Comemora&ccedil;&atilde;o da Morte de Cristo</a>.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup></p>&#10;<a id="Totais_Gerais_de_2013%3Cref%3E%5Bhttp://wol.jw.org/pt/wol/d/r5/lp&shy;t/302014051_:_Anu%C3%A1rio_das_Testemunhas_de_Jeov%C3%A1_2014%5D%3C/ref%3E" name="Totais_Gerais_de_2013%3Cref%3E%5Bhttp://wol.jw.org/pt/wol/d/r5/lp&shy;t/302014051_:_Anu%C3%A1rio_das_Testemunhas_de_Jeov%C3%A1_2014%5D%3C/ref%3E"></a><h3> Totais Gerais de 2013&#60&semi;ref&#62&semi;[http://wol.jw.org/pt/wol/d/r5/lp&shy;t/302014051 : Anu&aacute;rio das Testemunhas de Jeov&aacute; 2014]&#60&semi;/ref&#62&semi; </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Informa&ccedil;&atilde;o</th>&#10;<th>Quantidade</th></tr>&#10;<tr>&#10;<td>Sedes das Testemunhas de Jeov&aacute; </td>&#10;<td>91</td></tr>&#10;<tr>&#10;<td>Pa&iacute;ses que relataram </td>&#10;<td>239</td></tr>&#10;<tr>&#10;<td>Total de congrega&ccedil;&otilde;es </td>&#10;<td>113.823</td></tr>&#10;<tr>&#10;<td>Assist&ecirc;ncia &agrave; Comemora&ccedil;&atilde;o da Morte de Cristo </td>&#10;<td>19.241.252</td></tr>&#10;<tr>&#10;<td>Participantes da Comemora&ccedil;&atilde;o (que tomaram os emblemas) </td>&#10;<td>13.204</td></tr>&#10;<tr>&#10;<td>Auge de publicadores no servi&ccedil;o do Reino </td>&#10;<td>7.965.954</td></tr>&#10;<tr>&#10;<td>M&eacute;dia mensal de publicadores </td>&#10;<td>7.638.377</td></tr>&#10;<tr>&#10;<td>Porcentagem de aumento sobre 2012 </td>&#10;<td>2,1</td></tr>&#10;<tr>&#10;<td>Total de batizados </td>&#10;<td>277.344</td></tr>&#10;<tr>&#10;<td>M&eacute;dia mensal de pioneiros auxiliares </td>&#10;<td>496.089</td></tr>&#10;<tr>&#10;<td>M&eacute;dia mensal de pioneiros (regulares e especiais) </td>&#10;<td>1.025.677</td></tr>&#10;<tr>&#10;<td>Total de horas dedicadas &agrave; prega&ccedil;&atilde;o </td>&#10;<td>1.841.180.235</td></tr>&#10;<tr>&#10;<td>M&eacute;dia mensal de estudos b&iacute;blicos </td>&#10;<td>9.254.693</td></tr></table></div>&#10;&#10;<a id="Cr%C3%ADticas_%C3%A0s_Testemunhas_de_Jeov%C3%A1" name="Cr%C3%ADticas_%C3%A0s_Testemunhas_de_Jeov%C3%A1"></a><h2> Cr&iacute;ticas &agrave;s Testemunhas de Jeov&aacute; </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cr%C3%ADticas_%C3%A0s_Testemunhas_de_Jeov%C3%A1" id="w">Cr&iacute;ticas &agrave;s Testemunhas de Jeov&aacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Posi%C3%A7%C3%B5es_controversas_das_Testemunhas_de_Jeov%C3%A1" id="w">Posi&ccedil;&otilde;es controversas das Testemunhas de Jeov&aacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1_e_abuso_sexual_de_menores" id="w">Testemunhas de Jeov&aacute; e abuso sexual de menores</a></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Corpo_Governante_das_Testemunhas_de_Jeov%C3%A1" id="w">Corpo Governante das Testemunhas de Jeov&aacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sociedade_Torre_de_Vigia_de_B%C3%ADblias_e_Tratados" id="w">Sociedade Torre de Vigia de B&iacute;blias e Tratados</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tradu%C3%A7%C3%A3o_do_Novo_Mundo_das_Escrituras_Sagradas" id="w">Tradu&ccedil;&atilde;o do Novo Mundo das Escrituras Sagradas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Objetor_de_consci%C3%AAncia" id="w">Objetor de consci&ecirc;ncia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Neutralidade_das_Testemunhas_de_Jeov%C3%A1" id="w">Neutralidade das Testemunhas de Jeov&aacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo_roxo" id="w">Tri&acirc;ngulo roxo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Knocking" id="w">Knocking</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sociedade_Torre_de_Vigia_de_Tratados_de_Si%C3%A3o" id="w">Sociedade Torre de Vigia de Tratados de Si&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Estrutura_mundial_das_Testemunhas_de_Jeov%C3%A1" id="w">Estrutura mundial das Testemunhas de Jeov&aacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cr%C3%ADticas_%C3%A0s_Testemunhas_de_Jeov%C3%A1" id="w">Cr&iacute;ticas &agrave;s Testemunhas de Jeov&aacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Posi%C3%A7%C3%B5es_controversas_das_Testemunhas_de_Jeov%C3%A1" id="w">Posi&ccedil;&otilde;es controversas das Testemunhas de Jeov&aacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1_e_abuso_sexual_de_menores" id="w">Testemunhas de Jeov&aacute; e abuso sexual de menores</a></li></ul>&#10;<p> &#10;</p><a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Testemunhas_de_Jeov%C3%A1" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Restauracionismo" id="w">Categoria:Restauracionismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Paraprotestantes" id="w">Categoria:Paraprotestantes</a></p>&#10;<p> &#10; &#10; &#10; &#10; </p></body></html>