<html><title>Pedro II do Brasil</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Dom_(t%C3%ADtulo)" id="w">Dom</a> <b>Pedro&#160&semi;II</b> (<a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/2_de_dezembro" id="w">2 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1825" id="w">1825</a> &ndash; <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/5_de_dezembro" id="w">5 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>), alcunhado <i>o Magn&acirc;nimo</i>   foi o segundo e &uacute;ltimo monarca do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Brasil" id="w">Imp&eacute;rio do Brasil</a>, tendo reinado o pa&iacute;s durante um per&iacute;odo de 58 anos.  Nascido no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, foi o filho mais novo do Imperador Dom <a href="http://en.wikipedia.org/wiki/Pedro%26amp%3Bnbsp%3BI_do_Brasil" id="w">Pedro&#38&semi;nbsp&semi;I do Brasil</a> e da Imperatriz Dona <a href="http://en.wikipedia.org/wiki/Maria_Leopoldina_de_%C3%81ustria" id="w">Maria Leopoldina de &Aacute;ustria</a> e, portanto, membro do ramo brasileiro da <a href="http://en.wikipedia.org/wiki/Casa_de_Bragan%C3%A7a" id="w">Casa de Bragan&ccedil;a</a>. A abrupta abdica&ccedil;&atilde;o do pai e sua viagem para a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> tornaram Pedro imperador com apenas cinco anos, resultando em uma inf&acirc;ncia e adolesc&ecirc;ncia tristes e solit&aacute;rias. Obrigado a passar a maior parte do seu tempo estudando em prepara&ccedil;&atilde;o para imperar, ele conheceu momentos breves de alegria e poucos amigos de sua idade. Suas experi&ecirc;ncias com intrigas palacianas e disputas pol&iacute;ticas durante este per&iacute;odo tiveram grande impacto na forma&ccedil;&atilde;o de seu car&aacute;ter. Pedro&#160&semi;II cresceu para se tornar um homem com forte senso de dever e devo&ccedil;&atilde;o ao seu pa&iacute;s e seu povo. Por outro lado, ele ressentiu&shy;se cada vez mais de seu papel como monarca.</p>&#10;<p>Herdando um Imp&eacute;rio no limiar da desintegra&ccedil;&atilde;o, Pedro&#160&semi;II transformou o Brasil numa pot&ecirc;ncia emergente na arena internacional. A na&ccedil;&atilde;o cresceu para distinguir&shy;se de seus vizinhos <a href="http://en.wikipedia.org/wiki/Hispano&shy;americanos" id="w">hispano&shy;americanos</a> devido a sua estabilidade pol&iacute;tica, a liberdade de express&atilde;o zelosamente defendida, respeito aos direitos civis, a seu crescimento econ&ocirc;mico vibrante e especialmente por sua forma de governo: uma funcional monarquia parlamentar constitucional. O Brasil tamb&eacute;m foi vitorioso em tr&ecirc;s conflitos internacionais (a <a href="http://en.wikipedia.org/wiki/Guerra_do_Prata" id="w">Guerra do Prata</a>, a <a href="http://en.wikipedia.org/wiki/Guerra_do_Uruguai" id="w">Guerra do Uruguai</a> e a <a href="http://en.wikipedia.org/wiki/Guerra_do_Paraguai" id="w">Guerra do Paraguai</a>) sob seu reinado, assim como prevaleceu em outras disputas internacionais e tens&otilde;es dom&eacute;sticas. Pedro&#160&semi;II imp&ocirc;s com firmeza a aboli&ccedil;&atilde;o da escravid&atilde;o apesar da oposi&ccedil;&atilde;o poderosa de interesses pol&iacute;ticos e econ&ocirc;micos. Um erudito, o Imperador estabeleceu uma reputa&ccedil;&atilde;o como um vigoroso patrocinador do conhecimento, cultura e ci&ecirc;ncias. Ganhou o respeito e admira&ccedil;&atilde;o de estudiosos como <a href="http://en.wikipedia.org/wiki/Graham_Bell" id="w">Graham Bell</a>, <a href="http://en.wikipedia.org/wiki/Charles_Darwin" id="w">Charles Darwin</a>, <a href="http://en.wikipedia.org/wiki/Victor_Hugo" id="w">Victor Hugo</a> e <a href="http://en.wikipedia.org/wiki/Friedrich_Nietzsche" id="w">Friedrich Nietzsche</a>, e foi amigo de <a href="http://en.wikipedia.org/wiki/Richard_Wagner" id="w">Richard Wagner</a>, <a href="http://en.wikipedia.org/wiki/Louis_Pasteur" id="w">Louis Pasteur</a> e <a href="http://en.wikipedia.org/wiki/Henry_Wadsworth_Longfellow" id="w">Henry Wadsworth Longfellow</a>, dentre outros.</p>&#10;<p>Apesar de n&atilde;o haver desejo por uma mudan&ccedil;a na forma de governo da maior parte dos brasileiros, o Imperador foi retirado do poder num s&uacute;bito golpe de Estado que n&atilde;o tinha maior apoio fora de um pequeno grupo de l&iacute;deres militares que desejam uma rep&uacute;blica governada por um ditador. Pedro&#160&semi;II havia se cansado da posi&ccedil;&atilde;o de Imperador e se tornado desiludido quanto as perspectivas do futuro da monarquia, apesar de seu grande apoio popular. Ele n&atilde;o permitiu qualquer medida contra sua remo&ccedil;&atilde;o e n&atilde;o apoiou qualquer tentativa de restaura&ccedil;&atilde;o da monarquia. Passou os seus &uacute;ltimos dois anos de vida no ex&iacute;lio na Europa, vivendo s&oacute; e com poucos recursos.</p>&#10;<p>O reinado de Pedro&#160&semi;II veio a um final incomum &mdash; ele foi deposto apesar de altamente apreciado pelo povo e no auge de sua popularidade, e algumas de suas realiza&ccedil;&otilde;es logo foram desfeitas visto que o Brasil deslizou para um longo per&iacute;odo de governos fracos, ditaduras e crises constitucionais e econ&ocirc;micas. Os homens que o exilaram logo come&ccedil;aram a enxerg&aacute;&shy;lo como um modelo para a rep&uacute;blica brasileira. Algumas d&eacute;cadas ap&oacute;s sua morte, sua reputa&ccedil;&atilde;o foi restaurada e seus restos mortais foram trazidos de volta ao Brasil como os de um her&oacute;i nacional. Sua reputa&ccedil;&atilde;o perdurou at&eacute; o presente. Os historiadores o enxergam numa vis&atilde;o extremamente positiva, sendo considerado por v&aacute;rios o maior brasileiro.</p>&#10;<a id="Primeiros_anos" name="Primeiros_anos"></a><h2> Primeiros anos </h2>&#10;<a id="Nascimento" name="Nascimento"></a><h3> Nascimento </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pedro_II_1826_frame_removed.png%7Cthumbnail%7Cesquerda%7C180px" id="w">Pedro II aos 10 meses de idade, 1826</a>&#10;Pedro nasceu &agrave;s 2h30 da manh&atilde; do dia 2 de dezembro de 1825 no Pa&ccedil;o de S&atilde;o Crist&oacute;v&atilde;o, na cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>.    Batizado em homenagem a S&atilde;o Pedro de Alc&acirc;ntara,   seu nome completo era <b>Pedro de Alc&acirc;ntara Jo&atilde;o Carlos Leopoldo Salvador Bibiano Francisco Xavier de Paula Leoc&aacute;dio Miguel Gabriel Rafael Gonzaga</b>.    </p>&#10;<p>Pelo seu pai, o Imperador <a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">Pedro&#160&semi;I</a>, ele era membro do ramo brasileiro da <a href="http://en.wikipedia.org/wiki/Casa_de_Bragan%C3%A7a" id="w">Casa de Bragan&ccedil;a</a> e seu nome era precedido pelo honor&iacute;fico &#34&semi;<a href="http://en.wikipedia.org/wiki/Dom_(t%C3%ADtulo)" id="w">Dom</a>&#34&semi; (&#34&semi;Senhor&#34&semi; ou &#34&semi;Lorde&#34&semi;) desde o nascimento.   Foi neto do rei portugu&ecirc;s Dom <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_VI_de_Portugal" id="w"> Jo&atilde;o&#160&semi;VI</a> e sobrinho de <a href="http://en.wikipedia.org/wiki/Miguel_I_de_Portugal" id="w"> Dom Miguel&#160&semi;I</a>.   Sua m&atilde;e foi a Arquiduquesa <a href="http://en.wikipedia.org/wiki/Maria_Leopoldina_da_%C3%81ustria" id="w">Maria Leopoldina da &Aacute;ustria</a>, filha de <a href="http://en.wikipedia.org/wiki/Francisco_I_da_%C3%81ustria" id="w"> Francisco&#160&semi;II</a>, &uacute;ltimo monarca do <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico</a>.  Por sua m&atilde;e, Pedro era sobrinho de <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_Bonaparte" id="w">Napole&atilde;o Bonaparte</a> e primo carnal dos Imperadores <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_II_de_Fran%C3%A7a" id="w">Napole&atilde;o&#160&semi;II</a> de Fran&ccedil;a, <a href="http://en.wikipedia.org/wiki/Francisco_Jos%C3%A9_I_da_%C3%81ustria" id="w">Francisco Jos&eacute;&#160&semi;I</a> de &Aacute;ustria&shy;Hungria e Dom <a href="http://en.wikipedia.org/wiki/Maximiliano_do_M%C3%A9xico" id="w">Maximiliano&#160&semi;I</a> do M&eacute;xico.   </p>&#10;<p>&Uacute;nico filho do sexo masculino leg&iacute;timo de Pedro&#160&semi;I a sobreviver a inf&acirc;ncia, foi oficialmente reconhecido como herdeiro do trono brasileiro com o t&iacute;tulo de Pr&iacute;ncipe Imperial a 6 de agosto de 1826.    A Imperatriz Leopoldina morreu a 11 de dezembro de 1826, poucos dias ap&oacute;s dar a luz a um menino natimorto,  quando Pedro tinha um ano de idade.  Pedro n&atilde;o guardou recorda&ccedil;&otilde;es de sua m&atilde;e, a n&atilde;o ser pelo que depois lhe foi contado.   A influ&ecirc;ncia e lembran&ccedil;a de seu pai tamb&eacute;m apagou&shy;se com o tempo, e n&atilde;o guardou fortes imagens de Pedro&#160&semi;I, mas apenas poucas e vagas lembran&ccedil;as. </p>&#10;<p>Dois anos e meio ap&oacute;s a morte de Leopoldina, o Imperador casou&shy;se com <a href="http://en.wikipedia.org/wiki/Am%C3%A9lia_de_Leuchtenberg" id="w">Am&eacute;lia de Leuchtenberg</a>.  O Pr&iacute;ncipe Pedro passou pouco tempo com sua madrasta&semi; no entanto, criaram um relacionamento afetuoso    e mantiveram contato at&eacute; a morte dela em 1873.  O Imperador Pedro&#160&semi;I abdicou em 7 de Abril de 1831, ap&oacute;s um longo conflito com a fac&ccedil;&atilde;o liberal (que por sua vez iria mais tarde dividir&shy;se nos dois partidos dominantes na monarquia, o Conservador e o Liberal) dominante no parlamento. Ele e Am&eacute;lia partiram imediatamente para a Europa, onde Pedro&#160&semi;I iria lutar para restaurar sua filha <a href="http://en.wikipedia.org/wiki/Maria_II_de_Portugal" id="w"> Maria&#160&semi;II</a>, cujo trono em Portugal f&ocirc;ra usurpado por seu irm&atilde;o Miguel&#160&semi;I.   Deixado para tr&aacute;s, o Pr&iacute;ncipe Imperial Pedro tornou&shy;se &#34&semi;<i>Dom Pedro&#160&semi;II, Imperador Constitucional e Defensor Perp&eacute;tuo do Brasil</i>&#34&semi;. </p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:RetratodompedroIIcrianca.JPG%7Cthumb%7C200px%7Cdireita" id="w">O Imperador Pedro&#160&semi;II aos 12 anos de idade vestindo o uniforme imperial de gala, 1838</a>&#10;Ao deixar o pa&iacute;s, o Imperador Pedro&#160&semi;I selecionou tr&ecirc;s pessoas para cuidarem de seu filho e das filhas remanescentes. A primeira foi <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Bonif%C3%A1cio_de_Andrada_e_Silva" id="w">Jos&eacute; Bonif&aacute;cio de Andrada</a>, seu amigo e l&iacute;der influente da independ&ecirc;ncia brasileira, nomeado tutor.   A segunda foi <a href="http://en.wikipedia.org/wiki/Mariana_Carlota_de_Verna_Magalh%C3%A3es_Coutinho" id="w">Mariana Carlota de Verna Magalh&atilde;es Coutinho</a> (depois Condessa de Belmonte), que detinha o cargo de aia desde o nascimento de Pedro&#160&semi;II.  Quando beb&ecirc;, Pedro&#160&semi;II a chamava de &#34&semi;dadama&#34&semi;, pois n&atilde;o pronunciava corretamente a palavra &#34&semi;dama&#34&semi;.   Considerava&shy;a sua m&atilde;e de cria&ccedil;&atilde;o, e continuaria a cham&aacute;&shy;la por afeto de &#34&semi;dadama&#34&semi; mesmo j&aacute; adulto.   A terceira pessoa escolhida foi Rafael, um veterano negro da <a href="http://en.wikipedia.org/wiki/Guerra_da_Cisplatina" id="w">Guerra da Cisplatina</a>.    Rafael era um empregado do pa&ccedil;o em quem Pedro&#160&semi;I possu&iacute;a profunda confian&ccedil;a, e pediu que olhasse por seu filho&mdash;pedido que levaria a termo pelo resto de sua vida.  </p>&#10;<p>Jos&eacute; Bonif&aacute;cio foi destitu&iacute;do de sua posi&ccedil;&atilde;o em dezembro de 1833 e substitu&iacute;do por outro tutor.     Pedro&#160&semi;II passava os dias estudando,  com apenas duas horas livres para recrea&ccedil;&atilde;o.   Acordava &agrave;s 6h30 da manh&atilde; e come&ccedil;ava seus estudos &agrave;s sete, continuando at&eacute; as dez da noite, quando ia para cama.   Tomou&shy;se grande cuidado em sua educa&ccedil;&atilde;o para formar valores e personalidade diferente da impulsividade e irresponsabilidade demonstradas por seu pai.   Sua paix&atilde;o por leitura lhe permitiu assimilar qualquer informa&ccedil;&atilde;o.  Pedro&#160&semi;II n&atilde;o era um g&ecirc;nio,  mas inteligente  e com grande capacidade para acumular conhecimento facilmente. </p>&#10;<p>O Imperador teve uma inf&acirc;ncia solit&aacute;ria e infeliz.   A perda s&uacute;bita de seus pais o assombraria por toda a vida&semi;  ele teve poucos amigos de sua idade    e o contato com suas irm&atilde;s era limitado.    O ambiente em que foi criado o tornou t&iacute;mido e carente  , enxergando nos livros ref&uacute;gio e fuga do mundo real.  </p>&#10;<a id="Coroa%C3%A7%C3%A3o_antecipada" name="Coroa%C3%A7%C3%A3o_antecipada"></a><h3> Coroa&ccedil;&atilde;o antecipada </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Manuel_de_Ara%C3%BAjo_Porto&shy;alegre_&shy;_estudo_para_a_sagra%C3%A7%C3%A3o_de_Dom_Pedro_II_&shy;_c._1840.jpg%7Cthumb%7C260px%7Cesquerda" id="w">A coroa&ccedil;&atilde;o de Pedro&#160&semi;II aos 15 anos de idade em 18 de julho de 1841</a>&#10;A eleva&ccedil;&atilde;o de Pedro&#160&semi;II ao trono imperial em 1831 levou a um per&iacute;odo de crises, o mais conturbado da hist&oacute;ria do Brasil.  Uma reg&ecirc;ncia foi criada para governar em seu lugar at&eacute; que atingisse a maioridade.  Disputas entre fac&ccedil;&otilde;es pol&iacute;ticas resultaram em diversas rebeli&otilde;es e levaram a uma situa&ccedil;&atilde;o inst&aacute;vel, quase an&aacute;rquica, sob os regentes. </p>&#10;<p>A possibilidade de diminuir a idade em que o jovem Imperador seria considerado maior de idade, ao inv&eacute;s de esperar at&eacute; que completasse 18 anos de idade em 2 de dezembro de 1843, era levada em considera&ccedil;&atilde;o desde 1835.    A ideia era apoiada, de certa forma, pelos dois principais partidos pol&iacute;ticos.   Acreditava&shy;se que aqueles que o auxiliassem a tomar as r&eacute;deas do poder estariam em posi&ccedil;&atilde;o para manipular o jovem inexperiente.  Aqueles pol&iacute;ticos que haviam surgido na d&eacute;cada de 1830 haviam se tornado familiares aos perigos de governar. De acordo com o historiador Roderick J. Barman, &#34&semi;eles haviam perdido toda a f&eacute; em sua habilidade para governar o pa&iacute;s por si s&oacute;. Eles aceitaram Pedro&#160&semi;II como uma figura de autoridade cuja presen&ccedil;a era indispens&aacute;vel a sobreviv&ecirc;ncia do pa&iacute;s.&#34&semi;  O povo brasileiro tamb&eacute;m apoiava a diminui&ccedil;&atilde;o da maioridade, e consideravam Pedro&#160&semi;II &#34&semi;o s&iacute;mbolo vivo da uni&atilde;o da p&aacute;tria&#34&semi;&semi; esta posi&ccedil;&atilde;o &#34&semi;deu a ele, aos olhos do p&uacute;blico, uma autoridade maior do que a de qualquer regente.&#34&semi; </p>&#10;<p>Aqueles que defendiam a imediata declara&ccedil;&atilde;o de maioridade de Pedro&#160&semi;II passaram uma mo&ccedil;&atilde;o requisitando ao Imperador que assumisse poderes plenos.  Uma delega&ccedil;&atilde;o foi enviada a S&atilde;o Crist&oacute;v&atilde;o para perguntar se Pedro&#160&semi;II aceitaria ou rejeitaria a declara&ccedil;&atilde;o antecipada de sua maioridade.    Ele respondeu timidamente que &#34&semi;sim&#34&semi; quando perguntado se desejaria que a maioridade fosse diminuida, e &#34&semi;j&aacute;&#34&semi; quando indagado se desejaria que viesse a ter efeito naquele momento ou preferiria esperar at&eacute; o seu anivers&aacute;rio em dezembro.   No dia seguinte, em 23 de julho de 1840, a Assembl&eacute;ia Geral (o parlamento brasileiro) declarou formalmente Pedro&#160&semi;II maior aos 14 anos de idade.   L&aacute;, a tarde, o jovem Imperador prestou o juramento de ascens&atilde;o.   Foi aclamado, coroado e consagrado em 18 de julho de 1841.  </p>&#10;<a id="Consolida%C3%A7%C3%A3o" name="Consolida%C3%A7%C3%A3o"></a><h2> Consolida&ccedil;&atilde;o </h2>&#10;<a id="Casamento" name="Casamento"></a><h3> Casamento </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Teresa_cristina_1846.png%7Cthumb%7C200px%7Cdireita%7C%7C%5B%5BTeresa_Cristina_de_Bourbon&shy;Duas_Sic%C3%ADlias" id="w">Teresa Cristina]], esposa de Pedro&#160&semi;II, aos 24 anos de idade, 1846</a>&#10;O fim da reg&ecirc;ncia facciosa estabilizou o governo. Com um leg&iacute;timo monarca no trono, a autoridade foi revestida numa &uacute;nica e clara voz.   Pedro&#160&semi;II percebia o seu papel como o de um &aacute;rbitro, mantendo seus conceitos pessoais de lado para n&atilde;o afetarem o seu dever de desemaranhar disputas pol&iacute;ticas partid&aacute;rias.  O jovem monarca era dedicado, realizando inspe&ccedil;&otilde;es di&aacute;rias pessoais e visitas a reparti&ccedil;&otilde;es p&uacute;blicas. Seus s&uacute;ditos eram impressionados com a sua aparente auto&shy;confian&ccedil;a,  apesar de que sua timidez e falta de desenvoltura eram vistas como defeitos. Seu jeito reservado de falar apenas uma ou duas palavras a cada vez tornavam conversa&ccedil;&otilde;es diretas extremamente dif&iacute;ceis.  Sua natureza taciturna era manifesta&ccedil;&atilde;o de uma preven&ccedil;&atilde;o quanto a rela&ccedil;&otilde;es pr&oacute;ximas que tinha origem nas experi&ecirc;ncias de abandono, intriga e trai&ccedil;&atilde;o que vivenciou na inf&acirc;ncia. </p>&#10;<p>Por tr&aacute;s das cenas, um grupo de servos palacianos de alto n&iacute;vel e not&aacute;veis pol&iacute;ticos tornou&shy;se conhecido como &#34&semi;Fac&ccedil;&atilde;o &Aacute;ulica&#34&semi; (e tamb&eacute;m &#34&semi;Clube da Joana&#34&semi;) por estabelecerem influ&ecirc;ncia sobre o jovem Imperador&mdash;e algum eram de fato pr&oacute;ximos, como Mariana de Verna.  Pedro&#160&semi;II foi usado com maestria pelos &aacute;ulicos para eliminar seus inimigos (reais ou imagin&aacute;rios) atrav&eacute;s da remo&ccedil;&atilde;o de seus rivais. Acesso a pessoa do monarca por pol&iacute;ticos rivais e as informa&ccedil;&otilde;es que este recebia eram cuidadosamente controladas. Uma rodada cont&iacute;nua de neg&oacute;cios de governos, estudos, eventos e apari&ccedil;&otilde;es pessoais, utilizadas como distra&ccedil;&otilde;es, mantiveram o Imperador ocupado, isolando&shy;o efetivamente e impedindo&shy;o de perceber a extens&atilde;o do quanto estava sendo explorado. </p>&#10;<p>Preocupados com a taciturnidade e imaturidade do Imperador, os &aacute;ulicos acreditavam que um casamento poderia melhorar o seu comportamento e sua personalidade.  O governo do <a href="http://en.wikipedia.org/wiki/Reino_das_Duas_Sic%C3%ADlias" id="w">Reino das Duas Sic&iacute;lias</a> ofereceu a m&atilde;o da Princesa <a href="http://en.wikipedia.org/wiki/Teresa_Cristina_de_Bourbon&shy;Duas_Sic%C3%ADlias" id="w">Teresa Cristina</a>.    Um retrato foi enviado e este revelava uma jovem e bela mulher, o que levou Pedro&#160&semi;II a aceitar a proposta.    Eles foram casados por procura&ccedil;&atilde;o em N&aacute;poles em 30 de maio de 1843.    A nova Imperatriz do Brasil desembarcou no Rio de Janeiro em 3 de setembro.    Ao v&ecirc;&shy;la pessoalmente o Imperador aparentou estar claramente decepcionado.    A pintura que havia recebido era claramente uma idealiza&ccedil;&atilde;o&semi; a Teresa Cristina real era baixa, um pouco acima do peso, coxa e apesar de n&atilde;o ser feia, tamb&eacute;m n&atilde;o era bonita.    Ele fez pouco para esconder sua desilus&atilde;o. Um observador afirmou que ele deu &agrave;s costas a Teresa Cristina, outro disse que ele estava t&atilde;o chocado que precisou sentar, e &eacute; poss&iacute;vel que ambos tenham ocorrido.  Naquela noite Pedro&#160&semi;II chorou e reclamou para Mariana de Verna, &#34&semi;Eles me enganaram, Dadama!&#34&semi;    Foram necess&aacute;rias horas para convenc&ecirc;&shy;lo de que o dever exigia que ele seguisse em frente com o matrim&ocirc;nio.     Uma celebra&ccedil;&atilde;o nupcial, com a ratifica&ccedil;&atilde;o dos votos tomados por procura&ccedil;&atilde;o e o conferimento de uma ben&ccedil;&atilde;o nupcial, ocorreu no dia seguinte, 4 de setembro.   </p>&#10;<a id="Estabelecimento_da_autoridade_imperial" name="Estabelecimento_da_autoridade_imperial"></a><h3> Estabelecimento da autoridade imperial </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pedro_II_of_Brazil_by_Rugendas_1846.jpg%7Cthumb%7C200px%7Cesquerda" id="w">Pedro&#160&semi;II, aos 20 anos de idade, 1846</a>&#10;Por volta de 1846 Pedro&#160&semi;II j&aacute; havia amadurecido fisicamente e mentalmente. Ele n&atilde;o era mais o jovem inseguro de 14 anos idade que se permitia levar por boatos, por sugest&otilde;es de compl&ocirc;s secretos, e outras t&aacute;ticas manipuladoras.  Ele cresceu num homem, que com 1, 90 m de altura,   olhos azuis e cabelos loiros,    era descrito como belo.    Com seu crescimento, suas fraquezas desapareceram e suas qualidades de car&aacute;ter vieram a tona. Ele aprendeu n&atilde;o s&oacute; a ser imparcial e dedicado, mas tamb&eacute;m cort&ecirc;s, paciente e sensato. A medida que ele come&ccedil;ou a exercer por completo sua autoridade, suas novas habilidades sociais e dedica&ccedil;&atilde;o no governo contribu&iacute;ram grandemente para sua efici&ecirc;ncia imagem p&uacute;blica.  O historiador Roderick J. Barman o descreveu: &#34&semi;Ele mantinha suas emo&ccedil;&otilde;es sob disciplina f&eacute;rrea. Ele nunca era rude e nunca perdia a cabe&ccedil;a. Ele era excepcionalmente discreto com as palavras e cauteloso na forma de agir.&#34&semi; </p>&#10;<p>No fim de 1845 e no in&iacute;cio de 1846 o Imperador realizou uma viagem pelas prov&iacute;ncias mais ao sul do Brasil, passando por S&atilde;o Paulo (do qual o atual Paran&aacute; ent&atilde;o fazia parte), Santa Catarina e Rio Grande do Sul. Ele ficou surpreso pela recep&ccedil;&atilde;o entusi&aacute;stica e calorosa que recebeu em todas as prov&iacute;ncias.  Este sucesso o encourajou, pela primeira vez na vida, a agir de forma confiante por iniciativa e ju&iacute;zos pr&oacute;prios.  Mais importante, este per&iacute;odo viu o fim da Fac&ccedil;&atilde;o &Aacute;ulica. Pedro&#160&semi;II eliminou com sucesso toda e qualquer influ&ecirc;ncia que os &aacute;ulicos detinham ao remov&ecirc;&shy;los de seu c&iacute;rculo &iacute;ntimo ao mesmo tempo em que evitava uma perturba&ccedil;&atilde;o p&uacute;blica. &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Pedro_II_of_Brazil_1848.jpg%7Cthumb%7C200px%7Cdireita" id="w">Pedro&#160&semi;II por volta dos 22 anos de idade, c.&#160&semi;1848. Esta &eacute; uma c&oacute;pia posterior de um [[daguerre&oacute;tipo]] presumivelmente perdido. &Eacute; a fotografia sobrevivente mais antiga do Imperador</a>&#10;Pedro&#160&semi;II enfrentou tr&ecirc;s graves crises entre 1848 e 1852.  O primeiro teste veio como a confronta&ccedil;&atilde;o ao tr&aacute;fico ilegal de escravos provenientes do continente africano. Este havia sido legalmente extinto como parte de um tratado com a Gr&atilde;&shy;Bretanha.  O tr&aacute;fico permaneceu inalterado, no entanto, e o parlamento brit&acirc;nico promulgou o <a href="http://en.wikipedia.org/wiki/Bill_Aberdeen" id="w">Bill Aberdeen</a> em 1845, autorizando navios de guerra brit&acirc;nicos abordarem navios de carga brasileiros e apreender os que estivessem envolvidos no tr&aacute;fico. Enquanto o Brasil se encontrava preso a este problema, a <a href="http://en.wikipedia.org/wiki/Revolta_Praieira" id="w">Revolta Praieira</a> eclodiu em 6 de novembro de 1848. Se tratou de um conflito entre fac&ccedil;&otilde;es pol&iacute;ticas locais na prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, e foi suprimida em mar&ccedil;o de 1849. A <a href="http://en.wikipedia.org/wiki/Lei_Eus%C3%A9bio_de_Queir%C3%B3s" id="w">lei Eus&eacute;bio de Queir&oacute;s</a> foi promulgada em 4 de setembro de 1850, provendo ao governo brasileiro autoridade ampla para combater o tr&aacute;fico ilegal de escravos. Com esta nova ferramenta, o Brasil passou a eliminar a importa&ccedil;&atilde;o de escravos. Por volta de 1852 esta primeira crise estava eliminada, com a Gr&atilde;&shy;Bretanha reconhecendo que o tr&aacute;fico havia sido suprimido. </p>&#10;<p>A terceira crise envolveu um conflito com a <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Argentina" id="w">Confedera&ccedil;&atilde;o Argentina</a> relacionado a ascend&ecirc;ncia sobre os territ&oacute;rios ao redor do Rio da Prata e da livre navega&ccedil;&atilde;o de seus afluentes.  Desde a d&eacute;cada de 1830 que o ditador argentino Dom <a href="http://en.wikipedia.org/wiki/Juan_Manuel_de_Rosas" id="w">Juan Manuel de Rosas</a> apoiava rebeli&otilde;es dentro do <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> e do Brasil. Somente em 1850 que foi poss&iacute;vel ao Brasil reagir a amea&ccedil;a que representava Rosas.  Uma alian&ccedil;a foi forjada entre o Brasil, Uruguai e prov&iacute;ncias rebeldes argentinas,  levando a <a href="http://en.wikipedia.org/wiki/Guerra_do_Prata" id="w">Guerra do Prata</a> e a consequente queda do governante argentino em Fevereiro de 1852.   Nas palavras do historiador Roderick J. Barman, uma &#34&semi;por&ccedil;&atilde;o consider&aacute;vel do cr&eacute;dito deve ser&#160&semi;... assinalado ao Imperador, cuja cabe&ccedil;a fria, tenacidade em seu prop&oacute;sito, e um senso do que era poss&iacute;vel se revelaram indispens&aacute;veis.&#34&semi; </p>&#10;<p>O sucesso do Imp&eacute;rio em sua atua&ccedil;&atilde;o nas tr&ecirc;s crises aumentou consideravelmente a estabilidade e prest&iacute;gio da na&ccedil;&atilde;o, e o Brasil emergiu como um poder no hemisf&eacute;rio.  Internacionalmente, os europeus come&ccedil;aram a enxergar o pa&iacute;s como personificador de ideais liberais familiares, como liberdade de imprensa e respeito constitucional a liberdades civis. Sua monarquia parlamentarista representativa se firmava em grave contraste a mistura de ditaduras e instabilidade end&ecirc;mica as demais na&ccedil;&otilde;es da Am&eacute;rica do Sul durante este per&iacute;odo.   </p>&#10;<a id="Crescimento" name="Crescimento"></a><h2> Crescimento </h2>&#10;<a id="Pedro%26nbsp%3BII_e_a_pol%C3%ADtica" name="Pedro%26nbsp%3BII_e_a_pol%C3%ADtica"></a><h3> Pedro&#160&semi;II e a pol&iacute;tica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pedro_II_of_Brazil_1851_edit.png%7Cthumb%7C200px%7Cesquerda" id="w">Pedro&#160&semi;II, por volta dos 25 anos de idade, c.&#160&semi;1851</a>&#10;No in&iacute;cio da d&eacute;cada de 1850, o Brasil gozava de estabilidade interna e de prosperidade econ&ocirc;mica.    A na&ccedil;&atilde;o estava sendo ligada de um ponto a outro atrav&eacute;s de linhas f&eacute;rreas, telegr&aacute;ficas e de navios a vapor, unindo&shy;a em uma &uacute;nica entidade.  Na opini&atilde;o p&uacute;blica em geral, tanto dom&eacute;stica quanto externa, esses feitos eram poss&iacute;veis devido a duas raz&otilde;es: &#34&semi;ao seu governo como uma monarquia e pela personalidade de Pedro&#160&semi;II&#34&semi;. </p>&#10;<p>Pedro&#160&semi;II n&atilde;o era nem uma figura ornamental como os monarcas da Gr&atilde;&shy;Bretanha e nem um autocrata &agrave; maneira dos czares russos. O Imperador exercia poder atrav&eacute;s da coopera&ccedil;&atilde;o com pol&iacute;ticos eleitos, interesses econ&ocirc;micos e apoio popular.  Esta interdepend&ecirc;ncia e intera&ccedil;&atilde;o fizeram muito para influenciar a dire&ccedil;&atilde;o do reinado de Pedro&#160&semi;II.  Os mais not&aacute;veis sucessos pol&iacute;ticos do Imperador foram alcan&ccedil;ados devido a maneira cooperativa e de n&atilde;o&shy;confronta&ccedil;&atilde;o no qual ele agia quanto a interdepend&ecirc;ncia e intera&ccedil;&atilde;o com interesses diversos e com as figuras partid&aacute;rias nos quais ele tinha que lidar. Ele era impressionantemente tolerante, raramente se ofendendo com cr&iacute;ticas, oposi&ccedil;&atilde;o, ou mesmo incompet&ecirc;ncia.  Ele era cuidadoso em nomear somente candidatos altamente qualificados para posi&ccedil;&otilde;es no governo, e buscava coibir a corrup&ccedil;&atilde;o.  Ele n&atilde;o tinha autoridade constitucional para for&ccedil;ar a aceita&ccedil;&atilde;o as suas iniciativas sem o devido apoio, e sua maneira colaboradora quanto a governar manteve a na&ccedil;&atilde;o progredindo e permitiu ao sistema pol&iacute;tico funcionar com sucesso. </p>&#10;<p>As incertezas de sua inf&acirc;ncia e a explora&ccedil;&atilde;o sofrida nas m&atilde;os de outros durante a sua juventude fizeram com que o Imperador se determinasse a manter um controle sobre seu pr&oacute;prio destino. Em sua vis&atilde;o, para atingir a auto&shy;determina&ccedil;&atilde;o seria fundamental obter poder necess&aacute;rio e mant&ecirc;&shy;lo.  Ele usava sua ativa e essencial participa&ccedil;&atilde;o no direcionamento do governo como meios de influ&ecirc;ncia. Sua dire&ccedil;&atilde;o se tornou indispens&aacute;vel, apesar de que nunca resultou em um &#34&semi;governo de um homem s&oacute;&#34&semi;.  O Imperador respeitava as prerrogativas da lesgislatura, mesmo quando os pol&iacute;ticos resistiam, postergavam ou frustravam seus objetivos e nomena&ccedil;&otilde;es. </p>&#10;<p>O sistema pol&iacute;tico nacional brasileiro assemelhava&shy;se ao de outras na&ccedil;&otilde;es parlamentaristas. O Imperador, como <a href="http://en.wikipedia.org/wiki/Chefe_de_Estado" id="w">Chefe de Estado</a>, pediria a um membro do Partido Conservador ou do Partido Liberal para formar um gabinete. O outro partido formaria a oposi&ccedil;&atilde;o na legislatura, como contrapeso ao novo governo. &#34&semi;Em seu manejo dos dois partidos, ele tinha que manter uma reputa&ccedil;&atilde;o de imparcialidade, trabalhar de acordo com a vontade popular, e evitar qualquer imposi&ccedil;&atilde;o flagrante de sua vontade na cena pol&iacute;tica.&#34&semi; </p>&#10;<p>A presen&ccedil;a ativa de Pedro&#160&semi;II na cena pol&iacute;tica era parte importante da estrutura do governo, que tamb&eacute;m incluia o gabinete de ministros, a <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Deputados_do_Brasil" id="w">C&acirc;mara dos Deputados</a> e o <a href="http://en.wikipedia.org/wiki/Senado_Federal_do_Brasil" id="w">Senado</a> (os &uacute;ltimos dois formavam a Assembl&eacute;ia Geral ou Parlamento). A maior parte dos pol&iacute;ticos apreciavam e apoiavam o papel do Imperador. Muitos haviam vivido durante o per&iacute;odo regencial, quando a falta de um monarca que poderia manter&shy;se acima de interesses mesquinhos e pr&oacute;prios levou a anos de luta entre fac&ccedil;&otilde;es pol&iacute;ticas. Suas experi&ecirc;ncias com a vida p&uacute;blica criaram neles a convic&ccedil;&atilde;o de que o Imperador era &#34&semi;indispens&aacute;vel para paz e prosperidade permanente do Brasil.&#34&semi; </p>&#10;<a id="Vida_dom%C3%A9stica" name="Vida_dom%C3%A9stica"></a><h3> Vida dom&eacute;stica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Princess_Isabel_and_Leopoldina_1855_frame_removed.png%7Cthumb%7C200px%7Cdireita%7CAs_crian%C3%A7as_remanescentes_de_Pedro%26amp%3Bnbsp%3BII_em_1855:_Princesas_%5B%5BLeopoldina_de_Bragan%C3%A7a_e_Bourbon%7CLeopoldina%5D%5D_e_%5B%5BIsabel_do_Brasil" id="w">Isabel]] (sentada)</a>&#10;O casamento de Pedro&#160&semi;II e Teresa Cristina come&ccedil;ou mal. Com maturidade, paci&ecirc;ncia, e o nascimento de seu primeiro filho, <a href="http://en.wikipedia.org/wiki/Afonso_Pedro_de_Alc%C3%A2ntara_de_Bragan%C3%A7a" id="w">Afonso</a>, o relacionamento melhorou.   Mais tarde Teresa Cristina teve outros tr&ecirc;s filhos: <a href="http://en.wikipedia.org/wiki/Isabel_do_Brasil" id="w">Isabel</a>, em 1846&semi; <a href="http://en.wikipedia.org/wiki/Leopoldina_de_Bragan%C3%A7a_e_Bourbon" id="w">Leopoldina</a>, em 1847&semi; e por &uacute;ltimo, <a href="http://en.wikipedia.org/wiki/Pedro_Afonso_de_Bragan%C3%A7a" id="w">Pedro</a>, em 1848.    Contudo, ambos os meninos morreram na inf&acirc;ncia, o que devastou o Imperador.    Al&eacute;m de sofrer como pai, sua vis&atilde;o do futuro do Imp&eacute;rio mudou completamente. Apesar de sua afei&ccedil;&atilde;o por suas filhas, ele n&atilde;o acreditava que a Princesa Isabel, apesar de sua herdeira, teria qualquer chance real de prosperar no trono. Ele acreditava que o seu sucessor precisava ser um homem para que a monarquia fosse vi&aacute;vel.  Ele passou cada vez mais a enxergar o sistema imperial como inexor&aacute;velmente preso a si, que n&atilde;o sobreviveria a sua morte.  Isabel e sua irm&atilde; receberam uma educa&ccedil;&atilde;o excepcional,  apesar de n&atilde;o terem sido preparadas para governar sobre a na&ccedil;&atilde;o. Pedro&#160&semi;II exclu&iacute;a deliberadamente Isabel da participa&ccedil;&atilde;o nos neg&oacute;cios e decis&otilde;es de governo. </p>&#10;<p>Por volta de 1850, Pedro&#160&semi;II come&ccedil;ou a ter casos discretos com outras mulheres.  A mais famosa e duradoura dessas rela&ccedil;&otilde;es envolveu <a href="http://en.wikipedia.org/wiki/Lu%C3%ADsa_Margarida_de_Barros_Portugal" id="w">Lu&iacute;sa Margarida de Barros Portugal</a>, Condessa de Barral, com quem ele formou uma rela&ccedil;&atilde;o de amizade rom&acirc;ntica e &iacute;ntima, mas n&atilde;o ad&uacute;ltera, posteriormente nomeando uma de suas filhas em novembro de 1856.    Por toda a sua vida, o Imperador manteve a esperan&ccedil;a de encontrar a sua alma g&ecirc;mea, algo que ele sentia ter sido roubado de si  ao ser obrigado a casar por raz&otilde;es de Estado com uma mulher pelo qual ele nunca teve paix&atilde;o.  Isto &eacute; apenas um dos exemplos que ilustram a dupla personalidade do Imperador: uma que era &#34&semi;Dom Pedro&#160&semi;II&#34&semi;, que levava com afinco o seu dever no papel de Imperador que o destino havia lhe imposto, e outra que era &#34&semi;Pedro de Alc&acirc;ntara&#34&semi;, que considerava o cargo imperial um fardo ingrato e que estava mais feliz nos mundos da literatura e da ci&ecirc;ncia. </p>&#10;<p>Pedro&#160&semi;II era o que atualmente se considera um <a href="http://en.wikipedia.org/wiki/Trabalhador_compulsivo" id="w">trabalhador compulsivo</a>, e sua rotina era exigente. Ele normalmente acordava as sete da manh&atilde; e n&atilde;o dormia antes das duas da madrugada do dia seguinte. Seu dia inteiro era reservado aos neg&oacute;cios de Estado e o pouco tempo livre dispon&iacute;vel era gasto lendo e estudando.  O Imperador vestia diariamente uma simples <a href="http://en.wikipedia.org/wiki/Casaca" id="w">casaca</a>, cal&ccedil;a e gravata pretas. Para ocasi&otilde;es especiais ele usava o uniforme de gala e s&oacute; aparecia vestido com o <a href="http://en.wikipedia.org/wiki/J%C3%B3ias_do_Imp%C3%A9rio_do_Brasil" id="w">manto imperial e portando a coroa e cetro</a> duas vezes ao ano na abertura e encerramento da Assembl&eacute;ia Geral.  </p>&#10;<p>Pedro&#160&semi;II obrigava pol&iacute;ticos e funcion&aacute;rios p&uacute;blicos a seguirem seus exemplos de padr&otilde;es exigentes.  O Imperador exigia que os pol&iacute;ticos trabalhassem oito horas por dia e adotou uma pol&iacute;tica exigente de sele&ccedil;&atilde;o de funcion&aacute;rios p&uacute;blicos baseada na moralidade e m&eacute;rito.  Para estabelecer o padr&atilde;o, ele vivia de forma simples. Bailes e eventos de corte cessaram ap&oacute;s 1852.   Ele tamb&eacute;m recusou as reiteradas propostas para aumentarem o valor de sua lista civil (Rs 800:000$000 por ano, ou cerca de $405,000 ou &pound;90,000 em 1840 ) desde 1840, quando representava 3% dos gastos p&uacute;blicos, at&eacute; 1889, quando havia ca&iacute;do para 0,5%.   Ele recusava luxo,    uma vez explicando: &#34&semi;Tamb&eacute;m entendo que despesa in&uacute;til &eacute; furto a Na&ccedil;&atilde;o&#34&semi;. </p>&#10;<a id="Patrono_das_artes_e_das_ci%C3%AAncias" name="Patrono_das_artes_e_das_ci%C3%AAncias"></a><h3> Patrono das artes e das ci&ecirc;ncias </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pedro_II_1858.jpg%7Cthumb%7C200px%7Cesquerda%7Cal" id="w">Pedro&#160&semi;II por volta dos 32 anos de idade, c.&#160&semi;1858. Na d&eacute;cada de 1850, livros come&ccedil;aram a ser representados de maneira prominente em seus retratos, uma refer&ecirc;ncia a seu papel como defensor da educa&ccedil;&atilde;o </a>&#10;&#34&semi;Nasci para consagrar&shy;me &agrave;s letras e &agrave;s ci&ecirc;ncias &#34&semi;, o Imperador comentou em seu di&aacute;rio pessoal em 1862.   Ele sempre teve prazer em ler e encontrou nos livros um ref&uacute;gio para a sua posi&ccedil;&atilde;o.   Sua habilidade para relembrar trechos que havia lido no passado era not&aacute;vel.   Os interesses de Pedro&#160&semi;II eram diversos, e inclu&iacute;am <a href="http://en.wikipedia.org/wiki/Antropologia" id="w">antropologia</a>, <a href="http://en.wikipedia.org/wiki/Geografia" id="w">geografia</a>, <a href="http://en.wikipedia.org/wiki/Geologia" id="w">geologia</a>, <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a>, <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a>, <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_da_religi%C3%A3o" id="w">estudos religiosos</a>, <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a>, <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintura</a>, <a href="http://en.wikipedia.org/wiki/Escultura" id="w">escultura</a>, <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a>, <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>, <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mica</a>, <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesia</a> e <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a>.   No final de seu reinado, havia tr&ecirc;s livrarias em S&atilde;o Crist&oacute;v&atilde;o contendo mais de 60.000 livros.  Sua paix&atilde;o por <a href="http://en.wikipedia.org/wiki/Lingu%C3%ADstica" id="w">lingu&iacute;stica</a> o levou por toda a vida a estudar novas l&iacute;nguas, e ele era capaz de falar e escrever n&atilde;o somente em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>, mas tamb&eacute;m em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">espanhol</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_hebraica" id="w">hebraico</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">s&acirc;nscrito</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_chinesa" id="w">chin&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_occitana" id="w">proven&ccedil;al</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a>.      Tornou&shy;se o primeiro brasileiro fot&oacute;grafo quando adquiriu uma c&acirc;mera de <a href="http://en.wikipedia.org/wiki/Daguerre%C3%B3tipo" id="w">daguerre&oacute;tipo</a> em mar&ccedil;o de 1840.   Criou um laborat&oacute;rio fotogr&aacute;fico em S&atilde;o Crist&oacute;v&atilde;o e outro de qu&iacute;mica e f&iacute;sica. Ele tamb&eacute;m construiu um observat&oacute;rio astron&ocirc;mico no pa&ccedil;o. </p>&#10;<p>A erudi&ccedil;&atilde;o do Imperador surpreendeu <a href="http://en.wikipedia.org/wiki/Friedrich_Nietzsche" id="w">Friedrich Nietzsche</a> quando ambos se conheceram.    <a href="http://en.wikipedia.org/wiki/Victor_Hugo" id="w">Victor Hugo</a> falou dele: &#34&semi;Senhor, &eacute;s um grande cidad&atilde;o, &eacute;s o neto de <a href="http://en.wikipedia.org/wiki/Marco_Aur%C3%A9lio" id="w">Marco Aur&eacute;lio</a>&#34&semi;,   e <a href="http://en.wikipedia.org/wiki/Alexandre_Herculano" id="w">Alexandre Herculano</a> o chamou de um &#34&semi;pr&iacute;ncipe cuja opini&atilde;o geral o considera como o primeiro de sua era gra&ccedil;as &agrave; sua mente dotada, e devido &agrave; sua constante aplica&ccedil;&atilde;o desse dom para as ci&ecirc;ncias e cultura.&#34&semi;  Tornou&shy;se membro da <a href="http://en.wikipedia.org/wiki/Royal_Society" id="w">Royal Society</a>,  da <a href="http://en.wikipedia.org/wiki/Academia_de_Ci%C3%AAncias_da_R%C3%BAssia" id="w">Academia de Ci&ecirc;ncias da R&uacute;ssia</a>,  das Reais Academias de Ci&ecirc;ncias e Artes da B&eacute;lgica  e da Sociedade Geogr&aacute;fica Americana.  Em 1875 foi eleito membro da <a href="http://en.wikipedia.org/wiki/Acad%C3%A9mie_des_Sciences" id="w">Acad&eacute;mie des Sciences</a> francesa, uma honra dada anteriormente a somente dois outros chefes de estado: <a href="http://en.wikipedia.org/wiki/Pedro_I_da_R%C3%BAssia" id="w">Pedro, o Grande</a> e <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_Bonaparte" id="w">Napole&atilde;o Bonaparte</a>.   Pedro&#160&semi;II trocou cartas com cientistas, fil&oacute;sofos, m&uacute;sicos e outros intelectuais. Muitos de seus correspondentes se tornaram seus amigos, incluindo <a href="http://en.wikipedia.org/wiki/Richard_Wagner" id="w">Richard Wagner</a>,  <a href="http://en.wikipedia.org/wiki/Louis_Pasteur" id="w">Louis Pasteur</a>,  <a href="http://en.wikipedia.org/wiki/Louis_Agassiz" id="w">Louis Agassiz</a>, <a href="http://en.wikipedia.org/wiki/John_Greenleaf_Whittier" id="w">John Greenleaf Whittier</a>, <a href="http://en.wikipedia.org/wiki/Michel_Eug%C3%A8ne_Chevreul" id="w">Michel Eug&egrave;ne Chevreul</a>, <a href="http://en.wikipedia.org/wiki/Alexander_Graham_Bell" id="w">Alexander Graham Bell</a>,  <a href="http://en.wikipedia.org/wiki/Henry_Wadsworth_Longfellow" id="w">Henry Wadsworth Longfellow</a>,  <a href="http://en.wikipedia.org/wiki/Arthur_de_Gobineau" id="w">Arthur de Gobineau</a>,  <a href="http://en.wikipedia.org/wiki/Fr%C3%A9d%C3%A9ric_Mistral" id="w">Fr&eacute;d&eacute;ric Mistral</a>,  <a href="http://en.wikipedia.org/wiki/Alessandro_Manzoni" id="w">Alessandro Manzoni</a>,  <a href="http://en.wikipedia.org/wiki/Alexandre_Herculano" id="w">Alexandre Herculano</a>,  <a href="http://en.wikipedia.org/wiki/Camilo_Castelo_Branco" id="w">Camilo Castelo Branco</a>  e <a href="http://en.wikipedia.org/wiki/James_Cooley_Fletcher" id="w">James Cooley Fletcher</a>. </p>&#10;<p>Pedro&#160&semi;II cedo percebeu que tinha a oportunidade para utilizar seu conhecimento que havia acumulado em uso pr&aacute;tico para o benef&iacute;cio do Brasil.  O Imperador considerava a educa&ccedil;&atilde;o como de import&acirc;ncia nacional e era ele mesmo um exemplo do valor do aprendizado.  Ele comentou: &#34&semi;Se n&atilde;o fosse Imperador, gostaria de ser um professor. N&atilde;o conhe&ccedil;o tarefa mais nobre do que direcionar as jovens mentes e preparar os homens de amanh&atilde;.&#34&semi;  A educa&ccedil;&atilde;o tamb&eacute;m colaborou no seu objetivo de criar um sentimento de identidade <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%A3o" id="w">nacional</a> brasileira.  Seu reino viu a cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Instituto_Hist%C3%B3rico_e_Geogr%C3%A1fico_Brasileiro" id="w">Instituto Hist&oacute;rico e Geogr&aacute;fico Brasileiro</a> para promover pesquisa e preserva&ccedil;&atilde;o nas ci&ecirc;ncias hist&oacute;ricas, geogr&aacute;ficas, culturais e sociais.  A Imperial Academia de M&uacute;sica e &Oacute;pera Nacional  e o <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Pedro%26amp%3Bnbsp%3BII" id="w">Col&eacute;gio Pedro&#38&semi;nbsp&semi;II</a> tamb&eacute;m foram fundados, o &uacute;ltimo servindo como modelo para escolas por todo o Brasil.  A <a href="http://en.wikipedia.org/wiki/Escola_de_Belas_Artes_da_Universidade_Federal_do_Rio_de_Janeiro" id="w">Imperial Escola de Belas Artes</a>, estabelecida por seu pai, recebeu maior apoio e fortalecimento.  Utilizando sua lista civil, Pedro&#160&semi;II providenciou bolsas de estudo para brasileiros frequentarem universidades, escolas de arte e consevat&oacute;rios musicais na Europa.   Ele tamb&eacute;m financiou a cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Instituto_Pasteur" id="w">Instituto Pasteur</a>, assim como a casa de &oacute;pera <a href="http://en.wikipedia.org/wiki/Bayreuth_Festspielhaus" id="w">Bayreuth Festspielhaus</a> de Wagner, al&eacute;m de outros projetos semelhantes.  Seus esfor&ccedil;os foram reconhecidos tanto em casa quanto no exterior. <a href="http://en.wikipedia.org/wiki/Charles_Darwin" id="w">Charles Darwin</a> falou dele: &#34&semi;O Imperador faz tanto pela ci&ecirc;ncia, que todo s&aacute;bio &eacute; obrigado a demonstrar a ele o mais completo respeito.&#34&semi;  </p>&#10;<a id="Popularidade_e_conflito_com_a_Gr%C3%A3&shy;Bretanha" name="Popularidade_e_conflito_com_a_Gr%C3%A3&shy;Bretanha"></a><h3> Popularidade e conflito com a Gr&atilde;&shy;Bretanha </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Familia_imperial_1861.jpg%7Cthumb%7C250px%7C" id="w">Pedro&#160&semi;II aos 35 anos de idade juntamente com sua esposa e filhas ao visitarem uma fazenda no sul da prov&iacute;ncia de Minas Gerais, 1861</a>&#10;No fim de 1859, Pedro&#160&semi;II partiu em viagem as prov&iacute;ncias ao norte da capital, visitando <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a>, <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a>, <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>, <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> e <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>. Ap&oacute;s quatro meses, ele retornou em fevereiro de 1860. A viagem foi um grande sucesso, com o Imperador sendo alegre e calorosamente recepcionado em todos os lugares.   </p>&#10;<p>A primeira metade dos anos 1860s viu paz e prosperidade no Brasil. <a href="http://en.wikipedia.org/wiki/Liberdades_civis" id="w">Liberdades civis</a> foram mantidas.   <a href="http://en.wikipedia.org/wiki/Liberdade_de_express%C3%A3o" id="w">Liberdade de express&atilde;o</a> existia desde a independ&ecirc;ncia do Brasil  e continuou a ser defendida com veem&ecirc;ncia por Pedro&#160&semi;II.   O Imperador encontrou em jornais da capital e das prov&iacute;ncias uma forma ideal de manter conhecimento da opini&atilde;o p&uacute;blica e da situa&ccedil;&atilde;o em geral da na&ccedil;&atilde;o.  Outra maneira de monitorar o Imp&eacute;rio foi atrav&eacute;s de contato direto com seus s&uacute;ditos. Uma oportunidade para isto era durante as audi&ecirc;ncias p&uacute;blicas regulares nas ter&ccedil;as e s&aacute;bados, onde qualquer pessoa de qualquer classe social (inclusive escravos ) poderiam ser admitidos e apresentar suas peti&ccedil;&otilde;es e est&oacute;rias.   Visitas a escolas, col&eacute;gios, pris&otilde;es, exibi&ccedil;&otilde;es, f&aacute;bricas, quart&eacute;is, e outras apari&ccedil;&otilde;es p&uacute;blicas apresentavam mais oportunidades a ele de reunir informa&ccedil;&atilde;o em primeira m&atilde;o. </p>&#10;<p>A tranquilidade desapareceu quando o c&ocirc;nsul brit&acirc;nico no Rio de Janeiro, <a href="http://en.wikipedia.org/wiki/William_Dougal_Christie" id="w">William Dougal Christie</a>, quase iniciou uma guerra entre sua na&ccedil;&atilde;o e o Brasil. Christie, que acreditava na <a href="http://en.wikipedia.org/wiki/Diplomacia_das_canhoneiras" id="w">diplomacia das canhoneiras</a>,  enviou um ultimato contendo exig&ecirc;ncias abusivas provenientes de dois incidentes menores ocorridos no fim de 1861 e come&ccedil;o de 1862. O primeiro foi o naufr&aacute;gio de uma barca comercial na costa do Rio Grande do Sul que resultou no saque de sua carga pela popula&ccedil;&atilde;o local. O segundo foi a pris&atilde;o de dois oficiais brit&acirc;nicos embriagados que causavam dist&uacute;rbios nas ruas do Rio.   </p>&#10;<p>O governo brasileiro se recusou a ceder, e Christie enviou ordens para que navios de guerra brit&acirc;nicos capturassem embarca&ccedil;&otilde;es mercantes brasileiras como indeniza&ccedil;&atilde;o.    A Marinha do Brasil foi preparada para o conflito iminente,  foi ordenada a compra de artilharia costeira,  assim como de encoura&ccedil;ados  e as defesas nas costas tiveram permiss&atilde;o para atirar contra qualquer navio de guerra brit&acirc;nico que tentasse capturar embarca&ccedil;&otilde;es mercantes brasileiras.  Pedro&#160&semi;II foi a maior raz&atilde;o da resist&ecirc;ncia do Brasil, ele rejeitou qualquer sugest&atilde;o para que o pa&iacute;s cedesse.   A resposta veio como surpresa para Christie, que mudou seu tom e prop&ocirc;s um acordo pac&iacute;fico atrav&eacute;s de arbitragem internacional.    O governo brasileiro apresentou suas demandas e, ao ver a recusa do governo brit&acirc;nico, cortou rela&ccedil;&otilde;es diplom&aacute;ticas com a Gr&atilde;&shy;Bretanha em junho de 1863.  </p>&#10;<a id="Guerra_do_Paraguai" name="Guerra_do_Paraguai"></a><h2> Guerra do Paraguai </h2>&#10;<a id="Primeiro_Volunt%C3%A1rio_da_P%C3%A1tria" name="Primeiro_Volunt%C3%A1rio_da_P%C3%A1tria"></a><h3> Primeiro Volunt&aacute;rio da P&aacute;tria </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pedro_II_1865_01.jpg%7Cthumb%7Cesquerda%7C200px%7C" id="w">Pedro&#160&semi;II aos 39 anos de idade, 1865</a>&#10;Com a amea&ccedil;a de guerra com a Gr&atilde;&shy;Bretanha, o Brasil teve que dirigir suas aten&ccedil;&otilde;es para suas fronteiras ao sul. Outra guerra civil havia come&ccedil;ado no <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> jogando seus dois partidos pol&iacute;ticos um contra o outro.     O conflito interno levou ao assassinato de brasileiros e ao saque de suas propriedades no Uruguai.  O governo brasileiro decidiu intervir, temeroso de aparentar fraqueza frente a possibilidade de conflito com os brit&acirc;nicos.  Um ex&eacute;rcito brasileiro invadiu o Uruguai em Dezembro de 1864, iniciando a breve <a href="http://en.wikipedia.org/wiki/Guerra_do_Uruguai" id="w">Guerra do Uruguai</a>, que terminou em 20 de fevereiro de 1865.   </p>&#10;<p>Enquanto isso, em dezembro de 1864 o ditador do Paraguai, <a href="http://en.wikipedia.org/wiki/Francisco_Solano_L%C3%B3pez" id="w">Francisco Solano L&oacute;pez</a> se aproveitou da situa&ccedil;&atilde;o para estabelecer seu pa&iacute;s como poder regional. O ex&eacute;rcito paraguaio invadiu a prov&iacute;ncia brasileira do <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a> (atual estado do <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>), resultando na <a href="http://en.wikipedia.org/wiki/Guerra_do_Paraguai" id="w">Guerra do Paraguai</a>. Quatro meses depois, tropas paraguaias invadiram territ&oacute;rio argentino como um prel&uacute;dio de uma invas&atilde;o &agrave; prov&iacute;ncia brasileira do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>.   </p>&#10;<p>A par da anarquia reinante no Rio Grande do Sul e da incapacidade e incompet&ecirc;ncia de seus chefes militares em resistirem ao ex&eacute;rcito paraguaio, Pedro&#160&semi;II decidiu ir &agrave; frente de batalha pessoalmente.  Tanto o gabinete quanto a Assembleia Geral se recusaram a aquiescer ao desejo do Imperador.  Ap&oacute;s receber tamb&eacute;m a recusa do Conselho de Estado, Pedro&#160&semi;II fez o seu memor&aacute;vel pronunciamento: &#34&semi;Se os pol&iacute;ticos podem me impedir que siga como imperador, vou abdicar e seguir como volunt&aacute;rio da P&aacute;tria&#34&semi;&mdash;uma alus&atilde;o aos brasileiros que se voluntariaram para ir a guerra e que ficaram conhecidos por toda a na&ccedil;&atilde;o como &#34&semi;Volunt&aacute;rios da P&aacute;tria&#34&semi;.     O pr&oacute;prio monarca foi chamado popularmente de &#34&semi;Volunt&aacute;rio n&uacute;mero um&#34&semi;.  </p>&#10;<p>Pedro&#160&semi;II partiu para o sul em Julho de 1865.    Desembarcou no Rio Grande do Sul poucos dias depois e seguiu de l&aacute; por terra.  A jornada foi realizada montada a cavalo e por carretas, e &agrave; noite o imperador dormia em tenda de campanha.  Pedro&#160&semi;II alcan&ccedil;ou <a href="http://en.wikipedia.org/wiki/Uruguaiana" id="w">Uruguaiana</a>, uma cidade brasileira ocupada pelo ex&eacute;rcito paraguaio, em 11 de setembro. Quando de sua chegada, a for&ccedil;a paraguaia j&aacute; se encontrava cercada.  &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Pedro_II_Admiral_Brazil_1870.jpg%7Cthumb%7C200px" id="w">Vestido com o uniforme de almirante aos 44 anos de idade&mdash;os anos de guerra envelheceram prematuramente o Imperador </a></p>&#10;<p>O Imperador cavalgou a uma dist&acirc;ncia de um tiro de rifle de Uruguaiana para demonstrar sua coragem, mas os paraguaios n&atilde;o o atacaram.  Para evitar mais derramamento de sangue, ele ofereceu os termos de rendi&ccedil;&atilde;o ao comandante paraguaio, que os aceitou.     A coordena&ccedil;&atilde;o das opera&ccedil;&otilde;es militares por Pedro&#160&semi;II e seu exemplo pessoal teve um papel decisivo na repulsa &agrave; invas&atilde;o paraguaia do territ&oacute;rio brasileiro.  Havia uma cren&ccedil;a generalizada de que a guerra estava pr&oacute;xima de seu fim e que a rendi&ccedil;&atilde;o de L&oacute;pez era iminente.    Antes de partir de Uruguaiana, ele recebeu o embaixador brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Edward_Thornton" id="w">Edward Thornton</a>, que se desculpou publicamente em nome da <a href="http://en.wikipedia.org/wiki/Rainha_Vit%C3%B3ria" id="w">Rainha Vit&oacute;ria</a> e do governo brit&acirc;nico pela crise entre os dois Imp&eacute;rios.   O Imperador considerou suficiente esta vit&oacute;ria diplom&aacute;tica sobre a mais poderosa na&ccedil;&atilde;o do mundo e reatou rela&ccedil;&otilde;es amistosas entre as duas na&ccedil;&otilde;es.  Ele retornou ao Rio de Janeiro e foi recebido com enormes celebra&ccedil;&otilde;es. </p>&#10;<a id="Conclus%C3%A3o_da_guerra" name="Conclus%C3%A3o_da_guerra"></a><h3> Conclus&atilde;o da guerra </h3>&#10;<p>Contra todas as expectativas, a guerra prosseguiu por cinco anos. Durante este per&iacute;odo, o tempo e a energia de Pedro&#160&semi;II foram dedicados ao conflito.   Ele se ocupou no recrutamento e equipamento de tropas para refor&ccedil;ar as linhas de frente de batalha, e na constru&ccedil;&atilde;o de novos navios de guerra.  Ao mesmo tempo procurou impedir que querelas entre os partidos pol&iacute;ticos prejudicassem o esfor&ccedil;o de guerra.   Sua recusa em aceitar qualquer resultado que n&atilde;o a total vit&oacute;ria sobre o inimigo foi essencial para o resultado final da guerra.   Sua tenacidade foi recompensada com a not&iacute;cia de que L&oacute;pez morrera em batalha em 1 de mar&ccedil;o de 1870, levando ao fim do conflito b&eacute;lico.  </p>&#10;<p>Mais de 50 mil soldados brasileiros morreram  e os custos da guerra foram equivalentes a onze vezes a receita anual do governo.  No entanto, o pa&iacute;s se encontrava t&atilde;o pr&oacute;spero que o governo p&ocirc;de quitar o d&eacute;bito em apenas dez anos.   O conflito foi um est&iacute;mulo para a produ&ccedil;&atilde;o e para o crescimento econ&ocirc;mico nacional.   Pedro&#160&semi;II recusou a proposta da Assembl&eacute;ia Geral de erguer uma <a href="http://en.wikipedia.org/wiki/Est%C3%A1tua_equestre" id="w">est&aacute;tua equestre</a> sua para comemorar a vit&oacute;ria e ao inv&eacute;s preferiu utilizar o dinheiro necess&aacute;rio para construir escolas de ensino prim&aacute;rio.     </p>&#10;<a id="Apogeu" name="Apogeu"></a><h2> Apogeu </h2>&#10;<a id="Abolicionismo" name="Abolicionismo"></a><h3> Abolicionismo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pedro_Am%C3%A9rico_&shy;_D._Pedro_II_na_abertura_da_Assembl%C3%A9ia_Geral.jpg%7Cesquerda%7Cthumb%7C200px" id="w">Pedro&#160&semi;II aos 46 anos de idade e vestido com a Regalia Imperial do Brasil durante a [[Fala do trono]], em 1872</a>&#10;A vit&oacute;ria diplom&aacute;tica sobre o Imp&eacute;rio Brit&acirc;nico e a vit&oacute;ria militar sobre o Uruguai em 1865, seguida da bem&shy;sucedida conclus&atilde;o da guerra com o Paraguai em 1870, resultou no que foi chamado de &#34&semi;<a href="http://en.wikipedia.org/wiki/Era_dourada" id="w">era dourada</a>&#34&semi; e apogeu do Imp&eacute;rio brasileiro.  A d&eacute;cada de 1870 foram bons anos para o Brasil e a popularidade do imperador era maior do que nunca. Progressos foram feitos tanto na esfera pol&iacute;tica quanto na social e todos os segmentos da sociedade foram beneficiados com as reformas e pela prosperidade nacional crescente.  A reputa&ccedil;&atilde;o internacional do Brasil melhorou consideravelmente gra&ccedil;as a sua estabilidade pol&iacute;tica e potencial de investimento. O imp&eacute;rio era visto como uma na&ccedil;&atilde;o moderna e progressiva sem equivalente nas Am&eacute;ricas, com a &uacute;nica exce&ccedil;&atilde;o dos Estados Unidos.  A economia come&ccedil;ou rapidamente a crescer e a imigra&ccedil;&atilde;o floreceu. Estradas de ferro, navega&ccedil;&atilde;o e outros projetos de moderniza&ccedil;&atilde;o foram adotados. Com &#34&semi;a escravid&atilde;o fadada &agrave; extin&ccedil;&atilde;o e outras reformas projetadas, as perspectivas de &#39&semi;avan&ccedil;os morais e materiais&#39&semi; pareciam vastas&#34&semi;. </p>&#10;<p>Em 1870, poucos brasileiros eram contr&aacute;rios &agrave; escravid&atilde;o, e ainda menos brasileiros opunham&shy;se publicamente &agrave; ela. Pedro II era um dos poucos que o faziam,   considerando a escravid&atilde;o &#34&semi;uma vergonha nacional&#34&semi;.  O imperador nunca possuiu escravos.  Em 1823, escravos formavam 29% da popula&ccedil;&atilde;o brasileira, mas essa porcentagem caiu para 15,2% em 1872.  A aboli&ccedil;&atilde;o da escravatura era um assunto delicado no Brasil. Escravos eram usados por todos, do mais rico ao mais pobre.   Pedro II desejava por fim &agrave; escravid&atilde;o gradualmente   para pouco impactar a economia nacional.  Ele conscientemente ignorava o crescente preju&iacute;zo pol&iacute;tico &agrave; sua imagem e &agrave; monarquia em consequ&ecirc;ncia de seu suporte &agrave; escravid&atilde;o. </p>&#10;<p>O imperador n&atilde;o tinha autoridade constitucional para diretamente intervir e por um fim na escravid&atilde;o.  Precisaria usar todas seus esfor&ccedil;os para convencer, influenciar e ganhar suporte entre os pol&iacute;ticos para atingir sua meta.  Seu primento movimento p&uacute;blico contra a escravid&atilde;o  ocorreu em 1850, quando amea&ccedil;ou abdicar a menos que a Assembl&eacute;ia Geral declarasse o <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_negreiro" id="w">tr&aacute;fico negreiro</a> no Atl&acirc;ntico ilegal. </p>&#10;<p>Ap&oacute;s a fonte estrangeira do fornecimento de novos escravos ter sido eliminada, Pedro II dedicou sua aten&ccedil;&atilde;o no come&ccedil;o dos anos 1860s em remover a fonte restante: a escravid&atilde;o de crian&ccedil;as nascidas como escravos.   A legisla&ccedil;&atilde;o foi feita atrav&eacute;s de sua iniciativa,  mas o conflito com o Paraguai atrasou a discuss&atilde;o da proposta na Assembl&eacute;ia Geral.   Pedro II abertamente pediu a gradual erradica&ccedil;&atilde;o da escravid&atilde;o na <a href="http://en.wikipedia.org/wiki/Fala_do_trono" id="w">Fala do trono</a> em 1867.  Foi pesadamente criticado, e seu movimento foi condenado como &#34&semi;suic&iacute;dio nacional&#34&semi;.    Opositores frequentemente diziam que &#34&semi;a aboli&ccedil;&atilde;o era seu desejo pessoal e n&atilde;o o desejo da na&ccedil;&atilde;o&#34&semi;  Por fim, foi decretada a lei &#34&semi;<a href="http://en.wikipedia.org/wiki/Lei_do_Ventre_Livre" id="w">Lei do Ventre Livre</a>&#34&semi; em 28 de setembro de 1871, sob a qual todas crian&ccedil;as nascidas de mulheres escravas ap&oacute;s aquela data eram consideradas livres.   </p>&#10;<a id="Viagem_a_Europa_e_norte_da_%C3%81frica" name="Viagem_a_Europa_e_norte_da_%C3%81frica"></a><h3> Viagem a Europa e norte da &Aacute;frica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pedro_II_of_Brazil_in_Egypt_1871.jpg%7Cdireita%7Cthumb%7C250px" id="w">Um grande grupo rodeia o Imperador (sentado, &agrave; direita) e [[Auguste Mariette]] (sentado, &agrave; esquerda), durante a visita &agrave; [[Necr&oacute;pole de Giz&eacute;]] e &agrave; [[Esfinge de Guiz&eacute;]], no fim de 1871</a></p>&#10;<p>Em 25 de maio de 1871 o imperador e sua esposa viajaram &agrave; Europa.   Ele h&aacute; tempo ansiava por f&eacute;rias no exterior. Quando chegou a not&iacute;cia de que sua filha mais nova, a princesa Leopoldina, ent&atilde;o com 23 anos, havia morrido de tifo em Viena, ele finalmente encontrou um motivo forte para partir.    Ao chegar em Lisboa, imediatamente dirigiu&shy;se ao <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_das_Janelas_Verdes" id="w">Pal&aacute;cio das Janelas Verdes</a>, onde encontrou&shy;se com sua madrasta, <a href="http://en.wikipedia.org/wiki/Am%C3%A9lia_de_Leuchtenberg" id="w">Am&eacute;lia de Leuchtenberg</a>, que n&atilde;o via h&aacute; quarenta anos. O encontro foi emocionante e Dom Pedro escreveu no seu di&aacute;rio: &#34&semi;Eu chorei de felicidade e tamb&eacute;m de dor por ver minha m&atilde;e t&atilde;o afetuosa para comigo, mas tamb&eacute;m por v&ecirc;&shy;la t&atilde;o idosa e doente&#34&semi;.   </p>&#10;<p>Em seguida ele visitou a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, a <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>, a <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. Em <a href="http://en.wikipedia.org/wiki/Coburgo" id="w">Coburgo</a> visitou a tumba de sua filha.   Sua impress&atilde;o sobre a viagem foi de um tempo de &#34&semi;al&iacute;vio e liberdade&#34&semi;. Viajando com o nome de &#34&semi;Pedro de Alc&acirc;ntara&#34&semi;, insistia em ser tratado informalmente e em parar apenas em hot&eacute;is.   Passava seus dias em passeios e encontrando com cientistas e outros intelectuais com quem partilhava interesses.   A viagem foi um sucesso, e suas maneiras nobres e sua curiosidade valeram&shy;lhe not&iacute;cias respeitosas nas na&ccedil;&otilde;es que visitou. Este prest&iacute;gio aumentou quando chegaram &agrave; Europa as not&iacute;cias sobre a aprova&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Lei_do_Ventre_Livre" id="w">Lei do Ventre Livre</a>. Ele e sua comitiva voltaram em triunfo ao Brasil em 31 de mar&ccedil;o de 1872. </p>&#10;<a id="A_quest%C3%A3o_religiosa" name="A_quest%C3%A3o_religiosa"></a><h3> A quest&atilde;o religiosa </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Delfim&shy;pedroII&shy;MHN.jpg%7Cesquerda%7Cthumb%7C200px" id="w">Pedro&#160&semi;II aos 49 anos de idade, 1875</a>&#10;Logo ap&oacute;s retornar ao Brasil Pedro&#160&semi;II enfrentou uma crise inesperada. Por muito tempo o clero brasileiro fora mal preparado e indisciplinado, al&eacute;m de sofrer com a falta de membros suficientes, levando a uma grande perda de prest&iacute;gio &agrave; Igreja Cat&oacute;lica.   O governo imperial realizou um programa de reformas com o intuito de corrigir essas defici&ecirc;ncias, seguindo uma tend&ecirc;ncia liberal.  Como o catolicismo era a religi&atilde;o do Estado, o governo exercia um <a href="http://en.wikipedia.org/wiki/Padroado" id="w">grande controle sobre os assuntos da Igreja</a>, pois pagava os sal&aacute;rios dos cl&eacute;rigos, nomeava p&aacute;rocos e bispos, ratificava <a href="http://en.wikipedia.org/wiki/Bula_pontif%C3%ADcia" id="w">bulas papais</a> e supervisionava semin&aacute;rios.   O governo selecionava bispos que satisfizessem seus crit&eacute;rios quanto ao preparo intelectual, o apoio &agrave;s reformas liberais e &agrave; adequa&ccedil;&atilde;o moral.   No entanto, &agrave; medida que mais homens fi&eacute;is ao Estado vieram a preencher as fileiras clericais, maior se tornou o ressentimento quanto ao controle do governo sobre a Igreja.  </p>&#10;<p>Os bispos de Olinda e Bel&eacute;m (nas prov&iacute;ncias de Pernambuco e Par&aacute;, respectivamente) eram dois membros da nova gera&ccedil;&atilde;o de cl&eacute;rigos zelosos e bem preparados. Eles haviam sido influenciados pelas decis&otilde;es e a situa&ccedil;&atilde;o que envolvia o papado e os cat&oacute;licos na &eacute;poca, especialmente a &ecirc;nfase antiliberal do <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_Vaticano_I" id="w">Conc&iacute;lio Vaticano I</a>. Em 1872, eles ordenaram a expuls&atilde;o dos <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">ma&ccedil;ons</a> das irmandades leigas.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Embora a Ma&ccedil;onaria europeia tenha frequentemente tendido para o <a href="http://en.wikipedia.org/wiki/Ate%C3%ADsmo" id="w">ate&iacute;smo</a> e <a href="http://en.wikipedia.org/wiki/Anticlericalismo" id="w">anticlericalismo</a>, as coisas eram diferentes na vertente brasileira onde a ades&atilde;o &agrave; ordens ma&ccedil;&ocirc;nicas era comum, embora Pedro&#160&semi;II n&atilde;o tenha sido ma&ccedil;om.  O minist&eacute;rio chefiado pelo <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Maria_da_Silva_Paranhos" id="w">Visconde do Rio Branco</a> tentou em duas ocasi&otilde;es distintas convencer os bispos a revogar suas ordens, mas eles se recusaram. Isto levou a seu julgamento pelo Superior Tribunal de Justi&ccedil;a. Em 1874, eles foram condenados a quatro anos de pris&atilde;o com trabalho for&ccedil;ado, embora o Imperador tenha imediatamente comutado para pris&atilde;o simples.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Pedro&#160&semi;II teve uma participa&ccedil;&atilde;o decisiva na crise ao apoiar inequivocamente o governo.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Ele era um adepto consciente do catolicismo, o qual enxergava como um importante difusor de valores civilizat&oacute;rios e c&iacute;vicos. Conquanto evitasse qualquer coisa que pudesse vir a ser considerado pouco ortodoxo, ele nunca se sentiu restringido em pensar e agir livremente.  O Imperador aceitou ideias novas, tais como a teoria da <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Charles_Darwin" id="w">Charles Darwin</a>, sobre a qual ele afirmara que &#34&semi;as leis que ele [Darwin] descobrira engrandecem o Criador&#34&semi;. Foi moderado em suas cren&ccedil;as religiosas, mas n&atilde;o tolerava o desrespeito &agrave;s leis e &agrave; autoridade do governo. Como ele afirmou a seu genro: &#34&semi;[O governo] tem que garantir que a Constitui&ccedil;&atilde;o seja obedecida. Nesses procedimentos n&atilde;o h&aacute; desejo de proteger a ma&ccedil;onaria&semi; mas sim defender os direitos do poder civil.&#34&semi;  A crise foi resolvida em setembro de 1875, ap&oacute;s o Imperador, a contragosto, ter concordado com a anistia completa aos bispos e ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Santa_S%C3%A9" id="w">Santa S&eacute;</a> ter anulado as interdi&ccedil;&otilde;es.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Viagem_aos_EUA%2C_Europa_e_Oriente_M%C3%A9dio" name="Viagem_aos_EUA%2C_Europa_e_Oriente_M%C3%A9dio"></a><h3> Viagem aos EUA, Europa e Oriente M&eacute;dio </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pedro_II_of_Brazil_Niagara_Falls_1876.png%7Cthumb%7C250px" id="w">Pedro&#160&semi;II (sentado, &agrave; direita) nas [[cataratas do Ni&aacute;gara]], 1876</a>&#10;Mais uma vez o Imperador viajou para o exterior, desta vez indo aos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Ele foi acompanhado por seu leal criado Rafael, que o criou na inf&acirc;ncia.  Pedro&#160&semi;II chegou &agrave; <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> em 15 de abril de 1876, e de l&aacute; viajou pelo interior do pa&iacute;s&semi; indo at&eacute; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_(Calif%C3%B3rnia)" id="w">S&atilde;o Francisco</a> no oeste, <a href="http://en.wikipedia.org/wiki/Nova_Orle%C3%A3es" id="w">Nova Orle&atilde;es</a> no sul, <a href="http://en.wikipedia.org/wiki/Washington%2C_D.C." id="w">Washington, D.C.</a>, no noroeste, e <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a>, no <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>.    Sua viagem foi um &#34&semi;triunfo completo&#34&semi;, tendo Pedro&#160&semi;II causado uma profunda impress&atilde;o no povo americano por sua simplicidade e gentileza.    Depois atravessou o Atl&acirc;ntico, onde visitou a <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a> e a Gr&eacute;cia. Em sequ&ecirc;ncia foi para a <a href="http://en.wikipedia.org/wiki/Terra_Santa" id="w">Terra Santa</a><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>, Egito, It&aacute;lia, &Aacute;ustria, Alemanha, Fran&ccedil;a, Gr&atilde;&shy;Bretanha, <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, Su&iacute;&ccedil;a e Portugal.   Ele voltou ao Brasil em 22 de setembro de 1877. </p>&#10;<p>As viagens de Pedro&#160&semi;II ao exterior causaram um profundo impacto psicol&oacute;gico. Enquanto viajava, estava praticamente livre das restri&ccedil;&otilde;es impostas pelo seu cargo.  Sob o pseud&ocirc;nimo &#34&semi;Pedro de Alc&acirc;ntara&#34&semi;, ele aproveitava a satisfa&ccedil;&atilde;o de se mover como uma pessoa comum, at&eacute; mesmo viajando por trem apenas com sua esposa.  Apenas quando viajava para fora era que o Imperador podia se desvincilhar das formalidades e exig&ecirc;ncias da vida que conhecia no Brasil. Se tornou mais dif&iacute;cil se readaptar &agrave;s suas rotinas como Chefe de Estado ao retornar.  Com a morte prematura de seus filhos do sexo masculino, a f&eacute; do Imperador no futuro da monarquia se evaporara. Suas viagens para o exterior agora o tornaram ressentido do peso que o destino colocara em seus ombros quando era apenas uma crian&ccedil;a de cinco anos de idade. Se antes ele n&atilde;o tinha interesse em assegurar o trono para a pr&oacute;xima gera&ccedil;&atilde;o, agora ele n&atilde;o tinha interesse sequer em mant&ecirc;&shy;lo em seu tempo de vida. </p>&#10;<a id="Decl%C3%ADnio_e_queda" name="Decl%C3%ADnio_e_queda"></a><h2> Decl&iacute;nio e queda </h2>&#10;<a id="Decad%C3%AAncia" name="Decad%C3%AAncia"></a><h3> Decad&ecirc;ncia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pedro_II_of_Brazil_Paris_1887.jpg%7Cthumb%7Cesquerda%7C200px" id="w">Pedro&#160&semi;II em 1887, com 61 anos: um imperador cansado de sua coroa e resignado quanto ao fim da monarquia</a>&#10;Na d&eacute;cada de 1880 o Brasil continuou a prosperar e a diversidade social aumentou notavelmente, testemunhando inclusive o primeiro movimento pelos <a href="http://en.wikipedia.org/wiki/Direitos_da_mulher" id="w">direitos da mulher</a>.  Por outro lado, as cartas que Pedro&#160&semi;II escreveu neste per&iacute;odo revelam um homem cansado do mundo, cada vez mais alienado e pessimista. Ele permanecia fiel &agrave;s suas obriga&ccedil;&otilde;es como Chefe de Estado e era meticuloso em seu cumprimento, apesar de frequentemente sem entusiasmo.  Por causa do crescente &#34&semi;indiferentismo do Imperador pela sorte do destino do regime&#34&semi;  e por sua falta de atitude em defesa do sistema imperial quando ele come&ccedil;ou a ser questionado, historiadores t&ecirc;m atribu&iacute;do a &#34&semi;principal, talvez &uacute;nica, responsabilidade&#34&semi; pela queda da monarquia &agrave; Pedro&#160&semi;II. </p>&#10;<p>Ap&oacute;s a sua experi&ecirc;ncia com os perigos e obst&aacute;culos de governo, as figuras pol&iacute;ticas que surgiram na d&eacute;cada de 1830 olharam para o Imperador como provedor de uma fonte fundamental de autoridade essencial tanto para governar quanto para a sobreviv&ecirc;ncia nacional.  Estes velhos estadistas morreram ou se retiraram da vida p&uacute;blica at&eacute; que, nos anos 1880, eles haviam sido quase todos substitu&iacute;dos por uma gera&ccedil;&atilde;o mais nova de pol&iacute;ticos que n&atilde;o haviam experienciado os primeiros anos do reinado de Pedro&#160&semi;II, quando perigos internos e externos amea&ccedil;aram a exist&ecirc;ncia da na&ccedil;&atilde;o. Eles haviam apenas conhecido uma administra&ccedil;&atilde;o est&aacute;vel e prosperidade.  Em grande contraste com aqueles da era anterior, a nova gera&ccedil;&atilde;o n&atilde;o via raz&atilde;o para manter e defender a institui&ccedil;&atilde;o imperial como for&ccedil;a ben&eacute;fica unificadora para a na&ccedil;&atilde;o.  O papel de Pedro&#160&semi;II em atingir uma era de unidade nacional, estabilidade e bom governo eram agora ignorados e desconsiderados pelas elites dirigentes. Por seu sucesso, o Imperador havia tornado sua posi&ccedil;&atilde;o desnecess&aacute;ria. </p>&#10;<p>A falta de um herdeiro que pudesse prover de forma poss&iacute;vel uma nova dire&ccedil;&atilde;o para a na&ccedil;&atilde;o tamb&eacute;m diminuiu as perspectivas a longo termo para a continua&ccedil;&atilde;o da monarquia brasileira. O Imperador amava sua filha Isabel, mas ele considerava a ideia de uma sucessora feminina como contr&aacute;ria ao papel requerido de um governante do brasil. Ele enxergava a morte de seus dois filhos homens como um sinal de que o Imp&eacute;rio estava destinado a ser suplantado.  A resist&ecirc;ncia a aceitar uma mulher governante tamb&eacute;m era compartilhada pela classe pol&iacute;tica.  Apesar da Constitui&ccedil;&atilde;o permitir a sucess&atilde;o feminina ao trono, o Brasil ainda era um pa&iacute;s bastante tradicional, e apenas um sucessor masculino era percebido como capaz de ser um Chefe de Estado. </p>&#10;<p>O republicanismo era um credo elitista que nunca floresceu no Brasil,   e que tinha pouco apoio nas prov&iacute;ncias.    Mas uma amea&ccedil;a s&eacute;ria &agrave; Monarquia foi a combina&ccedil;&atilde;o de ideias republicanas e a dissemina&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Positivismo" id="w">Positivismo</a> entre os oficiais de baixa e m&eacute;dia patente no ex&eacute;rcito, o que levou a indisciplina nas tropas. Eles sonhavam com uma rep&uacute;blica ditatorial que acreditavam ser superior a monarquia democr&aacute;tica liberal.  </p>&#10;<a id="A_aboli%C3%A7%C3%A3o_da_escravatura_e_o_golpe_de_Estado_republicano" name="A_aboli%C3%A7%C3%A3o_da_escravatura_e_o_golpe_de_Estado_republicano"></a><h3> A aboli&ccedil;&atilde;o da escravatura e o golpe de Estado republicano </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Fam%C3%ADlia_Imperial_por_Otto_Hees.jpg%7Cthumb%7C250px" id="w">A &uacute;ltima fotografia da fam&iacute;lia imperial no Brasil, 1889</a>&#10;Em junho de 1887, a sa&uacute;de do Imperador havia declinado consideravelmente,  e seus m&eacute;dicos sugeriram que ele buscasse tratamento na Europa.  Enquanto em <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a>, passou duas semanas entre a vida e a morte, recebendo at&eacute; mesmo a <a href="http://en.wikipedia.org/wiki/Extrema_un%C3%A7%C3%A3o" id="w">extrema un&ccedil;&atilde;o</a>.    Em 22 de maio de 1888, acamado e ainda se recuperando, recebeu a not&iacute;cia de que a <a href="http://en.wikipedia.org/wiki/Aboli%C3%A7%C3%A3o_da_escravatura_no_Brasil" id="w">escravid&atilde;o havia sido abolida</a> no Brasil.  Com voz fraca e l&aacute;grimas nos olhos, murmurou: &#34&semi;Demos gra&ccedil;as a Deus. Grande povo! Grande povo!&#34&semi; e desatou a chorar copiosamente.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Pedro&#160&semi;II retornou e desembarcou no Rio de Janeiro em 22 de agosto de 1888.   O &#34&semi;pa&iacute;s inteiro o recebeu com um entusiasmo jamais visto. Da capital, das prov&iacute;ncias, de todos os lugares, chegaram provas de afei&ccedil;&atilde;o e venera&ccedil;&atilde;o.&#34&semi;  Com a devo&ccedil;&atilde;o expressada pelos brasileiros com o retorno do Imperador e da Imperatriz da Europa, a monarquia aparentava gozar de apoio inabal&aacute;vel e parecia estar no &aacute;pice de sua popularidade.   </p>&#10;<p>A na&ccedil;&atilde;o brasileira desfrutava de grande prest&iacute;gio no exterior durante os anos finais do Imp&eacute;rio,  e havia se tornado uma <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncia_emergente" id="w">pot&ecirc;ncia emergente</a> no cen&aacute;rio internacional.  Previs&otilde;es de perturba&ccedil;&otilde;es na economia e na m&atilde;o&shy;de&shy;obra causadas pela aboli&ccedil;&atilde;o da escravatura n&atilde;o se realizaram e a colheita de caf&eacute; de 1888 foi bem&shy;sucedida.  Contudo, o fim da escravid&atilde;o desencadeou em uma transfer&ecirc;ncia expl&iacute;cita do apoio ao <a href="http://en.wikipedia.org/wiki/Republicanismo" id="w">republicanismo</a> pelos grandes fazendeiros de caf&eacute;. Detentores de grande poder pol&iacute;tico, econ&ocirc;mico e social no pa&iacute;s,   os fazendeiros consideraram a aboli&ccedil;&atilde;o como confisco de propriedade privada.  Para evitar uma rea&ccedil;&atilde;o republicana, o governo aproveitou o cr&eacute;dito f&aacute;cil dispon&iacute;vel no Brasil como resultado de sua prosperidade e disponibilizou grandes empr&eacute;stimos a juros baixos aos cafeicultores, al&eacute;m de distribuir fartamente <a href="http://en.wikipedia.org/wiki/T%C3%ADtulo_nobili%C3%A1rquico" id="w">t&iacute;tulos de nobreza</a> e outras honrarias a figuras pol&iacute;ticas influentes que haviam se tornado descontentes.  O governo tamb&eacute;m tomou medidas indiretas para administrar a crise com os militares revivendo a moribunda <a href="http://en.wikipedia.org/wiki/Guarda_Nacional_(Brasil)" id="w">Guarda Nacional</a>, que ent&atilde;o existia praticamente apenas no papel. </p>&#10;<p>As medidas tomadas pelo governo alarmaram os republicanos civis e os militares positivistas. Estes entenderam as a&ccedil;&otilde;es do governo como uma amea&ccedil;a aos seus prop&oacute;sitos, o que os incitou &agrave; rea&ccedil;&atilde;o.  A reorganiza&ccedil;&atilde;o da Guarda Nacional foi iniciada pelo gabinete em agosto de 1889, e a cria&ccedil;&atilde;o de uma for&ccedil;a rival levou os dissidentes no corpo de oficiais do ex&eacute;rcito a cogitarem atos extremos.  Para ambos os grupos, republicanos e militares dissidentes, havia se tornado um caso de &#34&semi;agora ou nunca&#34&semi;.  Apesar de n&atilde;o haver desejo entre a maior parte da popula&ccedil;&atilde;o brasileira para uma mudan&ccedil;a na forma de governo,  os republicanos civis passaram a pressionar os oficiais civis a derrubar a monarquia. </p>&#10;<p>Os positivistas realizaram um golpe de Estado em 15 de novembro de 1889 e institu&iacute;ram uma rep&uacute;blica.     As poucas pessoas que presenciaram o acontecimento n&atilde;o perceberam que se tratava de uma rebeli&atilde;o.   A historiadora L&iacute;dia Besouchet afirmou que &#34&semi;[r]aramente uma revolu&ccedil;&atilde;o havia sido t&atilde;o minorit&aacute;ria.&#34&semi;  Durante todo o processo Pedro&#160&semi;II n&atilde;o demonstrou qualquer emo&ccedil;&atilde;o, como se n&atilde;o se importasse com o desenlance.  Ele rejeitou todas as sugest&otilde;es para debelar a rebeli&atilde;o feitas por pol&iacute;ticos e militares.    Quando soube da not&iacute;cia de sua deposi&ccedil;&atilde;o, simplesmente comentou: &#34&semi;Se assim &eacute;, ser&aacute; minha aposentadoria. Trabalhei demais e estou cansado. Agora vou descansar&#34&semi;.  Ele e sua fam&iacute;lia foram mandados para o ex&iacute;lio na Europa, partindo em 17 de novembro. </p>&#10;<a id="Ex%C3%ADlio_e_legado" name="Ex%C3%ADlio_e_legado"></a><h2> Ex&iacute;lio e legado </h2>&#10;<a id="%C3%9Altimos_anos" name="%C3%9Altimos_anos"></a><h3> &Uacute;ltimos anos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pedro_II_1891_00.png%7Cthumb%7Cesquerda%7C250px" id="w">Pedro&#160&semi;II em seu leito de morte, 6 de dezembro de 1891: o livro embaixo do travesseiro sob sua cabe&ccedil;a simboliza que, mesmo ap&oacute;s a morte, sua mente descansa sobre o conhecimento</a>&#10;Houve resist&ecirc;ncia monarquista significante ap&oacute;s a queda do Imp&eacute;rio, o qual foi sempre reprimida.  Dist&uacute;rbios contra o golpe ocorreram, assim como batalhas renhidas entre tropas monarquistas do Ex&eacute;rcito contra mil&iacute;cias republicanas.  O &#34&semi;novo regime suprimiu com r&aacute;pida brutalidade e total desdenho por todas as liberdades civis quaisquer tentativas de criar um partido monarquista ou de publicar jornais monarquistas.  A Imperatriz Teresa Cristina faleceu tr&ecirc;s semanas ap&oacute;s a sua chegada &agrave; Europa   e Isabel e sua fam&iacute;lia se mudaram para outro lugar enquanto seu pai se estabeleceu em Paris.   Seus &uacute;ltimos dois anos de vida foram solit&aacute;rios e melanc&oacute;licos, vivendo em hot&eacute;is modestos com quase nenhum recurso, ajudado financeiramente pelo seu amigo <a href="http://en.wikipedia.org/wiki/Manuel_Joaquim_Alves_Machado" id="w">Conde de Alves Machado</a> , e escrevendo em seu di&aacute;rio sobre sonhos em que lhe era permitido retornar ao Brasil.   </p>&#10;<p>Certo dia realizou um longo passeio pelo <a href="http://en.wikipedia.org/wiki/Rio_Sena" id="w">rio Sena</a> em carruagem aberta, apesar da temperatura extremamente baixa. Ao retornar para o hotel Bedford &agrave; noite, sentiu&shy;se resfriado.   A doen&ccedil;a evoluiu nos dias seguintes at&eacute; tornar&shy;se uma <a href="http://en.wikipedia.org/wiki/Pneumonia" id="w">pneumonia</a>.   O estado de sa&uacute;de de Pedro&#160&semi;II rapidamente piorou at&eacute; a sua morte &agrave;s 00:35 da manh&atilde; do dia 5 de dezembro de 1891.   Suas &uacute;ltimas palavras foram: &#34&semi;Deus que me conceda esses &uacute;ltimos desejos&mdash;paz e prosperidade para o Brasil.&#34&semi;  Enquanto preparavam seu corpo, um pacote lacrado foi encontrado no quarto com uma mensagem escrita pelo pr&oacute;prio Imperador: &#34&semi;&Eacute; terra de meu pa&iacute;s&semi; desejo que seja posta no meu caix&atilde;o, se eu morrer fora de minha p&aacute;tria&#34&semi;.    O pacote que continha terra de todas as prov&iacute;ncias brasileiras foi colocada dentro do caix&atilde;o.  </p>&#10;<p>A Princesa Isabel desejava realizar uma cerim&ocirc;nia discreta e &iacute;ntima,  mas acabou por aceitar o pedido do governo franc&ecirc;s de realizar um <a href="http://en.wikipedia.org/wiki/Funeral_de_Estado" id="w">funeral de Estado</a>.    No dia seguinte, milhares de personalidades compareceram a cerim&ocirc;nia realizada na <a href="http://en.wikipedia.org/wiki/Igreja_de_la_Madeleine" id="w">Igreja de la Madeleine</a>. Al&eacute;m da fam&iacute;lia de Pedro&#160&semi;II, estavam: <a href="http://en.wikipedia.org/wiki/Francisco%26amp%3Bnbsp%3BII_das_Duas_Sic%C3%ADlias" id="w">Francisco II</a>, ex&shy;rei das Duas Sic&iacute;lias, <a href="http://en.wikipedia.org/wiki/Isabel%26amp%3Bnbsp%3BII_de_Espanha" id="w">Isabel&#160&semi;II</a>, ex&shy;rainha da Espanha, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Filipe%2C_Conde_de_Paris" id="w">Lu&iacute;s&#160&semi;Filipe</a>, Conde de Paris, e diversos outros membros da realeza europ&eacute;ia.   Tamb&eacute;m estavam presentes o General Joseph Brug&egrave;re, representando o Presidente <a href="http://en.wikipedia.org/wiki/Marie_Fran%C3%A7ois_Sadi_Carnot" id="w">Sadi Carnot</a>, os presidentes do Senado e da C&acirc;mara, assim como senadores, deputados, diplomatas e outros representantes do governo franc&ecirc;s.  Quase todos os membros da Academia Francesa, do <a href="http://en.wikipedia.org/wiki/Institut_de_France" id="w">Instituto de Fran&ccedil;a</a>, da Academia de Ci&ecirc;ncias Morais e da Academia de Inscri&ccedil;&otilde;es e Belas&shy;Artes tamb&eacute;m participaram.   Representantes de outros governos, tanto do continente americano, quanto europeu se fizeram presentes, al&eacute;m de pa&iacute;ses long&iacute;nquos como <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Turquia</a>, <a href="http://en.wikipedia.org/wiki/Dinastia_Qing" id="w">China</a>, <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Jap%C3%A3o" id="w">Jap&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Qajar" id="w">P&eacute;rsia</a>.  Em seguida o caix&atilde;o foi levado em cortejo at&eacute; a esta&ccedil;&atilde;o de trem, de onde partiria para Portugal. Apesar da chuva incessante e da temperatura extremamente baixa,  cerca de 300,000 pessoas assistiram ao evento.  A viagem prosseguiu at&eacute; a <a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Vicente_de_Fora" id="w">Igreja de S&atilde;o Vicente de Fora</a>, pr&oacute;ximo a Lisboa, onde o corpo de Pedro II foi depositado no <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o_dos_Bragan%C3%A7as" id="w">Pante&atilde;o dos Bragan&ccedil;as</a> em 12 de dezembro.  </p>&#10;<p>Os membros do governo republicano brasileiro, &#34&semi;temerosos da grande repercuss&atilde;o que tivera a morte do Imperador&#34&semi;, negaram qualquer manifesta&ccedil;&atilde;o oficial.  Contudo, o povo brasileiro n&atilde;o ficou indiferente ao falecimento de Pedro&#160&semi;II, pois a &#34&semi;repercuss&atilde;o no Brasil foi tamb&eacute;m imensa, apesar dos esfor&ccedil;os do governo para a abafar. Houve manifesta&ccedil;&otilde;es de pesar em todo o pa&iacute;s: com&eacute;rcio fechado, bandeiras a meio pau, toques de finados, tarjas pretas nas roupas, of&iacute;cios religiosos&#34&semi;.    Foram realizadas &#34&semi;missas solenes por todo o pa&iacute;s, seguidas de pronunciamentos f&uacute;nebres em que se enalteciam D.&#160&semi;Pedro&#160&semi;II e o regime mon&aacute;rquico&#34&semi;. </p>&#10;<a id="Legado" name="Legado"></a><h3> Legado </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Petropolis&shy;Cathedral4.jpg%7Cthumb%7Cdireita%7C250px" id="w">Tumba de Pedro&#160&semi;II e de Teresa Cristina no [[Mausol&eacute;u Imperial]], dentro da [[Catedral de Petr&oacute;polis]]</a>&#10;Os brasileiros se mantiveram apegados a figura do imperador popular a quem consideravam um her&oacute;i  e continuaram a v&ecirc;&shy;lo como o Pai do Povo personificado.  Esta vis&atilde;o era ainda mais forte entre os brasileiros negros ou de ascend&ecirc;ncia negra, que acreditavam que a monarquia representava a liberta&ccedil;&atilde;o. O fen&ocirc;meno de apoio cont&iacute;nuo ao monarca deposto &eacute; largamente devido a uma no&ccedil;&atilde;o generalizada de que ele foi &#34&semi;um governante s&aacute;bio, benevolente, austero e honesto&#34&semi;  Esta vis&atilde;o positiva de Pedro&#160&semi;II, e nostalgia por seu reinado, apenas cresceu a medida que a na&ccedil;&atilde;o rapidamente caiu sob o efeito de uma s&eacute;rie de crises pol&iacute;ticas e econ&ocirc;micas que os brasileiros acreditavam terem ocorridas devido a deposi&ccedil;&atilde;o do Imperador.  Ele nunca cessou de ser considerado um her&oacute;i popular, mas gradualmente voltaria a ser um her&oacute;i oficial. </p>&#10;<p>Surpreendentemente fortes sentimentos de culpa se manifestaram dentre os republicanos, que se tornaram cada vez mais evidentes com a morte do Imperador no ex&iacute;lio.  Eles elogiavam Pedro II, que era visto como um modelo de ideais republicanos,  e a era imperial, que acreditavam que deveria servir de exemplo a ser seguido pela jovem rep&uacute;blica.  No Brasil, as not&iacute;cias da morte do Imperador &#34&semi;causaram um sentimento genu&iacute;no de remorso entre aqueles que, apesar de n&atilde;o possuirem simpatia pela restaura&ccedil;&atilde;o, reconheciam tanto os m&eacute;ritos quanto as realiza&ccedil;&otilde;es de seu falecido governante.&#34&semi;    </p>&#10;<p>Seus restos mortais, assim como os de sua esposa, foram finalmente trazidos ao Brasil em 1921 a tempo do centen&aacute;rio da independ&ecirc;ncia brasileira em 1922 e o governo desejava dar a Pedro&#160&semi;II condizentes aos de Chefe de Estado.   Um feriado nacional foi decretado e o retorno do Imperador como her&oacute;i nacional foi celebrado por todo o pa&iacute;s.  Milhares participaram da cerim&ocirc;nia principal no Rio de Janeiro. O historiador Pedro Calmon descreveu a cena: &#34&semi;Os velhos choravam. Muitos ajoelhavam&shy;se. Todos batiam palmas. N&atilde;o se distinguiam mais republicanos e mon&aacute;rquicos. Eram brasileiros&#34&semi;  Esta homenagem marcou a reconcilia&ccedil;&atilde;o do Brasil republicano com o seu passado mon&aacute;rquico. </p>&#10;<p>Os historiadores possuem uma grande estima por Pedro&#160&semi;II e seu reinado. A literatura historiogr&aacute;fica que trata dele &eacute; vasta e, com a exce&ccedil;&atilde;o do per&iacute;odo imediatamente posterior a sua queda, enormemente positiva, e at&eacute; mesmo laudat&oacute;ria.  O Imperador Pedro&#160&semi;II &eacute; considerado por v&aacute;rios historiadores o maior de todos os brasileiros.    De uma maneira bem similar aos m&eacute;todos que foram usados pelos republicanos do come&ccedil;o do s&eacute;culo XX, os historiadores apontam as virtudes do Imperador como exemplos a serem seguidos, apesar de que nenhum foi longe o bastante para prop&ocirc;r a restaura&ccedil;&atilde;o da monarquia. O historiador Richard Graham comentou: &#34&semi;A maior parte dos historiadores do s&eacute;culo XX, al&eacute;m disso, t&ecirc;m olhado nostalgicamente para o per&iacute;odo [do reinado de Pedro&#160&semi;II], usando suas descri&ccedil;&otilde;es do Imp&eacute;rio para criticar &ndash; &agrave;s vezes sutilmente, outras vezes nem tanto &ndash; os regimes republicanos e ditatoriais subsequentes do Brasil.&#34&semi; </p>&#10;<a id="T%C3%ADtulos_e_honrarias" name="T%C3%ADtulos_e_honrarias"></a><h2> T&iacute;tulos e honrarias </h2>&#10;<a id="Formas_de_tratamento_e_t%C3%ADtulos" name="Formas_de_tratamento_e_t%C3%ADtulos"></a><h3> Formas de tratamento e t&iacute;tulos </h3>&#10;&#10;<ul>&#10;<li><b>2 de dezembro 1825 &ndash; 7 de abril de 1831:</b> <i>Sua Alteza Imperial</i> O Pr&iacute;ncipe Imperial</li>&#10;<li><b>7 de abril de 1831 &ndash; 15 de novembro de 1889:</b> <i>Sua Majestade Imperial</i> O Imperador</li></ul>&#10;<p>A forma de tratamento e o t&iacute;tulo completo do monarca foram &#34&semi;Sua Majestade Imperial Dom Pedro&#160&semi;II, Imperador Constitucional e Defensor Perp&eacute;tuo do Brasil&#34&semi;. </p>&#10;<a id="Honrarias" name="Honrarias"></a><h3> Honrarias </h3>&#10;<p>O Imperador Pedro&#160&semi;II foi <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;mestre" id="w">Gr&atilde;o&shy;mestre</a> das seguintes ordens brasileiras: &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Imperial_Ordem_de_Nosso_Senhor_Jesus_Cristo" id="w">Imperial Ordem de Nosso Senhor Jesus Cristo</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imperial_Ordem_de_S%C3%A3o_Bento_de_Avis" id="w">Imperial Ordem de S&atilde;o Bento de Avis</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imperial_Ordem_de_Sant%26%2339%3BIago_da_Espada" id="w">Imperial Ordem de Sant&#39&semi;Iago da Espada</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imperial_Ordem_do_Cruzeiro_do_Sul" id="w">Imperial Ordem do Cruzeiro do Sul</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imperial_Ordem_de_Pedro_Primeiro" id="w">Imperial Ordem de Pedro Primeiro</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imperial_Ordem_da_Rosa" id="w">Imperial Ordem da Rosa</a>.</li></ul>&#10;<p>Ele foi membro das seguintes ordens estrangeiras: &#10;</p>&#10;<ul>&#10;<li>Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_de_Santo_Est%C3%AAv%C3%A3o" id="w">Ordem de Santo Est&ecirc;v&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/&Aacute;ustria&shy;Hungria" id="w">&Aacute;ustria&shy;Hungria</a>.</li>&#10;<li>Grande Cord&atilde;o da <a href="http://en.wikipedia.org/wiki/Ordem_de_Leopoldo_(B%C3%A9lgica)" id="w">Ordem de Leopoldo</a> da <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>.</li>&#10;<li>Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_da_Estrela" id="w">Ordem da Estrela</a> da <a href="http://en.wikipedia.org/wiki/Reino_da_Rom%C3%AAnia" id="w">Rom&ecirc;nia</a>.</li>&#10;<li>Cavaleiro da <a href="http://en.wikipedia.org/wiki/Ordem_do_Elefante" id="w">Ordem do Elefante</a> da <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>.</li>&#10;<li>Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_de_S%C3%A3o_Janu%C3%A1rio" id="w">Ordem de S&atilde;o Janu&aacute;rio</a> das <a href="http://en.wikipedia.org/wiki/Duas_Sic%C3%ADlias" id="w">Duas Sic&iacute;lias</a>.</li>&#10;<li>Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_de_S%C3%A3o_Fernando_e_do_M%C3%A9rito" id="w">Ordem de S&atilde;o Fernando e do M&eacute;rito</a> das <a href="http://en.wikipedia.org/wiki/Duas_Sic%C3%ADlias" id="w">Duas Sic&iacute;lias</a>.</li>&#10;<li>Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_de_Honra" id="w">Legi&atilde;o de Honra</a> da <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_da_Fran%C3%A7a" id="w">Fran&ccedil;a</a>.</li>&#10;<li>Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_do_Salvador" id="w">Ordem do Salvador</a> da <a href="http://en.wikipedia.org/wiki/Reino_da_Gr%C3%A9cia" id="w">Gr&eacute;cia</a>.</li>&#10;<li>Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_Neerlandesa_do_Le%C3%A3o" id="w">Ordem Neerlandesa do Le&atilde;o</a> dos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>.</li>&#10;<li>Cavaleiro da <a href="http://en.wikipedia.org/wiki/Ordem_do_Tos%C3%A3o_de_Ouro" id="w">Ordem do Tos&atilde;o de Ouro</a> da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>.</li>&#10;<li>Cavaleiro Estrangeiro da <a href="http://en.wikipedia.org/wiki/Ordem_da_Jarreteira" id="w">Ordem da Jarreteira</a> do <a href="http://en.wikipedia.org/wiki/Reino_Unido_da_Gr%C3%A3&shy;Bretanha_e_Irlanda" id="w">Reino Unido da Gr&atilde;&shy;Bretanha e Irlanda</a>.</li>&#10;<li>Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_Soberana_e_Militar_de_Malta" id="w">Ordem Soberana e Militar de Malta</a>.</li>&#10;<li>Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_Equestre_do_Santo_Sepulcro_de_Jerusal%C3%A9m" id="w">Ordem Equestre do Santo Sepulcro de Jerusal&eacute;m</a>.</li>&#10;<li>Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Sagrada_Ordem_Militar_Constantiniana_de_S%C3%A3o_Jorge" id="w">Sagrada Ordem Militar Constantiniana de S&atilde;o Jorge</a>.</li>&#10;<li>Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_de_Nossa_Senhora_da_Concei%C3%A7%C3%A3o_de_Vila_Vi%C3%A7osa" id="w">Ordem de Nossa Senhora da Concei&ccedil;&atilde;o de Vila Vi&ccedil;osa</a> de <a href="http://en.wikipedia.org/wiki/Reino_de_Portugal" id="w">Portugal</a>.</li>&#10;<li>Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_Militar_da_Torre_e_Espada%2C_do_Valor%2C_Lealdade_e_M%C3%A9rito" id="w">Ordem Militar da Torre e Espada, do Valor, Lealdade e M&eacute;rito</a> de <a href="http://en.wikipedia.org/wiki/Reino_de_Portugal" id="w">Portugal</a>.</li>&#10;<li>Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_da_%C3%81guia_Negra" id="w">Ordem da &Aacute;guia Negra</a> da <a href="http://en.wikipedia.org/wiki/Reino_da_Pr%C3%BAssia" id="w">Pr&uacute;ssia</a>.</li>&#10;<li>Gr&atilde;&shy;Cruz de todas as Ordens de Cavalaria da <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_da_R%C3%BAssia" id="w">R&uacute;ssia</a>.</li>&#10;<li>Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_da_Anuncia%C3%A7%C3%A3o" id="w">Ordem da Anuncia&ccedil;&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Reino_de_It%C3%A1lia_(1861%E2%80%931946)" id="w">It&aacute;lia</a>.</li>&#10;<li>Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_do_Serafim" id="w">Ordem do Serafim</a> da <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>.</li>&#10;<li>Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_da_Estrela_Polar" id="w">Ordem da Estrela Polar</a> da <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>.</li>&#10;<li>Gr&atilde;&shy;Cruz (Primeira Classe) da <a href="http://en.wikipedia.org/wiki/Ordem_de_Medjidi%C3%A9" id="w">Ordem de Medjidi&eacute;</a> do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Turco&shy;Otomano" id="w">Imp&eacute;rio Turco&shy;Otomano</a>.</li></ul>&#10;<a id="Genealogia" name="Genealogia"></a><h2> Genealogia </h2>&#10;<a id="Ascend%C3%AAncia" name="Ascend%C3%AAncia"></a><h3> Ascend&ecirc;ncia </h3>&#10;<p>A ascend&ecirc;ncia do Imperador Pedro&#160&semi;II: &#10; &#10; &#10; </p>&#10;<a id="Posteridade" name="Posteridade"></a><h3> Posteridade </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:center&semi; width:100%">&#10;<tr>&#10;<th width="20%">Nome </th>&#10;<th width="100px">Retrato </th>&#10;<th>Nascimento e morte </th>&#10;<th>Notas !</th></tr>&#10;<tr>&#10;<td colspan="4"><b>Com <a href="http://en.wikipedia.org/wiki/Teresa_Cristina_de_Bourbon&shy;Duas_Sic%C3%ADlias" id="w">Teresa Cristina de Bourbon&shy;Duas Sic&iacute;lias</a></b> (14 de mar&ccedil;o de 1822 &ndash; 28 de dezembro de 1889&semi; casamento por procura&ccedil;&atilde;o em 30 de maio de 1843)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Afonso_Pedro_de_Alc%C3%A2ntara_de_Bragan%C3%A7a" id="w">Afonso, Pr&iacute;ncipe Imperial do Brasil</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Afonso_03_1846.JPG" id="w">100px</a></td>&#10;<td>23 de fevereiro de 1845 &ndash;<br/> 11 de junho de 1847</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_Imperial_do_Brasil" id="w">Pr&iacute;ncipe Imperial do Brasil</a> de seu nascimento at&eacute; sua morte.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Isabel_do_Brasil" id="w">Isabel, Princesa Imperial do Brasil</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Isabel_circa_1865.jpg" id="w">100px</a></td>&#10;<td>29 de julho de 1846 &ndash;<br/> 14 de novembro de 1921</td>&#10;<td>Princesa Imperial do Brasil e Condessa de Eu atrav&eacute;s do casamento com <a href="http://en.wikipedia.org/wiki/Gast%C3%A3o_de_Orl%C3%A9ans%2C_Conde_d%26%2339%3BEu" id="w">Gast&atilde;o de Orle&atilde;es, Conde de Eu</a>.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Leopoldina_de_Bragan%C3%A7a_e_Bourbon" id="w">Princesa Leopoldina do Brasil</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Leopoldina_circa_1868.jpg" id="w">100px</a></td>&#10;<td>13 de julho de 1847 &ndash;<br/> 7 de fevereiro 1871</td>&#10;<td>Casou com o Pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Augusto_de_Saxe&shy;Coburgo&shy;Gota" id="w">Lu&iacute;s Augusto de Saxe&shy;Coburgo&shy;Gota</a>.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Pedro_Afonso_de_Bragan%C3%A7a" id="w">Pedro, Pr&iacute;ncipe Imperial do Brasil</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Pedro_Prince_Imperial_1850.png" id="w">100px</a></td>&#10;<td>19 de julho de 1848 &ndash;<br/> 9 de janeiro de 1850</td>&#10;<td>Pr&iacute;ncipe Imperial do Brasil de seu nascimento at&eacute; sua morte.</td></tr></table></div>&#10;&#10;<p> &#10; </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;|&shy;&#10;! colspan=&#34&semi;3&#34&semi; style=&#34&semi;background: #FBEC5D&semi;&#34&semi; |<b><a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_Imperial_Brasileira" id="w">Casa de Bragan&ccedil;a</a></b> <small><br/>Nascimento: 2 de dezembro de 1825&semi; Morte: 5 de dezembro de 1891</small>&#10;|&shy; style=&#34&semi;text&shy;align:center&semi;&#34&semi;&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi;| Precedido por<br/><b><a href="http://en.wikipedia.org/wiki/Maria_II_de_Portugal" id="w">Dona Maria da Gl&oacute;ria</a></b><br/><small>mais tarde Rainha Dona Maria&#160&semi;II de Portugal</small>&#10;|width=&#34&semi;40%&#34&semi; style=&#34&semi;text&shy;align: center&semi;&#34&semi;|<a href="http://en.wikipedia.org/wiki/Imagem:COA_Imperial_Prince_of_Brazil_(alternative).svg" id="w">70px</a><br/><a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_Imperial_do_Brasil" id="w">Pr&iacute;ncipe Imperial do Brasil</a><br/>1825&ndash;1831&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi;| Sucedido por<br/><b><a href="http://en.wikipedia.org/wiki/Dona_Maria_II_de_Portugal" id="w">Dona Maria II de Portugal</a></b>&#10;|&shy;&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi;| Precedido por<br/><b><a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">Dom Pedro&#160&semi;I</a></b>&#10;|width=&#34&semi;40%&#34&semi; style=&#34&semi;text&shy;align: center&semi;&#34&semi;|<a href="http://en.wikipedia.org/wiki/Imagem:CoA_Empire_of_Brazil_(1870&shy;1889).svg" id="w">70px</a><br/><a href="http://en.wikipedia.org/wiki/Imperador_do_Brasil" id="w">Imperador do Brasil</a><br/><small>como Dom Pedro&#160&semi;II do Brasil</small><br/>1831&ndash;1889&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi;| Sucedido por<br/><small><i>Nenhum</i></small>&#10;|&shy;&#10;|}</p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Imperadores_do_Brasil" id="w">Categoria:Imperadores do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_cat%C3%B3licos_romanos" id="w">Categoria:Monarcas cat&oacute;licos romanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%ADncipes_Imperiais_do_Brasil" id="w">Categoria:Pr&iacute;ncipes Imperiais do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Crian%C3%A7as_soberanas" id="w">Categoria:Crian&ccedil;as soberanas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_do_Rio_de_Janeiro_(cidade)" id="w">Categoria:Naturais do Rio de Janeiro (cidade)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Luso&shy;brasileiros" id="w">Categoria:Luso&shy;brasileiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Austro&shy;brasileiros" id="w">Categoria:Austro&shy;brasileiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hispano&shy;brasileiros" id="w">Categoria:Hispano&shy;brasileiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Franco&shy;brasileiros" id="w">Categoria:Franco&shy;brasileiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Teuto&shy;brasileiros" id="w">Categoria:Teuto&shy;brasileiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gr%C3%A3&shy;Cruzes_da_Ordem_de_Nossa_Senhora_da_Concei%C3%A7%C3%A3o_de_Vila_Vi%C3%A7osa" id="w">Categoria:Gr&atilde;&shy;Cruzes da Ordem de Nossa Senhora da Concei&ccedil;&atilde;o de Vila Vi&ccedil;osa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gr%C3%A3&shy;cruzes_da_Ordem_Nacional_da_Legi%C3%A3o_de_Honra" id="w">Categoria:Gr&atilde;&shy;cruzes da Ordem Nacional da Legi&atilde;o de Honra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cavaleiros_da_Ordem_da_Jarreteira" id="w">Categoria:Cavaleiros da Ordem da Jarreteira</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sepultados_na_Catedral_de_S%C3%A3o_Pedro_de_Alc%C3%A2ntara" id="w">Categoria:Sepultados na Catedral de S&atilde;o Pedro de Alc&acirc;ntara</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Her%C3%B3is_nacionais_do_Brasil" id="w">Categoria:Her&oacute;is nacionais do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poliglotas" id="w">Categoria:Poliglotas</a></p>&#10;<p> &#10; &#10; </p></body></html>