<html><title>Evolu&ccedil;&atilde;o</title><body>&#10;<p> &#10; &#10; &#10; &#10;<b>Evolu&ccedil;&atilde;o</b> (tamb&eacute;m conhecida como <b>evolu&ccedil;&atilde;o biol&oacute;gica</b>, <b>gen&eacute;tica</b> ou <b>org&acirc;nica</b>), no ramo da <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a>, &eacute; a mudan&ccedil;a das caracter&iacute;sticas <a href="http://en.wikipedia.org/wiki/Hereditariedade" id="w">heredit&aacute;rias</a> de uma <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> de uma <a href="http://en.wikipedia.org/wiki/Gera%C3%A7%C3%A3o" id="w">gera&ccedil;&atilde;o</a> para outra. Este processo faz com que as popula&ccedil;&otilde;es de organismos mudem e se diversifiquem ao longo do tempo. </p>&#10;<p>Do ponto de vista gen&eacute;tico, evolu&ccedil;&atilde;o pode ser definida como qualquer altera&ccedil;&atilde;o no n&uacute;mero de genes ou na <a href="http://en.wikipedia.org/wiki/Frequ%C3%AAncia" id="w">frequ&ecirc;ncia</a> dos <a href="http://en.wikipedia.org/wiki/Alelo" id="w">alelos</a> de um ou um conjunto de <a href="http://en.wikipedia.org/wiki/Gene" id="w">genes</a>, em uma popula&ccedil;&atilde;o, ao longo das gera&ccedil;&otilde;es. <a href="http://en.wikipedia.org/wiki/Muta%C3%A7%C3%A3o" id="w">Muta&ccedil;&otilde;es</a> em genes podem produzir caracter&iacute;sticas novas ou alterar caracter&iacute;sticas que j&aacute; existiam, resultando no aparecimento de <a href="http://en.wikipedia.org/wiki/Varia%C3%A7%C3%A3o_gen%C3%A9tica" id="w">diferen&ccedil;as heredit&aacute;rias</a> entre <a href="http://en.wikipedia.org/wiki/Organismo" id="w">organismos</a>. Estas novas caracter&iacute;sticas tamb&eacute;m podem surgir da transfer&ecirc;ncia de genes entre popula&ccedil;&otilde;es, como resultado de <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%A3o_de_animais" id="w">migra&ccedil;&atilde;o</a>, ou entre esp&eacute;cies, resultante de <a href="http://en.wikipedia.org/wiki/Transfer%C3%AAncia_horizontal_de_genes" id="w">transfer&ecirc;ncia horizontal de genes</a>. A evolu&ccedil;&atilde;o ocorre quando estas diferen&ccedil;as heredit&aacute;rias tornam&shy;se mais comuns ou raras numa popula&ccedil;&atilde;o, quer de maneira n&atilde;o&shy;aleat&oacute;ria atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Selec%C3%A7%C3%A3o_natural" id="w">selec&ccedil;&atilde;o natural</a> ou aleatoriamente atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Deriva_gen%C3%A9tica" id="w">deriva gen&eacute;tica</a>.</p>&#10;<p>A selec&ccedil;&atilde;o natural &eacute; um processo pelo qual caracter&iacute;sticas heredit&aacute;rias que contribuem para a sobreviv&ecirc;ncia e reprodu&ccedil;&atilde;o se tornam mais comuns numa popula&ccedil;&atilde;o, enquanto que caracter&iacute;sticas prejudiciais tornam&shy;se mais raras. Isto ocorre porque indiv&iacute;duos com caracter&iacute;sticas vantajosas tem mais sucesso na reprodu&ccedil;&atilde;o, de modo que mais indiv&iacute;duos na pr&oacute;xima gera&ccedil;&atilde;o herdam estas caracter&iacute;sticas.<sup id="_ref&shy;Futuyma_a" class="reference"><a href="#_note&shy;Futuyma" title="">[1]</a></sup><sup id="_ref&shy;Lande_a" class="reference"><a href="#_note&shy;Lande" title="">[2]</a></sup> Ao longo de muitas <a href="http://en.wikipedia.org/wiki/Gera%C3%A7%C3%A3o" id="w">gera&ccedil;&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Adapta%C3%A7%C3%A3o_(biologia)" id="w">adapta&ccedil;&otilde;es</a> ocorrem atrav&eacute;s de uma combina&ccedil;&atilde;o de mudan&ccedil;as sucessivas, pequenas e aleat&oacute;rias nas caracter&iacute;sticas, mas significativas em conjunto, em virtude da sele&ccedil;&atilde;o natural dos variantes mais adequados &shy; adaptados &shy; ao seu ambiente.<sup id="_ref&shy;Ayala_a" class="reference"><a href="#_note&shy;Ayala" title="">[3]</a></sup> Em contraste, a <a href="http://en.wikipedia.org/wiki/Deriva_gen%C3%A9tica" id="w">deriva gen&eacute;tica</a> produz mudan&ccedil;as aleat&oacute;rias na frequ&ecirc;ncia das caracter&iacute;sticas numa popula&ccedil;&atilde;o. A deriva gen&eacute;tica reflete o papel que o <a href="http://en.wikipedia.org/wiki/Teoria_do_caos" id="w">acaso</a> desempenha na probabilidade de um determinado indiv&iacute;duo sobreviver e reproduzir&shy;se.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">Esp&eacute;cie</a> pode ser definida como o agrupamento dos <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cime" id="w">esp&eacute;cimes</a> capazes de compartilhar material gen&eacute;tico &shy; <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o_assexuada" id="w">usualmente</a> por <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o_sexuada" id="w">via sexuada</a> &shy; a fim de reproduzirem&shy;se gerando descend&ecirc;ncia f&eacute;rtil. No entanto, quando uma esp&eacute;cie &eacute; separada em v&aacute;rias popula&ccedil;&otilde;es que por algum motivo <a href="http://en.wikipedia.org/wiki/Isolamento_reprodutivo" id="w">n&atilde;o mais se possam cruzar</a>, mecanismos como muta&ccedil;&otilde;es, deriva gen&eacute;tica e a selec&ccedil;&atilde;o de caracter&iacute;sticas novas provocam a acumula&ccedil;&atilde;o de diferen&ccedil;as ao longo de gera&ccedil;&otilde;es, diferen&ccedil;as que, acumuladas, podem implicar desde curiosidades biol&oacute;gicas como os denominados <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie_em_anel" id="w">aneis de esp&eacute;cies</a> at&eacute; a <a href="http://en.wikipedia.org/wiki/Especia%C3%A7%C3%A3o" id="w">emerg&ecirc;ncia de esp&eacute;cies novas e distintas</a>.<sup id="_ref&shy;SJGould2002_a" class="reference"><a href="#_note&shy;SJGould2002" title="">[4]</a></sup> As semelhan&ccedil;as entre organismos sugere que todas as esp&eacute;cies conhecidas <a href="http://en.wikipedia.org/wiki/Origem_comum" id="w">descenderam de um ancestral comum</a> (ou <i>pool</i> gen&eacute;tico ancestral) atrav&eacute;s deste processo de diverg&ecirc;ncia gradual.<sup id="_ref&shy;Futuyma_b" class="reference"><a href="#_note&shy;Futuyma" title="">[1]</a></sup></p>&#10;<p>Estudos do <a href="http://en.wikipedia.org/wiki/Registro_f%C3%B3ssil" id="w">registro f&oacute;ssil</a> permitem reconstruir de forma satisfatoriamente precisa o processo de evolu&ccedil;&atilde;o da vida na Terra, desde os <a href="http://en.wikipedia.org/wiki/Estromat%C3%B3litos" id="w">primeiros registros</a> de sua presen&ccedil;a no planeta &shy; que datam de 3,4 mil milh&otilde;es de anos atr&aacute;s &shy; at&eacute; hoje <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>. Tais f&oacute;sseis, juntamente com o reconhecimento da fabulosa <a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">diversidade</a> de seres vivos atrelada &shy; a grande maioria hoje extinta &shy; j&aacute; em meados do s&eacute;culo dezenove mostravam aos cientistas que as esp&eacute;cies encontram&shy;se cronologicamente relacionadas, e que essas mudam ao longo do tempo.<sup id="_ref&shy;EarlyModernGeology_a" class="reference"><a href="#_note&shy;EarlyModernGeology" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Contudo, os mecanismos que levaram a estas mudan&ccedil;as permaneceram pouco claros at&eacute; o reconhecimeno cient&iacute;fico de que o pr&oacute;prio planeta tem uma <a href="http://en.wikipedia.org/wiki/Escala_de_tempo_geol%C3%B3gico" id="w">hist&oacute;ria geol&oacute;gica</a> <a href="http://en.wikipedia.org/wiki/Deriva_continental" id="w">muito rica</a> &shy; implicando mudan&ccedil;as ambientais constantes &shy; e at&eacute; a publica&ccedil;&atilde;o do livro de <a href="http://en.wikipedia.org/wiki/Charles_Darwin" id="w">Charles Darwin</a>   &shy; <i><a href="http://en.wikipedia.org/wiki/A_Origem_das_Esp%C3%A9cies" id="w">A Origem das Esp&eacute;cies</a></i> &shy; detalhando a <a href="http://en.wikipedia.org/wiki/Teoria" id="w">teoria</a> de evolu&ccedil;&atilde;o por <a href="http://en.wikipedia.org/wiki/Selec%C3%A7%C3%A3o_natural" id="w">selec&ccedil;&atilde;o natural</a>.<sup id="_ref&shy;Darwin_a" class="reference"><a href="#_note&shy;Darwin" title="">[8]</a></sup> O trabalho de Darwin levou rapidamente &agrave; aceita&ccedil;&atilde;o da evolu&ccedil;&atilde;o pela comunidade cient&iacute;fica.<sup id="_ref&shy;AAAS1922Resolution_a" class="reference"><a href="#_note&shy;AAAS1922Resolution" title="">[9]</a></sup><sup id="_ref&shy;IAP2006Statement_a" class="reference"><a href="#_note&shy;IAP2006Statement" title="">[10]</a></sup><sup id="_ref&shy;AAAS2006Statement_a" class="reference"><a href="#_note&shy;AAAS2006Statement" title="">[11]</a></sup><sup id="_ref&shy;NCSEStatementsFromScientificOrgs_a" class="reference"><a href="#_note&shy;NCSEStatementsFromScientificOrgs" title="">[12]</a></sup></p>&#10;<p>Na d&eacute;cada de 1930, a selec&ccedil;&atilde;o natural darwiniana foi combinada com a <a href="http://en.wikipedia.org/wiki/Leis_de_Mendel" id="w">hereditariedade mendeliana</a> <sup id="_ref&shy;Kutschera_a" class="reference"><a href="#_note&shy;Kutschera" title="">[13]</a></sup> em uma s&iacute;ntese moderna, onde foi feita a liga&ccedil;&atilde;o entre as <i>unidades</i> de evolu&ccedil;&atilde;o &shy; os <a href="http://en.wikipedia.org/wiki/Gene" id="w">genes</a> &shy; e o <i>mecanismo</i> central de evolu&ccedil;&atilde;o &shy; fundado na deriva gen&eacute;tica e selec&ccedil;&atilde;o natural. Tal teoria, denominada <a href="http://en.wikipedia.org/wiki/S%C3%ADntese_evolutiva_moderna" id="w">S&iacute;ntese Evolutiva Moderna</a> e detentora de um grande poder <a href="http://en.wikipedia.org/wiki/Poder_preditivo" id="w">preditivo</a> e explanat&oacute;rio, por oferecer uma unificadora e inigual&aacute;vel explica&ccedil;&atilde;o natural para toda a diversidade da vida na Terra, tornou&shy;se o pilar central da biologia moderna <sup id="_ref&shy;IAP2006Statement_b" class="reference"><a href="#_note&shy;IAP2006Statement" title="">[10]</a></sup><sup id="_ref&shy;AAAS2006Statement_b" class="reference"><a href="#_note&shy;AAAS2006Statement" title="">[11]</a></sup><sup id="_ref&shy;NewScientistJan2008SpecialReport_a" class="reference"><a href="#_note&shy;NewScientistJan2008SpecialReport" title="">[14]</a></sup>.</p>&#10;<a id="Hereditariedade" name="Hereditariedade"></a><h2> Hereditariedade </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:ADN_static.png%7Cthumb%7Cdireita%7C200px%7C%5B%5BEstrutura_(biologia)%7CEstrutura%5D%5D_do_DNA._As_%5B%5BBases_nitrogenadas" id="w">bases]] est&atilde;o no centro, rodeadas por cadeias de uma [[pentose]] ligada a um grupo [[fosfato]] dispostas numa [[dupla h&eacute;lice]].</a></p>&#10;<p>A <b><a href="http://en.wikipedia.org/wiki/Hereditariedade" id="w">heran&ccedil;a</a></b> em organismos ocorre por meio de caracteres discretos &ndash; caracter&iacute;sticas particulares de um organismo. Em seres humanos, por exemplo, a cor dos <a href="http://en.wikipedia.org/wiki/Olho" id="w">olhos</a> &eacute; uma caracter&iacute;stica herdada dos pais.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> As caracter&iacute;sticas herdadas s&atilde;o controladas por <a href="http://en.wikipedia.org/wiki/Gene" id="w">genes</a> e o conjunto de todos os genes no <a href="http://en.wikipedia.org/wiki/Genoma" id="w">genoma</a> de um organismo &eacute; o seu <a href="http://en.wikipedia.org/wiki/Gen%C3%B3tipo" id="w">gen&oacute;tipo</a>.<sup id="_ref&shy;Pearson_2006_a" class="reference"><a href="#_note&shy;Pearson_2006" title="">[16]</a></sup></p>&#10;<p>O conjunto das caracter&iacute;sticas observ&aacute;veis que comp&otilde;em a estrutura e o comportamento de um organismo &eacute; denominado o seu <a href="http://en.wikipedia.org/wiki/Fen%C3%B3tipo" id="w">fen&oacute;tipo</a>. Estas caracter&iacute;sticas surgem da intera&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Gen%C3%B3tipo" id="w">gen&oacute;tipo</a> com o ambiente.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Desta forma, n&atilde;o s&atilde;o todos os aspectos de um organismo que s&atilde;o herdados. O <a href="http://en.wikipedia.org/wiki/Bronzeamento_solar" id="w">bronzeamento</a> da pele resulta da intera&ccedil;&atilde;o entre o gen&oacute;tipo de uma pessoa e a luz do sol&semi; assim, um bronzeado n&atilde;o &eacute; heredit&aacute;rio. No entanto, as pessoas t&ecirc;m diferentes respostas &agrave; <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_solar" id="w">radia&ccedil;&atilde;o solar</a>, resultantes de diferen&ccedil;as no seu gen&oacute;tipo&semi; um exemplo extremo s&atilde;o os indiv&iacute;duos com a caracter&iacute;stica heredit&aacute;ria do <a href="http://en.wikipedia.org/wiki/Albinismo" id="w">albinismo</a>, que n&atilde;o se bronzeiam e s&atilde;o altamente sens&iacute;veis a queimaduras de sol, devido &agrave; inexist&ecirc;ncia do pigmento <a href="http://en.wikipedia.org/wiki/Melanina" id="w">melanina</a> na pele.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Gene" id="w">genes</a> s&atilde;o regi&otilde;es nas <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a> de <a href="http://en.wikipedia.org/wiki/&Aacute;cido_desoxirribonucleico" id="w">&aacute;cido desoxirribonucleico</a> (DNA) que cont&ecirc;m informa&ccedil;&atilde;o gen&eacute;tica.<sup id="_ref&shy;Pearson_2006_b" class="reference"><a href="#_note&shy;Pearson_2006" title="">[16]</a></sup> O DNA &eacute; uma mol&eacute;cula comprida com quatro tipos de <a href="http://en.wikipedia.org/wiki/Nucleot%C3%ADdeo" id="w">bases</a> ligadas umas &agrave;s outras. Genes diferentes apresentam uma sequ&ecirc;ncia diferente de bases&semi; &eacute; a sequ&ecirc;ncia destas bases que codifica a informa&ccedil;&atilde;o gen&eacute;tica. Dentro das <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lulas</a>, as longas cadeias de DNA est&atilde;o associadas com <a href="http://en.wikipedia.org/wiki/Histona" id="w">prote&iacute;nas</a> formando <a href="http://en.wikipedia.org/wiki/Estrutura_(biologia)" id="w">estruturas</a> chamadas <a href="http://en.wikipedia.org/wiki/Cromossoma" id="w">cromossomas</a>. Um local espec&iacute;fico dentro de um cromossoma &eacute; conhecido como <a href="http://en.wikipedia.org/wiki/Locus_(gen%C3%A9tica)" id="w">locus</a>. Uma vez que normalmente existem duas c&oacute;pias do mesmo cromossoma no genoma, os locus correspondentes em cada um destes (cuja sequ&ecirc;ncia de DNA pode ser igual ou diferente) s&atilde;o denominados alelos. As sequ&ecirc;ncias de DNA podem mudar atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Muta%C3%A7%C3%A3o" id="w">muta&ccedil;&otilde;es</a>, produzindo novos alelos. Se uma muta&ccedil;&atilde;o ocorrer dentro de um gene, o novo alelo pode afectar a caracter&iacute;stica que o gene controla, alterando o fen&oacute;tipo de um organismo. No entanto, enquanto que esta simples correspond&ecirc;ncia entre alelo e uma caracter&iacute;stica funciona em alguns casos, a maioria das caracter&iacute;sticas s&atilde;o mais complexas e s&atilde;o controladas por <a href="http://en.wikipedia.org/wiki/Epistasia" id="w">m&uacute;ltiplos genes que interagem uns com os outros</a>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup><sup id="_ref&shy;Lin_a" class="reference"><a href="#_note&shy;Lin" title="">[20]</a></sup></p>&#10;<a id="Varia%C3%A7%C3%A3o" name="Varia%C3%A7%C3%A3o"></a><h2> Varia&ccedil;&atilde;o </h2>&#10;<p> </p>&#10;<p>Como o <a href="http://en.wikipedia.org/wiki/Fen%C3%B3tipo" id="w">fen&oacute;tipo</a> de um indiv&iacute;duo resulta da intera&ccedil;&atilde;o de seu <a href="http://en.wikipedia.org/wiki/Gen%C3%B3tipo" id="w">gen&oacute;tipo</a> com o ambiente, a varia&ccedil;&atilde;o nos fen&oacute;tipos de uma popula&ccedil;&atilde;o reflete, em certa medida, a varia&ccedil;&atilde;o nos gen&oacute;tipos dos indiv&iacute;duos.<sup id="_ref&shy;Lin_b" class="reference"><a href="#_note&shy;Lin" title="">[20]</a></sup> A <a href="http://en.wikipedia.org/wiki/S%C3%ADntese_evolutiva_moderna" id="w">s&iacute;ntese evolutiva moderna</a> define evolu&ccedil;&atilde;o como a mudan&ccedil;a nas frequ&ecirc;ncias g&ecirc;nicas ao longo do tempo, ou seja, a flutua&ccedil;&atilde;o na frequ&ecirc;ncia de um ou mais alelos, se tornando mais ou menos prevalecente relativamente a outras formas do mesmo gene. <a href="http://en.wikipedia.org/wiki/For%C3%A7a" id="w">For&ccedil;as</a> evolutivas atuam direcionando essa mudan&ccedil;a de diferentes formas. A varia&ccedil;&atilde;o em determinado locus desaparece quando algum alelo se fixa na popula&ccedil;&atilde;o, ou seja, quando um mesmo alelo passa a estar presente em todos os indiv&iacute;duos.<sup id="_ref&shy;Amos_a" class="reference"><a href="#_note&shy;Amos" title="">[21]</a></sup></p>&#10;<p>A origem de toda a varia&ccedil;&atilde;o gen&eacute;tica s&atilde;o <a href="http://en.wikipedia.org/wiki/Muta%C3%A7%C3%A3o" id="w">muta&ccedil;&otilde;es</a> no material gen&eacute;tico. Essa varia&ccedil;&atilde;o pode ser reorganizada por meio da <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o_sexuada" id="w">reprodu&ccedil;&atilde;o sexuada</a>, e distribu&iacute;da entre popula&ccedil;&otilde;es por meio de <a href="http://en.wikipedia.org/wiki/Fluxo_g%C3%AAnico" id="w">migra&ccedil;&atilde;o</a>. A varia&ccedil;&atilde;o tamb&eacute;m pode vir de trocas de genes entre esp&eacute;cies diferentes, como por exemplo na <a href="http://en.wikipedia.org/wiki/Transfer%C3%AAncia_horizontal_de_genes" id="w">transfer&ecirc;ncia horizontal de genes</a> em <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;rias</a>, e <a href="http://en.wikipedia.org/wiki/H%C3%ADbrido_(biologia)" id="w">hibridiza&ccedil;&atilde;o</a>, principalmente em plantas.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Apesar da constante introdu&ccedil;&atilde;o de varia&ccedil;&atilde;o por meio desses processos, a maior parte do <a href="http://en.wikipedia.org/wiki/Genoma" id="w">genoma</a> de uma esp&eacute;cie &eacute; id&ecirc;ntica em todos os indiv&iacute;duos.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> No entanto, at&eacute; mesmo relativamente poucas mudan&ccedil;as no gen&oacute;tipo podem levar a mudan&ccedil;as dram&aacute;ticas no fen&oacute;tipo: chimpanz&eacute;s e humanos possuem apenas cerca de 5% de diferen&ccedil;a em seu genoma.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<a id="Muta%C3%A7%C3%A3o" name="Muta%C3%A7%C3%A3o"></a><h3> Muta&ccedil;&atilde;o </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gene&shy;duplication.svg%7Cthumb%7C100px%7Cesquerda" id="w">Duplica&ccedil;&atilde;o de parte de um [[cromossomo]].</a></p>&#10;<p>A varia&ccedil;&atilde;o gen&eacute;tica se origina de muta&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Aleat%C3%B3rio" id="w">aleat&oacute;rias</a> que ocorrem no genoma dos organismos. Muta&ccedil;&otilde;es s&atilde;o mudan&ccedil;as na sequ&ecirc;ncia dos <a href="http://en.wikipedia.org/wiki/Nucleot%C3%ADdeo" id="w">nucleot&iacute;deos</a> do genoma de uma c&eacute;lula, sendo causadas por <a href="http://en.wikipedia.org/wiki/Radioatividade" id="w">radia&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a>, <a href="http://en.wikipedia.org/wiki/Transposon" id="w">transposons</a> e subst&acirc;ncias qu&iacute;micas <a href="http://en.wikipedia.org/wiki/Agente_mutag%C3%AAnico" id="w">mutag&ecirc;nicas</a>, assim como erros que ocorrem durante a <a href="http://en.wikipedia.org/wiki/Meiose" id="w">meiose</a> ou <a href="http://en.wikipedia.org/wiki/Replica%C3%A7%C3%A3o" id="w">replica&ccedil;&atilde;o</a> do DNA.<sup id="_ref&shy;Bertram_a" class="reference"><a href="#_note&shy;Bertram" title="">[25]</a></sup><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup><sup id="_ref&shy;Burrus_a" class="reference"><a href="#_note&shy;Burrus" title="">[27]</a></sup> Esses agentes produzem diversos tipos de mudan&ccedil;a nas sequ&ecirc;ncias de DNA, que podem ser sem efeito, podem alterar o produto de um gene, ou alterar o quanto um gene &eacute; produzido. Estudos com a mosca&shy;das&shy;frutas, <i><a href="http://en.wikipedia.org/wiki/Drosophila_melanogaster" id="w">Drosophila melanogaster</a></i>, apontam que cerca de 70% das muta&ccedil;&otilde;es s&atilde;o delet&eacute;rias (prejudiciais), sendo as restantes neutras (sem efeito) ou com pequeno efeito ben&eacute;fico.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Devido aos efeitos danosos das muta&ccedil;&otilde;es sobre o funcionamento das c&eacute;lulas, os organismos desenvolveram ao longo do tempo evolutivo mecanismos  respons&aacute;veis pelo <a href="http://en.wikipedia.org/wiki/Reparo_de_DNA" id="w">reparo do DNA</a> para remover muta&ccedil;&otilde;es.<sup id="_ref&shy;Bertram_b" class="reference"><a href="#_note&shy;Bertram" title="">[25]</a></sup> Assim, a taxa &oacute;tima de muta&ccedil;&atilde;o &eacute; resultado do balan&ccedil;o entre as demandas conflitantes de reduzir danos a curto prazo, como risco de c&acirc;ncer, e aumentar os benef&iacute;cios a longo prazo de muta&ccedil;&otilde;es vantajosas.<sup id="_ref&shy;Sniegowski_a" class="reference"><a href="#_note&shy;Sniegowski" title="">[29]</a></sup></p>&#10;<p>Grandes por&ccedil;&otilde;es de DNA tamb&eacute;m podem ser duplicadas, fen&ocirc;meno que funciona como fonte de material para a evolu&ccedil;&atilde;o de novos genes, sendo estimado que dezenas a centenas de genes s&atilde;o duplicados nos genomas de animais a cada milh&atilde;o de anos.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> A grande maioria dos genes pertence a fam&iacute;lias de genes <a href="http://en.wikipedia.org/wiki/Homologia_(biologia)" id="w">hom&oacute;logos</a>, que partilham um ancestral comum, de forma semelhante ao que ocorre com linhagens de esp&eacute;cies.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Novos genes podem ser produzidos tanto por duplica&ccedil;&atilde;o e muta&ccedil;&atilde;o de um gene ancestral como por recombina&ccedil;&atilde;o de partes de genes diferentes para formar novas combina&ccedil;&otilde;es com fun&ccedil;&otilde;es distintas.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Por exemplo, quatro dos genes utilizados no olho humano para a produ&ccedil;&atilde;o de estruturas respons&aacute;veis pela percep&ccedil;&atilde;o de luz, derivam de um ancestral comum, sendo que tr&ecirc;s desses genes atuam na vis&atilde;o em cores e um na vis&atilde;o noturna.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Uma vantagem na duplica&ccedil;&atilde;o de genes (ou mesmo de genomas inteiros por <a href="http://en.wikipedia.org/wiki/Poliploidia" id="w">poliploidia</a>) &eacute; que sobreposi&ccedil;&atilde;o ou redund&acirc;ncia funcional em v&aacute;rios genes pode permitir que alelos que seriam delet&eacute;rios sem essa redund&acirc;ncia sejam mantidos na popula&ccedil;&atilde;o, aumentando assim a diversidade gen&eacute;tica.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p>Mudan&ccedil;as em n&uacute;mero de cromossomos tamb&eacute;m podem envolver a quebra e rearranjo de DNA entre cromossomos. Por exemplo, no g&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Homo" id="w">Homo</a></i>, dois cromossomos se fundiram, formando o <a href="http://en.wikipedia.org/wiki/Cromossoma_2_(humano)" id="w">cromossomo 2</a> humano. Essa fus&atilde;o n&atilde;o ocorreu na linhagem dos outros grandes primatas (<a href="http://en.wikipedia.org/wiki/Orangotango" id="w">orangotango</a>, <a href="http://en.wikipedia.org/wiki/Chimpanz%C3%A9" id="w">chimpanz&eacute;</a>, e <a href="http://en.wikipedia.org/wiki/Gorila" id="w">gorila</a>), e eles mant&ecirc;m esses cromossomos separados.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> O papel mais importante desse tipo de rearranjo dos cromossomos na evolu&ccedil;&atilde;o pode ser o de acelerar a diverg&ecirc;ncia de uma popula&ccedil;&atilde;o em novas esp&eacute;cies, por meio de uma <a href="http://en.wikipedia.org/wiki/Isolamento_reprodutivo" id="w">redu&ccedil;&atilde;o na chance de cruzamento</a> entre as popula&ccedil;&otilde;es, preservando as diferen&ccedil;as gen&eacute;ticas entre elas.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p>Sequ&ecirc;ncias de DNA que t&ecirc;m a capacidade de se mover pelo genoma, como <a href="http://en.wikipedia.org/wiki/Transposon" id="w">transposons</a>, constituem uma fra&ccedil;&atilde;o significativa do material gen&eacute;tico de plantas e animais, e podem ter sido importantes na evolu&ccedil;&atilde;o de genomas.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Por exemplo, mais de um milh&atilde;o de c&oacute;pias de um padr&atilde;o denominado <a href="http://en.wikipedia.org/wiki/Sequ%C3%AAncia_Alu" id="w">sequ&ecirc;ncia Alu</a> est&atilde;o presentes no <a href="http://en.wikipedia.org/wiki/Genoma_humano" id="w">genoma humano</a>, e tem sido demonstrado que essas sequ&ecirc;ncias podem desempenhar um papel da regula&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Express%C3%A3o_g%C3%AAnica" id="w">express&atilde;o g&ecirc;nica</a>.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Outro efeito dessas sequ&ecirc;ncias de DNA &eacute; que, ao se moverem dentro do genoma, elas podem mudar ou deletar genes existentes, gerando assim diversidade gen&eacute;tica.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup>&#10; </p>&#10;<a id="Recombina%C3%A7%C3%A3o" name="Recombina%C3%A7%C3%A3o"></a><h3> Recombina&ccedil;&atilde;o </h3>&#10;<p> </p>&#10;<p>Em organismos de <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o_assexuada" id="w">reprodu&ccedil;&atilde;o assexuada</a>, os genes s&atilde;o herdados todos juntos, ou <b>ligados</b>, dado que eles n&atilde;o podem se misturar com genes de outros organismos durante a reprodu&ccedil;&atilde;o. Por outro lado, a <a href="http://en.wikipedia.org/wiki/Descend%C3%AAncia" id="w">prole</a> de organismos <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o_sexuada" id="w">sexuados</a> cont&ecirc;m uma mistura aleat&oacute;ria dos cromossomos de seus pais, produzida por meio da segrega&ccedil;&atilde;o independente durante a <a href="http://en.wikipedia.org/wiki/Meiose" id="w">meiose</a>. No processo relacionado de <a href="http://en.wikipedia.org/wiki/Recombina%C3%A7%C3%A3o" id="w">recombina&ccedil;&atilde;o</a> g&ecirc;nica, organismos sexuados tamb&eacute;m podem trocar DNA entre <a href="http://en.wikipedia.org/wiki/Cromossomos_hom%C3%B3logos" id="w">cromossomos hom&oacute;logos</a>.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Esses processos de embaralhamento podem permitir que mesmo alelos pr&oacute;ximos numa cadeia de DNA segreguem independentemente. No entanto, como ocorre cerca de um evento de recombina&ccedil;&atilde;o para cada milh&atilde;o de pares de bases em humanos, genes pr&oacute;ximos num cromossomo geralmente n&atilde;o s&atilde;o separados, e tendem a ser herdados juntos.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> Essa tend&ecirc;ncia &eacute; medida encontrando&shy;se com qual frequ&ecirc;ncia dois alelos ocorrem juntos, medida chamada de <a href="http://en.wikipedia.org/wiki/Desequil%C3%ADbrio_de_liga%C3%A7%C3%A3o" id="w">desequil&iacute;brio de liga&ccedil;&atilde;o</a>. Um conjunto de alelos que geralmente &eacute; herdado em grupo &eacute; chamado de <a href="http://en.wikipedia.org/wiki/Hapl%C3%B3tipo" id="w">hapl&oacute;tipo</a>, e essa co&shy;heran&ccedil;a pode indicar que o locus est&aacute; sob sele&ccedil;&atilde;o positiva (<a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o#Selec&ccedil;&atilde;o natural" id="w">veja abaixo</a>).<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p>A recombina&ccedil;&atilde;o em organismos sexuados ajuda a remover muta&ccedil;&otilde;es delet&eacute;rias e manter muta&ccedil;&otilde;es ben&eacute;ficas.<sup id="_ref&shy;Otto_a" class="reference"><a href="#_note&shy;Otto" title="">[44]</a></sup> Consequentemente, quando alelos n&atilde;o podem ser separados por recombina&ccedil;&atilde;o &shy; como no <a href="http://en.wikipedia.org/wiki/Cromossomo_Y" id="w">cromossomo Y</a> humano, que passa intacto de pais para filhos &shy; <a href="http://en.wikipedia.org/wiki/Catraca_de_Muller" id="w">muta&ccedil;&otilde;es delet&eacute;rias se acumulam</a>.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup><sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Al&eacute;m disso, a recombina&ccedil;&atilde;o pode produzir indiv&iacute;duos com combina&ccedil;&otilde;es de genes novas e vantajosas. Esses efeitos positivos da recombina&ccedil;&atilde;o s&atilde;o balanceados pelo fato de que esse processo pode causar muta&ccedil;&otilde;es e separar combina&ccedil;&otilde;es ben&eacute;ficas de genes.<sup id="_ref&shy;Otto_b" class="reference"><a href="#_note&shy;Otto" title="">[44]</a></sup> A taxa &oacute;tima de recombina&ccedil;&atilde;o para uma esp&eacute;cie &eacute;, portanto, o resultado do balan&ccedil;o entre essas demandas conflitantes.</p>&#10;<a id="Transfer%C3%AAncia_horizontal_de_genes" name="Transfer%C3%AAncia_horizontal_de_genes"></a><h3> Transfer&ecirc;ncia horizontal de genes </h3>&#10;<p> </p>&#10;<p>A transfer&ecirc;ncia horizontal de genes &eacute; um processo pelo qual um organismo transfere material gen&eacute;tico para outra c&eacute;lula que n&atilde;o a sua <a href="http://en.wikipedia.org/wiki/Descend%C3%AAncia" id="w">prole</a>, em contraste &agrave; transfer&ecirc;ncia vertical em que um organismo recebe material gen&eacute;tico de seu ancestral. A maior parte do pensamento em gen&eacute;tica tem se focado na transfer&ecirc;ncia vertical, mas recentemente a transfer&ecirc;ncia horizontal tem recebido maior aten&ccedil;&atilde;o.</p>&#10;<a id="Gen%C3%A9tica_populacional" name="Gen%C3%A9tica_populacional"></a><h3> Gen&eacute;tica populacional </h3>&#10;<p> &#10;De um ponto de vista gen&eacute;tico, evolu&ccedil;&atilde;o &eacute; uma <i>mudan&ccedil;a de uma gera&ccedil;&atilde;o para a outra nas frequ&ecirc;ncias de alelos de uma popula&ccedil;&atilde;o que compartilha um <a href="http://en.wikipedia.org/wiki/Pool_de_genes" id="w">conjunto de genes</a></i>.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Uma <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> &eacute; um grupo de indiv&iacute;duos pertencentes a determinada esp&eacute;cie e que ocupa um espa&ccedil;o delimitado. Por exemplo, todas as mariposas da mesma esp&eacute;cie que vivem numa floresta isolada representam uma popula&ccedil;&atilde;o. Um determinado gene nessa popula&ccedil;&atilde;o pode ter diversas formas alternativas, que respondem por varia&ccedil;&otilde;es entre os fen&oacute;tipos dos organismos. Um exemplo pode ser um gene para colora&ccedil;&atilde;o em mariposas que tenha dois alelos: preto e branco. O conjunto de todos os genes presentes em todos os organismos  de uma determinada popula&ccedil;&atilde;o &eacute; conhecido como <a href="http://en.wikipedia.org/wiki/Pool_de_genes" id="w">&#39&semi;&#39&semi;pool&#39&semi;&#39&semi; g&ecirc;nico</a>, sendo que no <i>pool</i> g&ecirc;nico cada alelo ocorre v&aacute;rias vezes. A fra&ccedil;&atilde;o de genes dentro desse conjunto que &eacute; um alelo em particular &eacute; uma quantidade denominada <a href="http://en.wikipedia.org/wiki/Frequ%C3%AAncia_al%C3%A9lica" id="w">frequ&ecirc;ncia al&eacute;lica</a>, ou frequ&ecirc;ncia g&ecirc;nica. A evolu&ccedil;&atilde;o ocorre quando h&aacute; mudan&ccedil;as nas frequ&ecirc;ncias de alelos de uma popula&ccedil;&atilde;o de organismos intercruzantes. Por exemplo, quando o alelo para a cor preta se torna mais comum numa popula&ccedil;&atilde;o de mariposas.</p>&#10;<p>Para entender os mecanismos que fazem com que uma popula&ccedil;&atilde;o evolua, &eacute; &uacute;til considerar quais as condi&ccedil;&otilde;es necess&aacute;rias para que a popula&ccedil;&atilde;o <b>n&atilde;o</b> evolua. Segundo o princ&iacute;pio de <i><a href="http://en.wikipedia.org/wiki/Equil%C3%ADbrio_de_Hardy&shy;Weinberg" id="w">Hardy&shy;Weinberg</a></i>, as frequ&ecirc;ncias de alelos numa popula&ccedil;&atilde;o suficientemente grande ir&aacute; se manter constante apenas se as &uacute;nicas for&ccedil;as atuando na popula&ccedil;&atilde;o forem a <a href="http://en.wikipedia.org/wiki/Recombina%C3%A7%C3%A3o" id="w">recombina&ccedil;&atilde;o</a> aleat&oacute;ria dos alelos na forma&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Gameta" id="w">gametas</a> e a combina&ccedil;&atilde;o aleat&oacute;ria dos alelos nessas c&eacute;lulas sexuais durante a <a href="http://en.wikipedia.org/wiki/Fecunda%C3%A7%C3%A3o" id="w">fecunda&ccedil;&atilde;o</a>.<sup id="_ref&shy;oneil_a" class="reference"><a href="#_note&shy;oneil" title="">[48]</a></sup> Uma popula&ccedil;&atilde;o em que as frequ&ecirc;ncias dos alelos &eacute; constante <i>n&atilde;o</i> est&aacute; evoluindo: a popula&ccedil;&atilde;o est&aacute; em <i>Equil&iacute;brio de Hardy&shy;Weinberg</i>.<sup id="_ref&shy;Teach2_a" class="reference"><a href="#_note&shy;Teach2" title="">[49]</a></sup>&#10; </p>&#10;<a id="Mecanismos" name="Mecanismos"></a><h2> Mecanismos </h2>&#10;<p>H&aacute; tr&ecirc;s mecanismos b&aacute;sicos de mudan&ccedil;as evolutivas: <a href="http://en.wikipedia.org/wiki/Selec%C3%A7%C3%A3o_natural" id="w">selec&ccedil;&atilde;o natural</a>, <a href="http://en.wikipedia.org/wiki/Deriva_gen%C3%A9tica" id="w">deriva gen&eacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Fluxo_g%C3%A9nico" id="w">fluxo g&eacute;nico</a>. A selec&ccedil;&atilde;o natural favorece genes que melhoram a capacidade para a sobreviv&ecirc;ncia e reprodu&ccedil;&atilde;o. A deriva gen&eacute;tica &eacute; mudan&ccedil;a aleat&oacute;ria na frequ&ecirc;ncia de alelos, causada pela amostragem aleat&oacute;ria dos genes de uma gera&ccedil;&atilde;o durante a reprodu&ccedil;&atilde;o, e o fluxo g&eacute;nico &eacute; a transfer&ecirc;ncia de genes entre (e dentro de) popula&ccedil;&otilde;es. A import&acirc;ncia relativa da selec&ccedil;&atilde;o natural e deriva gen&eacute;tica numa popula&ccedil;&atilde;o varia conforme a intensidade da selec&ccedil;&atilde;o e do <a href="http://en.wikipedia.org/wiki/Efectivo_populacional" id="w">efectivo populacional</a>, que &eacute; o n&uacute;mero de indiv&iacute;duos capazes de se reproduzir.<sup id="_ref&shy;Whitlock_a" class="reference"><a href="#_note&shy;Whitlock" title="">[50]</a></sup> A sele&ccedil;&atilde;o natural costuma predominar em grandes popula&ccedil;&otilde;es.  A predomin&acirc;ncia de deriva&ccedil;&atilde;o gen&eacute;tica em pequenas popula&ccedil;&otilde;es &eacute; capaz at&eacute; mesmo de levar a fixa&ccedil;&atilde;o de suaves muta&ccedil;&otilde;es delet&eacute;rias.<sup id="_ref&shy;Ohta_a" class="reference"><a href="#_note&shy;Ohta" title="">[51]</a></sup> Como resultado, mudan&ccedil;as no tamanho da popula&ccedil;&atilde;o podem influenciar dramaticamente o rumo da evolu&ccedil;&atilde;o. Os <a href="http://en.wikipedia.org/wiki/Efeito_de_gargalo" id="w">efeitos de gargalo</a>, onde a popula&ccedil;&atilde;o encolhe temporariamente e portanto perde varia&ccedil;&atilde;o gen&eacute;tica, resultam numa popula&ccedil;&atilde;o mais uniforme.<sup id="_ref&shy;Amos_b" class="reference"><a href="#_note&shy;Amos" title="">[21]</a></sup> Efeitos de gargalo surgem tamb&eacute;m de altera&ccedil;&otilde;es no fluxo g&eacute;nico tais como uma diminui&ccedil;&atilde;o da migra&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Efeito_fundador" id="w">expans&otilde;es para outros habitats</a> ou subdivis&atilde;o populacional.<sup id="_ref&shy;Whitlock_b" class="reference"><a href="#_note&shy;Whitlock" title="">[50]</a></sup></p>&#10;<a id="Selec%C3%A7%C3%A3o_natural" name="Selec%C3%A7%C3%A3o_natural"></a><h3> Selec&ccedil;&atilde;o natural </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mutation_and_selection_diagram_pt.svg%7Cthumb%7Cesquerda%7C300px" id="w">[[Selec&ccedil;&atilde;o natural]] de uma popula&ccedil;&atilde;o para colora&ccedil;&atilde;o escura.</a>&#10;<a href="http://en.wikipedia.org/wiki/Selec%C3%A7%C3%A3o_natural" id="w">Selec&ccedil;&atilde;o natural</a> &eacute; o processo pelo qual muta&ccedil;&otilde;es gen&eacute;ticas que melhoram a reprodu&ccedil;&atilde;o tornam&shy;se, ou permanecem, mais comuns em gera&ccedil;&otilde;es sucessivas de uma popula&ccedil;&atilde;o. Este mecanismo tem sido muitas vezes chamado de &#34&semi;autoevidente&#34&semi; porque segue for&ccedil;osamente a partir de tr&ecirc;s simples factos:&#10;</p>&#10;<ul>&#10;<li>Varia&ccedil;&atilde;o heredit&aacute;ria existe em popula&ccedil;&otilde;es de organismos.</li>&#10;<li>Os organismos produzem mais descendentes do que podem sobreviver.</li>&#10;<li>Estes descendentes tem capacidade vari&aacute;vel para sobreviver e reproduzirem&shy;se.</li></ul>&#10;<p>Estas condi&ccedil;&otilde;es geram competi&ccedil;&atilde;o entre organismos para a sua sobreviv&ecirc;ncia e reprodu&ccedil;&atilde;o. Por isso, organismos com caracter&iacute;sticas que lhes trazem alguma vantagem sobre os seus competidores transmitem estas caracter&iacute;sticas vantajosas, enquanto que caracter&iacute;sticas que n&atilde;o conferem nenhuma vantagem n&atilde;o s&atilde;o passadas para a gera&ccedil;&atilde;o seguinte.</p>&#10;<p>O conceito central da selec&ccedil;&atilde;o natural &eacute; a <a href="http://en.wikipedia.org/wiki/Aptid%C3%A3o" id="w">aptid&atilde;o evolutiva</a> de um organismo. Isto mede a contribui&ccedil;&atilde;o gen&eacute;tica de um organismo para a gera&ccedil;&atilde;o seguinte. Contudo, n&atilde;o &eacute; o mesmo que o n&uacute;mero total de descendentes: a aptid&atilde;o mede a propor&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Gera%C3%A7%C3%A3o" id="w">gera&ccedil;&otilde;es</a> subsequentes que carregam os genes de um organismo.<sup id="_ref&shy;Haldane_a" class="reference"><a href="#_note&shy;Haldane" title="">[52]</a></sup> Por consequ&ecirc;ncia, se um alelo aumenta a aptid&atilde;o mais do que outros alelos do mesmo gene, ent&atilde;o em cada gera&ccedil;&atilde;o esse alelo tornar&shy;se&shy;&aacute; mais comum dentro da popula&ccedil;&atilde;o. Diz&shy;se que estas caracter&iacute;sticas s&atilde;o &#34&semi;seleccionadas <i>a favor</i>&#34&semi; ou &#34&semi;positivamente&#34&semi;. Exemplos de caracter&iacute;sticas que podem aumentar a aptid&atilde;o s&atilde;o sobreviv&ecirc;ncia melhorada e aumento da <a href="http://en.wikipedia.org/wiki/Fecundidade" id="w">fecundidade</a>. Pelo contr&aacute;rio, aptid&atilde;o mais baixa causada por ter um alelo menos beneficial resulta na diminui&ccedil;&atilde;o da frequ&ecirc;ncia deste alelo&semi; s&atilde;o &#34&semi;seleccionados <i>contra</i>&#34&semi; ou &#34&semi;negativamente&#34&semi;.<sup id="_ref&shy;Lande_b" class="reference"><a href="#_note&shy;Lande" title="">[2]</a></sup> &Eacute; importante notar que a aptid&atilde;o de um alelo n&atilde;o &eacute; uma caracter&iacute;stica fixa. Se o ambiente muda, caracter&iacute;sticas que previamente eram neutras ou prejudiciais podem tornar&shy;se ben&eacute;ficas ou vice&shy;versa.<sup id="_ref&shy;Futuyma_c" class="reference"><a href="#_note&shy;Futuyma" title="">[1]</a></sup></p>&#10;<p>Selec&ccedil;&atilde;o natural dentro de uma popula&ccedil;&atilde;o, de uma caracter&iacute;stica que pode variar dentro de uma gama de valores, tal como a altura, pode ser categorizada em tr&ecirc;s tipos diferentes. A primeira &eacute; <a href="http://en.wikipedia.org/wiki/Selec%C3%A7%C3%A3o_direccional" id="w">selec&ccedil;&atilde;o direccional</a>, que &eacute; um desvio do valor m&eacute;dio de uma caracter&iacute;stica ao longo do tempo &shy; por exemplo, certos organismos que v&atilde;o lentamente ficando mais altos de gera&ccedil;&atilde;o para gera&ccedil;&atilde;o.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> A segunda &eacute; <a href="http://en.wikipedia.org/wiki/Selec%C3%A7%C3%A3o_disruptiva" id="w">selec&ccedil;&atilde;o disruptiva</a>, que &eacute; a selec&ccedil;&atilde;o a favor de valores extremos das caracter&iacute;sticas e resulta frequentemente em que <a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_bimodal" id="w">dois valores diferentes</a> se tornem mais comuns, com selec&ccedil;&atilde;o contra valores m&eacute;dios. Isto aconteceria quando quer indiv&iacute;duos altos ou baixos t&ecirc;m certa vantagem, mas n&atilde;o os que t&ecirc;m altura m&eacute;dia. Por &uacute;ltimo, existe <a href="http://en.wikipedia.org/wiki/Selec%C3%A7%C3%A3o_estabilizadora" id="w">selec&ccedil;&atilde;o estabilizadora</a> em que h&aacute; selec&ccedil;&atilde;o contra valores extremos das caracter&iacute;sticas em ambos os lados do espectro, o que causa uma diminui&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Vari%C3%A2ncia" id="w">vari&acirc;ncia</a> &agrave; volta do valor m&eacute;dio.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> Isto provocaria, usando o mesmo exemplo, que os organismos se fossem tornando todos da mesma altura.</p>&#10;<p>Um caso especial de selec&ccedil;&atilde;o natural &eacute; <a href="http://en.wikipedia.org/wiki/Selec%C3%A7%C3%A3o_sexual" id="w">selec&ccedil;&atilde;o sexual</a>, que &eacute; selec&ccedil;&atilde;o sobre qualquer caracter&iacute;stica que aumente o sucesso reprodutor, incrementando a capacidade de atrac&ccedil;&atilde;o de um organismo a potenciais parceiros.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> As caracter&iacute;sticas que evolu&iacute;ram atrav&eacute;s de selec&ccedil;&atilde;o sexual s&atilde;o particularmente proeminentes em machos de algumas esp&eacute;cies animais, apesar de algumas caracter&iacute;sticas  como hastes muito elaboradas, chamamentos ou cores vivas poderem atrair predadores, diminuindo por isso a sobreviv&ecirc;ncia desses machos.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Esta desvantagem &eacute; compensada pelo maior sucesso reprodutivo em machos que apresentam estas caracter&iacute;sticas seleccionadas sexualmente.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<p>Uma &aacute;rea de pesquisa activa actualmente refere&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Unidade_de_selec%C3%A7%C3%A3o" id="w">unidade de selec&ccedil;&atilde;o</a>, com propostas de que a selec&ccedil;&atilde;o natural actua no n&iacute;vel dos genes, c&eacute;lulas, indiv&iacute;duos, popula&ccedil;&otilde;es ou mesmo esp&eacute;cies.<sup id="_ref&shy;Gould_a" class="reference"><a href="#_note&shy;Gould" title="">[58]</a></sup><sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> Nenhum destes modelos s&atilde;o mutuamente exclusivos e a selec&ccedil;&atilde;o pode actuar em v&aacute;rios n&iacute;veis simultaneamente.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> Abaixo do n&iacute;vel do indiv&iacute;duo, genes chamados transpos&otilde;es tentam copiar&shy;se a si pr&oacute;prios ao longo do <a href="http://en.wikipedia.org/wiki/Genoma" id="w">genoma</a>.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Selec&ccedil;&atilde;o acima do n&iacute;vel do indiv&iacute;duo, tal como <a href="http://en.wikipedia.org/wiki/Selec%C3%A7%C3%A3o_de_grupo" id="w">selec&ccedil;&atilde;o de grupo</a>, pode permitir a evolu&ccedil;&atilde;o de coopera&ccedil;&atilde;o, como discutido mais abaixo.<sup id="_ref&shy;GouldStructP1235_a" class="reference"><a href="#_note&shy;GouldStructP1235" title="">[62]</a></sup></p>&#10;<a id="Deriva_gen%C3%A9tica" name="Deriva_gen%C3%A9tica"></a><h3> Deriva gen&eacute;tica </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Allele&shy;frequency_pt.jpg%7Cthumb%7Cdireita%7C250px" id="w">Simula&ccedil;&atilde;o de [[deriva gen&eacute;tica]] de 20 alelos numa popula&ccedil;&atilde;o de 10 (em cima) e 100 (em baixo) indiv&iacute;duos. A deriva &eacute; mais r&aacute;pida na popula&ccedil;&atilde;o pequena.</a></p>&#10;<p>Deriva gen&eacute;tica &eacute; a mudan&ccedil;a na frequ&ecirc;ncia al&eacute;lica de uma gera&ccedil;&atilde;o para a outra que acontece porque os alelos nos descendentes s&atilde;o <a href="http://en.wikipedia.org/wiki/Amostra" id="w">amostras aleat&oacute;rias</a> dos presentes nos progenitores.<sup id="_ref&shy;Amos_c" class="reference"><a href="#_note&shy;Amos" title="">[21]</a></sup> Em termos matem&aacute;ticos, os alelos est&atilde;o sujeitos a <a href="http://en.wikipedia.org/wiki/Erros_de_amostragem" id="w">erros de amostragem</a>. Como resultado disto, quando for&ccedil;as selectivas est&atilde;o ausentes ou s&atilde;o relativamente fracas, frequ&ecirc;ncias al&eacute;licas tendem a &#34&semi;andar &agrave; deriva&#34&semi; para cima ou para baixo ao acaso (numa <a href="http://en.wikipedia.org/wiki/Caminhada_aleat%C3%B3ria" id="w">caminhada aleat&oacute;ria</a>). Esta deriva termina quando um alelo eventualmente fique <a href="http://en.wikipedia.org/wiki/Fixa%C3%A7%C3%A3o_(gen%C3%A9tica_populacional)" id="w">fixado</a>, quer por desaparecer da popula&ccedil;&atilde;o, ou por substituir completamente todos os outros alelos. A deriva gen&eacute;tica pode assim eliminar alguns alelos de uma popula&ccedil;&atilde;o meramente devido ao acaso, e duas popula&ccedil;&otilde;es separadas que come&ccedil;aram com a mesma estrutura gen&eacute;tica podem divergir para duas popula&ccedil;&otilde;es com um conjunto diferente de alelos.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></p>&#10;<p>O tempo necess&aacute;rio para que um alelo se fixe por deriva gen&eacute;tica depende do tamanho da popula&ccedil;&atilde;o, com a fixa&ccedil;&atilde;o acontecendo mais rapidamente em popula&ccedil;&otilde;es mais pequenas.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> A medida mais importante para este caso &eacute; o <a href="http://en.wikipedia.org/wiki/Efectivo_populacional" id="w">efectivo populacional</a>, que foi definido por <a href="http://en.wikipedia.org/wiki/Sewall_Wright" id="w">Sewall Wright</a> como o n&uacute;mero te&oacute;rico que representa o n&uacute;mero de indiv&iacute;duos reprodutores que exibem o mesmo grau de <a href="http://en.wikipedia.org/wiki/Consanguinidade" id="w">consanguinidade</a>.</p>&#10;<p>Apesar da selec&ccedil;&atilde;o natural ser respons&aacute;vel pela adapta&ccedil;&atilde;o, a import&acirc;ncia relativas das duas for&ccedil;as, selec&ccedil;&atilde;o natural e deriva gen&eacute;tica, como motores de mudan&ccedil;a evolutiva em geral, &eacute; uma &aacute;rea de pesquisa actual em biologia evolutiva.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Estas investiga&ccedil;&otilde;es foram despoletadas pela <a href="http://en.wikipedia.org/wiki/Teoria_neutral_da_evolu%C3%A7%C3%A3o_molecular" id="w">teoria neutral da evolu&ccedil;&atilde;o molecular</a>, que prop&ocirc;s que a maioria das mudan&ccedil;as evolutivas resultam da fixa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Muta%C3%A7%C3%A3o_neutral" id="w">muta&ccedil;&otilde;es neutrais</a> que n&atilde;o t&ecirc;m efeitos imediatos na aptid&atilde;o de um organismo.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> Da&iacute; que, neste modelo, a maioria das mudan&ccedil;as gen&eacute;tica resulte da constante press&atilde;o mutacional e deriva gen&eacute;tica.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<a id="Fluxo_g%C3%A9nico" name="Fluxo_g%C3%A9nico"></a><h3> Fluxo g&eacute;nico </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Fluxo_g%C3%A9nico" id="w">Fluxo g&eacute;nico</a> &eacute; a troca de genes entre popula&ccedil;&otilde;es, que s&atilde;o normalmente da mesma esp&eacute;cie.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Exemplos de fluxo g&eacute;nico entre esp&eacute;cies incluem a migra&ccedil;&atilde;o seguido de cruzamento de organismos, ou a troca de <a href="http://en.wikipedia.org/wiki/P%C3%B3len" id="w">p&oacute;len</a>. A transfer&ecirc;ncia de genes entre esp&eacute;cies inclui a forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/H%C3%ADbrido_(biologia)" id="w">h&iacute;bridos</a> e <a href="http://en.wikipedia.org/wiki/Transfer%C3%AAncia_lateral_de_genes" id="w">transfer&ecirc;ncia lateral de genes</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lion_waiting_in_Nambia.jpg%7C250px%7Cthumb%7Cesquerda%7C%5B%5BLe%C3%A3o" id="w">Le&otilde;es]] machos deixam o bando onde nasceram e tomam conta de outro bando para acasalarem. Isto resulta em [[fluxo g&eacute;nico]] entre bandos.</a></p>&#10;<p>Migra&ccedil;&atilde;o para dentro ou para fora de uma popula&ccedil;&atilde;o pode mudar as frequ&ecirc;ncias al&eacute;licas. Imigra&ccedil;&atilde;o pode adicionar material gen&eacute;tico novo para o <a href="http://en.wikipedia.org/wiki/Pool_gen%C3%A9tico" id="w">pool gen&eacute;tico</a> j&aacute; estabelecido de uma popula&ccedil;&atilde;o. Por outro lado, emigra&ccedil;&atilde;o pode remover material gen&eacute;tico. <a href="http://en.wikipedia.org/wiki/Isolamento_reprodutivo" id="w">Barreiras &agrave; reprodu&ccedil;&atilde;o</a> s&atilde;o necess&aacute;rias para que as popula&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Especia%C3%A7%C3%A3o" id="w">se tornem em novas esp&eacute;cies</a>, sendo que o fluxo g&eacute;nico pode travar este processo, espalhando as diferen&ccedil;as gen&eacute;ticas entre as popula&ccedil;&otilde;es. Fluxo g&eacute;nico &eacute; impedido por barreiras como cadeias montanhosas, oceanos ou desertos ou mesmo por estruturas artificiais como a <a href="http://en.wikipedia.org/wiki/Grande_Muralha_da_China" id="w">Grande Muralha da China</a>, que tem prejudicado o fluxo de genes de plantas.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<p>Dependendo de quanto &eacute; que duas esp&eacute;cies divergiram desde o seu <a href="http://en.wikipedia.org/wiki/Ancestral_comum_mais_recente" id="w">ancestral comum mais recente</a>, pode ainda ser poss&iacute;vel que produzam descend&ecirc;ncia, tais como &eacute; exemplificado pelo  cruzamento entre <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalos</a> e <a href="http://en.wikipedia.org/wiki/Asno" id="w">burros</a>, produzindo <a href="http://en.wikipedia.org/wiki/Mula" id="w">mulas</a>.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> Tais <a href="http://en.wikipedia.org/wiki/H%C3%ADbrido_(biologia)" id="w">h&iacute;bridos</a> s&atilde;o geralmente <a href="http://en.wikipedia.org/wiki/Infertilidade" id="w">inf&eacute;rteis</a>, devido &agrave; impossibilidade dos dois conjuntos de cromossomas se emparelharem durante a <a href="http://en.wikipedia.org/wiki/Meiose" id="w">meiose</a>. Neste caso, esp&eacute;cies pr&oacute;ximas s&atilde;o capazes de se cruzar regularmente, mas os h&iacute;bridos ser&atilde;o seleccionados contra e as esp&eacute;cies permanecer&atilde;o separadas. Contudo, h&iacute;bridos vi&aacute;veis podem formar&shy;se ocasionalmente e mesmo formar novas esp&eacute;cies. Estas novas esp&eacute;cies podem ter propriedades interm&eacute;dias entre as esp&eacute;cies parentais ou possuir fen&oacute;tipos totalmente novos.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> A import&acirc;ncia da hibridiza&ccedil;&atilde;o no processo de cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Especia%C3%A7%C3%A3o%23Gen%C3%A9tica#Especia&ccedil;&atilde;o por hibrida&ccedil;&atilde;o" id="w">novas esp&eacute;cies</a> de animais n&atilde;o &eacute; clara, apesar de haver alguns casos conhecidos em muitos tipos de animais,<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> sendo a esp&eacute;cie <i><a href="http://en.wikipedia.org/wiki/Hyla_versicolor" id="w">Hyla versicolor</a></i> um exemplo particularmente bem estudado.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup></p>&#10;<p>No entanto, a hibrida&ccedil;&atilde;o &eacute; um importante meio de especia&ccedil;&atilde;o em plantas, uma vez que a <a href="http://en.wikipedia.org/wiki/Poliploidia" id="w">poliploidia</a> (ter mais do que duas c&oacute;pias de cada cromossoma) &eacute; tolerada em plantas mais prontamente do que em animais.<sup id="_ref&shy;Wendel_a" class="reference"><a href="#_note&shy;Wendel" title="">[74]</a></sup><sup id="_ref&shy;Semon_a" class="reference"><a href="#_note&shy;Semon" title="">[75]</a></sup> A poliploidia &eacute; importante em h&iacute;bridos porque permite a reprodu&ccedil;&atilde;o, com cada um dos conjuntos de cromossomas capaz de emparelhar com um par id&ecirc;ntico durante a meiose.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> Os polipl&oacute;ides tamb&eacute;m t&ecirc;m mais diversidade gen&eacute;tica, o que permite que evitem <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_de_consanguinidade" id="w">depress&atilde;o de consanguinidade</a> em popula&ccedil;&otilde;es pequenas.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Transfer%C3%AAncia_g%C3%A9nica_horizontal" id="w">transfer&ecirc;ncia g&eacute;nica horizontal</a> &eacute; a transfer&ecirc;ncia de material gen&eacute;tico de um organismo para outro que n&atilde;o &eacute; seu descendente. Isto &eacute; mais comum em bact&eacute;rias.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> Em medicina, isto contribui para a dissemina&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia_a_antibi%C3%B3ticos" id="w">resist&ecirc;ncia a antibi&oacute;ticos</a>, porque assim que uma bact&eacute;ria adquire genes de resist&ecirc;ncia eles podem&shy;se transferir rapidamente para outras esp&eacute;cies.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> Tamb&eacute;m &eacute; poss&iacute;vel que tenha ocorrido transfer&ecirc;ncia horizontal de genes de bact&eacute;rias para eucariontes como a levedura <i><a href="http://en.wikipedia.org/wiki/Saccharomyces_cerevisiae" id="w">Saccharomyces cerevisiae</a></i> e para o escaravelho <i>Callosobruchus chinensis</i>, por exemplo.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup><sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> Os <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a> tamb&eacute;m podem transportar DNA entre organismos, permitindo a transfer&ecirc;ncia de genes mesmo entre <a href="http://en.wikipedia.org/wiki/Dom%C3%ADnio_(biologia)" id="w">dom&iacute;nios</a>.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> A transfer&ecirc;ncia de genes tamb&eacute;m ocorreu entre os ancestrais das <a href="http://en.wikipedia.org/wiki/Eucariontes" id="w">c&eacute;lulas eucari&oacute;ticas</a> e <a href="http://en.wikipedia.org/wiki/Procariontes" id="w">procariontes</a>, durante a aquisi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Cloroplasto" id="w">cloroplasto</a> e da <a href="http://en.wikipedia.org/wiki/Mitoc%C3%B4ndria" id="w">mitoc&ocirc;ndria</a>.<sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[83]</a></sup></p>&#10;<a id="Consequ%C3%AAncias" name="Consequ%C3%AAncias"></a><h2> Consequ&ecirc;ncias </h2>&#10;<p>A evolu&ccedil;&atilde;o influencia cada aspecto da estrutura e comportamento dos organismos. O mais proeminente &eacute; o conjunto de adapta&ccedil;&otilde;es f&iacute;sicas e comportamentais que resultam do processo de <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_natural" id="w">sele&ccedil;&atilde;o natural</a>. Essas adapta&ccedil;&otilde;es aumentam a aptid&atilde;o por contribu&iacute;rem com atividades como busca por alimento, defesa contra predadores ou atra&ccedil;&atilde;o de parceiros sexuais. Outro resultado poss&iacute;vel da sele&ccedil;&atilde;o &eacute; o surgimento de <a href="http://en.wikipedia.org/wiki/Coopera%C3%A7%C3%A3o_(biologia)" id="w">coopera&ccedil;&atilde;o</a> entre organismos, evidenciada geralmente no aux&iacute;lio a organismos aparentados, ou em intera&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Mutualismo_(biologia)" id="w">mutual&iacute;sticas</a> ou <a href="http://en.wikipedia.org/wiki/Simbiose" id="w">simbi&oacute;ticas</a>. A longo prazo, a evolu&ccedil;&atilde;o produz novas esp&eacute;cies, por meio da divis&atilde;o de popula&ccedil;&otilde;es ancestrais entre novos grupos que se tornam incapazes de intercruzarem.</p>&#10;<p>Essas consequ&ecirc;ncias da evolu&ccedil;&atilde;o s&atilde;o comummente divididas entre <a href="http://en.wikipedia.org/wiki/Macroevolu%C3%A7%C3%A3o" id="w">macroevolu&ccedil;&atilde;o</a>, que &eacute; a evolu&ccedil;&atilde;o que ocorre acima do n&iacute;vel de esp&eacute;cies, e trata de fen&oacute;menos como a <a href="http://en.wikipedia.org/wiki/Especia%C3%A7%C3%A3o" id="w">especia&ccedil;&atilde;o</a>, e microevolu&ccedil;&atilde;o, que trata das mudan&ccedil;as evolutivas que ocorrem dentro de uma esp&eacute;cie, como a adapta&ccedil;&atilde;o a um ambiente espec&iacute;fico por determinada popula&ccedil;&atilde;o. Em geral, macroevolu&ccedil;&atilde;o &eacute; o resultado de longos per&iacute;odos de microevolu&ccedil;&atilde;o.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> Assim, a distin&ccedil;&atilde;o entre micro e macroevolu&ccedil;&atilde;o n&atilde;o &eacute; absoluta, havendo apenas uma diferen&ccedil;a de tempo entre os dois processos.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> No entanto, na macroevolu&ccedil;&atilde;o, as caracter&iacute;sticas de toda a esp&eacute;cie &eacute; que s&atilde;o consideradas. Por exemplo, uma grande quantidade de varia&ccedil;&atilde;o entre indiv&iacute;duos permite que uma esp&eacute;cie se adapte rapidamente a novos habitats, diminuindo as possibilidade de se tornar extinta, enquanto que uma grande &aacute;rea de distribui&ccedil;&atilde;o aumenta a possibilidade de especia&ccedil;&atilde;o, por fazer com que seja mais prov&aacute;vel que parte da popula&ccedil;&atilde;o fique isolada. Neste sentido, microevolu&ccedil;&atilde;o e macroevolu&ccedil;&atilde;o podem por vezes estar separadas.<sup id="_ref&shy;SJGould2002_b" class="reference"><a href="#_note&shy;SJGould2002" title="">[4]</a></sup></p>&#10;<p>Um problema conceptual muito comum &eacute; acreditar&shy;se que a evolu&ccedil;&atilde;o &eacute; progressiva, mas a sele&ccedil;&atilde;o natural n&atilde;o tem um objetivo final, e n&atilde;o produz necessariamente organismos mais complexos.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> Apesar de esp&eacute;cies complexas terem evolu&iacute;do, isso ocorre como consequ&ecirc;ncia indireta do aumento no n&uacute;mero total de organismos, e formas de vida simples continuam sendo mais comuns.<sup id="_ref&shy;Carroll_a" class="reference"><a href="#_note&shy;Carroll" title="">[87]</a></sup> Por exemplo, a esmagadora maioria das esp&eacute;cies constitui&shy;se de <a href="http://en.wikipedia.org/wiki/Procarioto" id="w">procariotos</a> microsc&oacute;picos, que s&atilde;o respons&aacute;veis por cerca de metade da <a href="http://en.wikipedia.org/wiki/Biomassa" id="w">biomassa</a> do planeta, apesar de seu pequeno tamanho,<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> e comp&otilde;em uma grande parte da biodiversidade na Terra.<sup id="_ref&shy;Schloss_a" class="reference"><a href="#_note&shy;Schloss" title="">[89]</a></sup> Assim, organismos simples continuam sendo a forma de vida dominante no planeta, sendo que a formas de vida mais complexas parecem mais diversas apenas porque s&atilde;o mais evidentes para n&oacute;s.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;<a id="Adapta%C3%A7%C3%A3o" name="Adapta%C3%A7%C3%A3o"></a><h3> Adapta&ccedil;&atilde;o </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Homology_vertebrates&shy;pt.svg%7Cthumb%7C300px%7Cdireita%7COssos_%5B%5BHomologia_(biologia)" id="w">hom&oacute;logos]] de extremidades de [[tetr&aacute;podes]]. Os ossos dos quatro animais t&ecirc;m a mesma estrutura b&aacute;sica, mas t&ecirc;m adaptado para utiliza&ccedil;&otilde;es espec&iacute;ficas.</a>&#10;Adapta&ccedil;&otilde;es s&atilde;o estruturas ou comportamentos que melhoram uma fun&ccedil;&atilde;o espec&iacute;fica dos organismos, aumentando sua chance de sobreviver e reproduzir.<sup id="_ref&shy;Darwin_b" class="reference"><a href="#_note&shy;Darwin" title="">[8]</a></sup> Elas s&atilde;o produzidas por uma combina&ccedil;&atilde;o da produ&ccedil;&atilde;o cont&iacute;nua de pequenas mudan&ccedil;as aleat&oacute;rias nas caracter&iacute;sticas (<a href="http://en.wikipedia.org/wiki/Muta%C3%A7%C3%A3o" id="w">muta&ccedil;&otilde;es</a>), e da selec&ccedil;&atilde;o natural das variantes melhor ajustadas ao seu ambiente.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> Esse processo pode causar tanto o ganho de uma nova propriedade, como a perda de uma propriedade ancestral. Um exemplo que demonstra esses dois tipos de mudan&ccedil;a &eacute; a adapta&ccedil;&atilde;o bacteriana a antibi&oacute;ticos. Muta&ccedil;&otilde;es que causam <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia_antibi%C3%B3tica" id="w">resist&ecirc;ncia a antibi&oacute;ticos</a> podem modificar o alvo da droga ou remover os transportadores que permitem que a droga entre na c&eacute;lula.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> No entanto, muitas caracter&iacute;sticas que parecem ser simples adapta&ccedil;&otilde;es podem ser <a href="http://en.wikipedia.org/wiki/Exapta%C3%A7%C3%A3o" id="w">exapta&ccedil;&otilde;es</a>: estruturas que originalmente surgiram como adapta&ccedil;&otilde;es para desempenhar determinada fun&ccedil;&atilde;o, mas que durante o processo evolutivo, coincidentemente se tornaram &uacute;teis no desempenho de uma outra fun&ccedil;&atilde;o.<sup id="_ref&shy;SJGould2002_c" class="reference"><a href="#_note&shy;SJGould2002" title="">[4]</a></sup> Um exemplo &eacute; o lagarto africano <i><a href="http://en.wikipedia.org/wiki/Holaspis" id="w">Holaspis</a> guentheri</i>, que desenvolveu uma cabe&ccedil;a extremamente fina para se esconder em pequenas cavidades, como pode ser percebido ao olhar&shy;se para esp&eacute;cies aparentadas. No entanto, nessa esp&eacute;cie a cabe&ccedil;a se tornou t&atilde;o fina que auxilia o animal a planar quando saltando entre &aacute;rvores &shy; uma exapta&ccedil;&atilde;o.<sup id="_ref&shy;GouldStructP1235_b" class="reference"><a href="#_note&shy;GouldStructP1235" title="">[62]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Whale_skeleton.png%7C350px%7Cthumb%7Cesquerda%7CEsqueleto_de_uma_%5B%5Bbaleia%5D%5D%2C_%26%2339%3B%26%2339%3B%26%2339%3Ba%26%2339%3B%26%2339%3B%26%2339%3B_e_%26%2339%3B%26%2339%3B%26%2339%3Bb%26%2339%3B%26%2339%3B%26%2339%3B_correspondem_aos_ossos_das_%5B%5Bbarbatana%5D%5Ds%2C_que_se_adaptaram_de_ossos_dos_%5B%5BMembro_(anatomia)%7Cmembros%5D%5D_anteriores:__enquanto_%26%2339%3B%26%2339%3B%26%2339%3Bc%26%2339%3B%26%2339%3B%26%2339%3B_indica_os_ossos_dos_membros_posteriores_%5B%5B%C3%B3rg%C3%A3o_vestigial" id="w">vestigiais]].&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;Uma adapta&ccedil;&atilde;o ocorre pela modifica&ccedil;&atilde;o gradual de estruturas existentes. Estruturas com organiza&ccedil;&atilde;o interna semelhante podem ter fun&ccedil;&otilde;es muito diferentes em organismos aparentados. Isso &eacute; resultado de uma &uacute;nica <a href="http://en.wikipedia.org/wiki/Homologia_(biologia)" id="w">estrutura ancestral</a> que se adaptou para funcionar de formas diferentes em cada linhagem. Os ossos nas asas de morcegos, por exemplo, s&atilde;o estruturalmente similares tanto com as m&atilde;os humanas como com as barbatanas de focas, devido &agrave; descend&ecirc;ncia dessas estruturas de uma ancestral comum que tamb&eacute;m tinha cinco dedos na extremidade de cada membro anterior. Outras caracter&iacute;sticas anat&ocirc;micas &uacute;nicas, como <a href="http://en.wikipedia.org/wiki/Osso_sesam%C3%B3ide" id="w">ossos no pulso</a> do <a href="http://en.wikipedia.org/wiki/Panda&shy;gigante" id="w">panda</a>, que formam um falso &#34&semi;polegar&#34&semi;, indicam que a linhagem evolutiva de um organismo pode limitar que tipo de adapta&ccedil;&atilde;o &eacute; poss&iacute;vel.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></p>&#10;<p>Durante a adapta&ccedil;&atilde;o, algumas estruturas podem perder a sua fun&ccedil;&atilde;o e se tornarem <a href="http://en.wikipedia.org/wiki/Estrutura_vestigial" id="w">estruturas vestigiais</a>.<sup id="_ref&shy;Fong_a" class="reference"><a href="#_note&shy;Fong" title="">[94]</a></sup> Essas estruturas podem ter pouca ou nenhuma fun&ccedil;&atilde;o numa esp&eacute;cie, apesar de terem uma fun&ccedil;&atilde;o clara em esp&eacute;cies ancestrais ou relacionadas. Exemplos incluem os remanescentes n&atilde;o funcionais de olhos em alguns peixes de cavernas,<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> asas em aves incapazes de voar<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> e a presen&ccedil;a de ossos do quadril em baleias e cobras.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> Exemplos de estruturas vestigiais em humanos incluem o <a href="http://en.wikipedia.org/wiki/Siso" id="w">dente do siso</a>,<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> o <a href="http://en.wikipedia.org/wiki/C%C3%B3ccix" id="w">c&oacute;ccix</a><sup id="_ref&shy;Fong_b" class="reference"><a href="#_note&shy;Fong" title="">[94]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Ap%C3%AAndice_vermiforme" id="w">ap&ecirc;ndice vermiforme</a>.<sup id="_ref&shy;Fong_c" class="reference"><a href="#_note&shy;Fong" title="">[94]</a></sup></p>&#10;<p>Uma &aacute;rea de pesquisa atual em <a href="http://en.wikipedia.org/wiki/Biologia_do_desenvolvimento" id="w">biologia do desenvolvimento</a> evolutiva &eacute; a base desenvolvimental de adapta&ccedil;&otilde;es e exapta&ccedil;&otilde;es.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> Essa linha de pesquisa busca compreender a origem e evolu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Desenvolvimento_embrion%C3%A1rio" id="w">desenvolvimento embrion&aacute;rio</a> e como modifica&ccedil;&otilde;es nos processos do desenvolvimento produzem novas caracter&iacute;sticas de forma gradualista, onde as mudan&ccedil;as ocorrem com a presen&ccedil;a de interm&eacute;diarios, ou ainda pelo modelo de saltos evolutivos, onde uma mudan&ccedil;a &#34&semi;abrupta&#34&semi; pode correr de uma gera&ccedil;&atilde;o para outra e com um passar do tempo aquela nova estrutura pode ser torna&shy;se vantajosa para a popula&ccedil;&atilde;o da esp&eacute;cies.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> Esses estudos t&ecirc;m demonstrado que a evolu&ccedil;&atilde;o pode alterar o desenvolvimento para criar novas estruturas, como as estruturas embrion&aacute;rias que formam ossos da mand&iacute;bula em outros animais formando parte do <a href="http://en.wikipedia.org/wiki/Ouvido_m%C3%A9dio" id="w">ouvido m&eacute;dio</a> em mam&iacute;feros.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> &Eacute; tamb&eacute;m poss&iacute;vel que estruturas perdidas ao longo da evolu&ccedil;&atilde;o reapare&ccedil;am devido a mudan&ccedil;as em genes do desenvolvimento, como uma muta&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Galinha" id="w">galinhas</a> que faz com que os embri&otilde;es produzam dentes similares aos de <a href="http://en.wikipedia.org/wiki/Crocodilo" id="w">crocodilos</a>.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup></p>&#10;<a id="Co&shy;evolu%C3%A7%C3%A3o" name="Co&shy;evolu%C3%A7%C3%A3o"></a><h3> Co&shy;evolu&ccedil;&atilde;o </h3>&#10;<p> </p>&#10;<p>Intera&ccedil;&otilde;es entre organismos podem produzir tanto conflito como coopera&ccedil;&atilde;o. Quando a intera&ccedil;&atilde;o ocorre entre pares de esp&eacute;cies, como um <a href="http://en.wikipedia.org/wiki/Pat%C3%B3geno" id="w">pat&oacute;geno</a> e um <a href="http://en.wikipedia.org/wiki/Hospedeiro" id="w">hospedeiro</a>, ou um <a href="http://en.wikipedia.org/wiki/Preda%C3%A7%C3%A3o" id="w">predador</a> e uma <a href="http://en.wikipedia.org/wiki/Presa" id="w">presa</a>, essas esp&eacute;cies podem desenvolver s&eacute;ries de adapta&ccedil;&otilde;es combinadas. Nesses casos, a evolu&ccedil;&atilde;o de uma esp&eacute;cie causa adapta&ccedil;&otilde;es numa outra. Essas mudan&ccedil;as na segunda esp&eacute;cie, por sua vez, causam novas adapta&ccedil;&otilde;es na primeira. Esse ciclo de sele&ccedil;&atilde;o e resposta &eacute; chamado de <a href="http://en.wikipedia.org/wiki/Co&shy;evolu%C3%A7%C3%A3o" id="w">co&shy;evolu&ccedil;&atilde;o</a>.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> Um exemplo &eacute; a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Tetrodotoxina" id="w">tetrodotoxina</a> numa esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Caudados" id="w">salamandra</a> <i>(<a href="http://en.wikipedia.org/wiki/Taricha_granulosa" id="w">Taricha granulosa</a>)</i> e a evolu&ccedil;&atilde;o de resist&ecirc;ncia &agrave; tetrodotoxina em seu predador, uma <a href="http://en.wikipedia.org/wiki/Cobra" id="w">serpente</a> <i>(<a href="http://en.wikipedia.org/wiki/Thamnophis_sirtalis" id="w">Thamnophis sirtalis</a>)</i>. Nesse par de presa e predador, uma <a href="http://en.wikipedia.org/wiki/Corrida_armamentista_evolutiva" id="w">corrida armamentista evolutiva</a> produziu altos n&iacute;veis de toxina na salamandra e correspendentemente altos n&iacute;veis de resist&ecirc;ncia na cobra.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup></p>&#10;<a id="Coopera%C3%A7%C3%A3o" name="Coopera%C3%A7%C3%A3o"></a><h3> Coopera&ccedil;&atilde;o </h3>&#10;<p> </p>&#10;<p>No entanto, nem todas as intera&ccedil;&otilde;es entre esp&eacute;cies envolvem conflito.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> Muitos casos de intera&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Mutualismo_(biologia)" id="w">mutuamente ben&eacute;ficas</a> evoluiram. Por exemplo, existe uma coopera&ccedil;&atilde;o extrema entre plantas e <a href="http://en.wikipedia.org/wiki/Micorriza" id="w">micorrizas</a> que crescem sobre as ra&iacute;zes, auxiliando na absor&ccedil;&atilde;o de nutrientes do solo.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> Essa &eacute; uma intera&ccedil;&atilde;o rec&iacute;proca, j&aacute; que as plantas prov&ecirc;m &agrave; micorriza a&ccedil;&uacute;cares da <a href="http://en.wikipedia.org/wiki/Fotoss%C3%ADntese" id="w">fotoss&iacute;ntese</a>. Nesse caso o fungo geralmente cresce dentro das c&eacute;lulas da planta, permitindo a troca de nutrientes, enquanto envia sinais que reprimem o <a href="http://en.wikipedia.org/wiki/Sistema_imunit%C3%A1rio" id="w">sistema imunit&aacute;rio</a> da planta.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup></p>&#10;<p>A coopera&ccedil;&atilde;o tamb&eacute;m evoluiu entre organismos da mesma esp&eacute;cie. Um caso extremo &eacute; a <a href="http://en.wikipedia.org/wiki/Eusocialidade" id="w">eussocialidade</a>, que pode ser observada em <a href="http://en.wikipedia.org/wiki/Inseto_social" id="w">insetos sociais</a>, como <a href="http://en.wikipedia.org/wiki/Abelha" id="w">abelhas</a>, <a href="http://en.wikipedia.org/wiki/Cupim" id="w">cupins</a> e <a href="http://en.wikipedia.org/wiki/Formiga" id="w">formigas</a>, onde insetos <a href="http://en.wikipedia.org/wiki/Est%C3%A9ril" id="w">est&eacute;reis</a> alimentam e defendem um pequeno n&uacute;mero de organismos da <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_(biologia)" id="w">col&ocirc;nia</a> que s&atilde;o capazes de se reproduzir. Numa escala ainda menor, as <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_som%C3%A1tica" id="w">c&eacute;lulas som&aacute;ticas</a> que formam o corpo de um animal s&atilde;o limitadas em sua capacidade de se reproduzir para que se mantenha a estabilidade no organismo e permita que um pequeno n&uacute;mero de <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_germinativa" id="w">c&eacute;lulas germinativas</a> produza prole. Nesse caso, c&eacute;lulas som&aacute;ticas respondem a sinais espec&iacute;ficos que as instruem a crescer ou <a href="http://en.wikipedia.org/wiki/Apoptose" id="w">destruir a si pr&oacute;prias</a>. Se as c&eacute;lulas ignoram esses sinais e tentam se multiplicar de forma desordenada, seu crescimento descontrolado causa <a href="http://en.wikipedia.org/wiki/Cancro_(tumor)" id="w">c&acirc;ncer</a>.<sup id="_ref&shy;Bertram_c" class="reference"><a href="#_note&shy;Bertram" title="">[25]</a></sup></p>&#10;<p>Imagina&shy;se que esses exemplos de coopera&ccedil;&atilde;o dentro de uma esp&eacute;cie evolu&iacute;ram pelo processo de <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_de_parentesco" id="w">sele&ccedil;&atilde;o de parentesco</a>, que consiste em um organismo agir de forma a aumentar a probabilidade de parentes produzirem prole.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> Essa atividade &eacute; selecionada porque se o indiv&iacute;duo que ajuda possui alelos que promovem a atividade de ajudar, &eacute; prov&aacute;vel que seus parentes tamb&eacute;m possuam esses alelos e, assim, esses alelos s&atilde;o passados adiante.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> Outros processos que podem promover a coopera&ccedil;&atilde;o incluem <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_de_grupo" id="w">sele&ccedil;&atilde;o de grupo</a>, onde a coopera&ccedil;&atilde;o fornece benef&iacute;cios para um grupo de organismos.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup></p>&#10;<a id="Especia%C3%A7%C3%A3o" name="Especia%C3%A7%C3%A3o"></a><h3> Especia&ccedil;&atilde;o </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Speciation_modes_edit_pt.svg%7Cesquerda%7Cthumb%7C300px" id="w">Os quatro mecanismos de [[especia&ccedil;&atilde;o]].</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Especia%C3%A7%C3%A3o" id="w">Especia&ccedil;&atilde;o</a> &eacute; o processo pelo qual uma esp&eacute;cie diverge, produzindo duas ou mais esp&eacute;cies descendentes.<sup id="_ref&shy;Gavrilets_a" class="reference"><a href="#_note&shy;Gavrilets" title="">[111]</a></sup> Eventos de especia&ccedil;&atilde;o foram observados diversas vezes, tanto em condi&ccedil;&otilde;es controladas de laborat&oacute;rio como na natureza.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> Em organismos de reprodu&ccedil;&atilde;o sexuada, a especia&ccedil;&atilde;o resulta do isolamento reprodutivo seguido por diverg&ecirc;ncia entre as linhagens. H&aacute; quatro tipos de mecanismos de especia&ccedil;&atilde;o, sendo a <a href="http://en.wikipedia.org/wiki/Especia%C3%A7%C3%A3o_alop%C3%A1trica" id="w">especia&ccedil;&atilde;o alop&aacute;trica</a> considerada a mais comum em animais. Esse tipo de especia&ccedil;&atilde;o ocorre quando popula&ccedil;&otilde;es s&atilde;o isoladas geograficamente, por <a href="http://en.wikipedia.org/wiki/Fragmenta%C3%A7%C3%A3o_de_habitat" id="w">fragmenta&ccedil;&atilde;o de habitat</a> ou migra&ccedil;&atilde;o, por exemplo. Como as for&ccedil;as evolutivas passam a atuar independentemente nas popula&ccedil;&otilde;es isoladas, a separa&ccedil;&atilde;o vai, eventualmente, produzir organismos incapazes de se intercruzarem.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup></p>&#10;<p>O segundo mecanismo de especia&ccedil;&atilde;o a ser considerado &eacute; a <a href="http://en.wikipedia.org/wiki/Especia%C3%A7%C3%A3o_perip%C3%A1trica" id="w">especia&ccedil;&atilde;o perip&aacute;trica</a>, que ocorre quando pequenas popula&ccedil;&otilde;es de organismos s&atilde;o isoladas num novo ambiente. Ela difere da especia&ccedil;&atilde;o alop&aacute;trica pelo fato de as popula&ccedil;&otilde;es isoladas serem muito menores do que a popula&ccedil;&atilde;o parental. Nesse caso, o <a href="http://en.wikipedia.org/wiki/Efeito_fundador" id="w">efeito fundador</a> causa uma especia&ccedil;&atilde;o r&aacute;pida tanto pela deriva gen&eacute;tica oriunda do efeito fundador como pela r&aacute;pida a&ccedil;&atilde;o da sele&ccedil;&atilde;o natural sobre um <a href="http://en.wikipedia.org/wiki/Pool_de_genes" id="w">conjunto de genes</a> pequeno.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup></p>&#10;<p>O terceiro macanismo de especia&ccedil;&atilde;o &eacute; a <a href="http://en.wikipedia.org/wiki/Especia%C3%A7%C3%A3o_parap%C3%A1trica" id="w">especia&ccedil;&atilde;o parap&aacute;trica</a>. Ela &eacute; similar &agrave; especia&ccedil;&atilde;o perip&aacute;trica na medida em que uma popula&ccedil;&atilde;o pequena ocupa um novo habitat, mas difere porque n&atilde;o h&aacute; separa&ccedil;&atilde;o f&iacute;sica entre essas popula&ccedil;&otilde;es. O que ocorre &eacute; que a especia&ccedil;&atilde;o resulta da evolu&ccedil;&atilde;o de mecanismos que reduzem o fluxo g&ecirc;nico entre as duas popula&ccedil;&otilde;es.<sup id="_ref&shy;Gavrilets_b" class="reference"><a href="#_note&shy;Gavrilets" title="">[111]</a></sup> Geralmente isso ocorre quando h&aacute; alguma mudan&ccedil;a dr&aacute;stica no ambiente da esp&eacute;cie parental. Um exemplo &eacute; a <a href="http://en.wikipedia.org/wiki/Gram%C3%ADnea" id="w">gram&iacute;nea</a> <i><a href="http://en.wikipedia.org/wiki/Anthoxanthum" id="w">Anthoxanthum odoratum</a></i>, que pode passar por especia&ccedil;&atilde;o parap&aacute;trica em resposta a polui&ccedil;&atilde;o localizada de metais de minas.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> Neste caso, plantas com resist&ecirc;ncia a altos n&iacute;veis de metais no solo evoluem. A sele&ccedil;&atilde;o contra cruzamentos com a popula&ccedil;&atilde;o parental sens&iacute;vel a metais produz uma mudan&ccedil;a no tempo de flora&ccedil;&atilde;o das plantas resistentes, causando isolamento reprodutivo. A sele&ccedil;&atilde;o contra h&iacute;bridos entre as duas popula&ccedil;&otilde;es pode causar o que &eacute; chamado de <i>refor&ccedil;o</i>, que &eacute; a evolu&ccedil;&atilde;o de caracter&iacute;sticas que promovem o cruzamento dentro de determinada esp&eacute;cie, assim como <a href="http://en.wikipedia.org/wiki/Deslocamento_de_car%C3%A1ter" id="w">deslocamento de car&aacute;ter</a>, que ocorre quando duas esp&eacute;cies se tornam mais distintas em apar&ecirc;ncia.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Darwin%26%2339%3Bs_finches.jpeg%7Cframe%7Cdireita%7CO_%5B%5BIsolamento_geogr%C3%A1fico%5D%5D_dos_%5B%5BGeospiza" id="w">Tentilh&otilde;es de Darwin]] das [[Ilhas Gal&aacute;pagos]] produziram mais de uma d&uacute;zia de esp&eacute;cies.</a>&#10;Finalmente, quando h&aacute; <a href="http://en.wikipedia.org/wiki/Especia%C3%A7%C3%A3o_simp%C3%A1trica" id="w">especia&ccedil;&atilde;o simp&aacute;trica</a>, esp&eacute;cies divergem sem uma barreira geogr&aacute;fica entre elas ou mudan&ccedil;as dr&aacute;sticas no ambiente. Esse tipo de especia&ccedil;&atilde;o &eacute; considerado raro, j&aacute; que uma pequena quantidade de fluxo g&ecirc;nico pode remover as diferen&ccedil;as gen&eacute;ticas entre partes de uma popula&ccedil;&atilde;o.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> Em geral, a especia&ccedil;&atilde;o simp&aacute;trica em animais exige a evolu&ccedil;&atilde;o tanto de <a href="http://en.wikipedia.org/wiki/Polimorfismo_(biologia)" id="w">diferen&ccedil;as gen&eacute;ticas</a> como de <a href="http://en.wikipedia.org/wiki/Acasalamento_preferencial" id="w">acasalamento preferencial</a>, para permitir que o isolamento reprodutivo evolua.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup></p>&#10;<p>Um tipo de evolu&ccedil;&atilde;o simp&aacute;trica envolve o cruzamento entre duas esp&eacute;cies aparentadas, produzindo uma nova esp&eacute;cie <a href="http://en.wikipedia.org/wiki/H%C3%ADbrido_(biologia)" id="w">h&iacute;brida</a>. Esse tipo de especia&ccedil;&atilde;o n&atilde;o &eacute; comum em animais, j&aacute; que h&iacute;bridos s&atilde;o comumente invi&aacute;veis ou est&eacute;reis, porque n&atilde;o h&aacute; pareamento entre os cromossomos hom&oacute;logos de cada progenitor durante a meiose. Ela &eacute; mais comum em plantas, porque plantas frequentemente dobram o n&uacute;mero de cromossomos, formando <a href="http://en.wikipedia.org/wiki/Poliploidia" id="w">polipl&oacute;ides</a>. Isso permite o pareamento de cada cromossomo com seu hom&oacute;logo durante a meiose, j&aacute; que os cromossomos de cada progenitor j&aacute; se apresentam em pares.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> Um exemplo desse tipo de especia&ccedil;&atilde;o ocorreu quando as esp&eacute;cies <i><a href="http://en.wikipedia.org/wiki/Arabidopsis_thaliana" id="w">Arabidopsis thaliana</a></i> e <i>Arabidopsis arenosa</i> se hibridizaram para formar a nova esp&eacute;cie <i>Arabidopsis suecica</i>.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> Isso ocorreu h&aacute; cerca de 20.000 anos atr&aacute;s<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> e o processo de especia&ccedil;&atilde;o foi reproduzido em laborat&oacute;rio, permitindo o estudo dos mecanismos gen&eacute;ticos envolvidos no processo.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> De fato, eventos de poliploidiza&ccedil;&atilde;o numa esp&eacute;cie podem ser uma causa comum de isolamento reprodutivo, j&aacute; que metade dos cromossomos duplicados n&atilde;o ir&aacute; parear quando ocorrer cruzamento com organismos sem essa duplica&ccedil;&atilde;o.<sup id="_ref&shy;Semon_b" class="reference"><a href="#_note&shy;Semon" title="">[75]</a></sup></p>&#10;<p>Eventos de especia&ccedil;&atilde;o s&atilde;o importantes na teoria do <a href="http://en.wikipedia.org/wiki/Equil%C3%ADbrio_pontuado" id="w">equil&iacute;brio pontuado</a>, que explica a exist&ecirc;ncia  do padr&atilde;o observado no registro f&oacute;ssil de &#34&semi;explos&otilde;es&#34&semi; de evolu&ccedil;&atilde;o entre longos per&iacute;odos de <a href="http://en.wikipedia.org/wiki/Estase" id="w">estase</a>, em que as esp&eacute;cies se mant&eacute;m relativamente sem mudan&ccedil;as.<sup id="_ref&shy;pe1972_a" class="reference"><a href="#_note&shy;pe1972" title="">[123]</a></sup> Nessa teoria, a especia&ccedil;&atilde;o e a r&aacute;pida evolu&ccedil;&atilde;o s&atilde;o relacionadas, com sele&ccedil;&atilde;o natural e deriva gen&eacute;tica atuando mais fortemente em organismos especiando em novos habitats ou com pequeno tamanho populacional. Como resultado, os per&iacute;odos de estase no registro f&oacute;ssil correspondem &agrave; popula&ccedil;&atilde;o parental, e os organismos passando por especia&ccedil;&atilde;o e r&aacute;pida evolu&ccedil;&atilde;o s&atilde;o encontrados em pequenas popula&ccedil;&otilde;es geograficamente restritas., sendo raramente preservados como f&oacute;sseis.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup>&#10; </p>&#10;<a id="Barreiras_ao_cruzamento_entre_esp%C3%A9cies" name="Barreiras_ao_cruzamento_entre_esp%C3%A9cies"></a><h3> Barreiras ao cruzamento entre esp&eacute;cies </h3>&#10;<p>Barreiras reprodutivas ao cruzamento podem ser classificadas em <i>pr&eacute;&shy;zig&oacute;ticas</i> ou <i>p&oacute;s&shy;zig&oacute;ticas</i>.<sup id="_ref&shy;Teach2_b" class="reference"><a href="#_note&shy;Teach2" title="">[49]</a></sup> A distin&ccedil;&atilde;o entre as duas &eacute; definida se a barreira previne a forma&ccedil;&atilde;o de prole antes ou depois da fertiliza&ccedil;&atilde;o do &oacute;vulo.</p>&#10;<a id="Barreiras_que_previnem_a_fertiliza%C3%A7%C3%A3o" name="Barreiras_que_previnem_a_fertiliza%C3%A7%C3%A3o"></a><h3> Barreiras que previnem a fertiliza&ccedil;&atilde;o </h3>&#10;<p>Barreiras pr&eacute;&shy;zig&oacute;ticas s&atilde;o aquelas que impedem a c&oacute;pula entre as esp&eacute;cies, ou ent&atilde;o impedem a fertiliza&ccedil;&atilde;o do &oacute;vulo caso a esp&eacute;cie tente cruzar.<sup id="_ref&shy;PBS_a" class="reference"><a href="#_note&shy;PBS" title="">[125]</a></sup></p>&#10;<p>Alguns exemplos s&atilde;o:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lampyris_noctiluca.jpg%7Cthumb%7Cupright%7Cesquerda%7C150px" id="w">Diferentes esp&eacute;cies de [[vaga&shy;lume]]s n&atilde;o reconhecem os sinais de outras esp&eacute;cies, e consequentemente, n&atilde;o cruzam.</a>&#10;</p>&#10;<ul>&#10;<li><b>Isolamento temporal</b> &ndash; Ocorre quando esp&eacute;cies copulam em tempos diferentes. Popula&ccedil;&otilde;es de duas esp&eacute;cies americanas de gamb&aacute; (<i>Spilogale gracilis</i> e <i>Spilogale putorius</i>) t&ecirc;m distribui&ccedil;&otilde;es sobrepostas, mas se mant&ecirc;m como esp&eacute;cies separadas porque a primeira acasala no ver&atilde;o e a segunda no inverno.<sup id="_ref&shy;Teach2_c" class="reference"><a href="#_note&shy;Teach2" title="">[49]</a></sup></li>&#10;<li><b>Isolamento comportamental</b> &ndash; Sinais que estimulam uma resposta sexual podem ser suficientemente diferentes para impedir o acasalamento. O brilho r&iacute;tmico dos <a href="http://en.wikipedia.org/wiki/Vaga&shy;lume" id="w">vaga&shy;lumes</a> &eacute; espec&iacute;fico de cada esp&eacute;cie e portanto funciona como barreira pr&eacute;&shy;zig&oacute;tica.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup></li>&#10;<li><b>Isolamento mec&acirc;nico</b> &ndash; Diferen&ccedil;as anat&ocirc;micas em estruturas reprodutivas podem impedir o cruzamento. Isso &eacute; verdade especialmente em plantas que desenvolveram estruturas espec&iacute;ficas adaptadas a alguns <a href="http://en.wikipedia.org/wiki/Poliniza%C3%A7%C3%A3o" id="w">polinizadores</a>. Morcegos que se alimentam de n&eacute;ctar procuram por flores guiados por seu sistema de <a href="http://en.wikipedia.org/wiki/Ecolocaliza%C3%A7%C3%A3o" id="w">ecolocaliza&ccedil;&atilde;o</a>. Assim, plantas que dependem desses morcegos como polinizadores evolu&iacute;ram flores acusticamente <a href="http://en.wikipedia.org/wiki/Conspicuidade" id="w">consp&iacute;cuas</a>, que auxiliam na sua detec&ccedil;&atilde;o.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup></li>&#10;<li><b>Isolamento gam&eacute;tico</b> &ndash; Os g&acirc;metas das duas esp&eacute;cies s&atilde;o quimicamente incompat&iacute;veis, impedindo a fertiliza&ccedil;&atilde;o. O reconhecimento de g&acirc;metas pode ser baseado em mol&eacute;culas espec&iacute;ficas na superf&iacute;cie do &oacute;vulo, que se ligam apenas a mol&eacute;culas complementares no espermatoz&oacute;ide.<sup id="_ref&shy;Teach2_d" class="reference"><a href="#_note&shy;Teach2" title="">[49]</a></sup></li>&#10;<li><b>Isolamento geogr&aacute;fico/de habitat</b> &ndash; <i>Geogr&aacute;fico:</i> As duas esp&eacute;cies est&atilde;o separadas por barreiras f&iacute;sicas de larga escala, como uma montanha, um corpo de &aacute;gua ou barreiras f&iacute;sicas constru&iacute;das por humanos. Essas barreiras impedem o fluxo g&ecirc;nico entre os grupos isolados. Isso &eacute; ilustrado pela diverg&ecirc;ncia entre esp&eacute;cies de plantas em lados opostos da <a href="http://en.wikipedia.org/wiki/Muralha_da_China" id="w">muralha da China</a>.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> <i>Habitat:</i> As duas esp&eacute;cies preferem habitats diferentes, mesmo vivendo, em geral, na mesma &aacute;rea, e assim s&atilde;o incapazes de se encontrar. Por exemplo, moscas do g&ecirc;nero <i>Rhagoletis</i> t&ecirc;m como planta hospedeira original a esp&eacute;cie <i>Crataegus monogyna</i>. Quando macieiras foram introduzidas em seu habitat, mais de 300 anos atr&aacute;s, algumas moscas passaram a utilizar essa planta. Estudos mostram que, hoje em dia, moscas t&ecirc;m uma prefer&ecirc;ncia gen&eacute;tica pela planta em que s&atilde;o encontradas, e a c&oacute;pula ocorre na planta. Assim, mesmo sendo encontradas nas mesmas &aacute;reas, seu isolamento ecol&oacute;gico &eacute; suficiente, e diverg&ecirc;ncia gen&eacute;tica ocorreu.<sup id="_ref&shy;Teach2_e" class="reference"><a href="#_note&shy;Teach2" title="">[49]</a></sup> Assim, esse &eacute; tamb&eacute;m um caso de especia&ccedil;&atilde;o simp&aacute;trica.</li></ul>&#10;<a id="Barreiras_atuando_ap%C3%B3s_a_fertiliza%C3%A7%C3%A3o" name="Barreiras_atuando_ap%C3%B3s_a_fertiliza%C3%A7%C3%A3o"></a><h3> Barreiras atuando ap&oacute;s a fertiliza&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mule_(1).jpg%7Cthumb%7Cupright%7Cdireita%7C150px" id="w">A [[mula]] &eacute; o h&iacute;brido de uma &eacute;gua com um burro, e &eacute; geralmente inf&eacute;rtil.</a></p>&#10;<p>Barreiras p&oacute;s&shy;zig&oacute;ticas s&atilde;o aquelas que ocorrem ap&oacute;s a fertiliza&ccedil;&atilde;o, geralmente resultando na forma&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Zigoto" id="w">zigoto</a> h&iacute;brido que &eacute; inf&eacute;rtil ou invi&aacute;vel. Isso geralmente &eacute; resultado de incompatibilidade nos cromossomos do zigoto. Um zigoto &eacute; um <a href="http://en.wikipedia.org/wiki/&Oacute;vulo" id="w">&oacute;vulo</a> <a href="http://en.wikipedia.org/wiki/Fertiliza%C3%A7%C3%A3o" id="w">fertilizado</a> antes de se dividir, ou o organismo que se origina desse &oacute;vulo fertilizado. Invi&aacute;vel significa incapaz de chegar &agrave; idade adulta.<sup id="_ref&shy;PBS_b" class="reference"><a href="#_note&shy;PBS" title="">[125]</a></sup></p>&#10;<p>Exemplos incluem:&#10;</p>&#10;<ul>&#10;<li><b>Viabilidade do h&iacute;brido reduzida</b> &ndash; Ocorre desenvolvimento incompleto e morte da prole.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup></li>&#10;<li><b>Fertilidade do h&iacute;brido reduzida</b> &ndash; Mesmo que duas esp&eacute;cies diferentes acasalem, a prole produzida pode ser inf&eacute;rtil. Cruzamentos entre esp&eacute;cies no g&ecirc;nero do cavalo (<i><a href="http://en.wikipedia.org/wiki/Equus" id="w">Equus</a></i>), tendem a produzir proles vi&aacute;veis mas inf&eacute;rteis. Por exemplo, cruzamentos de zebra&#160&semi;x&#160&semi;cavalo e zebra&#160&semi;x&#160&semi;burro produzem organismos est&eacute;reis. O cruzamento de cavalo&#160&semi;x&#160&semi;burro produz mulas est&eacute;reis. Muito raramente, uma mula f&ecirc;mea pode ser f&eacute;rtil.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup></li>&#10;<li><b>Degenera&ccedil;&atilde;o do H&iacute;brido</b> &ndash; Alguns h&iacute;bridos s&atilde;o f&eacute;rteis por uma &uacute;nica gera&ccedil;&atilde;o, se tornando ent&atilde;o est&eacute;reis ou invi&aacute;veis..<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup></li></ul>&#10;<a id="Extin%C3%A7%C3%A3o" name="Extin%C3%A7%C3%A3o"></a><h3> Extin&ccedil;&atilde;o </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tarbosaurus_museum_Muenster.jpg%7Cthumb%7Cesquerda%7C225px%7CUm_esqueleto_de_%26%2339%3B%26%2339%3B%5B%5BTarbosaurus%5D%5D%26%2339%3B%26%2339%3B._Todos_os_%5B%5Bdinossauros%5D%5D%2C_com_exce%C3%A7%C3%A3o_das_%5B%5Baves%5D%5D%2C_se_extinguiram_no_evento_de_%5B%5Bextin%C3%A7%C3%A3o_em_massa%5D%5D_entre_o_%5B%5BExtin%C3%A7%C3%A3o_K&shy;T" id="w">Cret&aacute;ceo e o Terci&aacute;rio]].</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Extin%C3%A7%C3%A3o" id="w">Extin&ccedil;&atilde;o</a> &eacute; o desaparecimento de toda uma esp&eacute;cie. A extin&ccedil;&atilde;o n&atilde;o &eacute; um evento incomum, j&aacute; que esp&eacute;cies normalmente surgem por especia&ccedil;&atilde;o e desaparecem por extin&ccedil;&atilde;o.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> De fato, quase todas as esp&eacute;cies de planta e animal que j&aacute; existiram hoje est&atilde;o extintas.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> Essas extin&ccedil;&otilde;es aconteceram continuamente durante toda a hist&oacute;ria da vida, apesar de haver picos nas taxas de exterm&iacute;nio em eventos de <a href="http://en.wikipedia.org/wiki/Extin%C3%A7%C3%A3o_em_massa" id="w">extin&ccedil;&atilde;o em massa</a>.<sup id="_ref&shy;Raup_a" class="reference"><a href="#_note&shy;Raup" title="">[134]</a></sup> A extin&ccedil;&atilde;o entre o <a href="http://en.wikipedia.org/wiki/Cret%C3%A1ceo" id="w">Cret&aacute;ceo</a> e o <a href="http://en.wikipedia.org/wiki/Terci%C3%A1rio" id="w">Terci&aacute;rio</a> (<a href="http://en.wikipedia.org/wiki/Extin%C3%A7%C3%A3o_K&shy;T" id="w">Extin&ccedil;&atilde;o K&shy;T</a>), na qual os dinossauros desapareceram, &eacute; a mais conhecida. No entanto, um evento anterior, a <a href="http://en.wikipedia.org/wiki/Extin%C3%A7%C3%A3o_do_Permiano&shy;Tri%C3%A1ssico" id="w">extin&ccedil;&atilde;o do Permiano&shy;Tri&aacute;ssico</a>, foi ainda mais severa, levando cerca de 96% das esp&eacute;cies ent&atilde;o existentes ao exterm&iacute;nio.<sup id="_ref&shy;Raup_b" class="reference"><a href="#_note&shy;Raup" title="">[134]</a></sup> A extin&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Holoceno" id="w">Holoceno</a> &eacute; um processo de desaparecimento de esp&eacute;cies em massa ocorrendo atualmente, em decorr&ecirc;ncia da expans&atilde;o da esp&eacute;cie humana pelo globo nos &uacute;ltimos milhares de anos. Taxas de extin&ccedil;&atilde;o atuais s&atilde;o de 100 a 1000 vezes maiores do que as taxas normais, e at&eacute; 30% das esp&eacute;cies pode estar extinta at&eacute; o meio deste s&eacute;culo.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> Atividades humanas s&atilde;o hoje a principal causa da extin&ccedil;&atilde;o em massa atual<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Aquecimento_global" id="w">aquecimento global</a> pode acelerar ainda mais essa extin&ccedil;&atilde;o no futuro.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup></p>&#10;<p>O papel da extin&ccedil;&atilde;o na evolu&ccedil;&atilde;o depende do tipo de extin&ccedil;&atilde;o que &eacute; considerada. As causas das baixas taxas de evolu&ccedil;&atilde;o, que atuam continuamente e s&atilde;o respons&aacute;veis pela maior parte das extin&ccedil;&otilde;es, n&atilde;o s&atilde;o bem conhecidas, e podem ser o resultado da competi&ccedil;&atilde;o entre as esp&eacute;cies por recursos compartilhados.<sup id="_ref&shy;Kutschera_b" class="reference"><a href="#_note&shy;Kutschera" title="">[13]</a></sup> Se a competi&ccedil;&atilde;o de outras esp&eacute;cies pode alterar a chance de determinada esp&eacute;cie sobreviver, isso poderia produzir sele&ccedil;&atilde;o natural no n&iacute;vel de esp&eacute;cies, em contraposi&ccedil;&atilde;o &agrave; que ocorre no n&iacute;vel de organismos.<sup id="_ref&shy;Gould_b" class="reference"><a href="#_note&shy;Gould" title="">[58]</a></sup> As extin&ccedil;&otilde;es em massa intermitentes tamb&eacute;m s&atilde;o importantes, mas ao inv&eacute;s de agir como for&ccedil;a seletiva, elas reduzem drasticamente a diversidade, de forma n&atilde;o espec&iacute;fica, promovendo picos de <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_adaptativa" id="w">radia&ccedil;&atilde;o adaptativa</a> e especia&ccedil;&atilde;o nas esp&eacute;cies sobreviventes.<sup id="_ref&shy;Raup_c" class="reference"><a href="#_note&shy;Raup" title="">[134]</a></sup></p>&#10;<a id="Hist%C3%B3ria_evolutiva_da_vida" name="Hist%C3%B3ria_evolutiva_da_vida"></a><h2> Hist&oacute;ria evolutiva da vida </h2>&#10;<a id="Origem_da_vida" name="Origem_da_vida"></a><h3> Origem da vida </h3>&#10;<p> </p>&#10;<p>A origem da <a href="http://en.wikipedia.org/wiki/Vida" id="w">vida</a> &eacute; o precursor necess&aacute;rio para a evolu&ccedil;&atilde;o biol&oacute;gica, mas perceber que a evolu&ccedil;&atilde;o ocorreu depois de os organismos aparecerem pela primeira vez, e investigar como isto acontece, n&atilde;o depende na compreens&atilde;o exacta de como a vida come&ccedil;ou.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup> O <a href="http://en.wikipedia.org/wiki/Consenso_cient%C3%ADfico" id="w">consenso cient&iacute;fico</a> actual &eacute; de que a <a href="http://en.wikipedia.org/wiki/Bioqu%C3%ADmica" id="w">bioqu&iacute;mica</a> complexa que constitui a vida prov&eacute;m de reac&ccedil;&otilde;es qu&iacute;micas mais simples, mas que n&atilde;o &eacute; claro como ocorreu esta transi&ccedil;&atilde;o.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> N&atilde;o h&aacute; muitas certezas sobre os primeiros desenvolvimentos da vida, a estrutura dos primeiros seres vivos, ou a identidade ou natureza do <a href="http://en.wikipedia.org/wiki/&Uacute;ltimo_ancestral_comum" id="w">&uacute;ltimo ancestral comum</a> ou do <a href="http://en.wikipedia.org/wiki/Pool_gen%C3%A9tico" id="w">pool gen&eacute;tico</a> ancestral.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup><sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup> Como consequ&ecirc;ncia, n&atilde;o h&aacute; consenso cient&iacute;fico sobre como a vida surgiu. Algumas propostas incluem mol&eacute;culas capazes de auto&shy;replica&ccedil;&atilde;o, como o <a href="http://en.wikipedia.org/wiki/RNA" id="w">RNA</a><sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup> e a constru&ccedil;&atilde;o de c&eacute;lulas simples.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup></p>&#10;<a id="Origem_comum" name="Origem_comum"></a><h3> Origem comum </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ape_skeletons_pt.jpg%7Cdireita%7C320px%7Cthumbnail%7COs_%5B%5BHominidae%7Chomin%C3%ADdeos%5D%5D_s%C3%A3o_descendentes_de_um_%5B%5Borigem_comum" id="w">ancestral comum]].</a></p>&#10;<p>Todos os <a href="http://en.wikipedia.org/wiki/Seres_vivos" id="w">seres vivos</a> da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> descendem de um ancestral comum ou de um pool gen&eacute;tico ancestral.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> E as esp&eacute;cies actuais s&atilde;o um est&aacute;dio no processo de evolu&ccedil;&atilde;o, e a sua diversidade resulta de uma longa s&eacute;rie de eventos de especia&ccedil;&atilde;o e extin&ccedil;&atilde;o.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> A <a href="http://en.wikipedia.org/wiki/Origem_comum" id="w">origem comum</a> dos seres vivos foi inicialmente deduzida a partir de quatro simples factos sobre seres vivos: Primeiro, eles t&ecirc;m distribui&ccedil;&otilde;es geogr&aacute;ficas que n&atilde;o podem ser explicadas por adapta&ccedil;&otilde;es locais. Segundo, a diversidade da vida n&atilde;o &eacute; uma s&eacute;rie de organismos completamente &uacute;nicos, mas os seres vivos t&ecirc;m semelhan&ccedil;as morfol&oacute;gicas. Terceiro, caracter&iacute;sticas vestigiais com nenhuma utilidade evidente s&atilde;o parecidas com caracter&iacute;sticas ancestrais funcionais e finalmente, que organismos podem ser classificados usando estas semelhan&ccedil;as numa hierarquia de grupos aninhados uns nos outros.<sup id="_ref&shy;Darwin_c" class="reference"><a href="#_note&shy;Darwin" title="">[8]</a></sup></p>&#10;<p>Esp&eacute;cies passadas tamb&eacute;m deixaram registos da sua hist&oacute;ria evolutiva. <a href="http://en.wikipedia.org/wiki/F%C3%B3ssil" id="w">F&oacute;sseis</a>, juntamente com a anatomia comparada de seres vivos existentes actualmente, constituem o registo morfol&oacute;gico ou anat&oacute;mico.<sup id="_ref&shy;Jablonski_a" class="reference"><a href="#_note&shy;Jablonski" title="">[146]</a></sup> Comparando as anatomias de esp&eacute;cies modernas e extintas, paleont&oacute;logos podem inferir as linhagens dessas esp&eacute;cies. Contudo, esta metodologia tem maior sucesso em organismos com partes duras, tais como conchas, ossos ou dentes. Al&eacute;m disso, como os procariontes como bact&eacute;rias e <a href="http://en.wikipedia.org/wiki/Archaea" id="w">archaea</a> partilham uma s&eacute;rie limitada de morfologias comuns, os seus f&oacute;sseis n&atilde;o fornecem informa&ccedil;&atilde;o sobre a sua ascend&ecirc;ncia.</p>&#10;<p>Mais recentemente, evid&ecirc;ncias de origem comum provieram do estudo de semelhan&ccedil;as bioqu&iacute;micas entre organismos. Por exemplo, todas as c&eacute;lulas vivas usam os mesmos <a href="http://en.wikipedia.org/wiki/&Aacute;cido_nucleico" id="w">&aacute;cidos nucleicos</a> e <a href="http://en.wikipedia.org/wiki/Amino%C3%A1cido" id="w">amino&aacute;cidos</a>.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> O desenvolvimento da <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica_molecular" id="w">gen&eacute;tica molecular</a> revelou o registo da evolu&ccedil;&atilde;o deixado nos <a href="http://en.wikipedia.org/wiki/Genoma" id="w">genomas</a> dos seres vivos: datando quando as esp&eacute;cies divergiram atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Rel%C3%B3gio_molecular" id="w">rel&oacute;gio molecular</a> produzido pelas muta&ccedil;&otilde;es.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> Por exemplo, compara&ccedil;&otilde;es entre sequ&ecirc;ncias de DNA revelaram a estreita semelhan&ccedil;a gen&eacute;tica entre humanos e chimpanz&eacute;s e revelou quando existiu um ancestral comum &agrave;s duas esp&eacute;cies.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup></p>&#10;<a id="Evolu%C3%A7%C3%A3o_da_vida" name="Evolu%C3%A7%C3%A3o_da_vida"></a><h3> Evolu&ccedil;&atilde;o da vida </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:tree_of_life.svg%7Cthumb%7C300px%7Cesquerda%7C%5B%5B%C3%81rvore_filogen%C3%A9tica%7C%C3%81rvore_evolutiva%5D%5D_mostrando_a_diverg%C3%AAncia_das_esp%C3%A9cies_actuais_a_partir_do_seu_ancestral_comum_no_centro.%26lt%3Bref_name%3DCiccarelli%26gt%3B%7B%7BCitar_peri%C3%B3dico%7D%7D%26lt%3B/ref%26gt%3B_Os_tr%C3%AAs_%5B%5Bdom%C3%ADnio_(biologia)" id="w">dom&iacute;nios]] est&atilde;o coloridos de amarelo (bact&eacute;ria), azul (archaea) e vermelho ([[Eucarioto]]).</a>&#10;Apesar da incerteza sobre como a vida come&ccedil;ou, &eacute; claro que os <a href="http://en.wikipedia.org/wiki/Procarionte" id="w">procariontes</a> foram os primeiros seres vivos a habitar a Terra,<sup id="_ref&shy;Cavalier&shy;Smith_a" class="reference"><a href="#_note&shy;Cavalier&shy;Smith" title="">[150]</a></sup> h&aacute; aproximadamente 3&shy;4 mil milh&otilde;es de anos.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup> N&atilde;o ocorreram nenhumas mudan&ccedil;as &oacute;bvias em <a href="http://en.wikipedia.org/wiki/Morfologia_(biologia)" id="w">morfologia</a> ou organiza&ccedil;&atilde;o celular nestes organismos durante os pr&oacute;ximos milhares de milh&atilde;o de anos.<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup></p>&#10;<p>A pr&oacute;xima grande inova&ccedil;&atilde;o na evolu&ccedil;&atilde;o foram os <a href="http://en.wikipedia.org/wiki/Eucarionte" id="w">eucariontes</a>. Estes surgiram a partir de bact&eacute;rias antigas terem sido rodeadas por antecessores de c&eacute;lulas eucari&oacute;ticas, numa associa&ccedil;&atilde;o cooperativa chamada de <a href="http://en.wikipedia.org/wiki/Endossimbiose" id="w">endossimbiose</a>.<sup id="_ref&shy;ReferenceA_b" class="reference"><a href="#_note&shy;ReferenceA" title="">[83]</a></sup><sup id="_ref&shy;Dyall_a" class="reference"><a href="#_note&shy;Dyall" title="">[153]</a></sup> A bact&eacute;ria encapsulada e a c&eacute;lula hospedeira sofreram evolu&ccedil;&atilde;o, com a bact&eacute;ria a evoluir em <a href="http://en.wikipedia.org/wiki/Mitoc%C3%B4ndria" id="w">mitoc&ocirc;ndrias</a> ou em <a href="http://en.wikipedia.org/wiki/Hidrogenossoma" id="w">hidrogenossomas</a>.<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup>  Uma segunda captura de seres semelhantes a <a href="http://en.wikipedia.org/wiki/Cianobact%C3%A9ria" id="w">cianobact&eacute;rias</a> levou &agrave; forma&ccedil;&atilde;o de cloroplastos em algas e plantas.<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup></p>&#10;<p>A hist&oacute;ria da vida foi a hist&oacute;ria de procariontes, archae e eucariontes unicelulares at&eacute; h&aacute; cerca de um milhar de milh&atilde;o de anos atr&aacute;s quando seres multicelulares come&ccedil;aram a aparecer nos oceanos durante o per&iacute;odo <a href="http://en.wikipedia.org/wiki/Biota_ediacarana" id="w">Ediacarano</a>.<sup id="_ref&shy;Cavalier&shy;Smith_b" class="reference"><a href="#_note&shy;Cavalier&shy;Smith" title="">[150]</a></sup><sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup> A <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o_de_organismos_multicelulares" id="w">evolu&ccedil;&atilde;o de organismos multicelulares</a> ocorreu m&uacute;ltiplas vezes, de forma independente, em organismos t&atilde;o diversos como <a href="http://en.wikipedia.org/wiki/Esponja" id="w">esponjas</a>, <a href="http://en.wikipedia.org/wiki/Algas_castanhas" id="w">algas castanhas</a>, cianobact&eacute;rias, <a href="http://en.wikipedia.org/wiki/Mycetozoa" id="w">mycetozoa</a> e <a href="http://en.wikipedia.org/wiki/Mixobact%C3%A9ria" id="w">mixobact&eacute;rias</a>.<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup></p>&#10;<p>Depois do aparecimento dos primeiros seres multicelulares, ocorreu um not&aacute;vel diversifica&ccedil;&atilde;o biol&oacute;gica num per&iacute;odo de 10 milh&otilde;es de anos, num evento chamado <a href="http://en.wikipedia.org/wiki/Explos%C3%A3o_cambriana" id="w">explos&atilde;o cambriana</a>. Durante este evento, evoluiram a maior parte dos <a href="http://en.wikipedia.org/wiki/Filo" id="w">tipos</a> de animais modernos, assim como linhagens &uacute;nicas que se extinguiram entretanto.<sup id="_ref&shy;Valentine_a" class="reference"><a href="#_note&shy;Valentine" title="">[158]</a></sup> T&ecirc;m sido propostos v&aacute;rios &#34&semi;detonadores&#34&semi; para esta explos&atilde;o, incluindo a acumula&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Oxig%C3%A9nio" id="w">oxig&eacute;nio</a> na <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a> resultante da <a href="http://en.wikipedia.org/wiki/Fotoss%C3%ADntese" id="w">fotoss&iacute;ntese</a>.<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup> H&aacute; cerca de 500 milh&otilde;es de anos, <a href="http://en.wikipedia.org/wiki/Planta" id="w">plantas</a> e <a href="http://en.wikipedia.org/wiki/Fungo" id="w">fungos</a> colonizaram a terra, e foram logo seguidos por <a href="http://en.wikipedia.org/wiki/Artr%C3%B3pode" id="w">artr&oacute;podes</a> e outros animais.<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup> Os <a href="http://en.wikipedia.org/wiki/Anf%C3%ADbio" id="w">anf&iacute;bios</a> apareceram pela primeira vez h&aacute; cerca de 300 milh&otilde;es de anos, seguidos pelos primeiros <a href="http://en.wikipedia.org/wiki/Amniota" id="w">amniotas</a>, os <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;feros</a> h&aacute; volta de 200 milh&otilde;es de anos e as aves h&aacute; cerca de 100 milh&otilde;es de anos (ambos a partir de linhagens semelhantes a <a href="http://en.wikipedia.org/wiki/R%C3%A9pteis" id="w">r&eacute;pteis</a>. Contudo, apesar da evolu&ccedil;&atilde;o destes grandes animais, seres vivos mais pequenos semelhantes aos que evolu&iacute;ram cedo no processo, continuam a ser bem sucedidos e a dominar a Terra, formando a maioria da biomassa e das esp&eacute;cies procariontes.<sup id="_ref&shy;Schloss_b" class="reference"><a href="#_note&shy;Schloss" title="">[89]</a></sup></p>&#10;<a id="Hist%C3%B3ria_do_pensamento_evolutivo" name="Hist%C3%B3ria_do_pensamento_evolutivo"></a><h2> Hist&oacute;ria do pensamento evolutivo </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Charles_Darwin_aged_51.jpg%7Cdireita%7Cthumb%7C150px" id="w">[[Charles Darwin]] com 51 anos, logo ap&oacute;s ter publicado &#39&semi;&#39&semi;A Origem das Esp&eacute;cies&#39&semi;&#39&semi;.</a></p>&#10;<p>Ideias evolutivas como <a href="http://en.wikipedia.org/wiki/Origem_comum" id="w">origem comum</a> e de <a href="http://en.wikipedia.org/wiki/Transmuta%C3%A7%C3%A3o_de_esp%C3%A9cies" id="w">transmuta&ccedil;&atilde;o de esp&eacute;cies</a> existiram pelo menos desde o s&eacute;culo VI a.C., quando foram examinadas pelo <a href="http://en.wikipedia.org/wiki/Filosofia_Greco&shy;Romana" id="w">fil&oacute;sofo grego</a> <a href="http://en.wikipedia.org/wiki/Anaximandro_de_Mileto" id="w">Anaximandro de Mileto</a>.<sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup> Outros que consideraram estas ideias incluem o fil&oacute;sofo grego <a href="http://en.wikipedia.org/wiki/Emp%C3%A9docles" id="w">Emp&eacute;docles</a>, o <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_filosofia_ocidental" id="w">fil&oacute;sofo&shy;poeta romano</a> <a href="http://en.wikipedia.org/wiki/Lucr%C3%A9cio" id="w">Lucr&eacute;cio</a>, o <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_isl%C3%A2mica" id="w">bi&oacute;logo &aacute;rabe</a> <a href="http://en.wikipedia.org/wiki/Al&shy;Jahiz" id="w">Al&shy;Jahiz</a>,<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup> o fil&oacute;sofo persa <a href="http://en.wikipedia.org/wiki/Ibn_Miskawayh" id="w">Ibn Miskawayh</a>, e o fil&oacute;sofo oriental <a href="http://en.wikipedia.org/wiki/Zhuang_Zi" id="w">Zhuang Zi</a>.<sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup></p>&#10;<p>&Agrave; medida que o conhecimento biol&oacute;gico aumentou no s&eacute;culo XVIII, ideias evolutivas foram propostas por alguns fil&oacute;sofos como <a href="http://en.wikipedia.org/wiki/Pierre_Louis_Maupertuis" id="w">Pierre Louis Maupertuis</a> em 1745, <a href="http://en.wikipedia.org/wiki/Erasmus_Darwin" id="w">Erasmus Darwin</a> em 1796,<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> e <a href="http://en.wikipedia.org/wiki/Georges&shy;Louis_Leclerc" id="w">Georges&shy;Louis Leclerc</a> (conde de Buffon) entre 1749 e 1778.<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup> As ideias do bi&oacute;logo <a href="http://en.wikipedia.org/wiki/Jean&shy;Baptiste_Lamarck" id="w">Jean&shy;Baptiste Lamarck</a> acerca da transmuta&ccedil;&atilde;o das esp&eacute;cies teve grande influ&ecirc;ncia. Charles Darwin formulou a sua ideia de <a href="http://en.wikipedia.org/wiki/Selec%C3%A7%C3%A3o_natural" id="w">selec&ccedil;&atilde;o natural</a> em 1838 e ainda estava desenvolvendo a sua teoria em 1858 quando <a href="http://en.wikipedia.org/wiki/Alfred_Russel_Wallace" id="w">Alfred Russel Wallace</a> lhe enviou uma teoria semelhante, e ambas foram apresentadas na <a href="http://en.wikipedia.org/wiki/Linnean_Society_of_London" id="w">Linnean Society of London</a> em dois artigos separados.<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup> No final de 1859, a publica&ccedil;&atilde;o de <i>A Origem das Esp&eacute;cies</i> por Charles Darwin, explicava a selec&ccedil;&atilde;o natural em detalhe e apresentava provas que levaram a uma aceita&ccedil;&atilde;o cada vez mais geral da ocorr&ecirc;ncia da evolu&ccedil;&atilde;o.</p>&#10;<p>O debate sobre os mecanismos da evolu&ccedil;&atilde;o continuaram, e Darwin n&atilde;o foi capaz de explicar a fonte das varia&ccedil;&otilde;es heredit&aacute;rias sobre as quais a selec&ccedil;&atilde;o natural actuaria. Tal como Lamarck, ele pensava que os progenitores <a href="http://en.wikipedia.org/wiki/Jean&shy;Baptiste_Lamarck#Teoria dos caracteres adquiridos" id="w">passavam &agrave; descend&ecirc;ncia as adapta&ccedil;&otilde;es adquiridas</a> durante a sua vida,<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup> uma teoria subsequentemente nomeada de <a href="http://en.wikipedia.org/wiki/Lamarckismo" id="w">Lamarckismo</a>.<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup> Na d&eacute;cada de 1880, as experi&ecirc;ncias de <a href="http://en.wikipedia.org/wiki/August_Weismann" id="w">August Weismann</a> indicaram que as mudan&ccedil;as pelo uso e desuso n&atilde;o eram heredit&aacute;rias, e o Lamarckismo entrou gradualmente em descr&eacute;dito.<sup id="_ref&shy;ImaginaryLamarck_a" class="reference"><a href="#_note&shy;ImaginaryLamarck" title="">[169]</a></sup><sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup> Mais importante do que isso, Darwin n&atilde;o consegui explicar como caracter&iacute;sticas passam de gera&ccedil;&atilde;o para gera&ccedil;&atilde;o. Em 1865, <a href="http://en.wikipedia.org/wiki/Gregor_Mendel" id="w">Gregor Mendel</a> descobriu que as caracter&iacute;sticas eram <a href="http://en.wikipedia.org/wiki/Hereditariedade" id="w">herdadas</a> de uma maneira previs&iacute;vel.<sup id="_ref&shy;Weiling_a" class="reference"><a href="#_note&shy;Weiling" title="">[171]</a></sup> Quando o trabalho de Mendel foi redescoberto em 1900, a disc&oacute;rdia sobre a taxa de evolu&ccedil;&atilde;o prevista pelos primeiros geneticistas e <a href="http://en.wikipedia.org/wiki/Bioestat%C3%ADstica" id="w">biometristas</a> levou a uma ruptura entre os modelos de evolu&ccedil;&atilde;o de Mendel e de Darwin.</p>&#10;<p>Esta contradi&ccedil;&atilde;o s&oacute; foi reconciliada nos anos 1930 por bi&oacute;logos como <a href="http://en.wikipedia.org/wiki/Ronald_Fisher" id="w">Ronald Fisher</a>. O resultado final foi a combina&ccedil;&atilde;o da evolu&ccedil;&atilde;o por selec&ccedil;&atilde;o natural e hereditariedade mendeliana, a <a href="http://en.wikipedia.org/wiki/S%C3%ADntese_evolutiva_moderna" id="w">s&iacute;ntese evolutiva moderna</a>.<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup> Na d&eacute;cada de 1940, a identifica&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/DNA" id="w">DNA</a> como o material gen&eacute;tico por <a href="http://en.wikipedia.org/wiki/Oswald_Avery" id="w">Oswald Avery</a> e colegas, e a subsequente publica&ccedil;&atilde;o da estrutura do DNA por <a href="http://en.wikipedia.org/wiki/James_Watson" id="w">James Watson</a> e <a href="http://en.wikipedia.org/wiki/Francis_Crick" id="w">Francis Crick</a> em 1953, demonstraram o fundamento f&iacute;sico da hereditariedade. Desde ent&atilde;o, a <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">gen&eacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Biologia_molecular" id="w">biologia molecular</a> tornaram&shy;se partes integrais da <a href="http://en.wikipedia.org/wiki/Biologia_evolutiva" id="w">biologia evolutiva</a> e revolucionaram o campo da <a href="http://en.wikipedia.org/wiki/Filogenia" id="w">filogenia</a>.<sup id="_ref&shy;Kutschera_c" class="reference"><a href="#_note&shy;Kutschera" title="">[13]</a></sup></p>&#10;<p>Na sua hist&oacute;ria inicial, a biologia evolutiva atraiu primariamente cientistas vindos de campos tradicionais de disciplinas orientadas para a taxonomia, cujo treino em organismos particulares os levava a estudar quest&otilde;es gerais em evolu&ccedil;&atilde;o. Assim que a biologia evolutiva se expandiu como disciplina acad&eacute;mica, particularmente depois do desenvolvimento da s&iacute;ntese evolutiva moderna, come&ccedil;ou a atrair cientistas de um leque mais alargado das ci&ecirc;ncias biol&oacute;gicas.<sup id="_ref&shy;Kutschera_d" class="reference"><a href="#_note&shy;Kutschera" title="">[13]</a></sup> Actualmente, o estudo da biologia evolutiva envolve cientistas de campos t&atilde;o diversos como bioqu&iacute;mica, <a href="http://en.wikipedia.org/wiki/Ecologia" id="w">ecologia</a>, <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">gen&eacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Fisiologia" id="w">fisiologia</a>, e conceitos evolutivos s&atilde;o usados em disciplinas ainda mais distantes como <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicologia</a>, <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a>, <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> e <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_dos_computadores" id="w">ci&ecirc;ncia dos computadores</a>.</p>&#10;<a id="Perspectivas_sociais_e_culturais" name="Perspectivas_sociais_e_culturais"></a><h2> Perspectivas sociais e culturais </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Editorial_cartoon_depicting_Charles_Darwin_as_an_ape_(1871).jpg%7Cdireita%7C150px%7Cthumb" id="w">Caricatura de Charles Darwin como um [[macaco]], reflectindo a reac&ccedil;&atilde;o cultural contra a evolu&ccedil;&atilde;o.</a></p>&#10;<p>Mesmo antes da publica&ccedil;&atilde;o d<b>A Origem das Esp&eacute;cies<i>, a ideia que a vida evolui era fonte de debate. A evolu&ccedil;&atilde;o ainda &eacute; um conceito contencioso em algumas sec&ccedil;&otilde;es da sociedade fora da comunidade cient&iacute;fica. O debate tem&shy;se centrado nas implica&ccedil;&otilde;es filos&oacute;ficas, sociais e religiosas da evolu&ccedil;&atilde;o, n&atilde;o na ci&ecirc;ncia em si&semi; a proposta de que a evolu&ccedil;&atilde;o biol&oacute;gica ocorre atrav&eacute;s do mecanismo de selec&ccedil;&atilde;o natural &eacute; padr&atilde;o na <a href="http://en.wikipedia.org/wiki/Literatura_cient%C3%ADfica" id="w">literatura cient&iacute;fica</a>.<sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup></i></b></p>&#10;<p>Apesar de <a href="http://en.wikipedia.org/wiki/N%C3%ADvel_de_apoio_%C3%A0_evolu%C3%A7%C3%A3o" id="w">muitas religi&otilde;es</a> terem reconciliado as suas cren&ccedil;as com a evolu&ccedil;&atilde;o atrav&eacute;s de v&aacute;rios conceitos de <a href="http://en.wikipedia.org/wiki/Evolucionismo_te%C3%ADsta" id="w">evolu&ccedil;&atilde;o te&iacute;sta</a>, h&aacute; muitos <a href="http://en.wikipedia.org/wiki/Criacionismo" id="w">criacionistas</a> que acreditam que a evolu&ccedil;&atilde;o &eacute; contradit&oacute;ria com as <a href="http://en.wikipedia.org/wiki/Cosmogonia" id="w">hist&oacute;rias de cria&ccedil;&atilde;o</a> encontradas nas respectivas religi&otilde;es.<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup> Tal como Darwin reconheceu desde cedo, o aspecto mais controverso do pensamento evolutivo &eacute; a sua <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o_humana" id="w">implica&ccedil;&atilde;o para a origem dos seres humanos</a>. Em alguns pa&iacute;ses, notavelmente os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, as tens&otilde;es entre os ensinamentos cient&iacute;ficos e religiosos t&ecirc;m alimentado a <a href="http://en.wikipedia.org/wiki/Controv%C3%A9rsia_da_cria%C3%A7%C3%A3o_vs._evolu%C3%A7%C3%A3o" id="w">controv&eacute;rsia da cria&ccedil;&atilde;o vs. evolu&ccedil;&atilde;o</a>, um conflito religioso que foca na <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica do criacionismo</a> e no ensino da evolu&ccedil;&atilde;o nas escolas p&uacute;blicas.<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup> Apesar de outros campos da ci&ecirc;ncia como <a href="http://en.wikipedia.org/wiki/Cosmologia" id="w">cosmologia</a><sup id="_ref&shy;wmap_a" class="reference"><a href="#_note&shy;wmap" title="">[176]</a></sup> e <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_da_Terra" id="w">ci&ecirc;ncias da Terra</a><sup id="_ref&shy;zircon_a" class="reference"><a href="#_note&shy;zircon" title="">[177]</a></sup> tamb&eacute;m entrarem em conflito com a interpreta&ccedil;&atilde;o literal de muitos textos religiosos, muitos crentes religiosos op&otilde;em&shy;se &agrave; biologia evolutiva.</p>&#10;<p>A evolu&ccedil;&atilde;o tem sido usada para posi&ccedil;&otilde;es filos&oacute;ficas que prop&otilde;e <a href="http://en.wikipedia.org/wiki/Discrimina%C3%A7%C3%A3o" id="w">discrimina&ccedil;&atilde;o</a> e o <a href="http://en.wikipedia.org/wiki/Racismo" id="w">racismo</a>. Por exemplo, as ideias <a href="http://en.wikipedia.org/wiki/Eugenia" id="w">eug&eacute;nicas</a> de <a href="http://en.wikipedia.org/wiki/Francis_Galton" id="w">Francis Galton</a> foram desenvolvidas para argumentar que o pool gen&eacute;tico humano podia ser melhorado atrav&eacute;s de pol&iacute;ticas de <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_artificial" id="w">cruzamentos selectivos</a>, incluindo incentivos para aqueles considerados como &#34&semi;bom stock&#34&semi; para se reproduzirem, e <a href="http://en.wikipedia.org/wiki/Esteriliza%C3%A7%C3%A3o_compuls%C3%B3ria" id="w">esteriliza&ccedil;&atilde;o compuls&oacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Teste_pr%C3%A9&shy;natal" id="w">testes pr&eacute;&shy;natais</a>, <a href="http://en.wikipedia.org/wiki/Controlo_da_natalidade" id="w">controlo da natalidade</a> e inclusive <a href="http://en.wikipedia.org/wiki/Aktion_T4" id="w">homic&iacute;dio</a> dos considerados &#34&semi;mau stock&#34&semi;.<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup> Um outro exemplo de uma extens&atilde;o da teoria evolutiva que &eacute; reconhecida actualmente como indevida &eacute; o &#34&semi;<a href="http://en.wikipedia.org/wiki/Darwinismo_social" id="w">Darwinismo social</a>&#34&semi;, um termo dado &agrave; teoria <a href="http://en.wikipedia.org/wiki/Malthusianismo" id="w">Malthusiana</a> dos <a href="http://en.wikipedia.org/wiki/Whig" id="w">Whig</a>, desenvolvida por <a href="http://en.wikipedia.org/wiki/Herbert_Spencer" id="w">Herbert Spencer</a> em ideias de &#34&semi;<a href="http://en.wikipedia.org/wiki/Sobreviv%C3%AAncia_do_mais_apto" id="w">sobreviv&ecirc;ncia do mais apto</a>&#34&semi; no com&eacute;rcio e nas sociedades humanas em geral, e por outros que reclamavam que a <a href="http://en.wikipedia.org/wiki/Desigualdade_social" id="w">desigualdade social</a>, <a href="http://en.wikipedia.org/wiki/Racismo" id="w">racismo</a> e <a href="http://en.wikipedia.org/wiki/Imperialismo" id="w">imperialismo</a> eram justificados.<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup> Contudo, cientistas e fil&oacute;sofos contempor&acirc;neos consideram que estas ideias n&atilde;o s&atilde;o nem mandatadas pela teoria evolutiva nem sustentadas por quaisquer dados.<sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup><sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup></p>&#10;<a id="Aplica%C3%A7%C3%B5es_na_tecnologia" name="Aplica%C3%A7%C3%B5es_na_tecnologia"></a><h2> Aplica&ccedil;&otilde;es na tecnologia </h2>&#10;<p> </p>&#10;<p>Uma grande aplica&ccedil;&atilde;o tecnol&oacute;gica da evolu&ccedil;&atilde;o &eacute; a <a href="http://en.wikipedia.org/wiki/Selec%C3%A7%C3%A3o_artificial" id="w">selec&ccedil;&atilde;o artificial</a>, que &eacute; a selec&ccedil;&atilde;o intencional de certas caracter&iacute;sticas em popula&ccedil;&otilde;es de seres vivos. Os seres humanos t&ecirc;m usado a selec&ccedil;&atilde;o artificial h&aacute; milhares de anos na <a href="http://en.wikipedia.org/wiki/Domestica%C3%A7%C3%A3o" id="w">domestica&ccedil;&atilde;o</a> de plantas e animais.<sup id="_ref&shy;182" class="reference"><a href="#_note&shy;182" title="">[182]</a></sup> Mais recentemente, tal selec&ccedil;&atilde;o tornou&shy;se uma parte vital da <a href="http://en.wikipedia.org/wiki/Engenharia_gen%C3%A9tica" id="w">engenharia gen&eacute;tica</a>, com o uso de <a href="http://en.wikipedia.org/wiki/Marcadores_selecion%C3%A1veis" id="w">marcadores selecion&aacute;veis</a> tais com a resist&ecirc;ncia a antibi&oacute;ticos para manipular DNA na biologia molecular.</p>&#10;<p>Como a evolu&ccedil;&atilde;o &eacute; capaz de produzir processos e redes altamente optimizados, tem muitas aplica&ccedil;&otilde;es em ci&ecirc;ncia dos computadores. Aqui, simula&ccedil;&otilde;es de evolu&ccedil;&atilde;o usando algoritmos gen&eacute;ticos e <a href="http://en.wikipedia.org/wiki/Vida_artificial" id="w">vida artificial</a> foram iniciadas com o trabalho de Nils Aall Barricelli na d&eacute;cada de 1960, e depois estendidas por <a href="http://en.wikipedia.org/wiki/Alex_Fraser" id="w">Alex Fraser</a>, que publicou uma s&eacute;rie de artigos sobre simula&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o_artificial" id="w">evolu&ccedil;&atilde;o artificial</a>.<sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup> A <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o_artificial" id="w">evolu&ccedil;&atilde;o artificial</a> tornou&shy;se um m&eacute;todo de optimiza&ccedil;&atilde;o largamente reconhecido como resultado do trabalho de <a href="http://en.wikipedia.org/wiki/Ingo_Rechenberg" id="w">Ingo Rechenberg</a> na d&eacute;cada de 1960 e 70, que usou <a href="http://en.wikipedia.org/wiki/Estrat%C3%A9gias_evolutivas" id="w">estrat&eacute;gias evolutivas</a> para resolver problemas de engenharia complexos.<sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup> <a href="http://en.wikipedia.org/wiki/Algoritmos_gen%C3%A9ticos" id="w">Algoritmos gen&eacute;ticos</a> em particular tornaram&shy;se populares pelos escritos de <a href="http://en.wikipedia.org/wiki/John_Henry_Holland" id="w">John Holland</a>.<sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup> &Agrave; medida que o interesse acad&eacute;mico cresceu, o aumento dram&aacute;tico no poder computacional permitiu aplica&ccedil;&otilde;es pr&aacute;ticas. Algoritmos evolutivos s&atilde;o agora usados para resolver problemas multi&shy;dimensionais mais eficientemente do que por software produzido por programadores humanos, e tamb&eacute;m para optimizar o desenho de sistemas.<sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Abiog%C3%AAnese" id="w">Abiog&ecirc;nese</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Altru%C3%ADsmo" id="w">Altru&iacute;smo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anag%C3%AAnese" id="w">Anag&ecirc;nese</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Antropog%C3%AAnese" id="w">Antropog&ecirc;nese</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;rvore_evolutiva" id="w">&Aacute;rvore evolutiva</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Atavismo" id="w">Atavismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Disgenia" id="w">Disgenia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eugenia" id="w">Eugenia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Evid%C3%AAncia_da_evolu%C3%A7%C3%A3o" id="w">Evid&ecirc;ncia da evolu&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o_convergente" id="w">Evolu&ccedil;&atilde;o convergente</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o_cultural" id="w">Evolu&ccedil;&atilde;o cultural</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o_da_mente" id="w">Evolu&ccedil;&atilde;o da mente</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o_da_vida" id="w">Evolu&ccedil;&atilde;o da vida</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Evolucionismo_social" id="w">Evolucionismo social</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o_sociocultural" id="w">Evolu&ccedil;&atilde;o sociocultural</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fluxo_g%C3%AAnico" id="w">Fluxo dos genes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gradualismo" id="w">Gradualismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_biologia" id="w">Hist&oacute;ria da biologia</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Linha_do_tempo_da_evolu%C3%A7%C3%A3o" id="w">Linha do tempo da evolu&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Macroevolu%C3%A7%C3%A3o" id="w">Macroevolu&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Primatologia" id="w">Primatologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Psicologia_evolutiva" id="w">Psicologia evolutiva</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_de_parentesco" id="w">Sele&ccedil;&atilde;o de parentesco</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_sexual" id="w">Sele&ccedil;&atilde;o sexual</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sociobiologia" id="w">Sociobiologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teoria_da_endossimbiose" id="w">Teoria da endossimbiose</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o_celular" id="w">Evolu&ccedil;&atilde;o celular</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p><dl><dt>Em portugu&ecirc;s</dt></dl>&#10;<ul>&#10;<li><a class="externallink" href="http://ciencia.hsw.uol.com.br/evolucao.htm" rel="nofollow" title="http://ciencia.hsw.uol.com.br/evolucao.htm">Como funciona a Evolu&ccedil;&atilde;o</a></li></ul>&#10;<dl><dt>Em ingl&ecirc;s</dt></dl>&#10;<ul>&#10;<li><a class="externallink" href="http://www.talkorigins.org/" rel="nofollow" title="http://www.talkorigins.org/">The Talk Origins</a></li>&#10;<li><a class="externallink" href="http://evolution.berkeley.edu/evolibrary/home.php" rel="nofollow" title="http://evolution.berkeley.edu/evolibrary/home.php">Understanding Evolution</a>&shy; Site de cunho did&aacute;tico</li>&#10;<li><a class="externallink" href="http://nationalacademies.org/evolution/" rel="nofollow" title="http://nationalacademies.org/evolution/">Evolution Resources From the National Academies</a></li>&#10;<li><a class="externallink" href="http://www.evowiki.org/index.php/Main_Page" rel="nofollow" title="http://www.evowiki.org/index.php/Main_Page">Evo Wiki</a>&shy; Wiki sobre biologia evolutiva</li>&#10;<li><a class="externallink" href="http://www.pbs.org/wgbh/evolution/index.html" rel="nofollow" title="http://www.pbs.org/wgbh/evolution/index.html">Evolution &shy; PSB</a></li>&#10;<li><a class="externallink" href="http://www.newscientist.com/channel/life/evolution" rel="nofollow" title="http://www.newscientist.com/channel/life/evolution">Evolution na New Scientist</a></li>&#10;<li><a class="externallink" href="http://evol.allenpress.com/evolonline/?request=index&shy;html" rel="nofollow" title="http://evol.allenpress.com/evolonline/?request=index&shy;html">Internacional Journal of Organic Evolution</a></li>&#10;<li><a class="externallink" href="http://science.howstuffworks.com/evolution.htm/printable" rel="nofollow" title="http://science.howstuffworks.com/evolution.htm/printable">How Evolution Works</a></li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.evolution.mbdojo.com/evolution&shy;for&shy;beginners.html" rel="nofollow" title="http://www.evolution.mbdojo.com/evolution&shy;for&shy;beginners.html">Evolution for Beginners</a></li></ul>&#10;<p> </p>&#10;<a id="Leitura_adicional" name="Leitura_adicional"></a><h2> Leitura adicional </h2>&#10;<dl><dt>Leitura introdut&oacute;ria</dt></dl>&#10;<ul>&#10;<li> <i>Isto &eacute; biologia</i>. De Ernst Mayr. 2008. Companhia das Letras.</li>&#10;<li> <i>O que &eacute; vida?</i>. De <a href="http://en.wikipedia.org/wiki/Lynn_Margulis" id="w">MARGULIS, Lynn</a> e SAGAN, Dorion (2002). Ed. Jorge Zahar.</li>&#10;<li>  </li>&#10;<li>   </li>&#10;<li>  </li>&#10;<li>  </li>&#10;<li>  </li>&#10;<li>  </li>&#10;<li>  </li>&#10;<li> </li></ul>&#10;<dl><dt>Hist&oacute;ria do pensamento evolutivo</dt></dl>&#10;<ul>&#10;<li>  </li>&#10;<li>  </li></ul>&#10;<dl><dt>Leitura avan&ccedil;ada</dt></dl>&#10;<ul>&#10;<li>  </li>&#10;<li>  </li>&#10;<li>  </li>&#10;<li>  </li>&#10;<li>  </li>&#10;<li>  </li>&#10;<li>  </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Biogeografia" id="w">Categoria:Biogeografia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Teorias" id="w">Categoria:Teorias</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Evolu%C3%A7%C3%A3o" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Biomedicina" id="w">Categoria:Biomedicina</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> &#10; &#10; &#10; &#10; &#10; </p></body></html>