<html><title>Calif&oacute;rnia</title><body>&#10;<p> &#10; &#10; &#10;<b>Calif&oacute;rnia</b> &eacute; um dos 50 <a href="http://en.wikipedia.org/wiki/Estados_dos_Estados_Unidos" id="w">estados</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, localizado na regi&atilde;o dos <a href="http://en.wikipedia.org/wiki/Pacific_States" id="w">estados do Pac&iacute;fico</a>. &Eacute; o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estados_dos_Estados_Unidos_por_popula%C3%A7%C3%A3o" id="w">estado mais populoso do pa&iacute;s</a>, com   habitantes<sup id="_ref&shy;2010 Census_a" class="reference"><a href="#_note&shy;2010 Census" title="">[1]</a></sup> e &eacute; o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estados_e_territ%C3%B3rios_dos_Estados_Unidos_por_%C3%A1rea" id="w">terceiro em superf&iacute;cie</a>, superado apenas pelo <a href="http://en.wikipedia.org/wiki/Alasca" id="w">Alasca</a> e pelo <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a>. A Calif&oacute;rnia &eacute; o maior centro industrial dos Estados Unidos e l&iacute;der nacional na produ&ccedil;&atilde;o de produtos <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1rio" id="w">agropecu&aacute;rios</a>.</p>&#10;<p>Das 20 maiores cidades dos Estados Unidos, quatro est&atilde;o localizadas na Calif&oacute;rnia: <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_(Calif%C3%B3rnia)" id="w">S&atilde;o Jos&eacute;</a>, <a href="http://en.wikipedia.org/wiki/San_Diego_(Calif%C3%B3rnia)" id="w">San Diego</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_(Calif%C3%B3rnia)" id="w">S&atilde;o Francisco</a>. Sua capital, <a href="http://en.wikipedia.org/wiki/Sacramento_(Calif%C3%B3rnia)" id="w">Sacramento</a>, tamb&eacute;m &eacute; uma grande cidade. A regi&atilde;o sul da Calif&oacute;rnia &eacute; densamente povoada, sendo que as duas maiores cidades do estado (Los Angeles e San Diego) est&atilde;o localizadas ali. J&aacute; na regi&atilde;o norte est&atilde;o localizadas as cidades de S&atilde;o Francisco e S&atilde;o Jos&eacute;, al&eacute;m da capital do estado, Sacramento.</p>&#10;<p>Ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Descoberta_da_Am%C3%A9rica" id="w">contacto com os europeus</a>, os <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanh&oacute;is</a> foram o primeiro povo a explorar e colonizar a &aacute;rea onde atualmente fica o estado de Calif&oacute;rnia, e, ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_M%C3%A9xico" id="w">independ&ecirc;ncia mexicana</a>, tornaram&shy;se parte do M&eacute;xico. Os norte&shy;americanos anexaram a Calif&oacute;rnia na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1850" id="w">d&eacute;cada de 1850</a>, em uma <a href="http://en.wikipedia.org/wiki/Guerra_Mexicano&shy;Americana" id="w">guerra com o M&eacute;xico</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Cognome" id="w">cognome</a> do estado &eacute; <i>Golden State</i>, que significa em portugu&ecirc;s &#34&semi;estado dourado&#34&semi;. Sua origem ainda &eacute; tema de discuss&atilde;o. O cognome pode ter vindo da <a href="http://en.wikipedia.org/wiki/Corrida_do_ouro_na_Calif%C3%B3rnia" id="w">corrida do ouro</a> de <a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a>, quando minas de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> atra&iacute;ram dezenas de milhares de pessoas de todo o pa&iacute;s para a regi&atilde;o. Outra possibilidade &eacute; uma refer&ecirc;ncia &agrave; <a href="http://en.wikipedia.org/wiki/Relva" id="w">relva</a> nativa do estado, que adquire uma cor dourada na esta&ccedil;&atilde;o seca. Coloquialmente, o cognome tamb&eacute;m &eacute; uma refer&ecirc;ncia ao seu clima, quente e ensolarado durante a maior parte do ano.</p>&#10;<p>O nome do estado v&ecirc;m da <a href="http://en.wikipedia.org/wiki/Novela" id="w">novela</a> <i>Las sergas de Esplandi&aacute;n</i> (<i>As aventuras de Esplandi&aacute;n</i>), do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, que foi escrita pelo espanhol <a href="http://en.wikipedia.org/wiki/Garci_Rodr%C3%ADguez_de_Montalvo" id="w">Garci Rodr&iacute;guez de Montalvo</a>. Nesta novela, Montalvo descreveu um para&iacute;so chamado de <i>California</i>, um para&iacute;so que estaria localizado em uma <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilha</a> na costa oeste da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a><sup id="_ref&shy;cpn_a" class="reference"><a href="#_note&shy;cpn" title="">[2]</a></sup><sup id="_ref&shy;Lavender 1987_a" class="reference"><a href="#_note&shy;Lavender 1987" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<a id="Primeiros_povos_e_coloniza%C3%A7%C3%A3o" name="Primeiros_povos_e_coloniza%C3%A7%C3%A3o"></a><h3> Primeiros povos e coloniza&ccedil;&atilde;o </h3>&#10;<p>A regi&atilde;o que atualmente constitui o estado de Calif&oacute;rnia fora habitado por diversas tribos <a href="http://en.wikipedia.org/wiki/Povos_nativos_dos_Estados_Unidos" id="w">nativo norte&shy;americanas</a> por milhares de anos antes da chegada dos primeiros exploradores <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a> &agrave; regi&atilde;o. Estas tribos incluiam os <a href="http://en.wikipedia.org/wiki/Chumash_(tribo)" id="w">Chumash</a>, <a href="http://en.wikipedia.org/wiki/Hupa" id="w">Hupa</a>, <a href="http://en.wikipedia.org/wiki/Maidu" id="w">Maidu</a>, <a href="http://en.wikipedia.org/wiki/Washington" id="w">washington</a>, <a href="http://en.wikipedia.org/wiki/Mohave_(etnia)" id="w">Mohave</a>, <a href="http://en.wikipedia.org/wiki/Ohlone" id="w">Ohlone</a> e os <a href="http://en.wikipedia.org/wiki/Tongva" id="w">Tongva</a>. A grande extens&atilde;o territorial da Calif&oacute;rnia e seus diversos aspectos e acidentes geogr&aacute;ficos separavam frequentemente estas diferentes tribos nativas entre si. A popula&ccedil;&atilde;o estimada de nativos &agrave; &eacute;poca da chegada dos primeiros europeus &eacute; de aproximadamente 450 mil nativos americanos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Firstbearflag.jpg%7Cthumb%7Cesquerda%7CA_%5B%5BBandeira_da_Calif%C3%B3rnia" id="w">Bandeira Urso]] da Rep&uacute;blica da Calif&oacute;rnia.</a></p>&#10;<p>O primeiro explorador europeu a avistar e pisar no litoral da Calif&oacute;rnia foi o <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugu&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Rodrigues_Cabrilho" id="w">Jo&atilde;o Rodrigues Cabrilho</a>, a servi&ccedil;o da coroa <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhola</a>. Ele desembarcou na regi&atilde;o onde atualmente est&aacute; localizada a <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_San_Diego" id="w">ba&iacute;a de San Diego</a>, em <a href="http://en.wikipedia.org/wiki/1542" id="w">1542</a>. Cabrilho reivindicou a regi&atilde;o para coroa espanhola. A Calif&oacute;rnia continuaria inexplorada por mais de tr&ecirc;s d&eacute;cadas, at&eacute; <a href="http://en.wikipedia.org/wiki/1579" id="w">1579</a>, quando o <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingl&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Francis_Drake" id="w">Francis Drake</a> explorou o litoral da atual Calif&oacute;rnia, nomeando a regi&atilde;o de <i>New Albion</i>, e desencadeando uma s&eacute;rie de explora&ccedil;&otilde;es, partindo do <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, por parte dos espanh&oacute;is, que temiam perder o controle da regi&atilde;o para os ingleses. A mais marcante destas explora&ccedil;&otilde;es foi realizada em <a href="http://en.wikipedia.org/wiki/1602" id="w">1602</a>, por <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A1n_Vizca%C3%ADno" id="w">Sebasti&aacute;n Vizca&iacute;no</a>, que recomendou ao rei espanhol a imediata coloniza&ccedil;&atilde;o da regi&atilde;o. Por&eacute;m, o primeiro assentamento seria somente fundado em 1769. Era um <a href="http://en.wikipedia.org/wiki/Fortaleza_(arquitetura_militar)" id="w">forte</a> e uma comunidade mission&aacute;ria, onde atualmente est&aacute; localizado a cidade de <a href="http://en.wikipedia.org/wiki/San_Diego" id="w">San Diego</a>.</p>&#10;<a id="Povoamento" name="Povoamento"></a><h3> Povoamento </h3>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">russos</a> interessaram&shy;se em colonizar regi&otilde;es da atual Calif&oacute;rnia a partir da d&eacute;cada de 1810. Em <a href="http://en.wikipedia.org/wiki/1812" id="w">1812</a>, os russos fundaram um assentamento onde atualmente est&aacute; localizado o <i>Fort Ross</i>. A crescente interfer&ecirc;ncia dos russos no continente americano causou a cria&ccedil;&atilde;o e a forma&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Doutrina_Monroe" id="w">Doutrina Monroe</a>, em 1823. Apesar de concordar em 1824 em colonizar apenas o atual <a href="http://en.wikipedia.org/wiki/Alasca" id="w">Alasca</a>, os russos continuariam no norte da Calif&oacute;rnia at&eacute; <a href="http://en.wikipedia.org/wiki/1840" id="w">1840</a>.</p>&#10;<p>A Calif&oacute;rnia passaria a controle mexicano em <a href="http://en.wikipedia.org/wiki/1821" id="w">1821</a>, ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_M%C3%A9xico" id="w">independ&ecirc;ncia mexicana</a> da Espanha. Inicialmente, a Calif&oacute;rnia era uma prov&iacute;ncia mexicana, com sua popula&ccedil;&atilde;o elegendo seus governadores e seus membros do legislativo. Por&eacute;m, em <a href="http://en.wikipedia.org/wiki/1825" id="w">1825</a>, o governo mexicano iniciou a escolha dos governadores da prov&iacute;ncia. Os governadores escolhidos pelo governo mexicano governavam de forma ditatorial, e eram impopulares entre a popula&ccedil;&atilde;o da prov&iacute;ncia. Uma grande manifesta&ccedil;&atilde;o popular em <a href="http://en.wikipedia.org/wiki/1831" id="w">1831</a> for&ccedil;ou o &uacute;ltimo destes governadores, <a href="http://en.wikipedia.org/wiki/Manuel_Victoria" id="w">Manuel Victoria</a>, a renunciar, tendo a popula&ccedil;&atilde;o da Calif&oacute;rnia ganho novamente o direito de escolher seus governadores.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:California_Gold_Rush_handbill.jpg%7Cthumb%7Cdireita" id="w">Cartaz da &eacute;poca da [[corrida do ouro na Calif&oacute;rnia]].</a></p>&#10;<p>O primeiro <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americano</a> a se instalar na Calif&oacute;rnia foi <a href="http://en.wikipedia.org/wiki/Jedediah_Strong_Smith" id="w">Jedediah Strong Smith</a>, em <a href="http://en.wikipedia.org/wiki/1826" id="w">1826</a>. Grandes n&uacute;meros de norte&shy;americanos passaram a instalar&shy;se na Calif&oacute;rnia anualmente a partir da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1830" id="w">d&eacute;cada de 1830</a>. Os norte&shy;americanos passaram a exigir que a Calif&oacute;rnia fosse anexada pelos Estados Unidos. O governo prop&ocirc;s a compra da prov&iacute;ncia mexicana, mas a proposta foi recusada pelo governo do M&eacute;xico. Em 13 de maio de 1846, o governo norte&shy;americano declarou guerra contra o M&eacute;xico, iniciando a <a href="http://en.wikipedia.org/wiki/Guerra_mexicano&shy;americana" id="w">guerra mexicano&shy;americana</a>. A capital mexicana da Calif&oacute;rnia, <a href="http://en.wikipedia.org/wiki/Sonoma" id="w">Sonoma</a>, seria capturada por colonos norte&shy;americanos em junho de 1846. Estes colonos &shy; que ent&atilde;o n&atilde;o sabiam da guerra entre os norte&shy;americanos e os mexicanos &shy; tomaram a sede de governo da prov&iacute;ncia, i&ccedil;ando uma <a href="http://en.wikipedia.org/wiki/Bandeira" id="w">bandeira</a> vermelha e branca, com um <a href="http://en.wikipedia.org/wiki/Urso_pardo" id="w">urso pardo</a> e as palavras <i>California Republic</i>. Esta bandeira eventualmente se tornaria a bandeira oficial do futuro estado da Calif&oacute;rnia. Os norte&shy;americanos venceriam a guerra em <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a>, e a Calif&oacute;rnia passou a fazer parte dos Estados Unidos, sob os termos do <a href="http://en.wikipedia.org/wiki/Tratado_de_Guadalupe_Hidalgo" id="w">Tratado de Guadalupe Hidalgo</a>.</p>&#10;<p>Grandes reservas de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> foram encontradas no <a href="http://en.wikipedia.org/wiki/Vale_do_Rio_Sacramento" id="w">Vale do Rio Sacramento</a>, alguns meses antes do fim da guerra mexicano&shy;americana. Ap&oacute;s o fim desta, dezenas de milhares de pessoas, vindas de outras partes do pa&iacute;s, do <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> e de pa&iacute;ses europeus, instalaram&shy;se na Calif&oacute;rnia. A popula&ccedil;&atilde;o da Calif&oacute;rnia saltaria de 15 mil habitantes no in&iacute;cio de 1848 para mais de 100 mil no final de <a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a>. A Calif&oacute;rnia tornar&shy;se&shy;ia o 31&ordm; estado norte&shy;americano em <a href="http://en.wikipedia.org/wiki/9_de_setembro" id="w">9 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a>.</p>&#10;<a id="S%C3%A9culo_XIX" name="S%C3%A9culo_XIX"></a><h3> S&eacute;culo XIX </h3>&#10;<p>A Calif&oacute;rnia participou ativamente na <a href="http://en.wikipedia.org/wiki/Guerra_de_Secess%C3%A3o" id="w">guerra civil</a>. A popula&ccedil;&atilde;o estava dividida, ou em continuar nos Estados Unidos, ou declarar secess&atilde;o e juntar&shy;se ao rec&eacute;m&shy;fundado <a href="http://en.wikipedia.org/wiki/Estados_Confederados_da_Am%C3%A9rica" id="w">Estados Confederados da Am&eacute;rica</a>, antes do in&iacute;cio da guerra, em <a href="http://en.wikipedia.org/wiki/1861" id="w">1861</a>. Cerca de 70% da popula&ccedil;&atilde;o do estado apoiava os confederados, enquanto que apenas 30% da popula&ccedil;&atilde;o californiana era a favor de continuar na Uni&atilde;o. Apesar da maioria da popula&ccedil;&atilde;o ter apoiado a secess&atilde;o, a Calif&oacute;rnia permaneceu nos Estados Unidos, lutando contra os estados confederados.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Crescimento_populacional" id="w">crescimento populacional</a> da Calif&oacute;rnia havia ca&iacute;do durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1850" id="w">d&eacute;cada de 1850</a>, por causa do fim da <a href="http://en.wikipedia.org/wiki/Corrida_do_ouro_na_Calif%C3%B3rnia" id="w">corrida do ouro no Vale do Rio Sacramento</a>. Eventos tais como certos programas federais &shy; como o Ato Homestead &shy; e a constru&ccedil;&atilde;o e inaugura&ccedil;&atilde;o de diversas <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovias</a> interestaduais &shy; que passaram a ligar o estado com o resto do pa&iacute;s &shy; fizeram com que a popula&ccedil;&atilde;o da Calif&oacute;rnia passasse a crescer drasticamente a partir da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1860" id="w">d&eacute;cada de 1860</a>. A Calif&oacute;rnia, desde ent&atilde;o, registra uma das taxas de crescimento anual mais altas do pa&iacute;s, crescimento que perdura at&eacute; os dias de hoje. Este grande crescimento populacional foi mantido, entre <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a> e <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a>, primariamente atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigrantes</a> <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;es</a> e <a href="http://en.wikipedia.org/wiki/Irlandeses" id="w">irlandeses</a>, que superaram ent&atilde;o a popula&ccedil;&atilde;o hisp&acirc;nica como <a href="http://en.wikipedia.org/wiki/Grupo_%C3%A9tnico" id="w">grupos &eacute;tnicos</a> maiorit&aacute;rios do Estado.</p>&#10;<p>A Calif&oacute;rnia seria atingida por uma grande <a href="http://en.wikipedia.org/wiki/Recess%C3%A3o" id="w">recess&atilde;o</a> econ&ocirc;mica durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1870" id="w">d&eacute;cada de 1870</a>. Grande parte da popula&ccedil;&atilde;o californiana culpou os <a href="http://en.wikipedia.org/wiki/Chineses" id="w">chineses</a> pelos problemas de cunho econ&ocirc;mico ent&atilde;o enfrentados pelo estado. Grandes manifesta&ccedil;&otilde;es antichinesas ocorreram em <a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a> e <a href="http://en.wikipedia.org/wiki/1877" id="w">1877</a>, em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a> e <a href="http://en.wikipedia.org/wiki/San_Francisco" id="w">San Francisco</a>, respectivamente. Estas revoltas foram uma das principais raz&otilde;es da aprova&ccedil;&atilde;o do Ato de Exclus&atilde;o Chinesa, aprovado em <a href="http://en.wikipedia.org/wiki/1882" id="w">1882</a>, que proibia a imigra&ccedil;&atilde;o de chineses no pa&iacute;s pelo <a href="http://en.wikipedia.org/wiki/Congresso_dos_Estados_Unidos" id="w">Congresso dos Estados Unidos</a>, e que perduraria at&eacute; 1943.</p>&#10;<a id="In%C3%ADcio_do_s%C3%A9culo_XX" name="In%C3%ADcio_do_s%C3%A9culo_XX"></a><h3> In&iacute;cio do s&eacute;culo XX </h3>&#10;<p>Um grande n&uacute;mero de imigrantes mexicanos passaram a se instalar na Calif&oacute;rnia durante a d&eacute;cada de 1910. A d&eacute;cada tamb&eacute;m seria marcada pela abertura do <a href="http://en.wikipedia.org/wiki/Canal_do_Panam%C3%A1" id="w">Canal do Panam&aacute;</a>, que diminuiu drasticamente as dist&acirc;ncias entre <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">portos</a> da costa oeste norte&shy;americana do restante do pa&iacute;s, tornando cidades como Los Angeles e <a href="http://en.wikipedia.org/wiki/Oakland" id="w">Oakland</a> grandes centros portu&aacute;rios. O processo de r&aacute;pida <a href="http://en.wikipedia.org/wiki/Industrializa%C3%A7%C3%A3o" id="w">industrializa&ccedil;&atilde;o</a> da Calif&oacute;rnia iniciou&shy;se pr&oacute;ximo ao final da guerra, primariamente por causa da crescente expans&atilde;o da malha ferrovi&aacute;ria do estado e de seus centros portu&aacute;rios, bem como a entrada dos Estados Unidos na <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">primeira guerra</a>, em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>. A constru&ccedil;&atilde;o de diversas <a href="http://en.wikipedia.org/wiki/Auto&shy;estrada" id="w">rodovias</a> transcontinentais desde o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> aumentou a <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%A3o_humana" id="w">migra&ccedil;&atilde;o</a> de habitantes de outras partes do pa&iacute;s em dire&ccedil;&atilde;o &agrave; Calif&oacute;rnia.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Poor_mother_and_children%2C_Oklahoma%2C_1936_by_Dorothea_Lange.jpg%7Cthumb%7Cesquerda" id="w">M&atilde;e e filhos durante a [[Grande Depress&atilde;o]] de [[1929]], na Calif&oacute;rnia.</a></p>&#10;<p>A Calif&oacute;rnia foi um dos estados mais atingidos pela <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>. N&atilde;o somente a Calif&oacute;rnia enfrentou os problemas das <a href="http://en.wikipedia.org/wiki/Fal%C3%AAncia" id="w">fal&ecirc;ncias</a> de in&uacute;meras <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresas</a>, o fechamento de diversas facilidades comerciais e industriais, <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a>, endividamento dos fazendeiros, e mis&eacute;ria e pobreza da popula&ccedil;&atilde;o, como tamb&eacute;m teve que enfrentar um grande n&uacute;mero de migrantes vindos de outras partes do pa&iacute;s: aproximadamente 1,3 milh&atilde;o de pessoas instalaram&shy;se no estado ao longo da d&eacute;cada de 1930, vindas primariamente de estados agr&aacute;rios da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">regi&atilde;o centro&shy;oeste do pa&iacute;s</a>, em busca de emprego na Calif&oacute;rnia, que ent&atilde;o era o &uacute;nico estado industrializado da regi&atilde;o oeste norte&shy;americana. O governo da Calif&oacute;rnia chegou a implementar leis que proibiam que pessoas desempregadas vindas de outros estados se instalassem na Calif&oacute;rnia &shy; tais leis, por&eacute;m, foram consideradas inconstitucionais pela <a href="http://en.wikipedia.org/wiki/Suprema_Corte_dos_Estados_Unidos" id="w">Suprema Corte dos Estados Unidos</a>.</p>&#10;<p>Muitos californianos culparam os mexicanos como os causadores dos efeitos adversos da Grande Depress&atilde;o no estado. Em consequ&ecirc;ncia, dezenas de milhares de mexicanos &shy; entre imigrantes mexicanos naturalizados norte&shy;americanos e mexicanos nascidos nos Estados Unidos &shy; foram <a href="http://en.wikipedia.org/wiki/Deporta%C3%A7%C3%A3o" id="w">deportados</a>. Programas federais e estaduais de assist&ecirc;ncia socioecon&ocirc;mica, constru&ccedil;&otilde;es p&uacute;blicas e grandes exposi&ccedil;&otilde;es foram realizados no estado, buscando minimizar os efeitos adversos da Grande Depress&atilde;o. Em <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, por exemplo, a <a href="http://en.wikipedia.org/wiki/Golden_Gate_Bridge" id="w">Ponte Golden Gate</a> foi inaugurada, conectando <a href="http://en.wikipedia.org/wiki/San_Francisco" id="w">San Francisco</a> e o <a href="http://en.wikipedia.org/wiki/Condado_de_Marin" id="w">Condado de Marin</a>. Enquanto isto, <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a> tornou&shy;se a capital do <a href="http://en.wikipedia.org/wiki/Cinema_dos_Estados_Unidos" id="w">Cinema dos Estados Unidos</a>.</p>&#10;<p>A Grande Depress&atilde;o teria fim definitivo somente com a entrada dos Estados Unidos na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">segunda guerra mundial</a>, no final de <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>, causado pelo <a href="http://en.wikipedia.org/wiki/Ataque_a_Pearl_Harbor" id="w">ataque japon&ecirc;s a Pearl Harbor</a>, no estado do <a href="http://en.wikipedia.org/wiki/Hava%C3%AD" id="w">Hava&iacute;</a>. A Calif&oacute;rnia, dado sua relativa proximidade com as frentes de batalha no <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Pac&iacute;fico</a>, tornou&shy;se rapidamente o l&iacute;der nacional na produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Avi%C3%A3o" id="w">avi&otilde;es</a> militares, e um dos l&iacute;deres na produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Navio" id="w">navios</a> militares e armamentos em geral. Por&eacute;m, o ataque <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">japon&ecirc;s</a> contra <a href="http://en.wikipedia.org/wiki/Pearl_Harbor" id="w">Pearl Harbor</a> fez com que muito da popula&ccedil;&atilde;o californiana passasse a exigir o confinamento dos norte&shy;americanos de ascend&ecirc;ncia japonesa em campos militares localizados nas regi&otilde;es isoladas do interior do centro&shy;oeste norte&shy;americano, confinamento que entrou em curso em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a> e perdurou at&eacute; <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>. Logo ap&oacute;s o final da guerra, a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a> foi oficializada, em San Francisco.</p>&#10;<a id="Final_do_s%C3%A9culo_XX" name="Final_do_s%C3%A9culo_XX"></a><h3> Final do s&eacute;culo XX </h3>&#10;<p>Durante a d&eacute;cada de 1950 e o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, um crescente n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Afro&shy;americano" id="w">afro&shy;americanos</a> e <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nicos" id="w">hisp&acirc;nicos</a> californianos passou a exigir o fim de leis discriminat&oacute;rias contra grupos raciais minorit&aacute;rios. Apesar disto, em <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, o estado aprovou uma lei que acabava com o acesso igualit&aacute;rio a residenciamento a baixos pre&ccedil;os. Em <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, um grande <a href="http://en.wikipedia.org/wiki/Motim" id="w">motim</a> popular ocorreu em Los Angeles, ap&oacute;s a pris&atilde;o n&atilde;o&shy;justificada de um afro&shy;americano por parte de um <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia" id="w">policial</a> <a href="http://en.wikipedia.org/wiki/Branco_(ra%C3%A7a)" id="w">branco</a>, motim que durou dias e causou a morte de 34 pessoas e milh&otilde;es de d&oacute;lares em preju&iacute;zos.</p>&#10;<p>O fim das leis de imigra&ccedil;&atilde;o discriminat&oacute;rias contra grupos raciais minorit&aacute;rios, por parte do Congresso norte&shy;americano, em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>, e das leis estaduais discriminat&oacute;rias contra grupos raciais minorit&aacute;rios no estado, causou o in&iacute;cio de um grande fluxo de imigrantes <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">asi&aacute;ticos</a> e <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">mexicanos</a>, que mudaram radicalmente a <a href="http://en.wikipedia.org/wiki/Demografia" id="w">demografia</a> da Calif&oacute;rnia. Crescente n&uacute;mero de asi&aacute;ticos e mexicanos instalam&shy;se no estado todo ano, fato que tornou a Calif&oacute;rnia uma das regi&otilde;es mais multiculturais do mundo. Ainda no mesmo ano, a Calif&oacute;rnia tornou&shy;se o estado mais populoso dos Estados Unidos, superando <a href="http://en.wikipedia.org/wiki/Nova_Iorque_(estado)" id="w">Nova Iorque</a>.</p>&#10;<p>Grandes cortes em gastos militares por parte do governo norte&shy;americano na Calif&oacute;rnia causaram um dr&aacute;stico aumento das taxas de desemprego entre a popula&ccedil;&atilde;o californiana na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>. Para incentivar o crescimento da economia, a popula&ccedil;&atilde;o da Calif&oacute;rnia aprovou em um <a href="http://en.wikipedia.org/wiki/Referendo" id="w">referendo</a> um ato que cortava sete bilh&otilde;es de d&oacute;lares de <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a> estaduais, o que passou a gerar grandes problemas para o or&ccedil;amento californiano. Atualmente, a d&iacute;vida governamental da Calif&oacute;rnia &eacute; a maior do pa&iacute;s. Por&eacute;m, os cortes em impostos causaram a recupera&ccedil;&atilde;o da economia do estado durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>. Em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> foi declarado o <a href="http://en.wikipedia.org/wiki/Linguagem_humana" id="w">idioma</a> oficial da Calif&oacute;rnia.</p>&#10;<p>O crescente n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_clandestina" id="w">imigrantes em situa&ccedil;&atilde;o ilegal</a> tentando instalar&shy;se no estado fez com que o governo da Calif&oacute;rnia aprovasse em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> uma lei que proibia os imigrantes em situa&ccedil;&atilde;o ilegal de receberem servi&ccedil;os de livre assist&ecirc;ncia m&eacute;dica e educacionais p&uacute;blicos. Esta medida, por&eacute;m, foi rejeitada ap&oacute;s uma s&eacute;rie de processos judiciais na Suprema Corte do Estado. At&eacute; os dias atuais, dezenas de milhares de imigrantes em situa&ccedil;&atilde;o ilegal instalam&shy;se anualmente na Calif&oacute;rnia.</p>&#10;<p>Problemas na gera&ccedil;&atilde;o e distribui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Eletricidade" id="w">eletricidade</a> t&ecirc;m sido um dos maiores problemas da Calif&oacute;rnia, desde a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a> at&eacute; os dias atuais. Grandes <a href="http://en.wikipedia.org/wiki/Apag%C3%A3o" id="w">apag&otilde;es</a> tornaram&shy;se comuns nas cidades do estado.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:California_Topography&shy;MEDIUM.png%7Cthumb" id="w">Mapa topogr&aacute;fico da Calif&oacute;rnia</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Big_Sur_June_2008.jpg%7Cthumb%7CVista_da_costa_do_%5B%5BOceano_Pac%C3%ADfico" id="w">Pac&iacute;fico]] em [[Big Sur]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Californiacentralvalley.jpg%7Cthumb%7CVista_a%C3%A9rea_do_%5B%5BVale_Central_(Calif%C3%B3rnia)" id="w">Vale Central da Calif&oacute;rnia]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:1_yosemite_valley_tunnel_view_2010.JPG%7Cthumb" id="w">[[Parque Nacional de Yosemite]]</a>&#10;A Calif&oacute;rnia limita&shy;se com o <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">oceano Pac&iacute;fico</a> a oeste, o estado de <a href="http://en.wikipedia.org/wiki/Oregon" id="w">Oregon</a> ao norte, com <a href="http://en.wikipedia.org/wiki/Arizona" id="w">Arizona</a> e <a href="http://en.wikipedia.org/wiki/Nevada" id="w">Nevada</a> a leste e com o estado <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">mexicano</a> da <a href="http://en.wikipedia.org/wiki/Baixa_Calif%C3%B3rnia" id="w">Baixa Calif&oacute;rnia</a> ao sul.</p>&#10;<a id="Topografia" name="Topografia"></a><h3> Topografia </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Topografia" id="w">topografia</a> do estado &eacute; diversa, e inclui um grande <a href="http://en.wikipedia.org/wiki/Vale" id="w">vale</a> central, altas <a href="http://en.wikipedia.org/wiki/Montanha" id="w">montanhas</a>, <a href="http://en.wikipedia.org/wiki/Deserto" id="w">desertos</a> quentes e secos e diversas <a href="http://en.wikipedia.org/wiki/Floresta" id="w">florestas</a>. Com uma &aacute;rea de cerca de 424 mil quil&ocirc;metros quadrados<sup id="_ref&shy;2010 Census_b" class="reference"><a href="#_note&shy;2010 Census" title="">[1]</a></sup>, a Calif&oacute;rnia &eacute; o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estados_e_territ%C3%B3rios_dos_Estados_Unidos_por_%C3%A1rea" id="w">terceiro maior estado norte&shy;americano</a>. A maioria das grandes cidades californianas est&atilde;o localizadas ao longo do oceano Pac&iacute;fico, onde o <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> &eacute; ameno e confort&aacute;vel. <a href="http://en.wikipedia.org/wiki/Sacramento_(Calif%C3%B3rnia)" id="w">Sacramento</a> &eacute; uma exce&ccedil;&atilde;o, ela est&aacute; localizada no vale central. Cerca de oito mil <a href="http://en.wikipedia.org/wiki/Lago" id="w">lagos</a> localizam&shy;se no estado. O <a href="http://en.wikipedia.org/wiki/Parque_Nacional_de_Yosemite" id="w">Parque Nacional de Yosemite</a> possui muitas das <a href="http://en.wikipedia.org/wiki/Cachoeira" id="w">cataratas</a> mais altas da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>.</p>&#10;<p>Localizado numa regi&atilde;o <a href="http://en.wikipedia.org/wiki/Geologia" id="w">geologicamente</a> ativa, a Calif&oacute;rnia possui muitos <a href="http://en.wikipedia.org/wiki/Vulc%C3%A3o" id="w">vulc&otilde;es</a>, muitos deles ativos&semi; o estado &eacute; famoso pelos <a href="http://en.wikipedia.org/wiki/Terremoto" id="w">terremotos</a>, que ocorrem na regi&atilde;o gra&ccedil;as &agrave; presen&ccedil;a da <a href="http://en.wikipedia.org/wiki/Falha_de_San_Andreas" id="w">Falha de San Andreas</a>. Embora ocorr&ecirc;ncias de poderosos terremotos tenham sido registradas no <a href="http://en.wikipedia.org/wiki/Alasca" id="w">Alasca</a> e no <a href="http://en.wikipedia.org/wiki/Rio_Mississippi" id="w">rio Mississippi</a>, os terremotos da Calif&oacute;rnia s&atilde;o famosos porque acontecem frequentemente, atingindo &aacute;reas densamente habitadas. Uma <a href="http://en.wikipedia.org/wiki/Lenda" id="w">lenda</a> popular &eacute; de que, eventualmente, um gigantesco terremoto ir&aacute; causar a fiss&atilde;o da &aacute;rea costeira da Calif&oacute;rnia com continente, e que esta &aacute;rea ir&aacute; afundar no oceano ou formar uma nova massa de terra. O fato de que este cen&aacute;rio seja implaus&iacute;vel de um ponto de vista geol&oacute;gico parece n&atilde;o afetar a aceita&ccedil;&atilde;o da lenda por parte da popula&ccedil;&atilde;o californiana, ou de seu uso pela <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_cinematogr%C3%A1fica" id="w">ind&uacute;stria cinematogr&aacute;fica</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a> da Calif&oacute;rnia possui   quil&ocirc;metros de comprimento. Contando&shy;se todas as regi&otilde;es banhadas pelo mar &shy; <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa" id="w">ba&iacute;as</a>, <a href="http://en.wikipedia.org/wiki/Estu%C3%A1rio" id="w">estu&aacute;rios</a> e <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilhas</a> oce&acirc;nicas &shy; este n&uacute;mero salta para 5&#160&semi;515 quil&ocirc;metros. Florestas cobrem cerca de 40% do estado.</p>&#10;<p>A Calif&oacute;rnia pode ser dividida em oito distintas regi&otilde;es geogr&aacute;ficas:&#10;</p>&#10;<ul>&#10;<li>As <i>Montanhas Klamath</i>, localizadas no noroeste do estado, incluem muitas paisagens florestais, situadas em altas <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitudes</a>. As Montanhas Klamath caracterizam&shy;se pelo seu terreno muito acidentado e montanhoso &shy; mais do que a regi&atilde;o que a cerca &shy; e pela presen&ccedil;a de altos <a href="http://en.wikipedia.org/wiki/Cume" id="w">picos</a>, que chegar aos 2,4 mil metros de altitude.</li>&#10;<li>As <i>Montanhas Costeiras</i> localizam&shy;se logo ao sul das Montanhas Klamath, estendendo&shy;se ao longo da maior parte das regi&otilde;es costeiras da Calif&oacute;rnia. O principal aspecto das Montanhas Costeiras &eacute; a presen&ccedil;a de cadeias paralelas de montanhas e pelo seu terreno acidentado &shy; embora menos montanhoso e acidentado que o das Montanhas Klamath. Outro aspecto das Montanhas Costeiras &eacute; a presen&ccedil;a da Falha de San Andreas na regi&atilde;o.</li>&#10;<li>As <i>Montanhas Cascade</i> localizam&shy;se na regi&atilde;o centro&shy;norte do estado, e a leste das Montanhas Klamath. As Montanhas Cascade foram formadas primariamente atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Vulc%C3%A3o" id="w">erup&ccedil;&otilde;es vulc&acirc;nicas</a>, ao contr&aacute;rio das outras regi&otilde;es montanhosas do estado, formadas primariamente atrav&eacute;s do choque das <a href="http://en.wikipedia.org/wiki/Placa_tect%C3%B4nica" id="w">placas tect&ocirc;nicas</a> do <a href="http://en.wikipedia.org/wiki/Placa_do_Pac%C3%ADfico" id="w">Pac&iacute;fico</a> e <a href="http://en.wikipedia.org/wiki/Placa_Norte&shy;americana" id="w">norte&shy;americana</a>.</li>&#10;<li>A <i>Basin and Range Region</i> localiza&shy;se a leste das Montanhas Cascade e no nordeste do estado. A regi&atilde;o &eacute; montanhosa, criada pelo choque das duas placas tect&ocirc;nicas localizadas na regi&atilde;o.</li>&#10;<li>O <i>Vale Central</i>, tamb&eacute;m chamado de <i>Grande Vale</i>, localiza&shy;se no centro do estado. &Eacute; uma longa faixa de terra que se estende na maior parte do percurso dos rios <a href="http://en.wikipedia.org/wiki/Rio_Sacramento" id="w">Sacramento</a> e <a href="http://en.wikipedia.org/wiki/Rio_San_Joaquin" id="w">San Joaquin</a>, possuindo cerca de 720 quil&ocirc;metros de comprimento. Esta regi&atilde;o caracteriza&shy;se pelo seu solo muito f&eacute;rtil, sendo que cerca de 60% da produ&ccedil;&atilde;o agr&aacute;ria da Calif&oacute;rnia &eacute; produzida aqui.</li>&#10;<li>A <i><a href="http://en.wikipedia.org/wiki/Serra_Nevada_(Calif%C3%B3rnia)" id="w">Serra Nevada</a></i>, localizada a leste do Vale Central e no centro&shy;leste do estado, &eacute; uma grande cadeia montanhosa com aproximadamente 650 quil&ocirc;metros de comprimento e entre 60 a 110 quil&ocirc;metros de largura. A Serra Nevada possui diversas montanhas de altas altitudes. Muitos picos superam facilmente os quatro mil metros de altitude. Est&aacute; localizado na Serra Nevada o ponto mais alto dos 48 estados cont&iacute;guos dos Estados Unidos, o <a href="http://en.wikipedia.org/wiki/Monte_Whitney" id="w">Monte Whitney</a>, que possui 4&#160&semi;418 metros de altitude. A Serra Nevada possui um terreno altamente acidentado. Grandes rios que correm a regi&atilde;o escavaram grandes e profundos vales, escavados por fortes correntezas e por antigas <a href="http://en.wikipedia.org/wiki/Geleira" id="w">geleiras</a>. O maior e mais marcante destes vales &eacute; o <a href="http://en.wikipedia.org/wiki/Vale_de_Yosemite" id="w">Vale de Yosemite</a>.</li>&#10;<li>A <i>Cadeia Transversa</i> &eacute; uma regi&atilde;o montanhosa localizada na regi&atilde;o meridional do litoral sul da Calif&oacute;rnia. As cadeias montanhosas das Cadeias Transversas estendem&shy;se num sentido leste&shy;oeste &shy; no restante do estado, as cadeias montanhosas estendem&shy;se num sentido norte&shy;sul. A cidade de <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a> localiza&shy;se na regi&atilde;o da Cadeia Transversa.</li>&#10;<li>A <i>Cadeia Peninsular</i> &eacute; uma regi&atilde;o montanhosa localizada no extremo sudoeste do estado, onde est&aacute; localizada o <a href="http://en.wikipedia.org/wiki/Condado_de_San_Diego" id="w">Condado de San Diego</a>.</li>&#10;<li>A regi&atilde;o de <i>Basin and Range</i>, localizada no leste e sudeste do estado, caracteriza&shy;se pelo seu terreno relativamente plano e pouco acidentado e pelo seu <a href="http://en.wikipedia.org/wiki/Clima_%C3%A1rido" id="w">clima &aacute;rido</a>. O <a href="http://en.wikipedia.org/wiki/Deserto_de_Mojave" id="w">deserto de Mojave</a> e o famoso <a href="http://en.wikipedia.org/wiki/Vale_da_Morte" id="w">Vale da Morte</a> est&atilde;o localizados na regi&atilde;o de <i>Basin and Range</i>. O Vale da Morte est&aacute; localizado em uma <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_(geografia)" id="w">depress&atilde;o geogr&aacute;fica</a>, cujo ponto mais profundo est&aacute; localizado a 86 metros abaixo do n&iacute;vel do mar &eacute; o ponto mais baixo de todos os Estados Unidos.</li></ul>&#10;<a id="Clima" name="Clima"></a><h3>Clima</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sherwin_Range%2C_Benton_Crossing.jpg%7Cthumb%7CNeve_em_%5B%5BSerra_Nevada_(Estados_Unidos)" id="w">Sierra Nevada]], no leste da Calif&oacute;rnia</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Redwood_National_Park%2C_fog_in_the_forest.jpg%7Cthumb%7CUma_floresta_de_%5B%5BSequoia" id="w">sequ&oacute;ias]] no [[Parque Nacional de Redwood]]</a>&#10;Dada a sua grande extens&atilde;o e sua diversidade geogr&aacute;fica, a Calif&oacute;rnia possui uma grande variedade de <a href="http://en.wikipedia.org/wiki/Clima" id="w">climas</a>. Diferentes regi&otilde;es possuem diferentes condi&ccedil;&otilde;es clim&aacute;ticas, e isto varia de acordo com a <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a>, dist&acirc;ncia em rela&ccedil;&atilde;o ao oceano, <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> e presen&ccedil;a de obst&aacute;culos geogr&aacute;ficos (como <a href="http://en.wikipedia.org/wiki/Serra" id="w">serras</a> e cadeias de montanhas). A maior parte do estado possui um clima <a href="http://en.wikipedia.org/wiki/Clima_temperado" id="w">temperado mediterr&acirc;neo</a>, com apenas duas esta&ccedil;&otilde;es bem definidas, com <a href="http://en.wikipedia.org/wiki/Inverno" id="w">invernos</a> chuvosos e <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&otilde;es</a> secos &shy; especialmente no sul e ao longo do litoral. A proximidade do <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">oceano Pac&iacute;fico</a> torna os ver&otilde;es mais frios e invernos mais quentes. <a href="http://en.wikipedia.org/wiki/Neblina" id="w">Neblina</a> &eacute; muito comum nas &aacute;reas costeiras do estado. O interior do estado possui ver&otilde;es muito quentes e invernos frios.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> m&iacute;nima m&eacute;dia do norte e nas regi&otilde;es de maior altitude do estado &eacute; inferior a 0&ordm;<a href="http://en.wikipedia.org/wiki/Celsius" id="w">C</a>. Ao longo do sul e do litoral, por&eacute;m, &eacute; de mais de 11&#160&semi;&deg;C. A temperatura mais baixa j&aacute; registrada &eacute; de &shy;43&#160&semi;&deg;C, registrada em <a href="http://en.wikipedia.org/wiki/20_de_janeiro" id="w">20 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>. M&iacute;nimas variam entre &shy;45&#160&semi;&deg;C e 10&#160&semi;&deg;C, e m&aacute;ximas variam entre &shy;40&#160&semi;&deg;C e 18&#160&semi;&deg;C.</p>&#10;<p>A temperatura m&eacute;dia da Calif&oacute;rnia no ver&atilde;o &eacute; de 25&#160&semi;&deg;C. As menores temperaturas m&eacute;dias s&atilde;o registradas nas regi&otilde;es de maior altitude, no nordeste e ao longo do litoral. Nestas regi&otilde;es, a temperatura m&eacute;dia &eacute; inferior a 20&#160&semi;&deg;C. Estas regi&otilde;es possuem m&iacute;nimas variando entre 6&#160&semi;&deg;C e 18&#160&semi;&deg;C, e m&aacute;ximas variando entre 20&#160&semi;&deg;C e 34&#160&semi;&deg;C. J&aacute; o leste e particularmente o sudeste possuem altas temperaturas m&eacute;dias no ver&atilde;o. A temperatura m&eacute;dia nestas regi&otilde;es &eacute; superior a 33&#160&semi;&deg;C. M&iacute;nimas podem chegar at&eacute; 2&#160&semi;&deg;C, e m&aacute;ximas podem superar facilmente os 50&#160&semi;&deg;C nestas regi&otilde;es semides&eacute;rticas. A temperatura mais alta j&aacute; registrada &eacute; de 57&#160&semi;&deg;C, registrada no <a href="http://en.wikipedia.org/wiki/Vale_da_Morte" id="w">Vale da Morte</a>, em <a href="http://en.wikipedia.org/wiki/10_de_julho" id="w">10 de julho</a> de <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">Precipita&ccedil;&atilde;o</a> cai quase sempre na forma de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a>, e &eacute; maior ao longo da regi&atilde;o costeira do estado, principalmente no norte. Por&eacute;m, <a href="http://en.wikipedia.org/wiki/Tamarack" id="w">Tamarack</a>, em <i><a href="http://en.wikipedia.org/wiki/Serra_Nevada_(Calif%C3%B3rnia)" id="w">Serra Nevada</a></i>, registra anualmente mais de um metro de precipita&ccedil;&atilde;o de neve. As Cadeias Transversas, Peninsulares e a <i>Serra Nevada</i> impedem o fluxo de ar &uacute;mido ao interior do sudeste da Calif&oacute;rnia, criando uma grande &aacute;rea de <a href="http://en.wikipedia.org/wiki/Clima_des%C3%A9rtico" id="w">clima des&eacute;rtico</a>, o <a href="http://en.wikipedia.org/wiki/Deserto_de_Mojave" id="w">deserto de Mojave</a>, onde o Vale da Morte est&aacute; localizado.</p>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:California_population_map.png%7Cthumb%7Cesquerda" id="w">Distribui&ccedil;&atilde;o da [[densidade populacional]] da Calif&oacute;rnia.</a>&#10;Segundo o <a href="http://en.wikipedia.org/wiki/Censo_dos_Estados_Unidos_de_2010" id="w">censo nacional de 2010</a>, a Calif&oacute;rnia possui   habitantes, um crescimento de 10,0% em rela&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> do estado em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, que era de   habitantes. A Calif&oacute;rnia &eacute; o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estados_dos_Estados_Unidos_por_popula%C3%A7%C3%A3o" id="w">estado mais populoso dos Estados Unidos</a>, e concentra s&oacute;zinha 12% da popula&ccedil;&atilde;o norte&shy;americana. Desde <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a> &eacute; o quarto estado americano com maior taxa de crescimento m&eacute;dio a cada dez anos (35,31%), ficando atr&aacute;s de <a href="http://en.wikipedia.org/wiki/Nevada" id="w">Nevada</a>, <a href="http://en.wikipedia.org/wiki/Arizona" id="w">Arizona</a> e <a href="http://en.wikipedia.org/wiki/Fl%C3%B3rida" id="w">Fl&oacute;rida</a>. &Eacute; o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estados_dos_Estados_Unidos_por_densidade_populacional" id="w">d&eacute;cimo primeiro estado mais densamente povoado do pa&iacute;s</a>, com uma <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de 92,33 hab/km&sup2;.&#10; </p>&#10;<p>Existem   unidades habitacionais, das quais   (91,9%) est&atilde;o ocupadas e   est&atilde;o vagas (8,1%)<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>. Do total das unidades vagas, 34% s&atilde;o para alugar e 14% para vender. As resid&ecirc;ncias pr&oacute;prias s&atilde;o habitadas por 1 ou 2 pessoas em 51,4% do total, onde 47% dos moradores t&ecirc;m entre 45 e 64 anos de idade e 26,3% t&ecirc;m menos de 45 anos. J&aacute; as resid&ecirc;ncias alugadas s&atilde;o habitadas por 1 ou 2 pessoas em 53,7% do total, onde 48,3% dos moradores t&ecirc;m entre 25 e 44 anos de idade e 43,4% t&ecirc;m mais de 45 anos<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</p>&#10;<p>Do total da popula&ccedil;&atilde;o da Calif&oacute;rnia, 49,7% s&atilde;o do sexo masculino e 50,3% s&atilde;o do sexo feminino<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>. Existem 98,8 homens para cada 100 mulheres. Os habitantes do estado t&ecirc;m em m&eacute;dia 35 anos de idade sendo que os homens t&ecirc;m em m&eacute;dia 34 anos e as mulheres 36 anos. Habitantes com at&eacute; 18 anos de idade representam apenas 3,8% da popula&ccedil;&atilde;o e maiores de 65 anos representam 15,4%. O maior grupo concentra&shy;se entre 18 e 64 anos, com 80,8% dos habitantes<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>.</p>&#10;<p>A partir de 2010, pela primeira vez desde a <a href="http://en.wikipedia.org/wiki/Corrida_do_ouro_na_Calif%C3%B3rnia" id="w">Corrida do ouro na Calif&oacute;rnia</a>, residentes nascidos no estado comp&otilde;em a maioria da popula&ccedil;&atilde;o<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Crescimento_populacional" id="w">crescimento populacional</a> natural da Calif&oacute;rnia entre 2000 e <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> foi de   habitantes (  nascimentos menos   &oacute;bitos)<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>. Durante esse per&iacute;odo, o crescimento populacional causado pela <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_nos_Estados_Unidos" id="w">imigra&ccedil;&atilde;o</a> foi de   habitantes, enquanto que a <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%A3o_humana" id="w">migra&ccedil;&atilde;o</a> interestadual resultou na perda de   habitantes, resultando em um acr&eacute;scimo do processo migrat&oacute;rio de   pessoas.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, os <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_ilegal" id="w">imigrantes em situa&ccedil;&atilde;o ilegal</a> constituiu uma estimativa de 7,3% da popula&ccedil;&atilde;o, tornando a Calif&oacute;rnia o terceiro estado americano com o maior percentual do pa&iacute;s, atr&aacute;s do Arizona e <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>, totalizando quase 2,6 milh&otilde;es de habitantes<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>. Mais da metade s&atilde;o origin&aacute;rios do <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, com quem o estado faz fronteira ao sul.</p>&#10;<p>Segundo o <a href="http://en.wikipedia.org/wiki/Censo_dos_Estados_Unidos_de_2000" id="w">censo nacional de 2000</a>, 60,5% dos habitantes da Calif&oacute;rnia com cinco anos de idade ou mais possuem o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> como &uacute;nico idioma e 25,8% tamb&eacute;m falam <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_espanhola" id="w">espanhol</a>. Em seguida, vem o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_chinesa" id="w">chin&ecirc;s</a> (2,6%), <a href="http://en.wikipedia.org/wiki/Tagalo" id="w">tagalog</a> (2,0%) e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_vietnamita" id="w">vietnamita</a> (1,3%)<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>.</p>&#10;<a id="Composi%C3%A7%C3%A3o_%C3%A9tnica" name="Composi%C3%A7%C3%A3o_%C3%A9tnica"></a><h3> Composi&ccedil;&atilde;o &eacute;tnica </h3>&#10;<p> </p>&#10;<p>Os brancos n&atilde;o hisp&acirc;nicos ainda s&atilde;o o segmento demogr&aacute;fico mais importante na Calif&oacute;rnia. Devido &agrave;s altas taxas de imigra&ccedil;&atilde;o em anos recentes, a popula&ccedil;&atilde;o hisp&acirc;nica vem crescendo enormemente, e em mar&ccedil;o de 2014 &eacute; esperado que o seu n&uacute;mero supere o dos brancos n&atilde;o hisp&acirc;nicos.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Al&eacute;m disso, o estado possui a segunda maior percentagem de asi&aacute;ticos dos Estados Unidos (apenas o <a href="http://en.wikipedia.org/wiki/Hava%C3%AD" id="w">Hava&iacute;</a> possui uma percentagem maior).</p>&#10;<p>Os cinco maiores <a href="http://en.wikipedia.org/wiki/Grupo_%C3%A9tnico" id="w">grupos &eacute;tnicos</a> do estado s&atilde;o mexicanos (que comp&otilde;em cerca de 30% da popula&ccedil;&atilde;o do estado), <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;es</a> (9%), <a href="http://en.wikipedia.org/wiki/Irlandeses" id="w">irlandeses</a> (7,7%), <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nico" id="w">brit&acirc;nicos</a> (7,4%) e <a href="http://en.wikipedia.org/wiki/Filipinos" id="w">filipinos</a> (6%) . <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_(Calif%C3%B3rnia)" id="w">S&atilde;o Francisco</a> possuem grandes popula&ccedil;&otilde;es com ascend&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Franceses" id="w">francesa</a>, <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italiana</a>, <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portuguesa</a>, <a href="http://en.wikipedia.org/wiki/Russos" id="w">russa</a> e <a href="http://en.wikipedia.org/wiki/Escandin%C3%A1via" id="w">escandinava</a>  .</p>&#10;<p>A regi&atilde;o sul da Calif&oacute;rnia possui uma percentagem menor de brancos do que a regi&atilde;o norte, e a regi&atilde;o central possui uma popula&ccedil;&atilde;o de maioria hisp&acirc;nica desde a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>. Habitantes com ascend&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Espanh%C3%B3is" id="w">espanhola</a>, alem&atilde; e <a href="http://en.wikipedia.org/wiki/Escoceses" id="w">escocesa</a> s&atilde;o dominantes na regi&atilde;o leste da Sierra Nevada, no extremo norte da Calif&oacute;rnia e no litoral setentrional do estado. A Calif&oacute;rnia possui uma consider&aacute;vel popula&ccedil;&atilde;o nativa, composta por cerca de 350 mil pessoas, a maior popula&ccedil;&atilde;o nativo norte&shy;americana dos Estados Unidos .</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3>Religi&atilde;o</h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th colspan="9">Percentagem da popula&ccedil;&atilde;o da Calif&oacute;rnia por <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">afilia&ccedil;&atilde;o religiosa</a>  :</th></tr>&#10;<tr bgcolor="#C0C0C0">&#10;<td align="center">Total de <a href="http://en.wikipedia.org/wiki/Crist%C3%A3os" id="w">crist&atilde;os</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Protestantes" id="w">Protestantes</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Cat%C3%B3licos" id="w">Cat&oacute;licos</a></td>&#10;<td align="center">Outras crist&atilde;s</td>&#10;<td align="center">Outras religi&otilde;es</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Sem_religi%C3%A3o" id="w">Sem religi&atilde;o</a></td></tr>&#10;<tr>&#10;<td align="center">75%</td>&#10;<td align="center">41%</td>&#10;<td align="center">38%</td>&#10;<td align="center">3%</td>&#10;<td align="center">3%</td>&#10;<td align="center">18%</td></tr></table></div>&#10;&#10;<a id="Principais_cidades" name="Principais_cidades"></a><h3>Principais cidades</h3>&#10;<p> </p>&#10;<p>A Calif&oacute;rnia &eacute; um estado altamente urbanizado. Suas quatro maiores regi&otilde;es urbanas s&atilde;o <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, <a href="http://en.wikipedia.org/wiki/San_Diego_(Calif%C3%B3rnia)" id="w">San Diego</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_(Calif%C3%B3rnia)" id="w">S&atilde;o Jos&eacute;</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_(Calif%C3%B3rnia)" id="w">S&atilde;o Francisco</a>, todas entre as 20 maiores cidades dos Estados Unidos. Cerca de 97% da popula&ccedil;&atilde;o da Calif&oacute;rnia vive em <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_metropolitana" id="w">regi&otilde;es metropolitanas</a>, e 93% da popula&ccedil;&atilde;o do estado vive em &aacute;reas urbanas .</p>&#10;<p>O estado possui v&aacute;rias grandes <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidades</a>. Muitas delas fazem parte de uma das regi&otilde;es metropolitanas mencionadas abaixo:</p>&#10;<dl><dt>Cidades com mais de 10 milh&otilde;es de habitantes em sua regi&atilde;o metropolitana</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a></li></ul>&#10;<dl><dt>Cidades com mais de 1 milh&atilde;o de habitantes em sua regi&atilde;o metropolitana</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_(Calif%C3%B3rnia)" id="w">San Francisco</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/San_Diego_(Calif%C3%B3rnia)" id="w">San Diego</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_(Calif%C3%B3rnia)" id="w">S&atilde;o Jose</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sacramento_(Calif%C3%B3rnia)" id="w">Sacramento</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Santa_Ana_(Calif%C3%B3rnia)" id="w">Santa Ana</a>&shy;<a href="http://en.wikipedia.org/wiki/Anaheim" id="w">Anaheim</a>&shy;<a href="http://en.wikipedia.org/wiki/Irvine_(Calif%C3%B3rnia)" id="w">Irvine</a> (<a href="http://en.wikipedia.org/wiki/Condado_de_Orange_(Calif%C3%B3rnia)" id="w">Condado de Orange</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Riverside_(Calif%C3%B3rnia)" id="w">Riverside</a>&shy;<a href="http://en.wikipedia.org/wiki/San_Bernardino_(Calif%C3%B3rnia)" id="w">San Bernardino</a>&shy;<a href="http://en.wikipedia.org/wiki/Ontario_(Calif%C3%B3rnia)" id="w">Ontario</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fresno" id="w">Fresno</a></li></ul>&#10;<dl><dt>Cidades com mais de 500 mil habitantes em sua regi&atilde;o metropolitana</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bakersfield_(Calif%C3%B3rnia)" id="w">Bakersfield</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Modesto_(Calif%C3%B3rnia)" id="w">Modesto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oxnard" id="w">Oxnard</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Palmdale" id="w">Palmdale</a>&shy;<a href="http://en.wikipedia.org/wiki/Lancaster_(Calif%C3%B3rnia)" id="w">Lancaster</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Stockton_(Calif%C3%B3rnia)" id="w">Stockton</a></li></ul>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;Ficheiro:LA Skyline Mountains2.jpg|<a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>&#10;Ficheiro:SF From Marin Highlands3.jpg|<a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_(Calif%C3%B3rnia)" id="w">S&atilde;o Francisco</a>&#10;Ficheiro:San Diego Skyline at Dawn.jpg|<a href="http://en.wikipedia.org/wiki/San_Diego_(Calif%C3%B3rnia)" id="w">San Diego</a>&#10;Ficheiro:Sacramento Skyline (2).jpg|<a href="http://en.wikipedia.org/wiki/Sacramento_(Calif%C3%B3rnia)" id="w">Sacramento</a>&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2>Pol&iacute;tica</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sacramento%2C&shy;California&shy;&shy;&shy;State&shy;Capitol.jpg%7Cthumb%7CEdif%C3%ADcio_do_%5B%5BCapit%C3%B3lio%5D%5D_Estadual_da_Calif%C3%B3rnia_em_%5B%5BSacramento_(Calif%C3%B3rnia)" id="w">Sacramento]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Edmund_G_Brown_Jr.jpg%7Cthumb" id="w">[[Jerry Brown]], o atual governador do estado</a>&#10;A Calif&oacute;rnia &eacute; governada como uma <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">rep&uacute;blica</a>, e possui tr&ecirc;s principais ramos governamentais: o ramo <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">executivo</a>, constitu&iacute;do do <a href="http://en.wikipedia.org/wiki/Governador" id="w">governador</a> da Calif&oacute;rnia e de outros oficiais eleitos&semi; o bra&ccedil;o <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">legislativo</a>, constitu&iacute;do do <a href="http://en.wikipedia.org/wiki/Senado" id="w">Senado</a> e da <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Representantes" id="w">Assembleia</a>, e o ramo <a href="http://en.wikipedia.org/wiki/Poder_judici%C3%A1rio" id="w">judici&aacute;rio</a>, constitu&iacute;do da Suprema Corte da Calif&oacute;rnia. O estado tamb&eacute;m permite direta participa&ccedil;&atilde;o do eleitorado atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Referendo" id="w">referendos</a> e vota&ccedil;&otilde;es, em decis&otilde;es governamentais.</p>&#10;<p>A primeira <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">constitui&ccedil;&atilde;o</a> da Calif&oacute;rnia foi adotada em <a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a>. A atual constitui&ccedil;&atilde;o, por sua vez, foi adotada em <a href="http://en.wikipedia.org/wiki/1879" id="w">1879</a>. <a href="http://en.wikipedia.org/wiki/Emenda" id="w">Emendas</a> &agrave; constitui&ccedil;&atilde;o geralmente s&atilde;o propostas por uma das c&acirc;maras do poder legislativo da Calif&oacute;rnia. Neste caso, esta emenda precisa ser aprovada por dois ter&ccedil;os dos membros do poder legislativo. Emendas tamb&eacute;m podem ser propostas por <a href="http://en.wikipedia.org/wiki/Abaixo&shy;assinado" id="w">abaixo&shy;assinados</a>, diretamente, pela popula&ccedil;&atilde;o. Neste caso, o abaixo&shy;assinado precisa conter ao menos 8% dos votos dos eleitores que haviam elegido o governador na &uacute;ltima elei&ccedil;&atilde;o estadual. Por fim, novas emendas podem ser propostas atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_constitucional_nos_Estados_Unidos" id="w">conven&ccedil;&otilde;es constitucionais</a>, que precisam ser aprovadas por dois ter&ccedil;os do legislativo e, ent&atilde;o, por 51% dos eleitores, em um referendo. Nos tr&ecirc;s casos, caso a emenda em quest&atilde;o seja aprovada, precisa receber a aprova&ccedil;&atilde;o de dois ter&ccedil;os da popula&ccedil;&atilde;o californiana, em um referendo, para entrar em efeito.</p>&#10;<p>O poder executivo da Calif&oacute;rnia est&aacute; centralizado no governador, que &eacute; eleito pela popula&ccedil;&atilde;o para mandatos de at&eacute; quatro anos de dura&ccedil;&atilde;o, e que podem ser reeleitos novamente apenas uma vez.</p>&#10;<p>O poder legislativo da Calif&oacute;rnia &eacute; constitu&iacute;do pelo Senado e pela Assembleia. O Senado possui um total de 40 membros, enquanto que a Assembleia possui um total de 80 membros. A Calif&oacute;rnia &eacute; dividida em 40 distritos senatoriais e 80 distritos de assembleia. Os eleitores de cada distrito elegem um senador ou membro da Assembleia, que ir&atilde;o representar tal distrito no Senado ou na Assembleia. O termo dos senadores &eacute; de quatro anos, e o dos membros da Assembleia de dois anos. Como o governador, uma pessoa pode exercer o cargo de senador apenas duas vezes. Para os membros da Assembleia, o limite &eacute; de tr&ecirc;s termos. Leis aprovadas pelo legislativo podem ser rejeitadas pela popula&ccedil;&atilde;o atrav&eacute;s de um referendo, e a popula&ccedil;&atilde;o do estado pode aprovar leis sem o consentimento do legislativo, atrav&eacute;s do processo de <i>iniciativa</i> &shy; que precisa ser inicialmente apoiada por 5% dos eleitores que haviam votado na &uacute;ltima elei&ccedil;&atilde;o estadual para governador, e ent&atilde;o aprovada por ao menos 51% do eleitorado, em um referendo.</p>&#10;<p>A maior corte do poder judici&aacute;rio da Calif&oacute;rnia &eacute; a Suprema Corte da Calif&oacute;rnia, composta por sete <a href="http://en.wikipedia.org/wiki/Juiz" id="w">ju&iacute;zes</a>. Al&eacute;m disso, cada condado da Calif&oacute;rnia possui sua pr&oacute;pria suprema corte. Os ju&iacute;zes das supremas cortes s&atilde;o indicados pelo governador do estado e aprovados pelo legislativo para mandatos de doze anos de dura&ccedil;&atilde;o, mas eles precisam ser regularmente reconfirmados pelo eleitorado californiano. O sistema legal da Calif&oacute;rnia &eacute; explicitamente baseado no c&oacute;digo legal <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nico</a>, mas possui tamb&eacute;m algumas caracter&iacute;sticas das leis civis da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>.</p>&#10;<p>A capital da Calif&oacute;rnia &eacute; a cidade de <a href="http://en.wikipedia.org/wiki/Sacramento_(Calif%C3%B3rnia)" id="w">Sacramento</a>. Ao longo da hist&oacute;ria do estado, outras cidades que serviram por algum tempo como capital californiana incluem <a href="http://en.wikipedia.org/wiki/Monterey_(Calif%C3%B3rnia)" id="w">Monterey</a>, entre <a href="http://en.wikipedia.org/wiki/1775" id="w">1775</a> a 1849&semi; <a href="http://en.wikipedia.org/wiki/San_Jos%C3%A9_(Calif%C3%B3rnia)" id="w">San Jos&eacute;</a>, entre 1849 e <a href="http://en.wikipedia.org/wiki/1851" id="w">1851</a>&semi; <a href="http://en.wikipedia.org/wiki/Vallejo" id="w">Vallejo</a>&semi; entre <a href="http://en.wikipedia.org/wiki/1852" id="w">1852</a> e <a href="http://en.wikipedia.org/wiki/1853" id="w">1853</a>&semi; <a href="http://en.wikipedia.org/wiki/Benicia" id="w">Benicia</a>, entre 1853 e <a href="http://en.wikipedia.org/wiki/1854" id="w">1854</a>, e <a href="http://en.wikipedia.org/wiki/San_Francisco" id="w">San Francisco</a>, em <a href="http://en.wikipedia.org/wiki/1862" id="w">1862</a>. A capital californiana mudou para Sacramento em 1852, em car&aacute;ter tempor&aacute;rio, quando a constru&ccedil;&atilde;o de um Centro de Governo n&atilde;o p&ocirc;de ser completada a tempo em Vallejo. Sacramento tornou&shy;se de vez a capital da Calif&oacute;rnia em <a href="http://en.wikipedia.org/wiki/25_de_fevereiro" id="w">25 de fevereiro</a> de 1854, e desde ent&atilde;o &eacute; a capital do estado, exceto por um curto per&iacute;odo em 1862, quando severas inunda&ccedil;&otilde;es em Sacramento obrigaram uma mudan&ccedil;a tempor&aacute;ria para San Francisco.</p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:US&shy;CA&shy;SF_County.jpg%7C250px%7Cthumb%7Cesquerda%7CMapa_da_Calif%C3%B3rnia_e_de_seus_%5B%5Blista_de_condados_da_Calif%C3%B3rnia" id="w">58 condados]].</a></p>&#10;<p>A Calif&oacute;rnia est&aacute; dividida em um total de <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_condados_da_Calif%C3%B3rnia" id="w">58 condados</a>. O maior deles &eacute; o <a href="http://en.wikipedia.org/wiki/Condado_de_Los_Angeles" id="w">Condado de Los Angeles</a>, o mais populoso de todo o Estados Unidos, e que possui aproximadamente 10,5 milh&otilde;es de habitantes, ou um ter&ccedil;o da popula&ccedil;&atilde;o do estado. A maior parte dos condados da Calif&oacute;rnia &eacute; administrada por um conselho de cinco membros e um supervisor, eleitos pela popula&ccedil;&atilde;o do condado entre outros oficiais. A Calif&oacute;rnia possui cerca de 470 cidades prim&aacute;rias (<i>cities</i>).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imposto" id="w">Impostos</a> estaduais geram cerca de 60% da receita do or&ccedil;amento do estado, o restante vindo de verbas fornecidas pelo governo federal e de empr&eacute;stimos. Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, o governo estadual gastou 184,928 bilh&otilde;es de d&oacute;lares, tendo gerado 151,245 bilh&otilde;es de d&oacute;lares. A <a href="http://en.wikipedia.org/wiki/D%C3%ADvida_governamental" id="w">d&iacute;vida governamental</a> da Calif&oacute;rnia &eacute; de 71,263 bilh&otilde;es de d&oacute;lares &shy; a segunda maior do pa&iacute;s, atr&aacute;s apenas da d&iacute;vida governamental do <a href="http://en.wikipedia.org/wiki/Nova_Iorque_(estado)" id="w">estado de Nova Iorque</a>. A d&iacute;vida <a href="http://en.wikipedia.org/wiki/Per_capita" id="w">per capita</a> &eacute; de 2&#160&semi;036 d&oacute;lares, o valor dos impostos estaduais per capita &eacute; de 2&#160&semi;221 d&oacute;lares, e o valor dos gastos governamentais per capita &eacute; de 5&#160&semi;283 d&oacute;lares.</p>&#10;<p>Atualmente, s&atilde;o 48 <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(EUA)" id="w">democratas</a> e 32 <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(EUA)" id="w">republicanos</a> na Assembleia. O atual governador do estado &eacute; <a href="http://en.wikipedia.org/wiki/Jerry_Brown" id="w">Jerry Brown</a> do <a href="http://en.wikipedia.org/wiki/Partido_Democrata" id="w">Partido Democrata</a>, cujo termo ir&aacute; perdurar at&eacute; janeiro de <a href="http://en.wikipedia.org/wiki/2015" id="w">2015</a>. Brown substitui <a href="http://en.wikipedia.org/wiki/Arnold_Schwarzenegger" id="w">Arnold Schwarzenegger</a>, que ficou no poder na Calif&oacute;rnia por 8 anos pelo <a href="http://en.wikipedia.org/wiki/Partido_Republicano" id="w">Partido Republicano</a>.</p>&#10;<p>Em n&iacute;vel nacional, o estado de Calif&oacute;rnia &eacute; representado por 53 <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Representantes_dos_Estados_Unidos" id="w">representantes</a>, tendo direito a 55 votos no <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_eleitoral_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">col&eacute;gio eleitoral norte&shy;americano</a>. Os dois <a href="http://en.wikipedia.org/wiki/Senado_dos_Estados_Unidos" id="w">senadores</a> da Calif&oacute;rnia no <a href="http://en.wikipedia.org/wiki/Congresso_dos_Estados_Unidos" id="w">Congresso dos Estados Unidos</a> s&atilde;o as democratas <a href="http://en.wikipedia.org/wiki/Dianne_Feinstein" id="w">Dianne Feinstein</a> e <a href="http://en.wikipedia.org/wiki/Barbara_Boxer" id="w">Barbara Boxer</a>.</p>&#10;<p>Apesar da Calif&oacute;rnia ser um dos estados mais liberais dos Estados Unidos, e de a popula&ccedil;&atilde;o californiana ter tradicionalmente apoiado mais o Partido Democrata, algumas &aacute;reas no estado s&atilde;o politicamente muito conservadoras, e apoiam mais o Partido Republicano, especialmente os condados de <a href="http://en.wikipedia.org/wiki/Condado_de_San_Diego" id="w">San Diego</a> e <a href="http://en.wikipedia.org/wiki/Condado_de_Orange" id="w">Orange</a>. O republicano <a href="http://en.wikipedia.org/wiki/George_W._Bush" id="w">George W. Bush</a> perdeu em Calif&oacute;rnia nas elei&ccedil;&otilde;es nacionais de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> por 9% para o democrata <a href="http://en.wikipedia.org/wiki/John_Kerry" id="w">John Kerry</a>.</p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:USA&shy;World_Nominal_GDP.PNG%7Cthumb%7C400px" id="w">Se a Calif&oacute;rnia fosse um pa&iacute;s independente, seu [[produto interno bruto]] poderia ser classificado entre o oitavo e o d&eacute;cimo primeiro lugar no mundo.&#60&semi;ref name=&#34&semi;BEA&#34&semi;&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;Como o <a href="http://en.wikipedia.org/wiki/Economia_dos_Estados_Unidos" id="w">estado mais rico dos Estados Unidos</a>, a Calif&oacute;rnia &eacute; respons&aacute;vel por aproximadamente 16% do <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> do pa&iacute;s, mais do que qualquer outro <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estado norte&shy;americano</a>. O <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">Produto Interno Bruto</a> (PIB) da Calif&oacute;rnia foi de <a href="http://en.wikipedia.org/wiki/US%24" id="w">US$1</a>,9 trilh&atilde;o em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, o maior entre todos os estados norte&shy;americanos. Se a Calif&oacute;rnia fosse um pa&iacute;s independente, estaria posicionada <a href="http://en.wikipedia.org/wiki/2010" id="w">naquele ano</a> na nona posi&ccedil;&atilde;o entre as economias mundiais, atr&aacute;s apenas dos outros 49 estados norte&shy;americanos em conjunto, e da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">China</a>, do <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Renda_per_capita" id="w">renda per capita</a> da Calif&oacute;rnia &eacute; de 40.956 d&oacute;lares (dado de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>), 12&ordm; do pa&iacute;s. O &iacute;ndice de <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a> &eacute; de 6,7% (dado de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>), o nono mais alto do pa&iacute;s.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Setor_prim%C3%A1rio" id="w">setor prim&aacute;rio</a> responde por 2% do PIB da Calif&oacute;rnia. A <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> e a <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> respondem juntas por 1,95% do PIB, e empregam cerca de 750 mil pessoas. O valor total dos produtos produzidos pela <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a> da Calif&oacute;rnia &eacute; o maior de todo os Estados Unidos. O estado possui cerca de 89 mil <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">fazendas</a>, cobrindo cerca de 30% do seu territ&oacute;rio. Muitas destas fazendas dependem da <a href="http://en.wikipedia.org/wiki/Irriga%C3%A7%C3%A3o" id="w">irriga&ccedil;&atilde;o</a> artificial para o cultivo de planta&ccedil;&otilde;es. A Calif&oacute;rnia &eacute; a l&iacute;der nacional na produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a>, <a href="http://en.wikipedia.org/wiki/Carne" id="w">carne</a> bovina, <a href="http://en.wikipedia.org/wiki/Tomate" id="w">tomate</a>, <a href="http://en.wikipedia.org/wiki/Morango" id="w">morangos</a>, <a href="http://en.wikipedia.org/wiki/Mel%C3%A3o" id="w">mel&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/P%C3%AAssego" id="w">p&ecirc;ssegos</a> e <a href="http://en.wikipedia.org/wiki/Melancia" id="w">melancias</a>, produzindo a maior parte dos <a href="http://en.wikipedia.org/wiki/Kiwi_(fruta)" id="w">kiwis</a> norte&shy;americanos. Al&eacute;m disso, a Calif&oacute;rnia &eacute; o segundo maior produtor de <a href="http://en.wikipedia.org/wiki/Laranja" id="w">laranjas</a> dos Estados Unidos&semi; apenas a <a href="http://en.wikipedia.org/wiki/Fl%C3%B3rida" id="w">Fl&oacute;rida</a> produz mais laranjas do que a Calif&oacute;rnia. A maior parte das <a href="http://en.wikipedia.org/wiki/Vin%C3%ADcola" id="w">vin&iacute;colas</a> americanas se encontra na Calif&oacute;rnia, gra&ccedil;as ao <a href="http://en.wikipedia.org/wiki/Clima_temperado" id="w">clima temperado mediterr&acirc;neo</a> encontrado no estado. A <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a> e a <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_madeireira" id="w">ind&uacute;stria madeireira</a> respondem juntas por 0,05% do PIB, e empregam cerca de cinco mil pessoas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Google_Campus%2C_Mountain_View%2C_CA.jpg%7Cthumb%7Cesquerda" id="w">O [[Googleplex]], localizado no [[Vale do Sil&iacute;cio]], regi&atilde;o que concentra v&aacute;rias empresas de [[alta tecnologia]].</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Setor_secund%C3%A1rio" id="w">setor secund&aacute;rio</a> responde por 18% do PIB da Calif&oacute;rnia. A ind&uacute;stria de <a href="http://en.wikipedia.org/wiki/Manufatura" id="w">manufatura</a> responde por 14% do PIB, e emprega cerca de 2,1 milh&otilde;es de pessoas. O valor total dos produtos industrializados produzidos na Calif&oacute;rnia &eacute; o maior de todo os Estados Unidos. Este valor foi de 211 bilh&otilde;es de d&oacute;lares em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>. Os principais produtos industrializados fabricados no estado s&atilde;o <a href="http://en.wikipedia.org/wiki/Computador" id="w">computadores</a> e eletr&ocirc;nicos, alimentos industrialmente processados, equipamentos de transporte, maquin&aacute;rio e produtos qu&iacute;micos.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> de <a href="http://en.wikipedia.org/wiki/Computa%C3%A7%C3%A3o" id="w">computa&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_eletro&shy;eletr%C3%B4nica" id="w">eletr&ocirc;nicos</a> da Calif&oacute;rnia, uma ind&uacute;stria de <a href="http://en.wikipedia.org/wiki/Alta_tecnologia" id="w">alta tecnologia</a>, &eacute; a maior de todo o pa&iacute;s. O valor total dos produtos produzidos por este setor industrial &eacute; de cerca de 52 bilh&otilde;es de d&oacute;lares, maior do que o valor total de todos os produtos industrializados de 40 estados norte&shy;americanos. A ind&uacute;stria de <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o" id="w">constru&ccedil;&atilde;o</a> responde por 3,6% do PIB, e emprega cerca de 915 mil pessoas. A <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">minera&ccedil;&atilde;o</a> responde por cerca de 0,4% do PIB estadual, e emprega cerca de 42 mil pessoas. Os principais <a href="http://en.wikipedia.org/wiki/Recursos_naturais" id="w">recursos naturais</a> extra&iacute;dos s&atilde;o <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>, <a href="http://en.wikipedia.org/wiki/G%C3%A1s_natural" id="w">g&aacute;s natural</a>, <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> e <a href="http://en.wikipedia.org/wiki/Tungst%C3%AAnio" id="w">tungst&ecirc;nio</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Anderson_Valley_vines.jpg%7Cthumb" id="w">Vinhedo em Anderson Valley.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">setor terci&aacute;rio</a> responde por 80% do PIB da Calif&oacute;rnia. <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">Servi&ccedil;os pessoais e comunit&aacute;rios</a> s&atilde;o respons&aacute;veis por 23% do PIB, e cerca de 6,3 milh&otilde;es de pessoas trabalham neste setor. <a href="http://en.wikipedia.org/wiki/Finan%C3%A7as" id="w">Servi&ccedil;os financeiros</a> e <a href="http://en.wikipedia.org/wiki/Setor_imobili%C3%A1rio" id="w">imobili&aacute;rios</a> s&atilde;o respons&aacute;veis por 22% do PIB californiano, e 1,48 milh&atilde;o de pessoas trabalham neste setor. O <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> por <a href="http://en.wikipedia.org/wiki/Atacado" id="w">atacado</a> e <a href="http://en.wikipedia.org/wiki/Varejo" id="w">varejo</a> emprega 3,8 milh&otilde;es de pessoas e produz 16% do PIB do estado. <a href="http://en.wikipedia.org/wiki/Governo" id="w">Servi&ccedil;os governamentais</a> empregam cerca de 2,4 milh&otilde;es de pessoas e produzem cerca de 11% do PIB californiano. <a href="http://en.wikipedia.org/wiki/Transporte" id="w">Transportes</a>, <a href="http://en.wikipedia.org/wiki/Telecomunica%C3%A7%C3%A3o" id="w">telecomunica&ccedil;&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Utilidade_p%C3%BAblica" id="w">utilidades p&uacute;blicas</a> respondem por 8% do PIB, empregando cerca de 818 mil pessoas.</p>&#10;<p>Cerca de 40% da <a href="http://en.wikipedia.org/wiki/Eletricidade" id="w">eletricidade</a> gerada no estado &eacute; produzida em <a href="http://en.wikipedia.org/wiki/Usina_hidrel%C3%A9trica" id="w">usinas hidrel&eacute;tricas</a>, 30% em <a href="http://en.wikipedia.org/wiki/Reator_nuclear" id="w">reatores nucleares</a> e 25% em usinas a g&aacute;s natural. A Calif&oacute;rnia &eacute; o l&iacute;der nacional na gera&ccedil;&atilde;o de eletricidade usando <a href="http://en.wikipedia.org/wiki/Energia_renov%C3%A1vel" id="w">fontes renov&aacute;veis de energia</a>. Nenhum estado produz mais eletricidade atrav&eacute;s do uso da <a href="http://en.wikipedia.org/wiki/Energia_e%C3%B3lica" id="w">energia e&oacute;lica</a> e <a href="http://en.wikipedia.org/wiki/Energia_solar" id="w">solar</a>, bem como hidroel&eacute;tricas. Por&eacute;m, nos &uacute;ltimos anos, o crescimento da quantidade de eletricidade produzida no estado n&atilde;o tem acompanhado o imenso crescimento populacional e econ&ocirc;mico da Calif&oacute;rnia, gerando v&aacute;rios <a href="http://en.wikipedia.org/wiki/Apag%C3%A3o" id="w">apag&otilde;es</a>. Como consequ&ecirc;ncia da alta demanda por eletricidade no estado, que &eacute; maior do que a quantidade de eletricidade gerada, a Calif&oacute;rnia precisa comprar eletricidade de estados vizinhos para poder atender &agrave; pr&oacute;pria demanda.</p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2>Infraestrutura</h2>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3>Educa&ccedil;&atilde;o</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Berkeley_glade_afternoon.jpg%7Cthumb%7Cesquerda%7C%5B%5BUniversidade_de_Berkeley" id="w">Universidade da Calif&oacute;rnia, Berkeley]].</a></p>&#10;<p>As primeiras <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a> p&uacute;blicas da Calif&oacute;rnia foram inauguradas em <a href="http://en.wikipedia.org/wiki/San_Francisco" id="w">San Francisco</a>, em <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a>. Dois anos depois, a Calif&oacute;rnia ordenou que todos os condados e as cidades com mais de cinco mil habitantes fizessem o mesmo, e passou a fornecer verbas a estes condados e cidades.</p>&#10;<p>Atualmente, todas as institui&ccedil;&otilde;es educacionais na Calif&oacute;rnia precisam seguir regras e padr&otilde;es ditadas pelo Conselho Estadual de Educa&ccedil;&atilde;o da Calif&oacute;rnia. Este conselho controla diretamente o sistema de escolas p&uacute;blicas do estado, que est&aacute; dividido em diferentes <a href="http://en.wikipedia.org/wiki/Distrito_escolar" id="w">distritos escolares</a>. O conselho &eacute; composto por onze membros indicados pelo governador e aprovados pelo Senado, para termos de of&iacute;cio de at&eacute; quatro anos de dura&ccedil;&atilde;o. O sistema educacional da Calif&oacute;rnia &eacute; suportado por uma emenda constitucional que faz com que 40% da renda anual do governo seja gasta em <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a>.</p>&#10;<p>Toda cidade com mais de dez mil habitantes e todos os condados s&atilde;o servidos cada um por um distrito escolar diferente. Nas cidades com mais de dez mil habitantes, a responsabilidade de administrar as escolas &eacute; do distrito escolar municipal, enquanto que em regi&otilde;es menos densamente habitadas esta responsabilidade &eacute; dos distritos escolares operando em todo o condado em geral. A Calif&oacute;rnia permite a opera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Escola_charter" id="w">escolas &#39&semi;&#39&semi;charter&#39&semi;&#39&semi;</a> &shy; escolas p&uacute;blicas independentes, que n&atilde;o s&atilde;o administradas por distritos escolares, mas que dependem de verbas p&uacute;blicas para operar. O atendimento escolar &eacute; compuls&oacute;rio para todas as <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a> e <a href="http://en.wikipedia.org/wiki/Adolesc%C3%AAncia" id="w">adolescentes</a> com mais de seis anos de idade, at&eacute; a conclus&atilde;o do <a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">segundo grau</a> ou at&eacute; os dezoito anos de idade.</p>&#10;<p>As escolas do <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_b%C3%A1sica" id="w">ensino b&aacute;sico</a> (<i>elementary school</i>, seis &shy; doze anos) possuem qualidades diferentes. O n&iacute;vel de qualidade de uma escola depende basicamente dos impostos arrecadados na regi&atilde;o onde a escola est&aacute; instalada e do tamanho da administra&ccedil;&atilde;o local. Em algumas regi&otilde;es, os custos administrativos drenam boa parte das verbas destinadas &agrave;s escolas locais. Em regi&otilde;es pobres, a <a href="http://en.wikipedia.org/wiki/Taxa_de_analfabetismo" id="w">taxa de analfabetismo</a> chega a 30% ou mais. Uma coisa que todas as escolas do estado possuem em comum &eacute; que o ensino sobre a hist&oacute;ria da Calif&oacute;rnia &eacute; obrigat&oacute;rio a todos os estudantes da quarta&shy;s&eacute;rie.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, as escolas p&uacute;blicas do estado atenderam cerca de 6,038 milh&otilde;es de estudantes, empregando aproximadamente 287,3 mil <a href="http://en.wikipedia.org/wiki/Professor" id="w">professores</a>. Escolas privadas atenderam cerca de 619,1 mil estudantes, empregando aproximadamente 43,3 mil professores. O sistema de escolas p&uacute;blicas consumiu cerca de 34,380 bilh&otilde;es de d&oacute;lares, e o gasto das escolas p&uacute;blicas foi de aproximadamente seis mil d&oacute;lares por estudante. Cerca de 81,1% dos habitantes com mais de 25 anos de idade possuem um diploma de segundo grau.&#10;<a class="internal" href="http://en.wikipedia.org/wiki/Image:Stanford_Campus_Aerial_Photo.JPG" title="Vista a&eacute;rea do campus principal da [[Universidade de Stanford]]"><img src="http://en.wikipedia.org/wiki/Stanford_Campus_Aerial_Photo.JPG" alt="Vista a&eacute;rea do campus principal da [[Universidade de Stanford]]" title="Vista a&eacute;rea do campus principal da [[Universidade de Stanford]]" class="location&shy;none type&shy;thumb" />&#10;</a>&#10;<div class="thumbcaption">Vista a&eacute;rea do campus principal da <a href="http://en.wikipedia.org/wiki/Universidade_de_Stanford" id="w">Universidade de Stanford</a></div></p>&#10;<p>A primeira <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">biblioteca</a> p&uacute;blica da Calif&oacute;rnia foi fundada em <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a>. Atualmente, o estado possui 179 sistemas de bibliotecas p&uacute;blicas, que movimentam anualmente uma m&eacute;dia de cinco livros por habitante.</p>&#10;<p>Uma das principais <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a> do Estado &eacute; a <a href="http://en.wikipedia.org/wiki/Universidade_da_Calif%C3%B3rnia" id="w">Universidade da Calif&oacute;rnia</a>, que possui um total de dez <a href="http://en.wikipedia.org/wiki/Campus" id="w">campi</a> e emprega mais vencedores do <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel" id="w">Pr&ecirc;mio Nobel</a> do que qualquer outra institui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">ensino superior</a> do mundo. Al&eacute;m disso, &eacute; considerada uma das melhores institui&ccedil;&otilde;es de ensino superior p&uacute;blico do pa&iacute;s. O Sistema de Universidades da Calif&oacute;rnia foi a primeira institui&ccedil;&atilde;o de educa&ccedil;&atilde;o superior da Calif&oacute;rnia, tendo sido fundada em <a href="http://en.wikipedia.org/wiki/1855" id="w">1855</a>, como uma <a href="http://en.wikipedia.org/wiki/Faculdade" id="w">faculdade</a> privada, a <i>Faculdade da Calif&oacute;rnia</i>, em <a href="http://en.wikipedia.org/wiki/Oakland" id="w">Oakland</a>. Foi adquirida pelo estado em <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a>, que moveu a institui&ccedil;&atilde;o para <a href="http://en.wikipedia.org/wiki/Berkeley_(Calif%C3%B3rnia)" id="w">Berkeley</a>, e transformou a institui&ccedil;&atilde;o em uma universidade. Oito campi prim&aacute;rios do Sistema de Universidades da Calif&oacute;rnia est&atilde;o localizados em Berkeley (sede da institui&ccedil;&atilde;o, e onde est&atilde;o localizados os principais campi da universidade), <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, <a href="http://en.wikipedia.org/wiki/Davis_(Calif%C3%B3rnia)" id="w">Davis</a>, <a href="http://en.wikipedia.org/wiki/Santa_Cruz_(Calif%C3%B3rnia)" id="w">Santa Cruz</a>, <a href="http://en.wikipedia.org/wiki/Santa_B%C3%A1rbara_(Calif%C3%B3rnia)" id="w">Santa B&aacute;rbara</a>, <a href="http://en.wikipedia.org/wiki/Irvine_(Calif%C3%B3rnia)" id="w">Irvine</a>, <a href="http://en.wikipedia.org/wiki/Riverside_(Calif%C3%B3rnia)" id="w">Riverside</a> e <a href="http://en.wikipedia.org/wiki/San_Diego" id="w">San Diego</a>. Um nono campus, localizado em <a href="http://en.wikipedia.org/wiki/San_Francisco" id="w">San Francisco</a>, ensina apenas <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncias</a>. Um d&eacute;cimo campus, em <a href="http://en.wikipedia.org/wiki/Merced" id="w">Merced</a>, ensina apenas <a href="http://en.wikipedia.org/wiki/Lei" id="w">lei</a> e <a href="http://en.wikipedia.org/wiki/Direito" id="w">direito</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Universidade_do_Estado_da_Calif%C3%B3rnia" id="w">Universidade do Estado da Calif&oacute;rnia</a> providencia educa&ccedil;&atilde;o superior adequada a <a href="http://en.wikipedia.org/wiki/Professor" id="w">professores</a>, comerciantes e agricultores. Com mais de 400 mil estudantes, a Universidade do Estado da Calif&oacute;rnia &eacute; a maior universidade dos Estados Unidos. O <a href="http://en.wikipedia.org/wiki/Sistema_de_Faculdades_Comunit%C3%A1rias_da_Calif%C3%B3rnia" id="w">Sistema de Faculdades Comunit&aacute;rias da Calif&oacute;rnia</a>, constitu&iacute;do de 109 faculdades espalhadas em 72 cidades diferentes, atende a cerca de 2,9 milh&otilde;es de estudantes por ano, fornecendo educa&ccedil;&atilde;o vocacional, remedial, bem como programas de educa&ccedil;&atilde;o cont&iacute;nua (<a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_para_adultos" id="w">educa&ccedil;&atilde;o para adultos</a>).</p>&#10;<p>Algumas institui&ccedil;&otilde;es privadas de educa&ccedil;&atilde;o superior internacionalmente conhecidas est&atilde;o tamb&eacute;m localizadas no estado. Entre elas, est&atilde;o a <a href="http://en.wikipedia.org/wiki/Universidade_de_Stanford" id="w">Universidade de Stanford</a>, <a href="http://en.wikipedia.org/wiki/Universidade_do_Sul_da_Calif%C3%B3rnia" id="w">Universidade do Sul da Calif&oacute;rnia</a> e o <a href="http://en.wikipedia.org/wiki/Instituto_de_Tecnologia_da_Calif%C3%B3rnia" id="w">Instituto de Tecnologia da Calif&oacute;rnia</a> (ou simplesmente Caltech). Atualmente, o estado possui 400 institui&ccedil;&otilde;es de educa&ccedil;&atilde;o superior, das quais 144 s&atilde;o p&uacute;blicas e 256 privadas.</p>&#10;<a id="Transportes_e_telecomunica%C3%A7%C3%B5es" name="Transportes_e_telecomunica%C3%A7%C3%B5es"></a><h3>Transportes e telecomunica&ccedil;&otilde;es</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Eyeing_the_Surf.jpg%7Cthumb%7Cesquerda%7C%5B%5BGolden_Gate_Bridge%7CPonte_Golden_Gate%5D%5D%2C_em_%5B%5BS%C3%A3o_Francisco_(Calif%C3%B3rnia)" id="w">S&atilde;o Francisco]], parte da &#39&semi;&#39&semi;[[Pacific Coast Highway]]&#39&semi;&#39&semi; e da &#39&semi;&#39&semi;[[U.S. Route 101]]&#39&semi;&#39&semi;.</a></p>&#10;<p>O imenso territ&oacute;rio californiano &eacute; integrado por um sistema extensivo de <a href="http://en.wikipedia.org/wiki/Estrada" id="w">estradas</a>, <a href="http://en.wikipedia.org/wiki/Via_expressa" id="w">vias expressas</a> e <a href="http://en.wikipedia.org/wiki/Auto&shy;estrada" id="w">rodovias</a>. Todo este sistema &eacute; administrado pelo Departamento de Transportes da Calif&oacute;rnia, e patrulhadas pela Patrulha Rodovi&aacute;ria de Calif&oacute;rnia. Los Angeles e San Francisco s&atilde;o os principais centros de transporte do estado.</p>&#10;<p>A maioria dos californianos usa as vias p&uacute;blicas para locomover&shy;se a trabalho, compras, lazer e <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a>. Muitas das grandes cidades californianas s&atilde;o famosas pelos seus grandes congestionamentos, especialmente <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a> e <a href="http://en.wikipedia.org/wiki/San_Francisco" id="w">San Francisco</a>&shy;<a href="http://en.wikipedia.org/wiki/Oakland" id="w">Oakland</a> (conhecida como <i>Bay Area</i>, ou &Aacute;rea da Ba&iacute;a). Apenas a cidade de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> possui reputa&ccedil;&atilde;o similar. A Calif&oacute;rnia, em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, possu&iacute;a 272&#160&semi;873 quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Via_p%C3%BAblica" id="w">vias p&uacute;blicas</a>, das quais 3&#160&semi;956 quil&ocirc;metros eram rodovias interestaduais, consideradas parte do sistema federal rodovi&aacute;rio dos Estados Unidos.</p>&#10;<p>Na Calif&oacute;rnia est&atilde;o localizadas dois dos <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroportos</a> mais movimentados do mundo: o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Los_Angeles" id="w">Aeroporto Internacional de Los Angeles</a> e o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_San_Francisco" id="w">Aeroporto Internacional de San Francisco</a>. Eles s&atilde;o os principais centros aeroportu&aacute;rios do oeste da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>. Outra d&uacute;zia de importantes aeroportos comerciais e muitos aeroportos da <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o_geral" id="w">avia&ccedil;&atilde;o geral</a> est&atilde;o espalhados ao longo dos 58 condados da Calif&oacute;rnia.</p>&#10;<p>A Calif&oacute;rnia possui tamb&eacute;m muitos grandes <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">centros portu&aacute;rios</a> importantes. O gigantesco complexo portu&aacute;rio formado pelo <a href="http://en.wikipedia.org/wiki/Porto_de_Long_Beach&shy;Los_Angeles" id="w">porto de Long Beach&shy;Los Angeles</a>, no sul do estado, &eacute; o mais movimentado do pa&iacute;s, respons&aacute;vel pelo manejamento de aproximadamente um quarto de todo o tr&aacute;fego de <a href="http://en.wikipedia.org/wiki/Container_(transporte)" id="w">containers</a> dos Estados Unidos. Este complexo portu&aacute;rio &eacute; tamb&eacute;m um dos mais movimentados do mundo. San Francisco &eacute; outro centro portu&aacute;rio importante.</p>&#10;<p>O sistema de transporte <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovi&aacute;rio</a> californiano &eacute; administrada pela <a href="http://en.wikipedia.org/wiki/Amtrak" id="w">Amtrak</a>. San Francisco e Los Angeles possuem sistemas de <a href="http://en.wikipedia.org/wiki/Metropolitano" id="w">metr&ocirc;</a> e de <i><a href="http://en.wikipedia.org/wiki/Light_rail" id="w">light rail</a></i>, e San Diego e Sacramento possuem um sistema de <i>light rail</i>. O <a href="http://en.wikipedia.org/wiki/Metrolink" id="w">Metrolink</a> &eacute; um m&eacute;todo ferrovi&aacute;rio de transporte interurbano, e que conecta muitas das grandes cidades do sul da Calif&oacute;rnia, conectando San Jose a San Francisco. A Calif&oacute;rnia, em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, possu&iacute;a 9&#160&semi;508 quil&ocirc;metros de ferrovias.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Los_Angeles_&shy;_Echangeur_autoroute_110_105.JPG%7Cthumb%7Cdireita" id="w">Cruzamento da Interestadual 110, uma das [[autoestrada]]s californianas.</a></p>&#10;<p>Quase todos os condados da Calif&oacute;rnia adminisram um sistema de <a href="http://en.wikipedia.org/wiki/Transporte_p%C3%BAblico" id="w">transporte p&uacute;blico</a> composto por uma malha de rotas de <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a>, e muitas cidades operam seus pr&oacute;prios sistemas de transporte p&uacute;blico, embora nenhuma cidade ou condado da Calif&oacute;rnia possua um sistema de transporte p&uacute;blico considerado eficiente. O r&aacute;pido crescimento populacional da Calif&oacute;rnia est&aacute; congestionando cada vez mais todos os sistemas de transporte do estado. Uma crescente quest&atilde;o na pol&iacute;tica californiana &eacute; se o estado deveria expandir seu sistema de <a href="http://en.wikipedia.org/wiki/Auto&shy;estrada" id="w">rodovias</a> e <a href="http://en.wikipedia.org/wiki/Estrada" id="w">estradas</a>, ou incentivar seus condados e cidades a melhorarem seus sistemas de transporte p&uacute;blico.</p>&#10;<p>O primeiro <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornal</a> publicado na Calif&oacute;rnia foi o <i>The Californian</i>, publicado pela primeira vez em <a href="http://en.wikipedia.org/wiki/Monterey_(Calif%C3%B3rnia)" id="w">Monterey</a>, em <a href="http://en.wikipedia.org/wiki/1846" id="w">1846</a>. Atualmente s&atilde;o publicados na Calif&oacute;rnia cerca de 760 jornais. Deles, aproximadamente 125 s&atilde;o di&aacute;rios. Muitos destes jornais s&atilde;o publicados em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_espanhola" id="w">espanhol</a>, gra&ccedil;as &agrave; grande popula&ccedil;&atilde;o hisp&acirc;nica da Calif&oacute;rnia. S&atilde;o impressos no estado cerca de 1,3 mil peri&oacute;dicos diferentes.</p>&#10;<p>A primeira esta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(comunica%C3%A7%C3%A3o)" id="w">r&aacute;dio</a> da Calif&oacute;rnia foi fundada em <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a>, em San Jose. Esta esta&ccedil;&atilde;o possu&iacute;a cunho educacional, tendo sido fundada em uma escola. A primeira esta&ccedil;&atilde;o comercial de r&aacute;dio da Calif&oacute;rnia foi fundada em <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>, em Los Angeles. A primeira esta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> do estado foi fundada em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>, em Los Angeles. Atualmente, a Calif&oacute;rnia possui 487 esta&ccedil;&otilde;es de r&aacute;dio &shy; dos quais 183 s&atilde;o <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_FM" id="w">FM</a> e 304 s&atilde;o <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_AM" id="w">AM</a> &shy; e 84 esta&ccedil;&otilde;es de televis&atilde;o. Muitas destas esta&ccedil;&otilde;es possuem sua programa&ccedil;&atilde;o em espanhol.</p>&#10;<a id="Cultura" name="Cultura"></a><h2>Cultura</h2>&#10;<p> &#10;</p><a id="S%C3%ADmbolos_do_estado" name="S%C3%ADmbolos_do_estado"></a><h3>S&iacute;mbolos do estado</h3>&#10;&#10;<ul>&#10;<li>&Aacute;rvore: <a href="http://en.wikipedia.org/wiki/Cupressaceae" id="w">Cipreste da Calif&oacute;rnia</a></li>&#10;<li>Bebida: Sumo de <a href="http://en.wikipedia.org/wiki/Tomate" id="w">tomate</a></li>&#10;<li>Cognomes:&#10;<ul>&#10;<li><i>Golden State</i></li>&#10;<li><i>El Dorado State</i> (n&atilde;o oficial)</li>&#10;<li><i>Grape State</i> (n&atilde;o oficial)</li>&#10;<li><i>Golden West</i> (n&atilde;o oficial)</li>&#10;<li><i>Land of milk and honey</i> (n&atilde;o oficial)</li></ul></li>&#10;<li>Cores: <a href="http://en.wikipedia.org/wiki/Azul" id="w">Azul</a> e <a href="http://en.wikipedia.org/wiki/Dourado_(cor)" id="w">dourado</a></li>&#10;<li>Dan&ccedil;as:&#10;<ul>&#10;<li><i>West coast swing</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Quadrilha_(dan%C3%A7a)" id="w">Quadrilha</a></li></ul></li>&#10;<li>Flor: <i><a href="http://en.wikipedia.org/wiki/Eschscholzia_californica" id="w">Eschscholzia californica</a></i></li>&#10;<li>F&oacute;ssil: <a href="http://en.wikipedia.org/wiki/Smilodon" id="w">Tigre dente&shy;de&shy;sabre</a></li>&#10;<li>Fruta: <a href="http://en.wikipedia.org/wiki/Ma%C3%A7%C3%A3" id="w">Ma&ccedil;&atilde;</a></li>&#10;<li>Gema: <a href="http://en.wikipedia.org/wiki/Benitoite" id="w">Benitoite</a></li>&#10;<li>Grama: <i><a href="http://en.wikipedia.org/wiki/Nassella_pulchra" id="w">Nassella pulchra</a></i></li>&#10;<li>Inseto: <i><a href="http://en.wikipedia.org/wiki/Zerene_eurydice" id="w">Zerene eurydice</a></i></li>&#10;<li>Lema: <i>Eureca!</i></li>&#10;<li>Mam&iacute;fero aqu&aacute;tico: <a href="http://en.wikipedia.org/wiki/Eschrichtius_robustus" id="w">Baleia cinzenta</a></li>&#10;<li>Mam&iacute;fero terrestre: <a href="http://en.wikipedia.org/wiki/Ursus_arctos" id="w">Alf Panda</a></li>&#10;<li>Mineral: <a href="http://en.wikipedia.org/wiki/Ouro" id="w">Ouro</a></li>&#10;<li>M&uacute;sica: <i>I love you, California</i> (<i>Eu te amo, Calif&oacute;rnia</i>)</li>&#10;<li>M&uacute;sica de ver&atilde;o: <a href="http://en.wikipedia.org/wiki/California_Gurls" id="w">California Gurls</a></li>&#10;<li>P&aacute;ssaro: <i><a href="http://en.wikipedia.org/wiki/Callipepla_californica" id="w">Callipepla californica</a></i></li>&#10;<li>Pedra: <a href="http://en.wikipedia.org/wiki/Serpentina_(silicato)" id="w">Serpentina</a></li>&#10;<li>Peixe: <a href="http://en.wikipedia.org/wiki/Truta" id="w">Truta dourada</a></li>&#10;<li>R&eacute;ptil: <a href="http://en.wikipedia.org/wiki/Testudinidae" id="w">Tartaruga do deserto</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_t%C3%B3picos_relacionados_com_Calif%C3%B3rnia" id="w">Lista de t&oacute;picos relacionados com Calif&oacute;rnia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Registro_Nacional_de_Lugares_Hist%C3%B3ricos_na_Calif%C3%B3rnia" id="w">Registro Nacional de Lugares Hist&oacute;ricos na Calif&oacute;rnia</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Calif%C3%B3rnia" id="w"> </a></p>&#10;<p> </p></body></html>