<html><title>Popeye</title><body>&#10;<p> &#10; &#10;<b>Popeye</b> &eacute; um personagem cl&aacute;ssico dos <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_em_quadrinhos" id="w">quadrinhos</a>, criado por <a href="http://en.wikipedia.org/wiki/E._C._Segar" id="w">E. C. Segar</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> em 17 de janeiro de <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, e adaptado para <a href="http://en.wikipedia.org/wiki/Desenhos_animados" id="w">desenhos animados</a> em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a> pelos irm&atilde;os <a href="http://en.wikipedia.org/wiki/Dave_Fleischer" id="w">Dave</a> e <a href="http://en.wikipedia.org/wiki/Max_Fleischer" id="w">Max Fleischer</a>.</p>&#10;<p>&Eacute; um <a href="http://en.wikipedia.org/wiki/Marinheiro" id="w">marinheiro</a> carism&aacute;tico que est&aacute; sempre tentando proteger sua namorada, <a href="http://en.wikipedia.org/wiki/Ol%C3%ADvia_Palito" id="w">Ol&iacute;via Palito</a> (em ingl&ecirc;s <i>Olive Oyl</i>, e pronuncia&shy;se: <i>&#34&semi;&Oacute;lev Oiu&#34&semi;</i>), das garras de seu eterno inimigo, <a href="http://en.wikipedia.org/wiki/Brutus_(Popeye)" id="w">Brutus</a> (em ingl&ecirc;s <i>Bluto</i>).</p>&#10;<p>Quando come <a href="http://en.wikipedia.org/wiki/Espinafre" id="w">espinafre</a>, Popeye fica muito mais forte e confiante, podendo vencer qualquer desafio, tendo sua for&ccedil;a equiparada e superior at&eacute; ao poderoso <a href="http://en.wikipedia.org/wiki/Superman" id="w">Superman</a>.</p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p>O marinheiro Popeye tem como suas principais caracter&iacute;sticas, seu uniforme de marinheiro (que era de cor escura na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>, mudando mais tarde para branco no final dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">anos 40</a>, e durante os anos 50 e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">anos 60</a>, como s&atilde;o os uniformes da <a href="http://en.wikipedia.org/wiki/Marinha" id="w">marinha</a>)&semi; possui duas <a href="http://en.wikipedia.org/wiki/Tatuagem" id="w">tatuagens</a> de <a href="http://en.wikipedia.org/wiki/&Acirc;ncora" id="w">&acirc;ncoras</a> nos dois bra&ccedil;os, e est&aacute; sempre com um <a href="http://en.wikipedia.org/wiki/Cachimbo" id="w">cachimbo</a> feito de <a href="http://en.wikipedia.org/wiki/Milho" id="w">sabugo de milho</a>, por causa disso ele s&oacute; fala com um dos cantos da boca, enquanto segura o cachimbo com o outro canto do outro lado do nariz. Tem a cara meio deformada, sempre com um olho fechado, e um protuberante queixo partido ao meio. Em suas primeiras apari&ccedil;&otilde;es n&atilde;o era careca, possu&iacute;a v&aacute;rios fios de <a href="http://en.wikipedia.org/wiki/Cabelo" id="w">cabelo</a> despenteados em baixo do <a href="http://en.wikipedia.org/wiki/Quepe" id="w">quepe</a> de marinheiro, que com as mudan&ccedil;as no <a href="http://en.wikipedia.org/wiki/Design" id="w">design</a> do personagem durante os anos, foram sendo reduzidos para apenas tr&ecirc;s ou dois fios.</p>&#10;<p>Diferente do que muitos pensam, o personagem n&atilde;o apresenta uma idade t&atilde;o avan&ccedil;ada, mas tem apenas um &#34&semi;rosto deformado&#34&semi;, pois ele nunca foi mostrado em seus desenhos tendo a idade de um homem velho. Em um curta&shy;metragem de <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a> chamado <i>&#34&semi;Popeye, the Ace of Space&#34&semi;</i>, &eacute; revelado que o personagem tem na verdade 40 anos&semi; em <a href="http://en.wikipedia.org/wiki/Popeye_(filme)" id="w">Popeye o Filme</a> de 1980 (que traz <a href="http://en.wikipedia.org/wiki/Robin_Williams" id="w">Robin Williams</a> no papel principal), o marinheiro &eacute; descrito com cerca de 30 anos. Curiosamente no site oficial popeye.com, as idades dos personagens s&atilde;o descritas desta forma: Popeye tem 34 anos, Ol&iacute;via tem 29, e Brutus 36.</p>&#10;<a id="Frases" name="Frases"></a><h3> Frases </h3>&#10;<p>Algumas das frases mais usadas pelo personagem s&atilde;o: <i>&#34&semi;I&#39&semi;m Popeye, the sailorman!&#34&semi;</i> (&#34&semi;Eu sou o marinheiro Popeye!&#34&semi;), <i>&#34&semi;I am what I am, and that&#39&semi;s all what I am!&#34&semi;</i> (&#34&semi;Eu sou o que sou, e isso &eacute; tudo o que eu sou!&#34&semi;), <i>&#34&semi;I&#39&semi;m strong to the finish, cause I eats me spinach!&#34&semi;</i> (&#34&semi;Sou forte at&eacute; o fim, com espinafre pra mim!&#34&semi;), <i>&#34&semi;That&#39&semi;s all I can stands, cuz I can&#39&semi;t stands n&#39&semi;more!&#34&semi;</i> (&#34&semi;J&aacute; aguentei o que pude, n&atilde;o aguento mais!&#34&semi;). </p>&#10;<p>Mas a frase que &eacute; traduzida para portugu&ecirc;s das mais diferentes formas &eacute; <i>&#34&semi;Well, blow me down!&#34&semi;</i> que significa ao p&eacute; da letra: <i>&#34&semi;Bem, ventanias me empurrem!&#34&semi;</i> (&#34&semi;Blow Me Down&#34&semi; &eacute; uma frase popular entre <a href="http://en.wikipedia.org/wiki/Piratas" id="w">piratas</a> ou marinheiros, referindo&shy;se aos ventos empurrarem as <a href="http://en.wikipedia.org/wiki/Velas" id="w">velas</a> do <a href="http://en.wikipedia.org/wiki/Navio" id="w">navio</a>). Na dublagem brasileira essa mesma frase &eacute; substitu&iacute;da por v&aacute;rias outras express&otilde;es usadas no Brasil, como: <i>&#34&semi;Macacos me mordam!&#34&semi;</i>, que algumas vezes varia tamb&eacute;m entre <i>&#34&semi;Tubar&otilde;es me mordam!&#34&semi;</i> e <i>&#34&semi;Camar&otilde;es me belisquem!&#34&semi;</i> (para fazer refer&ecirc;ncia ao fato de Popeye ser um marinheiro). Outras tradu&ccedil;&otilde;es para &#34&semi;Blow me Down&#34&semi; criadas somente na dublagem do Brasil s&atilde;o: <i>&#34&semi;Pelas barbas do camar&atilde;o!&#34&semi;</i>, que &eacute; uma par&oacute;dia da frase &#34&semi;Pelas barbas do profeta!&#34&semi;, tamb&eacute;m muito conhecida no Brasil, e <i>&#34&semi;Com mil camar&otilde;es!&#34&semi;</i>, par&oacute;dia da frase &#34&semi;Com mil dem&ocirc;nios!&#34&semi;, outra express&atilde;o comum no Brasil. A &uacute;nica frase usada na dublagem brasileira que mais se aproxima da original <i>&#34&semi;Well, blow me down!&#34&semi;</i> dita na vers&atilde;o em ingl&ecirc;s &eacute;: <i>&#34&semi;Ventos me levem!&#34&semi;</i>, que &eacute; usada na tradu&ccedil;&atilde;o de poucos epis&oacute;dios.<a href="http://en.wikipedia.org/wiki/Ficheiro:%26quot%3BLet%26%2339%3Bs_blast%26%2339%3Bem_Japanazis_Buy_war_stamps_here_now%26quot%3B_&shy;_NARA_&shy;_514862.jpg%7Cthumb%7C280px" id="w"> Imagem do personagem feita nos [[anos 40]] na &eacute;poca da [[Segunda Guerra]].</a></p>&#10;<a id="O_nome" name="O_nome"></a><h3> O nome </h3>&#10;<p>O significado do seu nome (pop eye) &eacute; &#34&semi;<a href="http://en.wikipedia.org/wiki/Olho" id="w">olho</a> estourado&#34&semi;, ou tamb&eacute;m &#34&semi;olho arrebentado&#34&semi; &#34&semi;saltado&#34&semi; ou &#34&semi;arrancado&#34&semi;, ele &eacute; chamado assim pelo fato de ser um marinheiro caolho. &#34&semi;Pop eye&#34&semi; quer dizer: &#34&semi;pop&#34&semi; = estouro ou saltar / arrancar, &#34&semi;eye&#34&semi; = olho, parecido um pouco com a palavra <a href="http://en.wikipedia.org/wiki/Pipoca" id="w">pipoca</a> que &eacute; &#34&semi;popcorn&#34&semi; em ingl&ecirc;s: &#34&semi;pop&#34&semi; = estouro, &#34&semi;corn&#34&semi; = milho, &#34&semi;<a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> estourado&#34&semi;.</p>&#10;<p>Um fato curioso &eacute; que nas anima&ccedil;&otilde;es do in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">anos 30</a> Popeye era mesmo caolho, e n&atilde;o possu&iacute;a o seu olho direito, mas em meados dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">anos 40</a> essa caracter&iacute;stica foi tirada da personagem e ele passou apenas a ficar com um dos olhos fechados, sempre trocando de um para o outro, e &agrave;s vezes mantendo os dois olhos abertos.</p>&#10;<a id="A_inspira%C3%A7%C3%A3o" name="A_inspira%C3%A7%C3%A3o"></a><h3> A inspira&ccedil;&atilde;o </h3>&#10;<p>O criador de Popeye, <a href="http://en.wikipedia.org/wiki/Elzie_Segar" id="w">Elzie Segar</a> contou, anos depois, que a inspira&ccedil;&atilde;o para o personagem, veio de um homem que ele conheceu quando crian&ccedil;a, em <a href="http://en.wikipedia.org/wiki/Chester" id="w">Chester</a>, <a href="http://en.wikipedia.org/wiki/Illinois" id="w">Illinois</a>, chamado Frank &#34&semi;Rocky&#34&semi; Fiegel. Aposentado, Frank era pago para manter limpo o bar local. Vivia com o olho direito meio fechado, fumava cachimbo e mentia muito. N&atilde;o parava de contar aventuras imagin&aacute;rias, gabando&shy;se das proezas de sua for&ccedil;a f&iacute;sica, garantindo que nunca tinha perdido uma briga. Suas hist&oacute;rias e a maneira de proceder mexeram com a imagina&ccedil;&atilde;o do garoto Elzie que, quando teve oportunidade, colocou Fiegel em cena, transfigurado em Popeye.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Dudu_(Popeye)" id="w">Dudu</a> e <a href="http://en.wikipedia.org/wiki/Ol%C3%ADvia_Palito" id="w">Ol&iacute;via</a> tamb&eacute;m foram baseados em pessoas reais que Elzie Segar conheceu. O Dudu foi inspirado em &#34&semi;J. William Schuchert&#34&semi;. Ele lembrava fisicamente o personagem, e tamb&eacute;m tinha um gosto por hamb&uacute;rgueres. Ol&iacute;via Palito foi inspirada em &#34&semi;Dora Paskel&#34&semi;. Ela era a dona de um armaz&eacute;m geral em Chester. Ela era alta, magra e usava o cabelo bem enrolado em um &#34&semi;coque&#34&semi;. Ela tamb&eacute;m &eacute; descrita a se vestir da mesma forma que Ol&iacute;via, usando sapatos de bot&otilde;es que eram populares naquela &eacute;poca.</p>&#10;<a id="O_in%C3%ADcio" name="O_in%C3%ADcio"></a><h2> O in&iacute;cio </h2>&#10;<a id="Nos_quadrinhos" name="Nos_quadrinhos"></a><h3> Nos quadrinhos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:The_Thimble_Theater_(Segar)%2C_6_novembre_1920%2C_Pittsburgh_Press.jpg%7C200px%7Cthumb" id="w"> A tira [[Thimble Theater]] de [[Elzie Segar]], publicada em [[1920]], e protagonizada pela [[Ol&iacute;via Palito]] e seu antigo namorado Ham Garvy.</a>&#10;Popeye surgiu em <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a> nas <a href="http://en.wikipedia.org/wiki/Tiras_de_quadrinhos" id="w">tiras de quadrinhos</a> <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Thimble_Theatre" id="w">Thimble Theatre</a>&#34&semi;</i> (<i>&#34&semi;Teatro em Miniatura&#34&semi;</i>) de <a href="http://en.wikipedia.org/wiki/Elzie_Crisler_Segar" id="w">Elzie Crisler Segar</a> no <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/New_York_Journal" id="w">New York Journal</a>&#34&semi;</i>. Em uma hist&oacute;ria publicada em <a href="http://en.wikipedia.org/wiki/17_de_janeiro" id="w">17 de janeiro</a> de 1929, o irm&atilde;o da Ol&iacute;via, <a href="http://en.wikipedia.org/wiki/Castor_Palito" id="w">Castor Palito</a> estava voltando de uma viagem de navio em busca de Bernice, uma lend&aacute;ria galinha m&aacute;gica, que emitia o ru&iacute;do &#34&semi;whiffle&#34&semi; (e por isso era chamada de Galinha Whiffle&#34&semi;), que podia dar for&ccedil;a e invulnerabilidade a qualquer um que esfregasse suas penas. Castor ent&atilde;o resolve contratar mais um marinheiro para a sua tripula&ccedil;&atilde;o, ele chega em um <a href="http://en.wikipedia.org/wiki/Cais" id="w">cais</a>, e pergunta a um homem com uniforme de marinheiro: <i>&#34&semi;Ei voc&ecirc; a&iacute;! Voc&ecirc; &eacute; um marinheiro?&#34&semi;</i> e ele o responde: <i>&#34&semi;Voc&ecirc; achou que eu fosse um cowboy?!&#34&semi;.</i></p>&#10;<p>Antes de Popeye aparecer nos quadrinhos, as tiras de Segar eram protagonizadas pelos membros da Fam&iacute;lia Palito, o irm&atilde;o da Ol&iacute;via, Castor, e os pais <a href="http://en.wikipedia.org/wiki/Cole_Palito" id="w">Cole</a> e <a href="http://en.wikipedia.org/wiki/Nana_Palito" id="w">Nana</a>&semi; outro que tamb&eacute;m tinha suas pr&oacute;prias tiras, era o comedor de hamburguers <a href="http://en.wikipedia.org/wiki/Dudu_(Popeye)" id="w">Dudu</a>. A Ol&iacute;via tinha outro namorado antes da chegada de Popeye, ele se chamava Ham Gravy. &Agrave; medida que o tempo passou, Ham Gravy foi substitu&iacute;do pelo Popeye, que se tornou o novo namorado da Ol&iacute;via. Com a inclus&atilde;o de Popeye, as hist&oacute;rias mudaram de t&iacute;tulo, passando a se chamar <i>&#34&semi;Thimble Theatre: Starring Popeye the Sailor&#34&semi;</i><span class="image"><img alt="http://www.calmapro.com/popeye/images/segar_grupa.gif" rel="nofollow" src="http://www.calmapro.com/popeye/images/segar_grupa.gif" /></span>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:E._C._Segar.png%7C200px%7Cleft%7Cthumb" id="w">[[Elzie Crisler Segar]].</a>&#10;No entanto Segar n&atilde;o pode aproveitar muito o sucesso de seu personagem, pois ele morreu em 13 de outubro de 1938, aos 43 anos de idade, v&iacute;tima de <a href="http://en.wikipedia.org/wiki/Leucemia" id="w">leucemia</a>. Ap&oacute;s a morte de Elzie Segar, os quadrinhos do Popeye passaram a ser desenhados por seu assistente <a href="http://en.wikipedia.org/wiki/Bud_Sagendorf" id="w">Bud Sagendorf</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, dos quadrinhos Popeye foi adaptado para os <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinemas</a>, e apareceu em um <a href="http://en.wikipedia.org/wiki/Desenho_animado" id="w">desenho animado</a> produzido pelos <a href="http://en.wikipedia.org/wiki/Fleischer_Studios" id="w">Fleischer Studios</a>, com a participa&ccedil;&atilde;o da personagem <a href="http://en.wikipedia.org/wiki/Betty_Boop" id="w">Betty Boop</a>. Logo Popeye estrelou v&aacute;rios outros desenhos animados de cinema, produzidos pelos &#34&semi;Fleischer Studios&#34&semi;, que mais tarde mudou de nome e passou a se chamar &#34&semi;Famous Studios&#34&semi;. Tempos depois estreou tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a>, pela <a href="http://en.wikipedia.org/wiki/King_Features_Syndicate" id="w">King features Syndicate TV</a> e <a href="http://en.wikipedia.org/wiki/Hanna_Barbera" id="w">Hanna Barbera</a>.</p>&#10;<a id="Quadrinhos_no_Brasil" name="Quadrinhos_no_Brasil"></a><h3> Quadrinhos no Brasil </h3>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, os quadrinhos do Popeye tamb&eacute;m se tornaram muito famosos, foram publicados pela primeira vez em <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a> no jornal Di&aacute;rio de Not&iacute;cias<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. Nessa &eacute;poca Popeye e Ol&iacute;via tiveram os seus nomes traduzidos nas primeiras publica&ccedil;&otilde;es, Popeye se chamava &#34&semi;Brocoi&oacute;&#34&semi;, Ol&iacute;via &#34&semi;Serafina&#34&semi;. Por&eacute;m os nomes n&atilde;o fizeram sucesso, e acabaram mudando para os que s&atilde;o conhecidos at&eacute; hoje em dia. Em alguns antigos gibis do Popeye outros personagens tamb&eacute;m tiveram outras tradu&ccedil;&otilde;es para os seus nomes, o beb&ecirc; Gugu j&aacute; foi chamado de &#34&semi;Zez&eacute;&#34&semi; (n&atilde;o s&oacute; nos quadrinhos, mas tamb&eacute;m na dublagem paulista  de <a href="http://en.wikipedia.org/wiki/Popeye_(filme)" id="w">Popeye o Filme</a>), e o Dudu chegou a ser chamado de &#34&semi;Pimp&atilde;o&#34&semi;.</p>&#10;<a id="Trajet%C3%B3ria_nas_anima%C3%A7%C3%B5es" name="Trajet%C3%B3ria_nas_anima%C3%A7%C3%B5es"></a><h2> Trajet&oacute;ria nas anima&ccedil;&otilde;es </h2>&#10;<a id="Fleischer_Studios_(1933_/_1942)" name="Fleischer_Studios_(1933_/_1942)"></a><h3> Fleischer Studios (1933 / 1942) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Popeye_the_Sailor_Meets_Sindbad_the_Sailor_(1936).webm%7Cthumb%7Cthumbtime%3D24%7Cupright%3D1.5" id="w">&#39&semi;&#39&semi;Popeye the Sailor Meets Sinbad the Sailor&#39&semi;&#39&semi;</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Olive&shy;oyl&shy;lilsweetpea1936.jpg%7Cthumb%7C300px" id="w">[[Ol&iacute;via Palito]] no epis&oacute;dio: &#39&semi;&#39&semi;Gugu vai ao Zool&oacute;gico&#39&semi;&#39&semi; &#39&semi;&#39&semi;&#34&semi;Little Swee&#39&semi; Pea&#34&semi;&#39&semi;&#39&semi; de [[1936]].</a></p>&#10;<p>Os epis&oacute;dios dessa &eacute;poca, foram produzidos originalmente em preto e branco para o <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>, e foram colorizados em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> para serem exibidos na <a href="http://en.wikipedia.org/wiki/TV" id="w">TV</a>.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> essa fase mais antiga foi exibida na <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>, no <a href="http://en.wikipedia.org/wiki/Cartoon_Network" id="w">Cartoon Network</a>, e <a href="http://en.wikipedia.org/wiki/Boomerang" id="w">Boomerang</a>. Curiosamente estes epis&oacute;dios s&oacute; puderam ser dublados pela <a href="http://en.wikipedia.org/wiki/Herbert_Richers" id="w">Herbert Richers</a> em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, pois a Herbert dublou primeiro (em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>) os epis&oacute;dios feitos em <a href="http://en.wikipedia.org/wiki/Anima%C3%A7%C3%A3o_limitada" id="w">anima&ccedil;&atilde;o limitada</a> pela &#34&semi;King Features Syndicate TV&#34&semi;, e s&oacute; pode dublar os cl&aacute;ssicos dos anos 30, 40 e 50 j&aacute; na d&eacute;cada de 1990. Alguns epis&oacute;dios dessa &eacute;poca, tamb&eacute;m chegaram a ser dublados antes na <a href="http://en.wikipedia.org/wiki/Cinecastro" id="w">Cinecastro</a> (na d&eacute;cada de 1960), mas a dublagem da Herbert Richers se tornou mais conhecida por ser muito exibida na TV.</p>&#10;<p>Uma das caracter&iacute;sticas mais marcantes destes epis&oacute;dios, &eacute; o fato de que em muitas cenas os personagens aparecem falando sem mover os l&aacute;bios. Normalmente quando isso acontece, as falas seriam como se fossem os resmungos, ou pensamento dos personagens em quest&atilde;o. Na dublagem em portugu&ecirc;s, essas cenas podem ficar parecendo ser alguns improvisos feitos pelos dubladores, mas na verdade, tamb&eacute;m est&atilde;o presentes no &aacute;udio original.</p>&#10;<p>Depois de passar pela Globo, e pelo Cartoon Network, em abril de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, esses epis&oacute;dios come&ccedil;aram a serem exibidos tamb&eacute;m no canal Boomerang aos s&aacute;bados. O Boomerang chegou a exibir v&aacute;rios destes curtas em ordem cronol&oacute;gica, come&ccedil;ando pelo primeiro de 1933 <i>&#34&semi;Popeye the Sailor&#34&semi;</i>, at&eacute; os do final dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">anos 50</a> (do Famous Studios). Essa fase tamb&eacute;m era exibida de segunda &agrave; sexta dentro da <i>&#34&semi;Hora Boomerang&#34&semi;</i>, junto com epis&oacute;dios dos <a href="http://en.wikipedia.org/wiki/Looney_Tunes" id="w">Looney Tunes</a> dos anos 40 e <a href="http://en.wikipedia.org/wiki/Mr._Magoo" id="w">Mister Magoo</a>.</p>&#10;<p>Estranhamente, estes epis&oacute;dios de 1930 e 1940 feitos para cinema, nunca chegaram a ser exibidos pela <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a>, quando esta tinha os direitos de exibi&ccedil;&atilde;o sobre as produ&ccedil;&otilde;es do personagem entre 2008 &agrave; 2011. Mas apesar disso a Record chegou a exibir algumas chamadas com cenas dessa 1&ordf; fase dos est&uacute;dios Fleischer, por&eacute;m o canal apresentou somente os epis&oacute;dios feitos para TV pela &#34&semi;King Features&#34&semi; de 1960, e da &#34&semi;Hanna Barbera&#34&semi; de 1970 e 80, que s&atilde;o de uma qualidade inferior.</p>&#10;<p><b>Refer&ecirc;ncias:</b>&#10;</p>&#10;<ul>&#10;<li><b><a class="externallink" href="http://www.google.com/search?q=%221%C2%BA+epis%C3%B3dio+do+Popeye+%28dublado%29%22&#38&semi;tbo=p&#38&semi;tbs=vid%3A1&#38&semi;source=vgc&#38&semi;aq=f" rel="nofollow" title="http://www.google.com/search?q=%221%C2%BA+epis%C3%B3dio+do+Popeye+%28dublado%29%22&#38&semi;tbo=p&#38&semi;tbs=vid%3A1&#38&semi;source=vgc&#38&semi;aq=f">Primeiro epis&oacute;dio de 1933 &#39&semi;&#39&semi;&#34&semi;Popeye o Marinheiro&#34&semi;&#39&semi;&#39&semi; &shy; Fleischer Studios</a> (dublado)</b></li>&#10;<li><b><a class="externallink" href="http://www.google.com/search?q=%22O+Marinheiro+Popeye+em+%22Minha+Mina%22+%281940%29%22+&#38&semi;tbo=p&#38&semi;tbs=vid%3A1&#38&semi;source=vgc&#38&semi;aq=f" rel="nofollow" title="http://www.google.com/search?q=%22O+Marinheiro+Popeye+em+%22Minha+Mina%22+%281940%29%22+&#38&semi;tbo=p&#38&semi;tbs=vid%3A1&#38&semi;source=vgc&#38&semi;aq=f">&#39&semi;&#39&semi;&#34&semi;Minha Mina&#34&semi;&#39&semi;&#39&semi; &shy; Fleischer Studios (1940)</a> (vers&atilde;o colorizada)</b></li></ul>&#10;<a id="Famous_Studios_(1942_/_1957)" name="Famous_Studios_(1942_/_1957)"></a><h3> Famous Studios (1942 / 1957) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Paramount_Pictures_logo.png%7Cthumb%7Cleft%7C300px" id="w"> [[Logotipo]] da [[Paramount]], que aparecia na abertura dos curtas produzidos nos anos 50 pelos &#34&semi;Famous Studios&#34&semi;.</a></p>&#10;<p>O &#34&semi;Famous Studio&#34&semi; na verdade era o pr&oacute;prio &#34&semi;Fleischer Studio&#34&semi; rebatizado. Durante os anos de <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a> e <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a> o est&uacute;dio chegou a produzir 14 epis&oacute;dios ainda em preto e branco, e a partir do epis&oacute;dio <i>&#34&semi;Her Honor The Mare&#34&semi;</i>, os desenhos passaram a ser produzidos em <a href="http://en.wikipedia.org/wiki/Tecnicolor" id="w">Tecnicolor</a>. Nesta &eacute;poca Popeye passou a usar sempre o seu uniforme branco de marinheiro, e deixou de ser um &#34&semi;marinheiro caolho&#34&semi;, passando a abrir de vez em quando o olho direito, que antes estava sempre fechado, e em alguns momentos ficando com os dois olhos abertos. Ol&iacute;via, em alguns destes epis&oacute;dios, come&ccedil;ou a usar camisetas de mangas curtas e <a href="http://en.wikipedia.org/wiki/Sapatos_de_salto_alto" id="w">sapatos de salto alto</a>, e permaneceu assim at&eacute; o epis&oacute;dio <i>&#34&semi;Hits and Missiles&#34&semi;</i> (<i>&#34&semi;Os M&iacute;sseis&#34&semi;</i>) produzido pela King Features Syndicate TV, e depois disso voltou a usar as roupas de antes.</p>&#10;<p>A dublagem brasileira mais conhecida dessa fase tamb&eacute;m foi feita em 1996 pela Herbert Richers. Alguns epis&oacute;dios contudo, tamb&eacute;m tiveram outras dublagens al&eacute;m desta, algumas feitas anteriormente na Cinecastro para as primeiras exibi&ccedil;&otilde;es no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, e outras feitas depois pela <a href="http://en.wikipedia.org/wiki/BKS" id="w">BKS</a>, e <a href="http://en.wikipedia.org/wiki/Marshmallow_(est%C3%BAdio)" id="w">Marshmallow</a> (essas podem ser encontradas em alguns <a href="http://en.wikipedia.org/wiki/DVD" id="w">DVDs</a> n&atilde;o oficiais do Popeye atualmente).</p>&#10;<p>Junto com a &#34&semi;fase Fleischer&#34&semi;, os desenhos do &#34&semi;Famous Studios&#34&semi; (feitos para <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>) tamb&eacute;m nunca chegaram a ser exibidos na <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a>, que exibiu somente epis&oacute;dios feitos para a <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a>, considerados nos Estados Unidos como os mais fracos.</p>&#10;<p>Um dos epis&oacute;dios marcantes da fase do Famous Studios &eacute;: <i>Vamos para o Rio</i> <i>&#34&semi;We&#39&semi;re On Our Way To Rio&#34&semi;</i> (<a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>), no qual &eacute; mostrado o Brasil. No curta , aparecem Popeye e Brutus andando por terras brasileiras, montados em um <a href="http://en.wikipedia.org/wiki/Boi" id="w">boi</a>, cantando e tocando viol&atilde;o, at&eacute; que eles avistam ao longe a <a href="http://en.wikipedia.org/wiki/Paisagem" id="w">paisagem</a> do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de janeiro</a>, e seguem para l&aacute;. No Rio, eles param em um <a href="http://en.wikipedia.org/wiki/Restaurante" id="w">restaurante</a> com <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>, aonde encontram uma Ol&iacute;via Palito vestida de <a href="http://en.wikipedia.org/wiki/Carmen_Miranda" id="w">Carmen Miranda</a>, pela qual come&ccedil;am a disputar a aten&ccedil;&atilde;o. O epis&oacute;dio tamb&eacute;m mostra a Ol&iacute;via cantando a m&uacute;sica <i>&#34&semi;Samba Lel&ecirc;&#34&semi;</i> em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> e em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>&semi; e Popeye tentando, sem sucesso, dan&ccedil;ar <a href="http://en.wikipedia.org/wiki/Samba" id="w">samba</a>, e s&oacute; conseguindo ap&oacute;s comer <a href="http://en.wikipedia.org/wiki/Espinafre" id="w">espinafre</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a> tamb&eacute;m foi produzido <i>&#34&semi;Olive Oyl for President&#34&semi;</i> que era um remake do curta <i>&#34&semi;Betty Boop for President&#34&semi;</i> de <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>.</p>&#10;<p><b>Refer&ecirc;ncias:</b>&#10;</p>&#10;<ul>&#10;<li><b><a class="externallink" href="http://video.google.com.br/videosearch?q=%22Ol%C3%ADvia+Palito+Para+Presidente%22&#38&semi;hl=pt&shy;BR&#38&semi;emb=0&#38&semi;aq=f#" rel="nofollow" title="http://video.google.com.br/videosearch?q=%22Ol%C3%ADvia+Palito+Para+Presidente%22&#38&semi;hl=pt&shy;BR&#38&semi;emb=0&#38&semi;aq=f#">&#39&semi;&#39&semi;&#34&semi;Ol&iacute;via Palito Para Presidente&#34&semi;&#39&semi;&#39&semi; &shy; Famous Studios (1948)</a> (dublado)</b></li>&#10;<li><b><a class="externallink" href="http://video.google.com.br/videosearch?q=%22We%27re+On+Our+Way+To+Rio%22&#38&semi;hl=pt&shy;BR&#38&semi;emb=0&#38&semi;aq=f#" rel="nofollow" title="http://video.google.com.br/videosearch?q=%22We%27re+On+Our+Way+To+Rio%22&#38&semi;hl=pt&shy;BR&#38&semi;emb=0&#38&semi;aq=f#">&#39&semi;&#39&semi;&#34&semi;Vamos para o Rio&#34&semi;&#39&semi;&#39&semi; &shy; Famous Studios (1944)</a>  </b></li></ul>&#10;<a id="King_Features_Syndicate_TV_(1960_/_1962)" name="King_Features_Syndicate_TV_(1960_/_1962)"></a><h3> King Features Syndicate TV (1960 / 1962) </h3>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a> os desenhos da turma do Popeye come&ccedil;aram a ser produzidos para a <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a>, pela <a href="http://en.wikipedia.org/wiki/King_Features_Syndicate_TV" id="w">King Features Syndicate TV</a>. Mas os epis&oacute;dios dessa &eacute;poca n&atilde;o tinham tanta qualidade quanto os curtas&shy;metragens anteriores feitos em 1930, 40 e 50 para o <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>, diferente deles, os curtas da King Features eram feitos diretamente para a TV atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Anima%C3%A7%C3%A3o_limitada" id="w">anima&ccedil;&atilde;o limitada</a>, e com isso os tra&ccedil;os das personagens e a <a href="http://en.wikipedia.org/wiki/Anima%C3%A7%C3%A3o" id="w">anima&ccedil;&atilde;o</a> ficaram bem mais simples e mal desenhados. Por causa disso muitos f&atilde;s do Popeye nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> consideram essa a pior fase das anima&ccedil;&otilde;es do marinheiro. Um outro motivo que faz com que estes epis&oacute;dios sejam considerados fracos, s&atilde;o as hist&oacute;rias que passaram a ficar muito infantilizadas e ing&ecirc;nuas. Al&eacute;m disso,ainda houve v&aacute;rias mudan&ccedil;as nas personalidades de algumas personagens&semi; por exemplo o Gugu que perdeu o asp&eacute;cto &#34&semi;indefeso&#34&semi;, e passou a falar como uma crian&ccedil;a mais velha (diferente de como ele era mostrado nos <a href="http://en.wikipedia.org/wiki/Fleischer_Studios" id="w">Fleischer Studios</a>, onde ele nem sabia falar palavras completas, e apenas fazia ru&iacute;dos de beb&ecirc;),a Ol&iacute;via Palito passou a gritar mais nos desenhos (como se fosse &#34&semi;vers&atilde;o exagerada&#34&semi; de como ela era nas primeiras apari&ccedil;&otilde;es nos anos 30)&semi; al&eacute;m disso, nesta nova fase Ol&iacute;via passou a ser mais intolerante com Popeye, trocando&shy;o pelo Brutus sempre que demonstrasse ser mais fraco que ele. Foi nesta fase em que houve tamb&eacute;m a mudan&ccedil;a de nomes de <b>&#34&semi;Bluto&#34&semi;</b> para <b>&#34&semi;Brutus&#34&semi;</b>, por conta de direitos autorais. Uma curiosidade &eacute; que esses epis&oacute;dios s&atilde;o alguns dos &uacute;ltimos a serem produzidos nos Estados Unidos, mas no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> eles foram os primeiros a serem dublados pela Herbert Richers (foram dublados no final da d&eacute;cada de 1960), e os que foram feitos antes desses, a Herbert s&oacute; pode dublar nos anos 90.</p>&#10;<p>Mesmo tendo uma qualidade de anima&ccedil;&atilde;o muito baixa, essa fase se tornou mais conhecida no Brasil nos &uacute;ltimos anos, o que pode at&eacute; dar um pouco de m&aacute; fama &agrave;s anima&ccedil;&otilde;es do Popeye, e passar uma ideia errada para quem n&atilde;o conhece os antigos epis&oacute;dios. Os desenhos da King Features ficaram mais conhecidos pelo fato de que nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">anos 80</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">90</a>, o <a href="http://en.wikipedia.org/wiki/SBT" id="w">SBT</a> os exibia muito em sua programa&ccedil;&atilde;o, e depois pela <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Record</a> entre 2007 e 2009, e em 2012 tamb&eacute;m passaram a ser exibidos pela <a href="http://en.wikipedia.org/wiki/Band" id="w">Band</a>, a partir do dia 14 de novembro.</p>&#10;<p>Apesar da maioria dos epis&oacute;dios dessa &eacute;poca serem feitos em anima&ccedil;&atilde;o limitada, e terem tra&ccedil;os mal desenhados, existem alguns que conseguem lembrar um pouco a anima&ccedil;&atilde;o e o estilo das fases mais antigas&semi; o motivo disso &eacute; que para a produ&ccedil;&atilde;o de alguns destes epis&oacute;dios, foram contratados antigos artistas que trabalhavam na <a href="http://en.wikipedia.org/wiki/Paramount" id="w">Paramount</a>. Havia um pool de produtores, que variavam desde a mesma equipe da fase Harvey Communications (Gasparzinho, Gato F&eacute;lix), at&eacute; mesmo a Larry Harmon Productions (respons&aacute;vel pelo palha&ccedil;o Bozo e na qual trabalhavam os fundadores da <a href="http://en.wikipedia.org/wiki/Filmation" id="w">Filmation</a>) e Gene Deitch, tamb&eacute;m conhecido pela temporada de 1961&shy;1962 do seriado <a href="http://en.wikipedia.org/wiki/Tom_%26amp%3B_Jerry" id="w">Tom &#38&semi; Jerry</a>. Alguns dos curtas dos anos 60 que continuaram a serem produzidos pela equipe da Paramount trouxeram de volta o &#34&semi;tra&ccedil;o bem desenhado&#34&semi; utilizado no <a href="http://en.wikipedia.org/wiki/Famous_Studios" id="w">Famous Studios</a>, e hist&oacute;rias de melhor qualidade, al&eacute;m de recuperar a antiga personalidade da Ol&iacute;via dos anos 30, 40 e 50, e voltar a retratar o Gugu como um beb&ecirc; que n&atilde;o sabe falar. Alguns exemplos desses epis&oacute;dios s&atilde;o: <i>&#34&semi;Me Quest for Poopdeck Pappy&#34&semi;</i>, <i>&#34&semi;Baby Contest&#34&semi;</i>, <i>&#34&semi;The Wiffle Bird&#39&semi;s Revenge&#34&semi;</i>, <i>&#34&semi;The Medicine Man&#34&semi;</i>, <i>&#34&semi;Robot Popeye&#34&semi;</i> e <i>&#34&semi;The Valley of the Goons&#34&semi;</i>.</p>&#10;<p>Curioso &eacute; que embora na maioria dos curta metragens dessa &eacute;poca Popeye use uniforme branco, o curta <i>Churrasco para Dois (&#34&semi;Barbecue for Two&#34&semi; de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>)</i> volta a mostr&aacute;&shy;lo com seu antigo uniforme escuro usado nos desenhos de <a href="http://en.wikipedia.org/wiki/Max_Fleischer" id="w">Max Fleischer</a> na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>.</p>&#10;<p><b>Refer&ecirc;ncias:</b>&#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Hanna&shy;Barbera_(1978_/_1988)" name="Hanna&shy;Barbera_(1978_/_1988)"></a><h3> Hanna&shy;Barbera (1978 / 1988) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:All_New_Popeye_Show.jpg%7Cthumb%7C320px" id="w">Imagem da abertura de &#39&semi;&#39&semi;&#34&semi;[[O Novo Show do Popeye]]&#34&semi;&#39&semi;&#39&semi; produzido em [[1978]].</a> &#10;Nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">anos 70</a> a <a href="http://en.wikipedia.org/wiki/King_Features_Syndicate" id="w">King Features Syndicate</a> (dona dos direitos dos <a href="http://en.wikipedia.org/wiki/Quadrinhos" id="w">quadrinhos</a> da turma do Popeye) fez um contrato com a <a href="http://en.wikipedia.org/wiki/Hanna&shy;Barbera" id="w">Hanna&shy;Barbera</a> para produzir novas s&eacute;ries de desenhos animados do marinheiro. Nestes epis&oacute;dios da Hanna&shy;Barbera, Popeye voltou a usar seu uniforme azul marinho com tr&ecirc;s bot&otilde;es amarelos na frente e de costas vermelha, mas manteve o bon&eacute; branco da <a href="http://en.wikipedia.org/wiki/Marinha" id="w">marinha</a> que ele usava nos anos 50 e 60. A Hanna&shy;Barbera, primeiramente produziu duas s&eacute;ries diferentes do marinheiro e sua turma em novas aventuras, a primeira foi: <i>&#34&semi;The All New Popeye Show&#34&semi;</i> (1978&shy;1981), e a segunda: <i>&#34&semi;Popeye and Olive Comedy Show&#34&semi;</i> (1981 &ndash; 1983).<a href="http://en.wikipedia.org/wiki/Ficheiro:Popeye_e_filho.jpg%7Cthumb%7Cleft%7C200px" id="w">Imagem da abertura da s&eacute;rie &#39&semi;&#39&semi;&#34&semi;[[Popeye e Filho]]&#34&semi;&#39&semi;&#39&semi; produzida em [[1987]].</a> Depois a Hanna&shy;Barbera lan&ccedil;ou a terceira e &uacute;ltima s&eacute;rie: <i>&#34&semi;Popeye and Son&#34&semi;</i> (1987 &ndash; 1988), no qual Popeye se casou com Ol&iacute;via, com quem gerou o seu filho Popeye J&uacute;nior&semi; por&eacute;m esse &uacute;ltimo desenho n&atilde;o fez muito sucesso, por que deixou de lado um pouco as aventuras da turma original, e se concentrou mais nas aventuras dos filhos das personagens.</p> &#10;<p>As fases da Hanna&shy;Barbera foram exibidas no Brasil pela Rede Globo na d&eacute;cada de 1990, e pela Record em 2007 e 2009, e depois em 2012 pela Band, a partir do dia 8 de outubro de 2012, como um especial da <a href="http://en.wikipedia.org/wiki/Dia_das_Crian%C3%A7as" id="w">semana das crian&ccedil;as</a>, as 15:50.</p>&#10;<p><b>Refer&ecirc;ncias:</b>&#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Coloriza%C3%A7%C3%A3o" name="Coloriza%C3%A7%C3%A3o"></a><h3> Coloriza&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bluto&shy;popeye&shy;fleischer.jpg%7Cthumb%7C300px%7CImagem_original_em_%5B%5Bpreto_e_branco%5D%5D_onde_aparece_o_personagem_%5B%5BBrutus_(Popeye)" id="w">Brutus]], no epis&oacute;dio: &#39&semi;&#39&semi;Estou no Ex&eacute;rcito Agora &#34&semi;I&#39&semi;m in the Army Now&#34&semi;&#39&semi;&#39&semi; de [[1936]].</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> todos os <a href="http://en.wikipedia.org/wiki/Curta&shy;metragem" id="w">curta&shy;metragens</a> de Popeye produzidos entre <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a> e <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a> em preto e branco passaram por um processo de <a href="http://en.wikipedia.org/wiki/Coloriza%C3%A7%C3%A3o" id="w">coloriza&ccedil;&atilde;o</a> na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> que foi realizado pelo americano <a href="http://en.wikipedia.org/wiki/Ted_Turner" id="w">Ted Turner</a> que havia adquirido os direitos dos epis&oacute;dios cl&aacute;ssicos de Popeye na &eacute;poca. Por&eacute;m muitos <a href="http://en.wikipedia.org/wiki/Historiadores" id="w">historiadores</a> de <a href="http://en.wikipedia.org/wiki/Anima%C3%A7%C3%A3o" id="w">anima&ccedil;&atilde;o</a> alegam que a coloriza&ccedil;&atilde;o foi realizada de maneira desleixada fazendo com que os curtas perdessem sua qualidade de anima&ccedil;&atilde;o <a class="externallink" href="http://www.fleischerpopeye.com/history.php?section=colour&#38&semi;current=history" rel="nofollow" title="http://www.fleischerpopeye.com/history.php?section=colour&#38&semi;current=history">&#39&semi;&#39&semi;&#39&semi;Fonte: Fleischer Popeye Tribute&#39&semi;&#39&semi;&#39&semi;</a>.</p>&#10;<p>Al&eacute;m de ter prejudicado alguns dos movimentos da anima&ccedil;&atilde;o, a coloriza&ccedil;&atilde;o tamb&eacute;m cometia certos erros em alguns letreiros dos cr&eacute;ditos iniciais (como escrever <i>&#34&semi;Paramount <b>Pictupts</b>&#34&semi;</i> em vez de <i>&#34&semi;Paramount Pictures&#34&semi;</i>), outro erro ortogr&aacute;fico &eacute; no epis&oacute;dio <i>&#34&semi;A Clean Shaven Man&#34&semi;</i>, onde aparece escrito na vitrine da barbearia do <a href="http://en.wikipedia.org/wiki/Dudu_(Popeye)" id="w">Dudu</a> <b><i>&#34&semi;Wimby&rsquo;s Bbep Shop&#34&semi;</i></b>, enquanto na vers&atilde;o original era <b><i>&#34&semi;Wimpy&rsquo;s Barber Shop&#34&semi;</i></b>.</p>&#10;<p>Estes epis&oacute;dios colorizados foram muito exibidos na <a href="http://en.wikipedia.org/wiki/TV_Paga" id="w">TV Paga</a> pelos canais <a href="http://en.wikipedia.org/wiki/Cartoon_Network" id="w">Cartoon Network</a> (nos anos 90 e anos 2000) e <a href="http://en.wikipedia.org/wiki/Boomerang" id="w">Boomerang</a> (em 2005 e no in&iacute;cio de 2006). Por&eacute;m os dois canais possuem as duas vers&otilde;es dos epis&oacute;dios, as originais em preto e branco e as colorizadas, e exibem tanto uma quanto a outra em sua programa&ccedil;&atilde;o, porem sempre com a mesma dublagem feita na <a href="http://en.wikipedia.org/wiki/Herbert_Richers" id="w">Herbert Richers</a> em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/TV_Aberta" id="w">TV Aberta</a> os epis&oacute;dios colorizados e dublados em 1996 foram exibidos pela <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> durante 1996 at&eacute; o in&iacute;cio de 2000, e tamb&eacute;m em 2006 como &#34&semi;tapa&shy;buracos&#34&semi; de madrugada.</p>&#10;<a id="Anima%C3%A7%C3%B5es_em_3D" name="Anima%C3%A7%C3%B5es_em_3D"></a><h3> Anima&ccedil;&otilde;es em 3D </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, Popeye estreou um visual tridimensional, em um filme de anima&ccedil;&atilde;o por <a href="http://en.wikipedia.org/wiki/Computador" id="w">computador</a> chamado: <i>Popeye &shy; A Procura do Vov&ocirc;</i> &#34&semi;<i>Popeye&#39&semi;s Voyage &shy; The Quest for Pappy</i>&#34&semi;. Era um especial de <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a> feito para a TV, que mostrava Popeye tentando novamente encontrar seu pai perdido, e partindo em uma viagem de <a href="http://en.wikipedia.org/wiki/Navio" id="w">navio</a> junto da Ol&iacute;via, o beb&ecirc; Gugu, Dudu e Brutus. Neste especial tamb&eacute;m &eacute; mostrado o motivo pelo qual Popeye foi abandonado pelo <a href="http://en.wikipedia.org/wiki/Vov%C3%B4_Popeye" id="w">Vov&ocirc; Popeye</a>, ele se afastou do seu filho para o manter longe do territ&oacute;rio da <a href="http://en.wikipedia.org/wiki/Bruxa_do_Mar" id="w">Bruxa do Mar</a>, que queria pega&shy;lo desde pequeno. A Bruxa precisava do Popeye para o cumprimento de uma antiga profecia, que dizia que para que ela pudesse dominar o <a href="http://en.wikipedia.org/wiki/Mar" id="w">mar</a>, a chave era o filho do marinheiro caolho. Durante o final do filme, o Popeye tamb&eacute;m se preocupa pelo beb&ecirc; Gugu, que era seu filho adotivo, o que podia fazer com que a Bruxa do Mar voltasse, mas desta vez atr&aacute;s de Gugu, j&aacute; que Popeye tamb&eacute;m &eacute; um marinheiro caolho.</p>&#10;<p>Em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> a <a href="http://en.wikipedia.org/wiki/Sony" id="w">Sony</a> anunciou a produ&ccedil;&atilde;o de um novo filme em 3D do Popeye, mas agora em formato de <a href="http://en.wikipedia.org/wiki/Longa&shy;metragem" id="w">longa&shy;metragem</a> para o cinema (diferente do anterior de 2004 que foi feito direto para TV).</p>&#10;<a id="Dom%C3%ADnio_P%C3%BAblico" name="Dom%C3%ADnio_P%C3%BAblico"></a><h2> Dom&iacute;nio P&uacute;blico </h2>&#10;<a id="Anima%C3%A7%C3%B5es_da_Paramount" name="Anima%C3%A7%C3%B5es_da_Paramount"></a><h3> Anima&ccedil;&otilde;es da Paramount </h3>&#10;&#10;<p>Embora a maior parte dos desenhos animados do Popeye da <a href="http://en.wikipedia.org/wiki/Paramount" id="w">Paramount</a> tenham permanecido durante muito tempo indispon&iacute;veis em v&iacute;deo, os epis&oacute;dios produzidos entre a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a> at&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>, ap&oacute;s terem ca&iacute;do em <a href="http://en.wikipedia.org/wiki/Dom%C3%ADnio_p%C3%BAblico" id="w">dom&iacute;nio p&uacute;blico</a>, foram disponibilizados nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> em numerosas fitas de <a href="http://en.wikipedia.org/wiki/VHS" id="w">VHS</a>, e <a href="http://en.wikipedia.org/wiki/DVD" id="w">DVDs</a> de baixo or&ccedil;amento, durante os <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">anos 90</a> e <a href="http://en.wikipedia.org/wiki/Anos_2000" id="w">2000</a>. Estes <a href="http://en.wikipedia.org/wiki/Curta_metragem" id="w">curta metragens</a> entraram em dom&iacute;nio p&uacute;blico, uma vez que foram produzidos e publicados nos Estados Unidos, entre <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a> e <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, e seu copyright n&atilde;o havia sido renovado.</p>&#10;<p>Entre esses desenhos animados, estavam os da d&eacute;cada de 30, produzidos por <a href="http://en.wikipedia.org/wiki/Max_Fleischer" id="w">Max Fleischer</a> nos <a href="http://en.wikipedia.org/wiki/Fleischer_Studios" id="w">Fleischer Studios</a>, que s&atilde;o em sua maioria em <a href="http://en.wikipedia.org/wiki/Preto_e_branco" id="w">preto e branco</a>, e tr&ecirc;s em cores: <i>&#34&semi;Popeye meets AliBaba and the Forty Thieves&#34&semi;</i>, <i>&#34&semi;Popeye the Sailor Meets Sindbad the Sailor&#34&semi;</i> e <i>&#34&semi;Popeye and His Wonderful Lamp&#34&semi;</i>&semi; os outros eram epis&oacute;dios em <a href="http://en.wikipedia.org/wiki/Technicolor" id="w">technicolor</a> dos anos 50 produzidos pelo <a href="http://en.wikipedia.org/wiki/Famous_Studios" id="w">Famous Studios</a>. No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, os epis&oacute;dios em dom&iacute;nio p&uacute;blico, tamb&eacute;m foram lan&ccedil;ados em fitas nos anos 90 e depois em DVDs, mas como n&atilde;o eram lan&ccedil;amentos oficiais, os desenhos n&atilde;o foram disponibilizados com a dublagem da <a href="http://en.wikipedia.org/wiki/Herbert_Richers" id="w">Herbert Richers</a>, e sim com uma feita na <a href="http://en.wikipedia.org/wiki/BKS" id="w">BKS</a> e <a href="http://en.wikipedia.org/wiki/Marshmallow_(est%C3%BAdio)" id="w">Marshmallow</a> somente para VHS e DVD.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, a <a href="http://en.wikipedia.org/wiki/Warner_Bros" id="w">Warner Bros</a> adquiriu os direitos sobre os curtas da Paramount, e os lan&ccedil;ou em DVD nos Estados Unidos, por ordem cronol&oacute;gica, come&ccedil;ando pelo primeiro <i>&#34&semi;Popeye the Sailor&#34&semi;</i> de <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>. No ano seguinte, a Warner tamb&eacute;m lan&ccedil;ou no Brasil, alguns DVDs do Popeye, por&eacute;m , n&atilde;o eram com os curtas originais dos anos 30, e sim com epis&oacute;dios do &#34&semi;Show do Popeye&#34&semi; produzidos pela <a href="http://en.wikipedia.org/wiki/Hanna_Barbera" id="w">Hanna Barbera</a> nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">anos 70</a>. Mas desta vez, os epis&oacute;dios do DVD acabaram sendo lan&ccedil;ados com a dublagem da Herbert Richers, porque eram DVDs oficiais da Warner.</p>&#10;<a id="Dom%C3%ADnio_p%C3%BAblico_nos_pa%C3%ADses_da_Uni%C3%A3o_Europeia" name="Dom%C3%ADnio_p%C3%BAblico_nos_pa%C3%ADses_da_Uni%C3%A3o_Europeia"></a><h3> Dom&iacute;nio p&uacute;blico nos pa&iacute;ses da Uni&atilde;o Europeia </h3>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, os direitos autorais dos quadrinhos originais do Popeye entraram em dom&iacute;nio p&uacute;blico na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e em pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a>,<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> de acordo com a <a href="http://en.wikipedia.org/wiki/Lei" id="w">lei</a> da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a>, que restringe o uso das imagens at&eacute; 70 anos ap&oacute;s a morte do autor, e o criador dos quadrinhos do Popeye, <a href="http://en.wikipedia.org/wiki/Elzie_Segar" id="w">Elzie Segar</a>, morreu em <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a> (a legisla&ccedil;&atilde;o quanto aos direitos autorais &eacute; esta mesma no Brasil). Desta maneira, nos pa&iacute;ses da Uni&atilde;o Europeia (e Brasil), a partir do primeiro dia do ano de 2009, as imagens dos personagens de Segar, podem ser comercializadas e impressas em posteres, camisetas e adesivos&semi; al&eacute;m dos primeiros <a href="http://en.wikipedia.org/wiki/Quadrinhos" id="w">quadrinhos</a> do Popeye, tamb&eacute;m criados e desenhados por Elzier Segar, que ap&oacute;s esta data, podem ser publicados por qualquer editora europeia em novas revistas, ou at&eacute; mesmo em novas hist&oacute;rias, sem a necessidade de pedir autoriza&ccedil;&atilde;o ou pagar <a href="http://en.wikipedia.org/wiki/Royalties" id="w">royalties</a>. Por&eacute;m, isso vale apenas para os pa&iacute;ses da Uni&atilde;o Europeia (e o Brasil), pois nos Estados Unidos, os direitos estar&atilde;o protegidos at&eacute; 2024, porque embora a Europa proteja os direitos de uma obra durante 70 anos ap&oacute;s a morte de seu criador, a pol&iacute;tica norte&shy;americana &eacute; diferente, protegendo os <a href="http://en.wikipedia.org/wiki/Direitos_autorais" id="w">direitos autorais</a> at&eacute; 95 anos ap&oacute;s o primeiro <a href="http://en.wikipedia.org/wiki/Copyright" id="w">copyright</a>.</p>&#10;<p>No entanto, diferente dos personagens de Segar, a &#34&semi;marca Popeye&#34&semi; ainda pertence &agrave; empresa <a href="http://en.wikipedia.org/wiki/King_Features_Syndicate" id="w">King Features Syndicate</a>, que licencia quaisquer produtos relacionados ao marinheiro e sua turma.</p>&#10;<p>Mark Owen, especialista em direito de propriedade, disse ao The London Times que os personagens e quadrinhos de Elzie Segar perderam o copyright, e por esse motivo, qualquer pessoa em pa&iacute;ses como a Europa poder&aacute; abrir um rent&aacute;vel neg&oacute;cio usando&shy;os estampados em camisetas, p&ocirc;steres e outros meios impressos&semi; mas ele tamb&eacute;m explicou que se algu&eacute;m criar e vender bonecos ou brinquedos da turma do Popeye, ou mesmo produtos que levam a marca &#34&semi;Popeye&#34&semi;, poder&aacute; infringir a <a href="http://en.wikipedia.org/wiki/Trademark" id="w">trademark</a>. A trademark (<a href="http://en.wikipedia.org/wiki/Marca_registrada" id="w">marca registrada</a>), diferente do direito autoral, nesse caso, &eacute; da norte&shy;americana King Features Syndicate, que retem os direitos sobre Popeye e sua turma, que dever&aacute; entrar na justi&ccedil;a contra o uso indevido das personagens em quest&atilde;o<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</p>&#10;<a id="Apari%C3%A7%C3%B5es_e_refer%C3%AAncias_em_outras_m%C3%ADdias" name="Apari%C3%A7%C3%B5es_e_refer%C3%AAncias_em_outras_m%C3%ADdias"></a><h2> Apari&ccedil;&otilde;es e refer&ecirc;ncias em outras m&iacute;dias </h2>&#10;<a id="Nos_Estados_Unidos" name="Nos_Estados_Unidos"></a><h3> Nos Estados Unidos </h3>&#10;&#10;<ul>&#10;<li>Um personagem de <a href="http://en.wikipedia.org/wiki/As_Meninas_Superpoderosas" id="w">As Meninas Superpoderosas</a> chamado <i>Mitchel Mitchelson</i> (<i>&#34&semi;Mitch&#34&semi;</i>), que aparece no epis&oacute;dio <i>&#34&semi;Gettin&#39&semi; Twiggy With It&#34&semi;</i>, tem a voz exatamente igual a do Popeye (na dublagem em ingl&ecirc;s). Curiosamente, em um certo ponto deste mesmo epis&oacute;dio, ele tamb&eacute;m solta a mesma risada de Popeye (<i>&#34&semi;A&shy;gah&shy;gah&shy;gah&shy;gah&shy;gah&shy;gah!!!&#34&semi;</i>), a raz&atilde;o para isso, &eacute; uma poss&iacute;vel homenagem, ap&oacute;s terem percebido a semelhan&ccedil;a das duas vozes.</li></ul>&#10;&#10;<ul>&#10;<li>A partir da sexta temporada do desenho <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Bob_Esponja_Cal%C3%A7a_Quadrada" id="w">Bob Esponja Cal&ccedil;a Quadrada</a>&#34&semi;</i> em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, o personagem <a href="http://en.wikipedia.org/wiki/Seu_Siriguejo" id="w">Seu Siriguejo</a>, passou a usar uma risada parecida com a risada americana do Popeye. Anteriormente a risada do marinheiro, j&aacute; havia aparecido uma vez no epis&oacute;dio <i>&#34&semi;Boca de Marinheiro&#34&semi;</i> (<i>&#34&semi;Sailor Mouth&#34&semi;</i>), mas era usada pela m&atilde;e do Seu Sirigueijo. A partir de 2008 a risada passou a ser usada constantemente por Sirigueijo.</li></ul>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/Bob_Esponja_&shy;_O_Filme" id="w">Bob Esponja &shy; O Filme</a>, quando Patrick e Bob Esponja est&atilde;o no bar do &#34&semi;Amendo&shy;Bobo&#34&semi; aparecem dois quadros ao fundo, um com um desenho da cara do Popeye, e outro com a primeira tira em quadrinho em que ele aparece.</li></ul>&#10;&#10;<ul>&#10;<li>O desenho <a href="http://en.wikipedia.org/wiki/Bobby%26%2339%3Bs_World" id="w">O Fant&aacute;stico Mundo de Bobby</a> tamb&eacute;m j&aacute; fez uma refer&ecirc;ncia ao Popeye, no epis&oacute;dio &#34&semi;Bobby&#39&semi;s Big Broadcast&#34&semi; (Bobby na Televis&atilde;o). Neste epis&oacute;dio Popeye foi &#34&semi;intepretado&#34&semi; pelo pr&oacute;prio Bobby (que recebeu o nome de Bobeye), Brutus foi &#34&semi;interpretado&#34&semi; por seu irm&atilde;o Derek (que recebeu o nome de Dorko) e Ol&iacute;via foi &#34&semi;interpretada&#34&semi; pela m&atilde;e de Bobby, al&eacute;m do espinafre ter sido substitu&iacute;do por chiclete sem a&ccedil;&uacute;car.</li></ul>&#10;&#10;<ul>&#10;<li>Em um epis&oacute;dio de <a href="http://en.wikipedia.org/wiki/Os_Padrinhos_M%C3%A1gicos" id="w">Os Padrinhos M&aacute;gicos</a> chamado: <i>&#34&semi;Os Bons e Velhos Tempos&#34&semi;</i>, aparece na TV da casa do Timmy, um marinheiro chamado &#34&semi;Poke Eye&#34&semi;, uma <a href="http://en.wikipedia.org/wiki/Par%C3%B3dia" id="w">par&oacute;dia</a> ao Popeye. O curioso, &eacute; que no Brasil, o &#34&semi;Poke Eye&#34&semi; tem o mesmo dublador do Popeye, <a href="http://en.wikipedia.org/wiki/Orlando_Drummond" id="w">Orlando Drummond</a>.</li></ul>&#10;&#10;<ul>&#10;<li>Em um epis&oacute;dios de <a href="http://en.wikipedia.org/wiki/Os_Simpsons" id="w">Os Simpsons</a> Homer pega uma lata de maionese e a aperta engolindo tudo para poder ter uma id&eacute;ia, isso em par&oacute;dia ao Popeye comendo sua espinafre.</li></ul>&#10;&#10;<ul>&#10;<li>Em um epis&oacute;dio de <a href="http://en.wikipedia.org/wiki/O_M%C3%A1skara" id="w">O M&aacute;skara</a>, M&aacute;skara ap&oacute;s ser esmagado por um dinossauro pega uma lata de espinafre e a come com a mesma m&uacute;sica de fundo do Popeye quando faz essa cena, mas em seguida ele cospe dizendo &#34&semi;Eu odeio espinafre&#34&semi;.</li></ul>&#10;<a id="No_Brasil" name="No_Brasil"></a><h3> No Brasil </h3>&#10;&#10;<ul>&#10;<li>O escritor <a href="http://en.wikipedia.org/wiki/Monteiro_Lobato" id="w">Monteiro Lobato</a> utilizou a personagem Popeye no seu livro <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Mem%C3%B3rias_da_Em%C3%ADlia" id="w">Mem&oacute;rias da Em&iacute;lia</a>&#34&semi;</i>. Mas na hist&oacute;ria de Lobato, Popeye aparecia com jeito de mau carater, e b&ecirc;bado. Isso se deve ao fato de que, quando o livro foi escrito em <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, Monteiro Lobato conhecia o personagem apenas pelos seus primeiros epis&oacute;dios dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">anos 30</a>, numa &eacute;poca em que Popeye ainda n&atilde;o era muito <a href="http://en.wikipedia.org/wiki/Politicamente_correto" id="w">politicamente correto</a>. Nos primeiros epis&oacute;dios, Popeye tomava <a href="http://en.wikipedia.org/wiki/Bebidas_alco%C3%B3licas" id="w">bebidas alco&oacute;licas</a>, e gostava de arranjar brigas por qualquer motivo. Um exemplo claro disso &eacute; no epis&oacute;dio <i>&#34&semi;Blow Me Down&#34&semi;</i> de <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, traduzido na dublagem brasileira com o t&iacute;tulo de <i>&#34&semi;Confus&atilde;o &eacute; comigo mesmo&#34&semi;</i>. Nesse epis&oacute;dio, Popeye quebra os <a href="http://en.wikipedia.org/wiki/Dente" id="w">dentes</a> de um homem apenas porque este estava rindo dele, e se atraca com uma turma dentro de um <a href="http://en.wikipedia.org/wiki/Bar" id="w">bar</a>, quebrando tudo que encontra pela frente. No epis&oacute;dio <i>&#34&semi;Wild Elephinks&#34&semi;</i>, Popeye aparece matando v&aacute;rios animais em uma floresta com golpes de punho. E, como a hist&oacute;ria <i>&#34&semi;Mem&oacute;rias da Em&iacute;lia&#34&semi;</i> foi escrita na mesma &eacute;poca em que Popeye tinha atitudes que hoje s&atilde;o consideradas &#34&semi;<a href="http://en.wikipedia.org/wiki/Politicamente_incorreto" id="w">politicamente incorretas</a>&#34&semi;, essa foi a imagem que Monteiro Lobato passou dele em seu livro.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mascotte_Popeye_Flamengo.jpg%7Cthumb%7C170px" id="w">Imagem de Popeye sendo usado de mascote do time de [[futebol]] [[Flamengo]].</a></p>&#10;&#10;<ul>&#10;<li>Popeye foi durante muitos anos o <a href="http://en.wikipedia.org/wiki/Mascote" id="w">mascote</a> do clube <a href="http://en.wikipedia.org/wiki/Desporto" id="w">poliesportivo</a> <a href="http://en.wikipedia.org/wiki/Clube_de_Regatas_do_Flamengo" id="w">Clube de Regatas do Flamengo</a> porque os dois t&ecirc;m origem do mar e conseguem reverter inferioridades para vencer o inimigo. A ideia foi do cartunista argentino <a href="http://en.wikipedia.org/wiki/Lorenzo_Mollas" id="w">Lorenzo Mollas</a>, a pedido do <a href="http://en.wikipedia.org/wiki/Jornal_dos_Sports" id="w">Jornal dos Sports</a> na d&eacute;cada de 1940. Na &eacute;poca, n&atilde;o havia grande preocupa&ccedil;&atilde;o ou fiscaliza&ccedil;&atilde;o com direitos autorais. A partir da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, o <a href="http://en.wikipedia.org/wiki/Urubu" id="w">urubu</a> Samuca, criado pelo cartunista <a href="http://en.wikipedia.org/wiki/Henfil" id="w">Henfil</a>, virou o mascote oficial. No entanto, o marinheiro Popeye sempre &eacute; lembrado pela sua torcida. Ele tamb&eacute;m foi adotado como mascote do <a href="http://en.wikipedia.org/wiki/Clube_N%C3%A1utico_Marc%C3%ADlio_Dias" id="w">Clube N&aacute;utico Marc&iacute;lio Dias</a>, clube de <a href="http://en.wikipedia.org/wiki/Itaja%C3%AD" id="w">Itaja&iacute;</a> &shy; <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">SC</a>, devido &agrave; agremia&ccedil;&atilde;o utilizar o nome do bravo marinheiro morto na <a href="http://en.wikipedia.org/wiki/Guerra_do_Paraguai" id="w">Guerra do Paraguai</a>, dando&shy;lhe ao time o apelido de &#34&semi;Marinheiro&#34&semi;, e tamb&eacute;m pelas cores das vestimentas de Popeye nas vers&otilde;es mais antigas serem as cores do clube: <a href="http://en.wikipedia.org/wiki/Vermelho" id="w">vermelho</a> e <a href="http://en.wikipedia.org/wiki/Azul" id="w">azul</a>.</li></ul>&#10;&#10;<ul>&#10;<li>No programa <a href="http://en.wikipedia.org/wiki/Zorra_Total" id="w">Zorra Total</a>, o quadro do Patrick passou a lembrar um pouco os desenhos do Popeye. Ap&oacute;s da apari&ccedil;&atilde;o de Abadia, a namorada do Patrick, foi criado tamb&eacute;m o Brut&atilde;o, que parece ter sido inspirado no <a href="http://en.wikipedia.org/wiki/Brutus_(Popeye)" id="w">Brutus</a>.</li></ul>&#10;&#10;<ul>&#10;<li>O programa <a href="http://en.wikipedia.org/wiki/Os_Trapalh%C3%B5es" id="w">Os Trapalh&otilde;es</a> fez uma par&oacute;dia do desenho,com Didi como Popeye ,Roberto Guilherme como Brutus e Ti&atilde;o Macal&eacute; como Gugu.Aqui Didi usa as roupas que Popeye usava nos desenhos da d&eacute;cada de 30.</li></ul>&#10;&#10;<ul>&#10;<li>Em 2008, O site <a href="http://en.wikipedia.org/wiki/Mundo_Canibal" id="w">Mundo Canibal</a> criou um personagem chamado &#34&semi;Maloqueiro P&ocirc; Pai&#34&semi; que &eacute; uma par&oacute;dia do Marinheiro Popeye.</li></ul>&#10;<a id="Canais_onde_j%C3%A1_foi_exibido" name="Canais_onde_j%C3%A1_foi_exibido"></a><h2> Canais onde j&aacute; foi exibido </h2>&#10;<a id="No_Brasil" name="No_Brasil"></a><h3> No Brasil </h3>&#10;<dl><dt>TV aberta</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rede_Excelsior" id="w">Rede Excelsior</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/SBT" id="w">SBT</a> (Fase da King Features Syndicate TV)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> (Fases Fleischer Studios, Famous Studios, e Hanna Barbera)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a> (King Features, e Hanna Barbera)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rede_Bandeirantes" id="w">Rede Bandeirantes</a>(Fase da Hanna&shy;Barbera, e King Features Syndicate TV)</li></ul>&#10;<dl><dt>TV paga</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cartoon_Network" id="w">Cartoon Network</a> (Todas as quatro fases)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Boomerang" id="w">Boomerang</a> (Todas as quatro fases)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tooncast" id="w">Tooncast</a> (no come&ccedil;o s&oacute; &#34&semi;King Features Syndicate TV&#34&semi; e &#34&semi;Hanna Barbera&#34&semi;, e a partir do final de 2011 as fases &#34&semi;Fleischer&#34&semi; e &#34&semi;Famous&#34&semi;)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gloob" id="w">Gloob</a> (apenas &#34&semi;King Features Syndicate TV&#34&semi;)</li></ul>&#10;<a id="Em_Portugal" name="Em_Portugal"></a><h3> Em Portugal </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/RTP" id="w">RTP</a></li></ul>&#10;<a id="Dublagem_dos_desenhos" name="Dublagem_dos_desenhos"></a><h2> Dublagem dos desenhos </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Dublagem" id="w">dublagem</a> mais conhecida dos desenhos do Popeye no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> foi feita nos est&uacute;dios da <a href="http://en.wikipedia.org/wiki/Herbert_Richers" id="w">Herbert Richers</a>. Mas a Herbert Richers n&atilde;o dublou os epis&oacute;dios em ordem cronol&oacute;gica, dublou primeiro os desenhos feitos para <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a>, que s&atilde;o os epis&oacute;dios dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">anos 60</a> produzidos por <a href="http://en.wikipedia.org/wiki/Al_Brodax" id="w">Al Brodax</a> e <a href="http://en.wikipedia.org/wiki/Gene_Deitch" id="w">Gene Deitch</a> em parceria com a <a href="http://en.wikipedia.org/wiki/King_Features_Syndicate" id="w">King Features Syndicate TV</a>, um tempo depois os dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">anos 70</a> produzidos pela <a href="http://en.wikipedia.org/wiki/Hanna_Barbera" id="w">Hanna Barbera</a>, e s&oacute; em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> dublou os desenhos originais de <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a> dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">anos 30</a>, <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">40</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">50</a> produzidos pelos <a href="http://en.wikipedia.org/wiki/Fleischer_Studios" id="w">Fleischer Studios</a> e pela <a href="http://en.wikipedia.org/wiki/Paramount" id="w">Paramount</a>. Alguns dubladores tiveram que ser substitu&iacute;dos na dublagem de 1996 (O &uacute;nico dublador que continuou em 96 foi <a href="http://en.wikipedia.org/wiki/Orlando_Drummond" id="w">Orlando Drummond</a>), por exemplo os dois dubladores do Brutus: <a href="http://en.wikipedia.org/wiki/M%C3%ADlton_Luiz" id="w">M&iacute;lton Luiz</a> (1&ordf; voz) <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Lu%C3%ADs_Chap%C3%A9u" id="w">Andr&eacute; Lu&iacute;s Chap&eacute;u</a> (2&ordf; voz) foram substitu&iacute;dos por <a href="http://en.wikipedia.org/wiki/Paulo_Flores" id="w">Paulo Flores</a>, e os dubladores do Dudu <a href="http://en.wikipedia.org/wiki/S%C3%ADlvio_Navas" id="w">S&iacute;lvio Navas</a> e <a href="http://en.wikipedia.org/wiki/Carlos_Marques" id="w">Carlos Marques</a>, que foram substitu&iacute;dos por <a href="http://en.wikipedia.org/wiki/Mauro_Ramos" id="w">Mauro Ramos</a>. A Ol&iacute;via teve v&aacute;rias dubladoras. A primeira e mais conhecida era <a href="http://en.wikipedia.org/wiki/Terezinha_Moreira" id="w">Terezinha Moreira</a>, em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>. A personagem foi assumida depois por <a href="http://en.wikipedia.org/wiki/Maralisi_Tartarine" id="w">Maralisi Tartarine</a> nas s&eacute;ries da Hanna Barbera (apesar de Terezinha ter dublado alguns dos epis&oacute;dios iniciais da Hanna Barbera). Tempos depois a voz ficou a cargo de <a href="http://en.wikipedia.org/wiki/M%C3%ADriam_Ficher" id="w">M&iacute;riam Ficher</a> em <a href="http://en.wikipedia.org/wiki/Popeye_and_Son" id="w">Popeye and Son</a>, e depois foi assumida por <a href="http://en.wikipedia.org/wiki/Lina_Rossana" id="w">Lina Rossana</a> nos epis&oacute;dios dos anos 30, 40 e 50 dublados em 1996.</p>&#10;<p>O epis&oacute;dio dublado mais recentemente pela Herbert &eacute; um da Hanna Barbera chamado: <i>&#34&semi;Popeye o Encanador&#34&semi;</i> que teve que ser redublado em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> para o lan&ccedil;amento em DVD. Ele foi redublado porque a dublagem original estava deteriorada, tanto que quando a s&eacute;rie do Popeye da Hanna Barbera era exibida no <a href="http://en.wikipedia.org/wiki/Boomerang" id="w">Boomerang</a> e no <a href="http://en.wikipedia.org/wiki/Cartoon_Network" id="w">Cartoon Network</a>, este epis&oacute;dio em quest&atilde;o come&ccedil;ava com o &aacute;udio em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> e terminava em outro <a href="http://en.wikipedia.org/wiki/Idioma" id="w">idioma</a>. A voz da <a href="http://en.wikipedia.org/wiki/Ol%C3%ADvia_Palito" id="w">Ol&iacute;via Palito</a> no DVD foi feita pela dubladora <a href="http://en.wikipedia.org/wiki/Christiane_Monteiro" id="w">Christiane Monteiro</a>, substituindo Lina Rossana, que desde 1996 era a dubladora oficial da Ol&iacute;via, mas n&atilde;o pode mais fazer a voz da personagem em 2007, pois nesta &eacute;poca ela n&atilde;o dublava mais para a <a href="http://en.wikipedia.org/wiki/Warner_Bros" id="w">Warner Bros</a>, juntamente com o seu marido <a href="http://en.wikipedia.org/wiki/Marco_Ant%C3%B4nio_Costa" id="w">Marco Ant&ocirc;nio Costa</a>. Nessa &eacute;poca Lina Rossana n&atilde;o dublou at&eacute; mesmo a voz da personagem <a href="http://en.wikipedia.org/wiki/Vov%C3%B3_(Looney_Tunes)" id="w">Vov&oacute;</a> dos <a href="http://en.wikipedia.org/wiki/Looney_Tunes" id="w">Looney Tunes</a>, sendo substitu&iacute;da por outra dubladora no especial <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Bah%2C_Humduck%EF%BC%81_A_Looney_Tunes_Christmas" id="w">Bah, Humduck&#65281; A Looney Tunes Christmas</a>&#34&semi;</i>, no entanto, ela e o marido Marco Ant&ocirc;nio voltaram a dublar para a Warner em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>.</p>&#10;<a id="Dubladores_da_Herbert_Richers" name="Dubladores_da_Herbert_Richers"></a><h4> Dubladores da Herbert Richers </h4>&#10;&#10;<ul>&#10;<li><b>Popeye</b> &shy; <a href="http://en.wikipedia.org/wiki/Orlando_Drummond" id="w">Orlando Drummond</a></li>&#10;<li><b>Ol&iacute;via</b> &shy; <a href="http://en.wikipedia.org/wiki/Terezinha_Moreira" id="w">Terezinha Moreira</a> / <a href="http://en.wikipedia.org/wiki/Maralisi_Tartarine" id="w">Maralisi Tartarine</a> / <a href="http://en.wikipedia.org/wiki/Miriam_Ficher" id="w">Miriam Ficher</a> / <a href="http://en.wikipedia.org/wiki/Lina_Rossana" id="w">Lina Rossana</a> / <a href="http://en.wikipedia.org/wiki/Christiane_Monteiro" id="w">Christiane Monteiro</a></li>&#10;<li><b>Brutus</b> &shy; <a href="http://en.wikipedia.org/wiki/Milton_Lu%C3%ADs" id="w">Milton Lu&iacute;s</a> / <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Lu%C3%ADs_Chap%C3%A9u" id="w">Andr&eacute; Lu&iacute;s Chap&eacute;u</a> / <a href="http://en.wikipedia.org/wiki/Paulo_Flores" id="w">Paulo Flores</a></li>&#10;<li><b>Dudu</b> &shy; <a href="http://en.wikipedia.org/wiki/S%C3%ADlvio_Navas" id="w">S&iacute;lvio Navas</a> / <a href="http://en.wikipedia.org/wiki/Carlos_Marques" id="w">Carlos Marques</a> / <a href="http://en.wikipedia.org/wiki/Mauro_Ramos" id="w">Mauro Ramos</a></li>&#10;<li><b>Gugu</b> &shy; <a href="http://en.wikipedia.org/wiki/Ana_L%C3%BAcia_Meneses" id="w">Ana L&uacute;cia Meneses</a></li>&#10;<li><b>Bruxa do Mar</b> &shy; <a href="http://en.wikipedia.org/wiki/Ilka_Pinheiro" id="w">Ilka Pinheiro</a></li>&#10;<li><b>Shorty</b> &shy; <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Lu%C3%ADs_Barbeito" id="w">Jos&eacute; Lu&iacute;s Barbeito</a> / <a href="http://en.wikipedia.org/wiki/Alexandre_Moreno" id="w">Alexandre Moreno</a></li>&#10;<li><b>Locutor dos cr&eacute;ditos</b> &shy; <a href="http://en.wikipedia.org/wiki/Ricardo_Mariano_Dublasievicz" id="w">Ricardo Mariano Dublasievicz</a> (nos curtas dos <i>King Features Syndicate TV</i> dublados em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>) e <a href="http://en.wikipedia.org/wiki/M%C3%A1rcio_Seixas" id="w">M&aacute;rcio Seixas</a> (nos curtas dos <i>Fleischer Studios</i> e <i>Famous Studios</i> dublados em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>)</li></ul>&#10;<a id="Dubladores_da_Mastersound" name="Dubladores_da_Mastersound"></a><h4> Dubladores da Mastersound </h4>&#10;&#10;<ul>&#10;<li><b>Popeye</b> &shy; Renato M&aacute;rcio</li>&#10;<li><b>Ol&iacute;via</b> &shy; Noeli Santisteban</li>&#10;<li><b>Brutus</b> &shy; Ant&ocirc;nio Moreno</li></ul>&#10;<a id="Dubladores_da_%C3%81lamo%2C_BKS_e_da_Marshmallow" name="Dubladores_da_%C3%81lamo%2C_BKS_e_da_Marshmallow"></a><h4> Dubladores da &Aacute;lamo, BKS e da Marshmallow </h4>&#10;&#10;<ul>&#10;<li><b>Popeye</b> &shy; <a href="http://en.wikipedia.org/wiki/Gast%C3%A3o_Malta" id="w">Gast&atilde;o Malta</a> / <a href="http://en.wikipedia.org/wiki/Cassius_Romero" id="w">Cassius Romero</a></li>&#10;<li><b>Ol&iacute;via</b> &shy; Adriana Pissardini</li>&#10;<li><b>Brutus</b> &shy; <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Jorge_Montini" id="w">M&aacute;rio Jorge Montini</a></li></ul>&#10;<a id="A_voz_do_Popeye" name="A_voz_do_Popeye"></a><h2>A voz do Popeye</h2>&#10;<a id="Nos_Estados_Unidos" name="Nos_Estados_Unidos"></a><h3>Nos Estados Unidos</h3>&#10;<p>Popeye foi feito por v&aacute;rios <a href="http://en.wikipedia.org/wiki/Dublador" id="w">dubladores</a> nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, alguns dos mais notaveis foram: <a href="http://en.wikipedia.org/wiki/William_Costello" id="w">William Costello</a>, <a href="http://en.wikipedia.org/wiki/Floyd_Buckley" id="w">Floyd Buckley</a>, <a href="http://en.wikipedia.org/wiki/Mae_Questel" id="w">Mae Questel</a>, <a href="http://en.wikipedia.org/wiki/Jack_Mercer" id="w">Jack Mercer</a>, <a href="http://en.wikipedia.org/wiki/Harry_Foster_Welch" id="w">Harry Foster Welch</a>, <a href="http://en.wikipedia.org/wiki/Maurice_LaMarche" id="w">Maurice LaMarche</a> e <a href="http://en.wikipedia.org/wiki/Billy_West" id="w">Billy West</a>.</p>&#10;<p>O mais conhecido pelo grande p&uacute;blico foi <a href="http://en.wikipedia.org/wiki/Jack_Mercer" id="w">Jack Mercer</a>, que durante muito tempo foi a voz oficial de Popeye nos Estados Unidos, no entanto antes de Mercer, a voz americana do marinheiro era feita por <a href="http://en.wikipedia.org/wiki/William_%26quot%3BBilly%26quot%3B_Costello" id="w">Billy Costello</a>, que o dublou apenas em seus primeiros epis&oacute;dios para o cinema, com uma voz bem mais grossa e &#34&semi;arranhada&#34&semi; que a de Mercer. O dublador original Billy Costello, teve problemas com o est&uacute;dio, e foi despedido, Jack Mercer ent&atilde;o o substituiu&semi; ele come&ccedil;ou imitando a voz de Costello, e depois foi mudando um pouco de tom, deixando a voz mais fina em alguns momentos. O primeiro epis&oacute;dio dublado por Mercer foi: <i>O Rei do Festival</i> <i>&#34&semi;King of the Mardi Gras&#34&semi;</i> de <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>.</p>&#10;<p>Curiosamente Popeye chegou a ser dublado nos Estados Unidos tamb&eacute;m por uma mulher, <a href="http://en.wikipedia.org/wiki/Mae_Questel" id="w">Mae Questel</a>, que fazia a voz da <a href="http://en.wikipedia.org/wiki/Ol%C3%ADvia_Palito" id="w">Ol&iacute;via Palito</a>. Nos desenho do marinheiro, al&eacute;m da Ol&iacute;via, ela dublou o pr&oacute;prio Popeye quando os dubladores William Costello e Jack Mercer n&atilde;o estavam dispon&iacute;veis (para isso ela teve sua voz alterada eletronicamente). Uma outra voz do Popeye, n&atilde;o t&atilde;o conhecida, e que &eacute; a mais diferente de todas, foi feita por <a href="http://en.wikipedia.org/wiki/Floyd_Buckley" id="w">Floyd Buckley</a>. Floyd fazia a voz do Popeye no <a href="http://en.wikipedia.org/wiki/R%C3%A1dio" id="w">r&aacute;dio</a>, e chegou a dublar apenas um epis&oacute;dio de desenho animado, chamado: <i>&#34&semi;Be Kind to Animals&#34&semi;</i> (&#34&semi;Seja Bom com os Animais&#34&semi;) de <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>. Diferente das outras vozes, esta era bem mais grave, e mais &#34&semi;humana&#34&semi;. Um outro dublador substituto, e n&atilde;o t&atilde;o famoso, foi Harry Foster Welch.</p>&#10;<p>Ap&oacute;s a morte de Jack Mercer em 1984, a voz do personagem tamb&eacute;m foi feita nos Estados Unidos por <a href="http://en.wikipedia.org/wiki/Maurice_LaMarche" id="w">Maurice LaMarche</a> na s&eacute;rie <i>&#34&semi;Popeye and Son&#34&semi;</i> (1987), e por <a href="http://en.wikipedia.org/wiki/Billy_West" id="w">Billy West</a> em <i>&#34&semi;Popeye&#39&semi;s Voyage: The Quest for Pappy&#34&semi;</i> (2004). Tamb&eacute;m foi feito por <a href="http://en.wikipedia.org/wiki/Jim_Cummings" id="w">Jim Cummings</a> em comerciais de TV.</p>&#10;<a id="No_Brasil" name="No_Brasil"></a><h3> No Brasil </h3>&#10;<p>A voz mais conhecida do Popeye no Brasil foi feita pelo <a href="http://en.wikipedia.org/wiki/Dublador" id="w">dublador</a> <a href="http://en.wikipedia.org/wiki/Orlando_Drummond_Cardoso" id="w">Orlando Drummond Cardoso</a>, nos est&uacute;dios da <a href="http://en.wikipedia.org/wiki/Herbert_Richers" id="w">Herbert Richers</a>. Antes de Drummond, em algumas das primeiras dublagens brasileiras feitas na <a href="http://en.wikipedia.org/wiki/Cinecastro" id="w">Cinecastro</a>, Popeye tamb&eacute;m teve as vozes de <a href="http://en.wikipedia.org/wiki/Castro_Gonzaga" id="w">Castro Gonzaga</a>, <a href="http://en.wikipedia.org/wiki/Ary_de_Toledo" id="w">Ary de Toledo</a> (n&atilde;o &eacute; o humorista) e <a href="http://en.wikipedia.org/wiki/Dom%C3%ADcio_Costa" id="w">Dom&iacute;cio Costa</a>, por&eacute;m foi com a voz de Drummond que o personagem ficou popularizado entre o p&uacute;blico. Orlando Drummond manteve o mesmo tipo de voz meio rouco e grosso do dublador original nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Jack_Mercer" id="w">Jack Mercer</a>, que fazia uma voz grossa e arranhada para Popeye. Curiosamente, em certos momentos Jack Mercer fazia tamb&eacute;m uma voz mais fina e esgani&ccedil;ada para o personagem, geralmente quando Popeye estava paquerando a Ol&iacute;via Palito, ou simplesmente quando estava feliz, e dava sua risada caracter&iacute;stica.</p>&#10;<p>Outros dubladores que deram vozes ao personagem no Brasil foram <a href="http://en.wikipedia.org/wiki/Nelson_Machado" id="w">Nelson Machado</a>, na vers&atilde;o paulista do filme live action &#34&semi;Popeye&#34&semi; de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, <a href="http://en.wikipedia.org/wiki/Renato_M%C3%A1rcio" id="w">Renato M&aacute;rcio</a> no est&uacute;dio <a href="http://en.wikipedia.org/wiki/Mastersound" id="w">Mastersound</a>, <a href="http://en.wikipedia.org/wiki/Gast%C3%A3o_Malta" id="w">Gast&atilde;o Malta</a> nos desenhos do &#34&semi;Popeye homem das cavernas&#34&semi;, e <a href="http://en.wikipedia.org/wiki/Cassius_Romero" id="w">Cassius Romero</a> no est&uacute;dio <a href="http://en.wikipedia.org/wiki/Marshmallow_(est%C3%BAdio)" id="w">Marshmallow</a>.</p>&#10;<a id="Popeye_e_seu_%22mau_ingl%C3%AAs%22" name="Popeye_e_seu_%22mau_ingl%C3%AAs%22"></a><h3> Popeye e seu &#34&semi;mau ingl&ecirc;s&#34&semi; </h3>&#10;<p>Um fato pouco conhecido no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> sobre Popeye, &eacute; que ele fala errado nas dublagens originais em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>. Ele fala: &#34&semi;<b>me</b>&#34&semi; quando deveria falar: &#34&semi;<b>my</b>&#34&semi; (que em portugu&ecirc;s seria como se ele falasse &#34&semi;<b>d&#39&semi;eu</b>&#34&semi; em vez de &#34&semi;<b>meu</b>&#34&semi;). Isso pode ser observado em um verso da sua can&ccedil;&atilde;o tema <i>&#34&semi;I&#39&semi;m Popeye, the sailorman&#34&semi;</i>, em que ele fala: &#34&semi;<b>me</b> spinach&#34&semi; (espinafre &#34&semi;<b>d&#39&semi;eu</b>&#34&semi;) quando o certo seria &#34&semi;<b>my</b> spinach&#34&semi; (&#34&semi;<b>meu</b>&#34&semi; espinafre), isso acontece em quase todos os epis&oacute;dios, exceto no primeiro em que ele fez sua estreia, e algumas de suas caracter&iacute;sticas ainda n&atilde;o estavam definidas.</p>&#10;<p>O marinheiro tamb&eacute;m costuma pronunciar a letra <b>K</b> no lugar da letra <b>T</b>. Exemplo: quando vai falar <a href="http://en.wikipedia.org/wiki/Punho" id="w">punho</a> em ingl&ecirc;s: <b>Fist</b> ele fala <b>Fisk</b>, na sua m&uacute;sica tema isso tamb&eacute;m pode ser notado quando ele diz: &#34&semi;If anyone dasses to risk <b>me fisk</b>&#34&semi;, quando o certo seria: &#34&semi;<b>my fist</b>&#34&semi;. Nos t&iacute;tulos de alguns epis&oacute;dios do Popeye, algumas palavras s&atilde;o escritas erradas de prop&oacute;sito em refer&ecirc;ncia &agrave; maneira que a personagem fala, como em dois epis&oacute;dios em que a palavra &#34&semi;<b>mystery</b>&#34&semi; &eacute; escrita com <b>K</b> no lugar do <b>T</b> virando &#34&semi;<b>myskery</b>&#34&semi; (&#34&semi;<b>Wimmen Is a Myskery</b>&#34&semi; &shy; 1940, e &#34&semi;<b>Myskery Melody</b>&#34&semi; &shy; 1961).</p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> havia algumas <a href="http://en.wikipedia.org/wiki/Controv%C3%A9rsia" id="w">controv&eacute;rsias</a> contra os desenhos do Popeye, pelo fato da personagem principal falar errado. Alguns <a href="http://en.wikipedia.org/wiki/Professores" id="w">professores</a> temiam que o &#34&semi;mau ingl&ecirc;s&#34&semi; usado por Popeye em seus di&aacute;logos incentivasse as crian&ccedil;as a falarem daquela maneira tamb&eacute;m.</p>&#10;<p>Na dublagem brasileira dos desenhos, Popeye n&atilde;o apresenta essa caracter&iacute;stica (at&eacute; porque ficaria mais dificil de adaptar suas falas). Mas no ano de 2004, pela primeira vez ele foi dublado falando errado, no filme: <i>&#34&semi;Popeye a procura do Vov&ocirc;&#34&semi;</i>, um especial de Natal de anima&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/3D" id="w">3D</a>. Este desenho foi dublado em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> no est&uacute;dio da <a href="http://en.wikipedia.org/wiki/Marshmallow_(estudio)" id="w">Marshmallow</a>, com <a href="http://en.wikipedia.org/wiki/Cassius_Romero" id="w">Cassius Romero</a> dublando Popeye, e na dublagem o &#34&semi;<b>me</b>&#34&semi; que Popeye dizia em ingl&ecirc;s, foi adaptado para &#34&semi;<b>dieu</b>&#34&semi; em portugu&ecirc;s, por isso no filme de vez em quando Popeye fala coisas como: &#34&semi;A Ol&iacute;via dieu&#34&semi;, &#34&semi;o Gugu dieu&#34&semi; ou &#34&semi;o amigo dieu&#34&semi;, mas em alguns momentos volta a falar certo.</p>&#10;<a id="Espinafre" name="Espinafre"></a><h2> Espinafre </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:5aday_spinach.jpg%7C120px%7Cesquerda" id="w">Espinafre: vegetal que confere for&ccedil;as sobrehumanas &agrave; personagem.</a></p>&#10;<p>Atravessando gera&ccedil;&otilde;es, as hist&oacute;rias do Marinheiro Popeye cativaram as crian&ccedil;as de todas as &eacute;pocas. Popeye gerou um aumento de 30% no consumo de <a href="http://en.wikipedia.org/wiki/Espinafre" id="w">espinafre</a> nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, porque as m&atilde;es convenciam os filhos a comerem espinafre alegando que assim eles ficariam fortes. Para o p&uacute;blico brasileiro, pode parecer um pouco estranho o espinafre do Popeye ser enlatado, mas o fato &eacute; que nos Estados Unidos, sempre foi comum vender espinafre em latas (em sopa ou empapado), assim como tamb&eacute;m &eacute; comum nos Estados Unidos comprar <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a> em lata, ou <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> enlatado. O espinafre do Popeye n&atilde;o apareceu originalmente nos quadrinhos, ele foi criado apenas para os desenhos de cinema, e s&oacute; depois foi introduzido tamb&eacute;m nas hist&oacute;rias em quadrinhos. Nos primeiros quadrinhos, Popeye era bem diferente do que ele seria mais tarde, s&oacute; se alimentava de carne, e n&atilde;o gostava de qualquer tipo de vegetal ou legume.&#10;Ap&oacute;s a introdu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Espinafre" id="w">espinafre</a> como fonte de superfor&ccedil;a e invulnerabilidade de Popeye em v&aacute;rios desenhos ele usa o <a href="http://en.wikipedia.org/wiki/Espinafre" id="w">espinafre</a> como fonte de for&ccedil;a inclusive a carros e avi&otilde;es, num deles (fase Hanna Barbera da S&eacute;rie <b>Espinafre 80</b>) num duelo a&eacute;reo com o vil&atilde;o <a href="http://en.wikipedia.org/wiki/Brutus_(Popeye)" id="w">Brutus</a> usa um avi&atilde;oa helice contra um <a href="http://en.wikipedia.org/wiki/Biplano" id="w">biplano</a> e quando Popeye coloca <a href="http://en.wikipedia.org/wiki/Espinafre" id="w">espinafre</a> no motor este se transforma num ultra moderno ca&ccedil;a <a href="http://en.wikipedia.org/wiki/Supers%C3%B4nico" id="w">supers&ocirc;nico</a> F18 Hornet se transformando no <b>Espinafre Jato</b> </p>&#10;<a id="A_Galinha_Whiffle" name="A_Galinha_Whiffle"></a><h3> A Galinha Whiffle </h3>&#10;<p>Nas primeiras apari&ccedil;&otilde;es de Popeye nas <a href="http://en.wikipedia.org/wiki/Tirinha" id="w">tiras</a> de <a href="http://en.wikipedia.org/wiki/Jornais" id="w">jornais</a> em <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>, ele ainda n&atilde;o usava o espinafre para ficar forte, mas, ele acabou tendo uma outra fonte para sua for&ccedil;a, uma <a href="http://en.wikipedia.org/wiki/Galinha" id="w">galinha</a> m&aacute;gica chamada <i>&#34&semi;Bernice The Whiffle Hen&#34&semi;</i>. Na primeira hist&oacute;ria em quadrinho em que Popeye apareceu em 1929, ele fazia parte da tripula&ccedil;&atilde;o do navio de <a href="http://en.wikipedia.org/wiki/Castor_Palito" id="w">Castor Palito</a>, que partira em busca de Bernice, uma lend&aacute;ria galinha que podia dar for&ccedil;a, invulnerabilidade e boa sorte a quem tocasse as penas de sua cabe&ccedil;a. Na hist&oacute;ria, Popeye conseguiu tocar as penas da galinha m&aacute;gica, e ganhou sua for&ccedil;a a partir da&iacute;&semi; mas diferente do espinafre ele s&oacute; precisou fazer isso apenas uma vez, para que mantivesse sua for&ccedil;a definitivamente. Segundo historiadores, o espinafre foi introduzido pela primeira vez em uma hist&oacute;ria em quadrinho de 1932, e um ano depois, em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, no primeiro curta metragem produzido pelos <a href="http://en.wikipedia.org/wiki/Fleischer_Studios" id="w">Fleischer Studios</a> para o <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>, o marinheiro foi mostrado usando o espinafre em um momento de perigo para ficar forte e vencer Brutus, e a partir da&iacute; o espinafre tamb&eacute;m passou a ser introduzido constantemente nas hist&oacute;rias em quadrinhos. Nos Estados Unidos alguns acreditam que o fato de Popeye usar espinafre como arma secreta teria sido um acordo entre o criador da personagem, Elzie Segar, e uma <a href="http://en.wikipedia.org/wiki/F%C3%A1brica" id="w">f&aacute;brica</a> de espinafre enlatado. Outros dizem que o marinheiro &#34&semi;Frank Rocky Fiegel&#34&semi;, que inspirou o personagem, teria aconselhado o criador do personagem, quando crian&ccedil;a, a comer sempre espinafre para ficar forte, e ele teria tirado da&iacute; a ideia. </p>&#10;<p>A galinha Bernice, por&eacute;m, voltou a aparecer nos curtas feitos para a TV pela <a href="http://en.wikipedia.org/wiki/King_Features_Syndicate" id="w">King Features Syndicate</a> nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">anos 60</a>. Por&eacute;m seu nome foi mudado para apenas <i>&#34&semi;The Whiffle Bird&#34&semi;</i>, e n&atilde;o era mais uma galinha, e sim um p&aacute;ssaro m&aacute;gico de cor amarela que realizava tr&ecirc;s pedidos de qualquer pessoa que o encontrasse e esfregasse as tr&ecirc;s penas do seu topete (embora houvesse epis&oacute;dios em que eram tr&ecirc;s penas da cauda). Houve tamb&eacute;m um epis&oacute;dio dessa &eacute;poca chamado <i>A Vingan&ccedil;a do P&aacute;ssaro M&aacute;gico (&#34&semi;The Whiffle Bird&#39&semi;s Revenge&#34&semi;)</i>, em que o p&aacute;ssaro jogou um feiti&ccedil;o no <a href="http://en.wikipedia.org/wiki/Dudu_(Popeye)" id="w">Dudu</a> por ele ter tentado pega&shy;lo para cozinha&shy;lo, fazendo com que o Dudu se transformasse num <a href="http://en.wikipedia.org/wiki/Lobisomem" id="w">lobisomem</a> toda vez que falasse a palavra <a href="http://en.wikipedia.org/wiki/Hamburguer" id="w">hamburguer</a>.</p>&#10;<p>Na hist&oacute;ria em quadrinhos alternativa <i>&#34&semi;O Casamento de Popeye e Ol&iacute;via&#34&semi;</i>, publicada em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, Bernice a galinha Whiffle, voltou a aparecer, como ela era antes. Na hist&oacute;ria Popeye revela que al&eacute;m do espinafre, sua for&ccedil;a tamb&eacute;m se deve a galinha Whiffle, que ele encontrou quando era mais jovem. Durante a hist&oacute;ria, Brutus tamb&eacute;m encontra Bernice e toca suas penas, e fica com a mesma for&ccedil;a de Popeye, podendo lutar de igual para igual com ele. Enquanto os dois est&atilde;o lutando, a Ol&iacute;via tem a ideia de pedir que o Dudu (que estava comendo uma coxa de <a href="http://en.wikipedia.org/wiki/Frango" id="w">frango</a>) falasse em voz alta que comeu a Galinha M&aacute;gica, para que Brutus escutasse e pensasse que perdeu sua for&ccedil;a. Como essa era uma hist&oacute;ria alternativa, tomaram a liberdade de desenhar as personagens com tra&ccedil;os bem diferentes dos originais, deixando&shy;os &#34&semi;mais humanos&#34&semi;.</p>&#10;<a id="Filme_live_action" name="Filme_live_action"></a><h2> Filme live action </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Robin_Williams_picture.jpg%7Cthumb%7Cdireita%7C130px" id="w">[[Robin Williams]] foi Popeye em [[1980]] em um [[filme]] [[live action]].</a> Em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, Popeye ganhou uma vers&atilde;o em <a href="http://en.wikipedia.org/wiki/Live_action" id="w">live action</a>, no filme <i>Popeye</i>, com dire&ccedil;&atilde;o de Robert Altman, e roteiro de Jules Feiffer, com <a href="http://en.wikipedia.org/wiki/Robin_Williams" id="w">Robin Williams</a> no papel de Popeye, e <a href="http://en.wikipedia.org/wiki/Shelley_Duvall" id="w">Shelley Duvall</a> no papel de Ol&iacute;via Palito. O filme teve o seu roteiro baseado em algumas das primeiras hist&oacute;rias dos quadrinhos de <a href="http://en.wikipedia.org/wiki/Elzie_Segar" id="w">Elzie Segar</a>, e tinha algumas piadas visuais inspiradas nos antigos desenhos do Popeye produzidos por <a href="http://en.wikipedia.org/wiki/Max_Fleischer" id="w">Max Fleischer</a>. Apresentava ainda um &#34&semi;clima musical&#34&semi; bem parecido com os antigos epis&oacute;dios do Popeye da d&eacute;cada de 30, tais como: <i>O Homem do Trap&eacute;zio Voador</i> (<i>&#34&semi;The Man on the Flying Trapeze&#34&semi;</i>), <i>Cuidado com o Brutus Barbudus</i> (<i>&#34&semi;Beware of Barnacle Bill&#34&semi;</i>) e <i>Mach&atilde;o do Machado</i> (<i>&#34&semi;Axe Me Another&#34&semi;</i>), epis&oacute;dios com v&aacute;rias can&ccedil;&otilde;es ou n&uacute;meros musicais. O filme arrecadou $ 49.823.037 nas bilheterias <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, mais do dobro do or&ccedil;amento do filme. Recebeu cr&iacute;ticas mistas em geral, incluindo opini&otilde;es favor&aacute;veis como as de <a href="http://en.wikipedia.org/wiki/Vincent_Canby" id="w">Vincent Canby</a>, e <a href="http://en.wikipedia.org/wiki/Roger_Ebert" id="w">Roger Ebert</a>, e alguns coment&aacute;rios desfavor&aacute;veis de cr&iacute;ticos como <a href="http://en.wikipedia.org/wiki/Leonard_Maltin" id="w">Leonard Maltin</a>.</p>&#10;<p>Nos Estados Unidos foi recebido com algumas cr&iacute;ticas negativas, pelo fato de Popeye n&atilde;o gostar de espinafre na hist&oacute;ria, e s&oacute; aprender a comer a verdura no final do filme. Mas diferente dos cr&iacute;ticos, os f&atilde;s das <a href="http://en.wikipedia.org/wiki/HQ" id="w">tirinhas</a> de E. C. Segar diziam que a personagem &#34&semi;Popeye&#34&semi; original dos quadrinhos inicialmente tamb&eacute;m n&atilde;o comia espinafre (realmente, nas primeiras apari&ccedil;&otilde;es Popeye ainda n&atilde;o usava o espinafre para ficar forte). E tamb&eacute;m havia o fato de que em muitos epis&oacute;dios de cinema Popeye contava a seus sobrinhos que quando ele era crian&ccedil;a n&atilde;o gostava de espinafre, e que s&oacute; depois aprendeu a import&acirc;ncia de se t&ecirc;&shy;lo nas refei&ccedil;&otilde;es.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Popeyvillage.jpg%7Cthumb%7C300px%7Cesquerda" id="w">&#39&semi;&#39&semi;[[Popeye Village]]&#39&semi;&#39&semi; ou &#39&semi;&#39&semi;&#34&semi;Sweethaven&#34&semi;&#39&semi;&#39&semi;, cidade cinematogr&aacute;fica em [[Malta]], onde foi gravado o filme do Popeye. Foi reformada, e hoje &eacute; aberta ao p&uacute;blico como um [[museu]] ao ar livre.</a>&#10;Um dos principais motivos pelo filme ter sido um pouco estranhado pela cr&iacute;tica, &eacute; que as primeiras tiras em quadrinhos do Popeye publicadas em <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>, j&aacute; n&atilde;o eram t&atilde;o conhecidas quando o filme foi lan&ccedil;ado em 1980&semi; e o p&uacute;blico n&atilde;o estava muito familiarizado com as v&aacute;rias personagens da cidade de <i>&#34&semi;Sweethaven&#34&semi;</i> que aparecem durante o filme, pois eles participavam com mais frequ&ecirc;ncia nos quadrinhos, do que nas anima&ccedil;&otilde;es. A hist&oacute;ria do roteiro tamb&eacute;m era mais inspirada nas primeiras hist&oacute;rias em quadrinhos de Elzie Segar, do que nos desenhos de cinema. Como nas tiras <i>&#34&semi;Thimble Theatre&#34&semi;</i> dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">anos 30</a>, o filme mostrava Popeye chegando &agrave; cidade de <i>&#34&semi;Sweethaven&#34&semi;</i> e conhecendo a fam&iacute;lia da <a href="http://en.wikipedia.org/wiki/Ol%C3%ADvia_Palito" id="w">Ol&iacute;via Palito</a>, e depois se apaixonando pela Ol&iacute;via, encontrando <a href="http://en.wikipedia.org/wiki/Gugu" id="w">Gugu</a> abandonado em uma cesta (baseado em uma hist&oacute;ria publicada no dia 24 de julho de 1933, na qual Gugu faz sua estreia ), e reencontrando o seu pai desaparecido, Poopdeck Pappy (ou &#34&semi;<a href="http://en.wikipedia.org/wiki/Vov%C3%B4_Popeye" id="w">Vov&ocirc; Popeye</a>&#34&semi;). Por esses motivos, algumas das pessoas que conheceram os quadrinhos originais do Popeye, costumam defender a fidelidade do filme &agrave; obra de Elzie Segar. O filme, tamb&eacute;m &eacute; considerado fiel em alguns outros pontos, como a interpreta&ccedil;&atilde;o de Robin Williams, que fica bem pr&oacute;xima ao Popeye dos curta metragens dos <a href="http://en.wikipedia.org/wiki/Fleischer_Studios" id="w">Fleischer Studios</a>, um exemplo disso &eacute; que Williams mat&eacute;m o mesmo costume que o Popeye de <a href="http://en.wikipedia.org/wiki/Max_Fleischer" id="w">Max Fleischer</a> tinha, de sempre murmurar frases quase incompreens&iacute;veis em voz baixa, quando est&aacute; pensando consigo mesmo.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Idade" id="w">idade</a> de Popeye no filme era de 32 anos, j&aacute; que em uma cena ele diz que seu pai o abandonou quando ele tinha 2 anos, e que j&aacute; n&atilde;o o via a 30 anos. Em um epis&oacute;dio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a> Popeye &eacute; mostrado como tendo 40 anos, mas curiosamente no site oficial do personagem (popeye.com), &eacute; dito que ele tem 34 anos, enquanto Ol&iacute;via tem 29 e Brutus 36.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Filmset_Popeye.JPG%7Cthumb%7C230px" id="w">Vista da cidade de &#39&semi;&#39&semi;&#34&semi;Sweethaven&#34&semi;&#39&semi;&#39&semi;.</a></p>&#10;<a id="Dublagem_do_filme_no_Brasil" name="Dublagem_do_filme_no_Brasil"></a><h3> Dublagem do filme no Brasil </h3>&#10;<p>No Brasil, o filme foi lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/VHS" id="w">VHS</a> pela <a href="http://en.wikipedia.org/wiki/Abril_V%C3%ADdeo" id="w">Abril V&iacute;deo</a>, no ano de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, dublado pelo est&uacute;dio <a href="http://en.wikipedia.org/wiki/S%26amp%3BC_Produ%C3%A7%C3%B5es_Arst%C3%ADsticas_&shy;_S%C3%A3o_Paulo" id="w">S&#38&semi;C Produ&ccedil;&otilde;es Arst&iacute;sticas &shy; S&atilde;o Paulo</a>, com <a href="http://en.wikipedia.org/wiki/Nelson_Machado" id="w">Nelson Machado</a> (mais conhecido como a voz do <a href="http://en.wikipedia.org/wiki/Kiko" id="w">Kiko</a>) dublando a voz de <a href="http://en.wikipedia.org/wiki/Robin_Williams" id="w">Robin Williams</a> (Popeye), e Noeli Santisteban (mais conhecida como a 1&ordm; voz mirim do Goku e Fly) a voz de <a href="http://en.wikipedia.org/wiki/Shelley_Duvall" id="w">Shelley Duvall</a> (Ol&iacute;via). Quando foi exibido pela Rede Globo, era com uma dublagem da <a href="http://en.wikipedia.org/wiki/Herbert_Richers" id="w">Herbert Richers</a>, que trazia o mesmo dublador do Popeye em seus desenhos, <a href="http://en.wikipedia.org/wiki/Orlando_Drummond" id="w">Orlando Drummond</a>, dublando Robin Williams, e <a href="http://en.wikipedia.org/wiki/Miriam_Ficher" id="w">Miriam Ficher</a> dublando Shelley Duvall, al&eacute;m de alguns outros dubladores que tamb&eacute;m davam voz &agrave;s personagens na vers&atilde;o em desenho animado.</p>&#10;<p>Na dublagem para VHS, o beb&ecirc; &#34&semi;<a href="http://en.wikipedia.org/wiki/Gugu" id="w">Swee&#39&semi;Pea</a>&#34&semi; foi chamado de &#34&semi;Zez&eacute;&#34&semi; em vez de &#34&semi;Gugu&#34&semi; (o que n&atilde;o &eacute; totalmente errado, pois o personagem j&aacute; havia sido chamado assim em algumas das primeiras tradu&ccedil;&otilde;es dos quadrinhos do Popeye)&semi; apesar disso, na vers&atilde;o do VHS a voz do dublador Nelson Machado se adequava melhor ao ator Robin Williams, enquanto na vers&atilde;o para TV, a voz de Orlando Drummond fica um pouco mais grossa do que a do ator, combinando mais com o &#34&semi;Popeye animado&#34&semi; que aparece na abertura do filme.</p>&#10;<a id="Personagens" name="Personagens"></a><h2> Personagens </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Popeye&shy;meets&shy;ali&shy;baba_crop.jpg%7Cthumb%7C300px" id="w">Imagem de Dudu e Ol&iacute;via no epis&oacute;dio: &#39&semi;&#39&semi;O Marinheiro Popeye encontra Ali Bab&aacute; e os 40 Ladr&otilde;es &#34&semi;Popeye the Sailor Meets Ali Baba&#39&semi;s Forty Thieves&#34&semi;&#39&semi;&#39&semi; de [[1937]].</a>&#10;Muitas personagens coadjuvaram com Popeye tanto nas <a href="http://en.wikipedia.org/wiki/HQ" id="w">HQ</a> quanto nas <a href="http://en.wikipedia.org/wiki/Anima%C3%A7%C3%A3o" id="w">anima&ccedil;&otilde;es</a>. Um deles foi um beb&ecirc; &oacute;rf&atilde;o chamado <a href="http://en.wikipedia.org/wiki/Gugu" id="w">Gugu</a>, que mais tarde foi adotado por Popeye, outro foi o <a href="http://en.wikipedia.org/wiki/Vov%C3%B4_Popeye" id="w">o pai de Popeye</a>, um velho teimoso que sempre se mete em encrencas, o comedor de hamburguer, <a href="http://en.wikipedia.org/wiki/Dudu_(Popeye)" id="w">Dudu</a>, um animal nativo da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> chamado <a href="http://en.wikipedia.org/wiki/Eug%C3%AAnio_o_Jeep_M%C3%A1gico" id="w">Eug&ecirc;nio o Jeep M&aacute;gico</a> e tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Bruxa_do_Mar" id="w">Bruxa do Mar</a>. Mas alguns foram criados somente para os desenhos animados, como <a href="http://en.wikipedia.org/wiki/Pipeye%2C_Pupeye%2C_Poopeye_e_Peepeye" id="w">os quatro sobrinhos de Popeye</a> e um amigo de Popeye chamado <a href="http://en.wikipedia.org/wiki/Shorty" id="w">Shorty</a> que ele conheceu quando entrou para <a href="http://en.wikipedia.org/wiki/Marinha" id="w">marinha</a>.</p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Marinheiro_Popeye" id="w">Marinheiro Popeye</a></b> (Popeye the Sailor) &shy; Um marinheiro caolho, que est&aacute; sempre de cachimbo no canto da boca, e usa uma lata de espinafre como sua arma secreta. Ele est&aacute; sempre salvando sua namorada Ol&iacute;via Palito das persegui&ccedil;&otilde;es do Brutus.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Ol%C3%ADvia_Palito" id="w">Ol&iacute;via Palito</a></b> (Olive Oyl) &shy; A namorada do Popeye, que &eacute; alvo constante das persegui&ccedil;&otilde;es do Brutus, que quer conquist&aacute;&shy;la. Ol&iacute;via nos primeiros epis&oacute;dios, n&atilde;o gostava de Brutus, e n&atilde;o dava aten&ccedil;&atilde;o a ele quando este mexia com ela, s&oacute; ap&oacute;s algum tempo (principalmente em epis&oacute;dios dos anos 50 e 60) ela passou a se deixar se impressionar por ele, mas sempre acabava voltando para o Popeye quando Brutus a tratava mal.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Brutus_(Popeye)" id="w">Brutus</a></b> (Bluto) &shy; O principal vil&atilde;o das hist&oacute;rias, ele vive paquerando a Ol&iacute;via, mas sempre se d&aacute; mal no fim. O design de Brutus, costumava variar muito desde 1933 at&eacute; os anos 50, em alguns epis&oacute;dios ele era desenhado &#34&semi;forte&#34&semi; e em outros apenas &#34&semi;gordo&#34&semi;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Bruxa_do_Mar" id="w">Bruxa do Mar</a></b> (Sea Hag) &shy; Uma feiticeira do mar, que era apaixonada pelo Vov&ocirc; Popeye. Mas n&atilde;o sendo correspondida por ele, dedicou sua vida a persegui&shy;lo pelos Sete Mares, em busca de vingan&ccedil;a.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Abutre" id="w">Abutre</a></b> (Vulture) &shy; Fiel abutre de estima&ccedil;&atilde;o da Bruxa do Mar, que sempre a ajuda em seus planos mal&iacute;gnos.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Dudu_(Popeye)" id="w">Dudu</a></b> (Wimpy) &shy; Comedor de hamburguer, que nunca paga o que deve. Sempre pede dinheiro emprestado para comprar um hamburguer, mas acaba nunca pagando.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Gugu" id="w">Gugu</a></b> (Swee&#39&semi; Pea) &shy; Ele &eacute; um beb&ecirc; &oacute;rf&atilde;o abandonado pela m&atilde;e, por falta de condi&ccedil;&otilde;es financeiras, que foi encontradado e adotado por Popeye, em uma hist&oacute;ria em quadrinho de <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Vov%C3%B4_Popeye" id="w">Vov&ocirc; Popeye</a></b> (Poopdeck Pappy) &shy; O pai de Popeye, que passou a vida inteira fugindo da Bruxa do Mar.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Pipeye%2C_Pupeye%2C_Poopeye_e_Peepeye" id="w">Pipeye, Pupeye, Poopeye e Peepeye</a></b> &shy; Os sobrinhos quadrig&ecirc;meos de Popeye, que est&atilde;o sempre aprontando confus&otilde;es.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Shorty" id="w">Shorty</a></b> &shy; Um marinheiro baixinho que usa &oacute;culos, ele &eacute; um amigo do Popeye que ele conheceu na marinha. Shorty &eacute; muito atrapalhado, e &agrave;s vezes irritante, est&aacute; sempre tentando ajudar Popeye, mas sem querer ele sempre acaba o colocando em v&aacute;rias encrencas. Ele ainda tem o costume de sempre ficar cantarolando, o que acaba deixando sua personalidade mais irritante ainda.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Dureza_(Popeye)" id="w">Dureza</a></b> (Rough House) &shy; Dono do restaurante Dureza, que vive esperando que Dudu pague os hamburguers que comeu em seu restaurante.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Castor_Palito" id="w">Castor Palito</a></b> (Castor Oyl) &shy; O irm&atilde;o da Ol&iacute;via Palito. Aparecia muito nas hist&oacute;rias em quadrinhos mas poucas vezes nos desenhos animados. A tradu&ccedil;&atilde;o do seu nome, e de outros membros da &#34&semi;Fam&iacute;lia Palito&#34&semi; em portugu&ecirc;s, aparece na hist&oacute;ria em quadrinho de 1999: <i>&#34&semi;O Casamento de Popeye e Ol&iacute;via&#34&semi;</i>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Nana_Palito" id="w">Nana Palito</a></b> (Nana Oyl) &shy; A m&atilde;e da Ol&iacute;via Palito. Tamb&eacute;m aparecia muito nos quadrinhos, mas no desenho animado s&oacute; apareceu no epis&oacute;dio <i>O Homem do Trap&eacute;zio Voador</i>, e em um epis&oacute;dio da s&eacute;rie <i>&#34&semi;Popeye e Filho&#34&semi;</i>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Cole_Palito" id="w">Cole Palito</a></b> (Cole Oyl) &shy; O Pai da Ol&iacute;via Palito. Nos desenhos animados ele tamb&eacute;m apareceu em apenas um epis&oacute;dio, mas tinha grande participa&ccedil;&atilde;o nas hist&oacute;rias em quadrinhos.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Geezil" id="w">Geezil</a></b> (George W. Geezil) &shy; Um comerciante desonesto, que uma vez tentou vender um casco de pele de coelho para Popeye, dizendo que era de pele de urso. Ele tem grande antipatia com o Dudu, e est&atilde;o sempre discutindo.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Eug%C3%AAnio_o_Jeep_M%C3%A1gico" id="w">Eug&ecirc;nio o Jeep M&aacute;gico</a></b> (Eugene the Jeep) &shy; Animal nativo da &Aacute;frica, que se alimenta de orqu&iacute;deas. &Eacute; capaz de fazer m&aacute;gicas e atravessar paredes, ele tamb&eacute;m sabe fazer truques como: balan&ccedil;ar a cabe&ccedil;a para dizer &#34&semi;n&atilde;o&#34&semi;, e abanar o rabo para dizer &#34&semi;sim&#34&semi;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Os_Goons" id="w">Os Goons</a></b> (The Goons) &shy; Estranhos habitantes da Ilha dos Goons, que j&aacute; mantiveram o pai do Popeye preso na ilha. Mas quando Popeye foi &agrave; ilha resgatar seu pai, os dois conseguiram acabar com os Goons, e sair da ilha.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Alice_a_Grande" id="w">Alice a Grande</a></b> (Alice the Goon) &shy; Uma Goon f&ecirc;mea, &eacute; parente dos Goons da Ilha dos Goon. Ela &eacute; muito parecida com eles, mas usa um vestido, sapatos e chap&eacute;u com uma florzinha em cima.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Espinafre" id="w">espinafre</a></b> (spinach) &shy; A arma secreta de Popeye, que sempre &eacute; usada na &uacute;tima hora.</li></ul>&#10;<a id="Frases_marcantes" name="Frases_marcantes"></a><h2> Frases marcantes </h2>&#10;<dl><dt>Em portugu&ecirc;s</dt></dl>&#10;<p><b>Popeye:</b>&#10;</p>&#10;<ul>&#10;<li><i>&#34&semi;Macacos me mordam!&#34&semi;</i></li>&#10;<li><i>&#34&semi;Pelas barbas do camar&atilde;o!&#34&semi;</i></li>&#10;<li><i>&#34&semi;Sou o que sou, e isso &eacute; tudo o que sou!&#34&semi;</i></li>&#10;<li><i>&#34&semi;Sou forte at&eacute; o fim com espinafre pra mim!&#34&semi;</i></li>&#10;<li><i>&#34&semi;Tubar&otilde;es me mordam!&#34&semi;</i></li>&#10;<li><i>&#34&semi;Ventos me levem!&#34&semi;</i></li>&#10;<li><i>&#34&semi;Com mil camar&otilde;es!&#34&semi;</i></li>&#10;<li><i>&#34&semi;Ora seu bolo fofo&hellip;&#34&semi;</i></li>&#10;<li><i>&#34&semi;J&aacute; aguentei o que pude, n&atilde;o aguento mais!&#34&semi;</i></li>&#10;<li><i>&#34&semi;Eu sou Marinheiro Popeye!&#34&semi;</i></li>&#10;<li><i>&#34&semi;H&acirc;c, h&acirc;c, h&acirc;c, h&acirc;c, h&acirc;c!!!&#34&semi;</i></li></ul>&#10;<p><b>Brutus:</b>&#10;</p>&#10;<ul>&#10;<li><i>&#34&semi;Camar&atilde;o!&#34&semi;</i></li>&#10;<li><i>&#34&semi;Ora seu tampinha&hellip;&#34&semi;</i></li>&#10;<li><i>&#34&semi;Esse baixote atrevido vai ter hoje o que ele merece!&#34&semi;</i></li></ul>&#10;<p><b>Ol&iacute;via Palito:</b>&#10;</p>&#10;<ul>&#10;<li><i>&#34&semi;Socorro, Popeye!!!&#34&semi;</i></li>&#10;<li><i>&#34&semi;Salve&shy;me!!!&#34&semi;</i></li>&#10;<li><i>&#34&semi;Popeye, fa&ccedil;a alguma coisa!!!&#34&semi;</i></li></ul>&#10;<p><b>Cole Palito:</b>&#10;</p>&#10;<ul>&#10;<li><i>&#34&semi;Voc&ecirc; me deve uma desculpa!&#34&semi;</i></li></ul>&#10;<p><b>Dudu:</b>&#10;</p>&#10;<ul>&#10;<li><i>&#34&semi;Pagarei com prazer na ter&ccedil;a, por um hamburguer hoje!&#34&semi;</i></li>&#10;<li><i>&#34&semi;Passe l&aacute; em casa para o jantar. Voc&ecirc; leva o jantar!&#34&semi;</i></li></ul>&#10;<p><b>Eug&ecirc;nio o Jeep M&aacute;gico:</b>&#10;</p>&#10;<ul>&#10;<li><i>&#34&semi;Jeep, Jeep!&#34&semi;</i></li></ul>&#10;<dl><dt>Em Ingl&ecirc;s</dt></dl>&#10;<p><b>Popeye:</b>&#10;</p>&#10;<ul>&#10;<li><i>&#34&semi;Well, blow me down!&#34&semi;</i></li>&#10;<li><i>&#34&semi;I yam what I yam, and that&#39&semi;s all what I yam!&#34&semi;</i></li>&#10;<li><i>&#34&semi;I&#39&semi;m strong to the finish, cause I eats me spinach!&#34&semi;</i></li>&#10;<li><i>&#34&semi;That&#39&semi;s all I can stands, cuz I can&#39&semi;t stands n&#39&semi;more!&#34&semi;</i></li>&#10;<li><i>&#34&semi;I&#39&semi;m Popeye, the sailorman!&#34&semi;</i></li>&#10;<li><i>&#34&semi;A&shy;gah&shy;gah&shy;gah&shy;gah&shy;gah&shy;gah!!!&#34&semi;</i></li></ul>&#10;<p><b>Bluto:</b>&#10;</p>&#10;<ul>&#10;<li><i>&#34&semi;Shrimp!&#34&semi;</i></li>&#10;<li><i>&#34&semi;Well your capdown&hellip;!&#34&semi;</i></li>&#10;<li><i>&#34&semi;This cheeky little guy will get what he deserves today!&#34&semi;</i></li></ul>&#10;<p><b>Olive Oyl:</b>&#10;</p>&#10;<ul>&#10;<li><i>&#34&semi;Help Popeye!!!&#34&semi;</i></li>&#10;<li><i>&#34&semi;Save me!!!&#34&semi;</i></li></ul>&#10;<p><b>Cole Oyl</b>&#10;</p>&#10;<ul>&#10;<li><i>&#34&semi;You owe me an apology!&#34&semi;</i></li></ul>&#10;<p><b>Wimpy:</b>&#10;</p>&#10;<ul>&#10;<li><i>&#34&semi;I&rsquo;ll gladly pay you Tuesday for a hamburger today!&#34&semi;</i></li>&#10;<li><i>&#34&semi;Come up to the house for a dinner. You bring the dinner!&#34&semi;</i></li></ul>&#10;<p><b>Eugene the Jeep:</b>&#10;</p>&#10;<ul>&#10;<li><i>&#34&semi;Jeep, Jeep!&#34&semi;</i></li></ul>&#10;<a id="Lista_de_epis%C3%B3dios" name="Lista_de_epis%C3%B3dios"></a><h2> Lista de epis&oacute;dios </h2>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.portalbuscasaude.com.br/produtos&shy;naturais/coma&shy;espinafre/" rel="nofollow" title="http://www.portalbuscasaude.com.br/produtos&shy;naturais/coma&shy;espinafre/">Segredo do Popeye</a></li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Popeye" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_de_desenhos_animados" id="w">Categoria:Personagens de desenhos animados</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tiras_de_banda_desenhada_dos_Estados_Unidos" id="w">Categoria:Tiras de banda desenhada dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ediouro" id="w">Categoria:Ediouro</a></p></body></html>