<html><title>David Bowie</title><body>&#10;<p> &#10;<b>David Bowie</b> ( &semi; <a href="http://en.wikipedia.org/wiki/Nome_art%C3%ADstico" id="w">nome art&iacute;stico</a> de <b>David Robert Jones</b>, <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/8_de_janeiro" id="w">8 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/M%C3%BAsico" id="w">m&uacute;sico</a>, <a href="http://en.wikipedia.org/wiki/Ator" id="w">ator</a> e <a href="http://en.wikipedia.org/wiki/Produtor_musical" id="w">produtor musical</a> <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingl&ecirc;s</a>. Por vezes referido como &#34&semi;Camale&atilde;o do Rock&#34&semi; pela capacidade de sempre renovar sua imagem, tem sido uma importante figura na <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_popular" id="w">m&uacute;sica popular</a> h&aacute; cinco d&eacute;cadas e &eacute; considerado um dos m&uacute;sicos populares mais inovadores e ainda influentes de todos os tempos, sobretudo por seu trabalho nas d&eacute;cadas de 1970 e 1980, al&eacute;m de ser distinguido por um vocal caracter&iacute;stico e pela profundidade intelectual de sua obra.</p>&#10;<p>Embora desde cedo tenha realizado o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/David_Bowie_(%C3%A1lbum)" id="w">David Bowie</a></i> e diversas can&ccedil;&otilde;es, Bowie s&oacute; chamou a aten&ccedil;&atilde;o do p&uacute;blico em 1969, quando a can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Space_Oddity" id="w">Space Oddity</a>&#34&semi; alcan&ccedil;ou o quinto lugar no <a href="http://en.wikipedia.org/wiki/UK_Singles_Chart" id="w">UK Singles Chart</a>. Ap&oacute;s um per&iacute;odo de tr&ecirc;s anos de experimenta&ccedil;&atilde;o, que incluem a realiza&ccedil;&atilde;o de dois significativos e influentes &aacute;lbuns, <i><a href="http://en.wikipedia.org/wiki/The_Man_Who_Sold_the_World_(%C3%A1lbum)" id="w">The Man Who Sold the World</a></i> (1970) e <i><a href="http://en.wikipedia.org/wiki/Hunky_Dory" id="w">Hunky Dory</a></i> (1971), ele retorna em 1972 durante a era <a href="http://en.wikipedia.org/wiki/Glam_rock" id="w">glam rock</a> com um <i><a href="http://en.wikipedia.org/wiki/Alter_ego" id="w">alter ego</a></i> extravagante e andr&oacute;gino chamado <a href="http://en.wikipedia.org/wiki/Ziggy_Stardust" id="w">Ziggy Stardust</a>, sustentado pelo sucesso de &#34&semi;<a href="http://en.wikipedia.org/wiki/Starman_(can%C3%A7%C3%A3o)" id="w">Starman</a>&#34&semi; e do aclamado &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/The_Rise_and_Fall_of_Ziggy_Stardust_and_the_Spiders_from_Mars" id="w">The Rise and Fall of Ziggy Stardust and the Spiders from Mars</a></i>. Seu impacto na &eacute;poca foi um dos maiores cultos j&aacute; criados na cultura popular.<sup id="_ref&shy;buckley_legacy_a" class="reference"><a href="#_note&shy;buckley_legacy" title="">[1]</a></sup> Em 1973, o disco <i><a href="http://en.wikipedia.org/wiki/Aladdin_Sane" id="w">Aladdin Sane</a></i> levou Ziggy aos EUA. A vida curta da persona revelaria apenas uma das muitas facetas de uma carreira marcada pela reinven&ccedil;&atilde;o cont&iacute;nua, pela inova&ccedil;&atilde;o musical e pela apresenta&ccedil;&atilde;o visual.</p>&#10;<p>Em 1974, o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Diamond_Dogs" id="w">Diamond Dogs</a></i> previa, com seu som e sua tem&aacute;tica ca&oacute;tica, a <a href="http://en.wikipedia.org/wiki/Punk_rock" id="w">revolu&ccedil;&atilde;o punk</a> que surgiria anos depois. Em 1975, Bowie finalmente conseguiu seu primeiro grande sucesso em territ&oacute;rio americano com a can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Fame_(can%C3%A7%C3%A3o_de_David_Bowie)" id="w">Fame</a>&#34&semi;, em co&shy;autoria com <a href="http://en.wikipedia.org/wiki/John_Lennon" id="w">John Lennon</a>, do &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Young_Americans_(%C3%A1lbum)" id="w">Young Americans</a></i>. O som constitui uma mudan&ccedil;a radical no estilo que, inicialmente, alienou muitos de seus devotos no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>. Nessa etapa, a carreira musical de Bowie se renovou e seguiu novos rumos. Ap&oacute;s a cria&ccedil;&atilde;o de uma nova persona, <a href="http://en.wikipedia.org/wiki/Thin_White_Duke" id="w">Thin White Duke</a>, apresentada no aclamado <i><a href="http://en.wikipedia.org/wiki/Station_to_Station" id="w">Station to Station</a></i> (1976), que traz um Bowie interessado em <a href="http://en.wikipedia.org/wiki/Misticismo" id="w">misticismo</a>, <a href="http://en.wikipedia.org/wiki/Cabala" id="w">Cabala</a> e <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">Nazismo</a>, ele confundiu as expectativas de seu p&uacute;blico americano e de sua gravadora com a produ&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Minimalista" id="w">minimalista</a> <i><a href="http://en.wikipedia.org/wiki/Low_(%C3%A1lbum_de_David_Bowie)" id="w">Low</a></i> (1977)&mdash;a primeira das tr&ecirc;s colabora&ccedil;&otilde;es com <a href="http://en.wikipedia.org/wiki/Brian_Eno" id="w">Brian Eno</a> durante os pr&oacute;ximos dois anos. A chamada &#34&semi;<a href="http://en.wikipedia.org/wiki/Trilogia_de_Berlim" id="w">Trilogia de Berlim</a>&#34&semi; (com <i><a href="http://en.wikipedia.org/wiki/&amp&semi;quot%3BHeroes%26quot%3B_(%C3%A1lbum)" id="w">&#34&semi;Heroes&#34&semi;</a></i> e <i><a href="http://en.wikipedia.org/wiki/Lodger_(%C3%A1lbum)" id="w">Lodger</a></i>) trouxe &aacute;lbuns introspectivos que lograram o topo nas paradas brit&acirc;nicas e que ganharam admira&ccedil;&atilde;o cr&iacute;tica duradoura.</p>&#10;<p>Seguindo o sucesso comercial irregular no final dos anos 70, a can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Ashes_to_Ashes" id="w">Ashes to Ashes</a>&#34&semi; do &aacute;lbum de 1980 <i><a href="http://en.wikipedia.org/wiki/Scary_Monsters_(and_Super_Creeps)" id="w">Scary Monsters (and Super Creeps)</a></i> alcan&ccedil;ou o primeiro lugar no Reino Unido e lan&ccedil;ou bases para um novo movimento chamado <a href="http://en.wikipedia.org/wiki/New_Romanticism" id="w">New Romanticism</a>. No ano seguinte, junto &agrave; banda <a href="http://en.wikipedia.org/wiki/Queen" id="w">Queen</a>, escreveu e cantou a can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Under_Pressure" id="w">Under Pressure</a>&#34&semi; e em seguida atingiu novo pico comercial com o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Let%26%2339%3Bs_Dance_(%C3%A1lbum)" id="w">Let&#39&semi;s Dance</a></i> (1983), que rendeu sucessos com a <a href="http://en.wikipedia.org/wiki/Let%26%2339%3Bs_Dance_(can%C3%A7%C3%A3o)" id="w">can&ccedil;&atilde;o hom&ocirc;nima</a> e o fez cativar nova audi&ecirc;ncia. Ao longo dos anos 1990 e 2000, Bowie continuou a experimentar novos estilos musicais, incluindo os g&ecirc;neros <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_industrial" id="w">industrial</a>, <a href="http://en.wikipedia.org/wiki/Drum_and_bass" id="w">drum and bass</a>, e <a href="http://en.wikipedia.org/wiki/Adult_contemporary" id="w">adult contemporary</a>. Seu &uacute;ltimo &aacute;lbum de in&eacute;ditas foi por muito tempo <i><a href="http://en.wikipedia.org/wiki/Reality_(%C3%A1lbum)" id="w">Reality</a></i>, uma mistura de melancolia e humor, suportado pela <a href="http://en.wikipedia.org/wiki/A_Reality_Tour" id="w">A Reality Tour</a> de 2003&ndash;2004. Ap&oacute;s um per&iacute;odo de quase dez anos em hiato, anuncia <i><a href="http://en.wikipedia.org/wiki/The_Next_Day_(%C3%A1lbum)" id="w">The Next Day</a></i> pelo Facebook e pelo seu novo website. Seu novo alb&uacute;m (The Next Day), est&aacute; com tr&ecirc;s indica&ccedil;&otilde;es ao Grammy (Melhor performance de rock &#39&semi;Stars Are Out Tonight), Melhor Conte&uacute;do Extra (The Next Day Extra) e melhor alb&uacute;m de rock.  </p>&#10;<p>A influ&ecirc;ncia de David Bowie &eacute; &uacute;nica, musical e socialmente. Como escreveu o bi&oacute;grafo David Buckley, &#34&semi;ele penetrou e modificou mais vidas do que qualquer outra figura compar&aacute;vel.&#34&semi;<sup id="_ref&shy;buckley_legacy_b" class="reference"><a href="#_note&shy;buckley_legacy" title="">[1]</a></sup> De fato, grande &eacute; sua influ&ecirc;ncia no mundo da m&uacute;sica entre artistas e bandas mais antigas e a nova gera&ccedil;&atilde;o (Ver <a href="http://en.wikipedia.org/wiki/David_Bowie#Legado" id="w">Influ&ecirc;ncia</a>), e, al&eacute;m de ter auxiliado movimentos como a <a href="http://en.wikipedia.org/wiki/Liberta%C3%A7%C3%A3o_gay" id="w">liberta&ccedil;&atilde;o gay</a> e a recria&ccedil;&atilde;o de uma nova juventude independente, introduziu novos modos de se vestir na cena musical e tem uma carreira prestigiada no cinema. Em 2002, ficou em 29&ordm; lugar na lista popular <a href="http://en.wikipedia.org/wiki/100_Greatest_Britons" id="w">100 Greatest Britons</a> e j&aacute; vendeu mais de 136 milh&otilde;es de &aacute;lbuns ao longo de sua carreira. Foi premiado no Reino Unido com 9 certifica&ccedil;&otilde;es de &aacute;lbum de platina, 11 de ouro e 8 de prata, e, nos Estados Unidos, 5 de platina e 7 de ouro. Em 2004, a <i><a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a></i> colocou&shy;o na 39&ordf; posi&ccedil;&atilde;o em sua lista dos &#34&semi;100 Maiores Artistas do Rock de Todos os Tempos&#34&semi; e em 23&ordm; lugar na lista dos &#34&semi;Melhores Cantores de Todos os Tempos&#34&semi;.</p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<a id="1947%E2%80%931962:_Primeiros_anos" name="1947%E2%80%931962:_Primeiros_anos"></a><h3>1947&ndash;1962: Primeiros anos</h3>&#10;<p>David Bowie nasceu como David Robert Jones em <a href="http://en.wikipedia.org/wiki/Brixton" id="w">Brixton</a>, <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, em 8 de janeiro de 1947. Sua m&atilde;e, Margaret Mary &#34&semi;Peggy&#34&semi; , era descendente de <a href="http://en.wikipedia.org/wiki/Irlandeses" id="w">irlandeses</a> e trabalhava como arrumadeira de cinema, enquanto seu pai, Haywood Stenton &#34&semi;John&#34&semi; Jones, era oficial de promo&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Barnardo%26%2339%3Bs" id="w">Barnardo&#39&semi;s</a>. A fam&iacute;lia vivia no n&uacute;mero 40 da Stansfield Road, pr&oacute;ximo da fronteira das zonas londrinas do sul de Brixton e <a href="http://en.wikipedia.org/wiki/Stockwell" id="w">Stockwell</a>. Um vizinho lembrou que &#34&semi;Londres na d&eacute;cada de quarenta era o pior lugar poss&iacute;vel, e o pior lugar poss&iacute;vel para uma crian&ccedil;a nascer.&#34&semi; Bowie freq&uuml;entou a Stockwell Infants School at&eacute; seus seis anos de idade, adquirindo reputa&ccedil;&atilde;o de garoto com talento para cantar e, principalmente, gritar.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Mudando&shy;se em 1953 para um sub&uacute;rbio pr&oacute;ximo, em <a href="http://en.wikipedia.org/wiki/Bromley" id="w">Bromley</a>, a fam&iacute;lia o enviou &agrave; Burnt Ash Junior School. Sua voz foi considerada &#34&semi;adequada&#34&semi; no <a href="http://en.wikipedia.org/wiki/Coral" id="w">coral</a> da escola, onde ele demonstrou uma capacidade musical acima da m&eacute;dia.<sup id="_ref&shy;sandford18&shy;19_a" class="reference"><a href="#_note&shy;sandford18&shy;19" title="">[4]</a></sup> Aos nove anos de idade, foi introduzido ao m&eacute;todo educativo de escutar sons e dan&ccedil;ar, e sua dan&ccedil;a agradou os professores, que a achavam &#34&semi;vividamente art&iacute;stica&#34&semi; e sua postura &#34&semi;surpreendente&#34&semi; para uma crian&ccedil;a.<sup id="_ref&shy;sandford18&shy;19_b" class="reference"><a href="#_note&shy;sandford18&shy;19" title="">[4]</a></sup> Neste mesmo ano, seu interesse pela m&uacute;sica cresceu quando o pai trouxe para casa <a href="http://en.wikipedia.org/wiki/Disco_de_vinil" id="w">discos de vinis</a> de uma cole&ccedil;&atilde;o americana com m&uacute;sicas cantadas por <a href="http://en.wikipedia.org/wiki/Frankie_Lymon_and_the_Teenagers" id="w">Frankie Lymon and the Teenagers</a>, <a href="http://en.wikipedia.org/wiki/The_Platters" id="w">The Platters</a>, <a href="http://en.wikipedia.org/wiki/Fats_Domino" id="w">Fats Domino</a>, <a href="http://en.wikipedia.org/wiki/Elvis_Presley" id="w">Elvis Presley</a> e <a href="http://en.wikipedia.org/wiki/Little_Richard" id="w">Little Richard</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;sandford19&shy;20_a" class="reference"><a href="#_note&shy;sandford19&shy;20" title="">[6]</a></sup> Ao ouvir Richard cantar &#34&semi;<a href="http://en.wikipedia.org/wiki/Tutti_Frutti_(can%C3%A7%C3%A3o)" id="w">Tutti Frutti</a>&#34&semi;, Bowie diria mais tarde: &#34&semi;Eu tinha escutado a voz de Deus.&#34&semi;<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Da mesma forma, o impacto de Presley em sua vida tamb&eacute;m foi enf&aacute;tico: &#34&semi;Eu vi uma prima minha a dan&ccedil;ar &#39&semi;<a href="http://en.wikipedia.org/wiki/Hound_Dog" id="w">Hound Dog</a>&#39&semi; e eu nunca tinha visto ela se levantar e se mover tanto por nada. Realmente me impressionou, o poder da m&uacute;sica. Comecei a procurar discos depois disso.&#34&semi;<sup id="_ref&shy;sandford19&shy;20_b" class="reference"><a href="#_note&shy;sandford19&shy;20" title="">[6]</a></sup> No final do pr&oacute;ximo ano, o garoto come&ccedil;ou a aprender <a href="http://en.wikipedia.org/wiki/Ukelele" id="w">ukelele</a> e <a href="http://en.wikipedia.org/wiki/Tea&shy;chest_bass" id="w">tea&shy;chest bass</a> e a participar em sess&otilde;es de <a href="http://en.wikipedia.org/wiki/Skiffle" id="w">skiffle</a> com os amigos, al&eacute;m de ter come&ccedil;ado a tocar <a href="http://en.wikipedia.org/wiki/Piano" id="w">piano</a>&semi; enquanto isso se apresentava para os amigos escoteiros fingindo ser Elvis e <a href="http://en.wikipedia.org/wiki/Chuck_Berry" id="w">Chuck Berry</a> e sua presen&ccedil;a no palco era descrita como &#34&semi;fascinante... como algu&eacute;m de outro planeta.&#34&semi;<sup id="_ref&shy;sandford19&shy;20_c" class="reference"><a href="#_note&shy;sandford19&shy;20" title="">[6]</a></sup> Por&eacute;m, entrou para a <a href="http://en.wikipedia.org/wiki/Ravens_Wood_School" id="w">Ravens Wood School</a> assim que viu que suas notas no Burnt Ash Junior n&atilde;o foram boas.<sup id="_ref&shy;bromleytech_a" class="reference"><a href="#_note&shy;bromleytech" title="">[8]</a></sup></p>&#10;<p>Era uma escola t&eacute;cnica incomum, como escreve o bi&oacute;grafo Christopher Sandford: &#10;</p><dl><dd>&#34&semi;Apesar de seu status, a escola era, na &eacute;poca em que David chegou em 1958, rica em rituais misteriosos, como qualquer outra escola p&uacute;blica inglesa. Havia casas, nomeadas em homenagem a estadistas do s&eacute;culo XVIII como <a href="http://en.wikipedia.org/wiki/William_Pitt%2C_1.%C2%BA_Conde_de_Chatham" id="w">Pitt</a> e <a href="http://en.wikipedia.org/wiki/William_Wilberforce" id="w">Wilberforce</a>. E tinha um uniforme, e um elaborado sistema de recompensas e puni&ccedil;&otilde;es. Havia tamb&eacute;m um foco em idiomas, ci&ecirc;ncias e particularmente desenho, de onde uma atmosfera colegial floresceu sob a tutela de Owen Frampton. No relato de David, Frampton conduzia por for&ccedil;a da personalidade, e n&atilde;o pelo intelecto&semi; no entanto, seus colegas no Bromley Tech n&atilde;o eram famosos por nenhum dos dois, e renderam, aos alunos mais brilhantes em artes da escola, um regime t&atilde;o liberal que Frampton encorajou o seu pr&oacute;prio filho, <a href="http://en.wikipedia.org/wiki/Peter_Frampton" id="w">Peter</a>, a prosseguir numa carreira musical com David, parceria brevemente intacta trinta anos mais tarde.&#34&semi;<sup id="_ref&shy;bromleytech_b" class="reference"><a href="#_note&shy;bromleytech" title="">[8]</a></sup></dd></dl>&#10;<p>Bowie estudou arte, m&uacute;sica e desenho, incluindo <i>layout</i> e <i>typsetting</i>. Depois de Terry Burns, seu meio&shy;irm&atilde;o por parte de m&atilde;e, apresent&aacute;&shy;lo ao <a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a> moderno, o seu entusiasmo por instrumentistas como <a href="http://en.wikipedia.org/wiki/Charles_Mingus" id="w">Charles Mingus</a> e <a href="http://en.wikipedia.org/wiki/John_Coltrane" id="w">John Coltrane</a> levou sua m&atilde;e a lhe dar um <a href="http://en.wikipedia.org/wiki/Saxofone_alto" id="w">saxofone alto</a> em 1961&semi; n&atilde;o demorou para que o garoto recebesse aulas de um m&uacute;sico local.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Em 1962, metido numa briga por conta de uma garota, recebeu um ferimento grave na escola, quando o amigo George Underwood lhe deu um forte soco no olho esquerdo usando um grande anel no dedo. Os m&eacute;dicos temiam que ele viesse a perder parcialmente a vis&atilde;o&semi; foi for&ccedil;ado a ficar fora da escola para uma s&eacute;rie de opera&ccedil;&otilde;es durante uma interna&ccedil;&atilde;o de quatro meses.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> O dano n&atilde;o p&ocirc;de ser totalmente reparado&mdash;deixando&shy;o com a <a href="http://en.wikipedia.org/wiki/Percep%C3%A7%C3%A3o_de_profundidade" id="w">percep&ccedil;&atilde;o deficiente</a> e com a <a href="http://en.wikipedia.org/wiki/Midr%C3%ADase" id="w">pupila permanentemente dilatada</a> (tempos depois isso tornaria&shy;se a marca pessoal do artista, que embora tenha os dois olhos azuis, aparenta ter um olho de cada cor, fen&ocirc;meno conhecido como <a href="http://en.wikipedia.org/wiki/Heterocromia" id="w">heterocromia</a>. Alguns acreditavam que seu olho fosse de vidro.  Por&eacute;m, o problema em seu olho &eacute; chamado de <a href="http://en.wikipedia.org/wiki/Anisocoria" id="w">Anisocoria</a> que, nesse caso, deixou permanentemente a pupila esquerda dilatada). Apesar da briga violenta, Underwood e Bowie continuaram amigos, e Underwood passou a cuidar da parte art&iacute;stica dos primeiros &aacute;lbuns de Bowie.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="1962%E2%80%931968:_Os_Kon&shy;rads_e_os_Riot_Squad" name="1962%E2%80%931968:_Os_Kon&shy;rads_e_os_Riot_Squad"></a><h3>1962&ndash;1968: Os Kon&shy;rads e os Riot Squad</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:David_Bowie_(1967).png%7Cthumb%7Cright" id="w">Bowie em 1967</a>&#10;De seu saxofone de pl&aacute;stico a um instrumento real em 1962, Bowie formou sua primeira banda aos 15 anos de idade. Os Kon&shy;rads tocavam guitarra baseada no <a href="http://en.wikipedia.org/wiki/Rock_and_roll" id="w">rock and roll</a> em reuni&otilde;es de jovens e em casamentos, e tinham uma forma&ccedil;&atilde;o que variava entre quatro e oito membros, entre eles Underwood.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Ao deixar a escola t&eacute;cnica no ano seguinte, Bowie informou a seus pais o seu sonho de tornar&shy;se uma estrela do rock. N&atilde;o demorou, ent&atilde;o, para sua m&atilde;e o arranjar um emprego como companheiro de eletricista. Frustrado pelas limitadas aspira&ccedil;&otilde;es que seus colegas de banda tinham, Bowie deixou a Kon&shy;rads e formou outra banda, os King Bees. Escreveu uma carta a um empres&aacute;rio ingl&ecirc;s bem&shy;sucedido, chamado John Bloom, que trabalhava com <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_de_lavar" id="w">m&aacute;quinas de lavar</a>, convidando&shy;o a &#34&semi;fazer por n&oacute;s o que <a href="http://en.wikipedia.org/wiki/Brian_Epstein" id="w">Brian Epstein</a> fez pelos <a href="http://en.wikipedia.org/wiki/Beatles" id="w">Beatles</a>&mdash;e fazer mais um milh&atilde;o.&#34&semi; Bloom n&atilde;o respondeu &agrave; oferta, mas encaminhou o convite &agrave; Leslie Conn, parceiro de <a href="http://en.wikipedia.org/wiki/Dick_James" id="w">Dick James</a>, que contratou Bowie, fazendo dessa a primeira gest&atilde;o pessoal do artista.<sup id="_ref&shy;sandford29&shy;30_a" class="reference"><a href="#_note&shy;sandford29&shy;30" title="">[13]</a></sup></p>&#10;<p>Leslie Conn logo come&ccedil;ou a promover o trabalho de David Bowie. O primeiro <a href="http://en.wikipedia.org/wiki/Single" id="w">single</a> do cantor, &#34&semi;<a href="http://en.wikipedia.org/wiki/Liza_Jane" id="w">Liza Jane</a>&#34&semi;, creditado &agrave; David Jones e os King Bees, n&atilde;o logrou nenhum sucesso comercial. Desapontado com os King Bees e o repert&oacute;rio <a href="http://en.wikipedia.org/wiki/Blues" id="w">blues</a> de <a href="http://en.wikipedia.org/wiki/Howlin%26%2339%3B_Wolf" id="w">Howlin&#39&semi; Wolf</a> e <a href="http://en.wikipedia.org/wiki/Willie_Dixon" id="w">Willie Dixon</a>, Bowie deixou a banda a menos de um m&ecirc;s depois de entrar para a Manish Boys, banda com levada blues, mas que tamb&eacute;m incorporava elementos do <a href="http://en.wikipedia.org/wiki/Folk" id="w">folk</a> e <a href="http://en.wikipedia.org/wiki/Soul" id="w">soul</a>: &#34&semi;Eu costumava sonhar em ser o <a href="http://en.wikipedia.org/wiki/Mick_Jagger" id="w">Mick Jagger</a> deles&#34&semi;, recordaria Bowie anos mais tarde.<sup id="_ref&shy;sandford29&shy;30_b" class="reference"><a href="#_note&shy;sandford29&shy;30" title="">[13]</a></sup> &#34&semi;<a href="http://en.wikipedia.org/wiki/I_Pity_the_Fool" id="w">I Pity the Fool</a>&#34&semi; n&atilde;o teve maior sucesso que &#34&semi;Liza Jane&#34&semi;, e n&atilde;o demorou para que Bowie muda&shy;se novamente de grupo, dessa vez entrando para o Lower Third, <a href="http://en.wikipedia.org/wiki/Trio" id="w">trio</a> de blues fortemente influenciado pelo <a href="http://en.wikipedia.org/wiki/The_Who" id="w">The Who</a>. &#34&semi;<a href="http://en.wikipedia.org/wiki/You%26%2339%3Bve_Got_a_Habit_of_Leaving" id="w">You&#39&semi;ve Got a Habit of Leaving</a>&#34&semi; n&atilde;o se sa&iacute;u melhor, e marcou o fim do contrato com Conn. Declarando que iria deixar o mundo pop &#34&semi;para estudar <a href="http://en.wikipedia.org/wiki/M%C3%ADmica" id="w">m&iacute;mica</a> no <a href="http://en.wikipedia.org/wiki/Sadler%26%2339%3Bs_Wells_Theatre" id="w">Sadler&#39&semi;s Wells</a>&#34&semi;, Bowie, no entanto, permaneceu no Lower Third. Seu novo empres&aacute;rio, Ralph Horton, seria uma figura importante em sua transi&ccedil;&atilde;o para artista solo mais tarde, e tamb&eacute;m o apoiou quando David mudou&shy;se para outro grupo, o Buzz, cuja can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Do_Anything_You_Say" id="w">Do Anything You Say</a>&#34&semi; foi um verdadeiro fracasso. Enquanto era contratado por Buzz, Bowie entrou em 1967 para a Riot Squad&semi; as grava&ccedil;&otilde;es desse novo grupo, que inclu&iacute;am m&uacute;sicas escritas por Bowie e covers do <a href="http://en.wikipedia.org/wiki/Velvet_Underground" id="w">Velvet Underground</a>, n&atilde;o foram nunca lan&ccedil;adas. Ken Pitt, introduzido por Horton, passou a ser ent&atilde;o o novo empres&aacute;rio de Bowie.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Insatisfeito com seu nome art&iacute;stico, na &eacute;poca Davy (e Davie) Jones, que em meados da d&eacute;cada de 1960 permitia confus&atilde;o com o ator <a href="http://en.wikipedia.org/wiki/Davy_Jones_(ator)" id="w">Davy Jones</a> do <a href="http://en.wikipedia.org/wiki/The_Monkees" id="w">The Monkees</a>, o jovem m&uacute;sico renomeou seu nome art&iacute;stico baseado no sobrenome de um americano do s&eacute;culo XIX chamado <a href="http://en.wikipedia.org/wiki/Jim_Bowie" id="w">Jim Bowie</a> e tamb&eacute;m &agrave; <a href="http://en.wikipedia.org/wiki/Faca_Bowie" id="w">faca que ele popularizou</a>.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>Seu nome tamb&eacute;m pode ser uma refer&ecirc;ncia ao personagem <a href="http://en.wikipedia.org/wiki/David_Bowman_(Odisseia_no_Espa%C3%A7o)" id="w">David Bowman</a> de <a href="http://en.wikipedia.org/wiki/2001:_A_Space_Odyssey" id="w">2001: A Space Odyssey</a>, famoso filme que inspirou a can&ccedil;&atilde;o Space Oddity.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>Seu single &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Laughing_Gnome" id="w">The Laughing Gnome</a>&#34&semi;, lan&ccedil;ado em abril de 1967, utilizava os vocais acelerados &agrave; estilo do <a href="http://en.wikipedia.org/wiki/The_Chipmunks" id="w">The Chipmunks</a>, mas n&atilde;o logrou sucesso comercial. <i><a href="http://en.wikipedia.org/wiki/David_Bowie_(%C3%A1lbum)" id="w">David Bowie</a></i>, seu <a href="http://en.wikipedia.org/wiki/&Aacute;lbum_de_estreia" id="w">&aacute;lbum de estreia</a>, lan&ccedil;ado seis semanas depois, &eacute; uma am&aacute;lgama de <a href="http://en.wikipedia.org/wiki/Pop" id="w">pop</a>, <a href="http://en.wikipedia.org/wiki/Folk" id="w">folk</a>, <a href="http://en.wikipedia.org/wiki/Psicodelia" id="w">psicodelia</a> e <a href="http://en.wikipedia.org/wiki/Music_hall" id="w">music hall</a>, mas teve o mesmo destino de suas tentativas anteriores. O disco foi seu &uacute;ltimo lan&ccedil;amento por dois anos.<sup id="_ref&shy;albumdebut_a" class="reference"><a href="#_note&shy;albumdebut" title="">[17]</a></sup></p>&#10;<p>Seu fasc&iacute;nio pelo bizarro refor&ccedil;ou&shy;se com o encontro com o dan&ccedil;arino <a href="http://en.wikipedia.org/wiki/Lindsay_Kemp" id="w">Lindsay Kemp</a>, como disse o pr&oacute;prio Bowie: &#34&semi;Ele vivia em suas emo&ccedil;&otilde;es, foi uma influ&ecirc;ncia maravilhosa. Sua vida cotidiana era a coisa mais teatral que eu j&aacute; tinha visto. Era tudo o que eu pensava sobre <a href="http://en.wikipedia.org/wiki/Bohemia" id="w">bohemia</a>. Entrei para o <a href="http://en.wikipedia.org/wiki/Circo" id="w">circo</a>.&#34&semi;<sup id="_ref&shy;buckley41&shy;42_a" class="reference"><a href="#_note&shy;buckley41&shy;42" title="">[18]</a></sup> Kemp, por sua vez, lembrou: &#34&semi;Eu n&atilde;o o ensinei a ser um artista m&iacute;mico, mas a botar para fora o que ele era .... Eu o ativei para liberar o anjo e o dem&ocirc;nio que estava em seu interior.&#34&semi;<sup id="_ref&shy;buckley41&shy;42_b" class="reference"><a href="#_note&shy;buckley41&shy;42" title="">[18]</a></sup> Estudando <a href="http://en.wikipedia.org/wiki/Artes_dram%C3%A1ticas" id="w">artes dram&aacute;ticas</a> com Kemp, do teatro <a href="http://en.wikipedia.org/wiki/Avant&shy;garde" id="w">avant&shy;garde</a> e da <a href="http://en.wikipedia.org/wiki/M%C3%ADmica" id="w">m&iacute;mica</a> &agrave; <a href="http://en.wikipedia.org/wiki/Commedia_dell%26%2339%3Barte" id="w">commedia dell&#39&semi;arte</a>, Bowie ficou imerso na cria&ccedil;&atilde;o de personagens para apresentar ao mundo. Satirizando a vida numa pris&atilde;o brit&acirc;nica, a can&ccedil;&atilde;o de 1967 &#34&semi;Over the Wall We Go&#34&semi; tornou&shy;se um single na voz de <a href="http://en.wikipedia.org/wiki/Paul_Nicholas" id="w">Paul Nicholas</a>&semi; outra composi&ccedil;&atilde;o de Bowie, chamada &#34&semi;Silly Boy Blue&#34&semi;, foi realizada por <a href="http://en.wikipedia.org/wiki/Billy_Fury" id="w">Billy Fury</a> no ano seguinte.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Bowie come&ccedil;ou a namorar Hermione Farthingale quando ela foi escalada junto a ele por Kemp para um minueto po&eacute;tico&semi; logo ambos os amantes se mudaram juntos para um apartamento londrino. Tocando <a href="http://en.wikipedia.org/wiki/Viol%C3%A3o" id="w">viol&atilde;o</a>, ela formou um grupo com Bowie e o baixista John Hutchinson&semi; entre setembro de 1968 e in&iacute;cios de 1969, quando Bowie e Farthingale rompiam, o trio dava um pequeno n&uacute;mero de concertos combinando folk, <a href="http://en.wikipedia.org/wiki/Beat_music" id="w">beat music</a>, poesia e m&iacute;mica.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<a id="1969%E2%80%931973:_Do_folk_psicod%C3%A9lico_ao_glam_rock" name="1969%E2%80%931973:_Do_folk_psicod%C3%A9lico_ao_glam_rock"></a><h3>1969&ndash;1973: Do folk psicod&eacute;lico ao glam rock</h3>&#10;<a id="De_''Space_Oddity''_ao_''Hunky_Dory''" name="De_''Space_Oddity''_ao_''Hunky_Dory''"></a><h4>De &#39&semi;&#39&semi;Space Oddity&#39&semi;&#39&semi; ao &#39&semi;&#39&semi;Hunky Dory&#39&semi;&#39&semi;</h4>&#10;<p>Por conta da falta de sucesso comercial, Bowie se viu obrigado a tentar a ganhar a vida de formas diferentes. Uma dessas foi gravar um comercial para a empresa de sorvetes <a href="http://en.wikipedia.org/wiki/Lyons_Maid" id="w">Lyons Maid</a>, que, no entanto, foi rejeitado por outro do <a href="http://en.wikipedia.org/wiki/Kit_Kat" id="w">Kit Kat</a>.<sup id="_ref&shy;sandford49&shy;50_a" class="reference"><a href="#_note&shy;sandford49&shy;50" title="">[21]</a></sup> Em 1969, foi realizado o filme de 30 minutos <i><a href="http://en.wikipedia.org/wiki/Love_You_till_Tuesday_(filme)" id="w">Love You till Tuesday</a></i>, concebido como ve&iacute;culo para promover o cantor com apresenta&ccedil;&otilde;es de seu repert&oacute;rio. Apesar de n&atilde;o ter sido lan&ccedil;ado at&eacute; 1984, as sess&otilde;es de filmagem em janeiro daquele ano levaram a um sucesso inesperado quando Bowie disse aos produtores: &#34&semi;Esse filme de voc&ecirc;s&mdash;Eu tenho uma nova can&ccedil;&atilde;o para ele.&#34&semi; Bowie gravou um demo da can&ccedil;&atilde;o que daria o seu avan&ccedil;o comercial. &#34&semi;<a href="http://en.wikipedia.org/wiki/Space_Oddity" id="w">Space Oddity</a>&#34&semi; foi lan&ccedil;ada meses depois para coincidir com o <a href="http://en.wikipedia.org/wiki/Alunissagem" id="w">primeiro pouso na lua</a>.<sup id="_ref&shy;sandford49&shy;50_b" class="reference"><a href="#_note&shy;sandford49&shy;50" title="">[21]</a></sup> Rompendo seu namoro com Farthingale logo ap&oacute;s o t&eacute;rmino do filme, Bowie mudou&shy;se com Mary Finnigan como seu inquilino.<sup id="_ref&shy;sandford53_a" class="reference"><a href="#_note&shy;sandford53" title="">[22]</a></sup> Nesta &eacute;poca continuava sua diverg&ecirc;ncia do rock and roll e do blues iniciada por seu trabalho com Farthingale e, por isso, juntou for&ccedil;as com ela, com Christina Ostrom e Barrie Jackson para conduzir um clube de folk nas noites de domingo no <a href="http://en.wikipedia.org/wiki/Pub" id="w">pub</a> Three Tuns na High Street, em <a href="http://en.wikipedia.org/wiki/Beckenham" id="w">Beckenham</a>.<sup id="_ref&shy;sandford53_b" class="reference"><a href="#_note&shy;sandford53" title="">[22]</a></sup> Este logo transformou&shy;se em Beckenham Arts Lab, e ficou extremamente popular. O Beckenham Arts Lab organizou um festival livre num parque local, mais tarde imortalizado por Bowie na can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Memory_of_a_Free_Festival" id="w">Memory of a Free Festival</a>&#34&semi;.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Realizado em 11 de julho, cinco dias antes do lan&ccedil;amento da <a href="http://en.wikipedia.org/wiki/Apollo_11" id="w">Apollo 11</a>, &#34&semi;Space Oddity&#34&semi; ficou em 5&ordm; lugar no top do Reino Unido. Seu segundo disco, <i><a href="http://en.wikipedia.org/wiki/Space_Oddity_(%C3%A1lbum)" id="w">Space Oddity</a></i>, realizado em novembro, foi lan&ccedil;ado no Reino Unido com o nome de <i>David Bowie</i>, o que causou certa confus&atilde;o com seu antecessor hom&ocirc;nimo, e o lan&ccedil;amento nos EUA foi antecipadamente intitulado <i>Man of Words/Man of Music</i>. &Agrave; &eacute;poca de seu lan&ccedil;amento, n&atilde;o usufruiu sucesso comercial, mesmo com suas letras filos&oacute;ficas de um mundo p&oacute;s&shy;<a href="http://en.wikipedia.org/wiki/Hippie" id="w">hippie</a> sobre paz, amor e moralidade, e um som de <a href="http://en.wikipedia.org/wiki/Folk_rock" id="w">folk rock</a> ac&uacute;stico fortificado pelo rock pesado.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p> &#10;Bowie conheceu <a href="http://en.wikipedia.org/wiki/Angela_Bowie" id="w">Angela Barnett</a> em abril de 69. Se casariam dentro de um ano. O impacto da mo&ccedil;a sobre ele foi imediato, e o envolvimento dela em sua carreira teve longo alcance, deixando o empres&aacute;rio Kein Pitt em influ&ecirc;ncia limitada.<sup id="_ref&shy;sandford54&shy;60_a" class="reference"><a href="#_note&shy;sandford54&shy;60" title="">[25]</a></sup> Estabelecido como artista solo ap&oacute;s &#34&semi;Space Oddity&#34&semi;, sentia falta de algo: &#34&semi;uma banda em tempo livre para apresenta&ccedil;&otilde;es e grava&ccedil;&otilde;es&mdash;pessoas enfim com as quais ele poderia se relacionar pessoalmente.&#34&semi;<sup id="_ref&shy;sandford62&shy;63_a" class="reference"><a href="#_note&shy;sandford62&shy;63" title="">[26]</a></sup> A lacuna se fortaleceu quando teve uma rivalidade art&iacute;stica com <a href="http://en.wikipedia.org/wiki/Marc_Bolan" id="w">Marc Bolan</a>, na &eacute;poca seu guitarrista de est&uacute;dio.<sup id="_ref&shy;sandford62&shy;63_b" class="reference"><a href="#_note&shy;sandford62&shy;63" title="">[26]</a></sup> Mas uma banda foi devidamente montada: John Cambridge, baterista que Bowie conheceu no Arts Lab, foi convivado por <a href="http://en.wikipedia.org/wiki/Tony_Visconti" id="w">Tony Visconti</a>, que tocaria no baixo, e <a href="http://en.wikipedia.org/wiki/Mick_Ronson" id="w">Mick Ronson</a> na <a href="http://en.wikipedia.org/wiki/Guitarra_el%C3%A9trica" id="w">guitarra el&eacute;trica</a>. Ap&oacute;s uma breve e desastrosa manifesta&ccedil;&atilde;o sob o nome de Os Hype, o grupo sofreu nova reconfigura&ccedil;&atilde;o, agora apresentando Bowie como artista solo.<sup id="_ref&shy;sandford62&shy;63_c" class="reference"><a href="#_note&shy;sandford62&shy;63" title="">[26]</a></sup> O trabalho inicial do grupo ficou marcado por um desentendimento acalorado entre Bowie e Cambridge sobre o estilo do segundo de tocar bateria&semi; a discuss&atilde;o chegou no &aacute;pice quando Bowie soltou: &#34&semi;Voc&ecirc; est&aacute; fudendo meu &aacute;lbum&#34&semi;. Cambridge deixou o grupo e foi substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Mick_Woodmansey" id="w">Mick Woodmansey</a>.<sup id="_ref&shy;sandford67_a" class="reference"><a href="#_note&shy;sandford67" title="">[27]</a></sup> Pouco tempo depois, ocorreu um ato que resultaria em anos de <a href="http://en.wikipedia.org/wiki/Lit%C3%ADgio" id="w">lit&iacute;gio</a>: Bowie viu&shy;se for&ccedil;ado a pagar <a href="http://en.wikipedia.org/wiki/Indeniza%C3%A7%C3%A3o" id="w">indeniza&ccedil;&atilde;o</a> a Pitt, e por isso o demitiu, substituindo&shy;o por <a href="http://en.wikipedia.org/wiki/Tony_Defries" id="w">Tony Defries</a>.<sup id="_ref&shy;sandford67_b" class="reference"><a href="#_note&shy;sandford67" title="">[27]</a></sup>&#10; &#10;As sess&otilde;es de est&uacute;dio resultaram em seu terceiro disco, <i><a href="http://en.wikipedia.org/wiki/The_Man_Who_Sold_the_World_(%C3%A1lbum)" id="w">The Man Who Sold the World</a></i> (1970), caracterizado pelo som de rock pesado da sua nova banda e que marcou explicitamente um afastamento do viol&atilde;o e do estilo folk estabelecido em <i>Space Oddity</i>. Para promover o &aacute;lbum nos EUA, a <a href="http://en.wikipedia.org/wiki/Mercury_Records" id="w">Mercury Records</a> financiou uma turn&ecirc; de divulga&ccedil;&atilde;o em que Bowie, entre janeiro e fevereiro de 1971, foi entrevistado por emissoras de r&aacute;dio e m&iacute;dia. Explorando sua apar&ecirc;ncia andr&oacute;gina, a capa original da vers&atilde;o brit&acirc;nica retrata o cantor com cabelos longos e um vestido: ele o utilizou durante as entrevistas&mdash;para a aprova&ccedil;&atilde;o de cr&iacute;ticos, incluindo John Mendelsohn da <i>Rolling Stones</i> que o descreveu da seguinte forma: &#34&semi;deslumbrante, quase desconcertantemente lembra <a href="http://en.wikipedia.org/wiki/Lauren_Bacall" id="w">Lauren Bacall</a>&#34&semi;, e, nas ruas, a rea&ccedil;&atilde;o das pessoas variava entre o riso e a surpresa, at&eacute; que um dos pedestres abordou Bowie com um rev&oacute;lver e lhe disse: &#34&semi;beije minha bunda&#34&semi;.<sup id="_ref&shy;sandford73&shy;74_a" class="reference"><a href="#_note&shy;sandford73&shy;74" title="">[28]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Durante a viagem, conheceu o trabalho de dois americanos <a href="http://en.wikipedia.org/wiki/Proto&shy;punk" id="w">proto&shy;punks</a> que foram seminais e que o levaram a desenvolver o conceito que formaria mais tarde a persona <a href="http://en.wikipedia.org/wiki/Ziggy_Stardust" id="w">Ziggy Stardust</a>: a fus&atilde;o da personalidade de <a href="http://en.wikipedia.org/wiki/Iggy_Pop" id="w">Iggy Pop</a> com a m&uacute;sica de <a href="http://en.wikipedia.org/wiki/Lou_Reed" id="w">Lou Reed</a>&semi; ambos elementos o fizeram produzir &#34&semi;o &uacute;ltimo &iacute;dolo pop&#34&semi;.<sup id="_ref&shy;sandford73&shy;74_b" class="reference"><a href="#_note&shy;sandford73&shy;74" title="">[28]</a></sup> Uma amiga recordou seu h&aacute;bito de &#34&semi;rabiscar notas em guardanapos sobre uma estrela do rock doida, chamada Iggy ou Ziggy&#34&semi;, e, retornando &agrave; Inglaterra, declarou a inten&ccedil;&atilde;o de criar uma personagem &#34&semi;que parecesse que havia chegado de <a href="http://en.wikipedia.org/wiki/Marte_(planeta)" id="w">Marte</a>.&#34&semi;<sup id="_ref&shy;sandford73&shy;74_c" class="reference"><a href="#_note&shy;sandford73&shy;74" title="">[28]</a></sup></p>&#10;<p>No &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Hunky_Dory" id="w">Hunky Dory</a></i> (1971), Visconti, seu produtor e baixista, foi substitu&iacute;do de ambos os pap&eacute;is por <a href="http://en.wikipedia.org/wiki/Ken_Scott" id="w">Ken Scott</a> e <a href="http://en.wikipedia.org/wiki/Trevor_Bolder" id="w">Trevor Bolder</a>, respectivamente. O &aacute;lbum testemunhou o retorno parcial do cantor de &#34&semi;Space Oddity&#34&semi;, com can&ccedil;&otilde;es como &#34&semi;<a href="http://en.wikipedia.org/wiki/Kooks" id="w">Kooks</a>&#34&semi;, escrito para seu filho, <a href="http://en.wikipedia.org/wiki/Duncan_Jones" id="w">Duncan Zowie Haywood Jones</a>, nascido em 30 de maio.<sup id="_ref&shy;buckley95&shy;99_a" class="reference"><a href="#_note&shy;buckley95&shy;99" title="">[30]</a></sup> Os pais escolheram seu nome kooky&shy;o menino seria conhecido como Zowie pelos pr&oacute;ximos 12 anos&shy;por conta da palavra em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> <i>zoe</i>, vida.<sup id="_ref&shy;sandford80_a" class="reference"><a href="#_note&shy;sandford80" title="">[31]</a></sup> Por outro lado, o &aacute;lbum tamb&eacute;m explorou temas s&eacute;rios, e homenageia algumas de suas influ&ecirc;ncias musicais, nas can&ccedil;&otilde;es  &#34&semi;<a href="http://en.wikipedia.org/wiki/Song_for_Bob_Dylan" id="w">Song for Bob Dylan</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Andy_Warhol_(can%C3%A7%C3%A3o_de_David_Bowie)" id="w">Andy Warhol</a>&#34&semi;, e &#34&semi;<a href="http://en.wikipedia.org/wiki/Queen_Bitch" id="w">Queen Bitch</a>&#34&semi; (<a href="http://en.wikipedia.org/wiki/Pastiche" id="w">pastiche</a> do som do <a href="http://en.wikipedia.org/wiki/Velvet_Underground" id="w">Velvet Underground</a>). O disco, contudo, n&atilde;o alcan&ccedil;ou sucesso comercial na &eacute;poca.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<a id="Ziggy_Stardust" name="Ziggy_Stardust"></a><h4>Ziggy Stardust</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:David&shy;Bowie_Early.jpg%7Cthumb%7C175px%7Cleft" id="w">David Bowie durante a [[Ziggy Stardust Tour]], 1972</a>&#10;Em sua empreitada musical seguinte, Bowie desafiou, nas palavras do bi&oacute;grafo David Buckley, &#34&semi;a cren&ccedil;a central da m&uacute;sica rock de sua &eacute;poca&#34&semi; e &#34&semi;criou provavelmente o maior culto da cultura popular.&#34&semi;<sup id="_ref&shy;buckley_legacy_c" class="reference"><a href="#_note&shy;buckley_legacy" title="">[1]</a></sup> Vestido com um traje not&aacute;vel, seus cabelos tingidos de vermelho, e o rosto e os l&aacute;bios fortemente maquiados, Bowie inaugurou a apresenta&ccedil;&atilde;o de Ziggy Stardust com os <a href="http://en.wikipedia.org/wiki/The_Spiders_from_Mars" id="w">The Spiders from Mars</a>&mdash;Ronson, Bolder e Woodmansey&mdash;num pub chamado Toby Jug em <a href="http://en.wikipedia.org/wiki/Tolworth" id="w">Tolworth</a>, em 10 de fevereiro de 1972.<sup id="_ref&shy;buckley135&shy;6_a" class="reference"><a href="#_note&shy;buckley135&shy;6" title="">[33]</a></sup> A apresenta&ccedil;&atilde;o foi um sucesso e levou&shy;o ao estrelato&semi; Ziggy e os Spiders from Mars viajaram pelo Reino Unido ao longo dos pr&oacute;ximos seis meses e propagaram um &#34&semi;culto a Bowie&#34&semi; que &#34&semi;era &uacute;nico, sua influ&ecirc;ncia durou mais tempo e tem sido mais criativa do que talvez quase todas as for&ccedil;as dentro da cultura pop.&#34&semi;<sup id="_ref&shy;buckley135&shy;6_b" class="reference"><a href="#_note&shy;buckley135&shy;6" title="">[33]</a></sup> Combinando elementos do <a href="http://en.wikipedia.org/wiki/Hard_rock" id="w">hard rock</a> de <i><a href="http://en.wikipedia.org/wiki/The_Man_Who_Sold_the_World_(%C3%A1lbum)" id="w">The Man Who Sold the World</a></i> com o rock mais leve e experimental de <i><a href="http://en.wikipedia.org/wiki/Hunky_Dory" id="w">Hunky Dory</a></i>, o disco <i><a href="http://en.wikipedia.org/wiki/The_Rise_and_Fall_of_Ziggy_Stardust_and_the_Spiders_from_Mars" id="w">The Rise and Fall of Ziggy Stardust and the Spiders from Mars</a></i> (1972) foi lan&ccedil;ado em junho. &#34&semi;<a href="http://en.wikipedia.org/wiki/Starman_(can%C3%A7%C3%A3o)" id="w">Starman</a>&#34&semi;, divulgada como can&ccedil;&atilde;o principal do &aacute;lbum, fez com que o Reino Unido focasse todos seus olhos em Bowie: ambos o single e o LP atingiram o topo rapidamente ap&oacute;s sua performance da can&ccedil;&atilde;o ser apresentada em julho no <a href="http://en.wikipedia.org/wiki/Top_of_the_Pops" id="w">Top of the Pops</a>. O &aacute;lbum, que permaneceria nas paradas por dois anos, logo se juntou ao <i>Hunky Dory</i>, que agora fazia seis meses de idade. Ao mesmo tempo, as can&ccedil;&otilde;es &#34&semi;<a href="http://en.wikipedia.org/wiki/John%2C_I%E2%80%99m_Only_Dancing" id="w">John, I&rsquo;m Only Dancing</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/All_the_Young_Dudes" id="w">All the Young Dudes</a>&#34&semi;, escrita e produzida para <a href="http://en.wikipedia.org/wiki/Mott_the_Hoople" id="w">Mott the Hoople</a>, tornaram&shy;se sucesso em seu pa&iacute;s de origem. A <a href="http://en.wikipedia.org/wiki/Ziggy_Stardust_Tour" id="w">Ziggy Stardust Tour</a> continuou pelos Estados Unidos.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<p>Bowie contribuiu com back vocals no &aacute;lbum solo <i><a href="http://en.wikipedia.org/wiki/Transformer_(%C3%A1lbum)" id="w">Transformer</a></i> (1972) de <a href="http://en.wikipedia.org/wiki/Lou_Reed" id="w">Lou Reed</a>, co&shy;produzindo o disco com Ronson.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Seu <i><a href="http://en.wikipedia.org/wiki/Aladdin_Sane" id="w">Aladdin Sane</a></i> (1973), que ainda trazia o <a href="http://en.wikipedia.org/wiki/Glam_rock" id="w">glam rock</a> &agrave; tona, atingiu o primeiro lugar no Reino Unido&mdash;tornando&shy;se seu primeiro &aacute;lbum a alcan&ccedil;ar tal posi&ccedil;&atilde;o. Descrito pelo pr&oacute;prio Bowie como &#34&semi;Ziggy vai &agrave; Am&eacute;rica&#34&semi;, cont&eacute;m can&ccedil;&otilde;es que ele escreveu durante a viagem aos Estados Unidos, que depois continuou pelo <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> para promover o novo &aacute;lbum de 73. <i>Alladin Sane</i> foi o primeiro &aacute;lbum de Bowie realizado quando ele j&aacute; era, de certa forma, conhecido como <i>pop star</i>, e trouxe outros sucessos, como &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Jean_Genie" id="w">The Jean Genie</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Drive&shy;In_Saturday" id="w">Drive&shy;In Saturday</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Let%26%2339%3Bs_Spend_the_Night_Together" id="w">Let&#39&semi;s Spend the Night Together</a>&#34&semi;, <i>cover</i> dos <a href="http://en.wikipedia.org/wiki/The_Rolling_Stones" id="w">Rolling Stones</a>.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup>&#10; &#10;Seu amor em atuar o fez imergir em personagens criados para suas m&uacute;sicas. &#34&semi;Fora dos palcos sou um rob&ocirc;. No palco eu adquiro emo&ccedil;&atilde;o. Provavelmente por isso que prefiro vestir&shy;me como Ziggy do que como David.&#34&semi; Por&eacute;m, com a satisfa&ccedil;&atilde;o vieram graves dificuldades pessoais: atuando como a mesma pessoa por um longo per&iacute;odo, tornou&shy;se imposs&iacute;vel separar Ziggy Stardust&mdash;e, mais tarde, o <a href="http://en.wikipedia.org/wiki/Thin_White_Duke" id="w">Thin White Duke</a>&mdash;de sua pr&oacute;pria pessoa nos bastidores. Ziggy, Bowie disse certa vez, &#34&semi;n&atilde;o me deixava sozinho durante anos. Foi quando tudo come&ccedil;ou a azedar... Minha pr&oacute;pria personalidade como um todo havia sido afetada. Tornou&shy;se muito perigoso. Eu realmente tinha d&uacute;vidas sobre minha pr&oacute;pria sanidade.&#34&semi;<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Suas apresenta&ccedil;&otilde;es tardias como Ziggy, que inclu&iacute;am can&ccedil;&otilde;es do disco <i>Ziggy Stardust</i> bem como do <i>Aladdin Sane</i>, eram ultrateatrais, muitas vezes utilizando elementos da m&iacute;mica aprendida anos antes com <a href="http://en.wikipedia.org/wiki/Lindsay_Kemp" id="w">Lindsay Kemp</a>, e cheias de momentos chocantes, em cenas nas quais Bowie simulava um <a href="http://en.wikipedia.org/wiki/Sexo_oral" id="w">sexo oral</a> na guitarra de um Ronson el&eacute;trico.<sup id="_ref&shy;Bowie: An Illustrated Record p.7_a" class="reference"><a href="#_note&shy;Bowie: An Illustrated Record p.7" title="">[39]</a></sup> Bowie viajou e deu confer&ecirc;ncias de imprensa como Ziggy antes de uma abrupta e dram&aacute;tica &#34&semi;aposentadoria&#34&semi; dos palcos no <a href="http://en.wikipedia.org/wiki/Hammersmith_Odeon" id="w">Hammersmith Odeon</a>, Londres, em 3 de julho de 1973. Foram realizadas filmagens desse evento final e hist&oacute;rico, e lan&ccedil;adas em 1983 como <i><a href="http://en.wikipedia.org/wiki/Ziggy_Stardust_and_the_Spiders_from_Mars_(filme)" id="w">Ziggy Stardust and the Spiders from Mars</a></i>, dirigido por <a href="http://en.wikipedia.org/wiki/D._A._Pennebaker" id="w">D. A. Pennebaker</a>.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<p>Depois de romper a uni&atilde;o bem&shy;sucedida com os Spiders from Mars, Bowie tentou deixar Ziggy para tr&aacute;s. Seu cat&aacute;logo anterior aos sucessos de 1972 estavam sendo cada vez mais requisitados: <i>The Man Who Sold the World</i> foi relan&ccedil;ado em 1972 junto com <i>Space Oddity</i>. &#34&semi;<a href="http://en.wikipedia.org/wiki/Life_on_Mars%3F" id="w">Life on Mars?</a>&#34&semi;, de <i>Hunky Dory</i>, &eacute; lan&ccedil;ado em junho de 1973 e chegou &agrave; terceira posi&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/UK_singles_chart" id="w">UK singles chart</a>. Em setembro, &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Laughing_Gnome" id="w">The Laughing Gnome</a>&#34&semi;, gravado originalmente em 1967, atingiria a quarta posi&ccedil;&atilde;o.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> <i><a href="http://en.wikipedia.org/wiki/Pin_Ups" id="w">Pin Ups</a></i>, cole&ccedil;&atilde;o de covers de suas can&ccedil;&otilde;es favoritas da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, foi lan&ccedil;ado em outubro de 73, e trouxe o hit &#34&semi;Sorrow&#34&semi;, que alcan&ccedil;ou a primeira posi&ccedil;&atilde;o, dando a Bowie o cr&eacute;dito de artista mais vendido no Reino Unido em 1973. Tamb&eacute;m cresceram a vendagem de seus &aacute;lbuns anteriores, que chegaram, juntos, &agrave; sexta posi&ccedil;&atilde;o no UK chart.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<a id="1974%E2%80%931976:_Soul%2C_funk_e_o_Thin_White_Duke" name="1974%E2%80%931976:_Soul%2C_funk_e_o_Thin_White_Duke"></a><h3>1974&ndash;1976: Soul, funk e o Thin White Duke</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bowie&shy;DD&shy;1974&shy;3.jpg%7Cthumb%7Cupright%7CBowie_a_se_apresentar_durante_a_%5B%5BDiamond_Dogs_Tour%5D%5D%2C_1974." id="w">left</a>&#10; &#10;Bowie mudou&shy;se para os Estados Unidos em 1974, hospedando&shy;se em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> antes de se estabelecer em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> <i><a href="http://en.wikipedia.org/wiki/Diamond_Dogs" id="w">Diamond Dogs</a></i> (1974), &aacute;lbum que o encontrou dividido entre o <a href="http://en.wikipedia.org/wiki/Soul" id="w">soul</a> e o <a href="http://en.wikipedia.org/wiki/Funk" id="w">funk</a>, derivou&shy;se de duas ideias distintas: um <a href="http://en.wikipedia.org/wiki/Musical" id="w">musical</a> baseado num futuro selvagem e sediado numa cidade p&oacute;s&shy;<a href="http://en.wikipedia.org/wiki/Apocalipse" id="w">apocalipse</a> e a tarefa de musicar o livro <i><a href="http://en.wikipedia.org/wiki/1984_(livro)" id="w">1984</a></i> de <a href="http://en.wikipedia.org/wiki/George_Orwell" id="w">George Orwell</a>.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> O disco alcan&ccedil;ou a primeira posi&ccedil;&atilde;o no Reino Unido e a quinta nos EUA, gerando os sucessos &#34&semi;<a href="http://en.wikipedia.org/wiki/Rebel_Rebel" id="w">Rebel Rebel</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Diamond_Dogs_(can%C3%A7%C3%A3o)" id="w">Diamond Dogs</a>&#34&semi;. Para promov&ecirc;&shy;lo, Bowie lan&ccedil;ou a <a href="http://en.wikipedia.org/wiki/Diamond_Dogs_Tour" id="w">Diamond Dogs Tour</a>, visitando cidades da Am&eacute;rica do Norte entre junho e dezembro de 1974. Com coreografias de <a href="http://en.wikipedia.org/wiki/Toni_Basil" id="w">Toni Basil</a>, e ricamente produzido com elementos teatrais e efeitos especiais, a produ&ccedil;&atilde;o de alto or&ccedil;amento foi filmada por <a href="http://en.wikipedia.org/wiki/Alan_Yentob" id="w">Alan Yentob</a>. O resultado dessas imagens foi o document&aacute;rio <i><a href="http://en.wikipedia.org/wiki/Cracked_Actor" id="w">Cracked Actor</a></i>, apresentando um Bowie p&aacute;lido e mag&eacute;rrimo: de fato, a turn&ecirc; coincidiu com a queda do cantor em usar constantes doses de <a href="http://en.wikipedia.org/wiki/Coca%C3%ADna" id="w">coca&iacute;na</a>, que o afetou com debilidades f&iacute;sicas graves, <a href="http://en.wikipedia.org/wiki/Paran%C3%B3ia" id="w">paran&oacute;ias</a> e problemas emocionais.<sup id="_ref&shy;buckley 204&shy;5_a" class="reference"><a href="#_note&shy;buckley 204&shy;5" title="">[45]</a></sup> Mais tarde, Bowie comentaria que seu primeiro &aacute;lbum ao vivo, <i><a href="http://en.wikipedia.org/wiki/David_Live" id="w">David Live</a></i> (<i>David ao vivo</i>, 1974), deveria se chamar &#34&semi;David Bowie Est&aacute; Vivo e Bem e Vivendo Apenas na Teoria&#34&semi;. <i>David Live</i>, no entanto, solidificou seu status de superstar, e alcan&ccedil;ou a segunda posi&ccedil;&atilde;o no Reino Unido e a oitava nos EUA. Depois de uma curta pausa em <a href="http://en.wikipedia.org/wiki/Filad%C3%A9lfia" id="w">Filad&eacute;lfia</a>, onde Bowie tamb&eacute;m gravou novo material, a turn&ecirc; recome&ccedil;ou com uma nova &ecirc;nfase na m&uacute;sica <a href="http://en.wikipedia.org/wiki/Soul" id="w">soul</a>.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:David_Bowie_Young_Americans_Tour_1974_Left.jpg%7Cthumb" id="w">Cantando em [[Washington, D.C.]] em 1974 para promover &#39&semi;&#39&semi;[[Young Americans]].</a>&#10;O fruto dessas sess&otilde;es de grava&ccedil;&atilde;o na Filad&eacute;lfia foi o disco <i><a href="http://en.wikipedia.org/wiki/Young_Americans_(%C3%A1lbum)" id="w">Young Americans</a></i> (1975). O bi&oacute;grafo Chritopher Sandford comenta: &#34&semi;Ao longo dos anos, a maioria dos roqueiros brit&acirc;nicos tentaram, de uma forma ou de outra, tornar&shy;sem negros por extens&atilde;o. Poucos tinham se sucedido t&atilde;o bem como Bowie.&#34&semi;<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup><sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> A levada do &aacute;lbum, que o cantor chamou de <a href="http://en.wikipedia.org/wiki/Plastic_soul" id="w">plastic soul</a>, constituiu uma mudan&ccedil;a radical no estilo que, inicialmente, alienou muitos de seus devotos do Reino Unido.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> <i>Young Americans</i> trouxe a primeira can&ccedil;&atilde;o de Bowie a atingir a primeira posi&ccedil;&atilde;o nos EUA, &#34&semi;<a href="http://en.wikipedia.org/wiki/Fame_(can%C3%A7%C3%A3o_de_David_Bowie)" id="w">Fame</a>&#34&semi;, co&shy;escrita com <a href="http://en.wikipedia.org/wiki/John_Lennon" id="w">John Lennon</a>, que tamb&eacute;m contribuiu com backing vocals, e <a href="http://en.wikipedia.org/wiki/Carlos_Alomar" id="w">Carlos Alomar</a>. Distinguindo&shy;se como um dos primeiros artistas brancos a aparecer no programa de variedades americano <a href="http://en.wikipedia.org/wiki/Soul_Train" id="w">Soul Train</a>, Bowie cantou &#34&semi;Fame&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Golden_Years" id="w">Golden Years</a>&#34&semi;, seu single de outubro.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> O disco foi um sucesso comercial nos EUA e no Reino Unido e, aproveitando tal prest&iacute;gio, as gravadoras relan&ccedil;aram &#34&semi;Space Oddity&#34&semi; de 1969, que ent&atilde;o veio a ser a primeira can&ccedil;&atilde;o do artista a atingir a primeira posi&ccedil;&atilde;o no Reino Unido, meses depois de &#34&semi;Fame&#34&semi; alcan&ccedil;ar o mesmo nos EUA.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> Embora seu estrelato nessa &eacute;poca estivesse melhor estabelecido, Bowie s&oacute; existia essencialmente quando podia mudar e surpreender, mesmo com as vendas estabelecidas de suas grava&ccedil;&otilde;es (na &eacute;poca, mais de um milh&atilde;o de c&oacute;pias s&oacute; do &aacute;lbum <i>Ziggy Stardust</i>).<sup id="_ref&shy;firesDefries_a" class="reference"><a href="#_note&shy;firesDefries" title="">[52]</a></sup> Em 1975, ecoando o desentendimento amargo que teve com Pitt quinze anos antes, Bowie demitiu seu novo empres&aacute;rio. No auge do conflito que se seguiu em meses de dura&ccedil;&atilde;o na justi&ccedil;a, assistiu, como descreve o bi&oacute;grafo Christopher Sandford, &#34&semi;milh&otilde;es de d&oacute;lares de seus ganhos futuros serem entregues a DeFries em termos excepcionalmente generosos&#34&semi;, e ent&atilde;o &#34&semi;trancafiou&shy;se na West 20th Street, onde por uma semana seus gritos podiam ser ouvidos atrav&eacute;s da porta do s&oacute;t&atilde;o trancado.&#34&semi;<sup id="_ref&shy;firesDefries_b" class="reference"><a href="#_note&shy;firesDefries" title="">[52]</a></sup> Michael Lippman, seu advogado durante as negocia&ccedil;&otilde;es, tornou&shy;se tamb&eacute;m seu mais novo empres&aacute;rio&semi; Lippman, por sua vez, receberia uma compensa&ccedil;&atilde;o significativa depois de tamb&eacute;m ser demitido por Bowie no ano seguinte.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:The_Thin_White_Duke_76.jpg%7Cthumb%7Cupright%7CBowie_como_%5B%5BThin_White_Duke%5D%5D_durante_a_%5B%5BIsolar_%E2%80%93_1976_Tour%5D%5D%2C_no_Maple_Leaf_Gardens%2C_1976." id="w">left</a>&#10;<i><a href="http://en.wikipedia.org/wiki/Station_to_Station" id="w">Station to Station</a></i> (1976) apresentava uma nova persona, o &#34&semi;<a href="http://en.wikipedia.org/wiki/Thin_White_Duke" id="w">Thin White Duke</a>&#34&semi; do t&iacute;tulo principal. Visualmente, era uma extens&atilde;o de Thomas Jerome Newton, o extraterrestre que ele retratou no filme <i><a href="http://en.wikipedia.org/wiki/The_Man_Who_Fell_to_Earth" id="w">The Man Who Fell to Earth</a></i> do mesmo ano.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> Desenvolvendo o funk e o soul de <i>Young Americans</i>, este novo disco tamb&eacute;m prefigurava o <a href="http://en.wikipedia.org/wiki/Krautrock" id="w">krautrock</a> e sintetizava a m&uacute;sica dos seus pr&oacute;ximos lan&ccedil;amentos. Trazia um Bowie interessado em <a href="http://en.wikipedia.org/wiki/Misticismo" id="w">misticismo</a> e na <a href="http://en.wikipedia.org/wiki/Cabala" id="w">Cabala</a>. Sua toxicodepend&ecirc;ncia tornou&shy;se p&uacute;blica quando Bowie foi entrevistado por <a href="http://en.wikipedia.org/wiki/Russell_Harty" id="w">Russell Harty</a> no programa <a href="http://en.wikipedia.org/wiki/London_Weekend_Television" id="w">London Weekend Television</a>, numa antecipa&ccedil;&atilde;o da turn&ecirc; do &aacute;lbum. Pouco antes da entrevista propagada via sat&eacute;lite come&ccedil;ar, era anunciada a morte do ditador espanhol <a href="http://en.wikipedia.org/wiki/Francisco_Franco" id="w">General Franco</a>. Pediram para que Bowie abandonasse a reserva do sat&eacute;lite a fim de que permitisse que o governo espanhol transmitisse not&iacute;cias sobre o ocorrido. Recusou&shy;se a faz&ecirc;&shy;lo, e sua entrevista continuou. Na conversa em que se seguiu, conforme descrito pelo bi&oacute;grafo David Buckley, &#34&semi;o cantor n&atilde;o deu nenhum sentido &agrave;quela que foi uma entrevista bastante extensa. [...] Bowie parecia completamente desconexo e mal conseguia pronunciar uma fase coerente.&#34&semi;<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Sua sanidade tornou&shy;se distorcida pela <a href="http://en.wikipedia.org/wiki/Coca%C3%ADna" id="w">coca&iacute;na</a> e ele sofreu <a href="http://en.wikipedia.org/wiki/Overdose" id="w">overdoses</a> durante todo o ano, al&eacute;m de emagrecer fisicamente de maneira alarmante.<sup id="_ref&shy;buckley 204&shy;5_b" class="reference"><a href="#_note&shy;buckley 204&shy;5" title="">[45]</a></sup><sup id="_ref&shy;sandford158_a" class="reference"><a href="#_note&shy;sandford158" title="">[56]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:David_Bowie_1976.jpg%7Cthumb%7Cright" id="w">No O&#39&semi;Keefe center, 1976.</a>&#10;O lan&ccedil;amento de <i>Station to Station</i> aconteceu em janeiro de 1976 e foi seguido em fevereiro por uma turn&ecirc; de tr&ecirc;s anos e meio pela Europa e <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>. Apresentando todas as faixas do disco, a <a href="http://en.wikipedia.org/wiki/Isolar_%E2%80%93_1976_Tour" id="w">Isolar &ndash; 1976 Tour</a> tamb&eacute;m destacou as can&ccedil;&otilde;es do &aacute;lbum, incluindo a dram&aacute;tica e longa can&ccedil;&atilde;o&shy;t&iacute;tulo &#34&semi;<a href="http://en.wikipedia.org/wiki/Station_to_Station_(can%C3%A7%C3%A3o)" id="w">Station to Station</a>&#34&semi;, as baladas &#34&semi;<a href="http://en.wikipedia.org/wiki/Wild_Is_the_Wind" id="w">Wild Is the Wind</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Word_on_a_Wing" id="w">Word on a Wing</a>&#34&semi;, al&eacute;m dos funks &#34&semi;<a href="http://en.wikipedia.org/wiki/TVC_15" id="w">TVC 15</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Stay_(can%C3%A7%C3%A3o_de_David_Bowie)" id="w">Stay</a>&#34&semi;. A banda que tocou no disco e na turn&ecirc; consistia do guitarrista <a href="http://en.wikipedia.org/wiki/Carlos_Alomar" id="w">Carlos Alomar</a>, baixista <a href="http://en.wikipedia.org/wiki/George_Murray" id="w">George Murray</a>, e baterista <a href="http://en.wikipedia.org/wiki/Dennis_Davis" id="w">Dennis Davis</a>&shy;que continuariam como unidade est&aacute;vel e criativa pelos pr&oacute;ximos anos da d&eacute;cada. A turn&ecirc; logrou ser bem sucedida, mas foi cercada por controv&eacute;rsias pol&iacute;ticas. Em <a href="http://en.wikipedia.org/wiki/Estocolmo" id="w">Estocolmo</a>, foi creditada &agrave; Bowie a frase de que &#34&semi;a <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a> poderia beneficiar&shy;se de um l&iacute;der <a href="http://en.wikipedia.org/wiki/Fascista" id="w">fascista</a>&#34&semi; e posteriormente ele foi preso pela alf&acirc;ndega na fronteira R&uacute;ssia&shy;Pol&ocirc;nia por posse de parafern&aacute;lias nazistas.<sup id="_ref&shy;Buckley pp.289&ndash;91_a" class="reference"><a href="#_note&shy;Buckley pp.289&ndash;91" title="">[57]</a></sup>&#10; &#10;Nessa &eacute;poca tamb&eacute;m ocorreu o &#34&semi;incidente da <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Victoria_(Londres)" id="w">Esta&ccedil;&atilde;o Victoria</a>&#34&semi;: chegando num <a href="http://en.wikipedia.org/wiki/Convers%C3%ADvel" id="w">convers&iacute;vel</a> <a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz" id="w">Mercedes&shy;Benz</a>, Bowie acenou para a multid&atilde;o em um gesto que alguns alegaram ter sido a sauda&ccedil;&atilde;o nazista, e cuja fotografia foi tirada e publicada na <i><a href="http://en.wikipedia.org/wiki/NME" id="w">NME</a></i>. Bowie afirmou tempos depois que o fot&oacute;grafo simplesmente havia o pegado acenando,<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup>  declara&ccedil;&atilde;o apoiada pelo ent&atilde;o jovem <a href="http://en.wikipedia.org/wiki/Gary_Numan" id="w">Gary Numan</a>, que estava entre a multid&atilde;o naquele dia: &#34&semi;Pense nisso. Se um fot&oacute;grafo tira uma foto de algu&eacute;m acenando, voc&ecirc; vai ter uma sauda&ccedil;&atilde;o nazi no final do movimento de cada bra&ccedil;o. Tudo que voc&ecirc; precisa &eacute; algum idiota num jornal de m&uacute;sica ou algo do tipo para fazer uma mat&eacute;ria sobre isso...&#34&semi;<sup id="_ref&shy;Buckley pp.289&ndash;291_a" class="reference"><a href="#_note&shy;Buckley pp.289&ndash;291" title="">[59]</a></sup> Mais tarde, o m&uacute;sico tamb&eacute;m se arrependeu por seus coment&aacute;rios pr&oacute;&shy;<a href="http://en.wikipedia.org/wiki/Fascismo" id="w">fascismo</a> e seu comportamento durante o per&iacute;odo de v&iacute;cios e do car&aacute;ter do Thin White Duke.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> Disse: &#34&semi;Eu estava fora da minha mente, totalmente enlouquecido. As &uacute;nicas coisas das quais eu estava ligado eram mitologia... aquela coisa toda sobre <a href="http://en.wikipedia.org/wiki/Hitler" id="w">Hitler</a> e o <a href="http://en.wikipedia.org/wiki/Direitismo" id="w">Direitismo</a>... Eu descobri o <a href="http://en.wikipedia.org/wiki/Rei_Artur" id="w">Rei Artur</a>...&#34&semi;<sup id="_ref&shy;sandford158_b" class="reference"><a href="#_note&shy;sandford158" title="">[56]</a></sup> De acordo com o dramaturgo Alan Franks, escrevendo mais tarde no <i><a href="http://en.wikipedia.org/wiki/The_Times" id="w">The Times</a></i>, &#34&semi;ele realmente estava demente&#34&semi; e teve experi&ecirc;ncias muito ruins com drogas pesadas.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<a id="1976%E2%80%931979:_Estadia_em_Berlim" name="1976%E2%80%931979:_Estadia_em_Berlim"></a><h3>1976&ndash;1979: Estadia em Berlim</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:David_bowie_05061978_01_150.jpg%7Cthumb%7Cleft%7C175px" id="w">Bowie se apresenta em Oslo, junho de 1978</a>&#10;Mudando&shy;se para a <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a> em 1976, comprou um <a href="http://en.wikipedia.org/wiki/Chal%C3%A9" id="w">chal&eacute;</a> numa montanha no norte do <a href="http://en.wikipedia.org/wiki/Lago_de_Genebra" id="w">Lago de Genebra</a>. Na nova resid&ecirc;ncia, sua depend&ecirc;ncia pela coca&iacute;na cresceu&semi; al&eacute;m disso, quis aventurar&shy;se em atividades extra&shy;musicais. Come&ccedil;ou a pintar e produziu uma s&eacute;rie de quadros <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;modernismo" id="w">p&oacute;s&shy;modernistas</a>. Na turn&ecirc;, costumava desenhar num caderno e fotografar cenas que serviriam de refer&ecirc;ncia futura. Ao visitar o <a href="http://en.wikipedia.org/wiki/Br%C3%BCcke_Museum" id="w">Br&uuml;cke Museum</a> em <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> e outras galerias em <a href="http://en.wikipedia.org/wiki/Genebra" id="w">Genebra</a>, Bowie se transformou, nas palavras do bi&oacute;grafo Christopher Sandford, &#34&semi;num prol&iacute;fico pintor e colecionador de <a href="http://en.wikipedia.org/wiki/Arte_contempor%C3%A2nea" id="w">arte contempor&acirc;nea</a>. [...] Mas n&atilde;o somente um famoso patrono de <a href="http://en.wikipedia.org/wiki/Expressionismo" id="w">arte expressionista</a>: trancafiado em <a href="http://en.wikipedia.org/wiki/Clos_des_M%C3%A9sanges" id="w">Clos des M&eacute;sanges</a>, iniciou um curso intensivo de auto&shy;aperfei&ccedil;oamento em <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_cl%C3%A1ssica" id="w">m&uacute;sica cl&aacute;ssica</a> e <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a>, e come&ccedil;ou a trabalhar numa autobiografia.&#34&semi;<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> Tais aperfei&ccedil;oamentos s&oacute; viriam a enriquecer seu trabalho de est&uacute;dio e palco.</p>&#10;<p>1976 ainda n&atilde;o tinha terminado quando seu interesse pela cena musical da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e seu v&iacute;cio em drogas o levaram a mudar&shy;se para a <a href="http://en.wikipedia.org/wiki/Berlim_Ocidental" id="w">Berlim Ocidental</a>, no intuito de renovar e revigorar sua carreira musical. Trabalhando com <a href="http://en.wikipedia.org/wiki/Brian_Eno" id="w">Brian Eno</a>, enquanto dividia um apartamento em <a href="http://en.wikipedia.org/wiki/Sch%C3%B6neberg" id="w">Sch&ouml;neberg</a> com o mais novo amigo <a href="http://en.wikipedia.org/wiki/Iggy_Pop" id="w">Iggy Pop</a>, concentrou&shy;se na m&uacute;sica minimalista e <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_ambiental" id="w">ambiental</a> em seus tr&ecirc;s pr&oacute;ximos &aacute;lbuns, co&shy;produzidos com <a href="http://en.wikipedia.org/wiki/Tony_Visconti" id="w">Tony Visconti</a>, que vieram a ser conhecidos como sua <a href="http://en.wikipedia.org/wiki/Trilogia_de_Berlim" id="w">Trilogia de Berlim</a>.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Nessa &eacute;poca, Pop lan&ccedil;ou seu primeiro &aacute;lbum solo sem os <a href="http://en.wikipedia.org/wiki/Stooges" id="w">Stooges</a>, chamado <i><a href="http://en.wikipedia.org/wiki/The_Idiot" id="w">The Idiot</a></i>, e, mais tarde, <i><a href="http://en.wikipedia.org/wiki/Lust_for_Life_(%C3%A1lbum)" id="w">Lust for Life</a></i>, ambos de 1977, com contribui&ccedil;&otilde;es de Bowie em melodias e letras, realizando turn&ecirc;s pela Europa, Reino Unido, e nos EUA em mar&ccedil;o e abril de 1977.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> O disco <i><a href="http://en.wikipedia.org/wiki/Low_(%C3%A1lbum_de_David_Bowie)" id="w">Low</a></i> (1977), parcialmente influenciado pelo som <a href="http://en.wikipedia.org/wiki/Krautrock" id="w">krautrock</a> do <a href="http://en.wikipedia.org/wiki/Kraftwerk" id="w">Kraftwerk</a> e do <a href="http://en.wikipedia.org/wiki/Neu!" id="w">Neu!</a>, evidenciou um afastamento de composi&ccedil;&otilde;es e narra&ccedil;&otilde;es para um estilo mais <a href="http://en.wikipedia.org/wiki/Abstrato" id="w">abstrato</a>, em que as letras eram espor&aacute;dicas e opcionais. Na &eacute;poca do lan&ccedil;amento, ele recebeu cr&iacute;ticas negativas por isso&mdash;e a pr&oacute;pria gravadora, a  RCA, preocupada em manter sua din&acirc;mica comercial, n&atilde;o aprovou o &aacute;lbum, e o ex&shy;empres&aacute;rio de Bowie, Tony DeFries, embora ainda mantivesse um significante interesse financeiro nos assuntos do cantor, tentou se prevenir desse fracasso. Apesar desses pressentimentos preliminares, a can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Sound_and_Vision" id="w">Sound and Vision</a>&#34&semi; atingiu a terceira posi&ccedil;&atilde;o no UK chart&semi; o sucesso levou <a href="http://en.wikipedia.org/wiki/Philip_Glass" id="w">Philip Glass</a>, compositor contempor&acirc;neo, descrever o disco como &#34&semi;uma obra de g&ecirc;nio&#34&semi; em 1992, quando se baseou nele para sua <i>Symphony No. 1</i> (posteriormente, Glass tamb&eacute;m usaria o pr&oacute;ximo &aacute;lbum de Bowie como base para sua <i>Symphony No. 4 &#34&semi;Heroes&#34&semi;</i>.<sup id="_ref&shy;low_a" class="reference"><a href="#_note&shy;low" title="">[65]</a></sup><sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> N&atilde;o demorou para que notassem o talento de Bowie em criar m&uacute;sicas complexas que pareciam simples.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup>&#10; </p>&#10;<p>O segundo disco da trilogia, <i><a href="http://en.wikipedia.org/wiki/&amp&semi;quot%3BHeroes%26quot%3B_(%C3%A1lbum)" id="w">&#34&semi;Heroes&#34&semi;</a></i> (1977), refletiu a abordagem <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_instrumental" id="w">instrumental</a> e minimalista de <i>Low</i> e tamb&eacute;m incorporou elementos do <a href="http://en.wikipedia.org/wiki/Pop" id="w">pop</a> e do rock, al&eacute;m de receber contribui&ccedil;&atilde;o do guitarrista <a href="http://en.wikipedia.org/wiki/Robert_Fripp" id="w">Robert Fripp</a>. Assim como o &aacute;lbum anterior, <i>&#34&semi;Heroes&#34&semi;</i> evidenciou o esp&iacute;rito da &eacute;poca da <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>, simbolizada por uma Alemanha dividida pelo <a href="http://en.wikipedia.org/wiki/Muro_de_Berlim" id="w">Muro de Berlim</a>.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Neste novo trabalho Bowie incorporou sons ambientes de uma variedade de fontes, incluindo geradores de ru&iacute;dos, sintetizadores e o <a href="http://en.wikipedia.org/wiki/Koto" id="w">koto</a>, instrumento japon&ecirc;s, e logrou sucesso, pois ele atingiu a terceira posi&ccedil;&atilde;o no Reino Unido. <a href="http://en.wikipedia.org/wiki/Heroes_(can%C3%A7%C3%A3o)" id="w">Sua faixa&shy;t&iacute;tulo</a>&mdash;baseada no amor incondicional de dois amantes dos lados opostos do Muro de Berlim que Bowie via se unirem diariamente&mdash;embora tenha alcan&ccedil;ado somente a 24&ordf; posi&ccedil;&atilde;o nas paradas brit&acirc;nicas, ganhou popularidade tardia duradoura, e em poucos meses tinha sido lan&ccedil;ada em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> e em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>.<sup id="_ref&shy;heroes_a" class="reference"><a href="#_note&shy;heroes" title="">[69]</a></sup> No final daquele ano, Bowie a cantou no programa de televis&atilde;o <b>Marc</b>, apresentado pelo colega <a href="http://en.wikipedia.org/wiki/Marc_Bolan" id="w">Marc Bolan</a>, e dois dias depois para o especial de Natal de <a href="http://en.wikipedia.org/wiki/Bing_Crosby" id="w">Bing Crosby</a>, quando juntou&shy;se a ele em &#34&semi;<a href="http://en.wikipedia.org/wiki/Peace_on_Earth/Little_Drummer_Boy" id="w">Peace on Earth/Little Drummer Boy</a>&#34&semi;, vers&atilde;o de &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Little_Drummer_Boy" id="w">The Little Drummer Boy</a>&#34&semi; com um novo e <a href="http://en.wikipedia.org/wiki/Contraponto_(m%C3%BAsica)" id="w">contrapontual</a> verso. Cinco anos depois, o dueto gozaria de fama mundial ao alcan&ccedil;ar a terceira posi&ccedil;&atilde;o nas paradas brit&acirc;nicas no Natal de 1982.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<p>Terminando <i>Low</i> e <i>&#34&semi;Heroes&#34&semi;</i>, Bowie ocupou grande parte de 1978 a trabalhar na <a href="http://en.wikipedia.org/wiki/Isolar_II_%E2%80%93_The_1978_World_Tour" id="w">Isolar II</a>, levando can&ccedil;&otilde;es dos dois primeiros &aacute;lbuns da Trilogia para quase um milh&atilde;o de pessoas, durante 70 apresenta&ccedil;&otilde;es ao vivo em 12 pa&iacute;ses. Naquele momento o artista havia parado com seu v&iacute;cio em drogas&semi; como escreve David Buckley, a Isolar II foi &#34&semi;sua primeira turn&ecirc; durante cinco anos em que ele n&atilde;o se anestesiou com grandes quantidades de coca&iacute;na antes de subir no palco. [...] Sem o esquecimento que as drogas lhe traziam, estava com uma condi&ccedil;&atilde;o mental o suficientemente saud&aacute;vel para fazer novos amigos.&#34&semi;<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> A turn&ecirc; recebeu filmagens que foram lan&ccedil;adas no mesmo ano em <i><a href="http://en.wikipedia.org/wiki/Stage" id="w">Stage</a></i>, seu segundo &aacute;lbum ao vivo.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Lodger_(%C3%A1lbum)" id="w">Lodger</a></i> (1979)&mdash;<a href="http://en.wikipedia.org/wiki/Tr%C3%ADptico" id="w">tr&iacute;ptico</a> final daquilo que Bowie chamaria de <a href="http://en.wikipedia.org/wiki/Trilogia_de_Berlim" id="w">Trilogia de Berlim</a>&mdash;absteve&shy;se da natureza ambiental e minimalista dos outros dois e traz uma levada que nos remete &agrave;s baterias e &agrave;s guitarras do rock e do pop que prefiguraram sua carreira anterior &agrave; estadia em Berlim. O resultado foi uma mistura complexa de <a href="http://en.wikipedia.org/wiki/New_Wave" id="w">New Wave</a> e <a href="http://en.wikipedia.org/wiki/World_Music" id="w">World Music</a>. Algumas das faixas, como &#34&semi;<a href="http://en.wikipedia.org/wiki/Boys_Keep_Swinging" id="w">Boys Keep Swinging</a>&#34&semi;, &#34&semi;Move On&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Red_Money" id="w">Red Money</a>&#34&semi;, foram compostas utilizando as cartas das <a href="http://en.wikipedia.org/wiki/Estrat%C3%A9gias_obl%C3%ADquas" id="w">Estrat&eacute;gias obl&iacute;quas</a> de Eno.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> O &aacute;lbum havia sido gravado na Su&iacute;&ccedil;a. Antes de seu lan&ccedil;amento, Mel Ilberman da <a href="http://en.wikipedia.org/wiki/RCA" id="w">RCA</a> declarou: &#34&semi;N&atilde;o seria justo chamar o disco de o <i><a href="http://en.wikipedia.org/wiki/Sgt._Pepper%26%2339%3Bs_Lonely_Hearts_Club_Band" id="w">Sergeant Pepper</a></i> de Bowie [...] um <a href="http://en.wikipedia.org/wiki/&Aacute;lbum_conceitual" id="w">&aacute;lbum conceitual</a> que retrata o Inquilino (Lodger) como um andarilho sem teto, evitado e vitimado pelas press&otilde;es da vida e da tecnologia.&#34&semi; Como descreve o bi&oacute;grafo Christopher Sandford, &#34&semi;A grava&ccedil;&atilde;o coincidiu com v&aacute;rias esperan&ccedil;as frustradas, e com a produ&ccedil;&atilde;o, que significava o fim da parceria de 15 com Eno.&#34&semi; <i>Lodger</i> chegou &agrave; quarta posi&ccedil;&atilde;o nas paradas brit&acirc;nicas e na vig&eacute;sima nos EUA, rendendo os singles &#34&semi;<a href="http://en.wikipedia.org/wiki/Boys_Keep_Swinging" id="w">Boys Keep Swinging</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/DJ_(can%C3%A7%C3%A3o)" id="w">DJ</a>&#34&semi;.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup><sup id="_ref&shy;lodger_a" class="reference"><a href="#_note&shy;lodger" title="">[75]</a></sup> Em finais de 79, Bowie e Angela iniciaram o processo de div&oacute;rcio, e, ap&oacute;s meses de disputas judiciais, seu casamento terminou em in&iacute;cios de 1980.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></p>&#10;<a id="1980%E2%80%931989:_De_superstar_a_megastar" name="1980%E2%80%931989:_De_superstar_a_megastar"></a><h3>1980&ndash;1989: De superstar a megastar</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bowie_1983_serious_moonlight.jpg%7Cthumb%7C180px" id="w">Bowie durante a turn&ecirc; Serious Moonlight em 1983</a>&#10;Em 1980, foi lan&ccedil;ado o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Scary_Monsters_(and_Super_Creeps)" id="w">Scary Monsters (and Super Creeps)</a></i>, trazendo a can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Ashes_to_Ashes_(David_Bowie)" id="w">Ashes to Ashes</a>&#34&semi;, que alcan&ccedil;ou o primeiro lugar nas paradas. A can&ccedil;&atilde;o revisitava o personagem <a href="http://en.wikipedia.org/wiki/Major_Tom" id="w">Major Tom</a> de &#34&semi;<a href="http://en.wikipedia.org/wiki/Space_Oddity_(can%C3%A7%C3%A3o)" id="w">Space Oddity</a>&#34&semi;. O videoclipe da can&ccedil;&atilde;o foi um dos mais caros&mdash;e tamb&eacute;m um dos mais inovadores&mdash;de todos os tempos.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> Embora esse disco utilizasse princ&iacute;pios estabelecidos pela trilogia de Berlim, foi considerado pelos cr&iacute;ticos como muito mais direto musical e liricamente. Ele teve contribui&ccedil;&otilde;es de guitarristas como Fripp, <a href="http://en.wikipedia.org/wiki/Pete_Townshend" id="w">Pete Townshend</a>, <a href="http://en.wikipedia.org/wiki/Chuck_Hammer" id="w">Chuck Hammer</a> e <a href="http://en.wikipedia.org/wiki/Tom_Verlaine" id="w">Tom Verlaine</a>.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> Com &#34&semi;Ashes to Ashes&#34&semi; atingindo o topo das paradas brit&acirc;nicas, Bowie abriu uma apresenta&ccedil;&atilde;o de tr&ecirc;s meses no <a href="http://en.wikipedia.org/wiki/Teatro_Broadway" id="w">Teatro Broadway</a> em 24 de setembro, estrelando na pe&ccedil;a <i>O Homem Elefante</i>.<sup id="_ref&shy;elephantman_a" class="reference"><a href="#_note&shy;elephantman" title="">[79]</a></sup></p>&#10;<p>Em 1981, Bowie encontrou&shy;se com a banda <a href="http://en.wikipedia.org/wiki/Queen" id="w">Queen</a> e ambos realizaram um single, &#34&semi;<a href="http://en.wikipedia.org/wiki/Under_Pressure" id="w">Under Pressure</a>&#34&semi;, retratando a press&atilde;o social. O dueto foi um sucesso e tornou&shy;se o terceiro single de sua carreira a atingir a primeira posi&ccedil;&atilde;o nas paradas brit&acirc;nicas. Ainda no mesmo ano, ele fez uma apari&ccedil;&atilde;o no filme alem&atilde;o <i><a href="http://en.wikipedia.org/wiki/Christiane_F._%E2%80%93_Wir_Kinder_vom_Bahnhof_Zoo_(filme)" id="w">Christiane F.</a></i>, uma hist&oacute;ria baseada em fatos reais sobre uma adolescente viciada em drogas na Berlim da d&eacute;cada de 1970. A <a href="http://en.wikipedia.org/wiki/Trilha_sonora" id="w">trilha sonora</a>, constitu&iacute;da principalmente por can&ccedil;&otilde;es j&aacute; escritas anteriormente por Bowie, foi lan&ccedil;ada como <i><a href="http://en.wikipedia.org/wiki/Christiane_F._(trilha_sonora)" id="w">Christiane F.</a></i> meses depois. Bowie interpretou o papel principal de uma adapta&ccedil;&atilde;o televisiva de 1981 da pe&ccedil;a <i>Baal</i> de <a href="http://en.wikipedia.org/wiki/Bertolt_Brecht" id="w">Bertolt Brecht</a>. Coincidindo com essa transmiss&atilde;o, foi lan&ccedil;ado um <a href="http://en.wikipedia.org/wiki/Extended_play" id="w">extended play</a> com cinco faixas da pe&ccedil;a, todas gravadas em Berlim. Em mar&ccedil;o de 1982, um m&ecirc;s antes do filme <i><a href="http://en.wikipedia.org/wiki/Cat_People_(1982)" id="w">Cat People</a></i> de <a href="http://en.wikipedia.org/wiki/Paul_Schrader" id="w">Paul Schrader</a> ser lan&ccedil;ado, a can&ccedil;&atilde;o de Bowie hom&ocirc;nima, &#34&semi;<a href="http://en.wikipedia.org/wiki/Cat_People_(can%C3%A7%C3%A3o)" id="w">Cat People</a>&#34&semi;, foi realizada como single, logrando um curto sucesso nos EUA e entrando no UK top 30.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<p> &#10;Bowie atingiu novo pico de popularidade e sucesso comercial em 1983 com o disco <i><a href="http://en.wikipedia.org/wiki/Let%26%2339%3Bs_Dance_(%C3%A1lbum)" id="w">Let&#39&semi;s Dance</a></i>, que tamb&eacute;m o fez cativar uma nova audi&ecirc;ncia. Co&shy;produzido por <a href="http://en.wikipedia.org/wiki/Nile_Rodgers" id="w">Nile Rodgers</a> da banda <a href="http://en.wikipedia.org/wiki/Chic" id="w">Chic</a>, o &aacute;lbum ganhou <a href="http://en.wikipedia.org/wiki/Disco_de_platina" id="w">disco de platina</a> no Reino Unido e nos EUA. Seus tr&ecirc;s singles principais tornaram&shy;se um dos vinte maiores sucessos de ambos os pa&iacute;ses, e <a href="http://en.wikipedia.org/wiki/Let%26%2339%3Bs_Dance_(can%C3%A7%C3%A3o)" id="w">sua faixa&shy;t&iacute;tulo</a> alcan&ccedil;ou a primeira posi&ccedil;&atilde;o. &#34&semi;<a href="http://en.wikipedia.org/wiki/Modern_Love_(can%C3%A7%C3%A3o)" id="w">Modern Love</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/China_Girl_(can%C3%A7%C3%A3o)" id="w">China Girl</a>&#34&semi; alcan&ccedil;aram a segunda posi&ccedil;&atilde;o no Reino Unido, e geraram dois aclamados v&iacute;deos promocionais que, como escreve o bi&oacute;grafo David Buckley, &#34&semi;foram totalmente absorventes e ativaram arqu&eacute;tipos fundamentais no mundo pop. O v&iacute;deo clipe para &#39&semi;Let&#39&semi;s Dance&#39&semi;, com sua narrativa em torno do jovem casal de <a href="http://en.wikipedia.org/wiki/Abor%C3%ADgene" id="w">abor&iacute;genes</a>, tinha como p&uacute;blico alvo a &#39&semi;juventude&#39&semi;, e &#39&semi;China Girl&#39&semi;, com sua cena (que depois foi parcialmente censurada) de um namoro nu na praia (homenagem ao filme <i><a href="http://en.wikipedia.org/wiki/From_Here_to_Eternity" id="w">A Um passo da Eternidade</a></i>), foi sexualmente provocante o bastante para que garantisse sua alta frequ&ecirc;ncia na <a href="http://en.wikipedia.org/wiki/MTV" id="w">MTV</a>. Em 1983, Bowie surgia como um dos artistas de v&iacute;deo&shy;clipes mais importantes da &eacute;poca.&#34&semi;<sup id="_ref&shy;BuckleyTrescinco_a" class="reference"><a href="#_note&shy;BuckleyTrescinco" title="">[81]</a></sup> <i>Let&#39&semi;s Dance</i> seguiu&shy;se com uma turn&ecirc; mundial chamada <a href="http://en.wikipedia.org/wiki/Serious_Moonlight_Tour" id="w">Serious Moonlight Tour</a>, durante o qual Bowie recebia contribui&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Earl_Slick" id="w">Earl Slick</a> na guitarra e <a href="http://en.wikipedia.org/wiki/The_Simms_Brothers_Band" id="w">Frank e George Simms</a> no backing vocal. A viagem musical durou seis meses e foi extremamente popular.<sup id="_ref&shy;BuckleyTrescinco_b" class="reference"><a href="#_note&shy;BuckleyTrescinco" title="">[81]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:BowieRaR87.jpg%7Cthumb%7Cleft%7C180px" id="w">Cantando em 1987 durante a [[Glass Spider Tour]], turn&ecirc; difamada pelos cr&iacute;ticos</a>&#10;<i><a href="http://en.wikipedia.org/wiki/Tonight_(%C3%A1lbum)" id="w">Tonight</a></i> (1984), outro &aacute;lbum dan&ccedil;ante, trouxe <a href="http://en.wikipedia.org/wiki/Tina_Turner" id="w">Tina Turner</a> cantando com Bowie <a href="http://en.wikipedia.org/wiki/Tonight_(can%C3%A7%C3%A3o)" id="w">na faixa&shy;t&iacute;tulo</a>, que foi escrita com o amigo <a href="http://en.wikipedia.org/wiki/Iggy_Pop" id="w">Iggy Pop</a>. O disco tamb&eacute;m trazia covers, como o sucesso de 1966 &#34&semi;<a href="http://en.wikipedia.org/wiki/God_Only_Knows" id="w">God Only Knows</a>&#34&semi; dos <a href="http://en.wikipedia.org/wiki/The_Beach_Boys" id="w">Beach Boys</a>, e a can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Blue_Jean_(can%C3%A7%C3%A3o)" id="w">Blue Jean</a>&#34&semi;, baseada no curta&shy;metragem <i><a href="http://en.wikipedia.org/wiki/Jazzin%26%2339%3B_for_Blue_Jean" id="w">Jazzin&#39&semi; for Blue Jean</a></i>, garantiu a Bowie o <a href="http://en.wikipedia.org/wiki/Grammy_Award_for_Best_Short_Form_Music_Video" id="w">Grammy Award for Best Short Form Music Video</a>. Em 1985, ele se apresentou no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_de_Wembley_(1923)" id="w">Est&aacute;dio de Wembley</a> para o <a href="http://en.wikipedia.org/wiki/Live_Aid" id="w">Live Aid</a>&mdash;uma s&eacute;rie de concertos com m&uacute;sicos famosos e aclamados da &eacute;poca na tentativa de arrecadar fundos contra a fome na <a href="http://en.wikipedia.org/wiki/Eti%C3%B3pia" id="w">Eti&oacute;pia</a>. Durante o evento, Bowie gravou um videoclipe com um de seus &iacute;dolos, <a href="http://en.wikipedia.org/wiki/Mick_Jagger" id="w">Mick Jagger</a>, em que cantam e dan&ccedil;am juntos a can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Dancing_in_the_Street" id="w">Dancing in the Street</a>&#34&semi;, sucesso de 1964 na voz de <a href="http://en.wikipedia.org/wiki/Martha_and_the_Vandellas" id="w">Martha and the Vandellas</a>, e que deu ao dueto a primeira posi&ccedil;&atilde;o nas paradas. No mesmo ano, Bowie juntou&shy;se ao <a href="http://en.wikipedia.org/wiki/Pat_Metheny_Group" id="w">Pat Metheny Group</a> na grava&ccedil;&atilde;o de &#34&semi;<a href="http://en.wikipedia.org/wiki/This_Is_Not_America" id="w">This Is Not America</a>&#34&semi; para a trilha sonora do filme <i><a href="http://en.wikipedia.org/wiki/The_Falcon_and_the_Snowman" id="w">The Falcon and the Snowman</a></i>. Realizada como single, a can&ccedil;&atilde;o tornou&shy;se um dos 40 sucessos das paradas brit&acirc;nicas e americanas.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></p>&#10;<p>Em 1986, deram um papel &agrave; Bowie no filme <i><a href="http://en.wikipedia.org/wiki/Absolute_Beginners_(filme)" id="w">Absolute Beginners</a></i>, que foi mal recebido pelos cr&iacute;ticos, mas que sustentou&shy;se pela can&ccedil;&atilde;o&shy;tema, escrita por David Bowie, tamb&eacute;m chamada &#34&semi;<a href="http://en.wikipedia.org/wiki/Absolute_Beginners_(can%C3%A7%C3%A3o)" id="w">Absolute Beginners</a>&#34&semi; e que atingiu o segundo lugar nas paradas brit&acirc;nicas. No mesmo ano, o filme <i><a href="http://en.wikipedia.org/wiki/Labyrinth_(filme)" id="w">Labirinto</a></i> estreia e Bowie, que comp&ocirc;s e cantou cinco can&ccedil;&otilde;es para o filme, tamb&eacute;m atuou como a personagem Jareth, o que lhe garantiu extrema popularidade. Seu &uacute;ltimo disco solo da d&eacute;cada foi <i><a href="http://en.wikipedia.org/wiki/Never_Let_Me_Down" id="w">Never Let Me Down</a></i> de 1987, em que ele abandona a levada de seus dois &aacute;lbuns anteriores, e oferece um rock pesado com uma mistura de <a href="http://en.wikipedia.org/wiki/Techno" id="w">techno</a> e <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_industrial" id="w">industrial</a>. Embora tenha sido um relativo fracasso, atingiu a sexta posi&ccedil;&atilde;o nas paradas brit&acirc;nicas e rendeu as can&ccedil;&otilde;es &#34&semi;<a href="http://en.wikipedia.org/wiki/Day&shy;In_Day&shy;Out" id="w">Day&shy;In Day&shy;Out</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Time_Will_Crawl" id="w">Time Will Crawl</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Never_Let_Me_Down_(can%C3%A7%C3%A3o)" id="w">Never Let Me Down</a>&#34&semi;. Tempos depois Bowie o descreveria como seu &#34&semi;nadir&#34&semi; e o chamaria de um &#34&semi;&aacute;lbum ruim&#34&semi;.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> A s&eacute;rie de 86 concertos chamada de <a href="http://en.wikipedia.org/wiki/Glass_Spider_Tour" id="w">Glass Spider Tour</a> surgiu nessa &eacute;poca, em 20 de maio, com o intuito de apoiar o disco. Na guitarra principal, a banda contava com <a href="http://en.wikipedia.org/wiki/Peter_Frampton" id="w">Peter Frampton</a>. Os cr&iacute;ticos difamaram a turn&ecirc;, dizendo que, se comparada &agrave;s tend&ecirc;ncias contempor&acirc;neas da m&uacute;sica de arena e est&aacute;dio, seus efeitos especiais e suas dan&ccedil;as a tornavam demasiadamente cansativa.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<a id="1989%E2%80%931991:_Tin_Machine" name="1989%E2%80%931991:_Tin_Machine"></a><h3>1989&ndash;1991: Tin Machine</h3>&#10;<p>David Bowie esqueceu&shy;se de sua carreira solo em 1989, recuando pela primeira vez ao relativo anonimato de membros de banda desde o in&iacute;cio dos anos 70. <a href="http://en.wikipedia.org/wiki/Tin_Machine" id="w">Tin Machine</a> especializou&shy;se como quarteto de <a href="http://en.wikipedia.org/wiki/Hard_rock" id="w">hard rock</a> e surgiu depois de Bowie trabalhar experimentalmente com o guitarrista <a href="http://en.wikipedia.org/wiki/Reeves_Gabrels" id="w">Reeves Gabrels</a>. Completavam a forma&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Tony_Sales" id="w">Tony Sales</a> e <a href="http://en.wikipedia.org/wiki/Hunt_Sales" id="w">Hunt Sales</a>, irm&atilde;os que Bowie conhecia desde a d&eacute;cada de 70 por trabalharem na bateria e no baixo, respectivamente, em <i><a href="http://en.wikipedia.org/wiki/Lust_for_Life_(%C3%A1lbum)" id="w">Lust for Life</a></i> (1977) de Iggy Pop, disco produzido por Bowie.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:David_Bowie_Chile.jpg%7Cthumb%7C220px%7Cright" id="w">Bowie toca no [[Chile]] durante a [[Sound+Vision Tour]] de 1990</a>&#10;Embora pretendesse que o Tin Machine funcionasse democraticamente, Bowie dominou a banda, tanto nas composi&ccedil;&otilde;es como na tomada de decis&otilde;es importantes.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> O disco de estreia, <i><a href="http://en.wikipedia.org/wiki/Tin_Machine_(%C3%A1lbum)" id="w">Tin Machine</a></i> (1989), teve inicial popularidade, apesar de suas letras politizadas n&atilde;o terem logrado aprova&ccedil;&atilde;o universal: Bowie descreveu uma de suas can&ccedil;&otilde;es como &#34&semi;simplista, ing&ecirc;nua e radical, desistindo de falar sobre o aparecimento de <a href="http://en.wikipedia.org/wiki/Neo&shy;nazista" id="w">neo&shy;nazistas</a>&#34&semi;&semi; na vis&atilde;o do bi&oacute;grafo Christopher Sandford, o disco &#34&semi;teve coragem de denunciar drogas, fascismo e televis&atilde;o [...] em termos de ter atingido o n&iacute;vel liter&aacute;rio de uma hist&oacute;ria em quadrinhos.&#34&semi;<sup id="_ref&shy;tinmachine1_a" class="reference"><a href="#_note&shy;tinmachine1" title="">[87]</a></sup> A <a href="http://en.wikipedia.org/wiki/EMI" id="w">EMI</a> reclamou das &#34&semi;letras pregativas&#34&semi;, da falta de produ&ccedil;&atilde;o e da abund&acirc;ncia de minimalidade.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> De qualquer forma, o disco alcan&ccedil;ou a terceira posi&ccedil;&atilde;o no Reino Unido.<sup id="_ref&shy;tinmachine1_b" class="reference"><a href="#_note&shy;tinmachine1" title="">[87]</a></sup> A primeira turn&ecirc; mundial do Tin Machine foi um sucesso comercial, embora f&atilde;s e cr&iacute;ticos relutassem bastante em aceitar as apresenta&ccedil;&otilde;es de Bowie como mero membro da banda.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> Uma s&eacute;rie de can&ccedil;&otilde;es e singles fracassaram e, ap&oacute;s um desentendimento com a EMI, Bowie decidiu finalmente largar a gravadora.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> Assim como o p&uacute;blico e a imprensa, cada vez mais ele tornou&shy;se descontente com seu papel de simples membro de uma banda.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> O Tin Machine come&ccedil;ou a trabalhar num segundo &aacute;lbum, por&eacute;m concordaram em esperar mais um tempo e, nessa espera, Bowie deu um r&aacute;pido retorno &agrave; carreira solo. Na <a href="http://en.wikipedia.org/wiki/Sound%2BVision_Tour" id="w">Sound+Vision Tour</a>, tocando seus primeiros e maiores sucessos, anteriores ao disco <i><a href="http://en.wikipedia.org/wiki/Tonight_(%C3%A1lbum)" id="w">Tonight</a></i>, durante sete meses, logrou novo sucesso comercial e novamente a aclama&ccedil;&atilde;o cr&iacute;tica.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Essa turn&ecirc; contou com suas primeiras apresen&ccedil;&otilde;es na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>&mdash;<a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> (<a href="http://en.wikipedia.org/wiki/Samb%C3%B3dromo_da_Marqu%C3%AAs_de_Sapuca%C3%AD" id="w">Samb&oacute;dromo</a>), <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> (<a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Palestra_It%C3%A1lia" id="w">Est&aacute;dio Palestra It&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Teatro_Olympia" id="w">Teatro Olympia</a>), <a href="http://en.wikipedia.org/wiki/Santiago_(Chile)" id="w">Santiago</a> (<a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Nacional_de_Chile" id="w">Est&aacute;dio Nacional de Chile</a>) e <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a> (<a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Monumental_de_N%C3%BA%C3%B1ez" id="w">Est&aacute;dio Monumental de N&uacute;&ntilde;ez</a>)&mdash;de 20 a 29 de setembro, com milh&otilde;es de audi&ecirc;ncias e transmiss&otilde;es da <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>.</p>&#10;<p>Em outubro de 1990&mdash;dez anos depois de seu div&oacute;rcio com Angela&mdash;Bowie conheceu a modelo <a href="http://en.wikipedia.org/wiki/Somali" id="w">somali</a> <a href="http://en.wikipedia.org/wiki/Iman_Abdulmajid" id="w">Iman Abdulmajid</a>, atrav&eacute;s de um amigo em comum. Bowie recordou: &#34&semi;Eu estava a dar o nome de nossos futuros filhos na noite em que nos conhecemos... foi uma coisa absolutamente imediata.&#34&semi; Eles se casaram em 1992.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> Enquanto isso, ainda em 1991, o Tin Machine voltou a trabalhar ap&oacute;s a turn&ecirc; solo de Bowie bem&shy;sucedida, por&eacute;m, o p&uacute;blico e a cr&iacute;tica, que j&aacute; estavam desapontados com o primeiro &aacute;lbum do grupo, n&atilde;o mostrou muito interesse por um segundo. O lan&ccedil;amento de <i><a href="http://en.wikipedia.org/wiki/Tin_Machine_II" id="w">Tin Machine II</a></i> ficou marcado por uma ampla divulga&ccedil;&atilde;o e um conflito inoportuno por causa de sua capa: ap&oacute;s a produ&ccedil;&atilde;o ter come&ccedil;ado, a nova gravadora, Victory, considerou retratar os quatro membros da banda nus em <a href="http://en.wikipedia.org/wiki/Kouros" id="w">formato de est&aacute;tuas kouros</a>, o que seria para ser, segundo Bowie, &#34&semi;num gosto requintado&#34&semi;, tornou&shy;se para a m&iacute;dia uma esp&eacute;cie de &#34&semi;imagens obscenas&#34&semi; a precisar de <a href="http://en.wikipedia.org/wiki/Aerografia" id="w">aerografia</a> e remendos a fim de tornar as figuras assexuadas.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> Tin Machine excursionou novamente, por&eacute;m, ap&oacute;s o &aacute;lbum ao vivo <i><a href="http://en.wikipedia.org/wiki/Tin_Machine_Live:_Oy_Vey%2C_Baby" id="w">Tin Machine Live: Oy Vey, Baby</a></i>, fracassou comercialmente, e a banda se separou&semi; Bowie, embora continuasse a colaborar e a trabalhar com Gabrels, retomou sua carreira solo.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></p>&#10;<a id="1992%E2%80%931999:_Bowie_eletr%C3%B4nico" name="1992%E2%80%931999:_Bowie_eletr%C3%B4nico"></a><h3>1992&ndash;1999: Bowie eletr&ocirc;nico</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:David_Bowie_1997.jpg%7Cthumb%7C175px%7Cleft" id="w">Bowie se apresenta na Finl&acirc;ndia, 1997</a>&#10;Em abril de 1992, Bowie participou do <a href="http://en.wikipedia.org/wiki/The_Freddie_Mercury_Tribute_Concert" id="w">Concerto em Tributo a Freddie Mercury</a>, ap&oacute;s a morte do vocalista do <a href="http://en.wikipedia.org/wiki/Queen" id="w">Queen</a> no ano anterior. Cantou &#34&semi;<a href="http://en.wikipedia.org/wiki/Heroes_(can%C3%A7%C3%A3o)" id="w">Heroes</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/All_the_Young_Dudes" id="w">All the Young Dudes</a>&#34&semi;&semi; n&atilde;o poderia deixar de cantar &#34&semi;<a href="http://en.wikipedia.org/wiki/Under_Pressure" id="w">Under Pressure</a>&#34&semi;, em que foi acompanhado por <a href="http://en.wikipedia.org/wiki/Annie_Lennox" id="w">Annie Lennox</a>, que cantou a parte de <a href="http://en.wikipedia.org/wiki/Freddie_Mercury" id="w">Freddie Mercury</a> na can&ccedil;&atilde;o.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> Quatro anos depois, Bowie e Iman estavam casados na Su&iacute;&ccedil;a. Com a inten&ccedil;&atilde;o de se mudarem para Los Angeles, o casal voou at&eacute; os EUA para procurar um im&oacute;vel adequado, mas tiveram que se confinar no seu hotel, sob toque de recolher: os <a href="http://en.wikipedia.org/wiki/Dist%C3%BArbios_de_Los_Angeles_em_1992" id="w">Dist&uacute;rbios de Los Angeles em 1992</a> come&ccedil;aram bem no dia em que eles embarcaram. Por fim, se estabeleceram em Nova Iorque.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></p>&#10;<p>Em 1993, o lan&ccedil;amento de <i><a href="http://en.wikipedia.org/wiki/Black_Tie_White_Noise" id="w">Black Tie White Noise</a></i> trouxe um Bowie influenciado em <a href="http://en.wikipedia.org/wiki/Hip&shy;hop" id="w">hip&shy;hop</a>, <a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a> e <a href="http://en.wikipedia.org/wiki/Soul" id="w">soul</a>. O &aacute;lbum, que novamente o reuniu com o produtor de <i>Let&#39&semi;s Dance</i>, <a href="http://en.wikipedia.org/wiki/Nile_Rodgers" id="w">Nile Rodgers</a>, fazia uso proeminente de instrumentos <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_eletr%C3%B4nica" id="w">eletr&ocirc;nicos</a> e confirmou seu retorno &agrave; popularidade, chegando ao primeiro lugar nas paradas brit&acirc;nicas e fazendo sucesso com a can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Jump_They_Say" id="w">Jump They Say</a>&#34&semi;.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> Este &aacute;lbum tamb&eacute;m contou com a participa&ccedil;&atilde;o de seu antigo colega da era&shy;Ziggy Stardust, <a href="http://en.wikipedia.org/wiki/Mick_Ronson" id="w">Mick Ronson</a>, que morreu de <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer" id="w">c&acirc;ncer</a> no final do ano. Bowie explorou novas dire&ccedil;&otilde;es em <i><a href="http://en.wikipedia.org/wiki/The_Buddha_of_Suburbia_(trilha_sonora)" id="w">The Buddha of Suburbia</a></i>, trilha sonora composta para uma s&eacute;rie televisiva livremente adaptada no livro <i><a href="http://en.wikipedia.org/wiki/The_Buddha_of_Suburbia" id="w">The Buddha of Suburbia</a></i> (1900) de <a href="http://en.wikipedia.org/wiki/Hanif_Kureishi" id="w">Hanif Kureishi</a>. O disco trazia alguns dos novos elementos introduzidos no <i>Black Tie White Noise</i>, e tamb&eacute;m sinalizava uma mudan&ccedil;a para o <a href="http://en.wikipedia.org/wiki/Rock_alternativo" id="w">rock alternativo</a>. O disco foi criticamente bem&shy;recebido, embora n&atilde;o lograsse muito sucesso comercial, atingindo a 87&ordf; posi&ccedil;&atilde;o nas paradas do Reino Unido.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Outside_(%C3%A1lbum)" id="w">Outside</a></i> (1995) reuniu Bowie novamente com <a href="http://en.wikipedia.org/wiki/Brian_Eno" id="w">Brian Eno</a>, e foi concebido como o primeiro volume de uma narrativa n&atilde;o&shy;linear sobre arte e assassinato. Apresentando personagens de um conto escrito pelo artista, o &aacute;lbum conseguiu sucesso nas paradas brit&acirc;nicas e americanas.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> Bowie escolheu a banda <a href="http://en.wikipedia.org/wiki/Nine_Inch_Nails" id="w">Nine Inch Nails</a> como sua parceria para a <a href="http://en.wikipedia.org/wiki/Outside_Tour" id="w">Outside Tour</a>, e recebeu, por isso, recep&ccedil;&otilde;es mistas. Visitaram cidades da Europa e da Am&eacute;rica do Norte entre setembro de 1995 e fevereiro de 1996 e tal turn&ecirc; marcou o regresso de Gabrels como guitarrista principal de Bowie.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup></p>&#10;<p>Em 17 de janeiro de 1996, David Bowie entrou para o <a href="http://en.wikipedia.org/wiki/Rock_and_Roll_Hall_of_Fame" id="w">Rock and Roll Hall of Fame</a>.<sup id="_ref&shy;rockhall_a" class="reference"><a href="#_note&shy;rockhall" title="">[102]</a></sup> Incorporando elementos do jungle brit&acirc;nico e do <a href="http://en.wikipedia.org/wiki/Drum_and_bass" id="w">drum and bass</a>, <i><a href="http://en.wikipedia.org/wiki/Earthling_(%C3%A1lbum)" id="w">Earthling</a></i> (1997) foi sucesso cr&iacute;tico e comercial. A can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/I%26%2339%3Bm_Afraid_of_Americans" id="w">I&#39&semi;m Afraid of Americans</a>&#34&semi;, escrita com Eno para o filme <i><a href="http://en.wikipedia.org/wiki/Showgirls" id="w">Showgirls</a></i> de <a href="http://en.wikipedia.org/wiki/Paul_Verhoeven" id="w">Paul Verhoeven</a>, foi regravada no &aacute;lbum, remixada para ser lan&ccedil;ada como single. Esse trabalho ficou por conta de <a href="http://en.wikipedia.org/wiki/Trent_Reznor" id="w">Trent Reznor</a>, famoso multi&shy;instrumentista de sua banda solo, o <a href="http://en.wikipedia.org/wiki/Nine_Inch_Nails" id="w">Nine Inch Nails</a>, que al&eacute;m de produzir, fez backing vocals na can&ccedil;&atilde;o. A alta frequ&ecirc;ncia do v&iacute;deo clipe na televis&atilde;o, do qual Reznor tamb&eacute;m participava, fez com que ela ficasse 16 semanas na <a href="http://en.wikipedia.org/wiki/Billboard_Hot_100" id="w">Billboard Hot 100</a> americana. A <a href="http://en.wikipedia.org/wiki/Earthling_Tour" id="w">Earthling Tour</a> esteve na Europa e na Am&eacute;rica do Norte entre junho e novembro de 1997.<sup id="_ref&shy;Buckley pp. 533&ndash;34_a" class="reference"><a href="#_note&shy;Buckley pp. 533&ndash;34" title="">[103]</a></sup> Em 1998, reuniu&shy;se novamente com Visconti para gravar &#34&semi;(Safe in This) Sky Life&#34&semi; para o <i><a href="http://en.wikipedia.org/wiki/The_Rugrats_Movie" id="w">The Rugrats Movie</a></i>. Embora a faixa tenha sido cortada na edi&ccedil;&atilde;o final, mais tarde ela foi regravada e realizada como &#34&semi;Safe&#34&semi; no lado B do single de 2002 &#34&semi;<a href="http://en.wikipedia.org/wiki/Everyone_Says_%26%2339%3BHi%26%2339%3B" id="w">Everyone Says &#39&semi;Hi&#39&semi;</a>&#34&semi;.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> A reuni&atilde;o com Visconti tamb&eacute;m levou a uma vers&atilde;o da faixa &#34&semi;<a href="http://en.wikipedia.org/wiki/Without_You_I%26%2339%3Bm_Nothing" id="w">Without You I&#39&semi;m Nothing</a>&#34&semi; do <a href="http://en.wikipedia.org/wiki/Placebo_(banda)" id="w">Placebo</a>, com vocais de Bowie adicionados na grava&ccedil;&atilde;o original.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> Em 1998, Bowie gravou &#34&semi;<a href="http://en.wikipedia.org/wiki/A_Foggy_Day_(In_London_Town)" id="w">A Foggy Day (In London Town)</a>&#34&semi; com <a href="http://en.wikipedia.org/wiki/Angelo_Badalamenti" id="w">Angelo Badalamenti</a>, tributo a <a href="http://en.wikipedia.org/wiki/George_Gershwin" id="w">George Gershwin</a>, no intuito de arrecadar dinheiro para v&aacute;rias institui&ccedil;&otilde;es de caridade dedicadas na conscientiza&ccedil;&atilde;o e no combate &agrave; <a href="http://en.wikipedia.org/wiki/Aids" id="w">Aids</a>.</p>&#10;<a id="1999%E2%80%93atualidade:_Bowie_neocl%C3%A1ssico" name="1999%E2%80%93atualidade:_Bowie_neocl%C3%A1ssico"></a><h3>1999&ndash;atualidade: Bowie neocl&aacute;ssico</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Heathen_Tour_Bowie_and_Sterling_Campbell.jpg%7Cthumb%7C250px%7Cright" id="w">Bowie (esquerda) no palco com [[Sterling Campbell]] durante a [[Heathen Tour]], 2002.</a>&#10;Bowie comp&ocirc;s a trilha sonora de <i><a href="http://en.wikipedia.org/wiki/Omikron:_The_Nomad_Soul" id="w">Omikron</a></i> em 1999, um jogo de computador em que ele e a esposa Iman tamb&eacute;m aparecem como personagens. O &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/&amp&semi;%2339%3Bhours...%26%2339%3B" id="w">&#39&semi;hours...&#39&semi;</a></i>, lan&ccedil;ado neste mesmo ano, e contendo algumas faixas regravadas do jogo, trazia uma can&ccedil;&atilde;o, &#34&semi;<a href="http://en.wikipedia.org/wiki/What%26%2339%3Bs_Really_Happening%3F" id="w">What&#39&semi;s Really Happening?</a>&#34&semi; (musicada com <a href="http://en.wikipedia.org/wiki/Reeves_Gabrels" id="w">Reeves Gabrels</a>), com letra escrita pelo vencedor do concurso via internet &#34&semi;Cyber Song Contest&#34&semi;, dispon&iacute;vel no site oficial de Bowie&semi; o vencedor foi o f&atilde; Alex Grant.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> Utilizando instrumentos tradicionais e um som pesado, o disco marcou o fim dos experimentos de Bowie com a <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_eletr%C3%B4nica" id="w">m&uacute;sica eletr&ocirc;nica</a>.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> Em 2000, ele iniciou um &aacute;lbum que chamaria&shy;se <i>Toy</i>, com novas vers&otilde;es de algumas de suas primeiras can&ccedil;&otilde;es e mais tr&ecirc;s novas m&uacute;sicas, mas o projeto nunca foi lan&ccedil;ado. Em vez disso, Visconti continuou trabalhando em est&uacute;dio com Bowie e, um ano depois, o resultado das grava&ccedil;&otilde;es foi um &aacute;lbum inteiramente de can&ccedil;&otilde;es originais: <i><a href="http://en.wikipedia.org/wiki/Heathen_(%C3%A1lbum)" id="w">Heathen</a></i>, de 2002.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> Sua filha com Iman, Alexandria Zahra Jones, nasceu em 15 de agosto.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup></p>&#10;<p>Em outubro de 2001, Bowie abriu o <a href="http://en.wikipedia.org/wiki/The_Concert_for_New_York_City" id="w">Concerto para a Cidade de Nova Iorque</a>, evento de caridade em benef&iacute;cio &agrave;s vitimas dos <a href="http://en.wikipedia.org/wiki/Ataques_de_11_de_setembro_de_2001" id="w">Ataques de 11 de setembro</a>, com uma vers&atilde;o minimalista e misteriosa da can&ccedil;&atilde;o &#34&semi;America&#34&semi; dos <a href="http://en.wikipedia.org/wiki/Simon_and_Garfunkel" id="w">Simon and Garfunkel</a>, que seguiu&shy;se com &#34&semi;<a href="http://en.wikipedia.org/wiki/Heroes_(can%C3%A7%C3%A3o)" id="w">Heroes</a>&#34&semi;, tocada com uma banda.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> Em 2002, <i><a href="http://en.wikipedia.org/wiki/Heathen_(%C3%A1lbum)" id="w">Heathen</a></i> foi lan&ccedil;ado e, durante o segundo semestre do ano, ele realizou a turn&ecirc; <a href="http://en.wikipedia.org/wiki/Heathen_Tour" id="w">Heathen Tour</a>. A turn&ecirc; visitou cidades europeias e da Am&eacute;rica do Norte&semi; sua abertura ocorreu no <b><a href="http://en.wikipedia.org/wiki/Meltdown_(festival)" id="w">Meltdown</a></b>, festival anual de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, e, por isso, naquele mesmo ano, Bowie foi apontado diretor art&iacute;stico do evento. Entre os artistas que selecionou para o festival estavam <a href="http://en.wikipedia.org/wiki/Philip_Glass" id="w">Philip Glass</a>, <a href="http://en.wikipedia.org/wiki/Television" id="w">Television</a> e <a href="http://en.wikipedia.org/wiki/The_Polyphonic_Spree" id="w">The Polyphonic Spree</a>. Al&eacute;m de can&ccedil;&otilde;es do novo &aacute;lbum, a turn&ecirc; tamb&eacute;m trazia materiais de <i><a href="http://en.wikipedia.org/wiki/Low_(%C3%A1lbum_de_David_Bowie)" id="w">Low</a></i>.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> Em 2003, lan&ccedil;ou <i><a href="http://en.wikipedia.org/wiki/Reality_(%C3%A1lbum)" id="w">Reality</a></i>, disco com humor e melancolia, que reflete sobre toda sua carreira e que, na <a href="http://en.wikipedia.org/wiki/Reality_(can%C3%A7%C3%A3o)" id="w">na faixa&shy;t&iacute;tulo</a>, proclame e ordena: &#34&semi;Acertei, errei/estou de volta ao come&ccedil;o/procurei um sentido e n&atilde;o cheguei a nada/Hey garoto, bem&shy;vindo &agrave; realidade&#34&semi;.<sup id="_ref&shy;RealityBowie_a" class="reference"><a href="#_note&shy;RealityBowie" title="">[112]</a></sup> <a href="http://en.wikipedia.org/wiki/A_Reality_Tour" id="w">A Reality Tour</a> o fez viajar pela Europa, EUA, Canad&aacute;, Nova Zel&acirc;ndia, Austr&aacute;lia e Jap&atilde;o, com uma audi&ecirc;ncia estimada em 722.000 mil, arrecadando uma quantia superior a qualquer outra turn&ecirc; de 2004. Apresentando&shy;se em <a href="http://en.wikipedia.org/wiki/Oslo" id="w">Oslo</a>, Noruega, em 18 de junho, foi atingido no olho por um pirulito atirado por um f&atilde; e, uma semana depois, enquanto se apresentava no palco do <a href="http://en.wikipedia.org/wiki/Hurricane_Festival" id="w">Hurricane Festival</a> em <a href="http://en.wikipedia.org/wiki/Schee%C3%9Fel" id="w">Schee&szlig;el</a>, Alemanha, sentiu fortes dores no peito, e a apresenta&ccedil;&atilde;o foi interrompida.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> Foi diagnosticada uma s&eacute;ria obstru&ccedil;&atilde;o numa <a href="http://en.wikipedia.org/wiki/Art%C3%A9ria" id="w">art&eacute;ria</a> e ele passou por uma <a href="http://en.wikipedia.org/wiki/Angioplastia" id="w">angioplastia</a> de emerg&ecirc;ncia em Hamburgo. As 14 apresenta&ccedil;&otilde;es restantes da turn&ecirc; foram canceladas.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> At&eacute; agora, <i>Reality</i> foi seu &uacute;ltimo disco de in&eacute;ditas at&eacute; o lan&ccedil;amento de <a href="http://en.wikipedia.org/wiki/The_Next_Day" id="w">The Next Day</a> em  8 de mar&ccedil;o de 2013,e a turn&ecirc; foi a &uacute;ltima em que ele se apresentou. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Duncan_Jones_and_David_Bowie_at_the_premiere_of_Moon.jpg%7Cthumb%7Cleft%7C250px%7CBowie_em_2009_com_o_filho_%5B%5BDuncan_Jones%5D%5D%2C_na_estreia_de_%26%2339%3B%26%2339%3B%5B%5BMoon_(filme)" id="w">Moon]]&#39&semi;&#39&semi;, o primeiro filme a ser dirigido por Jones.</a>&#10;Recuperado da <a href="http://en.wikipedia.org/wiki/Cirurgia_card%C3%ADaca" id="w">cirurgia card&iacute;aca</a>, diminuiu sua produ&ccedil;&atilde;o musical pela primeira vez em v&aacute;rios anos. Apareceu s&oacute; de vez em quando nos palcos e nos est&uacute;dios. Em 2004, cantou &#34&semi;<a href="http://en.wikipedia.org/wiki/Changes_(can%C3%A7%C3%A3o)" id="w">Changes</a>&#34&semi; num dueto com <a href="http://en.wikipedia.org/wiki/Butterfly_Boucher" id="w">Butterfly Boucher</a> para a anima&ccedil;&atilde;o cinematogr&aacute;fica <i><a href="http://en.wikipedia.org/wiki/Shrek_2" id="w">Shrek 2</a></i>.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> Durante o ano de 2005, que seguiu&shy;se calmo em sua agenda, gravou vocais em &#34&semi;(She Can) Do That&#34&semi;, co&shy;escrita com Brian Transeau, para o filme <i><a href="http://en.wikipedia.org/wiki/Stealth_(filme)" id="w">Stealth</a></i>.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> Retornou aos palcos em 8 de setembro, junto ao <a href="http://en.wikipedia.org/wiki/Arcade_Fire" id="w">Arcade Fire</a>, num evento televisionado nos EUA chamado Fashion Rocks, e tocou com a banda canadense pela segunda vez uma semana depois, durante o CMJ Music Marathon.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> Contribuiu com vocais na can&ccedil;&atilde;o &#34&semi;Province&#34&semi; dos <a href="http://en.wikipedia.org/wiki/TV_on_the_Radio" id="w">TV on the Radio</a> no &aacute;lbum <i>Return to Cookie Mountain</i>,<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> gravou um comercial da <a href="http://en.wikipedia.org/wiki/XM_Satellite_Radio" id="w">XM Satellite Radio</a> com <a href="http://en.wikipedia.org/wiki/Snoop_Dogg" id="w">Snoop Dogg</a>,<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> e participou, com o colega de longa data <a href="http://en.wikipedia.org/wiki/Lou_Reed" id="w">Lou Reed</a>, do &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/No_Balance_Palace" id="w">No Balance Palace</a></i> (2005) da <a href="http://en.wikipedia.org/wiki/Kashmir_(banda)" id="w">Kashmir</a>.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup></p>&#10;<p>Bowie foi premiado com o <a href="http://en.wikipedia.org/wiki/Grammy_Lifetime_Achievement_Award" id="w">Grammy Lifetime Achievement Award</a> em 8 de fevereiro de 2006, que s&oacute; &eacute; concedido a &#34&semi;m&uacute;sicos que, durante suas vidas, deram contribui&ccedil;&otilde;es criativas de import&acirc;ncia art&iacute;stica excepcional no campo da grava&ccedil;&atilde;o.&#34&semi;<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> Em abril, anunciou: &#34&semi;Estou dando um tempo a turn&ecirc;s e discos.&#34&semi;<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> Em 29 de maio, contudo, fez uma apari&ccedil;&atilde;o surpresa no concerto de <a href="http://en.wikipedia.org/wiki/David_Gilmour" id="w">David Gilmour</a> no <a href="http://en.wikipedia.org/wiki/Royal_Albert_Hall" id="w">Royal Albert Hall</a> de Londres. O evento foi filmado e, logo em seguida, foi lan&ccedil;ada uma sele&ccedil;&atilde;o das can&ccedil;&otilde;es em que ele participou.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> Sua &uacute;ltima apresenta&ccedil;&atilde;o nos palcos at&eacute; agora se deu em novembro do mesmo ano, quando cantou ao lado de <a href="http://en.wikipedia.org/wiki/Alicia_Keys" id="w">Alicia Keys</a> no Black Hall&mdash;evento beneficente de Nova Iorque para a organiza&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Keep_a_Child_Alive" id="w">Keep a Child Alive</a>.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup></p>&#10;<p>Em 2007, Bowie foi escolhido para a curadoria do High Line Festival, selecionando m&uacute;sicas e artistas do evento de <a href="http://en.wikipedia.org/wiki/Manhattan" id="w">Manhattan</a>,<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> e participou do &aacute;lbum de 2008 <i><a href="http://en.wikipedia.org/wiki/Anywhere_I_Lay_My_Head" id="w">Anywhere I Lay My Head</a></i>, de <a href="http://en.wikipedia.org/wiki/Scarlett_Johansson" id="w">Scarlett Johansson</a>, s&oacute; de regrava&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Tom_Waits" id="w">Tom Waits</a>.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> Para os 40 anos de anivers&aacute;rio do primeiro pouso na Lua&mdash;e tamb&eacute;m o tamb&eacute;m para o anivers&aacute;rio de seu primeiro sucesso, &#34&semi;<a href="http://en.wikipedia.org/wiki/Space_Oddity" id="w">Space Oddity</a>&#34&semi;&mdash;a EMI lan&ccedil;ou faixas individuais da grava&ccedil;&atilde;o original da can&ccedil;&atilde;o em 2009, num concurso que convidava os f&atilde;s a criaram um remix.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> <i><a href="http://en.wikipedia.org/wiki/A_Reality_Tour" id="w">A Reality Tour</a></i>, &aacute;lbum duplo com cenas ao vivo de sua turn&ecirc; de 2003, foi lan&ccedil;ado em janeiro de 2010.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup></p>&#10;<p>Em 8 de Janeiro de 2013, foi confirmado pela p&aacute;gina do artista um lan&ccedil;amento de, <i>The Next Day</i>, e seu lan&ccedil;amento ocorreu em  8 de mar&ccedil;o de 2013. O primeiro Single, &#34&semi;Where Are We Now&#34&semi; foi disponibilizado &agrave; venda para download no mesmo dia.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup></p>&#10;<a id="Carreira_como_ator" name="Carreira_como_ator"></a><h2>Carreira como ator</h2>&#10;<p> &#10;O bi&oacute;grafo David Buckley escreve: &#34&semi;A ess&ecirc;ncia da contribui&ccedil;&atilde;o de Bowie &agrave; m&uacute;sica popular se deve por sua not&aacute;vel capacidade de analisar e selecionar as ideias que est&atilde;o de fora do <i>mainstream</i>&mdash;da arte, literatura, teatro e cinema&mdash;e traz&ecirc;&shy;los para dentro, de modo que o pop &eacute; constantemente alterado.&#34&semi;<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> Buckley ainda escreve: &#34&semi;S&oacute; uma pessoa levou o glam rock a novas alturas rarefeitas e inventou personagens no pop, casando teatro e m&uacute;sica popular num todo poderoso.&#34&semi;<sup id="_ref&shy;buckley05p2_a" class="reference"><a href="#_note&shy;buckley05p2" title="">[131]</a></sup> A carreira de Bowie tem sido marcada por v&aacute;rios pap&eacute;is em produ&ccedil;&otilde;es de cinema e teatro, o que valeu prest&iacute;gio e independ&ecirc;ncia como ator e alguns elogios por suas atua&ccedil;&otilde;es.</p>&#10;<p>Sua carreira como ator come&ccedil;a antes de seu avan&ccedil;o comercial como m&uacute;sico. Estudante teatro de <a href="http://en.wikipedia.org/wiki/Avant&shy;garde" id="w">avant&shy;garde</a> e <a href="http://en.wikipedia.org/wiki/M%C3%ADmica" id="w">m&iacute;mica</a> com <a href="http://en.wikipedia.org/wiki/Lindsay_Kemp" id="w">Lindsay Kemp</a>, interpretou o papel de Cloud na produ&ccedil;&atilde;o teatral de 1967 de Kemp chamada <i>Pierrot in Turquoise</i> (posteriormente transformada no filme televisivo de 1970 <i>The Looking Glass Murders</i>).<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> No filme <i><a href="http://en.wikipedia.org/wiki/The_Image_(curta_metragem)" id="w">The Image</a></i> em branco e preto (1969), interpretou um menino fantasma que surge da pintura de um artista envolvido em problemas, para assombrar seu criador.<sup id="_ref&shy;Buckley 2005: p. 49_a" class="reference"><a href="#_note&shy;Buckley 2005: p. 49" title="">[133]</a></sup> No mesmo, fez uma breve apari&ccedil;&atilde;o na adapta&ccedil;&atilde;o do romance <i><a href="http://en.wikipedia.org/wiki/The_Virgin_Soldiers" id="w">The Virgin Soldiers</a></i> (1966) de <a href="http://en.wikipedia.org/wiki/Leslie_Thomas" id="w">Leslie Thomas</a>.<sup id="_ref&shy;Buckley 2005: p. 49_b" class="reference"><a href="#_note&shy;Buckley 2005: p. 49" title="">[133]</a></sup> Em 1976, ganhou elogios por seu primeiro papel principal num grande filme, retratando Thomas Jerome Newton, um alien&iacute;gena de um planeta moribundo, em <i><a href="http://en.wikipedia.org/wiki/The_Man_Who_Fell_to_Earth" id="w">The Man Who Fell to Earth</a></i>, dirigido por <a href="http://en.wikipedia.org/wiki/Nic_Roeg" id="w">Nic Roeg</a>. Tamb&eacute;m interpretou o papel principal em <i><a href="http://en.wikipedia.org/wiki/Sch%C3%B6ner_Gigolo%2C_armer_Gigolo" id="w">Just a Gigolo</a></i> de 1979, co&shy;produ&ccedil;&atilde;o anglo&shy;alem&atilde; dirigida por <a href="http://en.wikipedia.org/wiki/David_Hemmings" id="w">David Hemmings</a>, em que &eacute; Paul von Pryzgodski, um oficial prussiano a retornar da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, que &eacute; descoberto por uma Baronesa (<a href="http://en.wikipedia.org/wiki/Marlene_Dietrich" id="w">Marlene Dietrich</a>) que o convida a seu est&aacute;bulo de gigol&ocirc;.</p>&#10;<p>Entre 1980 e 1981, fez o papel principal de <i><a href="http://en.wikipedia.org/wiki/The_Elephant_Man_(pe%C3%A7a)" id="w">O Homem Elefante</a></i>, produ&ccedil;&atilde;o tetral da <a href="http://en.wikipedia.org/wiki/Broadway" id="w">Broadway</a> em que recebeu elogios por uma atua&ccedil;&atilde;o expressiva.<sup id="_ref&shy;elephantman_b" class="reference"><a href="#_note&shy;elephantman" title="">[79]</a></sup> Em <i><a href="http://en.wikipedia.org/wiki/Christiane_F._%E2%80%93_Wir_Kinder_vom_Bahnhof_Zoo_(filme)" id="w">Christiane F.&#160&semi;&ndash; Wir Kinder vom Bahnhof Zoo</a></i>, filme biogr&aacute;fico de 1981 focando a depend&ecirc;ncia por drogas de uma jovem na <a href="http://en.wikipedia.org/wiki/Berlim_ocidental" id="w">Berlim ocidental</a>, Bowie fez uma apari&ccedil;&atilde;o como ele mesmo em um concerto na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>. A trilha sonora do filme, <i><a href="http://en.wikipedia.org/wiki/Christiane_F._(trilha_sonora)" id="w">Christiane F.</a></i>, traz algumas das can&ccedil;&otilde;es dos &aacute;lbuns da <a href="http://en.wikipedia.org/wiki/Trilogia_de_Berlim" id="w">Trilogia de Berlim</a>.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> Em 1983, estreou <i><a href="http://en.wikipedia.org/wiki/The_Hunger" id="w">The Hunger/Fome de Viver</a></i>, filme de <a href="http://en.wikipedia.org/wiki/Vampiro" id="w">vampiros</a> revisionista, com <a href="http://en.wikipedia.org/wiki/Catherine_Deneuve" id="w">Catherine Deneuve</a> e <a href="http://en.wikipedia.org/wiki/Susan_Sarandon" id="w">Susan Sarandon</a>. Em <i><a href="http://en.wikipedia.org/wiki/Merry_Christmas%2C_Mr._Lawrence" id="w">Merry Christmas, Mr. Lawrence</a></i>, do mesmo ano, dirigido por <a href="http://en.wikipedia.org/wiki/Nagisa_Oshima" id="w">Nagisa Oshima</a> e baseado no romance <i>The Seed and the Sower</i> de <a href="http://en.wikipedia.org/wiki/Laurens_van_der_Post" id="w">Laurens van der Post</a>, Bowie representou o Major Jack Celliers, prisioneiro de guerra num campo de internamento japon&ecirc;s. <a href="http://en.wikipedia.org/wiki/Ryuichi_Sakamoto" id="w">Ryuichi Sakamoto</a>, que tamb&eacute;m era m&uacute;sico, atuou como o comandante do campo que come&ccedil;a a se prejudicar pelos comportamentos bizarros de Celliers. Participou de uma cena do <i><a href="http://en.wikipedia.org/wiki/Yellowbeard" id="w">Yellowbeard</a></i> de 1983, com&eacute;dia sobre piratas criada pelo <a href="http://en.wikipedia.org/wiki/Monty_Python" id="w">Monty Python</a>, e em 1985 representou Colin, <a href="http://en.wikipedia.org/wiki/Assassino_de_aluguel" id="w">assassino de aluguel</a> no filme <i><a href="http://en.wikipedia.org/wiki/Into_the_Night" id="w">Into the Night</a></i>. Recusou retratar o vil&atilde;o Max Zorin no filme <i><a href="http://en.wikipedia.org/wiki/A_View_to_a_Kill" id="w">007 Na Mira Dos Assassinos/007 &shy; Alvo Em Movimento</a></i> do mesmo ano.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup></p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Absolute_Beginners" id="w">Absolute Beginners</a></i> (1986), musical de rock baseado no romance de <a href="http://en.wikipedia.org/wiki/Colin_MacInnes" id="w">Colin MacInnes</a> de 1959 sobre a vida londrina, trazia m&uacute;sica de Bowie mas lhe presenteou um papel de qualidade inferior. No mesmo ano, interpretou o andr&oacute;gino Jareth, rei dos <a href="http://en.wikipedia.org/wiki/Goblin" id="w">goblins</a>, no filme fant&aacute;stico <i><a href="http://en.wikipedia.org/wiki/Labyrinth_(filme)" id="w">Labirinto &shy; A magia do tempo</a></i> de <a href="http://en.wikipedia.org/wiki/Jim_Henson" id="w">Jim Henson</a>.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> Dois anos depois interpretou <a href="http://en.wikipedia.org/wiki/P%C3%B4ncio_Pilatos" id="w">P&ocirc;ncio Pilatos</a> no filme <i><a href="http://en.wikipedia.org/wiki/A_%C3%9Altima_Tenta%C3%A7%C3%A3o_de_Cristo" id="w">A &Uacute;ltima Tenta&ccedil;&atilde;o de Cristo</a></i> de <a href="http://en.wikipedia.org/wiki/Martin_Scorsese" id="w">Martin Scorsese</a>, em 1988. Em 1991, no <i><a href="http://en.wikipedia.org/wiki/The_Linguini_Incident" id="w">The Linguini Incident</a></i>, atuou como um descontente empregado de um restaurante que &eacute; o antagonista de <a href="http://en.wikipedia.org/wiki/Rosanna_Arquette" id="w">Rosanna Arquette</a>. No ano seguinte, foi o misterioso agente do <a href="http://en.wikipedia.org/wiki/FBI" id="w">FBI</a> Phillip Jeffries em <i><a href="http://en.wikipedia.org/wiki/Twin_Peaks:_Fire_Walk_with_Me" id="w">Twin Peaks &shy; Os &uacute;ltimos dias de Laura Palmer</a></i> (1992) de <a href="http://en.wikipedia.org/wiki/David_Lynch" id="w">David Lynch</a>. Retratou <a href="http://en.wikipedia.org/wiki/Andy_Warhol" id="w">Andy Warhol</a>, figura do qual havia conhecido na d&eacute;cada de 70, no filme <i><a href="http://en.wikipedia.org/wiki/Basquiat_(filme)" id="w">Basquiat</a></i>, filme da biografia de <a href="http://en.wikipedia.org/wiki/Jean&shy;Michel_Basquiat" id="w">Jean&shy;Michel Basquiat</a>, dirigido por <a href="http://en.wikipedia.org/wiki/Julian_Schnabel" id="w">Julian Schnabel</a>. Co&shy;estrelou no filme <i>Il Mio West</i> de <a href="http://en.wikipedia.org/wiki/Giovanni_Veronesi" id="w">Giovanni Veronesi</a> em 1998 (lan&ccedil;ado como <i><a href="http://en.wikipedia.org/wiki/Gunslinger%26%2339%3Bs_Revenge" id="w">Gunslinger&#39&semi;s Revenge</a></i> em 2005) como o pistoleiro mais temido da regi&atilde;o.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> Em 1999, interpretou o velho gangster Bernie em <i><a href="http://en.wikipedia.org/wiki/Everybody_Loves_Sunshine" id="w">Everybody Loves Sunshine</a></i> de <a href="http://en.wikipedia.org/wiki/Andrew_Goth" id="w">Andrew Goth</a> e fez uma breve apari&ccedil;&atilde;o na s&eacute;rie de horror televisiva <i><a href="http://en.wikipedia.org/wiki/The_Hunger_(s%C3%A9rie_televisiva)" id="w">The Hunger</a></i>. Em <i>Mr. Rice&#39&semi;s Secret</i> (2000), retratou o papel principal como vizinho de um doente terminal de doze anos de idade e, no ano seguinte, apareceu como si mesmo em <i><a href="http://en.wikipedia.org/wiki/Zoolander" id="w">Zoolander</a></i> junto a outras personalidades famosas.</p>&#10;<p>Em 2006, retratou <a href="http://en.wikipedia.org/wiki/Nikola_Tesla" id="w">Nikola Tesla</a>, f&iacute;sico pioneiro na <a href="http://en.wikipedia.org/wiki/Corrente_alternada" id="w">corrente alternada</a>, no filme <i><a href="http://en.wikipedia.org/wiki/The_Prestige" id="w">O Grande Truque/O Terceiro Passo</a></i> co&shy;estrelado por <a href="http://en.wikipedia.org/wiki/Christian_Bale" id="w">Christian Bale</a> e <a href="http://en.wikipedia.org/wiki/Hugh_Jackman" id="w">Hugh Jackman</a>, dirigido por <a href="http://en.wikipedia.org/wiki/Christopher_Nolan" id="w">Christopher Nolan</a> e baseado no romance epistolar de <a href="http://en.wikipedia.org/wiki/Christopher_Priest" id="w">Christopher Priest</a> sobre a rivalidade entre dois m&aacute;gicos no in&iacute;cio do s&eacute;culo XX. No mesmo ano, emprestou sua voz ao poderoso vil&atilde;o Maltazard na anima&ccedil;&atilde;o <i><a href="http://en.wikipedia.org/wiki/Arthur_et_les_Minimoys_(filme)" id="w">Arthur e os Minimoys</a></i> e tamb&eacute;m para o personagem Lord Royal Highness do desenho animado <i><a href="http://en.wikipedia.org/wiki/SpongeBob_SquarePants" id="w">Bob Esponja: Cal&ccedil;a Quadrada</a>. No filme de 2008 </i><a href="http://en.wikipedia.org/wiki/August_(filme)" id="w">August</a>, dirigido por <a href="http://en.wikipedia.org/wiki/Austin_Chick" id="w">Austin Chick</a>, Bowie atuou como coadjuvante no papel de Ogilvie, ao lado de <a href="http://en.wikipedia.org/wiki/Josh_Hartnett" id="w">Josh Hartnett</a> e <a href="http://en.wikipedia.org/wiki/Rip_Torn" id="w">Rip Torn</a>, no qual ele j&aacute; havia trabalhado anteriormente em 1976 em <i>The Man Who Fell to Earth</i>.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup><sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup></p>&#10;<a id="Orienta%C3%A7%C3%A3o_sexual" name="Orienta%C3%A7%C3%A3o_sexual"></a><h2>Orienta&ccedil;&atilde;o sexual</h2>&#10;<p>O bi&oacute;grafo David Buckley escreve: &#34&semi;Se Ziggy confundia tanto seu criador quando sua audi&ecirc;ncia, grande parte dessa confus&atilde;o se centrou sobre sexualidade.&#34&semi;<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> Bowie se declarou <a href="http://en.wikipedia.org/wiki/Bissexualidade" id="w">bissexual</a> numa entrevista para a <i><a href="http://en.wikipedia.org/wiki/Melody_Maker" id="w">Melody Maker</a></i> em janeiro de 1972, momento em que coincide com suas primeiras tentativas de divulgar a primeira turn&ecirc; de sua persona.<sup id="_ref&shy;Bowie: An Illustrated Record p.7_b" class="reference"><a href="#_note&shy;Bowie: An Illustrated Record p.7" title="">[39]</a></sup> Em 1976, numa entrevista para a <i><a href="http://en.wikipedia.org/wiki/Playboy" id="w">Playboy</a></i>, Bowie declarou: &#34&semi;&Eacute; verdade&mdash;sou bissexual. Mas n&atilde;o posso negar que eu sei disso muito bem. Acho que &eacute; a melhor coisa que j&aacute; me aconteceu.&#34&semi;<sup id="_ref&shy;playboy_a" class="reference"><a href="#_note&shy;playboy" title="">[141]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Iman_and_David_Bowie_at_the_premiere_of_Moon.jpg%7Cthumb%7CBowie_e_sua_esposa_%5B%5BIman_(modelo)" id="w">Iman]].</a></p>&#10;<p>No entanto, numa entrevista em 1983 para a <i><a href="http://en.wikipedia.org/wiki/Rolling_Stones" id="w">Rolling Stones</a></i>, Bowie voltou atr&aacute;s e disse que sua declara&ccedil;&atilde;o p&uacute;blica de bissexualidade tinha sido &#34&semi;o maior erro que j&aacute; cometi&#34&semi;, e, mais tarde, em outras ocasi&otilde;es, afirmou que seu interesse pela <a href="http://en.wikipedia.org/wiki/Cultura_gay" id="w">cultura gay</a> e bissexual derivava apenas de seus sentimentos e interesses na &eacute;poca&semi; como escreve Buckley, Bowie nutria mais uma &#34&semi;compuls&atilde;o pelo desrespeito aos c&oacute;digos morais do que um verdadeiro estado biol&oacute;gico e psicol&oacute;gico de ser&#34&semi;.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup><sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup></p>&#10;<p>Perguntado em 2002 pela <i><a href="http://en.wikipedia.org/wiki/Blender_(revista)" id="w">Blender</a></i> se ele ainda acreditava que sua declara&ccedil;&atilde;o p&uacute;blica de bissexualidade era seu maior erro, respondeu:</p>&#10;<dl><dd>Interessante. [Pausa] Acho que n&atilde;o foi um grande erro na Europa, mas isso provocou muitas dores de cabe&ccedil;a nos Estados Unidos. N&atilde;o tive nenhum problema com as pessoas que sabiam que eu era bissexual. Mas eu n&atilde;o tinha inclina&ccedil;&atilde;o de levantar nenhuma bandeira ou ser representante de qualquer grupo. Eu sabia o que queria ser: compositor e int&eacute;rprete, e sentia que a marca de bissexualidade me acompanhava h&aacute; muito tempo. Os Estados Unidos s&atilde;o um lugar muito <a href="http://en.wikipedia.org/wiki/Puritano" id="w">puritano</a> e ele estava no meu caminho, em grande parte daquilo que eu queria fazer.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup></dd></dl>&#10;<p>A vis&atilde;o de Buckley &eacute; a de que Bowie foi um m&uacute;sico preocupado em quebrar <a href="http://en.wikipedia.org/wiki/Tabu" id="w">tabus</a>,<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> e escreve: &#34&semi;talvez seja verdade que Bowie nunca foi gay, e nem sempre foi um bissexual ativo... o que ele fez, de vez em quando, foi experimentar, de tempos em tempos, mesmo que sob o intuito de curiosidade e ingenuidade e de ser transgressivo, antinormativo.&#34&semi;<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> O bi&oacute;grafo Christopher Sandford, por sua vez, escreve que, de acordo com Mary Finnigan, com quem Bowie teve um caso em 1969, o cantor e sua primeira esposa <a href="http://en.wikipedia.org/wiki/Angela_Bowie" id="w">Angie</a> &#34&semi;viviam num mundo de fantasia e eles criaram sua fantasia bissexual.&#34&semi;<sup id="_ref&shy;sandford48_a" class="reference"><a href="#_note&shy;sandford48" title="">[147]</a></sup> Sandford tamb&eacute;m comenta que o m&uacute;sico gostava de contar uma piada que ambos se conheceram enquanto &#34&semi;comiam o mesmo sujeito&#34&semi; e afirma: &#34&semi;o sexo gay sempre foi uma quest&atilde;o aned&oacute;tica e engra&ccedil;ada. &Eacute; evidente que os gostos atuais de Bowie oscilaram para o outro lado se se notar o n&uacute;mero de casos que teve com mulheres.<sup id="_ref&shy;sandford48_b" class="reference"><a href="#_note&shy;sandford48" title="">[147]</a></sup></p>&#10;<p>Na recente biografia <i>David Bowie &shy; A Biografia</i>, escrita por <a href="http://en.wikipedia.org/wiki/Marc_Spitz" id="w">Marc Spitz</a>, lan&ccedil;ada originalmente em 2009 e em 2010 no Brasil, o bi&oacute;grafo revela que, em sua adolesc&ecirc;ncia, Bowie teve muitas experi&ecirc;ncias homossexuais (e cita uma frase que o cantor disse na entrevista de 76 da <i>Playboy</i>: &#34&semi;Quando fiz 14 anos, o sexo, de repente, se tornou relevante. N&atilde;o importava realmente com quem ou como era, contanto que fosse uma experi&ecirc;ncia sexual. N&atilde;o era dif&iacute;cil levar algum cara bonitinho da classe para casa e transar com ele&#34&semi;),<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> mas o bi&oacute;grafo tamb&eacute;m refor&ccedil;a que suas declara&ccedil;&otilde;es p&uacute;blicas n&atilde;o tinham outro intuito a n&atilde;o ser chamar a aten&ccedil;&atilde;o para sua m&uacute;sica e fazer <i>marketing</i>.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup></p>&#10;<a id="Musicalidade" name="Musicalidade"></a><h2>Musicalidade</h2>&#10;<a id="Vocal_e_instrumental" name="Vocal_e_instrumental"></a><h3>Vocal e instrumental</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:David_Bowie%26%2339%3Bs_Vox_Mark_VI_guitar%2C_HRC_Warsaw.jpg%7Cthumb%7Cright" id="w">Uma das guitarras de David Bowie no Hard Rock Caf&eacute; Warsaw.</a>&#10;Homem de muitas vozes, Bowie t&ecirc;m explorado uma variedade muito grande de estilos musicais, desde suas primeiras grava&ccedil;&otilde;es na d&eacute;cada de 60. O music&oacute;logo James Perone observa seu uso ininterrupto de <a href="http://en.wikipedia.org/wiki/Oitava" id="w">oitavas</a> em diferentes repeti&ccedil;&otilde;es da mesma melodia para efeitos dram&aacute;ticos, usados, por exemplo, em sua primeira can&ccedil;&atilde;o de sucesso, &#34&semi;<a href="http://en.wikipedia.org/wiki/Space_Oddity_(can%C3%A7%C3%A3o)" id="w">Space Oddity</a>&#34&semi;, e logo depois em &#34&semi;<a href="http://en.wikipedia.org/wiki/Heroes_(can%C3%A7%C3%A3o)" id="w">Heroes</a>&#34&semi;&semi; Perone nota que &#34&semi;na parte mais baixa de seu registro vocal [...] sua voz apresenta uma riqueza parecida com a de um <a href="http://en.wikipedia.org/wiki/Crooner" id="w">crooner</a>.&#34&semi;<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup> Seu fasc&iacute;nio inicial pela <a href="http://en.wikipedia.org/wiki/Music_hall" id="w">Music hall</a> expandiu&shy;se e, durante sua carreira, ele aventurou&shy;se em g&ecirc;neros como o <a href="http://en.wikipedia.org/wiki/Hard_rock" id="w">hard rock</a>, <a href="http://en.wikipedia.org/wiki/Heavy_metal" id="w">heavy metal</a>, <a href="http://en.wikipedia.org/wiki/Soul" id="w">soul</a>, <a href="http://en.wikipedia.org/wiki/Folk" id="w">folk</a> e <a href="http://en.wikipedia.org/wiki/Pop_psicod%C3%A9lico" id="w">pop psicod&eacute;lico</a>.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup></p>&#10;<p>Jo Thompson, instrutor de voz, escreve que sua t&eacute;cnica vocal de <a href="http://en.wikipedia.org/wiki/Vibrato" id="w">vibrato</a> &eacute; &#34&semi;particularmente deliberada e distinta.&#34&semi;<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> Schinder e Schwartz o consideram um vocalista &#34&semi;de capacidade t&eacute;cnica extraordin&aacute;ria, capaz de armar seu canto para determinado efeito.&#34&semi;<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup> Como escreve o bi&oacute;grafo Michael Campbell, sua natureza de camale&atilde;o o permite apresentar uma variedade enorme de vozes de acordo com o momento e ele &eacute; capaz de mudar o seu vocal radicalmente de uma can&ccedil;&atilde;o a outra.<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup></p>&#10;<p>Bowie tamb&eacute;m toca diversos instrumentos&semi; entre eles, a <a href="http://en.wikipedia.org/wiki/Guitarra_el%C3%A9trica" id="w">guitarra el&eacute;trica</a>, o <a href="http://en.wikipedia.org/wiki/Viol%C3%A3o" id="w">viol&atilde;o</a>, o <a href="http://en.wikipedia.org/wiki/Saxofone" id="w">saxofone</a> alto, contralto e bar&iacute;tono, <a href="http://en.wikipedia.org/wiki/Teclado" id="w">teclado</a>, incluindo <a href="http://en.wikipedia.org/wiki/Piano" id="w">piano</a>, <a href="http://en.wikipedia.org/wiki/Sintetizador" id="w">sintetizadores</a>, <a href="http://en.wikipedia.org/wiki/Mellotron" id="w">mellotron</a>, <a href="http://en.wikipedia.org/wiki/Gaita" id="w">gaita</a>, <a href="http://en.wikipedia.org/wiki/Estilofone" id="w">estilofone</a>, <a href="http://en.wikipedia.org/wiki/Xilofone" id="w">xilofone</a>, <a href="http://en.wikipedia.org/wiki/Vibrafone" id="w">vibrafone</a>, <a href="http://en.wikipedia.org/wiki/Koto" id="w">koto</a>, bateria e percuss&atilde;o, al&eacute;m de outros <a href="http://en.wikipedia.org/wiki/Instrumento_de_corda" id="w">instrumentos de cordas</a> como a <a href="http://en.wikipedia.org/wiki/Viola" id="w">viola</a> e o <a href="http://en.wikipedia.org/wiki/Violoncelo" id="w">violoncelo</a>.<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup><sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup><sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup><sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup></p>&#10;<a id="Composi%C3%A7%C3%B5es" name="Composi%C3%A7%C3%B5es"></a><h3>Composi&ccedil;&otilde;es</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bowie_at_Young_Americans_Tour_B.jpg%7Cthumb%7Cupright%7CTocando_num_concerto_em_1974_para_promover_o_disco_%26%2339%3B%26%2339%3B%5B%5BYoung_Americans%5D%5D%26%2339%3B%26%2339%3B." id="w">left</a>&#10;David Bowie &eacute; capaz de transformar suas aspira&ccedil;&otilde;es e seus problemas pessoais em cultura popular e em can&ccedil;&otilde;es como &#34&semi;<a href="http://en.wikipedia.org/wiki/Word_on_a_Wing" id="w">Word on a Wing</a>&#34&semi; de <i><a href="http://en.wikipedia.org/wiki/Station_to_Station" id="w">Station to Station</a></i>, em que ele mesmo declara: &#34&semi;Havia dias de terror psicol&oacute;gico enquanto eu fazia o <a href="http://en.wikipedia.org/wiki/The_Man_Who_Fell_to_Earth" id="w">filme de Roeg</a> que eu quase comecei a me aproximar do meu renascimento, nascer novamente. Foi a primeira vez que eu seriamente pensei acerca de Cristo e Deus, profundamente.&#34&semi;<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup> Suas composi&ccedil;&otilde;es s&atilde;o permeadas por letras filos&oacute;ficas e liter&aacute;rias. Can&ccedil;&otilde;es como &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Width_of_a_Circle" id="w">The Width of a Circle</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Quicksand" id="w">Quicksand</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Superman" id="w">The Superman</a>&#34&semi; recebem influ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Budismo" id="w">Budismo</a>, <a href="http://en.wikipedia.org/wiki/Ocultismo" id="w">ocultismo</a>, <a href="http://en.wikipedia.org/wiki/Misticismo" id="w">misticismo</a> e principalmente do conceito de <a href="http://en.wikipedia.org/wiki/&Uuml;bermensch" id="w">&Uuml;bermensch</a> de <a href="http://en.wikipedia.org/wiki/Friedrich_Nietzsche" id="w">Friedrich Nietzsche</a>.<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup><sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup> A primeira possui um t&iacute;tulo ir&ocirc;nico (&#34&semi;A Largura de um Circulo&#34&semi;, aludindo ao <a href="http://en.wikipedia.org/wiki/&Acirc;nus" id="w">&acirc;nus</a>), cujo segundo par&aacute;grafo alude a um encontro sexual no <a href="http://en.wikipedia.org/wiki/Inferno" id="w">Inferno</a> com <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>, o <a href="http://en.wikipedia.org/wiki/Diabo" id="w">Diabo</a> ou outro ser sobrenatural, de acordo com as diferentes interpreta&ccedil;&otilde;es.<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup><sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup><sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> De fato, suas primeiras composi&ccedil;&otilde;es foram influenciadas por poesias e escritos de <a href="http://en.wikipedia.org/wiki/Aleister_Crowley" id="w">Aleister Crowley</a>, <a href="http://en.wikipedia.org/wiki/William_Hughes_Mearns" id="w">William Hughes Mearns</a> e <a href="http://en.wikipedia.org/wiki/H._P._Lovecraft" id="w">H. P. Lovecraft</a>,<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup> al&eacute;m de &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Jean_Genie" id="w">The Jean Genie</a>&#34&semi; ser uma refer&ecirc;ncia a <a href="http://en.wikipedia.org/wiki/Jean_Genet" id="w">Jean Genet</a>.<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup></p>&#10;<p>N&atilde;o raro encontramos em suas m&uacute;sicas um novo mundo criado por ele. De fato, criou personagens como <a href="http://en.wikipedia.org/wiki/Major_Tom" id="w">Major Tom</a>, Ziggy Stardust e o <a href="http://en.wikipedia.org/wiki/The_Thin_White_Duke" id="w">The Thin White Duke</a>. &#34&semi;<a href="http://en.wikipedia.org/wiki/Oh!_You_Pretty_Things" id="w">Oh! You Pretty Things</a>&#34&semi; de <i><a href="http://en.wikipedia.org/wiki/Hunky_Dory" id="w">Hunky Dory</a></i> (1971) alerta sobre &#34&semi;homens dourados&#34&semi; e crateras no c&eacute;u e diz que devemos abrir caminho para o Homem Superior.<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup> <i><a href="http://en.wikipedia.org/wiki/The_Rise_and_Fall_of_Ziggy_Stardust_and_the_Spiders_from_Mars" id="w">The Rise and Fall of Ziggy Stardust and the Spiders from Mars</a></i> &eacute; um dos melhores exemplos disso&semi; um disco em torno de uma hist&oacute;ria de fic&ccedil;&atilde;o cient&iacute;fica criada pelo pr&oacute;prio Bowie.<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup> &#34&semi;<a href="http://en.wikipedia.org/wiki/Five_Years" id="w">Five Years</a>&#34&semi;, por exemplo, conta desesperadamente que o mundo acabar&aacute; a cinco anos,<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup> e &eacute; um dos muitos exemplos de sua preocupa&ccedil;&atilde;o art&iacute;stica com o colapso da sociedade. Anos depois, em <i><a href="http://en.wikipedia.org/wiki/Outside_(%C3%A1lbum)" id="w">Outside</a></i>, ele retomou a ideia de um <a href="http://en.wikipedia.org/wiki/&Aacute;lbum_conceitual" id="w">&aacute;lbum conceitual</a> baseado em contos que escreveu e em personagens que havia criado.<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup> O disco <i><a href="http://en.wikipedia.org/wiki/Heathen_(%C3%A1lbum)" id="w">Heathen</a></i> (2002) refletiu suas impress&otilde;es em rela&ccedil;&atilde;o aos <a href="http://en.wikipedia.org/wiki/Ataques_de_11_de_setembro_de_2001" id="w">Ataques de 11 de setembro de 2001</a>, com letras centradas na degrada&ccedil;&atilde;o da humanidade e do mundo. </p>&#10;<p>Bowie logrou construir uma vasta carreira e tamb&eacute;m comp&ocirc;s v&aacute;rias can&ccedil;&otilde;es de amor, como &#34&semi;<a href="http://en.wikipedia.org/wiki/Liza_Jane_(can%C3%A7%C3%A3o_de_David_Bowie)" id="w">Liza Jane</a>&#34&semi; (sua primeira grava&ccedil;&atilde;o musical), &#34&semi;<a href="http://en.wikipedia.org/wiki/Stay_(can%C3%A7%C3%A3o_de_David_Bowie)" id="w">Stay</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Let%26%2339%3Bs_Dance_(can%C3%A7%C3%A3o_de_David_Bowie)" id="w">Let&#39&semi;s Dance</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Heroes_(can%C3%A7%C3%A3o_de_David_Bowie)" id="w">Heroes</a>&#34&semi;, que retrata um amor que supera qualquer diferen&ccedil;a, mesmo as pol&iacute;ticas e sociais, e que foi baseada em dois amantes que Bowie viu beijando&shy;se em lados opostos ao do <a href="http://en.wikipedia.org/wiki/Muro_de_Berlim" id="w">Muro de Berlim</a>.<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup> Al&eacute;m de lan&ccedil;ar discos de tons e elementos fant&aacute;sticos, como <i><a href="http://en.wikipedia.org/wiki/The_Man_Who_Sold_the_World" id="w">The Man Who Sold the World</a></i> (1970), muitas de suas m&uacute;sicas criticam a sociedade, como &#34&semi;<a href="http://en.wikipedia.org/wiki/Fame_(can%C3%A7%C3%A3o_de_David_Bowie)" id="w">Fame</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Life_on_Mars%3F" id="w">Life on Mars?</a>&#34&semi; (certa vez disse que essa &uacute;ltima referia&shy;se &agrave; rea&ccedil;&atilde;o sens&iacute;vel de uma jovem diante da m&iacute;dia e sobre os rumores que o povo conta de um lugar melhor para se viver),<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup> e tamb&eacute;m satirizou o <a href="http://en.wikipedia.org/wiki/Machismo" id="w">machismo</a> e a sexualidade em  &#34&semi;<a href="http://en.wikipedia.org/wiki/Boys_Keep_Swinging" id="w">Boys Keep Swinging</a>&#34&semi;, faixa de <i><a href="http://en.wikipedia.org/wiki/Lodger_(%C3%A1lbum)" id="w">Lodger</a></i> (1979). Para concluir, <i><a href="http://en.wikipedia.org/wiki/Reality_(%C3%A1lbum)" id="w">Reality</a></i> (2003) faz uma reflex&atilde;o sobre toda sua carreira e na <a href="http://en.wikipedia.org/wiki/Reality_(can%C3%A7%C3%A3o)" id="w">faixa t&iacute;tulo</a> ele canta: &#34&semi;Acertei, errei/estou de volta ao come&ccedil;o/procurei um sentido e n&atilde;o cheguei a nada/Hey garoto, bem&shy;vindo &agrave; realidade&#34&semi; num som pesado movido a tr&ecirc;s guitarras, bateria e baixo sincopado como os rocks energ&eacute;ticos de suas fases do passado.<sup id="_ref&shy;RealityBowie_b" class="reference"><a href="#_note&shy;RealityBowie" title="">[112]</a></sup></p>&#10;<a id="Legado" name="Legado"></a><h2>Legado</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:David_Bowie.jpg%7Cthumb%7Cleft" id="w">David Bowie em 2006.</a>&#10;A influ&ecirc;ncia de David Bowie &eacute; imensa, musical e socialmente. Suas can&ccedil;&otilde;es e as apresenta&ccedil;&otilde;es inovadoras trouxeram uma nova dimens&atilde;o para a <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_popular" id="w">m&uacute;sica popular</a> do come&ccedil;o da d&eacute;cada de 70, influenciando fortemente tanto suas formas imediatas como seu desenvolvimento posterior. Pioneiro do <a href="http://en.wikipedia.org/wiki/Glam_rock" id="w">glam rock</a>, de acordo com v&aacute;rios cr&iacute;ticos Bowie criou o g&ecirc;nero ao lado de <a href="http://en.wikipedia.org/wiki/Marc_Bolan" id="w">Marc Bolan</a>.<sup id="_ref&shy;Schinder & Schwartz 2007: p. 482_a" class="reference"><a href="#_note&shy;Schinder & Schwartz 2007: p. 482" title="">[173]</a></sup> O bi&oacute;grafo David Buckley considera que, nessa &eacute;poca, ele surgiu como a &uacute;ltima estrela pop de todos os tempos e que nenhuma outra veio a existir ap&oacute;s dele&semi; sua produ&ccedil;&atilde;o musical durante a d&eacute;cada criou um dos maiores cultos da cultura pop.<sup id="_ref&shy;buckley_legacy_d" class="reference"><a href="#_note&shy;buckley_legacy" title="">[1]</a></sup> De acordo com diversos autores, por exemplo, ao incorporar personas andr&oacute;ginas como <a href="http://en.wikipedia.org/wiki/Ziggy_Stardust" id="w">Ziggy Stardust</a> e <a href="http://en.wikipedia.org/wiki/Aladdin_Sane" id="w">Aladdin Sane</a> na era do <a href="http://en.wikipedia.org/wiki/Glam_rock" id="w">glam rock</a> nos anos 70, Bowie recriou uma classe adolescente independente na &eacute;poca e tamb&eacute;m auxiliou movimentos como a <a href="http://en.wikipedia.org/wiki/Liberta%C3%A7%C3%A3o_gay" id="w">liberta&ccedil;&atilde;o gay</a>.<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup><sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup> Nessa era, sua postura ajudou a criar novas modas e jeitos de se vestir nas cenas de rock e m&uacute;sica, apresentando roupas que ainda interessam as pessoas de hoje em dia.<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup><sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup> </p>&#10;<p>Musicalmente, Bowie tamb&eacute;m tem sido muito influente. <i><a href="http://en.wikipedia.org/wiki/The_Man_Who_Sold_the_World" id="w">The Man Who Sold the World</a></i> (1970), por exemplo, influenciou elementos do <a href="http://en.wikipedia.org/wiki/Goth_rock" id="w">goth rock</a>, <a href="http://en.wikipedia.org/wiki/Darkwave" id="w">darkwave</a> e da <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">fic&ccedil;&atilde;o cient&iacute;fica</a> de bandas como <a href="http://en.wikipedia.org/wiki/Siouxsie_and_the_Banshees" id="w">Siouxsie and the Banshees</a>, <a href="http://en.wikipedia.org/wiki/The_Cure" id="w">The Cure</a>, <a href="http://en.wikipedia.org/wiki/Gary_Numan" id="w">Gary Numan</a>, <a href="http://en.wikipedia.org/wiki/John_Foxx" id="w">John Foxx</a> e <a href="http://en.wikipedia.org/wiki/Nine_Inch_Nails" id="w">Nine Inch Nails</a>.<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup> <a href="http://en.wikipedia.org/wiki/Kurt_Cobain" id="w">Kurt Cobain</a> do <a href="http://en.wikipedia.org/wiki/Nirvana_(banda)" id="w">Nirvana</a> colocou essa &aacute;lbum em 45&ordm; lugar na sua lista de 50 discos favoritos.<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup> Em 1993, o grupo <a href="http://en.wikipedia.org/wiki/Grunge" id="w">grunge</a> regravou sua <a href="http://en.wikipedia.org/wiki/The_Man_Who_Sold_the_World_(can%C3%A7%C3%A3o)" id="w">faixa&shy;t&iacute;tulo</a> em seu <i><a href="http://en.wikipedia.org/wiki/MTV_Unplugged_in_New_York" id="w">MTV Unplugged in New York</a></i>. Ap&oacute;s a era do glam rock, Bowie lan&ccedil;ou &aacute;lbuns como <i><a href="http://en.wikipedia.org/wiki/Diamond_Dogs" id="w">Diamond Dogs</a></i> (1974), cujo som pesado e tem&aacute;tica de caos urbano antecipava a <a href="http://en.wikipedia.org/wiki/Punk_rock" id="w">revolu&ccedil;&atilde;o punk</a> de bandas como <a href="http://en.wikipedia.org/wiki/The_Germs" id="w">The Germs</a> e <a href="http://en.wikipedia.org/wiki/Sex_Pistols" id="w">Sex Pistols</a> que tomariam espa&ccedil;o nos anos finais da d&eacute;cada de 70.<sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup> Ao mesmo tempo, por inspirar os primeiros artistas do movimento, Bowie tornou&shy;se &#34&semi;uma das influ&ecirc;ncias mais seminais do punk&#34&semi;, nas palavras do bi&oacute;grafo Michael Campbell. David Buckley escreve: &#34&semi;Numa &eacute;poca em que o punk rock reclamava de uma can&ccedil;&atilde;o de tr&ecirc;s minutos num concerto de desafio p&uacute;blico, Bowie quase que completamente j&aacute; havia abandonado a instrumenta&ccedil;&atilde;o tradicional do rock.&#34&semi;<sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup><sup id="_ref&shy;182" class="reference"><a href="#_note&shy;182" title="">[182]</a></sup> Mesmo ap&oacute;s essa revolu&ccedil;&atilde;o sua obra inspirou outros. Em 1976, o valorizado <i><a href="http://en.wikipedia.org/wiki/Station_to_Station" id="w">Station to Station</a></i> exerceu enorme influ&ecirc;ncia no <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;punk" id="w">p&oacute;s&shy;punk</a>, principalmente na <a href="http://en.wikipedia.org/wiki/Magazine_(banda)" id="w">Magazine</a>.<sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup><sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup> No ano seguinte, <i><a href="http://en.wikipedia.org/wiki/&amp&semi;quot%3BHeroes%26quot%3B_(%C3%A1lbum)" id="w">&#34&semi;Heroes&#34&semi;</a></i> (1977) da &#39&semi;<a href="http://en.wikipedia.org/wiki/Trilogia_de_Berlim" id="w">Trilogia de Berlim</a>&#39&semi; serviu de base para <a href="http://en.wikipedia.org/wiki/John_Lennon" id="w">John Lennon</a> e <a href="http://en.wikipedia.org/wiki/Yoko_Ono" id="w">Yoko Ono</a> produzirem seu &uacute;ltimo &aacute;lbum juntos, <i><a href="http://en.wikipedia.org/wiki/Double_Fantasy" id="w">Double Fantasy</a></i> (1980).<sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup><sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup></p>&#10;<p>Sua carreira na d&eacute;cada seguinte, especialmente a can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Ashes_to_Ashes_(can%C3%A7%C3%A3o)" id="w">Ashes to Ashes</a>&#34&semi; e seu v&iacute;deo clipe, providenciou as bases para um novo movimento musical da &eacute;poca, chamado <a href="http://en.wikipedia.org/wiki/New_Romantic" id="w">New Romantic</a>, influenciando artistas como <a href="http://en.wikipedia.org/wiki/Blitz_Kids" id="w">Blitz Kids</a>, <a href="http://en.wikipedia.org/wiki/Keanan_Duffty" id="w">Keanan Duffty</a>, e <a href="http://en.wikipedia.org/wiki/Steve_Strange" id="w">Steve Strange</a>.<sup id="_ref&shy;187" class="reference"><a href="#_note&shy;187" title="">[187]</a></sup><sup id="_ref&shy;188" class="reference"><a href="#_note&shy;188" title="">[188]</a></sup> De fato, diversos cr&iacute;ticos t&ecirc;m escrito que tal can&ccedil;&atilde;o era considerada o hino dos m&uacute;sicos do New Romantic.<sup id="_ref&shy;189" class="reference"><a href="#_note&shy;189" title="">[189]</a></sup> Em 1986, <a href="http://en.wikipedia.org/wiki/Joey_Santiago" id="w">Joey Santiago</a> introduzia a m&uacute;sica de Bowie e bandas de punk rock a <a href="http://en.wikipedia.org/wiki/Black_Francis" id="w">Black Francis</a>, e assim nascia o <a href="http://en.wikipedia.org/wiki/Pixies" id="w">Pixies</a>.<sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup></p>&#10;<p>A influ&ecirc;ncia de David Bowie continua nos dias de hoje, mesmo em artistas de diversos g&ecirc;neros e pa&iacute;ses. Podemos citar <a href="http://en.wikipedia.org/wiki/Mark_Ronson" id="w">Mark Ronson</a>,<sup id="_ref&shy;nmebowieinfluence_a" class="reference"><a href="#_note&shy;nmebowieinfluence" title="">[191]</a></sup> <a href="http://en.wikipedia.org/wiki/Brandon_Flowers" id="w">Brandon Flowers</a> (do <a href="http://en.wikipedia.org/wiki/The_Killers" id="w">The Killers</a>),<sup id="_ref&shy;nmebowieinfluence_b" class="reference"><a href="#_note&shy;nmebowieinfluence" title="">[191]</a></sup> <a href="http://en.wikipedia.org/wiki/Paul_Weller" id="w">Paul Weller</a>,<sup id="_ref&shy;nmebowieinfluence_c" class="reference"><a href="#_note&shy;nmebowieinfluence" title="">[191]</a></sup> <a href="http://en.wikipedia.org/wiki/Marilyn_Manson_(banda)" id="w">Marilyn Manson</a> (Bowie &eacute; a maior influ&ecirc;ncia deles),<sup id="_ref&shy;192" class="reference"><a href="#_note&shy;192" title="">[192]</a></sup> <a href="http://en.wikipedia.org/wiki/Boy_George" id="w">Boy George</a>, <a href="http://en.wikipedia.org/wiki/Groove_Armada" id="w">Groove Armada</a>,<sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup> <a href="http://en.wikipedia.org/wiki/Spacehog" id="w">Spacehog</a>, <a href="http://en.wikipedia.org/wiki/Ne%C3%AFmo" id="w">Ne&iuml;mo</a>, <a href="http://en.wikipedia.org/wiki/Arckid" id="w">Arckid</a>, <a href="http://en.wikipedia.org/wiki/Stacey_Q" id="w">Stacey Q</a>,<sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup> <a href="http://en.wikipedia.org/wiki/Buck&shy;Tick" id="w">Buck&shy;Tick</a>,<sup id="_ref&shy;195" class="reference"><a href="#_note&shy;195" title="">[195]</a></sup> <a href="http://en.wikipedia.org/wiki/Lady_Gaga" id="w">Lady Gaga</a>,<sup id="_ref&shy;196" class="reference"><a href="#_note&shy;196" title="">[196]</a></sup> e muitos outros. Em 2010, <a href="http://en.wikipedia.org/wiki/Bono_Vox" id="w">Bono Vox</a> do <a href="http://en.wikipedia.org/wiki/U2" id="w">U2</a> declarou: &#34&semi;O que Elvis foi para os Estados Unidos, Bowie foi para a Inglaterra e Irlanda. Uma completa mudan&ccedil;a de consci&ecirc;ncia&#34&semi;.<sup id="_ref&shy;197" class="reference"><a href="#_note&shy;197" title="">[197]</a></sup> </p>&#10;<p>Thomas Forget certa vez escreveu: &#34&semi;Por ter se sucedido em v&aacute;rios estilos musicais diferentes, &eacute; quase imposs&iacute;vel encontrar um artista popular hoje em dia que n&atilde;o tenha sido influenciado por David Bowie.&#34&semi;<sup id="_ref&shy;198" class="reference"><a href="#_note&shy;198" title="">[198]</a></sup> Al&eacute;m disso, certos cr&iacute;ticos tamb&eacute;m escrevem que David Bowie legou determinada sofistica&ccedil;&atilde;o &agrave; m&uacute;sica rock e sua obra tem sido constantemente considerada como de profunda qualidade intelectual.<sup id="_ref&shy;Schinder & Schwartz 2007: p. 482_b" class="reference"><a href="#_note&shy;Schinder & Schwartz 2007: p. 482" title="">[173]</a></sup><sup id="_ref&shy;199" class="reference"><a href="#_note&shy;199" title="">[199]</a></sup><sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup></p>&#10;<a id="Pr%C3%AAmios_e_reconhecimentos" name="Pr%C3%AAmios_e_reconhecimentos"></a><h2>Pr&ecirc;mios e reconhecimentos</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:David_Bowie_holywood.jpg%7Cthumb%7Cright%7CDavid_Bowie_na_%5B%5BHollywood_Walk_of_Fame" id="w">Cal&ccedil;ada da Fama de Hollywood]]</a>&#10;O sucesso de 1969 &#34&semi;<a href="http://en.wikipedia.org/wiki/Space_Oddity" id="w">Space Oddity</a>&#34&semi; levou&shy;o a receber um <a href="http://en.wikipedia.org/wiki/Ivor_Novello" id="w">Ivor Novello</a> especial por sua originalidade.<sup id="_ref&shy;201" class="reference"><a href="#_note&shy;201" title="">[201]</a></sup> Por sua atua&ccedil;&atilde;o no filme de <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">fic&ccedil;&atilde;o cient&iacute;fica</a> <i><a href="http://en.wikipedia.org/wiki/The_Man_Who_Fell_to_Earth" id="w">The Man Who Fell to Earth</a></i> de 1976 ele ganhou um <a href="http://en.wikipedia.org/wiki/Saturn_Award" id="w">Pr&ecirc;mio Saturn de Melhor Ator</a>.<sup id="_ref&shy;202" class="reference"><a href="#_note&shy;202" title="">[202]</a></sup> Nas d&eacute;cadas seguintes, foi agraciado com diversos pr&ecirc;mios especializados em m&uacute;sica por suas can&ccedil;&otilde;es e seus v&iacute;deo clipes recebendo, entre outros, dois <a href="http://en.wikipedia.org/wiki/Grammy_Award" id="w">Grammy Award</a><sup id="_ref&shy;203" class="reference"><a href="#_note&shy;203" title="">[203]</a></sup><sup id="_ref&shy;204" class="reference"><a href="#_note&shy;204" title="">[204]</a></sup> e dois <a href="http://en.wikipedia.org/wiki/Brit_Awards" id="w">Brit Awards</a>.<sup id="_ref&shy;205" class="reference"><a href="#_note&shy;205" title="">[205]</a></sup></p>&#10;<p>Em 1999, Bowie foi convidado a ser Comandante da <a href="http://en.wikipedia.org/wiki/Ordre_des_Arts_et_des_Lettres" id="w">Ordre des Arts et des Lettres</a> do governo da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>.<sup id="_ref&shy;206" class="reference"><a href="#_note&shy;206" title="">[206]</a></sup> No mesmo ano, recebeu um doutorado honor&aacute;rio da <a href="http://en.wikipedia.org/wiki/Berklee_College_of_Music" id="w">Berklee College of Music</a>.<sup id="_ref&shy;207" class="reference"><a href="#_note&shy;207" title="">[207]</a></sup> Em 2000, recusou a condecora&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ordem_do_Imp%C3%A9rio_Brit%C3%A2nico" id="w">Ordem do Imp&eacute;rio Brit&acirc;nico</a> e, em 2003, recusou tornar&shy;se Cavaleiro da Ordem do Imp&eacute;rio Brit&acirc;nico,<sup id="_ref&shy;208" class="reference"><a href="#_note&shy;208" title="">[208]</a></sup> declarando: &#34&semi;Nunca tive a inten&ccedil;&atilde;o de aceitar algo como isso. Realmente n&atilde;o sei para que serve. N&atilde;o foi para isso que passei minha vida trabalhando.&#34&semi;<sup id="_ref&shy;209" class="reference"><a href="#_note&shy;209" title="">[209]</a></sup></p>&#10;<p>Ao longo de sua carreira, Bowie j&aacute; vendeu um estimado de 136 milh&otilde;es de &aacute;lbuns.<sup id="_ref&shy;dailymail2009_a" class="reference"><a href="#_note&shy;dailymail2009" title="">[210]</a></sup> No <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, j&aacute; foi classificado com 9 discos de platina, 11 de ouro e 8 de prata e, nos Estados Unidos, 5 discos de platina e 7 de ouro.<sup id="_ref&shy;211" class="reference"><a href="#_note&shy;211" title="">[211]</a></sup><sup id="_ref&shy;212" class="reference"><a href="#_note&shy;212" title="">[212]</a></sup> Em 2002, numa pesquisa popular da <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a> chamada <a href="http://en.wikipedia.org/wiki/100_Greatest_Britons" id="w">100 Greatest Britons</a> (&#34&semi;Os 100 Maiores Brit&acirc;nicos&#34&semi;), ficou em 29&ordm; lugar.<sup id="_ref&shy;dailymail2009_b" class="reference"><a href="#_note&shy;dailymail2009" title="">[210]</a></sup> Em 2004, a revista <i><a href="http://en.wikipedia.org/wiki/Rolling_Stones" id="w">Rolling Stones</a></i>, consultando cr&iacute;ticos e especialistas na &aacute;rea musical, classificou&shy;o na 39&ordf; posi&ccedil;&atilde;o em sua lista de 100 Maiores Artistas do Rock de Todos os Tempos,<sup id="_ref&shy;213" class="reference"><a href="#_note&shy;213" title="">[213]</a></sup> e na 23&ordf; posi&ccedil;&atilde;o na lista de melhores cantores de todos os tempos.<sup id="_ref&shy;214" class="reference"><a href="#_note&shy;214" title="">[214]</a></sup></p>&#10;<p>Bowie entrou para o <a href="http://en.wikipedia.org/wiki/Rock_and_Roll_Hall_of_Fame" id="w">Rock and Roll Hall of Fame</a> em 17 de janeiro de 1996.<sup id="_ref&shy;rockhall_b" class="reference"><a href="#_note&shy;rockhall" title="">[102]</a></sup></p>&#10;<a id="Discografia" name="Discografia"></a><h2> Discografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/David_Bowie_(%C3%A1lbum)" id="w">David Bowie</a></i> (1967)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Space_Oddity_(%C3%A1lbum)" id="w">Space Oddity</a></i> (1969)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Man_Who_Sold_the_World_(%C3%A1lbum)" id="w">The Man Who Sold the World</a></i> (1970)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Hunky_Dory" id="w">Hunky Dory</a></i> (1971)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Rise_and_Fall_of_Ziggy_Stardust_and_the_Spiders_from_Mars" id="w">The Rise and Fall of Ziggy Stardust and the Spiders from Mars</a></i> (1972)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Aladdin_Sane" id="w">Aladdin Sane</a></i> (1973)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pin_Ups" id="w">Pin Ups</a></i> (1973)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Diamond_Dogs" id="w">Diamond Dogs</a></i> (1974)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Young_Americans_(%C3%A1lbum)" id="w">Young Americans</a></i> (1975)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Station_to_Station" id="w">Station to Station</a></i> (1976)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Low_(%C3%A1lbum_de_David_Bowie)" id="w">Low</a></i> (1977)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/&amp&semi;quot%3BHeroes%26quot%3B_(%C3%A1lbum)" id="w">&#34&semi;Heroes&#34&semi;</a></i> (1977)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Lodger_(%C3%A1lbum)" id="w">Lodger</a></i> (1979)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Scary_Monsters_(and_Super_Creeps)" id="w">Scary Monsters (and Super Creeps)</a></i> (1980)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Let%26%2339%3Bs_Dance_(%C3%A1lbum)" id="w">Let&#39&semi;s Dance</a></i> (1983)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Tonight_(%C3%A1lbum)" id="w">Tonight</a></i> (1984)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Never_Let_Me_Down" id="w">Never Let Me Down</a></i> (1987)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Black_Tie_White_Noise" id="w">Black Tie White Noise</a></i> (1993)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Buddha_of_Suburbia_(trilha_sonora)" id="w">The Buddha of Suburbia</a></i> (1993)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Outside_(%C3%A1lbum)" id="w">Outside</a></i> (1995)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Earthling_(%C3%A1lbum)" id="w">Earthling</a></i> (1997)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/&amp&semi;%2339%3BHours...%26%2339%3B" id="w">&#39&semi;Hours...&#39&semi;</a></i> (1999)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Heathen_(%C3%A1lbum)" id="w">Heathen</a></i> (2002)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Reality_(%C3%A1lbum)" id="w">Reality</a></i> (2003)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Next_Day_(%C3%A1lbum)" id="w">The Next Day</a></i> (2013)</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/100_Greatest_Britons" id="w">100 Greatest Britons</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Discografia_de_David_Bowie" id="w">Discografia de David Bowie</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_turn%C3%AAs_de_David_Bowie" id="w">Lista de turn&ecirc;s de David Bowie</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Filmografia_de_David_Bowie" id="w">Filmografia de David Bowie</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_recordistas_de_vendas_de_discos" id="w">Lista de recordistas de vendas de discos</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<dl><dt>Leitura complementar</dt></dl>&#10;<ul>&#10;<li>Seabrook, Thomas Jerome, <i>Bowie in Berlin: A New Career in a New Town</i>, Jawbone Press, 2008.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marc_Spitz" id="w">Spitz, Marc</a>, <i>Bowie: A Biography</i>, Crown Publishers, 2009.</li>&#10;<li>Tremlett, George, <i>David Bowie: Living on the Brink</i>, Carroll and Graf, 1997.</li>&#10;<li>Waldrep, Shelton, &#34&semi;Phenomenology of Performance&#34&semi;, <i>The Aesthetics of Self&shy;Invention: Oscar Wilde to David Bowie</i>, University of Minnesota Press, 2004.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Chris_Welch" id="w">Welch, Chris</a>, <i>David Bowie: We Could Be Heroes: The Stories Behind Every David Bowie Song</i>, Da Capo Press, 1999.</li>&#10;<li>Wilcken, Hugo, <i>33&#8531;: David Bowie&#39&semi;s</i> Low, Continuum, 2005.</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:David_Bowie" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_vencedores_do_MTV_Video_Music_Awards" id="w">Categoria:M&uacute;sicos vencedores do MTV Video Music Awards</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cantores_da_Inglaterra" id="w">Categoria:Cantores da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_de_pr%C3%A9&shy;punk" id="w">Categoria:M&uacute;sicos de pr&eacute;&shy;punk</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_de_glam_rock" id="w">Categoria:M&uacute;sicos de glam rock</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_vencedores_do_Grammy" id="w">Categoria:M&uacute;sicos vencedores do Grammy</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ganhadores_do_pr%C3%AAmio_Ivor_Novello" id="w">Categoria:Ganhadores do pr&ecirc;mio Ivor Novello</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rock_and_Roll_Hall_of_Fame" id="w">Categoria:Rock and Roll Hall of Fame</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atores_premiados_com_o_Pr%C3%A9mio_Saturno" id="w">Categoria:Atores premiados com o Pr&eacute;mio Saturno</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recordistas_de_vendas_de_discos" id="w">Categoria:Recordistas de vendas de discos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Induzidos_ao_Rock_and_Roll_Hall_of_Fame" id="w">Categoria:Induzidos ao Rock and Roll Hall of Fame</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Londres" id="w">Categoria:Naturais de Londres</a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>