<html><title>Projeto Manhattan</title><body>&#10;<p> &#10;O <b>Projeto Manhattan</b> foi um projeto de pesquisa e desenvolvimento, que produziu as primeiras <a href="http://en.wikipedia.org/wiki/Bomba_nuclear" id="w">bombas at&ocirc;micas</a> durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. Foi liderada pelos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, com o apoio do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> e <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>. De 1942 a 1946 o projeto estava sob a dire&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Major&shy;general_(Estados_Unidos)" id="w">major&shy;general</a> <a href="http://en.wikipedia.org/wiki/Leslie_Groves" id="w">Leslie Groves</a> do <a href="http://en.wikipedia.org/wiki/Corpo_de_Engenheiros_do_Ex%C3%A9rcito_dos_Estados_Unidos" id="w">Corpo de Engenheiros do Ex&eacute;rcito</a>. O componente do ex&eacute;rcito do projeto foi designado como <b>Distrito Manhattan</b>&semi; &#34&semi;Manhattan&#34&semi; gradualmente substituiu o codinome oficial, &#34&semi;<b>Desenvolvimento de materiais substitutos</b>&#34&semi;, para todo o projeto. Ao longo do caminho, o projeto absorveu o seu hom&oacute;logo brit&acirc;nico anteriormente, <i><a href="http://en.wikipedia.org/wiki/Tube_Alloys" id="w">Tube Alloys</a></i>. O Projeto Manhattan come&ccedil;ou modestamente em 1939, mas cresceu e empregou mais de 130.000 pessoas e custou cerca de US$2 bilh&otilde;es (cerca de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_dos_Estados_Unidos" id="w">US$26</a> bilh&otilde;es de d&oacute;lares em 2013<sup id="_ref&shy;Infla&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Infla&ccedil;&atilde;o" title="">[1]</a></sup>). Mais de 90% do custo foi para a constru&ccedil;&atilde;o de f&aacute;bricas e produzir <a href="http://en.wikipedia.org/wiki/Fiss%C3%A3o_nuclear" id="w">materiais f&iacute;sseis</a>, com menos de 10% para o desenvolvimento e produ&ccedil;&atilde;o das armas. Pesquisa e produ&ccedil;&atilde;o ocorreu em mais de 30 locais em todo os Estados Unidos, Reino Unido e Canad&aacute;.</p>&#10;<p>Dois tipos de bomba at&ocirc;mica foram desenvolvidos durante a guerra. Um tipo de arma relativamente simples arma de fiss&atilde;o foi feita utilizando <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio&shy;235" id="w">ur&acirc;nio&shy;235</a>, um <a href="http://en.wikipedia.org/wiki/Is%C3%B3topo" id="w">is&oacute;topo</a> que representa apenas 0,7% do ur&acirc;nio natural. Uma vez que &eacute; quimicamente id&ecirc;ntica ao is&oacute;topo mais comum, <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio&shy;238" id="w">ur&acirc;nio&shy;238</a>, e que tem quase a mesma massa, revelou&shy;se dif&iacute;ceis de separar. Tr&ecirc;s m&eacute;todos foram utilizados para o <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio_enriquecido" id="w">enriquecimento do ur&acirc;nio</a>: <a href="http://en.wikipedia.org/wiki/Calutron" id="w">eletromagn&eacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Difus%C3%A3o_gasosa" id="w">gasosa</a> e <a href="http://en.wikipedia.org/wiki/Efeito_Soret" id="w">t&eacute;rmica</a>. A maior parte deste trabalho foi realizado em <a href="http://en.wikipedia.org/wiki/Oak_Ridge_(Tennessee)" id="w">Oak Ridge</a>, <a href="http://en.wikipedia.org/wiki/Tennessee" id="w">Tennessee</a>. Em paralelo com o trabalho de ur&acirc;nio tamb&eacute;m representava um esfor&ccedil;o de produzir <a href="http://en.wikipedia.org/wiki/Plut%C3%B4nio" id="w">plut&ocirc;nio</a>. Os reatores foram constru&iacute;dos em Oak Ridge e <a href="http://en.wikipedia.org/wiki/Hanford_Site" id="w">Hanford, Washington</a>, em que o ur&acirc;nio foi irradiado e <a href="http://en.wikipedia.org/wiki/Transmuta%C3%A7%C3%A3o_nuclear" id="w">transmutado</a> em plut&ocirc;nio. O plut&ocirc;nio foi ent&atilde;o separado quimicamente a partir do ur&acirc;nio. O projeto do tipo da arma se provou impratic&aacute;vel para usar com plut&ocirc;nio para uma arma do tipo de implos&atilde;o mais complexo foi desenvolvido em um projeto concertada e esfor&ccedil;o de constru&ccedil;&atilde;o de pesquisa principal do projeto e laborat&oacute;rio de design em <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio_Nacional_de_Los_Alamos" id="w">Los Alamos, Novo M&eacute;xico</a>.</p>&#10;<p>O projeto tamb&eacute;m foi acusado de colher informa&ccedil;&otilde;es sobre o <a href="http://en.wikipedia.org/wiki/Projeto_de_energia_nuclear_alem%C3%A3o" id="w">Projeto de energia nuclear alem&atilde;o</a>. Atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Alsos" id="w">Opera&ccedil;&atilde;o Alsos</a>, o pessoal do Projeto Manhattan servido na Europa, &agrave;s vezes atr&aacute;s das linhas inimigas, onde eles se reuniram materiais nucleares, documentos, e cientistas alem&atilde;es.</p>&#10;<p>O primeiro dispositivo nuclear a ser detonado foi uma bomba de implos&atilde;o no teste <a href="http://en.wikipedia.org/wiki/Experi%C3%AAncia_Trinity" id="w">&#39&semi;&#39&semi;Trinity&#39&semi;&#39&semi;</a>, realizado no <a href="http://en.wikipedia.org/wiki/Campo_de_Teste_de_M%C3%ADsseis_de_White_Sands" id="w">Bombardeio de Alamogordo com artilharia de alcance</a> no <a href="http://en.wikipedia.org/wiki/Novo_M%C3%A9xico" id="w">Novo M&eacute;xico</a> em 16 de julho de 1945. <i><a href="http://en.wikipedia.org/wiki/Little_Boy" id="w">Little Boy</a></i> e <i><a href="http://en.wikipedia.org/wiki/Fat_Man" id="w">Fat Man</a></i> do tipo de implos&atilde;o foram utilizados nos <a href="http://en.wikipedia.org/wiki/Bombardeamentos_de_Hiroshima_e_Nagasaki" id="w">bombardeios at&ocirc;micos de Hiroshima e Nagasaki</a>, respectivamente. Nos anos p&oacute;s&shy;guerra, o Projeto Manhattan realizou testes de armas em <a href="http://en.wikipedia.org/wiki/Atol_de_Bikini" id="w">Atol de Bikini</a>, como parte da <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Crossroads" id="w">Opera&ccedil;&atilde;o Crossroads</a>, desenvolveu novas armas, promoveu o desenvolvimento da rede de <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio_Nacional_do_Departamento_de_Energia_dos_Estados_Unidos" id="w">laborat&oacute;rios nacionais</a>, apoiou a pesquisa m&eacute;dica em <a href="http://en.wikipedia.org/wiki/Radiologia" id="w">radiologia</a> e lan&ccedil;ou as bases para a <a href="http://en.wikipedia.org/wiki/Marinha_nuclear" id="w">marinha nuclear</a>. A marinha manteve o controle sobre as armas at&ocirc;micas americanas de pesquisa e produ&ccedil;&atilde;o, at&eacute; a forma&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_de_Energia_At%C3%B4mica_dos_Estados_Unidos" id="w">Comiss&atilde;o de Energia At&ocirc;mica</a> em janeiro de 1947.</p>&#10;<p>O Projeto Manhattan foi operado sob uma cobertura de seguran&ccedil;a r&iacute;gida, mas os <a href="http://en.wikipedia.org/wiki/Espi%C3%B5es_at%C3%B4micos" id="w">espi&otilde;es at&ocirc;micos</a> sovi&eacute;ticos ainda assim conseguiram penetrar no programa.</p>&#10;<a id="Origens" name="Origens"></a><h2> Origens </h2>&#10;<p>Em agosto de 1939, os f&iacute;sicos proeminentes <a href="http://en.wikipedia.org/wiki/Le%C3%B3_Szil%C3%A1rd" id="w">Le&oacute; Szil&aacute;rd</a> e <a href="http://en.wikipedia.org/wiki/Eugene_Paul_Wigner" id="w">Eugene Paul Wigner</a> escreveram a <a href="http://en.wikipedia.org/wiki/Carta_Einstein&shy;Szil%C3%A1rd" id="w">carta Einstein&shy;Szil&aacute;rd</a>, que alertou para o potencial de desenvolvimento de &#34&semi;bombas extremamente poderosas de um novo tipo&#34&semi;. A carta pedia aos Estados Unidos a tomar medidas para adquirir estoques de <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio_de_ur%C3%A2nio" id="w">min&eacute;rio de ur&acirc;nio</a> e acelerar a pesquisa de <a href="http://en.wikipedia.org/wiki/Enrico_Fermi" id="w">Enrico Fermi</a> e outros, em <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_nuclear_em_cadeia" id="w">rea&ccedil;&atilde;o nuclear em cadeia</a>. estava assinada por <a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Albert Einstein</a> e entregue ao <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">presidente</a> <a href="http://en.wikipedia.org/wiki/Franklin_D._Roosevelt" id="w">Franklin D. Roosevelt</a>. Roosevelt convidou <a href="http://en.wikipedia.org/wiki/Lyman_James_Briggs" id="w">Lyman James Briggs</a> do <i><a href="http://en.wikipedia.org/wiki/National_Institute_of_Standards_and_Technology" id="w">National Institute of Standards and Technology</a></i> para chefiar o <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_do_ur%C3%A2nio_S&shy;1" id="w">Comit&eacute; Consultivo do Ur&acirc;nio</a> para investigar as quest&otilde;es levantadas pela carta. Briggs realizou uma reuni&atilde;o em 21 de outubro de 1939, que contou com a presen&ccedil;a Szil&aacute;rd, Wigner e <a href="http://en.wikipedia.org/wiki/Edward_Teller" id="w">Edward Teller</a>. O comit&ecirc; relataram &agrave; Roosevelt em novembro que o ur&acirc;nio &#34&semi;seria uma poss&iacute;vel fonte de bombas com um destrutivo muito maior do que qualquer coisa hoje conhecida.&#34&semi;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Briggs prop&ocirc;s que o <i><a href="http://en.wikipedia.org/wiki/National_Defense_Research_Committee" id="w">National Defense Research Committee</a></i> (NDRC) a gastar US$167.000 d&oacute;lares em pesquisas sobre o ur&acirc;nio, especialmente o is&oacute;topo <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio&shy;235" id="w">ur&acirc;nio&shy;235</a> e o <a href="http://en.wikipedia.org/wiki/Plut%C3%B4nio" id="w">plut&ocirc;nio</a> rec&eacute;m descoberto.<sup id="_ref&shy;Hewlett&Anderson, pp. 40&shy;41_a" class="reference"><a href="#_note&shy;Hewlett&Anderson, pp. 40&shy;41" title="">[3]</a></sup> Em 28 de junho de 1941, Roosevelt assinou a Ordem Executiva 8807, que criou o <i><a href="http://en.wikipedia.org/wiki/Office_of_Scientific_Research_and_Development" id="w">Office of Scientific Research and Development</a></i> (OSRD),<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> com <a href="http://en.wikipedia.org/wiki/Vannevar_Bush" id="w">Vannevar Bush</a> como seu diretor. O escrit&oacute;rio estava habilitado a intervir em grandes projetos de engenharia, al&eacute;m de pesquisa.<sup id="_ref&shy;Hewlett&Anderson, pp. 40&shy;41_b" class="reference"><a href="#_note&shy;Hewlett&Anderson, pp. 40&shy;41" title="">[3]</a></sup> O Comit&ecirc; NDRC sobre ur&acirc;nio tornou&shy;se o Comit&ecirc; do ur&acirc;nio S&shy;1 OSRD&semi; a palavra &#34&semi;ur&acirc;nio&#34&semi; foi logo trocada por raz&otilde;es de seguran&ccedil;a.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>No Reino Unido, <a href="http://en.wikipedia.org/wiki/Otto_Robert_Frisch" id="w">Otto Robert Frisch</a> e <a href="http://en.wikipedia.org/wiki/Rudolf_Peierls" id="w">Rudolf Peierls</a> da <a href="http://en.wikipedia.org/wiki/Universidade_de_Birmingham" id="w">Universidade de Birmingham</a> tinha feito um avan&ccedil;o investigando a <a href="http://en.wikipedia.org/wiki/Massa_cr%C3%ADtica" id="w">massa cr&iacute;tica</a> de ur&acirc;nio&shy;235, em junho de 1939.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Os c&aacute;lculos indicaram que era dentro de uma <a href="http://en.wikipedia.org/wiki/Ordem_de_magnitude" id="w">ordem de magnitude</a> de 10 kg, que era suficientemente pequena para ser transportada por um bombardeiro do dia.<sup id="_ref&shy;Hewlett, p. 42_a" class="reference"><a href="#_note&shy;Hewlett, p. 42" title="">[7]</a></sup> Em mar&ccedil;o de 1940 o <a href="http://en.wikipedia.org/wiki/Memorando_Frisch%E2%80%93Peierls" id="w">memorando Frisch&ndash;Peierls</a> iniciou o projeto da bomba at&ocirc;mica brit&acirc;nica e seu <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_MAUD" id="w">comit&ecirc; MAUD</a>,<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> que recomendou por unanimidade prosseguir o desenvolvimento de uma bomba at&ocirc;mica.<sup id="_ref&shy;Hewlett, p. 42_b" class="reference"><a href="#_note&shy;Hewlett, p. 42" title="">[7]</a></sup> Um de seus membros, o f&iacute;sico australiano <a href="http://en.wikipedia.org/wiki/Marcus_Oliphant" id="w">Marcus Oliphant</a>, voou para os Estados Unidos no final de agosto de 1941, e descobriu que os dados fornecidos pelo comit&ecirc; MAUD n&atilde;o tinham chegado aos f&iacute;sicos chave&shy;americanos. Oliphant, em seguida, partiu para descobrir por que as conclus&otilde;es do comit&ecirc; aparentemente foram sendo ignoradas. Ele se reuniu com o comit&ecirc; de ur&acirc;nio, e visitou <a href="http://en.wikipedia.org/wiki/Berkeley_(Calif%C3%B3rnia)" id="w">Berkeley</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, onde ele falou de forma convincente a <a href="http://en.wikipedia.org/wiki/Ernest_Lawrence" id="w">Ernest Lawrence</a>. Lawrence estava suficientemente impressionado para iniciar a sua pr&oacute;pria pesquisa sobre o ur&acirc;nio. Ele, por sua vez falou com <a href="http://en.wikipedia.org/wiki/James_Bryant_Conant" id="w">James Bryant Conant</a>, <a href="http://en.wikipedia.org/wiki/Arthur_Holly_Compton" id="w">Arthur Holly Compton</a> e <a href="http://en.wikipedia.org/wiki/George_Braxton_Pegram" id="w">George Braxton Pegram</a>. A miss&atilde;o de Oliphant foi, portanto, um sucesso&semi; f&iacute;sicos chave&shy;americanos estavam agora conscientes do poder potencial de uma bomba at&ocirc;mica.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Em uma reuni&atilde;o entre o presidente Roosevelt, Vannevar Bush, e o vice&shy;presidente <a href="http://en.wikipedia.org/wiki/Henry_A._Wallace" id="w">Henry A. Wallace</a> em 9 de outubro de 1941, o presidente aprovou o programa at&ocirc;mico. Para control&aacute;&shy;lo, ele criou o <i>Top Policy Group</i> composta por ele mesmo, embora ele nunca participou de uma reuni&atilde;o, Wallace, Bush, Conant, o <a href="http://en.wikipedia.org/wiki/Secret%C3%A1rio_de_Guerra_dos_Estados_Unidos" id="w">secret&aacute;rio de guerra</a>, <a href="http://en.wikipedia.org/wiki/Henry_L._Stimson" id="w">Henry L. Stimson</a>, e o <a href="http://en.wikipedia.org/wiki/Chefe_do_Estado_Maior_do_Ex%C3%A9rcito_dos_Estados_Unidos" id="w">chefe do estado maior do ex&eacute;rcito</a>, <a href="http://en.wikipedia.org/wiki/General_(Estados_Unidos)" id="w">general</a> <a href="http://en.wikipedia.org/wiki/George_Marshall" id="w">George Marshall</a>. Roosevelt escolheu o Ex&eacute;rcito para executar o projeto, em vez da Marinha, como o Ex&eacute;rcito tinha mais experi&ecirc;ncia com gest&atilde;o de projetos de constru&ccedil;&atilde;o de grande escala. Ele tamb&eacute;m concordou em coordenar os esfor&ccedil;os com o do brit&acirc;nico, e no dia 11 de outubro, ele enviou uma mensagem ao primeiro&shy;ministro <a href="http://en.wikipedia.org/wiki/Winston_Churchill" id="w">Winston Churchill</a>, sugerindo que eles correspondam em quest&otilde;es at&ocirc;micas.<sup id="_ref&shy;Jones, pp. 30&shy;32_a" class="reference"><a href="#_note&shy;Jones, pp. 30&shy;32" title="">[11]</a></sup></p>&#10;<a id="Viabilidade" name="Viabilidade"></a><h2> Viabilidade </h2>&#10;<a id="Propostas" name="Propostas"></a><h3> Propostas </h3>&#10;<p>O Comit&ecirc; S&shy;1 realizou sua primeira reuni&atilde;o em 18 de dezembro de 1941 &#34&semi;permeado por uma atmosfera de entusiasmo e urg&ecirc;ncia&#34&semi;<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> na sequ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Ataque_a_Pearl_Harbor" id="w">ataque a Pearl Harbor</a> e da subsequente declara&ccedil;&atilde;o de guerra dos Estados Unidos sobre o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> e depois da <a href="http://en.wikipedia.org/wiki/Alemanha_Nazi" id="w">Alemanha</a>.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> O trabalho foi prosseguindo em tr&ecirc;s t&eacute;cnicas diferentes para a <a href="http://en.wikipedia.org/wiki/Separa%C3%A7%C3%A3o_isot%C3%B3pica" id="w">separa&ccedil;&atilde;o isot&oacute;pica</a> para separar o ur&acirc;nio&shy;235 do ur&acirc;nio&shy;238. Lawrence e sua equipe da <a href="http://en.wikipedia.org/wiki/Universidade_da_Calif%C3%B3rnia_em_Berkeley" id="w">Universidade da Calif&oacute;rnia em Berkeley</a>, investigado a separa&ccedil;&atilde;o electromagn&eacute;tica, enquanto <a href="http://en.wikipedia.org/wiki/Eger_Vaughan_Murphree" id="w">Eger Vaughan Murphree</a> e a equipa de <a href="http://en.wikipedia.org/wiki/Jesse_Beams" id="w">Jesse Beams</a> olharam para difus&atilde;o gasosa na <a href="http://en.wikipedia.org/wiki/Universidade_Columbia" id="w">Universidade Columbia</a>, e <a href="http://en.wikipedia.org/wiki/Philip_Abelson" id="w">Philip Abelson</a> dirigiu a investiga&ccedil;&atilde;o sobre a difus&atilde;o t&eacute;rmica no <a href="http://en.wikipedia.org/wiki/Instituto_Carnegie_de_Washington" id="w">Instituto Carnegie de Washington</a> e, posteriormente, o <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio_de_Pesquisa_Naval_dos_Estados_Unidos" id="w">Laborat&oacute;rio de Pesquisa Naval</a>.<sup id="_ref&shy;Jones, pp. 37&shy;39_a" class="reference"><a href="#_note&shy;Jones, pp. 37&shy;39" title="">[14]</a></sup> Murphree tamb&eacute;m era o chefe de um projeto de separa&ccedil;&atilde;o mal sucedido usando centr&iacute;fugas.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Enquanto isso, havia duas linhas de pesquisa em tecnologia de <a href="http://en.wikipedia.org/wiki/Reator_nuclear" id="w">reator nuclear</a>, com <a href="http://en.wikipedia.org/wiki/Harold_Clayton_Urey" id="w">Harold Clayton Urey</a> cont&iacute;nua a pesquisa sobre <a href="http://en.wikipedia.org/wiki/&Aacute;gua_pesada" id="w">&aacute;gua pesada</a> em Columbia, enquanto Arthur Compton trouxe os cientistas que trabalham sob sua supervis&atilde;o na Universidade de Columbia e da <a href="http://en.wikipedia.org/wiki/Universidade_de_Princeton" id="w">Universidade de Princeton</a> para a <a href="http://en.wikipedia.org/wiki/Universidade_de_Chicago" id="w">Universidade de Chicago</a>, onde organizou o <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio_Metal%C3%BArgico" id="w">Laborat&oacute;rio Metal&uacute;rgico</a> no in&iacute;cio de 1942 para estudar plut&ocirc;nio e reatores utilizando <a href="http://en.wikipedia.org/wiki/Grafite_nuclear" id="w">grafite</a> como <a href="http://en.wikipedia.org/wiki/Moderador_de_n%C3%AAutrons" id="w">moderador de n&ecirc;utrons</a>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Briggs, Compton, Lawrence, Murphree e Urey reuniram&shy;se em 23 de maio de 1942 para finalizar as recomenda&ccedil;&otilde;es do comit&ecirc; S&shy;1, que apelou a todas as cinco tecnologias a serem desenvolvidas. Esta foi aprovada por Bush, Conant e o general de brigada <a href="http://en.wikipedia.org/wiki/Wilhelm_D._Styer" id="w">Wilhelm D. Styer</a>, o chefe de gabinete do major general <a href="http://en.wikipedia.org/wiki/Brehon_B._Somervell" id="w">Brehon B. Somervell</a> do <i><a href="http://en.wikipedia.org/wiki/Services_of_Supply" id="w">Services of Supply</a></i>, que tinha sido designado a representar o ex&eacute;rcito sobre quest&otilde;es nucleares.<sup id="_ref&shy;Jones, pp. 37&shy;39_b" class="reference"><a href="#_note&shy;Jones, pp. 37&shy;39" title="">[14]</a></sup> Bush e Conant, em seguida, assumiram a recomenda&ccedil;&atilde;o do <i>Top Policy Group</i> com uma proposta de or&ccedil;amento de US$54 milh&otilde;es para constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Corpo_de_Engenheiros_do_Ex%C3%A9rcito_dos_Estados_Unidos" id="w">Corpo de Engenheiros do Ex&eacute;rcito</a>, US$31 milh&otilde;es para pesquisa e desenvolvimento de OSRD e US$5 milh&otilde;es para conting&ecirc;ncias no ano fiscal de 1943. O <i>Top Policy Group</i> por sua vez, enviou ao presidente em 17 de junho de 1942 e ele aprovou&shy;lo por escrito &#34&semi;OK FDR&#34&semi; no documento.<sup id="_ref&shy;Jones, pp. 37&shy;39_c" class="reference"><a href="#_note&shy;Jones, pp. 37&shy;39" title="">[14]</a></sup></p>&#10;<a id="Conceitos_do_design_da_bomba" name="Conceitos_do_design_da_bomba"></a><h3> Conceitos do design da bomba </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Los_Alamos_Primer_assembly_methods.png%7Cthumb%7C240px%7Cupright" id="w">Diferentes m&eacute;todos de montagem de bombas de fiss&atilde;o exploradas durante a confer&ecirc;ncia de julho de 1942.</a>&#10;Compton perguntou o f&iacute;sico te&oacute;rico <a href="http://en.wikipedia.org/wiki/Robert_Oppenheimer" id="w">Robert Oppenheimer</a>, da Universidade da Calif&oacute;rnia em Berkeley, para assumir pesquisa de c&aacute;lculos de <a href="http://en.wikipedia.org/wiki/Temperatura_neutr%C3%B3nica" id="w">n&ecirc;utrons r&aacute;pidos</a> e a chave para c&aacute;lculos de massa cr&iacute;tica e a arma de detona&ccedil;&atilde;o, de <a href="http://en.wikipedia.org/wiki/Gregory_Breit" id="w">Gregory Breit</a>, que tinha parado em 18 de maio de 1942 por causa de preocupa&ccedil;&otilde;es sobre a seguran&ccedil;a operacional.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> <a href="http://en.wikipedia.org/wiki/John_H._Manley" id="w">John H. Manley</a>, um f&iacute;sico do Laborat&oacute;rio Metal&uacute;rgico, foi designado para ajudar Oppenheimer em contato e coordena&ccedil;&atilde;o de grupos de f&iacute;sica experimental espalhados por todo o pa&iacute;s.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Oppenheimer e <a href="http://en.wikipedia.org/wiki/Robert_Serber" id="w">Robert Serber</a> da <a href="http://en.wikipedia.org/wiki/Universidade_de_Illinois_em_Urbana&shy;Champaign" id="w">Universidade de Illinois</a> examinaram os problemas de difus&atilde;o de n&ecirc;utrons como n&ecirc;utrons movidos em uma cadeia de rea&ccedil;&atilde;o nuclear e <a href="http://en.wikipedia.org/wiki/Hidrodin%C3%A2mica" id="w">hidrodin&acirc;mica</a>, como a explos&atilde;o produzida por uma rea&ccedil;&atilde;o em cadeia pode comportar. Para comentar sobre este trabalho e da teoria geral das rea&ccedil;&otilde;es de fiss&atilde;o, Oppenheimer convocou reuni&otilde;es na Universidade de Chicago em junho e na Universidade da Calif&oacute;rnia em Berkeley, em julho de 1942 com f&iacute;sicos te&oacute;ricos <a href="http://en.wikipedia.org/wiki/Hans_Bethe" id="w">Hans Bethe</a>, <a href="http://en.wikipedia.org/wiki/John_Hasbrouck_Van_Vleck" id="w">John Hasbrouck Van Vleck</a>, <a href="http://en.wikipedia.org/wiki/Edward_Teller" id="w">Edward Teller</a>, <a href="http://en.wikipedia.org/wiki/Emil_Konopinski" id="w">Emil Konopinski</a>, Robert Serber, <a href="http://en.wikipedia.org/wiki/Stan_Frankel" id="w">Stan Frankel</a>, e Eldred C. Nelson, os &uacute;ltimos tr&ecirc;s ex&shy;alunos de Oppenheimer, e os <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_experimental" id="w">f&iacute;sicos experimentais</a> <a href="http://en.wikipedia.org/wiki/Felix_Bloch" id="w">Felix Bloch</a>, <a href="http://en.wikipedia.org/wiki/Emilio_Gino_Segr%C3%A8" id="w">Emilio Gino Segr&egrave;</a>, John Manley e <a href="http://en.wikipedia.org/wiki/Edwin_Mattison_McMillan" id="w">Edwin Mattison McMillan</a>. Eles timidamente confirmaram que uma bomba de fiss&atilde;o &eacute; teoricamente poss&iacute;vel.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>Ainda havia muitos fatores desconhecidos. As propriedades do ur&acirc;nio&shy;235 puro eram relativamente desconhecidos, como eram os de plut&ocirc;nio, um elemento que s&oacute; foi descoberto em fevereiro de 1941 por <a href="http://en.wikipedia.org/wiki/Glenn_Theodore_Seaborg" id="w">Glenn Theodore Seaborg</a> e sua equipe. Os cientistas na confer&ecirc;ncia de Berkeley imaginaram a cria&ccedil;&atilde;o de plut&ocirc;nio em reatores nucleares onde &aacute;tomos de ur&acirc;nio&shy;238 absorvia n&ecirc;utrons que foram emitidos a partir de fissionar &aacute;tomos de ur&acirc;nio&shy;235. Neste ponto, nenhum reator foi constru&iacute;do, e apenas pequenas quantidades de plut&ocirc;nio estavam dispon&iacute;veis a partir de <a href="http://en.wikipedia.org/wiki/C%C3%ADclotron" id="w">c&iacute;clotron</a>.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Ainda em dezembro de 1943, apenas dois miligramas tinham sido produzidos.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Havia muitas maneiras de organizar o material f&iacute;ssil para uma massa cr&iacute;tica. O mais simples foi filmar um &#34&semi;tamp&atilde;o cil&iacute;ndrico&#34&semi; em uma esfera de &#34&semi;material ativo&#34&semi;, com uma &#34&semi;adultera&ccedil;&atilde;o&#34&semi; denso material que iria incidir n&ecirc;utrons para dentro e manter a massa reagir em conjunto para aumentar a sua efici&ecirc;ncia.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Eles tamb&eacute;m exploraram projetos envolvendo <a href="http://en.wikipedia.org/wiki/Esferoide" id="w">esferoides</a>, uma forma primitiva de &#34&semi;implos&atilde;o&#34&semi; sugerido por <a href="http://en.wikipedia.org/wiki/Richard_Chace_Tolman" id="w">Richard Chace Tolman</a>, e a possibilidade de m&eacute;todos autocatal&iacute;ticas, o que aumentaria a efici&ecirc;ncia da bomba de explodir.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>Considerando&shy;se a id&eacute;ia da bomba de fiss&atilde;o teoricamente resolvida, pelo menos at&eacute; que mais dados experimentais estavam dispon&iacute;veis a confer&ecirc;ncia em Berkeley, em seguida, virou&shy;se em uma dire&ccedil;&atilde;o diferente. Edward Teller empurrado para a discuss&atilde;o de uma bomba mais poderosa: o &#34&semi;super&#34&semi;, agora geralmente referidos como uma &#34&semi;<a href="http://en.wikipedia.org/wiki/Bomba_de_hidrog%C3%A9nio" id="w">bomba de hidrog&eacute;nio</a>&#34&semi;, que usaria a for&ccedil;a explosiva de uma bomba de fiss&atilde;o detonante para inflamar uma rea&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o_nuclear" id="w">fus&atilde;o nuclear</a> em <a href="http://en.wikipedia.org/wiki/Deut%C3%A9rio" id="w">deut&eacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Tr%C3%ADtio" id="w">tr&iacute;tio</a>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Teller prop&ocirc;s esquema ap&oacute;s esquema, mas Bethe recusou cada um. A ideia de fus&atilde;o foi posta de lado para se concentrar na produ&ccedil;&atilde;o de bombas de fiss&atilde;o.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Teller tamb&eacute;m levantou a possibilidade especulativa que uma bomba at&ocirc;mica poderia &#34&semi;incendiar&#34&semi; a atmosfera por causa de uma rea&ccedil;&atilde;o hipot&eacute;tica de fus&atilde;o de n&uacute;cleos de nitrog&ecirc;nio.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Bethe calculou que n&atilde;o poderia acontecer,<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> e um relat&oacute;rio de co&shy;autoria de Teller mostrou que &#34&semi;nenhuma cadeia de auto&shy;propaga&ccedil;&atilde;o de rea&ccedil;&otilde;es nucleares &eacute; suscept&iacute;vel de ser iniciada.&#34&semi;<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> No relato de Serber, Oppenheimer mencionou a Arthur Compton, que &#34&semi;n&atilde;o t&ecirc;m bom senso suficiente para calar a boca sobre isso. De alguma forma, entrou em um documento que foi para Washington&#34&semi; e &#34&semi;foi nunca foi enterrado&#34&semi;.ref |No relato de Bethe, a possibilidade de esta cat&aacute;strofe final veio &agrave; tona em 1975, quando ele apareceu em um artigo da revista H.C. Dudley, que teve a id&eacute;ia a partir de um relat&oacute;rio de <a href="http://en.wikipedia.org/wiki/Pearl_S._Buck" id="w">Pearl S. Buck</a> de uma entrevista que ela teve com <a href="http://en.wikipedia.org/wiki/Arthur_Holly_Compton" id="w">Arthur Holly Compton</a>, em 1959. A preocupa&ccedil;&atilde;o n&atilde;o foi totalmente extinta na mente de algumas pessoas at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Experi%C3%AAncia_Trinity" id="w">Experi&ecirc;ncia Trinity</a>.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup>|group=nota}}</p>&#10;<a id="Organiza%C3%A7%C3%A3o" name="Organiza%C3%A7%C3%A3o"></a><h2> Organiza&ccedil;&atilde;o </h2>&#10;<a id="Distrito_Manhattan" name="Distrito_Manhattan"></a><h3> Distrito Manhattan </h3>&#10;<p>O Chefe de Engenheiros, o major&shy;general <a href="http://en.wikipedia.org/wiki/Eugene_Reybold" id="w">Eugene Reybold</a>, selecionaram <a href="http://en.wikipedia.org/wiki/Coronel_(Estados_Unidos)" id="w">coronel</a> James C. Marshall para dirigir parte do Ex&eacute;rcito do projeto, em junho de 1942. Marshall criou um gabinete de liga&ccedil;&atilde;o em Washington, D.C., mas estabeleceu sua sede provis&oacute;ria no 18&ordm; andar de Broadway 270, em Nova York, onde ele poderia recorrer ao apoio administrativo do Corpo de Divis&atilde;o de Engenheiros do Atl&acirc;ntico Norte. Era perto do escrit&oacute;rio de Manhattan <i>Stone &#38&semi; Webster</i>, o principal contratante do projeto, e para a Universidade de Columbia. Ele tinha permiss&atilde;o de recorrer ao antigo comando, o <i>Syracuse District</i>, para o pessoal, e ele come&ccedil;ou com o <a href="http://en.wikipedia.org/wiki/Tenente&shy;coronel_(Estados_Unidos)" id="w">tenente&shy;coronel</a> <a href="http://en.wikipedia.org/wiki/Kenneth_Nichols" id="w">Kenneth Nichols</a>, que se tornou seu vice.<sup id="_ref&shy;NYT_a" class="reference"><a href="#_note&shy;NYT" title="">[30]</a></sup><sup id="_ref&shy;Jones, pp. 41&shy;44_a" class="reference"><a href="#_note&shy;Jones, pp. 41&shy;44" title="">[31]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Manhttan_Project_Organization_Chart.gif%7Cthumb%7Cleft%7C300px" id="w">Organograma do Projeto Manhattan, 1 de maio de 1946.</a>&#10;Porque a maior parte de sua tarefa de constru&ccedil;&atilde;o envolvidas, Marshall trabalhou em coopera&ccedil;&atilde;o com o chefe do Corpo de Engenheiros da Divis&atilde;o de Constru&ccedil;&atilde;o, major&shy;general Thomas M. Robbins, e seu vice, o coronel <a href="http://en.wikipedia.org/wiki/Leslie_Groves" id="w">Leslie Groves</a>. Reybold, Somervell e Styer decidiu chamar o projeto &#34&semi;Desenvolvimento de materiais substitutos&#34&semi;, mas Groves sentiu que isso iria chamar a aten&ccedil;&atilde;o. Desde distritos o engenheiro normalmente levou o nome da cidade onde eles foram localizados, Marshall e Groves concordou em nomear componente do ex&eacute;rcito do projeto de &#34&semi;Distrito Manhattan&#34&semi;. Isto tornou&shy;se oficial no dia 13 de agosto, quando Reybold emitiu a ordem de cria&ccedil;&atilde;o do novo distrito. Informalmente, ele era conhecido como o Engenharia do Distrito Manhattan, ou MED. Ao contr&aacute;rio de outros distritos, n&atilde;o tinha limites geogr&aacute;ficos, e Marshall tinha a autoridade de um engenheiro de divis&atilde;o. Desenvolvimento de materiais substitutos manteve&shy;se como o codinome oficial do projeto como um todo, mas foi substitu&iacute;do ao longo do tempo por &#34&semi;Manhattan&#34&semi;.<sup id="_ref&shy;Jones, pp. 41&shy;44_b" class="reference"><a href="#_note&shy;Jones, pp. 41&shy;44" title="">[31]</a></sup></p>&#10;<p>Marshall mais tarde admitiu que &#34&semi;Eu nunca, nunca tinha ouvido falar da fiss&atilde;o at&ocirc;mica, mas eu sabia que n&atilde;o poderia construir mais de uma f&aacute;brica, muito menos quatro deles por US$90 milh&otilde;es.&#34&semi;<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Uma &uacute;nica f&aacute;brica de <a href="http://en.wikipedia.org/wiki/Trinitrotolueno" id="w">TNT</a> que Nichols tinha recentemente constru&iacute;do na Pensilv&acirc;nia, tinha custado US$128 milh&otilde;es.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Nem ficaram impressionados com as estimativas para a ordem mais pr&oacute;xima de magnitude, que Groves em compara&ccedil;&atilde;o com um fornecedor dizendo para se preparar para entre 10 e 1.000 convidados.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> A equipe de pesquisa de <i>Stone &#38&semi; Webster</i> j&aacute; havia observado um local para as f&aacute;bricas de produ&ccedil;&atilde;o. O Conselho de Produ&ccedil;&atilde;o de Guerra recomendou locais em torno de <a href="http://en.wikipedia.org/wiki/Knoxville" id="w">Knoxville</a>, <a href="http://en.wikipedia.org/wiki/Tennessee" id="w">Tennessee</a>, uma &aacute;rea isolada, onde o <i><a href="http://en.wikipedia.org/wiki/Tennessee_Valley_Authority" id="w">Tennessee Valley Authority</a></i> poderia fornecer energia el&eacute;trica e os rios podem proporcionar &aacute;gua de refrigera&ccedil;&atilde;o para os reatores. Depois de analisar v&aacute;rios locais, a equipe de pesquisa selecionou um pr&oacute;ximo de <a href="http://en.wikipedia.org/wiki/Elza_(Tennessee)" id="w">Elza</a>, <a href="http://en.wikipedia.org/wiki/Tennessee" id="w">Tennessee</a>. Conant aconselhou que ele seja adquirido de uma s&oacute; vez e Styer concordou, mas Marshall temporizado, aguardando os resultados de experimentos com reatores de Conant antes de agir.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Dos processos futuros, somente a separa&ccedil;&atilde;o eletromagn&eacute;tica de Lawrence apareceu suficientemente avan&ccedil;ada para a constru&ccedil;&atilde;o come&ccedil;ar.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p>Marshall e Nichols come&ccedil;ou a reunir os recursos de que precisam. O primeiro passo foi a obten&ccedil;&atilde;o de uma classifica&ccedil;&atilde;o de alta prioridade para o projeto. As melhores notas foram AA&shy;1 por meio de AA&shy;4, em ordem decrescente, embora houvesse tamb&eacute;m uma classifica&ccedil;&atilde;o de AAA especial reservado para emerg&ecirc;ncias. Avalia&ccedil;&otilde;es AA&shy;1 e AA&shy;2 eram para armas e equipamentos essenciais, assim o coronel <a href="http://en.wikipedia.org/wiki/Lucius_D._Clay" id="w">Lucius D. Clay</a>, o vice&shy;chefe de gabinete de Servi&ccedil;os e Abastecimento para as necessidades e recursos, sentiu que a classifica&ccedil;&atilde;o mais alta que ele pudesse atribuir era AA&shy;3, embora ele estava disposto a fornecer uma classifica&ccedil;&atilde;o AAA, a pedido de materiais cr&iacute;ticos em caso de necessidade.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Nichols e Marshall estavam decepcionados&semi; AA&shy;3 foi a mesma prioridade que Nichols conseguiu com a f&aacute;brica de TNT na Pensilv&acirc;nia.<sup id="_ref&shy;Fine 1972 657_a" class="reference"><a href="#_note&shy;Fine 1972 657" title="">[38]</a></sup></p>&#10;<a id="Comit%C3%AA_de_Pol%C3%ADtica_Militar" name="Comit%C3%AA_de_Pol%C3%ADtica_Militar"></a><h3> Comit&ecirc; de Pol&iacute;tica Militar </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Trinity_Test_&shy;_Oppenheimer_and_Groves_at_Ground_Zero_002.jpg%7Cthumb%7Cupright%7C240px%7C%5B%5BJ._Robert_Oppenheimer%5D%5D_e_%5B%5BLeslie_Groves%5D%5D_nos_restos_do_%5B%5BExperi%C3%AAncia_Trinity" id="w">teste Trinity]], em setembro de 1945. As galochas brancas para evitar de furar a sola dos sapatos.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;Bush tornou&shy;se insatisfeito com o fracasso do coronel Marshall para come&ccedil;ar o projeto avan&ccedil;ar rapidamente, especificamente a falta de aquisi&ccedil;&atilde;o local do Tennessee, a baixa prioridade atribu&iacute;da ao projeto pelo Ex&eacute;rcito e a localiza&ccedil;&atilde;o de sua sede em Nova York.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Bush, sentiu que a lideran&ccedil;a mais agressiva foi exigida, e falou com <a href="http://en.wikipedia.org/wiki/Harvey_Hollister_Bundy" id="w">Harvey Hollister Bundy</a> e generais Marshall, Somervell e Styer sobre suas preocupa&ccedil;&otilde;es. Ele queria que o projeto colocado sob um comit&ecirc; de pol&iacute;tica s&ecirc;nior, com um oficial de prest&iacute;gio, de prefer&ecirc;ncia Styer, como diretor geral.<sup id="_ref&shy;Fine 1972 657_b" class="reference"><a href="#_note&shy;Fine 1972 657" title="">[38]</a></sup></p>&#10;<p>Somervell e Styer selecionaram Groves para o cargo, informando&shy;o em 17 de setembro de tal decis&atilde;o, e que o general Marshall ordenou que ele fosse promovido a general de brigada,<sup id="_ref&shy;Jones, pp. 74&shy;77_a" class="reference"><a href="#_note&shy;Jones, pp. 74&shy;77" title="">[40]</a></sup> como sentiu&shy;se que o t&iacute;tulo de &#34&semi;general&#34&semi; iria segurar mais influ&ecirc;ncia com os cientistas acad&ecirc;micos que trabalham no Projeto Manhattan.<sup id="_ref&shy;Groves, pp. 4&shy;5_a" class="reference"><a href="#_note&shy;Groves, pp. 4&shy;5" title="">[41]</a></sup> As ordens de Groves colocaram diretamente sob Somervell ao inv&eacute;s de Reybold, com o coronel Marshall agora responder perante Groves.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> Groves estabeleceu sua sede em Washington, D.C., no quinto andar do <i>New War Department Building</i>, onde o coronel Marshall teve seu escrit&oacute;rio.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Ele no comando do Projeto Manhattan assumiu em 23 de setembro. Mais tarde naquele dia, ele participou de uma reuni&atilde;o convocada por Stimson, que estabeleceu um Comit&ecirc; de Pol&iacute;tica Militar, respons&aacute;vel pela <i>Top Policy Group</i>, composto por Bush (com Conant como uma alternativa), Styer e o <a href="http://en.wikipedia.org/wiki/Contra&shy;almirante_(Estados_Unidos)" id="w">contra&shy;almirante</a> <a href="http://en.wikipedia.org/wiki/William_R._Purnell" id="w">William R. Purnell</a>.<sup id="_ref&shy;Jones, pp. 74&shy;77_b" class="reference"><a href="#_note&shy;Jones, pp. 74&shy;77" title="">[40]</a></sup> Tolman e Conant foram posteriormente nomeados como conselheiros cient&iacute;ficos de Groves.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p>Em 19 de setembro Groves comunicou para <a href="http://en.wikipedia.org/wiki/Donald_M._Nelson" id="w">Donald M. Nelson</a>, o presidente do Conselho de Produ&ccedil;&atilde;o de Guerra, e pediu ampla autoridade para emitir uma classifica&ccedil;&atilde;o AAA sempre que fosse necess&aacute;rio. Nelson inicialmente recusou, mas logo cedeu quando Groves amea&ccedil;ou ir para o Presidente.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Groves prometeu n&atilde;o usar a classifica&ccedil;&atilde;o AAA, a menos que fosse necess&aacute;rio. Ele logo que transpirou para os requisitos de rotina do projeto, a classifica&ccedil;&atilde;o AAA era muito alta, mas a classifica&ccedil;&atilde;o AA&shy;3 era muito baixa. Depois de uma longa campanha, Groves finalmente recebeu AA&shy;1 autoridade em 1 de julho de 1944.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>Um dos primeiros problemas de Groves era encontrar um diretor para o projeto Y, o grupo que iria projetar e construir a bomba. A escolha mais &oacute;bvia &eacute; um dos tr&ecirc;s cientistas&shy;chave, Urey, Lawrence ou Compton, mas n&atilde;o podiam ser poupados. Compton recomendada Oppenheimer, que j&aacute; estava intimamente familiarizado com os conceitos de design de bombas. No entanto, Oppenheimer tinha pouca experi&ecirc;ncia administrativa, e, ao contr&aacute;rio de Urey, Lawrence ou Compton, n&atilde;o tinha ganhado um Pr&ecirc;mio Nobel, que muitos cientistas sentiram que o chefe de um laborat&oacute;rio t&atilde;o importante deveria ter. Havia tamb&eacute;m preocupa&ccedil;&otilde;es sobre o status de seguran&ccedil;a de Oppenheimer, como muitos de seus companheiros eram comunistas, incluindo o seu irm&atilde;o, <a href="http://en.wikipedia.org/wiki/Frank_Oppenheimer" id="w">Frank Oppenheimer</a>&semi; sua esposa, Kitty&semi; e sua namorada, <a href="http://en.wikipedia.org/wiki/Jean_Tatlock" id="w">Jean Tatlock</a>. A longa conversa em um trem em outubro de 1942 convictos Groves e Nichols que Oppenheimer completamente entendido as quest&otilde;es envolvidas na cria&ccedil;&atilde;o de um laborat&oacute;rio em uma &aacute;rea remota e deve ser nomeado como diretor. Groves pessoalmente dispensou dos requisitos de seguran&ccedil;a e emitiu Oppenheimer uma folga no dia 20 de julho de 1943.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup><sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<a id="Colabora%C3%A7%C3%A3o_com_o_Reino_Unido" name="Colabora%C3%A7%C3%A3o_com_o_Reino_Unido"></a><h3> Colabora&ccedil;&atilde;o com o Reino Unido </h3>&#10;<p>Os brit&acirc;nicos e os americanos trocavam informa&ccedil;&otilde;es nucleares, mas n&atilde;o combinam inicialmente seus esfor&ccedil;os. Reino Unido rejeitou as tentativas de Bush e Conant em 1941 para refor&ccedil;ar a coopera&ccedil;&atilde;o com o seu pr&oacute;prio projeto, codinome <i><a href="http://en.wikipedia.org/wiki/Tube_Alloys" id="w">Tube Alloys</a></i>,<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> porque ele estava relutante em compartilhar seu avan&ccedil;o tecnol&oacute;gico e ajudar os Estados Unidos a desenvolver a sua pr&oacute;pria bomba at&ocirc;mica. Um cientista americano, que trouxe uma carta pessoal de Roosevelt para oferta de Churchill para pagar toda a pesquisa e desenvolvimento de um projeto anglo&shy;americano foi mal tratada, e Churchill n&atilde;o respondeu &agrave; carta. Os Estados Unidos, como resultado decidiram j&aacute; em abril de 1942, que sua oferta foi rejeitada, e que deveria prosseguir sozinho.<sup id="_ref&shy;villa1981_a" class="reference"><a href="#_note&shy;villa1981" title="">[50]</a></sup> O Reino Unido n&atilde;o tinha a m&atilde;o de obra ou os recursos dos Estados Unidos e, apesar de seu in&iacute;cio promissor, <i>Tube Alloys</i> logo caiu atr&aacute;s de seu colega americano.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> Em 30 de julho de 1942, <i>Sir</i> <a href="http://en.wikipedia.org/wiki/John_Anderson%2C_1%C2%BA_Visconde_de_Waverley" id="w">John Anderson</a>, o ministro respons&aacute;vel pela <i>Tube Alloys</i>, aconselhou Churchill que: &#34&semi;Temos que encarar o fato de que ... [nosso] trabalho pioneiro ... &eacute; um recurso cada vez menor e que, a menos que capitalize rapidamente, seremos ultrapassados. Temos agora uma contribui&ccedil;&atilde;o real para fazer uma &#39&semi;fus&atilde;o.&#39&semi; Logo teremos pouca ou nenhuma.&#34&semi;<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> Naquele m&ecirc;s, Churchill e Roosevelt fizeram um acordo informal, n&atilde;o escrito de colabora&ccedil;&atilde;o at&ocirc;mica.<sup id="_ref&shy;stacey1970_a" class="reference"><a href="#_note&shy;stacey1970" title="">[53]</a></sup></p>&#10;<p>A oportunidade de uma parceria entre iguais n&atilde;o existia mais, no entanto, como mostrado em agosto de 1942, quando os ingleses sem &ecirc;xito exigiram um controle substancial sobre o projeto ao pagar nenhum dos custos. Em 1943 os pap&eacute;is dos dois pa&iacute;ses tinha invertido a partir do final de 1941&semi;<sup id="_ref&shy;villa1981_b" class="reference"><a href="#_note&shy;villa1981" title="">[50]</a></sup> em janeiro Conant notificou o Reino Unido que eles deixariam de receber informa&ccedil;&otilde;es at&ocirc;micas exceto em determinadas &aacute;reas. Enquanto os brit&acirc;nicos ficaram chocados com a revoga&ccedil;&atilde;o do acordo de Churchill&shy;Roosevelt, chefe do <a href="http://en.wikipedia.org/wiki/Conselho_Nacional_de_Pesquisa_do_Canad%C3%A1" id="w">Conselho Nacional de Pesquisa do Canad&aacute;</a> C. J. Mackenzie foi menos surpreso, escrevendo &#34&semi;Eu n&atilde;o posso deixar de sentir que o grupo do Reino Unido [mais] enfatiza a import&acirc;ncia de sua contribui&ccedil;&atilde;o, em compara&ccedil;&atilde;o com os americanos.&#34&semi;<sup id="_ref&shy;stacey1970_b" class="reference"><a href="#_note&shy;stacey1970" title="">[53]</a></sup> Como Conant e Bush disseram ao Reino Unido, a ordem veio &#34&semi;de cima&#34&semi;. A posi&ccedil;&atilde;o de barganha do Reino Unido havia piorado&semi; os cientistas americanos decidiram que os Estados Unidos j&aacute; n&atilde;o precisavam de ajuda externa, e eles e outros do comit&ecirc; de pol&iacute;tica da bomba queriam impedir o Reino Unido de ser capaz de construir uma arma at&ocirc;mica p&oacute;s&shy;guerra. O comit&ecirc; de apoio, e Roosevelt concordaram, restringindo o fluxo de informa&ccedil;&otilde;es para que o Reino Unido poderia usar durante a guerra, especialmente para n&atilde;o bombardear o projeto, mesmo que isso diminu&iacute;sse o projeto americano. No in&iacute;cio de 1943, o Reino Unido parou de enviar pesquisas e cientistas para a Am&eacute;rica, e como resultado, os americanos pararam todo o compartilhamento de informa&ccedil;&otilde;es. O Reino Unido considerou terminando o fornecimento de ur&acirc;nio canadense e &aacute;gua pesada para for&ccedil;ar os americanos a partilhar mais uma vez, mas o Canad&aacute; necessidade de suprimentos americanos para produzi&shy;los.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> Eles investigaram a possibilidade de um programa nuclear independente, mas determinou que n&atilde;o poderia estar pronto em tempo para afetar o resultado da <a href="http://en.wikipedia.org/wiki/Teatro_Europeu_da_Segunda_Guerra_Mundial" id="w">guerra na Europa</a>.<sup id="_ref&shy;fakley1983_a" class="reference"><a href="#_note&shy;fakley1983" title="">[55]</a></sup></p>&#10;<p>Em mar&ccedil;o de 1943 Conant decidiu que ajuda do Reino Unido beneficiaria algumas &aacute;reas do projeto. <a href="http://en.wikipedia.org/wiki/James_Chadwick" id="w">James Chadwick</a> e um ou dois outros cientistas brit&acirc;nicos foram importantes o suficiente para que a equipe de design da bomba em Los Alamos precisassem deles, apesar de o risco de revelar segredos do design da arma.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Em agosto de 1943 Churchill e Roosevelt negociaram o <a href="http://en.wikipedia.org/wiki/Acordo_de_Quebec" id="w">acordo de Quebec</a>, que resultou em uma retomada da coopera&ccedil;&atilde;o<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> entre os cientistas que trabalham com o mesmo problema. Reino Unido, no entanto, concordou com restri&ccedil;&otilde;es de dados sobre a constru&ccedil;&atilde;o de unidades de produ&ccedil;&atilde;o em larga escala necess&aacute;rias para a bomba.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> O subsequente acordo de Hyde Park em setembro de 1944 estendeu essa coopera&ccedil;&atilde;o para o per&iacute;odo p&oacute;s&shy;guerra.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> O acordo de Quebec criou o Comit&ecirc; de Pol&iacute;tica Combinada para coordenar os esfor&ccedil;os dos Estados Unidos, Reino Unido e Canad&aacute;. Stimson, Bush e Conant serviram como membros americanos do Comit&ecirc; de Pol&iacute;tica Combinada, o <a href="http://en.wikipedia.org/wiki/Marechal_de_campo" id="w">marechal de campo</a> <i>Sir</i> <a href="http://en.wikipedia.org/wiki/John_Dill" id="w">John Dill</a> e o Coronel <a href="http://en.wikipedia.org/wiki/John_Jestyn_Llewellin%2C_1%C2%BA_Bar%C3%A3o_de_Llewellin" id="w">J. J. Llewellin</a> foram os membros brit&acirc;nicos e <a href="http://en.wikipedia.org/wiki/Clarence_D._Howe" id="w">Clarence D. Howe</a> era o membro canadense.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> Llewellin retornou ao Reino Unido no final de 1943 e foi substitu&iacute;do na comiss&atilde;o por <i>Sir</i> <a href="http://en.wikipedia.org/wiki/Ronald_Ian_Campbell" id="w">Ronald Ian Campbell</a>, que por sua vez foi substitu&iacute;do pelo embaixador brit&acirc;nico para os Estados Unidos, <a href="http://en.wikipedia.org/wiki/E._F._L._Wood%2C_1.%C2%BA_Conde_de_Halifax" id="w">Lord Halifax</a>, no in&iacute;cio de 1945. <i>Sir</i> John Dill morreu em Washington, D.C., em novembro de 1944 e foi substitu&iacute;do pelo Chefe da Miss&atilde;o Brit&acirc;nica do Estado&shy;Maior Conjunto e como membro do Comit&ecirc; de Pol&iacute;tica Combinada pelo marechal de campo <i>Sir</i> <a href="http://en.wikipedia.org/wiki/Henry_Maitland_Wilson%2C_1%C2%BA_Bar%C3%A3o_de_Wilson" id="w">Henry Maitland Wilson</a>.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<p>Quando a coopera&ccedil;&atilde;o foi retomada ap&oacute;s o acordo de Quebec, o progresso e os gastos dos americanos surpreenderam os brit&acirc;nicos. Os Estados Unidos j&aacute; tinham gastos mais de US$1 bilh&atilde;o (13,3 bilh&otilde;es d&oacute;lares de hoje<sup id="_ref&shy;Infla&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;Infla&ccedil;&atilde;o" title="">[1]</a></sup>), enquanto em 1943 o Reino Unido tinha gasto cerca de <a href="http://en.wikipedia.org/wiki/Libra_esterlina" id="w">&pound;0</a>,5 milh&atilde;o. Chadwick, assim, pressionado por envolvimento brit&acirc;nico no Projeto Manhattan em toda a extens&atilde;o e abandonou qualquer esperan&ccedil;a de um projeto brit&acirc;nico durante a guerra.<sup id="_ref&shy;fakley1983_b" class="reference"><a href="#_note&shy;fakley1983" title="">[55]</a></sup> Com o apoio de Churchill, tentou garantir que cada pedido de assist&ecirc;ncia Groves fosse homenageado.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> A miss&atilde;o brit&acirc;nica que chegou aos Estados Unidos em dezembro de 1943 incluiu <a href="http://en.wikipedia.org/wiki/Niels_Bohr" id="w">Niels Bohr</a>, Otto Frisch, <a href="http://en.wikipedia.org/wiki/Klaus_Fuchs" id="w">Klaus Fuchs</a>, Rudolf Peierls e <a href="http://en.wikipedia.org/wiki/Ernest_William_Titterton" id="w">Ernest William Titterton</a>.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Mais cientistas chegaram no in&iacute;cio de 1944. Enquanto aqueles atribu&iacute;dos a difus&atilde;o gasosa deixado pela queda de 1944, os 35 trabalham com Lawrence, em Berkeley, foram atribu&iacute;dos aos grupos de laborat&oacute;rios existentes e ficou at&eacute; o fim da guerra. Os 19 enviados para Los Alamos tamb&eacute;m se reuniram aos grupos existentes, relacionados principalmente para a implos&atilde;o e montagem da bomba, mas n&atilde;o os relacionados com plut&ocirc;nio.<sup id="_ref&shy;fakley1983_c" class="reference"><a href="#_note&shy;fakley1983" title="">[55]</a></sup> Parte do acordo de Quebec especificou que as armas nucleares n&atilde;o ser&atilde;o usadas contra outro pa&iacute;s sem consentimento m&uacute;tuo. Em junho de 1945 Wilson concordou que o uso de armas nucleares contra o Jap&atilde;o seria registrada como uma decis&atilde;o do Comit&ecirc; de Pol&iacute;tica Combinada.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<p>O Comit&ecirc; de Pol&iacute;tica Combinada criou o Departamento de Confian&ccedil;a Combinada em junho de 1944, com Groves como seu presidente, para adquirir ur&acirc;nio e <a href="http://en.wikipedia.org/wiki/T%C3%B3rio" id="w">t&oacute;rio</a> nos mercados internacionais. O <a href="http://en.wikipedia.org/wiki/Congo_Belga" id="w">Congo Belga</a> e o Canad&aacute; tinham a maior parte do ur&acirc;nio do mundo fora da <a href="http://en.wikipedia.org/wiki/Europa_Oriental" id="w">Europa Oriental</a>, e que o <a href="http://en.wikipedia.org/wiki/Governo_Belga_no_Ex%C3%ADlio" id="w">governo belga no ex&iacute;lio</a> estava em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>. Reino Unido concordou em dar aos Estados Unidos a maioria do min&eacute;rio belga, uma vez que n&atilde;o podiam utilizar a maior parte do fornecimento sem a pesquisa americana restrita.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Em 1944, o Departamento de Confian&ccedil;a Combinada comprou 1,560,000 kg de min&eacute;rio de &oacute;xido de ur&acirc;nio a partir de companhias de minas em opera&ccedil;&atilde;o no Congo Belga. Para evitar uma coletiva de imprensa nos Estados Unidos Secret&aacute;rio do Tesouro <a href="http://en.wikipedia.org/wiki/Henry_Morgenthau_Jr." id="w">Henry Morgenthau Jr.</a> no projeto, abrir uma conta especial que n&atilde;o esta sujeita &agrave; fiscaliza&ccedil;&atilde;o e controle habitual isso foi usado para segurar o dinheiro da compra. Entre 1944 e o tempo que ele se renunciou do Departamento de Confian&ccedil;a Combinada em 1947, Groves depositou um total de US$37,5 milh&otilde;es de d&oacute;lares na conta do Departamento.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<p>Groves apreciou no in&iacute;cio a pesquisa at&ocirc;mica brit&acirc;nica e as contribui&ccedil;&otilde;es dos cientistas brit&acirc;nicos para o Projeto Manhattan, mas afirmou que os Estados Unidos teriam conseguido sem eles. Se ele estava ou n&atilde;o correto, a participa&ccedil;&atilde;o da guerra dos brit&acirc;nicos foi crucial para o sucesso do <a href="http://en.wikipedia.org/wiki/Armas_Nucleares_do_Reino_Unido" id="w">programa de armas nucleares independente do Reino Unido</a> depois da guerra, quando a Lei McMahon de 1946 encerrou temporariamente a coopera&ccedil;&atilde;o nuclear americana.<sup id="_ref&shy;fakley1983_d" class="reference"><a href="#_note&shy;fakley1983" title="">[55]</a></sup> </p>&#10;<a id="Locais_do_projeto" name="Locais_do_projeto"></a><h2> Locais do projeto </h2>&#10;<p>&#60&semi;imagemap&#62&semi;&#10;Image:Manhattan Project US Canada Map 2.svg|thumb|700px|center|A sele&ccedil;&atilde;o dos locais mais importantes para o Projeto Manhattan dos Estados Unidos e Canad&aacute;. Clique no local para obter mais informa&ccedil;&otilde;es.|alt=Map of the United States and southern Canada with major project sites marked&#10;circle 50 280 20 <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio_Nacional_de_Lawrence_Berkeley" id="w">Berkeley (Calif&oacute;rnia)</a>&#10;circle 140 400 20 <a href="http://en.wikipedia.org/wiki/Naval_Air_Weapons_Station_China_Lake" id="w">Inyokern (Calif&oacute;rnia)</a>&#10;circle 170 100 20 <a href="http://en.wikipedia.org/wiki/Hanford_Site" id="w">Richland (Washington)</a>&#10;circle 220 20 20 <a href="http://en.wikipedia.org/wiki/Trail_(Col%C3%BAmbia_Brit%C3%A2nica)" id="w">Trail (Col&uacute;mbia Brit&acirc;nica)</a>&#10;circle 230 270 20 <a href="http://en.wikipedia.org/wiki/Base_da_For%C3%A7a_A%C3%A9rea_de_Wendover" id="w">Wendover (Utah)</a>&#10;circle 290 360 20 <a href="http://en.wikipedia.org/wiki/Monticello_(Utah)" id="w">Monticello (Utah)</a>&#10;circle 320 360 20 <a href="http://en.wikipedia.org/wiki/Uravan_(Colorado)" id="w">Uravan (Colorado)</a>&#10;circle 340 440 20 <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio_Nacional_de_Los_Alamos" id="w">Los Alamos (Novo M&eacute;xico)</a>&#10;circle 340 500 20 <a href="http://en.wikipedia.org/wiki/Experi%C3%AAncia_Trinity" id="w">Alamogordo (Novo M&eacute;xico)</a>&#10;circle 610 290 20 <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio_de_Ames" id="w">Ames (Iowa)</a>&#10;circle 660 400 20 <a href="http://en.wikipedia.org/wiki/Mallinckrodt_Incorporated" id="w">St. Louis (Missouri)</a>&#10;circle 710 310 20 <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio_Nacional_de_Argonne" id="w">Chicago (Illinois)</a>&#10;circle 730 370 20 <a href="http://en.wikipedia.org/wiki/Newport_Chemical_Depot" id="w">Dana (Indiana)</a>&#10;circle 800 350 20 <a href="http://en.wikipedia.org/wiki/Projeto_Dayton" id="w">Dayton (Ohio)</a>&#10;circle 760 540 20 <a href="http://en.wikipedia.org/wiki/Alabama_Army_Ammunition_Plant" id="w">Sylacauga (Alabama)</a>&#10;circle 890 390 20 <a href="http://en.wikipedia.org/wiki/Morgantown_(Virg%C3%ADnia_Ocidental)" id="w">Morgantown (Virg&iacute;nia Ocidental)</a>&#10;circle 800 460 20 <a href="http://en.wikipedia.org/wiki/Oak_Ridge_(Tennessee)" id="w">Oak Ridge (Tennessee)</a>&#10;circle 910 160 20 <a href="http://en.wikipedia.org/wiki/Chalk_River_Laboratories" id="w">Chalk River Laboratories</a>&#10;circle 920 260 20 <a href="http://en.wikipedia.org/wiki/Rochester_(Nova_Iorque)" id="w">Rochester (Nova Iorque)</a>&#10;circle 950 360 20 <a href="http://en.wikipedia.org/wiki/Washington%2C_D.C." id="w">Washington, D.C.</a>&#10;desc none&#10;&#60&semi;/imagemap&#62&semi;</p>&#10;<a id="Oak_Ridge" name="Oak_Ridge"></a><h3> Oak Ridge </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Y&shy;12_Shift_Change.jpg%7Cthumb%7C300px" id="w">Mudan&ccedil;a de turno na instala&ccedil;&atilde;o de enriquecimento ur&acirc;nio Y&shy;12 em Oak Ridge. Em maio de 1945, 82.000 pessoas foram empregadas no &#39&semi;&#39&semi;Clinton Engineer Works&#39&semi;&#39&semi;.&#60&semi;ref name=&#34&semi;Johnson &#38&semi; Jackson pp. 168&ndash;169&#34&semi; /&#62&semi;</a>&#10;Um dia depois, ele assumiu o projeto, Groves pegou um trem para Tennessee com o coronel Marshall para inspecionar o local proposto l&aacute;, e Groves ficou impressionado.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup><sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Em 29 de setembro de 1942, <a href="http://en.wikipedia.org/wiki/Subsecret%C3%A1rio_de_Guerra_dos_Estados_Unidos" id="w">Subsecret&aacute;rio de Guerra</a> <a href="http://en.wikipedia.org/wiki/Robert_P._Patterson" id="w">Robert P. Patterson</a> autorizou o Corpo de Engenheiros a <a href="http://en.wikipedia.org/wiki/Desapropria%C3%A7%C3%A3o" id="w">adquirir compulsoriamente</a> 23.000 ha de terra, a um custo de US$3,5 milh&otilde;es. Um adicional de 1.200 ha foi posteriormente adquirido. Cerca de 1.000 fam&iacute;lias foram afetadas pela ordem a condena&ccedil;&atilde;o, que entrou em vigor em 7 de outubro.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Os protestos, apelos legais, e uma investiga&ccedil;&atilde;o do Congresso em 1943 foram sem sucesso.<sup id="_ref&shy;Johnson & Jackson, pp. 39&shy;43_a" class="reference"><a href="#_note&shy;Johnson & Jackson, pp. 39&shy;43" title="">[70]</a></sup> Em meados de novembro <i><a href="http://en.wikipedia.org/wiki/U.S._Marshals" id="w">U.S. Marshals</a></i> foram avisos para desocupar uma fazenda e desbloquear as portas onde os empreiteiros de constru&ccedil;&atilde;o estavam trancados.<sup id="_ref&shy;Fine&Remington, pp. 663&shy;664_a" class="reference"><a href="#_note&shy;Fine&Remington, pp. 663&shy;664" title="">[71]</a></sup> Algumas fam&iacute;lias foram notificadas com apenas duas semanas para desocupar fazendas que tinham sido seus lares por gera&ccedil;&otilde;es&semi;<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> outros haviam se estabelecido l&aacute; depois de serem despejadas para dar lugar ao <a href="http://en.wikipedia.org/wiki/Parque_Nacional_das_Grandes_Montanhas_Fumegantes" id="w">Parque Nacional das Grandes Montanhas Fumegantes</a> na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a> ou a <a href="http://en.wikipedia.org/wiki/Barragem_Norris" id="w">Barragem Norris</a> na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>.<sup id="_ref&shy;Johnson & Jackson, pp. 39&shy;43_b" class="reference"><a href="#_note&shy;Johnson & Jackson, pp. 39&shy;43" title="">[70]</a></sup> O custo final de aquisi&ccedil;&atilde;o de terras na regi&atilde;o, o que n&atilde;o foi conclu&iacute;do at&eacute; mar&ccedil;o de 1945, foi de apenas cerca de US$2,6 milh&otilde;es, cerca de US$110 d&oacute;lares por hectare.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> Quando apresentado como proclama&ccedil;&atilde;o p&uacute;blica N&uacute;mero Dois, que declarou Oak Ridge uma &aacute;rea de exclus&atilde;o total que ningu&eacute;m poderia entrar sem permiss&atilde;o militar, o governador do Tennessee, <a href="http://en.wikipedia.org/wiki/Prentice_Cooper" id="w">Prentice Cooper</a>, com raiva rasgou o documento.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<p>Inicialmente conhecida como a Faixa de Demoli&ccedil;&atilde;o Kingston, o local foi rebatizado oficialmente como <i><a href="http://en.wikipedia.org/wiki/Clinton_Engineer_Works" id="w">Clinton Engineer Works</a></i> (CEW) no in&iacute;cio de 1943.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> Para permitir <i>Stone &#38&semi; Webster</i> concentrar nas instala&ccedil;&otilde;es de produ&ccedil;&atilde;o, uma comunidade residencial para 13.000 foi projetado e constru&iacute;do pela empresa de arquitetura e engenharia <i><a href="http://en.wikipedia.org/wiki/Skidmore%2C_Owings_and_Merrill" id="w">Skidmore, Owings and Merrill</a></i>. A comunidade foi localizada nas encostas de <i>Black Oak Ridge</i>, a partir do qual a nova cidade de <a href="http://en.wikipedia.org/wiki/Oak_Ridge_(Tennessee)" id="w">Oak Ridge</a> tem o seu nome.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> A presen&ccedil;a do Ex&eacute;rcito em Oak Ridge aumentou em agosto de 1943, quando Nichols substituiu Marshall como chefe da Engenheira do Distrito Manhattan. Uma de suas primeiras tarefas foi movimentar a sede do distrito de Oak Ridge, embora o nome do distrito n&atilde;o se alterou.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> Em setembro de 1943, as instala&ccedil;&otilde;es da administra&ccedil;&atilde;o da comunidade foi terceirizada para a <i><a href="http://en.wikipedia.org/wiki/Turner_Construction_Company" id="w">Turner Construction Company</a></i> atrav&eacute;s de uma subsidi&aacute;ria conhecida como a Roane&shy;Anderson Company ap&oacute;s os condados <a href="http://en.wikipedia.org/wiki/Condado_de_Anderson_(Tennessee)" id="w">Anderson</a> e <a href="http://en.wikipedia.org/wiki/Condado_de_Roane_(Tennessee)" id="w">Roane</a>, nos quais Oak Ridge foi localizado.<sup id="_ref&shy;Roane&shy;Anderson_a" class="reference"><a href="#_note&shy;Roane&shy;Anderson" title="">[78]</a></sup> A popula&ccedil;&atilde;o de Oak Ridge logo se expandiu muito al&eacute;m dos planos iniciais, e atingiu um pico de 75.000 em maio de 1945, &eacute;poca em que 82.000 pessoas foram empregadas no <i>Clinton Engineer Works</i>,<sup id="_ref&shy;Johnson & Jackson pp. 168&ndash;169_a" class="reference"><a href="#_note&shy;Johnson & Jackson pp. 168&ndash;169" title="">[79]</a></sup> e 10.000 pelo Roane&shy;Anderson.<sup id="_ref&shy;Roane&shy;Anderson_b" class="reference"><a href="#_note&shy;Roane&shy;Anderson" title="">[78]</a></sup></p>&#10;<a id="Los_Alamos" name="Los_Alamos"></a><h3> Los Alamos </h3>&#10;<p>A ideia da localiza&ccedil;&atilde;o do Projeto Y em Oak Ridge foi considerada, mas no final ficou decidido que ele deve estar em um local remoto. Por recomenda&ccedil;&atilde;o de Oppenheimer, a busca por um local adequado foi reduzido at&eacute; as proximidades de <a href="http://en.wikipedia.org/wiki/Albuquerque" id="w">Albuquerque</a>, <a href="http://en.wikipedia.org/wiki/Novo_M%C3%A9xico" id="w">Novo M&eacute;xico</a>, onde Oppenheimer era dono de uma fazenda. Em outubro de 1942, o Major John H. Dudley do Projeto Manhattan foi enviado para o levantamento da &aacute;rea, e ele recomendou um local perto de <a href="http://en.wikipedia.org/wiki/Jemez_Springs_(Novo_M%C3%A9xico)" id="w">Jemez Springs</a>, <a href="http://en.wikipedia.org/wiki/Novo_M%C3%A9xico" id="w">Novo M&eacute;xico</a>.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> Em 16 de novembro, Oppenheimer, Groves, Dudley e outros visitaram o local. Oppenheimer temia que as altos penhascos que cercam o local fariam com que os trabalhadores se sint&iacute;ssem claustrof&oacute;bicos, enquanto que os engenheiros estavam preocupados com a possibilidade de enchentes. O grupo, em seguida, seguiu em frente para as imedia&ccedil;&otilde;es de <i><a href="http://en.wikipedia.org/wiki/Los_Alamos_Ranch_School" id="w">Los Alamos Ranch School</a></i>. Oppenheimer ficou impressionado e expressaram uma forte prefer&ecirc;ncia para o local, citando a sua beleza natural e vistas das <a href="http://en.wikipedia.org/wiki/Montanhas_Sangre_de_Cristo" id="w">Montanhas Sangre de Cristo</a>, que, esperava&shy;se, iria inspirar aqueles que trabalham no projeto.<sup id="_ref&shy;> .</ref><ref> </ref> Os engenheiros estavam preocupados com a pobre estrada de acesso, e se o abastecimento de &aacute;gua seria suficiente, mas por outro lado sentiram que era ideal.<ref> .</ref>&#10;&#10;[[Imagem:Los Alamos colloquium.jpg|thumb|left|300px|F&iacute;sicos do Distrito Manhattan promovendo col&oacute;quio em [[Laborat&oacute;rio Nacional de Los Alamos|Los Alamos]] em 1946. Na linha de frente est&atilde;o (da esquerda para direita) [[Norris Bradbury]], [[John H. Manley|John Manley]], [[Enrico Fermi]] and [[J. M. B. Kellogg]]. [[Robert Oppenheimer]], de palet&oacute; escuro, est&aacute; tr&aacute;s de Manley&semi; &agrave; esquerda de Oppenheimer esta [[Richard Feynman]].]]&#10;Patterson aprovou a aquisi&ccedil;&atilde;o do terreno em 25 de novembro de 1942, autorizando US$440,000 para a compra do terreno de 22.000 ha, mas todos os 3.600 ha dos quais j&aacute; eram de propriedade do Governo Federal.<ref name=_a" class="reference"><a href="#_note&shy;> .</ref><ref> </ref> Os engenheiros estavam preocupados com a pobre estrada de acesso, e se o abastecimento de &aacute;gua seria suficiente, mas por outro lado sentiram que era ideal.<ref> .</ref>&#10;&#10;[[Imagem:Los Alamos colloquium.jpg|thumb|left|300px|F&iacute;sicos do Distrito Manhattan promovendo col&oacute;quio em [[Laborat&oacute;rio Nacional de Los Alamos|Los Alamos]] em 1946. Na linha de frente est&atilde;o (da esquerda para direita) [[Norris Bradbury]], [[John H. Manley|John Manley]], [[Enrico Fermi]] and [[J. M. B. Kellogg]]. [[Robert Oppenheimer]], de palet&oacute; escuro, est&aacute; tr&aacute;s de Manley&semi; &agrave; esquerda de Oppenheimer esta [[Richard Feynman]].]]&#10;Patterson aprovou a aquisi&ccedil;&atilde;o do terreno em 25 de novembro de 1942, autorizando US$440,000 para a compra do terreno de 22.000 ha, mas todos os 3.600 ha dos quais j&aacute; eram de propriedade do Governo Federal.<ref name=" title="">[81]</a></sup> <a href="http://en.wikipedia.org/wiki/Secret%C3%A1rio_da_Agricultura_dos_Estados_Unidos" id="w">Secret&aacute;rio da Agricultura</a> <a href="http://en.wikipedia.org/wiki/Claude_R._Wickard" id="w">Claude R. Wickard</a> concedeu o uso de 18.300 ha das terras do <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Florestal_dos_Estados_Unidos" id="w">Servi&ccedil;o Florestal</a> para o Departamento de Guerra &#34&semi;por tanto que o tempo como a necessidade militar continuasse&#34&semi;.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> A necessidade de terras para uma nova estrada, e mais tarde para uma passagem de uma linha de energia de 40 km, eventualmente trouxe a compra de terras em tempo de guerra para 18.509 ha, mas apenas US$414.971 foi gasto.<sup id="_ref&shy;Jones, pp. 328&shy;331_a" class="reference"><a href="#_note&shy;Jones, pp. 328&shy;331" title="">[83]</a></sup> A constru&ccedil;&atilde;o foi contratada pela <i>M. M. Sundt Company</i> de <a href="http://en.wikipedia.org/wiki/Tucson" id="w">Tucson</a>, <a href="http://en.wikipedia.org/wiki/Arizona" id="w">Arizona</a>, com <i><a href="http://en.wikipedia.org/wiki/Willard_C._Kruger" id="w">Willard C. Kruger and Associates</a></i> de <a href="http://en.wikipedia.org/wiki/Santa_F%C3%A9_(Novo_M%C3%A9xico)" id="w">Santa F&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Novo_M%C3%A9xico" id="w">Novo M&eacute;xico</a>, como arquiteto e engenheiro. O trabalho come&ccedil;ou em dezembro de 1942. Groves inicialmente destinou US$300.000 para a constru&ccedil;&atilde;o, com a data de conclus&atilde;o planejada para 15 de mar&ccedil;o de 1943. Logo ficou claro que o alcance do Projeto Y foi maior que o esperado, e pelo tempo de Sundt terminou em 30 de novembro de 1943, mais de US$7 milh&otilde;es haviam sido gastos.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<p>Por causa do segredo, Los Alamos era referida como &#34&semi;<i>Site Y</i>&#34&semi; (local Y) ou &#34&semi;<i>the Hill</i>&#34&semi; (a colina).<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Certid&otilde;es de nascimento dos beb&ecirc;s nascidos em Los Alamos durante a guerra, seu local de nascimento foi listado como PO Box 1663 em Santa Fe.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> Inicialmente Los Alamos era para ter sido um laborat&oacute;rio militar com Oppenheimer e outros pesquisadores comissionados para o Ex&eacute;rcito. Oppenheimer foi t&atilde;o longe para ordenar a si mesmo um uniforme de tenente&shy;coronel, mas dois f&iacute;sicos fundamentais, <a href="http://en.wikipedia.org/wiki/Robert_Bacher" id="w">Robert Bacher</a> e <a href="http://en.wikipedia.org/wiki/Isidor_Isaac_Rabi" id="w">Isidor Isaac Rabi</a>, rejeitaram a id&eacute;ia. Conant, Groves e Oppenheimer, em seguida, conceberam um comprometimento em que o laborat&oacute;rio era operado pela Universidade da Calif&oacute;rnia, sob contrato com o Departamento de Guerra.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></p>&#10;<a id="Argonne" name="Argonne"></a><h3> Argonne </h3>&#10;<p>O conselho do Ex&eacute;rcito OSRD em 25 de junho de 1942 decidiu construir uma <a href="http://en.wikipedia.org/wiki/Planta_piloto" id="w">planta piloto</a> para produ&ccedil;&atilde;o de plut&ocirc;nio em <i><a href="http://en.wikipedia.org/wiki/Red_Gate_Woods" id="w">Red Gate Woods</a></i>, ao sudoeste de Chicago. Em julho, Nichols arranjou um contrato de arrendamento de 415 ha na reserva florestal do distrito do Condado de Cook, e o capit&atilde;o James F. Grafton foi nomeado engenheiro da &aacute;rea de Chicago. Logo se tornou evidente que a escala de opera&ccedil;&otilde;es era muito grande para a &aacute;rea, e decidiu&shy;se construir a usina em Oak Ridge, e manter um centro de pesquisa e testes em Chicago.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup><sup id="_ref&shy;Red Gate Woods_a" class="reference"><a href="#_note&shy;Red Gate Woods" title="">[89]</a></sup></p>&#10;<p>Atrasos no estabelecimento da f&aacute;brica em <i>Red Gate Woods</i>, liderada por Compton e autorizou o Laborat&oacute;rio Metal&uacute;rgico para a constru&ccedil;&atilde;o do primeiro reator nuclear sob as arquibancadas do <i>Amos Alonzo Stagg Field</i> da Universidade de Chicago. O reator necess&aacute;rio uma quantidade enorme de blocos de grafite e pastilhas de ur&acirc;nio. No momento, n&atilde;o havia uma fonte limitada de ur&acirc;nio puro. <a href="http://en.wikipedia.org/wiki/Frank_Spedding" id="w">Frank Spedding</a> da <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_de_Iowa" id="w">Universidade Estadual de Iowa</a> foram capazes de produzir apenas duas <a href="http://en.wikipedia.org/wiki/Tonelada_curta" id="w">toneladas curtas</a> de ur&acirc;nio puro. Outras tr&ecirc;s toneladas curtas de ur&acirc;nio met&aacute;lico foi fornecido pela f&aacute;brica de l&acirc;mpadas <i>Westinghouse</i>, que foi produzido &agrave;s pressas com processo improvisado. Um grande bal&atilde;o quadrado foi constru&iacute;do pela <i><a href="http://en.wikipedia.org/wiki/Goodyear" id="w">Goodyear Tire</a></i> para envolver o reator.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup><sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> Em 2 de dezembro de 1942, uma equipe liderada por <a href="http://en.wikipedia.org/wiki/Enrico_Fermi" id="w">Enrico Fermi</a> iniciou a primeira rea&ccedil;&atilde;o nuclear em cadeia auto&shy;sustent&aacute;vel artificialref |&#8203;&#8203;Rea&ccedil;&otilde;es nucleares naturais auto&shy;sustent&aacute;veis ocorreram no passado distante.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup>|group=nota}} em um reator experimental conhecido como <a href="http://en.wikipedia.org/wiki/Chicago_Pile&shy;1" id="w">Chicago Pile&shy;1</a>.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> O ponto no qual a rea&ccedil;&atilde;o torna&shy;se auto&shy;sustent&aacute;vel tornou&shy;se conhecido como &#34&semi;acontecendo cr&iacute;tico&#34&semi;. Compton relatou o sucesso para Conant em Washington, D.C., por um telefonema codificado, dizendo: &#34&semi;O navegador italiano [Fermi] acaba de desembarcar no novo mundo.&#34&semi;<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup>ref |A alus&atilde;o aqui &eacute; o navegador italiano <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a>, que chegou ao <a href="http://en.wikipedia.org/wiki/Caribe" id="w">Caribe</a> em 1492.|group=nota}}</p>&#10;<p>Em janeiro de 1943, o sucessor de Grafton, major Arthur V. Peterson, ordenou Chicago Pile&shy;1 a ser desmontado e remontado no <i>Red Gate Woods</i>, como ele considerava a opera&ccedil;&atilde;o de um reator como muito perigoso para uma &aacute;rea densamente povoada.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> Ap&oacute;s a guerra, as opera&ccedil;&otilde;es que permaneceram em <i>Red Gate Woods</i> mudou&shy;se para o novo <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio_Nacional_de_Argonne" id="w">Laborat&oacute;rio Nacional de Argonne</a> cerca de 9,7 km de dist&acirc;ncia.<sup id="_ref&shy;Red Gate Woods_b" class="reference"><a href="#_note&shy;Red Gate Woods" title="">[89]</a></sup></p>&#10;<a id="Hanford" name="Hanford"></a><h3> Hanford </h3>&#10;<p>Em dezembro de 1942, havia a preocupa&ccedil;&atilde;o de que at&eacute; mesmo Oak Ridge estava muito perto de um grande centro populacional (Knoxville), no caso improv&aacute;vel de um grande acidente nuclear. Groves recrutou <i><a href="http://en.wikipedia.org/wiki/DuPont" id="w">DuPont</a></i> em novembro de 1942 para ser o contratante principal para a constru&ccedil;&atilde;o do complexo de produ&ccedil;&atilde;o de plut&ocirc;nio. <i>DuPont</i> foi oferecida a um custo padr&atilde;o, al&eacute;m de contrato de taxa fixa, mas o presidente da empresa, <a href="http://en.wikipedia.org/wiki/Walter_S._Carpenter%2C_Jr." id="w">Walter S. Carpenter, Jr.</a>, n&atilde;o queria nenhum lucro de qualquer esp&eacute;cie, e pediu o contrato proposto deve ser alterado para excluir explicitamente a empresa de adquirir qualquer direitos de patente. Esta proposta foi aceita, mas por raz&otilde;es legais foi aprovada uma taxa nominal de um d&oacute;lar &agrave; cima. Depois da guerra, a <i>DuPont</i> pediu para ser liberada do contrato inicial, e teve que voltar a 33 cents.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Hanford_workers.jpg%7Cthumb%7C300px" id="w">Trabalhadores de Hanford recolhendo os seus cheques de pagamento no escrit&oacute;rio da Western Union.</a>&#10;<i>DuPont</i> recomendou que o local ser localizado distante da unidade de produ&ccedil;&atilde;o de ur&acirc;nio existente em Oak Ridge.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> Em dezembro de 1942, Groves despachou o coronel <a href="http://en.wikipedia.org/wiki/Franklin_Matthias" id="w">Franklin Matthias</a> e engenheiros da <i>DuPont</i> para explorar potenciais locais. Matias relatou que <i><a href="http://en.wikipedia.org/wiki/Hanford_Site" id="w">Hanford Site</a></i> local perto de <a href="http://en.wikipedia.org/wiki/Richland_(Washington)" id="w">Richland</a>, <a href="http://en.wikipedia.org/wiki/Washington" id="w">Washington</a>, era &#34&semi;ideal em praticamente todos os aspectos&#34&semi;. Era isolada e perto do <a href="http://en.wikipedia.org/wiki/Rio_Columbia" id="w">Rio Columbia</a>, o que pode fornecer &aacute;gua suficiente para resfriar os reatores que produzem plut&ocirc;nio. Groves visitou o local em janeiro e estabeleceu o <i>Hanford Engineer Works</i> (HEW), codinome &#34&semi;Local W&#34&semi;.<sup id="_ref&shy;Jones 1987 108&ndash;111_a" class="reference"><a href="#_note&shy;Jones 1987 108&ndash;111" title="">[98]</a></sup></p>&#10;<p>Subsecret&aacute;rio Patterson deu sua aprova&ccedil;&atilde;o em 9 de fevereiro, destinou US$5 milh&otilde;es para a aquisi&ccedil;&atilde;o de 16.000 ha de terra na &aacute;rea. O governo federal realocou cerca de 1.500 moradores de <a href="http://en.wikipedia.org/wiki/White_Bluffs_(Washington)" id="w">White Bluffs</a> e <a href="http://en.wikipedia.org/wiki/Hanford_(Washington)" id="w">Hanford</a>, e povoa&ccedil;&otilde;es pr&oacute;ximas, bem como os <a href="http://en.wikipedia.org/wiki/Wanapum" id="w">Wanapum</a> e outras tribos que utilizam a &aacute;rea. A disputa surgiu com os agricultores sobre a compensa&ccedil;&atilde;o para as planta&ccedil;&otilde;es, que j&aacute; haviam sido plantadas antes de que os terrenos foram adquiridos. Sempre que o cronograma permitia, o ex&eacute;rcito permitia que as planta&ccedil;&otilde;es a serem colhidas, mas isso nem sempre era poss&iacute;vel.<sup id="_ref&shy;Jones 1987 108&ndash;111_b" class="reference"><a href="#_note&shy;Jones 1987 108&ndash;111" title="">[98]</a></sup> O processo de aquisi&ccedil;&atilde;o de terras arrastou&shy;se e n&atilde;o foi conclu&iacute;da antes do final do Projeto Manhattan, em dezembro de 1946.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<p>A disputa n&atilde;o atrasou os trabalhos. Embora o progresso no projeto do reator em <i>Metallurgical Laboratory and DuPont</i> n&atilde;o estava suficientemente avan&ccedil;ada para prever com precis&atilde;o o alcance do projeto, iniciou&shy;se em abril de 1943 nas instala&ccedil;&otilde;es para cerca de 25.000 trabalhadores, metade dos quais eram esperados para viver no local. Em julho de 1944, cerca de 1.200 edif&iacute;cios foram erguidos e cerca de 51.000 pessoas viviam no campo da constru&ccedil;&atilde;o. Como engenheiro da &aacute;rea, Matthias exercia controle total do local.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> No seu auge, o campo de constru&ccedil;&atilde;o foi a terceira cidade mais populosa do estado de Washington.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> Hanford operava uma frota de mais de 900 &ocirc;nibus, mais do que a cidade de Chicago.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> Como Los Alamos e Oak Ridge, Richland era um condom&iacute;nio fechado com acesso restrito, mas mais parecia uma t&iacute;pica cidade pr&oacute;spera americana em tempos de guerra: o perfil militar era menor, e os elementos de seguran&ccedil;a f&iacute;sica, como cercas altas, torres e c&atilde;es de guarda foram menos evidentes.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup></p>&#10;<a id="Locais_do_Canad%C3%A1" name="Locais_do_Canad%C3%A1"></a><h3> Locais do Canad&aacute; </h3>&#10;<a id="Col%C3%BAmbia_Brit%C3%A2nica" name="Col%C3%BAmbia_Brit%C3%A2nica"></a><h4> Col&uacute;mbia Brit&acirc;nica </h4>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Teck_Resources" id="w">Cominco</a></i> produziram hidrog&ecirc;nio eletrol&iacute;tico em <a href="http://en.wikipedia.org/wiki/Trail_(Col%C3%BAmbia_Brit%C3%A2nica)" id="w">Trail</a>, <a href="http://en.wikipedia.org/wiki/Col%C3%BAmbia_Brit%C3%A2nica" id="w">Col&uacute;mbia Brit&acirc;nica</a>, desde 1930. Urey sugeriu em 1941 que poderia produzir <a href="http://en.wikipedia.org/wiki/&Aacute;gua_pesada" id="w">&aacute;gua pesada</a>. Para a f&aacute;brica US$10 milh&otilde;es existentes que consiste de 3.215 c&eacute;lulas consumindo 75 MW de energia hidroel&eacute;trica, c&eacute;lulas de electr&oacute;lise secund&aacute;rias foram adicionadas para aumentar a concentra&ccedil;&atilde;o de deut&eacute;rio na &aacute;gua de 2,3% para 99,8%. Para este processo, Hugh Taylor, de Princeton desenvolveu um <a href="http://en.wikipedia.org/wiki/Cat%C3%A1lise" id="w">catalisador</a> de platina&shy;carbono para os primeiros tr&ecirc;s est&aacute;gios enquanto Urey desenvolveu um de n&iacute;quel&shy;<a href="http://en.wikipedia.org/wiki/&Oacute;xido_de_cromo_(III)" id="w">cromo</a> uma torre para a quarta fase. O custo final foi de US$2,8 milh&otilde;es. O governo canadense n&atilde;o saiba oficialmente do projeto at&eacute; agosto de 1942. Produ&ccedil;&atilde;o de &aacute;gua pesada em Trail come&ccedil;ou em janeiro de 1944 e continuou at&eacute; 1956. &Aacute;gua pesada de Trail foi utilizado para o reator de Argonne, o primeiro reator com &aacute;gua pesada e ur&acirc;nio natural, que foi cr&iacute;tico em 15 de maio de 1944.<sup id="_ref&shy;Waltham, pp. 8&shy;9_a" class="reference"><a href="#_note&shy;Waltham, pp. 8&shy;9" title="">[104]</a></sup></p>&#10;<a id="Ont%C3%A1rio" name="Ont%C3%A1rio"></a><h4> Ont&aacute;rio </h4>&#10;<p>O <i><a href="http://en.wikipedia.org/wiki/Chalk_River_Laboratories" id="w">Chalk River</a></i>, <a href="http://en.wikipedia.org/wiki/Ont%C3%A1rio" id="w">Ont&aacute;rio</a>, o local foi criado para realojar o esfor&ccedil;o aliado do <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio_de_Montreal" id="w">Laborat&oacute;rio de Montreal</a> longe de uma &aacute;rea urbana. A nova comunidade foi constru&iacute;da em <a href="http://en.wikipedia.org/wiki/Deep_River_(Ont%C3%A1rio)" id="w">Deep River</a>, <a href="http://en.wikipedia.org/wiki/Ont%C3%A1rio" id="w">Ont&aacute;rio</a>, para fornecer resid&ecirc;ncias e instala&ccedil;&otilde;es para os membros da equipe. O local foi escolhido por sua proximidade com a &aacute;rea de produ&ccedil;&atilde;o industrial de Ont&aacute;rio e <a href="http://en.wikipedia.org/wiki/Quebec" id="w">Quebec</a>, e da proximidade com uma grande base militar <a href="http://en.wikipedia.org/wiki/CFB_Petawawa" id="w">Petawawa</a>. Localizado &agrave;s margens do rio Ottawa, que tinha acesso &agrave; &aacute;gua abundante. O primeiro diretor do novo laborat&oacute;rio foi <a href="http://en.wikipedia.org/wiki/John_Cockcroft" id="w">John Cockcroft</a>, mais tarde substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Wilfrid_Bennett_Lewis" id="w">Wilfrid Bennett Lewis</a>. Um reator piloto conhecido como <a href="http://en.wikipedia.org/wiki/ZEEP" id="w">ZEEP</a> (<i>zero&shy;energy experimental pile</i>) tornou&shy;se o primeiro reator canadense, e o primeiro a ser conclu&iacute;do fora dos Estados Unidos, quando foi cr&iacute;tico em setembro de 1945. A maior reator de 10 MW <a href="http://en.wikipedia.org/wiki/NRX" id="w">NRX</a>, que foi projetado durante a guerra, foi conclu&iacute;do e foi fundamental em julho de 1947.<sup id="_ref&shy;Waltham, pp. 8&shy;9_b" class="reference"><a href="#_note&shy;Waltham, pp. 8&shy;9" title="">[104]</a></sup></p>&#10;<a id="Territ%C3%B3rios_do_Noroeste" name="Territ%C3%B3rios_do_Noroeste"></a><h4> Territ&oacute;rios do Noroeste </h4>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Mina_de_Eldorado" id="w">Mina de Eldorado</a> em <a href="http://en.wikipedia.org/wiki/Port_Radium" id="w">Port Radium</a> era uma fonte de <a href="http://en.wikipedia.org/wiki/#Ur&acirc;nio" id="w">min&eacute;rio de ur&acirc;nio para o projeto</a>.<sup id="_ref&shy;Bond_2011_chap82_a" class="reference"><a href="#_note&shy;Bond_2011_chap82" title="">[105]</a></sup></p>&#10;<a id="Locais_de_%C3%A1gua_pesada" name="Locais_de_%C3%A1gua_pesada"></a><h3> Locais de &aacute;gua pesada </h3>&#10;<p>Embora os projetos preferenciais da <i>DuPont</i> para os reatores nucleares foram de h&eacute;lio resfriado e usando grafite como moderador, <i>DuPont</i> ainda manifestou interesse em usar &aacute;gua pesada como um backup, caso o projeto do reator de grafite provou invi&aacute;vel por algum motivo. Para este fim, calculou&shy;se que 3,0t de &aacute;gua pesada seriam necess&aacute;rios por m&ecirc;s. Visto que as instala&ccedil;&otilde;es em Trail, que na &eacute;poca estavam em constru&ccedil;&atilde;o, poderiam produzir 0,51t por m&ecirc;s, a capacidade adicional foi necess&aacute;ria. Groves, portanto, autorizou <i>DuPont</i> para criar instala&ccedil;&otilde;es de &aacute;gua pesada em <i>Morgantown Ordnance Works</i>, perto de <a href="http://en.wikipedia.org/wiki/Morgantown_(Virg%C3%ADnia_Ocidental)" id="w">Morgantown</a>, <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia_Ocidental" id="w">Virg&iacute;nia Ocidental</a>&semi; no <a href="http://en.wikipedia.org/wiki/Newport_Chemical_Depot" id="w">&#39&semi;&#39&semi;Wabash River Ordnance Works&#39&semi;&#39&semi;</a>, perto de <a href="http://en.wikipedia.org/wiki/Dana_(Indiana)" id="w">Dana</a> e <a href="http://en.wikipedia.org/wiki/Newport_(Indiana)" id="w">Newport</a>, <a href="http://en.wikipedia.org/wiki/Indiana" id="w">Indiana</a>&semi; e na <a href="http://en.wikipedia.org/wiki/Alabama_Army_Ammunition_Plant" id="w">&#39&semi;&#39&semi;Alabama Ordnance Works&#39&semi;&#39&semi;</a>, perto de <a href="http://en.wikipedia.org/wiki/Childersburg" id="w">Childersburg</a> e <a href="http://en.wikipedia.org/wiki/Sylacauga_(Alabama)" id="w">Sylacauga</a>, <a href="http://en.wikipedia.org/wiki/Alabama" id="w">Alabama</a>. Embora conhecido como <i>Ordnance Works</i> e pagos por for&ccedil;a de contratos do Departamento de Material B&eacute;lico, eles foram constru&iacute;dos e operados pelo Corpo de Engenheiros do Ex&eacute;rcito. As usinas americanas usaram um processo diferente de Trail&semi; &aacute;gua pesada foi extra&iacute;da por destila&ccedil;&atilde;o, aproveitando&shy;se do ponto de ebuli&ccedil;&atilde;o ligeiramente maior da &aacute;gua pesada.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup><sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup></p>&#10;<a id="Ur%C3%A2nio" name="Ur%C3%A2nio"></a><h2> Ur&acirc;nio </h2>&#10;<a id="Min%C3%A9rio" name="Min%C3%A9rio"></a><h3> Min&eacute;rio </h3>&#10;<p>A mat&eacute;ria&shy;prima essencial para o projeto foi o ur&acirc;nio, o qual foi utilizado como combust&iacute;vel para os reatores, com a alimenta&ccedil;&atilde;o que foi transformada em plut&oacute;nio, e, na sua forma enriquecida, na pr&oacute;pria bomba at&ocirc;mica. Havia quatro grandes dep&oacute;sitos conhecidos de ur&acirc;nio em 1940: no <a href="http://en.wikipedia.org/wiki/Colorado" id="w">Colorado</a>, norte do <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, <a href="http://en.wikipedia.org/wiki/J%C3%A1chymov" id="w">Joachimstal</a> na <a href="http://en.wikipedia.org/wiki/Checoslov%C3%A1quia" id="w">Checoslov&aacute;quia</a>, e no <a href="http://en.wikipedia.org/wiki/Congo_Belga" id="w">Congo Belga</a>.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> Todos menos Joachimstal estavam nas m&atilde;os dos aliadas. Uma pesquisa em novembro de 1942 determinou que quantidades suficientes de ur&acirc;nio estavam dispon&iacute;veis para satisfazer os requisitos do projeto.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> Nichols organizou com o <a href="http://en.wikipedia.org/wiki/Departamento_de_Estado_dos_Estados_Unidos" id="w">Departamento de Estado</a> os controles de exporta&ccedil;&atilde;o para ser colocado com o <a href="http://en.wikipedia.org/wiki/&Oacute;xido_de_ur%C3%A2nio" id="w">&oacute;xido de ur&acirc;nio</a> e a negocia&ccedil;&atilde;o para a compra de 1,200 t de min&eacute;rio de ur&acirc;nio do Congo Belga que estavam sendo armazenados em um dep&oacute;sito em <a href="http://en.wikipedia.org/wiki/Staten_Island" id="w">Staten Island</a>. Ele negociou com a <i>Eldorado Gold Mines</i> para a compra de min&eacute;rio de sua mina em Port Hope, Ont&aacute;rio, e a sua transfer&ecirc;ncia em lotes de 100 toneladas. O governo canadense, posteriormente, comprou as a&ccedil;&otilde;es da empresa at&eacute; que adquiriu uma participa&ccedil;&atilde;o de controle.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup></p>&#10;<p>A mais rica fonte de min&eacute;rio foi a mina <a href="http://en.wikipedia.org/wiki/Shinkolobwe" id="w">Shinkolobwe</a> no Congo Belga, mas foi inundada e fechada. Nichols tentou em v&atilde;o negociar a sua reabertura com <a href="http://en.wikipedia.org/wiki/Edgar_Sengier" id="w">Edgar Sengier</a>, o diretor da empresa propriet&aacute;ria da mina, <i><a href="http://en.wikipedia.org/wiki/Union_Mini%C3%A8re_du_Haut_Katanga" id="w">Union Mini&egrave;re du Haut Katanga</a></i>.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> A quest&atilde;o foi retomada pelo Comit&ecirc; de Pol&iacute;tica Combinada. 30% das a&ccedil;&otilde;es da <i>Union Mini&egrave;re</i> era controlada por interesses brit&acirc;nicos, os brit&acirc;nicos assumiram a lideran&ccedil;a nas negocia&ccedil;&otilde;es. <i>Sir</i> <a href="http://en.wikipedia.org/wiki/John_Anderson%2C_1%C2%BA_Visconde_de_Waverley" id="w">John Anderson</a> e o embaixador <a href="http://en.wikipedia.org/wiki/John_Gilbert_Winant" id="w">John Gilbert Winant</a> elaboraram um acordo com Sengier e o governo belga em maio de 1944 para a mina a ser reaberta e 1.750 t de min&eacute;rio a serem fornecidas.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> Para evitar a depend&ecirc;ncia de brit&acirc;nicos e canadenses para o min&eacute;rio, Groves tamb&eacute;m organizou a compra de estoques de <i>US Vanadium Corporation&#39&semi;s</i> em <a href="http://en.wikipedia.org/wiki/Uravan_(Colorado)" id="w">Uravan</a>, <a href="http://en.wikipedia.org/wiki/Colorado" id="w">Colorado</a>. Minera&ccedil;&atilde;o de ur&acirc;nio do Colorado rendeu cerca de 810 t de min&eacute;rio.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup></p>&#10;<p><i>Mallinckrodt Incorporated</i>, em St. Louis, Missouri, pegou o min&eacute;rio bruto e dissolveu em <a href="http://en.wikipedia.org/wiki/&Aacute;cido_n%C3%ADtrico" id="w">&aacute;cido n&iacute;trico</a> para produzir <a href="http://en.wikipedia.org/wiki/Nitrato_de_uranilo" id="w">nitrato de uranilo</a>. <a href="http://en.wikipedia.org/wiki/&Eacute;ter" id="w">&Eacute;ter</a> foi adicionado, em seguida, um processo de <a href="http://en.wikipedia.org/wiki/Extra%C3%A7%C3%A3o_l%C3%ADquido&shy;l%C3%ADquido" id="w">extra&ccedil;&atilde;o l&iacute;quido&shy;l&iacute;quido</a>, para separar as impurezas do nitrato de uranilo. Foi depois aquecida para formar <a href="http://en.wikipedia.org/wiki/Tri%C3%B3xido_de_ur%C3%A2nio" id="w">tri&oacute;xido de ur&acirc;nio</a>, que foi reduzida ao <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_ur%C3%A2nio" id="w">di&oacute;xido de ur&acirc;nio</a> puro.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> Em julho de 1942, Mallinckrodt estava produzindo uma tonelada de &oacute;xido altamente puro por dia, mas transformar isso em ur&acirc;nio met&aacute;lico inicialmente mostrou&shy;se mais dif&iacute;cil para os contratantes da <a href="http://en.wikipedia.org/wiki/Westinghouse_Electric_Corporation" id="w">&#39&semi;&#39&semi;Westinghouse&#39&semi;&#39&semi;</a> e <i>Metal Hydrides</i>.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> A produ&ccedil;&atilde;o era muito lenta e a qualidade era inaceitavelmente baixa. Um ramo especial do Laborat&oacute;rio Metal&uacute;rgico foi estabelecido em <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_de_Iowa" id="w">&#39&semi;&#39&semi;Iowa State College&#39&semi;&#39&semi;</a>, em Ames, Iowa, sob <a href="http://en.wikipedia.org/wiki/Frank_Spedding" id="w">Frank Spedding</a> para investigar alternativas, e seu processo de Ames tornou&shy;se dispon&iacute;vel em 1943.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup></p>&#10;<p> </p>&#10;<a id="Separa%C3%A7%C3%A3o_de_is%C3%B3topos" name="Separa%C3%A7%C3%A3o_de_is%C3%B3topos"></a><h3> Separa&ccedil;&atilde;o de is&oacute;topos </h3>&#10;<p>O ur&acirc;nio natural &eacute; composto de 99,3% de ur&acirc;nio&shy;238 e 0,7% de ur&acirc;nio&shy;235, mas apenas o 235 &eacute; <a href="http://en.wikipedia.org/wiki/Material_f%C3%ADssil" id="w">f&iacute;ssil</a>. A qu&iacute;mica id&ecirc;ntica do ur&acirc;nio&shy;235 tem que ser fisicamente separada do is&oacute;topo mais abundante. V&aacute;rios m&eacute;todos foram considerados para o enriquecimento de ur&acirc;nio, a maioria dos quais foi realizado em Oak Ridge.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup></p>&#10;<p>A tecnologia mais &oacute;bvia, a centr&iacute;fuga, n&atilde;o conseguiu, mas de separa&ccedil;&atilde;o electromagn&eacute;tica, a difus&atilde;o gasosa, e as tecnologias de difus&atilde;o t&eacute;rmica foram todos bem sucedidos e contribu&iacute;ram para o projeto. Em fevereiro de 1943, Groves surgiu com a ideia de usar a sa&iacute;da de algumas usinas como a entrada para outras.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Clinton_Engineer_Works.png%7Cthumb%7Ccenter%7C700px" id="w">Oak Ridge recebeu v&aacute;rias tecnologias de separa&ccedil;&atilde;o de ur&acirc;nio. A usina de separa&ccedil;&atilde;o eletromagn&eacute;tica Y&shy;12 est&aacute; no canto superior direito. A usinas K&shy;25 e K&shy;27 de difus&atilde;o gasosa est&atilde;o no canto inferior esquerdo, perto da usina S&shy;50 de difus&atilde;o t&eacute;rmica. (A X&shy;10 foi para a produ&ccedil;&atilde;o de plut&ocirc;nio.)</a></p>&#10;<a id="Centr%C3%ADfugas" name="Centr%C3%ADfugas"></a><h4> Centr&iacute;fugas </h4>&#10;<p>O processo de centrifuga&ccedil;&atilde;o foi considerado como o m&eacute;todo de separa&ccedil;&atilde;o promissor apenas em abril de 1942.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> <a href="http://en.wikipedia.org/wiki/Jesse_Beams" id="w">Jesse Beams</a> tinha desenvolvido esse processo, na <a href="http://en.wikipedia.org/wiki/Universidade_da_Virg%C3%ADnia" id="w">Universidade da Virg&iacute;nia</a>, durante a d&eacute;cada de 1930, mas tinha encontrado dificuldades t&eacute;cnicas. O processo exigia altas velocidades de rota&ccedil;&atilde;o, mas em determinadas velocidades vibra&ccedil;&otilde;es harm&ocirc;nicas desenvolvidas que amea&ccedil;ava rasgar a m&aacute;quina. Era, portanto, necess&aacute;rio para acelerar rapidamente atrav&eacute;s dessas velocidades. Em 1941, ele come&ccedil;ou a trabalhar com <a href="http://en.wikipedia.org/wiki/Hexafluoreto_de_ur%C3%A2nio" id="w">hexafluoreto de ur&acirc;nio</a>, conhecido apenas como o composto gasoso de ur&acirc;nio, e foi capaz de separar o ur&acirc;nio&shy;235. Na Universidade de Columbia, Urey teve que investigar o processo de Cohen, e produziu um corpo de teoria matem&aacute;tica que permite criar um aparelho de separa&ccedil;&atilde;o por centr&iacute;fuga, que <i>Westinghouse</i> se comprometeu a construir.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup></p>&#10;<p>Dimensionar este at&eacute; uma f&aacute;brica de produ&ccedil;&atilde;o apresentou um desafio t&eacute;cnico formid&aacute;vel. Urey e Cohen estimaram que a produ&ccedil;&atilde;o de 1 quilo de ur&acirc;nio&shy;235 por dia exigiria at&eacute; 50.000 centr&iacute;fugas com rotores de 1 metro, ou 10.000 centr&iacute;fugas com rotores de 4 metros, assumindo que rotores de 4 metros de altura poderiam ser constru&iacute;dos. A perspectiva de manter tantos rotores operando continuamente em alta velocidade parecia dif&iacute;cil,<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> e quando Beams usou seu aparato experimental, obteve apenas 60% do rendimento previsto, o que indica que mais centr&iacute;fugas seriam necess&aacute;rias. Beams, Urey e Cohen, em seguida, come&ccedil;aram a trabalhar em uma s&eacute;rie de melhorias que prometeram aumentar a efici&ecirc;ncia do processo. No entanto, as falhas frequentes de rotores, eixos e rolamentos em altas velocidades atrasavam o trabalho nas usinas.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> Em novembro de 1942 o processo de centrifuga&ccedil;&atilde;o foi abandonado pelo Comit&ecirc; de Pol&iacute;tica Militar seguindo uma recomenda&ccedil;&atilde;o de Conant, Nichols e August C. Klein da <i>Stone &#38&semi; Webster</i>.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup></p>&#10;<a id="Separa%C3%A7%C3%A3o_electromagn%C3%A9tica" name="Separa%C3%A7%C3%A3o_electromagn%C3%A9tica"></a><h4> Separa&ccedil;&atilde;o electromagn&eacute;tica </h4>&#10;<p>Separa&ccedil;&atilde;o isot&oacute;pica electromagn&eacute;tica foi desenvolvida por Lawrence no Laborat&oacute;rio de Radia&ccedil;&atilde;o da Universidade da Calif&oacute;rnia. Este m&eacute;todo emprega dispositivos conhecidos como <a href="http://en.wikipedia.org/wiki/Calutron" id="w">calutron</a>, um h&iacute;brido do <a href="http://en.wikipedia.org/wiki/Espectrometria_de_massa" id="w">espectr&oacute;metro de massa</a> padr&atilde;o de laborat&oacute;rio e <a href="http://en.wikipedia.org/wiki/C%C3%ADclotron" id="w">c&iacute;clotron</a>. O nome foi derivado das palavras &#34&semi;Calif&oacute;rnia&#34&semi;, &#34&semi;universidade&#34&semi; e &#34&semi;c&iacute;clotron&#34&semi;.<sup id="_ref&shy;Jones, pp. 117&shy;119_a" class="reference"><a href="#_note&shy;Jones, pp. 117&shy;119" title="">[124]</a></sup> No processo electromagn&eacute;tico, um campo magn&eacute;tico desvia as part&iacute;culas carregadas de acordo com a massa.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> O processo n&atilde;o era nem cientificamente elegante nem industrialmente eficiente.<sup id="_ref&shy;Fine & Remington, p. 684_a" class="reference"><a href="#_note&shy;Fine & Remington, p. 684" title="">[126]</a></sup> Em compara&ccedil;&atilde;o com uma usina de difus&atilde;o gasosa ou de um reator nuclear, uma usina de separa&ccedil;&atilde;o electromagn&eacute;tica iria consumir mais materiais raros, exigia mais m&atilde;o de obra para operar, e custam mais para construir. No entanto, o processo foi aprovado porque foi baseado em uma tecnologia comprovada e, portanto, representava menos riscos. Al&eacute;m disso, ela pode ser constru&iacute;da em v&aacute;rias fases, e atingir rapidamente a capacidade industrial.<sup id="_ref&shy;Jones, pp. 117&shy;119_b" class="reference"><a href="#_note&shy;Jones, pp. 117&shy;119" title="">[124]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Oak_Ridge_Y&shy;12_Alpha_Track.jpg%7Cleft%7Cthumb%7C300px" id="w">A esteira de rolagem da Alpha I em Y&shy;12.</a>&#10;Marshall e Nichols descobriram que o processo de separa&ccedil;&atilde;o isot&oacute;pica eletromagn&eacute;tica exigiria 5.000 toneladas de cobre, que estava desesperadamente em falta. No entanto, a prata poderia ser a substituta, numa propor&ccedil;&atilde;o 11:10. Em 3 de agosto de 1942, Nichols se encontrou com o <a href="http://en.wikipedia.org/wiki/Subsecret%C3%A1rio_do_Tesouro_dos_Estados_Unidos" id="w">subsecret&aacute;rio do tesouro</a> <a href="http://en.wikipedia.org/wiki/Daniel_W._Bell" id="w">Daniel W. Bell</a> e pediu a transfer&ecirc;ncia de 6.000 toneladas de lingotes de prata a partir do <i>West Point Depository</i>. &#34&semi;Jovem&#34&semi;, Bell disse a ele, &#34&semi;voc&ecirc; pode pensar em prata como toneladas, mas o Tesouro vai sempre pensar da prata em <a href="http://en.wikipedia.org/wiki/On%C3%A7a&shy;troy" id="w">on&ccedil;a&shy;troy</a>!&#34&semi;<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> Eventualmente, foram utilizados 14.700 toneladas.<sup id="_ref&shy;Jones, p. 133_a" class="reference"><a href="#_note&shy;Jones, p. 133" title="">[128]</a></sup></p>&#10;<p>Barras de prata de 1.000 on&ccedil;as&shy;troy (31 kg) foram lan&ccedil;ados para dentro dos biletes cil&iacute;ndricos e levado para <i><a href="http://en.wikipedia.org/wiki/Phelps_Dodge" id="w">Phelps Dodge</a></i> em Bayway, <a href="http://en.wikipedia.org/wiki/Nova_Jersey" id="w">Nova Jersey</a>, onde foram extrudados em tiras de 15,9 mil&iacute;metros de espessura, 76 mil&iacute;metros de largura e 12 m de comprimento. Estes foram enrolados em bobinas magn&eacute;ticas por <i><a href="http://en.wikipedia.org/wiki/Allis&shy;Chalmers" id="w">Allis&shy;Chalmers</a></i> em <a href="http://en.wikipedia.org/wiki/Milwaukee" id="w">Milwaukee</a>, <a href="http://en.wikipedia.org/wiki/Wisconsin" id="w">Wisconsin</a>. Ap&oacute;s a guerra, todo o maquin&aacute;rio foi desmontado e limpo e as t&aacute;buas do assoalho sob a m&aacute;quina foram cortados e queimados para recuperar pequenas quantidades de prata. No final, apenas 1/3,600,000th foi perdido.<sup id="_ref&shy;Jones, p. 133_b" class="reference"><a href="#_note&shy;Jones, p. 133" title="">[128]</a></sup><sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> O &uacute;ltimo prata foi devolvida em maio de 1970.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup></p>&#10;<p>Respons&aacute;vel pela concep&ccedil;&atilde;o e constru&ccedil;&atilde;o da usina de separa&ccedil;&atilde;o electromagn&eacute;tica, que passou a ser chamado <a href="http://en.wikipedia.org/wiki/Complexo_de_Seguran%C3%A7a_Nacional_Y&shy;12" id="w">Y&shy;12</a>, foi atribu&iacute;da a <i>Stone &#38&semi; Webster</i> pelo Comit&ecirc; S&shy;1 em junho de 1942. O projeto chamado por cinco unidades de processamento de primeira fase, conhecida como esteira de rolagem Alpha, e duas unidades de processamento final, conhecidas como esteiras de rolagem Beta. Em setembro de 1943 Groves autorizou a constru&ccedil;&atilde;o de mais quatro esteiras de rolagem, conhecida como Alpha II. A constru&ccedil;&atilde;o come&ccedil;ou em fevereiro de 1943.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup></p>&#10;<p>Quando a usina entrou em opera&ccedil;&atilde;o para testar a cronograma em outubro, os tanques de v&aacute;cuo de 14 toneladas saiu do alinhamento por causa do poder dos &iacute;m&atilde;s, e teve que ser fixado de forma mais segura. Um problema mais grave surgiu quando as bobinas magn&eacute;ticas iniciou o curto&shy;circuito. Em dezembro, Groves ordenou um &iacute;m&atilde; a ser arrombado, e punhados de ferrugem foram encontrados no interior. Groves, em seguida, ordenou a demoli&ccedil;&atilde;o das esteiras de rolagem e os &iacute;m&atilde;s enviados de volta para a f&aacute;brica para limpeza. Uma f&aacute;brica de decapagem foi estabelecida no local para limpeza do tubos e acess&oacute;rios.<sup id="_ref&shy;Fine & Remington, p. 684_b" class="reference"><a href="#_note&shy;Fine & Remington, p. 684" title="">[126]</a></sup> A segunda Alpha I n&atilde;o estava operacional at&eacute; o final de janeiro de 1944, o primeiro Beta e o primeiro e terceiro Alpha I entrou em servi&ccedil;o em mar&ccedil;o, e o quarto Alpha I estava operacional em abril. A quarta esteiras de rolagem Alpha II foi conclu&iacute;da entre julho e outubro de 1944.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Y12_Calutron_Operators.jpg%7Cthumb%7C300px" id="w">Operadoras em seus pain&eacute;is de controle Calutron em Y&shy;12. Gladys Owens, a mulher sentada em primeiro plano, n&atilde;o sabia no que ela tinha se envolvido at&eacute; ver esta foto em um passeio p&uacute;blico na instala&ccedil;&atilde;o 50 anos mais tarde.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;<a href="http://en.wikipedia.org/wiki/Eastman_Chemical_Company" id="w">&#39&semi;&#39&semi;Tennessee Eastman&#39&semi;&#39&semi;</a> foi contratada para gerenciar Y&shy;12 sobre o custo habitual mais taxa base fixa, com uma taxa de US$22.500 por m&ecirc;s, mais US$7.500 por esteira de rolagem para as primeiras sete esteiras de rolagem e US$4.000 por esteira de rolagem adicional.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> Os calutrons foram inicialmente operados por cientistas de Berkeley para remover erros e alcan&ccedil;ar uma taxa de funcionamento razo&aacute;vel. Eles foram, ent&atilde;o, entregues a operadoras treinadas da <i>Tennessee Eastman</i> que tinham apenas o ensino m&eacute;dio. Nichols comparou os dados de produ&ccedil;&atilde;o da unidade, e apontou a Lawrence que as jovens operadoras &#34&semi;caipiras&#34&semi; tinham desempenho superior de seus PhDs. Eles concordaram em uma corrida de produ&ccedil;&atilde;o e Lawrence perdeu, o impulso moral para os trabalhadores e supervisores da <i>Tennessee Eastman</i>. As meninas foram &#34&semi;treinadas como soldados para n&atilde;o raciocinar o por que&#34&semi;, enquanto &#34&semi;os cientistas n&atilde;o poderiam abster&shy;se de demorada investiga&ccedil;&atilde;o da causa de at&eacute; mesmo pequenas oscila&ccedil;&otilde;es dos mostradores.&#34&semi;<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup></p>&#10;<p>Y&shy;12 inicialmente enriqueceu o ur&acirc;nio&shy;235 conte&uacute;do para entre 13% e 15%, e enviados os primeiros cem gramas deste para Los Alamos mar&ccedil;o de 1944. Apenas uma parte em 5.825 da ra&ccedil;&atilde;o de ur&acirc;nio emergiu como produto final. Grande parte do resto estava espalhado sobre os equipamentos no processo. Esfor&ccedil;os de recupera&ccedil;&atilde;o extenuantes ajudaram a elevar a produ&ccedil;&atilde;o para 10% da ra&ccedil;&atilde;o de ur&acirc;nio&shy;235 em janeiro de 1945. Em fevereiro, a esteira de rolagem Alpha come&ccedil;aram a receber ra&ccedil;&atilde;o levemente enriquecida (1,4%), a partir da nova usina S&shy;50 de difus&atilde;o t&eacute;rmica. No m&ecirc;s seguinte, foi ainda maior (5%), ra&ccedil;&atilde;o a partir da usina K&shy;25 de difus&atilde;o gasosa. Em abril,  K&shy;25 estava produzindo ur&acirc;nio suficientemente enriquecido para alimentar diretamente as esteiras de rolagem Beta.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup></p>&#10;<a id="Difus%C3%A3o_gasosa" name="Difus%C3%A3o_gasosa"></a><h4> Difus&atilde;o gasosa </h4>&#10;<p>O mais promissor, mas tamb&eacute;m o m&eacute;todo mais dif&iacute;cil de separa&ccedil;&atilde;o de is&oacute;topos era a difus&atilde;o gasosa. A <a href="http://en.wikipedia.org/wiki/Lei_de_Graham" id="w">lei de Graham</a> de que a taxa de <a href="http://en.wikipedia.org/wiki/Efus%C3%A3o_(qu%C3%ADmica)" id="w">efus&atilde;o</a> de um g&aacute;s &eacute; inversamente proporcional &agrave; raiz quadrada da sua <a href="http://en.wikipedia.org/wiki/Massa_molecular" id="w">massa molecular</a>, assim, uma caixa contendo uma membrana semi&shy;perme&aacute;vel e uma mistura de dois gases, as mol&eacute;culas mais leves v&atilde;o passar para fora do recipiente mais rapidamente do que as mol&eacute;culas mais pesadas. O g&aacute;s que sai do recipiente &eacute; ligeiramente enriquecida em mol&eacute;culas mais leves, ao passo que o g&aacute;s residual &eacute; pouco empobrecido. A ideia era de que tais caixas poderiam ser formadas numa cascata de bombeamento e de membranas, com cada uma das fases sucessivas que cont&ecirc;m uma mistura ligeiramente mais enriquecida. A pesquisa sobre o processo foi realizado na Universidade de Columbia por um grupo que inclu&iacute;a Harold Urey, Karl P. Cohen e <a href="http://en.wikipedia.org/wiki/John_R._Dunning" id="w">John R. Dunning</a>.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:K&shy;25_aerial_view.jpg%7Cthumb%7Cleft%7C300px" id="w">F&aacute;brica K&shy;25 em Oak Ridge.</a>&#10;Em novembro de 1942, o Comit&ecirc; de Pol&iacute;tica Militar aprovou a constru&ccedil;&atilde;o de uma usina de difus&atilde;o gasosa de 600 est&aacute;gios.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> Em 14 de dezembro, <a href="http://en.wikipedia.org/wiki/Kellogg%2C_Brown_and_Root" id="w">M. W. Kellogg</a> aceitou uma oferta para construir a usina, que recebeu o codinome K&shy;25. Um contrato de custo mais taxa fixa foi negociada, eventualmente, totalizando US$2,5 milh&otilde;es. A entidade empresarial separada chamada <i>Kellex</i> foi criada para o projeto, liderado por Percival C. Keith, um dos vice&shy;presidentes da <i>Kellogg</i>.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup> O processo enfrentou dificuldades t&eacute;cnicas formid&aacute;veis&#8203;&#8203;. O g&aacute;s <a href="http://en.wikipedia.org/wiki/Hexafluoreto_de_ur%C3%A2nio" id="w">hexafluoreto de ur&acirc;nio</a> altamente corrosivo teria de ser usado, como um substituto que podia ser encontrado, e os motores e bombas teriam que ser apertados e fechados sob v&aacute;cuo no g&aacute;s inerte. O maior problema &eacute; o desenho da barreira, o que tem que ser forte, poroso e resistente &agrave; corros&atilde;o por hexafluoreto de ur&acirc;nio. A melhor escolha para este parecia ser n&iacute;quel. Edward Adler e Edward Norris criou uma barreira de malha de n&iacute;quel galvanizado. A planta&shy;piloto de seis est&aacute;gios foi constru&iacute;do na Universidade de Columbia para testar o processo, mas o prot&oacute;tipo de Norris&shy;Adler provou ser muito fr&aacute;gil. Uma barreira rival foi desenvolvida a partir de n&iacute;quel pulverizado por <i>Kellex</i>, <a href="http://en.wikipedia.org/wiki/Bell_Labs" id="w">&#39&semi;&#39&semi;Bell Telephone Laboratories&#39&semi;&#39&semi;</a> e a <i>Bakelite Corporation</i>. Em janeiro de 1944, Groves ordenou que a barreira de <i>Kellex</i> para ser produzida.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup><sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup></p>&#10;<p>Projeto de <i>Kellex</i> para K&shy;25 pediu um pr&eacute;dio de quatro andares 800 m de estrutura longa em forma de U, contendo 54 pr&eacute;dios cont&iacute;guos. Estes foram divididos em nove se&ccedil;&otilde;es. Dentro destas c&eacute;lulas eram de seis fases. As c&eacute;lulas podem ser operadas de forma independente, ou consecutivamente numa se&ccedil;&atilde;o. Similarmente, as se&ccedil;&otilde;es podem ser operadas separadamente ou como parte de uma &uacute;nica cascata. Come&ccedil;ou a ser constru&iacute;da, marcando o local de 2.0 km<sup>2</sup> em maio de 1943. Trabalho sobre o edif&iacute;cio principal come&ccedil;ou em outubro de 1943, e a planta&shy;piloto de seis est&aacute;gios estava pronta para a opera&ccedil;&atilde;o em 17 de abril de 1944. Em 1945, Groves cancelou os est&aacute;gios superiores da usina, dirigidos pela <i>Kellex</i> em vez disso designou e construir uma unidade de alimenta&ccedil;&atilde;o lateral de 540 est&aacute;gios, que ficou conhecida como K&shy;27. Kellex transferiu a &uacute;ltima unidade do contratante operacional, <a href="http://en.wikipedia.org/wiki/Union_Carbide" id="w">&#39&semi;&#39&semi;Union Carbide and Carbon&#39&semi;&#39&semi;</a>, em 11 de setembro de 1945. O custo total, incluindo a usina K&shy;27 conclu&iacute;da ap&oacute;s a guerra, chegou a US$480 milh&otilde;es.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup></p>&#10;<p>A unidade de produ&ccedil;&atilde;o iniciou a opera&ccedil;&atilde;o em fevereiro de 1945, e depois como cascata, a qualidade do produto aumentou. Em abril de 1945, K&shy;25 tinham atingido um enriquecimento de 1,1% e a sa&iacute;da da unidade de difus&atilde;o t&eacute;rmica S&shy;50 come&ccedil;ou a ser utilizado como ra&ccedil;&atilde;o. Alguns produtos produzidos no m&ecirc;s seguinte chegou a quase 7% de enriquecimento. Em agosto, o &uacute;ltimo dos 2.892 est&aacute;gios come&ccedil;ou a operar. K&shy;25 e K&shy;27 alcan&ccedil;aram todo o seu potencial no per&iacute;odo p&oacute;s&shy;guerra, quando eclipsou as demais usinas de produ&ccedil;&atilde;o e tornaram&shy;se os prot&oacute;tipos para uma nova gera&ccedil;&atilde;o de usinas.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup></p>&#10;<a id="Difus%C3%A3o_t%C3%A9rmica" name="Difus%C3%A3o_t%C3%A9rmica"></a><h4> Difus&atilde;o t&eacute;rmica </h4>&#10;<p> &#10;O processo de difus&atilde;o t&eacute;rmica foi baseada na <a href="http://en.wikipedia.org/wiki/Teoria_de_Chapman&shy;Enskog" id="w">teoria</a> de <a href="http://en.wikipedia.org/wiki/Sydney_Chapman" id="w">Sydney Chapman</a> e <a href="http://en.wikipedia.org/wiki/David_Enskog" id="w">David Enskog</a>, o que explica que, quando uma mistura gasosa passa atrav&eacute;s de um gradiente t&eacute;rmico, a mais pesada tende a concentrar&shy;se na extremidade fria o acendedor e uma na extremidade quente. Uma vez que os gases quentes tendem a aumentar e os frios tende a diminuir, isto pode ser usado como um meio de separa&ccedil;&atilde;o isot&oacute;pica. Este processo foi demonstrado pela primeira vez por H. Clusius e G. Dickel na Alemanha, em 1938.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup> Ele foi desenvolvido por cientistas da <a href="http://en.wikipedia.org/wiki/Marinha_dos_Estados_Unidos" id="w">Marinha dos Estados Unidos</a>, mas n&atilde;o foi uma das tecnologias de enriquecimento inicialmente selecionadas para uso no Projeto Manhattan.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:S50plant.jpg%7Cthumb%7C300px" id="w">A S&shy;50 &eacute; a usina do pr&eacute;dio escuro no canto superior esquerdo por tr&aacute;s da usina de Oak Ridge (com chamin&eacute;s).</a>&#10;A Laborat&oacute;rio de Pesquisa Naval continuou a pesquisa sob a dire&ccedil;&atilde;o de Philip Abelson, mas houve muito pouco contato com o Projeto Manhattan, at&eacute; abril de 1944, quando o capit&atilde;o <a href="http://en.wikipedia.org/wiki/William_Sterling_Parsons" id="w">William Sterling Parsons</a>, o oficial naval que estava no comando do desenvolvimento de material b&eacute;lico em Los Alamos, trouxe not&iacute;cias do Oppenheimer sobre progressos encorajadores em experimentos da Marinha na difus&atilde;o t&eacute;rmica. Oppenheimer escreveu a Groves, sugerindo que a produ&ccedil;&atilde;o de uma unidade de difus&atilde;o t&eacute;rmica pode ser introduzida na Y&shy;12. Groves criou uma comiss&atilde;o composta por <a href="http://en.wikipedia.org/wiki/Warren_Lewis" id="w">Warren Lewis</a>, Eger Murphree e Richard Tolman para investigar a id&eacute;ia, e estima&shy;se que uma usina de difus&atilde;o t&eacute;rmica custando US$3,5 milh&otilde;es poderia enriquecer 50 kg de ur&acirc;nio por semana para quase 0,9% de ur&acirc;nio&shy;235. Groves aprovou sua constru&ccedil;&atilde;o em 24 de junho de 1944.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup></p>&#10;<p>Groves contratou a <i>H. K. Ferguson Company</i> de <a href="http://en.wikipedia.org/wiki/Cleveland" id="w">Cleveland</a>, <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a>, para construir a usina de difus&atilde;o t&eacute;rmica, que foi designada como S&shy;50. Groves aconselhou, Karl Cohen e W. I. Thompson da <i><a href="http://en.wikipedia.org/wiki/Esso" id="w">Standard Oil</a></i>,<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> estimou que seriam necess&aacute;rios seis meses para construir. Groves deu a Ferguson apenas quatro. Projeto para a instala&ccedil;&atilde;o de 2.142 de 48 metros de altura colunas de 15 m difus&atilde;o organizados em 21 suportes de produ&ccedil;&atilde;o. Dentro de cada coluna havia tr&ecirc;s tubos conc&ecirc;ntricos. Vapor, obtido a partir da vizinha central el&eacute;ctrica K&shy;25 a uma press&atilde;o de 100 libras por polegada quadrada (690 kPa) e &agrave; temperatura de 285&deg;C, fluindo para baixo atrav&eacute;s de um tubo de 32 mm com interior de n&iacute;quel, enquanto a &aacute;gua a 68&deg;C flu&iacute;a para cima atrav&eacute;s do tubo de ferro externo. Separa&ccedil;&atilde;o isot&oacute;pica ocorrida no g&aacute;s hexafluoreto de ur&acirc;nio entre o n&iacute;quel e tubos de cobre.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup></p>&#10;<p>O trabalho come&ccedil;ou em 9 de julho de 1944, a S&shy;50 entrou em opera&ccedil;&atilde;o parcialmente em setembro. Ferguson operava a usina atrav&eacute;s de uma subsidi&aacute;ria conhecida como <i>Fercleve</i>. A usina produzia apenas 4,8 kg de 0,852% de ur&acirc;nio&shy;235, em outubro. Vazamentos de produ&ccedil;&atilde;o limitada e desligamentos for&ccedil;ados durante os meses seguintes, mas em junho de 1945, produziu 5,770 kg.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> Em mar&ccedil;o de 1945, todos os 21 suportes de produ&ccedil;&atilde;o estavam operando. Inicialmente, a produ&ccedil;&atilde;o da S&shy;50 foi alimentada pela Y&shy;12, mas a partir de mar&ccedil;o de 1945 os tr&ecirc;s processos de enriquecimento foram executados em s&eacute;rie. S&shy;50 se tornou a primeira fase, o enriquecimento de 0,71% para 0,89%. Este material foi alimentado no processo de difus&atilde;o gasosa para a usina K&shy;25, o que produziu um produto enriquecido em cerca de 23%. Este foi, por sua vez, introduzido na Y&shy;12,<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> que impulsionou a cerca de 89%, suficiente para armas nucleares.<sup id="_ref&shy;Hansen, p. 112_a" class="reference"><a href="#_note&shy;Hansen, p. 112" title="">[150]</a></sup></p>&#10;<a id="Design_do_tipo_da_arma" name="Design_do_tipo_da_arma"></a><h3> Design do tipo da arma </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Gun&shy;type_fission_weapon_en&shy;labels_thin_lines.svg%7Cthumb%7Cleft%7C300px" id="w">Bomba nuclear &#39&semi;&#39&semi;Little Boy&#39&semi;&#39&semi;.</a>&#10;Cerca de 50 quilos de ur&acirc;nio enriquecido a 89% de ur&acirc;nio&shy;235 foi entregue &agrave; Los Alamos at&eacute; julho de 1945.<sup id="_ref&shy;Hansen, p. 112_b" class="reference"><a href="#_note&shy;Hansen, p. 112" title="">[150]</a></sup> Isto foi usado para criar uma <a href="http://en.wikipedia.org/wiki/Arma_de_fiss%C3%A3o_de_tipo_bal%C3%ADstico" id="w">bomba bal&iacute;stica de fiss&atilde;o</a>. Funciona por montagem mec&acirc;nica de uma massa cr&iacute;tica de duas massas subcr&iacute;ticas de ur&acirc;nio&shy;235: uma &#34&semi;bala&#34&semi; e um &#34&semi;alvo&#34&semi;. Quando eles colidem, o pol&ocirc;nio&shy;ber&iacute;lio <a href="http://en.wikipedia.org/wiki/Iniciador_de_n%C3%AAutrons_modulado" id="w">iniciador de n&ecirc;utrons modulado</a> iria produzir uma explos&atilde;o de n&ecirc;utrons, que iria iniciar uma rea&ccedil;&atilde;o em cadeia no ur&acirc;nio&shy;235.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup> A configura&ccedil;&atilde;o da massa cr&iacute;tica determina quanto do material f&iacute;ssil reagi no intervalo entre a montagem e dispers&atilde;o e, portanto, o rendimento da bomba explosiva. Mesmo 1% de fiss&atilde;o do material que resultaria numa bomba funcional, igual a milhares de toneladas de explosivos potentes. Uma m&aacute; configura&ccedil;&atilde;o, ou a montagem lenta iria libertar energia suficiente para dispersar rapidamente a massa cr&iacute;tica, e o rendimento seria muito reduzido, o que equivale apenas a algumas toneladas de explosivos potentes.<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> O projeto da bomba foi conhecido por ser ineficiente e propenso a descarga acidental.<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup></p>&#10;<p>O esfor&ccedil;o de desenvolvimento da arma modelo foi realizado em Los Alamos por <i>Parsons&#39&semi; O Division</i>. O grupo do <a href="http://en.wikipedia.org/wiki/Tenente&shy;comandante_(Estados_Unidos)" id="w">tenente&shy;comandante</a> A. Francis Birch terminou o projeto, que se tornou <i><a href="http://en.wikipedia.org/wiki/Little_Boy" id="w">Little Boy</a></i>, em fevereiro de 1945.<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup> N&atilde;o havia ur&acirc;nio enriquecido dispon&iacute;vel para um teste. <i>Little Boy</i> usou todo os 89% do ur&acirc;nio&shy;235 enriquecido, juntamente com outros cerca de 50% enriquecido, com uma m&eacute;dia de 85% de enriquecimento.<sup id="_ref&shy;Hansen, p. 112_c" class="reference"><a href="#_note&shy;Hansen, p. 112" title="">[150]</a></sup> O m&eacute;todo da arma foi considerada t&atilde;o segura de trabalhar que nenhum teste foi considerado necess&aacute;rio, apesar de um extenso programa de testes de laborat&oacute;rio foi realizado para certificar&shy;se as hip&oacute;teses fundamentais estavam corretas.<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup></p>&#10;<a id="Plut%C3%B4nio" name="Plut%C3%B4nio"></a><h2> Plut&ocirc;nio </h2>&#10;<p>A segunda linha de desenvolvimento prosseguida pelo Projeto Manhattan usava o elemento f&iacute;ssil plut&ocirc;nio. Embora pequenas quantidades de plut&oacute;nio existem na natureza, a melhor maneira de obter grandes quantidades do elemento &eacute; em um reator nuclear, em que o ur&acirc;nio natural &eacute; bombardeado com n&ecirc;utrons. O ur&acirc;nio&shy;238 &eacute; <a href="http://en.wikipedia.org/wiki/Transmuta%C3%A7%C3%A3o_nuclear" id="w">transmutado</a> em ur&acirc;nio&shy;239, que decai rapidamente, pela primeira vez para nept&uacute;nio&shy;239 e, em seguida, em <a href="http://en.wikipedia.org/wiki/Plut%C3%B4nio&shy;239" id="w">plut&ocirc;nio&shy;239</a>.<sup id="_ref&shy;Smyth, pp. 130&shy;132_a" class="reference"><a href="#_note&shy;Smyth, pp. 130&shy;132" title="">[156]</a></sup> Apenas uma pequena quantidade do ur&acirc;nio&shy;238 ir&aacute; ser transformada, de modo que o plut&ocirc;nio deve ser separado quimicamente a partir do restante do ur&acirc;nio, a partir de quaisquer impurezas iniciais, e a partir de <a href="http://en.wikipedia.org/wiki/Produto_de_fiss%C3%A3o_nuclear" id="w">produtos de fiss&atilde;o</a>.<sup id="_ref&shy;Smyth, pp. 130&shy;132_b" class="reference"><a href="#_note&shy;Smyth, pp. 130&shy;132" title="">[156]</a></sup></p>&#10;<a id="Reator_de_Grafite_X&shy;10" name="Reator_de_Grafite_X&shy;10"></a><h3> Reator de Grafite X&shy;10 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:X10_Reactor_Face.jpg%7Cthumb%7C300px" id="w">Trabalhadores carregando barras de ur&acirc;nio para o Reator de Grafite X&shy;10.</a>&#10;Em mar&ccedil;o de 1943, a <i>DuPont</i> come&ccedil;ou a constru&ccedil;&atilde;o de uma usina de plut&ocirc;nio de 0,5 km<sup>2</sup> em Oak Ridge. Concebido como uma instala&ccedil;&atilde;o piloto para as instala&ccedil;&otilde;es de produ&ccedil;&atilde;o maiores em Hanford, que inclu&iacute;a o ar&shy;refrigerado do <a href="http://en.wikipedia.org/wiki/Reator_de_Grafite_X&shy;10" id="w">Reator de Grafite X&shy;10</a>, uma usina de separa&ccedil;&atilde;o qu&iacute;mica, e instala&ccedil;&otilde;es de suporte. Por causa da decis&atilde;o subsequente de construir reatores refrigerados a &aacute;gua em Hanford, apenas a usina de separa&ccedil;&atilde;o qu&iacute;mica funcionou.<sup id="_ref&shy;Jones, pp. 204&shy;206_a" class="reference"><a href="#_note&shy;Jones, pp. 204&shy;206" title="">[157]</a></sup> O reator de grafite X&shy;10 consistiu de um enorme bloco de grafite de 7,3 m de comprimento, de cada lado, pesando cerca de 1,500 t, rodeado por 2,1 m de concreto de alta densidade como um escudo de radia&ccedil;&atilde;o.<sup id="_ref&shy;Jones, pp. 204&shy;206_b" class="reference"><a href="#_note&shy;Jones, pp. 204&shy;206" title="">[157]</a></sup></p>&#10;<p>A maior dificuldade foi encontrada com as barras de ur&acirc;nio produzidas pela <i>Mallinckrodt</i> e <i>Metal Hydrides</i>. Estes tinham de alguma forma a ser revestidos em alum&iacute;nio para evitar a corros&atilde;o e a evacua&ccedil;&atilde;o dos produtos de fiss&atilde;o no sistema de refrigera&ccedil;&atilde;o. A <i>Grasselli Chemical Company</i> tentou desenvolver um processo de imers&atilde;o quente, sem sucesso. Enquanto isso <i><a href="http://en.wikipedia.org/wiki/Alcoa" id="w">Alcoa</a></i> tentou enlatamento. Um novo processo para a soldagem de fluxo&shy;inferior foi desenvolvido, e 97% dos recipientes de passar por um teste padr&atilde;o de v&aacute;cuo, mas os testes de alta temperatura indicaram uma taxa de mais de 50% de falha. No entanto, a produ&ccedil;&atilde;o come&ccedil;ou em junho de 1943. O Laborat&oacute;rio Metal&uacute;rgico, eventualmente, desenvolveu uma t&eacute;cnica de soldagem melhorada com a ajuda da <i><a href="http://en.wikipedia.org/wiki/General_Electric" id="w">General Electric</a></i>, que foi incorporada no processo de produ&ccedil;&atilde;o em outubro de 1943.<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup></p>&#10;<p>Observado por Fermi e Compton, o reator de grafite X&shy;10 foi cr&iacute;tico em 4 de novembro de 1943, com cerca de 30 t de ur&acirc;nio. Uma semana mais tarde, a carga foi aumentada para 37 t, aumentando a sua gera&ccedil;&atilde;o de energia a 500 kW, e at&eacute; ao final do m&ecirc;s, os primeiros 500 miligramas (0,018 oz) de plut&ocirc;nio foi criado.<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup> Modifica&ccedil;&otilde;es ao longo do tempo elevou a pot&ecirc;ncia a 4.000 kW, em julho de 1944. X&shy;10 funcionou como uma f&aacute;brica de produ&ccedil;&atilde;o at&eacute; janeiro de 1945, quando foi entregue a atividades de pesquisa.<sup id="_ref&shy;Jones 1985 209_a" class="reference"><a href="#_note&shy;Jones 1985 209" title="">[160]</a></sup></p>&#10;<a id="Reatores_de_Hanford" name="Reatores_de_Hanford"></a><h3> Reatores de Hanford </h3>&#10;<p>Apesar de um design escolhido para o reator de Oak Ridge, para facilitar a constru&ccedil;&atilde;o r&aacute;pida, foi reconhecido que este seria impratic&aacute;vel para os reatores de produ&ccedil;&atilde;o maiores. Projetos iniciais por parte do Laborat&oacute;rio de Metal&uacute;rgica e da <i>DuPont</i>, h&eacute;lio usado para refrigera&ccedil;&atilde;o, antes que determinaram que um reator de refrigerado a &aacute;gua seria mais simples, mais barato e mais r&aacute;pido para construir.<sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup> O projeto n&atilde;o se tornou dispon&iacute;vel at&eacute; 4 de outubro de 1943&semi; entretanto, Matthias concentrou&shy;se em melhorar Hanford, erguendo acomoda&ccedil;&otilde;es, melhorando as estradas, a constru&ccedil;&atilde;o de uma linha de ferrovi&aacute;ria, e moderniza&ccedil;&atilde;o das linhas de energia el&eacute;trica, &aacute;gua e telefone.<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Hanford_B&shy;Reactor_Area_1944.jpg%7Cthumb%7Cleft%7C300px" id="w">Vista a&eacute;rea do local do [[Reator B]], junho de 1944.</a>&#10;Como em Oak Ridge, a maior dificuldade foi encontrar o local para as balas de ur&acirc;nio, que teve in&iacute;cio em Hanford mar&ccedil;o de 1944. Eles foram decapadas para remover a sujeira e as impurezas, mergulhado em bronze fundido, estanho e <a href="http://en.wikipedia.org/wiki/Silumin" id="w">ligas de alum&iacute;nio&shy;sil&iacute;cio</a>, prensadas com prensas hidr&aacute;ulicas, e ent&atilde;o tapadas utilizando <a href="http://en.wikipedia.org/wiki/Soldagem_a_arco" id="w">soldagem a arco</a> sob uma <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a> de <a href="http://en.wikipedia.org/wiki/&Aacute;rgon" id="w">&aacute;rgon</a>. Finalmente, elas foram submetidas a uma s&eacute;rie de testes para detectar buracos ou soldagens defeituosas. Lamentavelmente, a maior parte balas de ur&acirc;nio inicialmente falharam nos testes, resultando em uma produ&ccedil;&atilde;o de apenas algumas balas em por dia. Mas o progresso constante foi feito e em junho de 1944 a produ&ccedil;&atilde;o aumentou at&eacute; o ponto onde parecer balas de ur&acirc;nio suficientes estariam dispon&iacute;veis para come&ccedil;ar o <a href="http://en.wikipedia.org/wiki/Reator_B" id="w">Reator B</a> no cronograma em agosto de 1944.<sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup></p>&#10;<p>O trabalho come&ccedil;ou no Reator B, o primeiro dos seis reatores planejados de 250 MW, em 10 de outubro de 1943.<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> Os complexos do reator foram dadas designa&ccedil;&otilde;es de letras de A a F, com B, D e F em locais escolhidos para ser desenvolvidos pela primeira vez, pois isso maximiza a dist&acirc;ncia entre os reatores. Eles seriam os &uacute;nicos constru&iacute;dos durante o Projeto Manhattan.<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup> Cerca de 400 <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">toneladas</a> de a&ccedil;o, 13.300 m<sup>3</sup> de concreto, 50.000 blocos de concreto e 71.000 tijolos de concreto foram utilizados para construir o edif&iacute;cio elevado de 37 m.</p>&#10;<p>Constru&ccedil;&atilde;o do pr&oacute;prio reator come&ccedil;ou em fevereiro de 1944.<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup> Observado por Compton, Matthias, <a href="http://en.wikipedia.org/wiki/Crawford_Greenewalt" id="w">Crawford Greenewalt</a> da <i>DuPont</i>, <a href="http://en.wikipedia.org/wiki/Leona_Woods" id="w">Leona Woods</a> e Fermi, o reator foi ligado come&ccedil;ando em 13 de setembro de 1944. Ao longo dos pr&oacute;ximos dias, os 838 tubos foram carregados quando o reator estava no cr&iacute;tico. Pouco depois da meia&shy;noite em 27 de setembro, os operadores come&ccedil;aram a retirar as <a href="http://en.wikipedia.org/wiki/Hastes_de_controle" id="w">hastes de controle</a> para iniciar a produ&ccedil;&atilde;o. No come&ccedil;o tudo parecia bem, mas em torno das 03:00 o n&iacute;vel de energia come&ccedil;ou a cair e &agrave;s 06:30 o reator tinha desligado completamente. A &aacute;gua de refrigera&ccedil;&atilde;o foi investigada para ver se houve um vazamento ou contamina&ccedil;&atilde;o. No dia seguinte, o reator come&ccedil;ou a subir de novo, s&oacute; para desligar mais uma vez.<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup><sup id="_ref&shy;Jones, pp. 220&shy;223_a" class="reference"><a href="#_note&shy;Jones, pp. 220&shy;223" title="">[168]</a></sup></p>&#10;<p>Fermi contactou <a href="http://en.wikipedia.org/wiki/Chien&shy;Shiung_Wu" id="w">Chien&shy;Shiung Wu</a>, que identificou a causa do problema como uma contamina&ccedil;&atilde;o de n&ecirc;utrons a partir de <a href="http://en.wikipedia.org/wiki/X%C3%A9non&shy;135" id="w">x&eacute;non&shy;135</a>, que tem uma <a href="http://en.wikipedia.org/wiki/Meia&shy;vida" id="w">meia&shy;vida</a> de 9.2 horas.<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup> Fermi, Woods, <a href="http://en.wikipedia.org/wiki/Donald_J._Hughes" id="w">Donald J. Hughes</a> e <a href="http://en.wikipedia.org/wiki/John_Archibald_Wheeler" id="w">John Archibald Wheeler</a>, em seguida, calculou&shy;se a <a href="http://en.wikipedia.org/wiki/Se%C3%A7%C3%A3o_transversal_nuclear" id="w">se&ccedil;&atilde;o transversal nuclear</a> de x&eacute;non&shy;135, que acabou por ser 30.000 vezes maior do que de ur&acirc;nio.<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup> Felizmente, o engenheiro da <i>DuPont</i> George Graves havia desviado do projeto original do Laborat&oacute;rio Metal&uacute;rgico em que o reator tivera 1.500 tubos dispostos em um c&iacute;rculo, e tinha adicionado mais 504 tubos adicionais para preencher os cantos. Os cientistas tinham considerado inicialmente este exagero um desperd&iacute;cio de tempo e dinheiro, mas Fermi percebeu que, carregando todos os 2.004 tubos, o reator poderia alcan&ccedil;ar o n&iacute;vel de energia necess&aacute;rio e produzir de forma eficiente plut&ocirc;nio.<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup> Reator D foi iniciado em 17 de dezembro de 1944 e Reator F em 25 de fevereiro de 1945.<sup id="_ref&shy;Thayer 1996 141_a" class="reference"><a href="#_note&shy;Thayer 1996 141" title="">[172]</a></sup></p>&#10;<a id="Processo_de_separa%C3%A7%C3%A3o" name="Processo_de_separa%C3%A7%C3%A3o"></a><h3> Processo de separa&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Hanford_Engineer_Works.png%7Cthumb%7Cupright%7C340px" id="w">Mapa de Hanford Site. Ferrovias flanqueiam as usinas ao norte e ao sul. Reatores s&atilde;o os tr&ecirc;s quadrados vermelhos setentrionais, ao longo do rio Columbia. As usinas de separa&ccedil;&atilde;o s&atilde;o as menores de dois quadrados vermelhos do sul do grupo dos reatores. O quadrado vermelho inferior &eacute; a &aacute;rea 300.</a>&#10;Enquanto isso, os qu&iacute;micos consideraram o problema de como o plut&oacute;nio pode ser separado a partir do ur&acirc;nio, quando as suas propriedades qu&iacute;micas que n&atilde;o eram conhecidas. Trabalhar com as pequenas quantidades de plut&ocirc;nio dispon&iacute;vel no Laborat&oacute;rio Metal&uacute;rgico, em 1942, uma equipe sob Charles M. Cooper desenvolveu um processo de fluoreto de lant&acirc;nio para a separa&ccedil;&atilde;o de ur&acirc;nio e plut&ocirc;nio, que foi escolhido para a usina de separa&ccedil;&atilde;o piloto. O segundo processo de separa&ccedil;&atilde;o, o processo de fosfato de bismuto, foi posteriormente desenvolvido por Seaborg e Stanly G. Thomson.<sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup> Este processo funcionou alternando plut&ocirc;nio entre as suas +4 e +6 <a href="http://en.wikipedia.org/wiki/Estado_de_oxida%C3%A7%C3%A3o" id="w">estados de oxida&ccedil;&atilde;o</a> em solu&ccedil;&otilde;es de fosfato de bismuto. No primeiro estado, o plut&ocirc;nio foi precipitado&semi; no segundo, ele permaneceu em solu&ccedil;&atilde;o e os demais produtos foram precipitados.<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup></p>&#10;<p>Greenewalt favoreceu o processo de fosfato de bismuto, devido &agrave; natureza corrosiva do fluoreto de lant&acirc;nio, e foi selecionado para as instala&ccedil;&otilde;es de separa&ccedil;&atilde;o de Hanford.<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup> Uma vez que X&shy;10 come&ccedil;ou a produzir plut&ocirc;nio, a usina de separa&ccedil;&atilde;o piloto foi posta &agrave; prova. O primeiro lote foi processado em 40% de efici&ecirc;ncia, mas durante os meses seguintes este foi aumentado para 90%.<sup id="_ref&shy;Jones 1985 209_b" class="reference"><a href="#_note&shy;Jones 1985 209" title="">[160]</a></sup></p>&#10;<p>Em Hanford, foi inicialmente dada prioridade &agrave;s instala&ccedil;&otilde;es na &aacute;rea 300. Este continha edif&iacute;cios para materiais de teste, prepara&ccedil;&atilde;o de ur&acirc;nio, e montagem e calibra&ccedil;&atilde;o de instrumenta&ccedil;&atilde;o. Um dos pr&eacute;dios abrigava o equipamento de conservas para as balas de ur&acirc;nio, enquanto outro continha um pequeno reator de teste. N&atilde;o obstante a prioridade que lhe foi atribu&iacute;da, o trabalho sobre a &aacute;rea 300 caiu em atrasados &#8203;&#8203;devido &agrave; natureza &uacute;nica e complexa das instala&ccedil;&otilde;es de &aacute;rea 300, e a escassez de trabalho e materiais durante a guerra.<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup></p>&#10;<p>Os primeiros planos de chamada para a constru&ccedil;&atilde;o de duas usinas de separa&ccedil;&atilde;o em cada uma das &aacute;reas conhecidas como <i>200&shy;West</i> e <i>200&shy;East</i>. Este foi subsequentemente reduzido para dois, as usinas T e U, em <i>200&shy;West</i> e um, a usina B, a <i>200&shy;East</i>.<sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup> Cada usina de separa&ccedil;&atilde;o consistiu de quatro edif&iacute;cios: um processo de constru&ccedil;&atilde;o de c&eacute;lulas ou &#34&semi;<i>canyon</i>&#34&semi; (conhecido como 221), a concentra&ccedil;&atilde;o de um edif&iacute;cio (224), uma constru&ccedil;&atilde;o de purifica&ccedil;&atilde;o (231) e um armazenamento de suporte (213). Os <i>canyons</i> eram cada um de 240 m de comprimento e 20 m de largura. Cada um dos quarenta consistiu de 5,4 m por 4,0 m por 6,1 m de c&eacute;lulas.<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup></p>&#10;<p>O trabalho come&ccedil;ou em 221&shy;T e 221&shy;U, em janeiro de 1944, com o primeiro conclu&iacute;do em setembro e o &uacute;ltimo em dezembro. O edif&iacute;cio 221&shy;B seguida em mar&ccedil;o de 1945. Por causa dos altos n&iacute;veis de radioatividade envolvidos, todo o trabalho nas usinas de separa&ccedil;&atilde;o teve que ser conduzida por controle remoto usando o circuito fechado de televis&atilde;o, algo in&eacute;dito em 1943. A manuten&ccedil;&atilde;o foi realizada com o aux&iacute;lio de uma ponte rolante e ferramentas especialmente desenvolvidas. O edif&iacute;cio 224 era menor, porque eles tinham menos material para processar, e era menos radioativo. Os edif&iacute;cios 224&shy;T e 224&shy;U foram conclu&iacute;dos em 8 de outubro de 1944, e 224&shy;B, seguido em 10 de fevereiro de 1945. Os m&eacute;todos de purifica&ccedil;&atilde;o que acabaram sendo usados &#8203;&#8203;em 231&shy;W ainda eram desconhecidos quando a constru&ccedil;&atilde;o come&ccedil;ou em 8 de abril de 1944, mas a instala&ccedil;&atilde;o foi conclu&iacute;da e os m&eacute;todos foram selecionados at&eacute; o final do ano.<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup> Em 5 de fevereiro de 1945, Matthias entregou em m&atilde;os a primeira remessa de 80 gramas (2,6 ozt) de 95% de nitrato de plut&ocirc;nio puro para Los Alamos pelo correio em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>.<sup id="_ref&shy;Thayer 1996 141_b" class="reference"><a href="#_note&shy;Thayer 1996 141" title="">[172]</a></sup></p>&#10;<a id="Projeto_da_arma" name="Projeto_da_arma"></a><h3> Projeto da arma </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Thin_Man_plutonium_gun_bomb_casings.jpg%7Cthumb%7C300px" id="w">Armas nucleares &#39&semi;&#39&semi;Thin Man&#39&semi;&#39&semi;. &#39&semi;&#39&semi;Fat Man&#39&semi;&#39&semi; s&atilde;o vis&iacute;veis no fundo.</a>&#10;Em 1943, os esfor&ccedil;os de desenvolvimento foram direcionados para uma arma de fiss&atilde;o bal&iacute;stico com plut&ocirc;nio chamado <i><a href="http://en.wikipedia.org/wiki/Thin_Man" id="w">Thin Man</a></i>. A pesquisa inicial sobre as propriedades do plut&ocirc;nio foi feita usando <a href="http://en.wikipedia.org/wiki/C%C3%ADclotron" id="w">c&iacute;clotron</a> gerando plut&ocirc;nio&shy;239, que era extremamente puro, mas s&oacute; poderia ser criado em quantidades muito pequenas. Los Alamos recebeu a primeira amostra do plut&ocirc;nio a partir do reator Clinton X&shy;10 em abril de 1944 e em poucos dias Emilio Segr&egrave; descobriu um problema: o plut&ocirc;nio do reator teve uma maior concentra&ccedil;&atilde;o de plut&ocirc;nio&shy;240, resultando em at&eacute; cinco vezes a taxa de fiss&atilde;o espont&acirc;nea do plut&ocirc;nio c&iacute;clotron.<sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup> Seaborg havia previsto corretamente em mar&ccedil;o de 1943 que o plut&ocirc;nio&shy;239 iria absorver um n&ecirc;utron e se tornar o plut&ocirc;nio&shy;240.<sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup></p>&#10;<p>Este reator fez plut&ocirc;nio impr&oacute;prio para uso em uma arma. O plut&ocirc;nio&shy;240 iria come&ccedil;ar a rea&ccedil;&atilde;o em cadeia muito rapidamente, causando uma pr&eacute; detona&ccedil;&atilde;o que iria libertar energia suficiente para dispersar a massa cr&iacute;tica com uma quantidade m&iacute;nima de plut&ocirc;nio iria reagir (como a <a href="http://en.wikipedia.org/wiki/Fizzle_(teste_nuclear)" id="w">&#39&semi;&#39&semi;Fizzle&#39&semi;&#39&semi;</a>). Uma arma mais r&aacute;pida foi sugerida, mas encontrou&shy;se impratic&aacute;vel. A possibilidade de separar os is&oacute;topos foi considerado e rejeitado, como o plut&ocirc;nio&shy;240 &eacute; ainda mais dif&iacute;cil de separar do plut&ocirc;nio&shy;239 que o ur&acirc;nio&shy;235 do ur&acirc;nio&shy;238.<sup id="_ref&shy;182" class="reference"><a href="#_note&shy;182" title="">[182]</a></sup></p>&#10;<p>Os trabalhos sobre um m&eacute;todo alternativo para o projeto da bomba, conhecido como implos&atilde;o, tinha come&ccedil;ado mais cedo a pedido do f&iacute;sico <a href="http://en.wikipedia.org/wiki/Seth_Neddermeyer" id="w">Seth Neddermeyer</a>. Implos&atilde;o usava explosivos para destruir uma esfera subcr&iacute;tica de material f&iacute;ssil para uma forma menor e mais densa. Quando os &aacute;tomos f&iacute;sseis s&atilde;o embalados aproximos, a taxa de aumento de captura de neutr&otilde;es, e a massa torna&shy;se uma massa cr&iacute;tica. O metal deve percorrer apenas uma curta dist&acirc;ncia, de modo que a massa cr&iacute;tica &eacute; ser montada em menos tempo do que seria necess&aacute;rio com o m&eacute;todo da arma.<sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup> 1943 e in&iacute;cio de 1944 as investiga&ccedil;&otilde;es de Neddermeyer sobre implos&atilde;o mostrou promissor, mas tamb&eacute;m deixou claro que o problema seria muito mais dif&iacute;cil a partir de uma perspectiva te&oacute;rica e engenharia do que o projeto da arma.<sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup> Em setembro de 1943, <a href="http://en.wikipedia.org/wiki/John_von_Neumann" id="w">John von Neumann</a>, que tinha experi&ecirc;ncia com <a href="http://en.wikipedia.org/wiki/Carga_oca" id="w">cargas ocas</a> utilizadas em misseis perfurantes, argumentou que n&atilde;o s&oacute; a implos&atilde;o reduziria o perigo de pr&eacute; detona&ccedil;&atilde;o como a <i>Fizzle</i>, mas torn&aacute; um uso mais eficiente do material f&iacute;ssil.<sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup> Ele prop&ocirc;s usar uma configura&ccedil;&atilde;o esf&eacute;rica ao inv&eacute;s de um cil&iacute;ndrico que Neddermeyer estava trabalhando.<sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Implosion_Nuclear_weapon.svg%7Cthumb%7Cleft%7C300px" id="w">Bomba nuclear de implos&atilde;o.</a>&#10;Em julho de 1944, Oppenheimer havia conclu&iacute;do que plut&ocirc;nio n&atilde;o poderia ser usado no projeto da arma, e optou por implos&atilde;o. O esfor&ccedil;o acelerado em um projeto de implos&atilde;o, codinome <i><a href="http://en.wikipedia.org/wiki/Fat_Man" id="w">Fat Man</a></i>, come&ccedil;ou em agosto de 1944, quando Oppenheimer implementou uma reorganiza&ccedil;&atilde;o radical do laborat&oacute;rio de Los Alamos para se concentrar em implos&atilde;o.<sup id="_ref&shy;187" class="reference"><a href="#_note&shy;187" title="">[187]</a></sup> Dois novos grupos foram criados em Los Alamos para desenvolver a arma de implos&atilde;o, X (de explosivos) divis&atilde;o liderada por <a href="http://en.wikipedia.org/wiki/George_Kistiakowsky" id="w">George Kistiakowsky</a> e G (para o dispositivo) divis&atilde;o sob Robert Bacher.<sup id="_ref&shy;188" class="reference"><a href="#_note&shy;188" title="">[188]</a></sup><sup id="_ref&shy;189" class="reference"><a href="#_note&shy;189" title="">[189]</a></sup> O novo projeto que von Neumann e divis&atilde;o T (de te&oacute;rica), principalmente Rudolf Peierls, tinha inventado a <a href="http://en.wikipedia.org/wiki/Lente_explosiva" id="w">lente explosiva</a> utilizada para concentrar a explos&atilde;o em uma forma esf&eacute;rica utilizando uma combina&ccedil;&atilde;o de ambos explosivos lentos e r&aacute;pidos.<sup id="_ref&shy;Hoddeson et al, pp. 294&shy;296_a" class="reference"><a href="#_note&shy;Hoddeson et al, pp. 294&shy;296" title="">[190]</a></sup></p>&#10;<p>O projeto de lentes que detonam com a forma adequada e com velocidade acabou por ser lenta, dif&iacute;cil e frustrante.<sup id="_ref&shy;Hoddeson et al, pp. 294&shy;296_b" class="reference"><a href="#_note&shy;Hoddeson et al, pp. 294&shy;296" title="">[190]</a></sup> V&aacute;rios explosivos foram testadas antes de se decidir sobre a <a href="http://en.wikipedia.org/wiki/Composi%C3%A7%C3%A3o_B" id="w">composi&ccedil;&atilde;o B</a> como o explosivo r&aacute;pido e <a href="http://en.wikipedia.org/wiki/Baratol" id="w">Baratol</a> como o explosivo lento.<sup id="_ref&shy;191" class="reference"><a href="#_note&shy;191" title="">[191]</a></sup> O projeto final parecia uma bola de futebol, com 20 lentes hexagonais e 12 pentagonais, cada uma pesando cerca de 36 kg. Introdu&ccedil;&atilde;o a detona&ccedil;&atilde;o apenas para a direita, confi&aacute;vel e segura, <a href="http://en.wikipedia.org/wiki/Detonador" id="w">detonadores</a> el&eacute;tricos, dos quais havia dois para cada lente para a confiabilidade.<sup id="_ref&shy;Hansen. p. V&shy;123_a" class="reference"><a href="#_note&shy;Hansen. p. V&shy;123" title="">[192]</a></sup> Assim, foi decidido usar <a href="http://en.wikipedia.org/wiki/Detonador_de_explosivo_bridgewire" id="w">detonadores de explosivos bridgewire</a>, uma nova inven&ccedil;&atilde;o desenvolvida em Los Alamos por um grupo liderado por <a href="http://en.wikipedia.org/wiki/Luis_Walter_Alvarez" id="w">Luis Alvarez</a>. O contrato para a sua produ&ccedil;&atilde;o foi dado a <i><a href="http://en.wikipedia.org/wiki/Raytheon" id="w">Raytheon</a></i>.<sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup></p>&#10;<p>Para estudar o comportamento de converg&ecirc;ncia das <a href="http://en.wikipedia.org/wiki/Onda_de_choque" id="w">ondas de choque</a>, Robert Serber criou o <a href="http://en.wikipedia.org/wiki/Experimento_RaLa" id="w">Experimento RaLa</a>, Que usou o <a href="http://en.wikipedia.org/wiki/Radiois%C3%B3topo" id="w">radiois&oacute;topo</a> de vida curta lant&acirc;nio&shy;140, uma poderosa fonte de <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_gama" id="w">radia&ccedil;&atilde;o gama</a>. A fonte de raios gama foi colocada no centro de uma esfera met&aacute;lica cercada pelas lentes explosivas, por sua vez que estavam dentro de uma <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_de_ioniza%C3%A7%C3%A3o" id="w">c&acirc;mara de ioniza&ccedil;&atilde;o</a>. Isto permitiu gravar os raios&shy;X da implos&atilde;o. As lentes foram projetadas usando principalmente s&eacute;rie de testes.<sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup> Em sua hist&oacute;ria do projeto Los Alamos, <a href="http://en.wikipedia.org/wiki/David_Hawkins_(Fil%C3%B3sofo)" id="w">David Hawkins</a> escreveu: &#34&semi;O experimento RaLa tornou&shy;se o mais importante e o &uacute;nico afetando, o projeto final da bomba&#34&semi;.<sup id="_ref&shy;195" class="reference"><a href="#_note&shy;195" title="">[195]</a></sup></p>&#10;<p>Dentro dos explosivos tinha o impulsor de alum&iacute;nio grosso de 110 mm, que proporcionou uma transi&ccedil;&atilde;o suave entre a baixa densidade relativamente explosiva para a camada seguinte, de 76 mm de espessura com o ur&acirc;nio natural adulterado. Sua principal fun&ccedil;&atilde;o era manter a massa cr&iacute;tica em conjunto o maior tempo poss&iacute;vel, mas seria reflita al&eacute;m disso n&ecirc;utrons de volta para o n&uacute;cleo. Para prevenir uma pr&eacute; detona&ccedil;&atilde;o por um n&ecirc;utron externo, a adultera&ccedil;&atilde;o foi revestida com uma camada fina de boro.<sup id="_ref&shy;Hansen. p. V&shy;123_b" class="reference"><a href="#_note&shy;Hansen. p. V&shy;123" title="">[192]</a></sup> A pol&ocirc;nio&shy;ber&iacute;lio modulado iniciador de n&ecirc;utrons, conhecido como um &#34&semi;ouri&ccedil;o&#34&semi; porque sua forma se assemelhava a um ouri&ccedil;o&shy;do&shy;mar,<sup id="_ref&shy;196" class="reference"><a href="#_note&shy;196" title="">[196]</a></sup> foi desenvolvida pela <a href="http://en.wikipedia.org/wiki/Monsanto_(empresa)" id="w">&#39&semi;&#39&semi;Monsanto Company&#39&semi;&#39&semi;</a> para iniciar a rea&ccedil;&atilde;o em cadeia, precisamente no momento certo.<sup id="_ref&shy;197" class="reference"><a href="#_note&shy;197" title="">[197]</a></sup> Este trabalho com a qu&iacute;mica e metalurgia de pol&ocirc;nio radioativo foi dirigido por <a href="http://en.wikipedia.org/wiki/Charles_Allen_Thomas" id="w">Charles Allen Thomas</a> e ficou conhecido como o <a href="http://en.wikipedia.org/wiki/Projeto_Dayton" id="w">Projeto Dayton</a>.<sup id="_ref&shy;198" class="reference"><a href="#_note&shy;198" title="">[198]</a></sup> Testes necess&aacute;rios at&eacute; 500 <a href="http://en.wikipedia.org/wiki/Curie" id="w">curies</a> por m&ecirc;s de pol&ocirc;nio, <i>Monsanto</i> foi capaz de fazer.<sup id="_ref&shy;199" class="reference"><a href="#_note&shy;199" title="">[199]</a></sup> O conjunto todo &eacute; envolto em uma bomba de <a href="http://en.wikipedia.org/wiki/Duralum%C3%ADnio" id="w">duralum&iacute;nio</a> dentro de uma caixa para proteg&ecirc;&shy;lo &agrave; prova de bala.<sup id="_ref&shy;Hansen. p. V&shy;123_c" class="reference"><a href="#_note&shy;Hansen. p. V&shy;123" title="">[192]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Remote_handling_of_a_kilocurie_source_of_radiolanthanum.jpg%7Cthumb%7C300px" id="w">Manipula&ccedil;&atilde;o remota de uma fonte de curie de lant&acirc;nio radioativo para o experimento RaLa em Los Alamos.</a>&#10;A tarefa final dos Metal&uacute;rgicos foi determinar como moldar plut&ocirc;nio em uma esfera. As dificuldades quando as tentativas aparente passou a medir a densidade do plut&ocirc;nio que deram resultados inconsistentes. Na primeira uma contamina&ccedil;&atilde;o se acreditava ser a causa, mas foi determinada logo que havia m&uacute;ltiplos formas <a href="http://en.wikipedia.org/wiki/Al%C3%B3tropos_de_plut%C3%B4nio" id="w">alotr&oacute;picas de plut&ocirc;nio</a>.<sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup> A fase &alpha; fr&aacute;gil que existe em altera&ccedil;&otilde;es da temperatura ambiente para a fase &beta; de pl&aacute;stico a temperaturas mais elevadas. Aten&ccedil;&atilde;o em seguida, deslocado para a fase &delta; ainda mais male&aacute;vel que normalmente existe na temperatura de 300&deg;C a 450&deg;C. Verificou&shy;se que este era est&aacute;vel &agrave; temperatura ambiente quando a liga de alum&iacute;nio, mas o alum&iacute;nio emite n&ecirc;utrons quando bombardeados com <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula_alfa" id="w">part&iacute;culas alfa</a>, que agravam o problema de pr&eacute;&shy;igni&ccedil;&atilde;o. Os metal&uacute;rgicos, em seguida, atingido mediante uma <a href="http://en.wikipedia.org/wiki/Liga_de_plut%C3%B4nio&shy;g%C3%A1lio" id="w">liga de plut&ocirc;nio&shy;g&aacute;lio</a>, que estabilizou a fase &delta; e poderia ser quente para moldar na forma esf&eacute;rica desejada. Como plut&ocirc;nio se corroe rapidamente, a esfera foi revestido com n&iacute;quel.<sup id="_ref&shy;201" class="reference"><a href="#_note&shy;201" title="">[201]</a></sup></p>&#10;<p>O trabalho revelou ser perigoso. At&eacute; o final da guerra, metade dos qu&iacute;micos experientes e metal&uacute;rgicos tiveram que ser removidos do trabalho com plut&ocirc;nio quando inaceitavelmente altos n&iacute;veis do elemento apareceram atrav&eacute;s da urina.<sup id="_ref&shy;202" class="reference"><a href="#_note&shy;202" title="">[202]</a></sup> Um inc&ecirc;ndio pequeno em Los Alamos em janeiro de 1945 levou a um temor de que um inc&ecirc;ndio no laborat&oacute;rio de plut&ocirc;nio pode contaminar toda a cidade, e Groves autorizou a constru&ccedil;&atilde;o de uma nova unidade para a qu&iacute;mica de plut&ocirc;nio e metalurgia, que se tornou conhecida como o DP&shy;local.<sup id="_ref&shy;203" class="reference"><a href="#_note&shy;203" title="">[203]</a></sup> A esfera para o primeiro <a href="http://en.wikipedia.org/wiki/Fosso_(arma_nuclear)" id="w">fosso</a> de plut&ocirc;nio foram produzidos e entregues em 2 de julho de 1945. Mais tr&ecirc;s esferas em 23 de julho e foram entregues tr&ecirc;s dias depois.<sup id="_ref&shy;204" class="reference"><a href="#_note&shy;204" title="">[204]</a></sup></p>&#10;<a id="Trinity" name="Trinity"></a><h3> Trinity </h3>&#10;<p> &#10;Devido &agrave; complexidade de uma arma de estilo implos&atilde;o, decidiu&shy;se que, apesar dos restos de mat&eacute;ria f&iacute;ssil, um teste inicial seria necess&aacute;rio. Groves aprovou o teste, sujeito ao material ativo ser recuperado. Considera&ccedil;&atilde;o, portanto, foi dada a um <a href="http://en.wikipedia.org/wiki/Fizzle_(teste_nuclear)" id="w">&#39&semi;&#39&semi;Fizzle&#39&semi;&#39&semi;</a> controlado, mas Oppenheimer optou em vez de um <a href="http://en.wikipedia.org/wiki/Teste_nuclear" id="w">teste nuclear</a> em grande escala, de codinome &#34&semi;<i>Trinity</i>&#34&semi;.<sup id="_ref&shy;205" class="reference"><a href="#_note&shy;205" title="">[205]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Trinity_device_readied.jpg%7Cleft%7Cthumb%7C300px" id="w">Os explosivos do &#34&semi;&#39&semi;&#39&semi;the gadget&#39&semi;&#39&semi;&#34&semi; sendo levantados para o topo da torre para a montagem final.</a>&#10;Em mar&ccedil;o de 1944, o planejamento para o teste foi atribu&iacute;do a <a href="http://en.wikipedia.org/wiki/Kenneth_Bainbridge" id="w">Kenneth Bainbridge</a>, um professor de f&iacute;sica na <a href="http://en.wikipedia.org/wiki/Universidade_de_Harvard" id="w">Universidade de Harvard</a>, trabalhando sob Kistiakowsky. Bainbridge selecionou o <a href="http://en.wikipedia.org/wiki/Campo_de_Teste_de_M%C3%ADsseis_de_White_Sands" id="w">alcance da explos&atilde;o</a> perto de <a href="http://en.wikipedia.org/wiki/Holloman_AFB_(Novo_M%C3%A9xico)" id="w">&#39&semi;&#39&semi;Alamogordo Army Airfield&#39&semi;&#39&semi;</a> como o local para o teste.<sup id="_ref&shy;206" class="reference"><a href="#_note&shy;206" title="">[206]</a></sup> Bainbridge trabalhou com o capit&atilde;o Samuel P. Davalos sobre a constru&ccedil;&atilde;o da <i>Trinity Base Camp</i> e suas instala&ccedil;&otilde;es, que incluiu quart&eacute;is, dep&oacute;sitos e oficinas.<sup id="_ref&shy;207" class="reference"><a href="#_note&shy;207" title="">[207]</a></sup></p>&#10;<p>Groves n&atilde;o gostava da perspectiva de explicar a perda de um bilh&atilde;o de d&oacute;lares de plut&ocirc;nio para uma comiss&atilde;o do Senado, para um recipiente de conten&ccedil;&atilde;o cil&iacute;ndrico codinome &#34&semi;<i>Jumbo</i>&#34&semi; foi constru&iacute;do para recuperar o material ativo, no caso de um fracasso. Medindo 7,6 m de comprimento e 3,7 m de largura, foi fabricado com grandes despesas de 217 t de ferro e a&ccedil;o por <i><a href="http://en.wikipedia.org/wiki/Babcock_%26amp%3B_Wilcox" id="w">Babcock &#38&semi; Wilcox</a></i> em Barberton, Ohio. Trazido em um vag&atilde;o de trem especial para um revestimento de Pope, no Novo M&eacute;xico, foi transportado nos &uacute;ltimos 40 km at&eacute; o local de teste em um reboque puxado por dois tratores.<sup id="_ref&shy;208" class="reference"><a href="#_note&shy;208" title="">[208]</a></sup> No momento em que chegou, no entanto, a confian&ccedil;a no m&eacute;todo da implos&atilde;o era alto o suficiente, ea disponibilidade de plut&ocirc;nio era suficiente, Oppenheimer decidiu n&atilde;o us&aacute;&shy;lo. Em vez disso, ele foi colocado no topo de uma torre de a&ccedil;o a 730 m da arma, como uma medida aproximada da explos&atilde;o. No final, <i>Jumbo</i> sobreviveu, apesar de sua torre n&atilde;o, acrescentando credibilidade &agrave; cren&ccedil;a de que o <i>Jumbo</i> teria contido com sucesso uma explos&atilde;o fracassada.<sup id="_ref&shy;209" class="reference"><a href="#_note&shy;209" title="">[209]</a></sup><sup id="_ref&shy;Jones, p. 512_a" class="reference"><a href="#_note&shy;Jones, p. 512" title="">[210]</a></sup></p>&#10;<p>A explos&atilde;o do pr&eacute;&shy;teste foi realizado em 7 de maio de 1945 para calibragem dos instrumentos. A plataforma de teste de madeira foi erguida a 730 m do <i>Ground Zero</i> e empilhadas com 100 t de TNT cravadas com <a href="http://en.wikipedia.org/wiki/Produto_de_fiss%C3%A3o_nuclear" id="w">produtos de fiss&atilde;o nuclear</a> na forma de uma bala de ur&acirc;nio irradiado a partir de Hanford, que foi dissolvido e vertida para dentro do tubo de explosivos. Esta explos&atilde;o foi observada por Oppenheimer e Groves novo vice&shy;comandante, brigadeiro&shy;general <a href="http://en.wikipedia.org/wiki/Thomas_Farrell" id="w">Thomas Farrell</a>.<sup id="_ref&shy;Jones, p. 512_b" class="reference"><a href="#_note&shy;Jones, p. 512" title="">[210]</a></sup><sup id="_ref&shy;211" class="reference"><a href="#_note&shy;211" title="">[211]</a></sup></p>&#10;<p>Para o teste atual, a arma, apelidado de &#34&semi;<i>the gadget</i>&#34&semi;, foi in&ccedil;ada no topo de uma torre de a&ccedil;o de 30 m, como a detona&ccedil;&atilde;o em que altura lhe daria uma melhor indica&ccedil;&atilde;o de como a arma se comportaria quando ca&iacute;sse de um bombardeiro. Detona&ccedil;&atilde;o no ar maximizava a energia aplicada diretamente para o alvo, e gerou menos <a href="http://en.wikipedia.org/wiki/Cinza_nuclear" id="w">consequ&ecirc;ncias nucleares</a>. <i>The gadget</i> foi montada sob a supervis&atilde;o de <a href="http://en.wikipedia.org/wiki/Norris_Bradbury" id="w">Norris Bradbury</a> no nas proximidades do <i><a href="http://en.wikipedia.org/wiki/McDonald_Ranch_House" id="w">McDonald Ranch House</a></i> no dia 13 de julho, e precariamente i&ccedil;ado at&eacute; a torre no dia seguinte.<sup id="_ref&shy;212" class="reference"><a href="#_note&shy;212" title="">[212]</a></sup> Observadores inclu&iacute;do Bush Chadwick, Conant, Farrell, Fermi, Groves, Lawrence, Oppenheimer e Tolman. &Agrave;s 05:30 em 16 de julho de 1945, <i>the gadget</i> explodiu com uma <a href="http://en.wikipedia.org/wiki/Equivalente_em_TNT" id="w">energia equivalente</a> a cerca de 20 quilotons de TNT, deixando uma cratera de <a href="http://en.wikipedia.org/wiki/Trinitite" id="w">Trinitite</a> (vidro radioativo) no deserto de 76 m de largura. A onda de choque foi sentida mais de 160 km de dist&acirc;ncia, e a nuvem de cogumelo chegou a 12,1 km de altura. Foi ouvido t&atilde;o longe como <a href="http://en.wikipedia.org/wiki/El_Paso_(Texas)" id="w">El Paso</a>, <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a>, para Groves publicou uma reportagem de capa de revista sobre a explos&atilde;o de muni&ccedil;&atilde;o em <i>Alamogordo Field</i>.<sup id="_ref&shy;213" class="reference"><a href="#_note&shy;213" title="">[213]</a></sup><sup id="_ref&shy;214" class="reference"><a href="#_note&shy;214" title="">[214]</a></sup></p>&#10;<a id="M%C3%A3o_de_obra" name="M%C3%A3o_de_obra"></a><h2> M&atilde;o de obra </h2>&#10;<p>Em junho de 1944, o Projeto Manhattan empregava cerca de 129.000 trabalhadores, dos quais 84.500 eram trabalhadores da constru&ccedil;&atilde;o civil, 40.500 eram operadores das usinas e 1.800 eram militares. Como a atividade de constru&ccedil;&atilde;o caiu, a for&ccedil;a de trabalho caiu para 100.000, mas um ano depois, o n&uacute;mero de militares aumentou para 5.600. A demanda de trabalhadores, em especial os trabalhadores altamente qualificados, em concorr&ecirc;ncia com outros programas vitais em tempos de guerra provou ser muito dif&iacute;cil.<sup id="_ref&shy;215" class="reference"><a href="#_note&shy;215" title="">[215]</a></sup> Em 1943, Groves obteve uma prioridade especial tempor&aacute;ria para o trabalho da <i>War Manpower Commission</i>. Em mar&ccedil;o de 1944, tanto o <i>War Production Board</i> e da <i>War Manpower Commission</i> deu o projeto a sua maior prioridade.<sup id="_ref&shy;216" class="reference"><a href="#_note&shy;216" title="">[216]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:WAC_at_Oak_Ridge.jpg%7Cthumb%7Cleft%7C300px" id="w">O destacamento &#39&semi;&#39&semi;Women&#39&semi;s Army Corps&#39&semi;&#39&semi; marchando em Oak Ridge.</a>&#10;Tolman e Conant, na sua fun&ccedil;&atilde;o de conselheiros cient&iacute;ficos do projeto, elaboraram uma lista de cientistas candidatos e eles tinham sido avaliados por cientistas que j&aacute; trabalham no projeto. Groves, em seguida, enviou uma carta pessoal ao chefe da sua universidade ou companhia pedindo para que eles sejam liberados para o trabalho de guerra essencial.<sup id="_ref&shy;217" class="reference"><a href="#_note&shy;217" title="">[217]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Universidade_de_Wisconsin&shy;Madison" id="w">Universidade de Wisconsin&shy;Madison</a>, <a href="http://en.wikipedia.org/wiki/Stanislaw_Ulam" id="w">Stanislaw Ulam</a> deu a uma de suas alunas, <a href="http://en.wikipedia.org/wiki/Joan_Hinton" id="w">Joan Hinton</a>, um exame mais cedo, para que ela pudesse sair para fazer o trabalho de guerra. Algumas semanas mais tarde, Ulam recebeu uma carta de Hans Bethe, convidando&shy;o para participar do projeto.<sup id="_ref&shy;218" class="reference"><a href="#_note&shy;218" title="">[218]</a></sup> Conant pessoalmente persuadiu o perito em explosivos George Kistiakowsky para participar do projeto.<sup id="_ref&shy;219" class="reference"><a href="#_note&shy;219" title="">[219]</a></sup></p>&#10;<p>Uma fonte de m&atilde;o de obra qualificada foi do pr&oacute;prio ex&eacute;rcito, em particular o <i>Army Specialized Training Program</i>. Em 1943, o MED criou o <i>Special Engineer Detachment</i> (SED), com uma for&ccedil;a autorizada de 675. T&eacute;cnicos e trabalhadores qualificados convocados para o ex&eacute;rcito foram designados para o SED. Outra fonte era do <i>Women&#39&semi;s Army Corps</i> (WAC). Inicialmente destinados a tarefas de escrit&oacute;rio de manipula&ccedil;&atilde;o de materiais classificados, o WAC foram logo para tarefas t&eacute;cnicas e cient&iacute;ficas tamb&eacute;m.<sup id="_ref&shy;220" class="reference"><a href="#_note&shy;220" title="">[220]</a></sup> Em 1 de fevereiro de 1945, todos os militares designados para o MED, incluindo todos os destacamentos SED, foram designados para <i>9812th Technical Service Unit</i>, exceto em Los Alamos, onde os militares al&eacute;m do SED, incluindo o WAC e a Pol&iacute;cia Militar, foram designados para <i>4817th Service Command Unit</i>.<sup id="_ref&shy;221" class="reference"><a href="#_note&shy;221" title="">[221]</a></sup></p>&#10;<p>Um professor adjunto de <a href="http://en.wikipedia.org/wiki/Radiologia" id="w">radiologia</a> da <a href="http://en.wikipedia.org/wiki/Universidade_de_Rochester_Medical_Center" id="w">Universidade de Rochester School of Medicine</a>, <a href="http://en.wikipedia.org/wiki/Stafford_Warren" id="w">Stafford Warren</a>, foi comissionado como um coronel do <i>United States Army Medical Corps</i>, e apontado como chefe da Se&ccedil;&atilde;o M&eacute;dica do MED e Groves pra conselheiro m&eacute;dico. A miss&atilde;o inicial da Warren foi para a equipes dos hospitais em Oak Ridge, Richland e Los Alamos.<sup id="_ref&shy;222" class="reference"><a href="#_note&shy;222" title="">[222]</a></sup> A Se&ccedil;&atilde;o M&eacute;dica foi respons&aacute;vel pela pesquisa m&eacute;dica, mas tamb&eacute;m para os programas de sa&uacute;de e seguran&ccedil;a do MED. Isto apresentou um desafio enorme, porque os trabalhadores foram lidar com uma variedade de produtos qu&iacute;micos t&oacute;xicos, usando l&iacute;quidos e gases perigosos sob altas press&otilde;es, trabalhando com altas tens&otilde;es, e realiza&ccedil;&atilde;o de experimentos envolvendo explosivos, para n&atilde;o mencionar os perigos em grande parte desconhecidos apresentados pela radioatividade e na manipula&ccedil;&atilde;o de materiais f&iacute;sseis.<sup id="_ref&shy;223" class="reference"><a href="#_note&shy;223" title="">[223]</a></sup> No entanto, em dezembro de 1945, o Conselho Nacional de Seguran&ccedil;a presenteou o Projeto Manhattan com o Pr&ecirc;mio de Honra por Servi&ccedil;os Distintos de Seguran&ccedil;a em reconhecimento ao seu hist&oacute;rico de seguran&ccedil;a. Entre janeiro de 1943 e junho de 1945, ouve 62 mortes e 3.879 feridos incapacitantes, que era cerca de 62% abaixo da taxa da ind&uacute;stria privada.<sup id="_ref&shy;224" class="reference"><a href="#_note&shy;224" title="">[224]</a></sup></p>&#10;<a id="Segredo" name="Segredo"></a><h2> Segredo </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Oak_Ridge_Wise_Monkeys.jpg%7Cthumb%7C300px" id="w">O encorajador outdoor entre o segredo dos trabalhadores de Oak Ridge.</a>&#10;Um artigo de 1945 da revista <a href="http://en.wikipedia.org/wiki/LIFE_(revista)" id="w">&#39&semi;&#39&semi;Life&#39&semi;&#39&semi;</a>, estimou que antes dos bombardeios de Hiroshima e Nagasaki &#34&semi;provavelmente n&atilde;o mais do que uma d&uacute;zia de poucos homens em todo o pa&iacute;s sabiam o significado do Projeto Manhattan, e, talvez, apenas uns milhares de outros at&eacute; mesmo estavam cientes de que o trabalho sobre &aacute;tomos de estava envolvido.&#34&semi; A revista escreveu que os outros mais de 100.000 empregados do projeto &#34&semi;trabalharam como toupeiras no escuro&#34&semi;. Advertiu que divulgar segredos do projeto era pun&iacute;vel com 10 anos de pris&atilde;o ou US$10.000 (US$128.000 hoje<sup id="_ref&shy;Infla&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;Infla&ccedil;&atilde;o" title="">[1]</a></sup>) de multa, que viam enormes quantidades de mat&eacute;rias&shy;primas entrar nas f&aacute;bricas mas sem sair nada, e monitorados &#34&semi;seletores e interruptores por tr&aacute;s de grossas paredes de concreto rea&ccedil;&otilde;es misteriosas assumiam o lugar&#34&semi;, sem saber o prop&oacute;sito de seu trabalho.<sup id="_ref&shy;life1945082091_a" class="reference"><a href="#_note&shy;life1945082091" title="">[225]</a></sup><sup id="_ref&shy;life1945082094_a" class="reference"><a href="#_note&shy;life1945082094" title="">[226]</a></sup><sup id="_ref&shy;owens_a" class="reference"><a href="#_note&shy;owens" title="">[227]</a></sup><sup id="_ref&shy;wellerstein20120416_a" class="reference"><a href="#_note&shy;wellerstein20120416" title="">[228]</a></sup></p>&#10;<p>N&atilde;o ver ou entender os resultados de suas fun&ccedil;&otilde;es, muitas vezes entediantes com efeitos colaterais, mesmo t&iacute;picos do trabalho da f&aacute;brica, tais como a fuma&ccedil;a das chamin&eacute;s e da guerra na Europa terminando sem o uso de seu trabalho, causou s&eacute;rios problemas de moral entre os trabalhadores e causou muitos boatos a se espalhar. Um gerente declarou depois da guerra:<sup id="_ref&shy;wellerstein20120416_b" class="reference"><a href="#_note&shy;wellerstein20120416" title="">[228]</a></sup></p>&#10;<p> </p>&#10;<p>Outra trabalhadora contou que, trabalhando em uma lavanderia, ela todos os dias segurava &#34&semi;um instrumento especial&#34&semi; para os uniformes e escutava as vezes &#34&semi;um estalo&#34&semi;. Ela aprendeu s&oacute; depois da guerra que ela vinha desempenhando uma importante tarefa de verifica&ccedil;&atilde;o de radia&ccedil;&atilde;o com um <a href="http://en.wikipedia.org/wiki/Contador_Geiger" id="w">contador Geiger</a>. Para melhorar o moral entre tais trabalhadores Oak Ridge criou um amplo sistema de ligas esportivas intramurais, incluindo 10 equipes de beisebol, 81 equipes de softbol e 26 times de futebol.<sup id="_ref&shy;wellerstein20120416_c" class="reference"><a href="#_note&shy;wellerstein20120416" title="">[228]</a></sup></p>&#10;<a id="Censura" name="Censura"></a><h3> Censura </h3>&#10;<p>Censura volunt&aacute;ria de informa&ccedil;&otilde;es at&ocirc;micas come&ccedil;ou antes do Projeto Manhattan. Ap&oacute;s o in&iacute;cio da guerra na Europa em 1939 cientistas americanos come&ccedil;aram a evitar publica&ccedil;&atilde;o de pesquisas militares relacionadas, e em 1940 come&ccedil;aram a pedir aos jornais cient&iacute;ficos da <a href="http://en.wikipedia.org/wiki/Academia_Nacional_de_Ci%C3%AAncias_dos_Estados_Unidos" id="w">Academia Nacional de Ci&ecirc;ncias</a> para limpar os artigos. <a href="http://en.wikipedia.org/wiki/William_L._Laurence" id="w">William L. Laurence</a> do <i><a href="http://en.wikipedia.org/wiki/The_New_York_Times" id="w">The New York Times</a></i>, que escreveu um artigo para o <a href="http://en.wikipedia.org/wiki/Saturday_Evening_Post" id="w">&#39&semi;&#39&semi;The Saturday Evening Post&#39&semi;&#39&semi;</a> em setembro de 1940 sobre fiss&atilde;o at&ocirc;mica, mais tarde soube que os funcion&aacute;rios do governo solicitaram aos bibliotec&aacute;rios em todo o pa&iacute;s em 1943 para retirar o assunto.<sup id="_ref&shy;229" class="reference"><a href="#_note&shy;229" title="">[229]</a></sup> No entanto, o pr&oacute;prio ato de permanecer em sil&ecirc;ncio indicou para os sovi&eacute;ticos que havia algo acontecendo, e em abril de 1942, o f&iacute;sico nuclear <a href="http://en.wikipedia.org/wiki/Georgy_Flyorov" id="w">Georgy Flyorov</a> tinha escrito a <a href="http://en.wikipedia.org/wiki/Josef_Stalin" id="w">Stalin</a> da aus&ecirc;ncia de artigos sobre a fiss&atilde;o nuclear em jornais americanos&semi; isso resultou para <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> estabelecer seu pr&oacute;prio projeto de bomba at&ocirc;mica.<sup id="_ref&shy;230" class="reference"><a href="#_note&shy;230" title="">[230]</a></sup></p>&#10;<p>O Projeto Manhattan operava sob forte esquema de seguran&ccedil;a para que a sua descoberta induzisse as <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncias_do_Eixo" id="w">pot&ecirc;ncias do Eixo</a>, especialmente a Alemanha, para acelerar seus projetos nucleares ou realizar opera&ccedil;&otilde;es secretas contra o projeto.<sup id="_ref&shy;231" class="reference"><a href="#_note&shy;231" title="">[231]</a></sup> Gabinete de Censura do governo, pelo contr&aacute;rio, contou com a imprensa para cumprir um c&oacute;digo de conduta volunt&aacute;rio para publica&ccedil;&otilde;es, e o projeto primeiro evitou notificar o gabinete. No in&iacute;cio de 1943 os jornais come&ccedil;aram a publicar relat&oacute;rios de uma grande constru&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Tennessee" id="w">Tennessee</a> e em <a href="http://en.wikipedia.org/wiki/Washington" id="w">Washington</a>, com base em registros p&uacute;blicos, e o gabinete come&ccedil;ou a discutir com o projeto forma de manter o sigilo. Em junho, o Gabinete de Censura solicitou aos jornais e a radiodifusores a evitar discutir sobre &#34&semi;&aacute;tomo de esmagamento, a energia at&ocirc;mica, a fiss&atilde;o at&ocirc;mica, a divis&atilde;o at&ocirc;mica, ou a qualquer de seus equivalentes. O uso para fins militares de r&aacute;dio ou materiais radioativos, &aacute;gua pesada, equipamentos de descarga de alta tens&atilde;o, c&iacute;clotrons&#34&semi;. O gabinete tamb&eacute;m pediu para evitar a discuss&atilde;o de &#34&semi;<a href="http://en.wikipedia.org/wiki/Pol%C3%B4nio" id="w">pol&ocirc;nio</a>, <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio" id="w">ur&acirc;nio</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A9rbio" id="w">it&eacute;rbio</a>, <a href="http://en.wikipedia.org/wiki/H%C3%A1fnio" id="w">h&aacute;fnio</a>, <a href="http://en.wikipedia.org/wiki/Protact%C3%ADnio" id="w">protact&iacute;nio</a>, <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(elemento_qu%C3%ADmico)" id="w">r&aacute;dio</a>, <a href="http://en.wikipedia.org/wiki/R%C3%AAnio" id="w">r&ecirc;nio</a>, <a href="http://en.wikipedia.org/wiki/T%C3%B3rio" id="w">t&oacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Deut%C3%A9rio" id="w">deut&eacute;rio</a>&#34&semi;&semi; somente ur&acirc;nio se mostrou sens&iacute;vel, mas foi listada com outros elementos para esconder a sua import&acirc;ncia.<sup id="_ref&shy;232" class="reference"><a href="#_note&shy;232" title="">[232]</a></sup></p>&#10;<a id="Espi%C3%B5es_sovi%C3%A9ticos" name="Espi%C3%B5es_sovi%C3%A9ticos"></a><h3> Espi&otilde;es sovi&eacute;ticos </h3>&#10;<p> &#10;A perspectiva de sabotagem sempre esteve presente, e &agrave;s vezes, quando havia suspeita de falhas no equipamento. Enquanto houve alguns problemas que se acredita ser o resultado de funcion&aacute;rios descuidados ou descontentes, n&atilde;o houve casos confirmados do Eixo instigando sabotagem.<sup id="_ref&shy;233" class="reference"><a href="#_note&shy;233" title="">[233]</a></sup> No entanto, em 10 de mar&ccedil;o de 1945, um <a href="http://en.wikipedia.org/wiki/Bal%C3%A3o_bomba" id="w">bal&atilde;o bomba</a> japon&ecirc;s atingiu uma linha de energia, e o pico de energia resultante fez com que os tr&ecirc;s reatores em Hanford serem temporariamente desligados.<sup id="_ref&shy;234" class="reference"><a href="#_note&shy;234" title="">[234]</a></sup> Com tantas pessoas envolvidas, a seguran&ccedil;a era uma tarefa dif&iacute;cil. O destacamento especial <i><a href="http://en.wikipedia.org/wiki/Counter_Intelligence_Corps" id="w">Counter Intelligence Corps</a></i> foi formado para lidar com as quest&otilde;es de seguran&ccedil;a do projeto.<sup id="_ref&shy;235" class="reference"><a href="#_note&shy;235" title="">[235]</a></sup> Em 1943, ficou claro que a Uni&atilde;o Sovi&eacute;tica estava tentando penetrar no projeto. O tenente&shy;coronel <a href="http://en.wikipedia.org/wiki/Boris_Pash" id="w">Boris T. Pash</a>, o chefe da Contra Intelig&ecirc;ncia filial do Comando de Defesa Ocidental, investigou suspeitas de espionagem sovi&eacute;tica no Laborat&oacute;rio de Radia&ccedil;&atilde;o em Berkeley. Oppenheimer informou a Pash que tinha sido abordado por um colega professor em Berkeley, <a href="http://en.wikipedia.org/wiki/Haakon_Chevalier" id="w">Haakon Chevalier</a>, para passar informa&ccedil;&otilde;es para a Uni&atilde;o Sovi&eacute;tica.<sup id="_ref&shy;236" class="reference"><a href="#_note&shy;236" title="">[236]</a></sup></p>&#10;<p>O espi&atilde;o sovi&eacute;tico mais bem sucedido foi <a href="http://en.wikipedia.org/wiki/Klaus_Fuchs" id="w">Klaus Fuchs</a>, um membro da Miss&atilde;o Brit&acirc;nica que desempenhou um papel importante em Los Alamos.<sup id="_ref&shy;237" class="reference"><a href="#_note&shy;237" title="">[237]</a></sup> A revela&ccedil;&atilde;o de 1950 das atividades de espionagem de Fuchs danificou a coopera&ccedil;&atilde;o nuclear dos Estados Unidos com o Reino Unido e Canad&aacute;.<sup id="_ref&shy;238" class="reference"><a href="#_note&shy;238" title="">[238]</a></sup> Posteriormente, outros casos de espionagem foram descobertos, levando &agrave; pris&atilde;o de <a href="http://en.wikipedia.org/wiki/Harry_Gold" id="w">Harry Gold</a>, <a href="http://en.wikipedia.org/wiki/David_Greenglass" id="w">David Greenglass</a> e <a href="http://en.wikipedia.org/wiki/Julius_e_Ethel_Rosenberg" id="w">Julius e Ethel Rosenberg</a>.<sup id="_ref&shy;239" class="reference"><a href="#_note&shy;239" title="">[239]</a></sup> Outros espi&otilde;es como <a href="http://en.wikipedia.org/wiki/George_Koval" id="w">George Koval</a> e <a href="http://en.wikipedia.org/wiki/Theodore_Hall" id="w">Theodore Hall</a> permaneceram desconhecidos por d&eacute;cadas.<sup id="_ref&shy;240" class="reference"><a href="#_note&shy;240" title="">[240]</a></sup> O valor da espionagem &eacute; dif&iacute;cil de quantificar, como o principal constrangimento no <a href="http://en.wikipedia.org/wiki/Projeto_da_bomba_at%C3%B4mica_sovi%C3%A9tica" id="w">projeto da bomba at&ocirc;mica sovi&eacute;tica</a> era a falta de min&eacute;rio de ur&acirc;nio. O consenso &eacute; que a espionagem salvou os sovi&eacute;ticos um ou dois anos de trabalho.<sup id="_ref&shy;241" class="reference"><a href="#_note&shy;241" title="">[241]</a></sup></p>&#10;<a id="Intelig%C3%AAncia_estrangeira" name="Intelig%C3%AAncia_estrangeira"></a><h2> Intelig&ecirc;ncia estrangeira </h2>&#10;<p> &#10;Al&eacute;m de desenvolver a bomba at&ocirc;mica, o Projeto Manhattan foi acusado de espionagem sobre o <a href="http://en.wikipedia.org/wiki/Projeto_de_energia_nuclear_alem%C3%A3o" id="w">projeto de energia nuclear alem&atilde;o</a>. Acredita&shy;se que o <a href="http://en.wikipedia.org/wiki/Programa_de_armas_nucleares_japon%C3%AAs" id="w">programa nuclear japon&ecirc;s</a> n&atilde;o era muito avan&ccedil;ado, porque o Jap&atilde;o tinha pouco acesso a min&eacute;rio de ur&acirc;nio, mas inicialmente se temia que a Alemanha estava muito perto de desenvolver suas pr&oacute;prias armas. Por iniciativa do Projeto Manhattan, uma <a href="http://en.wikipedia.org/wiki/Sabotagem_de_%C3%A1gua_pesada_na_Noruega" id="w">campanha de bombardeio e sabotagem</a> foi realizado contra as usinas de &aacute;gua pesada na Noruega ocupada pelos alem&atilde;es.<sup id="_ref&shy;242" class="reference"><a href="#_note&shy;242" title="">[242]</a></sup> Uma pequena miss&atilde;o foi criada, composta em conjunto pelo <a href="http://en.wikipedia.org/wiki/Gabinete_de_Intelig%C3%AAncia_Naval_dos_Estados_Unidos" id="w">Gabinete de Intelig&ecirc;ncia Naval</a>, OSRD, Projeto Manhattan, e a Intelig&ecirc;ncia do Ex&eacute;rcito (G&shy;2), para investigar os avan&ccedil;os cient&iacute;ficos inimigos. N&atilde;o estava restrita &agrave;s pessoas envolvendo armas nucleares.<sup id="_ref&shy;243" class="reference"><a href="#_note&shy;243" title="">[243]</a></sup> O Chefe da Intelig&ecirc;ncia do Ex&eacute;rcito, major&shy;general <a href="http://en.wikipedia.org/wiki/George_V._Strong" id="w">George V. Strong</a>, nomeado Boris Pash para comandar a unidade,<sup id="_ref&shy;244" class="reference"><a href="#_note&shy;244" title="">[244]</a></sup> que escolheu o codinome &#34&semi;Alsos&#34&semi;, uma palavra grega que significa &#34&semi;bosque&#34&semi;.<sup id="_ref&shy;245" class="reference"><a href="#_note&shy;245" title="">[245]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:German_Experimental_Pile_&shy;_Haigerloch_&shy;_April_1945.jpg%7Cthumb%7Cleft%7C300px" id="w">Soldados aliados desmantelando o reator nuclear experimental alem&atilde;o em [[Haigerloch]].</a>&#10;A Miss&atilde;o Alsos na It&aacute;lia questionou a equipe do laborat&oacute;rio de f&iacute;sica na <a href="http://en.wikipedia.org/wiki/Universidade_de_Roma_%26quot%3BLa_Sapienza%26quot%3B" id="w">Universidade de Roma</a> ap&oacute;s a captura da cidade em junho de 1944.<sup id="_ref&shy;246" class="reference"><a href="#_note&shy;246" title="">[246]</a></sup> Enquanto isso Pash formou a miss&atilde;o Alsos em conjunto com os brit&acirc;nicos e americanos em Londres, sob o comando do capit&atilde;o Horace K. Calvert para participar na <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Overlord" id="w">Opera&ccedil;&atilde;o Overlord</a>.<sup id="_ref&shy;247" class="reference"><a href="#_note&shy;247" title="">[247]</a></sup> Groves considerou o risco de que os alem&atilde;es podem tentar atrapalhar o <a href="http://en.wikipedia.org/wiki/Desembarques_da_Normandia" id="w">desembarque na Normandia</a> com venenos radioativos eram suficientes para alertar o general <a href="http://en.wikipedia.org/wiki/Dwight_D._Eisenhower" id="w">Dwight D. Eisenhower</a> e enviar um oficial para informar seu chefe de gabinete, o tenente&shy;general <a href="http://en.wikipedia.org/wiki/Walter_Bedell_Smith" id="w">Walter Bedell Smith</a>.<sup id="_ref&shy;248" class="reference"><a href="#_note&shy;248" title="">[248]</a></sup> Sob o codinome <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Peppermint" id="w">Opera&ccedil;&atilde;o Peppermint</a>, os equipamentos especiais foram preparados e as equipes de servi&ccedil;o de guerra qu&iacute;mica foram treinadas para seu uso.<sup id="_ref&shy;249" class="reference"><a href="#_note&shy;249" title="">[249]</a></sup></p>&#10;<p>Seguindo na sequ&ecirc;ncia dos ex&eacute;rcitos aliados avan&ccedil;avam, Pash e Calvert entrevistaram <a href="http://en.wikipedia.org/wiki/Fr%C3%A9d%C3%A9ric_Joliot&shy;Curie" id="w">Fr&eacute;d&eacute;ric Joliot&shy;Curie</a> sobre as atividades dos cientistas alem&atilde;es. Eles falaram com funcion&aacute;rios da <i>Union Mini&egrave;re du Haut Katanga</i> sobre remessas de ur&acirc;nio para a Alemanha. Eles rastrearam 68 toneladas de min&eacute;rio, na <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a> e 30 toneladas na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. O interrogat&oacute;rio dos prisioneiros alem&atilde;es indicaram que o ur&acirc;nio e o t&oacute;rio estavam sendo processados &#8203;&#8203;em <a href="http://en.wikipedia.org/wiki/Oranienburg" id="w">Oranienburg</a>, a 32 km ao norte de <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>, assim Groves planejou para que ela seja bombardeada em 15 de mar&ccedil;o de 1945.<sup id="_ref&shy;250" class="reference"><a href="#_note&shy;250" title="">[250]</a></sup></p>&#10;<p>Uma equipe Alsos foi para <a href="http://en.wikipedia.org/wiki/Sta%C3%9Ffurt" id="w">Sta&szlig;furt</a> na <a href="http://en.wikipedia.org/wiki/Zona_de_ocupa%C3%A7%C3%A3o_sovi%C3%A9tica_na_Alemanha" id="w">zona de ocupa&ccedil;&atilde;o sovi&eacute;tica</a> e recuperou 11 toneladas de min&eacute;rio da <i><a href="http://en.wikipedia.org/wiki/WIFO" id="w">WIFO</a></i>.<sup id="_ref&shy;251" class="reference"><a href="#_note&shy;251" title="">[251]</a></sup> Em abril de 1945, Pash, no comando de uma for&ccedil;a composta conhecida como <i>T&shy;Force</i>, realizou a <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Harborage" id="w">Opera&ccedil;&atilde;o Harborage</a>, uma varredura de atr&aacute;s das linhas inimigas das cidades de <a href="http://en.wikipedia.org/wiki/Hechingen" id="w">Hechingen</a>, <a href="http://en.wikipedia.org/wiki/Bisingen" id="w">Bisingen</a> e <a href="http://en.wikipedia.org/wiki/Haigerloch" id="w">Haigerloch</a> que eram o cora&ccedil;&atilde;o do esfor&ccedil;o nuclear alem&atilde;o. <i>T&shy;Force</i> capturou os laborat&oacute;rios nucleares, documentos, equipamentos e suprimentos, incluindo &aacute;gua pesada e 1.5 toneladas de ur&acirc;nio met&aacute;lico.<sup id="_ref&shy;252" class="reference"><a href="#_note&shy;252" title="">[252]</a></sup><sup id="_ref&shy;253" class="reference"><a href="#_note&shy;253" title="">[253]</a></sup></p>&#10;<p>Equipes Alsos capturou os cientistas alem&atilde;es, incluindo <a href="http://en.wikipedia.org/wiki/Kurt_Diebner" id="w">Kurt Diebner</a>, <a href="http://en.wikipedia.org/wiki/Otto_Hahn" id="w">Otto Hahn</a>, <a href="http://en.wikipedia.org/wiki/Walther_Gerlach" id="w">Walther Gerlach</a>, <a href="http://en.wikipedia.org/wiki/Werner_Heisenberg" id="w">Werner Heisenberg</a> e <a href="http://en.wikipedia.org/wiki/Carl_Friedrich_von_Weizs%C3%A4cker" id="w">Carl Friedrich von Weizs&auml;cker</a>, que foram levados para a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, onde foram internados em <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Epsilon" id="w">&#39&semi;&#39&semi;Farm Hall&#39&semi;&#39&semi;</a>, uma casa com escutas em <a href="http://en.wikipedia.org/wiki/Godmanchester" id="w">Godmanchester</a>. Ap&oacute;s as bombas foram detonadas no Jap&atilde;o, os alem&atilde;es foram for&ccedil;ados a enfrentar o fato de que os Aliados haviam feito o que eles n&atilde;o puderam.<sup id="_ref&shy;254" class="reference"><a href="#_note&shy;254" title="">[254]</a></sup></p>&#10;<a id="Bombardeio_de_Hiroshima_e_Nagasaki" name="Bombardeio_de_Hiroshima_e_Nagasaki"></a><h2> Bombardeio de Hiroshima e Nagasaki </h2>&#10;<p> &#10;</p><a id="Preparativos" name="Preparativos"></a><h3> Preparativos </h3>&#10;<p>A partir de novembro de 1943, a <a href="http://en.wikipedia.org/wiki/Comando_Material_da_For%C3%A7a_A%C3%A9rea_dos_Estados_Unidos" id="w">Comando Material da A&eacute;rea For&ccedil;a do Ex&eacute;rcito</a> em <a href="http://en.wikipedia.org/wiki/Wilbur_Wright_Field" id="w">Wright Field</a>, <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a>, iniciou o <i><a href="http://en.wikipedia.org/wiki/Silverplate" id="w">Silverplate</a></i>, codinome de uma modifica&ccedil;&atilde;o do B&shy;29 para transportar as bombas. Quedas de teste foram realizadas em <a href="http://en.wikipedia.org/wiki/Edwards_Air_Force_Base" id="w">Muroc Army Air Field</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, e <a href="http://en.wikipedia.org/wiki/Naval_Air_Weapons_Station_China_Lake" id="w">Naval Ordnance Test Station at Inyokern</a>, Calif&oacute;rnia.<sup id="_ref&shy;255" class="reference"><a href="#_note&shy;255" title="">[255]</a></sup> Groves se reuniu com o chefe das <a href="http://en.wikipedia.org/wiki/For%C3%A7as_A%C3%A9reas_do_Ex%C3%A9rcito_dos_Estados_Unidos" id="w">For&ccedil;as A&eacute;reas do Ex&eacute;rcito dos Estados Unidos</a> (USAAF), general <a href="http://en.wikipedia.org/wiki/Henry_H._Arnold" id="w">Henry H. Arnold</a> em mar&ccedil;o de 1944, para discutir o fornecimento das bombas finais para os seus alvos.<sup id="_ref&shy;Groves, pp. 253&shy;255_a" class="reference"><a href="#_note&shy;Groves, pp. 253&shy;255" title="">[256]</a></sup> A &uacute;nica aeronave aliada capaz de transportar a <i><a href="http://en.wikipedia.org/wiki/Thin_Man" id="w">Thin Man</a></i> de 5.2 m de comprimento ou os 1.5 m de largura da <i><a href="http://en.wikipedia.org/wiki/Fat_Man" id="w">Fat Man</a></i> mas o brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Avro_Lancaster" id="w">Avro Lancaster</a>, mas usando avi&atilde;o brit&acirc;nico teria causado dificuldades com a manuten&ccedil;&atilde;o. Groves esperava que o americano <a href="http://en.wikipedia.org/wiki/Boeing_B&shy;29_Superfortress" id="w">Boeing B&shy;29 Superfortress</a> poderia ser modificado para transportar a <i>Thin Man</i> juntando seus dois compartimentos de bombas juntos.<sup id="_ref&shy;257" class="reference"><a href="#_note&shy;257" title="">[257]</a></sup> Arnold prometeu que nenhum esfor&ccedil;o ser&aacute; poupado para modificar o B&shy;29 para fazer o trabalho, e designou o major&shy;general <a href="http://en.wikipedia.org/wiki/Oliver_P._Echols" id="w">Oliver P. Echols</a> como elo de liga&ccedil;&atilde;o da USAAF para o Projeto Manhattan. Por sua vez, Echols nomeado o coronel <a href="http://en.wikipedia.org/wiki/Roscoe_C._Wilson" id="w">Roscoe C. Wilson</a> como seu suplente, e Wilson se tornou a principal contato da USAAF do Projeto Manhattan.<sup id="_ref&shy;Groves, pp. 253&shy;255_b" class="reference"><a href="#_note&shy;Groves, pp. 253&shy;255" title="">[256]</a></sup> Presidente Roosevelt instruiu Groves que, se as bombas at&ocirc;micas estavam prontas antes da guerra da Alemanha terminar, ele deve estar pronto para deix&aacute;&shy;las sobre a Alemanha.<sup id="_ref&shy;258" class="reference"><a href="#_note&shy;258" title="">[258]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:CGP&shy;JPAP&shy;112.jpg%7Cthumb%7C300px%7C%26%2339%3B%26%2339%3BSilverplate%26%2339%3B%26%2339%3B_B&shy;29_%26%2339%3B%26%2339%3B%5B%5BStraight_Flush_(B&shy;29)" id="w">Straight Flush]]&#39&semi;&#39&semi;. O c&oacute;digo da cauda do 444&deg; Grupo de Bombardeio foi pintado por raz&otilde;es de seguran&ccedil;a.</a>&#10;O 509&deg; Grupo Composto foi ativado em 17 de dezembro de 1944 em <a href="http://en.wikipedia.org/wiki/Base_da_For%C3%A7a_A%C3%A9rea_de_Wendover" id="w">Wendover Army Air Field</a>, <a href="http://en.wikipedia.org/wiki/Utah" id="w">Utah</a>, sob o comando do coronel <a href="http://en.wikipedia.org/wiki/Paul_Tibbets" id="w">Paul W. Tibbets</a>. Esta base, perto da fronteira com <a href="http://en.wikipedia.org/wiki/Nevada" id="w">Nevada</a>, recebeu o codinome &#34&semi;<i>Kingman</i>&#34&semi; ou &#34&semi;<i>W&shy;47</i>&#34&semi;. O treinamento foi realizado em Wendover e em <a href="http://en.wikipedia.org/wiki/Aer%C3%B3dromo_San_Antonio_de_los_Ba%C3%B1os" id="w">Batista Army Airfield</a>, <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>, onde o 393&deg; Esquadr&atilde;o de Bombardeio praticou v&ocirc;os de longa dist&acirc;ncia sobre a &aacute;gua, e lan&ccedil;ando <a href="http://en.wikipedia.org/wiki/Bomba_de_ab%C3%B3bora" id="w">bombas de ab&oacute;bora</a> fict&iacute;cias. Uma unidade especial conhecida como <a href="http://en.wikipedia.org/wiki/Projeto_Alberta" id="w">&#39&semi;&#39&semi;Alberta&#39&semi;&#39&semi;</a> foi formada em Los Alamos sob o capit&atilde;o William S. Parsons, como parte do Projeto Manhattan para ajudar na prepara&ccedil;&atilde;o e ao fornecimento das bombas.<sup id="_ref&shy;259" class="reference"><a href="#_note&shy;259" title="">[259]</a></sup> Comandante <a href="http://en.wikipedia.org/wiki/Frederick_L._Ashworth" id="w">Frederick L. Ashworth</a> de Alberta se reuniu com almirante <a href="http://en.wikipedia.org/wiki/Chester_W._Nimitz" id="w">Chester W. Nimitz</a> em <a href="http://en.wikipedia.org/wiki/Guam" id="w">Guam</a>, em fevereiro de 1945, para inform&aacute;&shy;lo do projeto. Enquanto ele estava l&aacute;, Ashworth selecionou <a href="http://en.wikipedia.org/wiki/North_Field" id="w">North Field</a> no Pacific Island <a href="http://en.wikipedia.org/wiki/Tinian" id="w">Tinian</a> como base para o 509&deg; Grupo Composto, e no espa&ccedil;o reservado para o grupo e os seus edif&iacute;cios. O grupo se posicionou l&aacute; em julho de 1945.<sup id="_ref&shy;260" class="reference"><a href="#_note&shy;260" title="">[260]</a></sup> Farrell chegou a Tinian em 30 de julho, como representante do Projeto Manhattan.<sup id="_ref&shy;261" class="reference"><a href="#_note&shy;261" title="">[261]</a></sup></p>&#10;<p>A maioria dos componentes para a <i>Little Boy</i> deixou <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_(Calif%C3%B3rnia)" id="w">S&atilde;o Francisco</a> no cruzador   em 16 de julho e chegou em Tinian no dia 26 de julho. Quatro dias depois, o navio foi afundado por um submarino japon&ecirc;s. Os demais componentes, que incluiu seis an&eacute;is de ur&acirc;nio&shy;235, foram entregues por tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Douglas_C&shy;54_Skymaster" id="w">C&shy;54 Skymasters</a> do 320&deg; Esquadr&atilde;o de Transporte de Tropas do 509&deg; Grupo.<sup id="_ref&shy;262" class="reference"><a href="#_note&shy;262" title="">[262]</a></sup> Dois <i>Fat Man</i> viajaram para Tinian no especialmente modificado B&shy;29 do 509&deg; Grupo Composto. O primeiro <a href="http://en.wikipedia.org/wiki/Fosso_(arma_nuclear)" id="w">n&uacute;cleo de plut&ocirc;nio</a> foi em um especial C&shy;54.<sup id="_ref&shy;263" class="reference"><a href="#_note&shy;263" title="">[263]</a></sup> A comiss&atilde;o de direcionamento conjunto do Distrito Manhattan e da USAAF foi estabelecido para determinar quais as cidades do Jap&atilde;o devem ser alvos e recomendaram <a href="http://en.wikipedia.org/wiki/Kokura" id="w">Kokura</a>, <a href="http://en.wikipedia.org/wiki/Hiroshima" id="w">Hiroshima</a>, <a href="http://en.wikipedia.org/wiki/Niigata_(cidade)" id="w">Niigata</a> e <a href="http://en.wikipedia.org/wiki/Quioto" id="w">Quioto</a>. Neste ponto, o secret&aacute;rio de guerra, <a href="http://en.wikipedia.org/wiki/Henry_L._Stimson" id="w">Henry L. Stimson</a> interveio, anunciando que ele estaria fazendo a decis&atilde;o do alvo, e que ele n&atilde;o iria autorizar o bombardeio em Quioto em raz&atilde;o de sua import&acirc;ncia hist&oacute;rica e religiosa. Groves, portanto, pediu a Arnold remover Quioto n&atilde;o apenas a partir da lista de alvos nucleares, mas a partir de alvos para bombardeio convencional tamb&eacute;m.<sup id="_ref&shy;264" class="reference"><a href="#_note&shy;264" title="">[264]</a></sup> Um dos substitutos de Quioto foi <a href="http://en.wikipedia.org/wiki/Nagasaki" id="w">Nagasaki</a>.<sup id="_ref&shy;265" class="reference"><a href="#_note&shy;265" title="">[265]</a></sup></p>&#10;<a id="Bombardeios" name="Bombardeios"></a><h3> Bombardeios </h3>&#10;<p>Em maio de 1945, o <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Interino" id="w">Comit&ecirc; Interino</a> foi criado para aconselhar sobre o uso do tempo de guerra e p&oacute;s&shy;guerra da energia nuclear. O comit&ecirc; foi presidido por Stimson, com <a href="http://en.wikipedia.org/wiki/James_F._Byrnes" id="w">James F. Byrnes</a>, um ex&shy;senador dos Estados Unidos que em breve ser&aacute; o <a href="http://en.wikipedia.org/wiki/Secret%C3%A1rio_de_Estado_dos_Estados_Unidos" id="w">Secret&aacute;rio de Estado</a>, como representante pessoal do presidente Harry S. Truman&semi; <a href="http://en.wikipedia.org/wiki/Ralph_A._Bard" id="w">Ralph A. Bard</a>, o Subsecret&aacute;rio da Marinha&semi; <a href="http://en.wikipedia.org/wiki/William_L._Clayton" id="w">William L. Clayton</a>, o Secret&aacute;rio de Estado Adjunto&semi; Vannevar Bush&semi; Karl T. Compton&semi; James B. Conant&semi; e <a href="http://en.wikipedia.org/wiki/George_L._Harrison" id="w">George L. Harrison</a>, um assistente para Stimson e presidente da <i><a href="http://en.wikipedia.org/wiki/New_York_Life_Insurance_Company" id="w">New York Life Insurance Company</a></i>. O Comit&ecirc; Interino, em vez estabeleceu um painel cient&iacute;fico composto por Arthur Compton, Fermi, Lawrence e Oppenheimer para a aconselhar em assuntos cient&iacute;ficos. Em sua apresenta&ccedil;&atilde;o ao Comit&ecirc; Interino, o painel cient&iacute;fico ofereceu seu parecer n&atilde;o apenas sobre os efeitos f&iacute;sicos prov&aacute;veis &#8203;&#8203;de uma bomba at&ocirc;mica, mas seu impacto pol&iacute;tico e militar prov&aacute;vel.<sup id="_ref&shy;266" class="reference"><a href="#_note&shy;266" title="">[266]</a></sup></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Potsdam" id="w">Confer&ecirc;ncia de Potsdam</a>, na Alemanha, Truman foi informado que o teste <i>Trinity</i> tinha sido bem sucedido. Ele disse a <a href="http://en.wikipedia.org/wiki/Josef_Stalin" id="w">Josef Stalin</a>, l&iacute;der da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, que os Estados Unidos tinham uma nova super&shy;arma, sem dar mais detalhes. Esta foi a primeira comunica&ccedil;&atilde;o oficial &agrave; Uni&atilde;o Sovi&eacute;tica sobre a bomba, mas Stalin j&aacute; sabia sobre isso a partir de espi&otilde;es.<sup id="_ref&shy;267" class="reference"><a href="#_note&shy;267" title="">[267]</a></sup> Com a autoriza&ccedil;&atilde;o para usar a bomba contra o Jap&atilde;o j&aacute; dada, nenhuma alternativa foi considerada ap&oacute;s a rejei&ccedil;&atilde;o japonesa da <a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_de_Potsdam" id="w">Declara&ccedil;&atilde;o de Potsdam</a>.<sup id="_ref&shy;268" class="reference"><a href="#_note&shy;268" title="">[268]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Atomic_bombing_of_Japan.jpg%7C350px%7Cleft%7Cthumb" id="w">&#39&semi;&#39&semi;Little Boy&#39&semi;&#39&semi; explode sobre [[Hiroshima]], no Jap&atilde;o, 6 de agosto de 1945 (esquerda)&semi;&#60&semi;br /&#62&semi;&#39&semi;&#39&semi;Fat Man&#39&semi;&#39&semi; explode sobre [[Nagasaki]], no Jap&atilde;o, 9 de agosto de 1945 (direita).</a>&#10;Em 6 de agosto de 1945, o 393&deg; Esquadr&atilde;o do bombardeio B&shy;29 <i><a href="http://en.wikipedia.org/wiki/Enola_Gay" id="w">Enola Gay</a></i>, pilotado e comandado por Tibbets, decolou com Parsons como armador e a bordo a <i>Little Boy</i> em seu compartimento de bombas. Hiroshima, um importante dep&oacute;sito do ex&eacute;rcito e porto de embarque, foi o alvo principal da miss&atilde;o, com Kokura e Nagasaki como alternativas. Com a permiss&atilde;o de Farrell, Parsons completou a montagem da bomba no ar para minimizar os riscos durante a decolagem.<sup id="_ref&shy;269" class="reference"><a href="#_note&shy;269" title="">[269]</a></sup> A bomba foi detonada em uma altitude de 530 m, a explos&atilde;o que mais tarde foi estimada em o equivalente a 13 quilotons de TNT.<sup id="_ref&shy;270" class="reference"><a href="#_note&shy;270" title="">[270]</a></sup> Uma &aacute;rea de aproximadamente de 12 km<sup>2</sup> foram destru&iacute;dos. As autoridades japonesas determinaram que 69% dos edif&iacute;cios de Hiroshima foram destru&iacute;dos e outros 6&shy;7% danificados. Cerca de 70.000 &agrave; 80.000 pessoas, ou cerca de 30% da popula&ccedil;&atilde;o de Hiroshima, foram mortos imediatamente, e outro 70.000 feridos.<sup id="_ref&shy;USSBS_a" class="reference"><a href="#_note&shy;USSBS" title="">[271]</a></sup></p>&#10;<p>Na manh&atilde; de 9 de agosto de 1945, o B&shy;29 <i><a href="http://en.wikipedia.org/wiki/Bockscar" id="w">Bockscar</a></i>, pilotado pelo comandante do 393&deg; Esquadr&atilde;o de Bombardeio, major <a href="http://en.wikipedia.org/wiki/Charles_W._Sweeney" id="w">Charles W. Sweeney</a>, decolou com um <i>Fat Man</i> a bordo. Desta vez, Ashworth serviu como armador e <a href="http://en.wikipedia.org/wiki/Kokura" id="w">Kokura</a> era o alvo principal. Sweeney decolou com a arma j&aacute; armada, mas com a seguran&ccedil;a dos plugues de el&eacute;trica ainda n&atilde;o plugados. Quando eles chegaram a Kokura, eles encontraram cobertura de nuvens que tinham obscurecido a cidade, proibindo o ataque visual exigido por ordens. Ap&oacute;s tr&ecirc;s v&ocirc;os sobre a cidade, e com o combust&iacute;vel acabando, eles se dirigiram para o alvo secund&aacute;rio, Nagasaki. Ashworth decidiu que uma aproxima&ccedil;&atilde;o de radar seria usado se o alvo estava encoberto, mas uma quebra no &uacute;ltimo minuto sobre as nuvens ao longo de Nagasaki permitiu uma aproxima&ccedil;&atilde;o visual conforme ordenado. A <i>Fat Man</i> foi lan&ccedil;ada ao longo da zona industrial a meio caminho do vale da cidade entre a <i>Mitsubishi Steel</i> e <i>Arms Works</i> no sul e no <i>Mitsubishi&shy;Urakami Ordnance Works</i> no norte. A explos&atilde;o resultante teve um rendimento de explos&atilde;o equivalente a 21 quilotons de TNT, aproximadamente o mesmo que a explos&atilde;o da <i>Trinity</i>, mas foi confinado que o <a href="http://en.wikipedia.org/wiki/Urakami" id="w">Vale de Urakami</a>, e uma grande parte da cidade foi protegida pelas colinas intervenientes. Cerca de 44% da cidade foi destru&iacute;da&semi; 35.000 pessoas foram mortas e 60.000 feridos.<sup id="_ref&shy;272" class="reference"><a href="#_note&shy;272" title="">[272]</a></sup><sup id="_ref&shy;Hoddeson et al., pp. 396&shy;397_a" class="reference"><a href="#_note&shy;Hoddeson et al., pp. 396&shy;397" title="">[273]</a></sup></p>&#10;<p>Groves dever&aacute; ter outra bomba at&ocirc;mica pronta para uso em 19 de agosto, com mais tr&ecirc;s em setembro e mais tr&ecirc;s em outubro.<sup id="_ref&shy;274" class="reference"><a href="#_note&shy;274" title="">[274]</a></sup> Mais dois conjuntos de <i>Fat Man</i> foi preparado. O <a href="http://en.wikipedia.org/wiki/Demon_Core" id="w">terceiro n&uacute;cleo</a> estava programado para sair de <a href="http://en.wikipedia.org/wiki/Base_da_For%C3%A7a_A%C3%A9rea_de_Kirtland" id="w">Kirtland Field</a> de Tinian no dia 12 de agosto.<sup id="_ref&shy;Hoddeson et al., pp. 396&shy;397_b" class="reference"><a href="#_note&shy;Hoddeson et al., pp. 396&shy;397" title="">[273]</a></sup> Robert Bacher estava em Ice House em Los Alamos, quando ele recebeu a not&iacute;cia de que os japoneses tinham iniciado as <a href="http://en.wikipedia.org/wiki/Rendi%C3%A7%C3%A3o_do_Jap%C3%A3o" id="w">negocia&ccedil;&otilde;es de rendi&ccedil;&atilde;o</a>.<sup id="_ref&shy;275" class="reference"><a href="#_note&shy;275" title="">[275]</a></sup> Groves ordenou a suspens&atilde;o dos embarques. Em 11 de agosto, ele telefonou para Warren com ordens para organizar uma equipe de pesquisa para informar sobre os danos e a radioatividade em Hiroshima e Nagasaki. As equipes equipadas com contadores Geiger port&aacute;teis chegaram a Hiroshima em 8 de setembro liderados por Farrell e Warren, com o contra&shy;almirante japon&ecirc;s Masao Tsuzuki, que atuou como tradutor. Eles permaneceram em Hiroshima at&eacute; 14 de setembro e, em seguida, foram para Nagasaki de 19 de setembro &agrave; 8 de outubro.<sup id="_ref&shy;276" class="reference"><a href="#_note&shy;276" title="">[276]</a></sup> Esta e outras miss&otilde;es cient&iacute;ficas para o Jap&atilde;o iriam fornecer dados cient&iacute;ficos e hist&oacute;ricos valiosos.<sup id="_ref&shy;277" class="reference"><a href="#_note&shy;277" title="">[277]</a></sup></p>&#10;<p>A necessidade dos bombardeios de Hiroshima e Nagasaki tornou&shy;se um assunto de controv&eacute;rsia entre os historiadores. Alguns questionaram se uma &#34&semi;diplomacia at&ocirc;mica&#34&semi; n&atilde;o teria atingido os mesmos objetivos e discut&iacute;vel se os bombardeios ou a <a href="http://en.wikipedia.org/wiki/Guerra_Sovi%C3%A9tica&shy;Japonesa_(1945)" id="w">declara&ccedil;&atilde;o de guerra dos sovi&eacute;ticos</a> do Jap&atilde;o foi decisiva.<sup id="_ref&shy;278" class="reference"><a href="#_note&shy;278" title="">[278]</a></sup> <a href="http://en.wikipedia.org/wiki/David_H._Frisch" id="w">David H. Frisch</a> relata que as propostas alternativas, como uma demonstra&ccedil;&atilde;o t&eacute;cnica de uma explos&atilde;o at&ocirc;mica para os japoneses foram distribu&iacute;dos entre os cientistas, mas no final n&atilde;o foram cuidadosamente analisados&#8203;&#8203;. O <a href="http://en.wikipedia.org/wiki/Relat%C3%B3rio_de_Franck" id="w">relat&oacute;rio de Franck</a> foi o esfor&ccedil;o mais not&aacute;vel pressionando uma demonstra&ccedil;&atilde;o, mas foi recusado pelo painel cient&iacute;fico do Comit&ecirc; Interino.<sup id="_ref&shy;279" class="reference"><a href="#_note&shy;279" title="">[279]</a></sup> A <a href="http://en.wikipedia.org/wiki/Peti%C3%A7%C3%A3o_Szil%C3%A1rd" id="w">peti&ccedil;&atilde;o Szil&aacute;rd</a>, elaborado em julho de 1945 e assinado por dezenas de cientistas que trabalham no Projeto Manhattan, foi uma tentativa tardia de aviso ao Presidente Harry S. Truman sobre a sua responsabilidade em usar tais armas.<sup id="_ref&shy;280" class="reference"><a href="#_note&shy;280" title="">[280]</a></sup><sup id="_ref&shy;281" class="reference"><a href="#_note&shy;281" title="">[281]</a></sup></p>&#10;<a id="Depois_da_guerra" name="Depois_da_guerra"></a><h2> Depois da guerra </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Army&shy;Navy_E_Award_Ceremony_68997.jpg%7Cthumb%7C300px" id="w">Apresenta&ccedil;&atilde;o do Pr&ecirc;mio &#34&semi;E&#34&semi; Ex&eacute;rcito&shy;Marinha em Los Alamos em 16 de outubro de 1945. De p&eacute;, da esquerda para a direita: [[J. Robert Oppenheimer]], n&atilde;o identificado, n&atilde;o identificado, [[Kenneth Nichols]], [[Leslie Groves]], [[Robert Gordon Sproul]], [[William Sterling Parsons]].</a>&#10;Vendo o trabalho que n&atilde;o tinham entendido que a produ&ccedil;&atilde;o das bombas de Hiroshima e Nagasaki espantou os trabalhadores do Projeto Manhattan, tanto quanto o resto do mundo&semi; jornais em Oak Ridge anunciando a bomba de Hiroshima eram vendidas por US$ 1 (US$ 13 hoje<sup id="_ref&shy;Infla&ccedil;&atilde;o_d" class="reference"><a href="#_note&shy;Infla&ccedil;&atilde;o" title="">[1]</a></sup>).<sup id="_ref&shy;life1945082094_b" class="reference"><a href="#_note&shy;life1945082094" title="">[226]</a></sup> Em antecipa&ccedil;&atilde;o dos bombardeios, Groves teve preparar <a href="http://en.wikipedia.org/wiki/Henry_DeWolf_Smyth" id="w">Henry DeWolf Smyth</a> uma hist&oacute;ria para o consumo p&uacute;blico. A <a href="http://en.wikipedia.org/wiki/Relat%C3%B3rio_Smyth" id="w">&#39&semi;&#39&semi;Atomic Energy for Military Purposes&#39&semi;&#39&semi;</a>, mais conhecido como o &#34&semi;Relat&oacute;rio Smyth&#34&semi;, foi lan&ccedil;ado ao p&uacute;blico em 12 de agosto de 1945.<sup id="_ref&shy;282" class="reference"><a href="#_note&shy;282" title="">[282]</a></sup> Groves e Nichols apresentou o Pr&ecirc;mio &#34&semi;E&#34&semi; Ex&eacute;rcito&shy;Marinha aos empregados principais, cujo envolvimento at&eacute; ent&atilde;o tinha sido secreto. Mais de 20 pr&ecirc;mios da <a href="http://en.wikipedia.org/wiki/Medalha_Presidencial_por_M%C3%A9rito" id="w">Medalha Presidencial por M&eacute;rito</a> foram feitos para empregados e cientistas importantes, como Bush e Oppenheimer. Militares receberam a <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_do_M%C3%A9rito" id="w">Legi&atilde;o do M&eacute;rito</a>, incluindo o comandante do destacamento <i>Women&#39&semi;s Army Corps</i>, capit&atilde;o Arlene G. Scheidenhelm.<sup id="_ref&shy;283" class="reference"><a href="#_note&shy;283" title="">[283]</a></sup></p>&#10;<p>Em Hanford, produ&ccedil;&atilde;o de plut&ocirc;nio caiu dos reatores B, D e F se gastaram, &#34&semi;<a href="http://en.wikipedia.org/wiki/Veneno_de_n%C3%AAutrons" id="w">envenenados</a>&#34&semi; por produtos de fiss&atilde;o e incha&ccedil;os do moderador de grafite conhecido como o <a href="http://en.wikipedia.org/wiki/Efeito_Wigner" id="w">efeito Wigner</a>. O incha&ccedil;o danificou os tubos de carregamento, onde o ur&acirc;nio foi irradiado para produzir plut&ocirc;nio, tornando&shy;os inutiliz&aacute;veis. De modo a manter o fornecimento de pol&ocirc;nio para os iniciadores de ouri&ccedil;o, a produ&ccedil;&atilde;o foi reduzida e a unidade mais antiga, pilha B foi encerrada para pelo menos um reator estariam dispon&iacute;veis no futuro. A pesquisa continuou, com a <i>DuPont</i> e o Laborat&oacute;rio Metal&uacute;rgico desenvolvendo um processo de extra&ccedil;&atilde;o de solvente de <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_redox" id="w">redox</a> como uma t&eacute;cnica alternativa de <a href="http://en.wikipedia.org/wiki/Reprocessamento_nuclear" id="w">extra&ccedil;&atilde;o de plut&ocirc;nio</a> para o <a href="http://en.wikipedia.org/wiki/Processo_de_fosfato_de_bismuto" id="w">processo de fosfato de bismuto</a>, que deixou de ur&acirc;nio n&atilde;o utilizado em um estado do qual n&atilde;o poderia ser facilmente recuperado.<sup id="_ref&shy;Jones, pp. 592&shy;593_a" class="reference"><a href="#_note&shy;Jones, pp. 592&shy;593" title="">[284]</a></sup></p>&#10;<p>A engenharia da bomba foi realizada pela Divis&atilde;o Z, com o nome de seu diretor, Dr. <a href="http://en.wikipedia.org/wiki/Jerrold_R._Zacharias" id="w">Jerrold R. Zacharias</a> de Los Alamos. Divis&atilde;o Z foi inicialmente localizado em Wendover Field, mas mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Oxnard_Field" id="w">Oxnard Field</a>, <a href="http://en.wikipedia.org/wiki/Novo_M%C3%A9xico" id="w">Novo M&eacute;xico</a>, em setembro de 1945 para estar mais perto de Los Alamos. Isto marcou o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Base_Sandia" id="w">Base Sandia</a>. Perto de Kirtland Field e foi usado como base de aeronaves B&shy;29 de para testes de compatibilidade e saltos.<sup id="_ref&shy;285" class="reference"><a href="#_note&shy;285" title="">[285]</a></sup> Em outubro, todos os funcion&aacute;rios e instala&ccedil;&otilde;es em Wendover haviam sido transferidos para Sandia.<sup id="_ref&shy;Hewlett 1962 625_a" class="reference"><a href="#_note&shy;Hewlett 1962 625" title="">[286]</a></sup> Como oficiais reservistas foram desmobilizados, eles foram substitu&iacute;dos por cerca de cinquenta oficiais regulares escolhidos a dedo.<sup id="_ref&shy;287" class="reference"><a href="#_note&shy;287" title="">[287]</a></sup></p>&#10;<p>Nichols recomendou que a S&shy;50 e as esteiras de rolagens Alpha em Y&shy;12 fossem encerradas. Isto foi feito em setembro.<sup id="_ref&shy;288" class="reference"><a href="#_note&shy;288" title="">[288]</a></sup> Apesar de um desempenho melhor do que nunca,<sup id="_ref&shy;289" class="reference"><a href="#_note&shy;289" title="">[289]</a></sup> as esteiras de rolagens Alpha n&atilde;o poderiam competir com K&shy;25 e o novo K&shy;27, que come&ccedil;ou a operar em janeiro de 1946. Em dezembro, a usina Y&shy;12 foi fechada, cortando assim a folha de pagamento do <i>Tennessee Eastman</i> a partir de 8.600 at&eacute; 1.500 e economizar US$ 2 milh&otilde;es por m&ecirc;s.<sup id="_ref&shy;290" class="reference"><a href="#_note&shy;290" title="">[290]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Atomic_Energy_Act_of_1946_signing.jpg%7Cthumb%7Cleft%7C300px" id="w">Presidente [[Harry S. Truman]] assina a Lei de Energia At&ocirc;mica de 1946 que institui a [[Comiss&atilde;o de Energia At&ocirc;mica dos Estados Unidos]].</a>&#10;Em nenhum outro lugar a desmobiliza&ccedil;&atilde;o mais um problema do que em Los Alamos, onde houve um &ecirc;xodo de talentos. Ainda restava muito a ser feito. As bombas usadas em Hiroshima e Nagasaki eram como pe&ccedil;as de laborat&oacute;rio&semi; trabalho seria necess&aacute;rio para torn&aacute;&shy;los mais simples, mais seguro e mais confi&aacute;vel. M&eacute;todos de implos&atilde;o necess&aacute;rios para ser desenvolvidas para ur&acirc;nio, e n&uacute;cleos compostos de ur&acirc;nio&shy;plut&ocirc;nio foram necess&aacute;rios, agora que o plut&ocirc;nio estava em falta por causa dos problemas com os reatores. No entanto, a incerteza sobre o futuro do laborat&oacute;rio tornava dif&iacute;cil induzir as pessoas a ficar. Oppenheimer retornou ao seu emprego na Universidade da Calif&oacute;rnia e Groves nomeou Norris Bradbury como um substituto interino. Na verdade, Bradbury permaneceria no cargo durante os pr&oacute;ximos 25 anos.<sup id="_ref&shy;Hewlett 1962 625_b" class="reference"><a href="#_note&shy;Hewlett 1962 625" title="">[286]</a></sup> Groves tentou combater a insatisfa&ccedil;&atilde;o causada pela falta de amenidades com um programa de constru&ccedil;&atilde;o que incluiu um melhor abastecimento de &aacute;gua, trezentas casas e instala&ccedil;&otilde;es de lazer.<sup id="_ref&shy;Jones, pp. 592&shy;593_b" class="reference"><a href="#_note&shy;Jones, pp. 592&shy;593" title="">[284]</a></sup></p>&#10;<p>Duas detona&ccedil;&otilde;es de <i>Fat Man</i> foram realizadas em <a href="http://en.wikipedia.org/wiki/Atol_de_Bikini" id="w">Atol de Bikini</a> em julho de 1946 como parte da <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Crossroads" id="w">Opera&ccedil;&atilde;o Crossroads</a> para investigar o efeito de armas nucleares em navios.<sup id="_ref&shy;291" class="reference"><a href="#_note&shy;291" title="">[291]</a></sup> Foi detonada em 1 de julho de 1946. A detona&ccedil;&atilde;o mais espetacular foi debaixo d&#39&semi;&aacute;gua em 25 de julho de 1946.<sup id="_ref&shy;292" class="reference"><a href="#_note&shy;292" title="">[292]</a></sup></p>&#10;<p>Em face da destrui&ccedil;&atilde;o das novas armas e na antecipa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Corrida_nuclear" id="w">corrida das armas nucleares</a> fez v&aacute;rios membros do projeto, incluindo Bohr, Bush e Conant expressaram a opini&atilde;o de que era necess&aacute;rio chegar a um acordo sobre o controle internacional sobre pesquisa nuclear e de armas at&ocirc;micas. O <a href="http://en.wikipedia.org/wiki/Plano_Baruch" id="w">Plano Baruch</a>, revelou em um discurso para o rec&eacute;m&shy;criado <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_de_Energia_At%C3%B4mica_das_Na%C3%A7%C3%B5es_Unidas" id="w">Comit&ecirc; de Energia At&ocirc;mica das Na&ccedil;&otilde;es Unidas</a> (UNAEC) em junho de 1946, prop&ocirc;s a cria&ccedil;&atilde;o de uma autoridade internacional de desenvolvimento at&ocirc;mico, mas n&atilde;o foi aprovada.<sup id="_ref&shy;293" class="reference"><a href="#_note&shy;293" title="">[293]</a></sup> Ap&oacute;s um debate nacional sobre a gest&atilde;o permanente do programa nuclear, a <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_de_Energia_At%C3%B4mica_dos_Estados_Unidos" id="w">Comiss&atilde;o de Energia At&ocirc;mica dos Estados Unidos</a> (AEC) foi criada pela Lei de Energia At&ocirc;mica de 1946 para assumir as fun&ccedil;&otilde;es e recursos do Projeto Manhattan. E estabeleceu o controle civil sobre o desenvolvimento at&ocirc;mico, e separou o desenvolvimento, produ&ccedil;&atilde;o e controle de armas at&ocirc;micas por parte dos militares. Aspectos militares foram assumidas pela <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas_do_Projeto_de_Armas_Especiais" id="w">For&ccedil;as Armadas do Projeto de Armas Especiais</a> (AFSWP).<sup id="_ref&shy;294" class="reference"><a href="#_note&shy;294" title="">[294]</a></sup> Embora o Projeto Manhattan deixou de existir em 31 de dezembro de 1946, o Distrito Manhattan permaneceria at&eacute; que tamb&eacute;m foi abolido em 15 de agosto de 1947.<sup id="_ref&shy;295" class="reference"><a href="#_note&shy;295" title="">[295]</a></sup></p>&#10;<a id="Custo" name="Custo"></a><h2> Custo </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:right&semi; margin&shy;top:0&semi; margin&shy;left:1em&semi; font&shy;size:9pt&semi; line&shy;height:10pt&semi; width:40%&semi;">&#10;<caption style="margin&shy;bottom: 5px&semi;">Custos do Projeto Manhattan at&eacute; 31 de dezembro de 1945<sup id="_ref&shy;Schwartz_a" class="reference"><a href="#_note&shy;Schwartz" title="">[296]</a></sup></caption>&#10;<tr>&#10;<th>Local</th>&#10;<th>Custo<br/>(US$ 1945)</th>&#10;<th>Custo<br/>(US$ 2013)</th>&#10;<th>% do total</th></tr>&#10;<tr>&#10;<td>Oak Ridge</td>&#10;<td align="right">US$1.19 bilh&otilde;es</td>&#10;<td align="right">US$15.2 bilh&otilde;es</td>&#10;<td align="right">62.9%</td></tr>&#10;<tr>&#10;<td>Hanford</td>&#10;<td align="right">US$390 milh&otilde;es</td>&#10;<td align="right">US$4.97 bilh&otilde;es</td>&#10;<td align="right">20.6%</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td align="right">US$103 milh&otilde;es</td>&#10;<td align="right">US$1.32 bilh&otilde;es</td>&#10;<td align="right">5.5%</td></tr>&#10;<tr>&#10;<td>Los Alamos</td>&#10;<td align="right">US$74.1 milh&otilde;es</td>&#10;<td align="right">US$944 milh&otilde;es</td>&#10;<td align="right">3.9%</td></tr>&#10;<tr>&#10;<td>Pesquisa e desenvolvimento</td>&#10;<td align="right">US$69.7 milh&otilde;es</td>&#10;<td align="right">US$889 milh&otilde;es</td>&#10;<td align="right">3.7%</td></tr>&#10;<tr>&#10;<td>Despesas gerais do governo</td>&#10;<td align="right">US$37.3 milh&otilde;es</td>&#10;<td align="right">US$475 milh&otilde;es</td>&#10;<td align="right">2.0%</td></tr>&#10;<tr>&#10;<td>Usinas de &aacute;gua pesada</td>&#10;<td align="right">US$26.8 milh&otilde;es</td>&#10;<td align="right">US$341 milh&otilde;es</td>&#10;<td align="right">1.4%</td></tr>&#10;<tr>&#10;<td><b>Total</b></td>&#10;<td align="right"><b>US$1.89 bilh&otilde;es</b></td>&#10;<td align="right"><b>US$24.1 bilh&otilde;es</b></td></tr></table></div>&#10;<p>As despesas do projeto at&eacute; 1 de outubro de 1945, foi US$1.845 bilh&otilde;es, o equivalente a menos de nove dias de gastos em tempo de guerra, e foi US$2.191 bilh&otilde;es, quando o AEC assumiu o controle em 1 de janeiro de 1947. Dota&ccedil;&atilde;o total foi de US$2.4 bilh&otilde;es. Mais de 90% dos custos foi para a constru&ccedil;&atilde;o e produ&ccedil;&atilde;o de usinas de materiais f&iacute;sseis, e menos de 10% para o desenvolvimento e produ&ccedil;&atilde;o das armas.<sup id="_ref&shy;297" class="reference"><a href="#_note&shy;297" title="">[297]</a></sup><sup id="_ref&shy;ej19450807_a" class="reference"><a href="#_note&shy;ej19450807" title="">[298]</a></sup></p>&#10;<p>Um total de quatro armas (<i>Trinity</i>, <i>Little Boy</i>, <i>Fat Man</i>, e uma bomba n&atilde;o utilizada) foram produzidas at&eacute; o final de 1945, fazendo com que o custo m&eacute;dio por bomba cerca de US$500 milh&otilde;es em 1945. Em compara&ccedil;&atilde;o, o custo total do projeto at&eacute; o final de 1945 foi de cerca de 90% do total gasto na produ&ccedil;&atilde;o de armas de pequeno porte nos Estados Unidos (n&atilde;o incluindo muni&ccedil;&atilde;o) e 34% do total gasto em tanques americanos durante o mesmo per&iacute;odo.<sup id="_ref&shy;Schwartz_b" class="reference"><a href="#_note&shy;Schwartz" title="">[296]</a></sup>&#10; </p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<p> &#10;Os impactos pol&iacute;ticos e culturais do desenvolvimento de armas nucleares foram profundos e de longo alcance. William Laurence, do <i>New York Times</i>, o primeiro a utilizar a express&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Era_At%C3%B4mica" id="w">Era At&ocirc;mica</a>&#34&semi;,<sup id="_ref&shy;laurence19450926_a" class="reference"><a href="#_note&shy;laurence19450926" title="">[299]</a></sup> tornou&shy;se o correspondente oficial para o Projeto Manhattan, na primavera de 1945. Em 1943 e 1944 ele tentou em v&atilde;o convencer o Gabinete da Censura para permitir escrever sobre o potencial explosivo do ur&acirc;nio, e os funcion&aacute;rios do governo achavam que ele tinha ganhado o direito de informar sobre o maior segredo da guerra. Laurence testemunhado o teste <i>Trinity</i><sup id="_ref&shy;300" class="reference"><a href="#_note&shy;300" title="">[300]</a></sup> e o bombardeio de Nagasaki e escreveu para as imprensas oficiais preparadas para eles. Ele passou a escrever uma s&eacute;rie de artigos exaltando as virtudes da nova arma. Seu relat&oacute;rio antes e depois dos bombardeios ajudaram a estimular a conscientiza&ccedil;&atilde;o p&uacute;blica sobre o potencial da tecnologia nuclear e motivou o seu desenvolvimento nos Estados Unidos e da Uni&atilde;o Sovi&eacute;tica.<sup id="_ref&shy;301" class="reference"><a href="#_note&shy;301" title="">[301]</a></sup></p>&#10;<p>O Projeto Manhattan durante a guerra deixou um legado na forma de uma rede de <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio_Nacional_do_Departamento_de_Energia_dos_Estados_Unidos" id="w">laborat&oacute;rios nacionais</a>: o <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio_Nacional_de_Lawrence_Berkeley" id="w">Laborat&oacute;rio Nacional de Lawrence Berkeley</a>, <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio_Nacional_de_Los_Alamos" id="w">Laborat&oacute;rio Nacional de Los Alamos</a>, <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio_Nacional_de_Oak_Ridge" id="w">Laborat&oacute;rio Nacional de Oak Ridge</a>, <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio_Nacional_de_Argonne" id="w">Laborat&oacute;rio Nacional de Argonne</a> e <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio_de_Ames" id="w">Laborat&oacute;rio de Ames</a>. Mais dois foram estabelecidos por Groves logo ap&oacute;s a guerra, o <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio_Nacional_de_Brookhaven" id="w">Laborat&oacute;rio Nacional de Brookhaven</a> em <a href="http://en.wikipedia.org/wiki/Upton_(Nova_Iorque)" id="w">Upton</a>, <a href="http://en.wikipedia.org/wiki/Nova_Iorque_(estado)" id="w">Nova Iorque</a>, e <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio_Nacional_Sandia" id="w">Laborat&oacute;rio Nacional Sandia</a> em <a href="http://en.wikipedia.org/wiki/Albuquerque" id="w">Albuquerque</a>, <a href="http://en.wikipedia.org/wiki/Novo_M%C3%A9xico" id="w">Novo M&eacute;xico</a>. Groves destinou US$72 milh&otilde;es a eles, para atividades de pesquisa no ano fiscal de 1946&shy;1947.<sup id="_ref&shy;302" class="reference"><a href="#_note&shy;302" title="">[302]</a></sup> Eles estariam na vanguarda do tipo de pesquisa em grande escala que <a href="http://en.wikipedia.org/wiki/Alvin_Weinberg" id="w">Alvin Weinberg</a>, diretor do Laborat&oacute;rio Nacional de Oak Ridge, chamaria de <i><a href="http://en.wikipedia.org/wiki/Big_Science" id="w">Big Science</a></i>.<sup id="_ref&shy;303" class="reference"><a href="#_note&shy;303" title="">[303]</a></sup></p>&#10;<p>O Laborat&oacute;rio de Pesquisa Naval h&aacute; muito estava interessado na possibilidade de usar a energia nuclear para a propuls&atilde;o de navios de guerra, e procurou criar seu pr&oacute;prio projeto nuclear. Em maio de 1946, Nimitz, agora <a href="http://en.wikipedia.org/wiki/Chefe_de_Opera%C3%A7%C3%B5es_Navais_dos_Estados_Unidos" id="w">Chefe de Opera&ccedil;&otilde;es Navais</a>, decidiu que a Marinha deve sim trabalhar com o Projeto Manhattan. Um grupo de oficiais da Marinha foram designados para Oak Ridge, o mais graduado dos quais era o capit&atilde;o <a href="http://en.wikipedia.org/wiki/Hyman_Rickover" id="w">Hyman Rickover</a>, que se tornou assistente de diretor. Eles mergulharam no estudo da energia nuclear, lan&ccedil;ando as bases para uma marinha de propuls&atilde;o nuclear.<sup id="_ref&shy;304" class="reference"><a href="#_note&shy;304" title="">[304]</a></sup> Um grupo similar de militares da For&ccedil;a A&eacute;rea chegou a Oak Ridge, em setembro de 1946, com o objetivo de desenvolver <a href="http://en.wikipedia.org/wiki/Avi%C3%A3o_nuclear" id="w">avi&otilde;es nucleares</a>.<sup id="_ref&shy;305" class="reference"><a href="#_note&shy;305" title="">[305]</a></sup> Sua <a href="http://en.wikipedia.org/wiki/Avi%C3%A3o_de_propuls%C3%A3o_nuclear" id="w">energia nuclear para a propuls&atilde;o de avi&otilde;es</a> (NEPA) o projeto entrou em dificuldades t&eacute;cnicas formid&aacute;veis&#8203;&#8203;, e acabou sendo cancelado.<sup id="_ref&shy;306" class="reference"><a href="#_note&shy;306" title="">[306]</a></sup></p>&#10;<p>A capacidade dos novos reatores para criar is&oacute;topos radioativos em at&eacute; ent&atilde;o nunca vistos em grandes quantidades acendeu uma revolu&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Medicina_nuclear" id="w">medicina nuclear</a>, nos anos do p&oacute;s&shy;guerra. A partir de meados de 1946, o Oak Ridge come&ccedil;ou a distribuir radiois&oacute;topos para hospitais e universidades. A maior parte dos pedidos s&atilde;o de <a href="http://en.wikipedia.org/wiki/Iodo&shy;131" id="w">iodo&shy;131</a> e de <a href="http://en.wikipedia.org/wiki/F%C3%B3sforo&shy;32" id="w">f&oacute;sforo&shy;32</a>, que foram utilizados no diagn&oacute;stico e tratamento de c&acirc;ncer. Al&eacute;m do medicamento, os is&oacute;topos tamb&eacute;m foram utilizados em pesquisas biol&oacute;gicas, industriais e de agr&iacute;colas.<sup id="_ref&shy;307" class="reference"><a href="#_note&shy;307" title="">[307]</a></sup></p>&#10;<p>Ao entregar o controle para a Comiss&atilde;o de Energia At&ocirc;mica, Groves se despediu das pessoas que trabalharam no Projeto Manhattan:&#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p> &#10;<b>Administrativas e hist&oacute;rias diplom&aacute;ticas</b>&#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p><b>Hist&oacute;rias t&eacute;cnicas</b>&#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>  (Available on <a href="http://commons.wikimedia.org/wiki/Image:Los_Alamos_Primer.pdf">Wikimedia Commons</a>)</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p><b>Hist&oacute;rias dos participantes</b>&#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Projecto_Manhattan" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bombardeamentos_de_Hiroshima_e_Nagasaki" id="w">Categoria:Bombardeamentos de Hiroshima e Nagasaki</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; </p></body></html>