<html><title>S&atilde;o Jos&eacute; dos Campos</title><body>&#10;<p> &#10;<b>S&atilde;o Jos&eacute; dos Campos</b> ( ) &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> no <a href="http://en.wikipedia.org/wiki/Interior_de_S%C3%A3o_Paulo" id="w">interior</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. Pertence &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Vale_do_Para%C3%ADba_Paulista" id="w">Mesorregi&atilde;o do Vale do Para&iacute;ba Paulista</a> e <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_S%C3%A3o_Jos%C3%A9_dos_Campos" id="w">Microrregi&atilde;o de S&atilde;o Jos&eacute; dos Campos</a>. &Eacute; sede da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Vale_do_Para%C3%ADba_e_Litoral_Norte" id="w">Regi&atilde;o Metropolitana do Vale do Para&iacute;ba e Litoral Norte</a>, localizando&shy;se a leste da <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">capital do estado</a>, distando desta cerca de 94 km. Ocupa uma <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> de 1 099,6 km&sup2;, sendo que  353,9 km&sup2; est&atilde;o em <a href="http://en.wikipedia.org/wiki/Per%C3%ADmetro_urbano" id="w">per&iacute;metro urbano</a> e os 745,7 km&sup2; restantes constituem a <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a>.<sup id="_ref&shy;Prefeitura Municipal_a" class="reference"><a href="#_note&shy;Prefeitura Municipal" title="">[1]</a></sup> Em 2013 sua popula&ccedil;&atilde;o foi estimada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> em   habitantes,<sup id="_ref&shy;IBGE_Pop_2013_a" class="reference"><a href="#_note&shy;IBGE_Pop_2013" title="">[2]</a></sup> sendo que em 2010 era o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo_por_popula%C3%A7%C3%A3o" id="w">s&eacute;timo mais populoso de S&atilde;o Paulo</a> e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_cem_munic%C3%ADpios_mais_populosos_do_Brasil" id="w">28&ordm; de todo o pa&iacute;s</a>.</p>&#10;<p>A sede tem uma temperatura m&eacute;dia anual de 21,3 &deg;C e na vegeta&ccedil;&atilde;o original do munic&iacute;pio predomina a <a href="http://en.wikipedia.org/wiki/Mata_atl%C3%A2ntica" id="w">mata atl&acirc;ntica</a>. Com 98% de seus habitantes vivendo na zona urbana, o munic&iacute;pio contava em 2009 com 289 estabelecimentos de sa&uacute;de. O seu <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH) &eacute; de  , considerando&shy;se assim como elevado em rela&ccedil;&atilde;o ao pa&iacute;s, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo_por_IDH" id="w">11&ordm; maior do estado</a>.<sup id="_ref&shy;IBGE_Pop_2012_a" class="reference"><a href="#_note&shy;IBGE_Pop_2012" title="">[3]</a></sup> O munic&iacute;pio est&aacute; integrado &mdash; junto com a <a href="http://en.wikipedia.org/wiki/Grande_S%C3%A3o_Paulo" id="w">Grande S&atilde;o Paulo</a>, a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Campinas" id="w">Regi&atilde;o Metropolitana de Campinas</a> e a <a href="http://en.wikipedia.org/wiki/Baixada_Santista" id="w">Baixada Santista</a> &mdash; ao <a href="http://en.wikipedia.org/wiki/Complexo_Metropolitano_Expandido" id="w">Complexo Metropolitano Expandido</a>, uma <a href="http://en.wikipedia.org/wiki/Megal%C3%B3pole" id="w">megal&oacute;pole</a> que ultrapassa os 30 milh&otilde;es de habitantes (cerca 75% da popula&ccedil;&atilde;o paulista) e que &eacute; a primeira aglomera&ccedil;&atilde;o urbana do tipo no <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_sul" id="w">hemisf&eacute;rio sul</a>.<sup id="_ref&shy;Estad&atilde;o_Conurba&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Estad&atilde;o_Conurba&ccedil;&atilde;o" title="">[4]</a></sup></p>&#10;<p>S&atilde;o Jos&eacute; dos Campos foi elevada &agrave; categoria de <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> em <a href="http://en.wikipedia.org/wiki/1767" id="w">1767</a>. No decorrer do s&eacute;culo XIX a agricultura desenvolveu&shy;se no munic&iacute;pio, com destaque para o caf&eacute;, principalmente a partir da d&eacute;cada de 1880. Por&eacute;m na segunda metade do s&eacute;culo XX a ind&uacute;stria ganhou for&ccedil;a, sendo este o momento que a cidade descobre sua voca&ccedil;&atilde;o para a &aacute;rea da tecnologia. Hoje est&atilde;o instaladas importantes empresas, como: <a href="http://en.wikipedia.org/wiki/Panasonic" id="w">Panasonic</a>, <a href="http://en.wikipedia.org/wiki/Johnson_%26amp%3B_Johnson" id="w">Johnson &#38&semi; Johnson</a>, <a href="http://en.wikipedia.org/wiki/Ericsson" id="w">Ericsson</a>, <a href="http://en.wikipedia.org/wiki/Philips" id="w">Philips</a>, <a href="http://en.wikipedia.org/wiki/General_Motors" id="w">General Motors</a> (GM), <a href="http://en.wikipedia.org/wiki/Petrobras" id="w">Petrobras</a>, <a href="http://en.wikipedia.org/wiki/Monsanto_(empresa)" id="w">Monsanto</a>, <a href="http://en.wikipedia.org/wiki/Embraer" id="w">Embraer</a> (sede), entre outras.<sup id="_ref&shy;ref_livro_a" class="reference"><a href="#_note&shy;ref_livro" title="">[5]</a></sup> Possui importantes centros de ensino e pesquisas, tais como: o <a href="http://en.wikipedia.org/wiki/Departamento_de_Ci%C3%AAncia_e_Tecnologia_Aeroespacial" id="w">Departamento de Ci&ecirc;ncia e Tecnologia Aeroespacial</a> (DCTA), o <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Pesquisas_Espaciais" id="w">Instituto Nacional de Pesquisas Espaciais</a> (INPE), o <a href="http://en.wikipedia.org/wiki/Instituto_de_Estudos_Avan%C3%A7ados" id="w">Instituto de Estudos Avan&ccedil;ados</a> (IEAv), o <a href="http://en.wikipedia.org/wiki/Instituto_de_Aeron%C3%A1utica_e_Espa%C3%A7o" id="w">Instituto de Aeron&aacute;utica e Espa&ccedil;o</a> (IAE), a <a href="http://en.wikipedia.org/wiki/Universidade_do_Vale_do_Para%C3%ADba" id="w">Universidade do Vale do Para&iacute;ba</a> (UNIVAP), o <a href="http://en.wikipedia.org/wiki/Instituto_Tecnol%C3%B3gico_de_Aeron%C3%A1utica" id="w">Instituto Tecnol&oacute;gico de Aeron&aacute;utica</a> (ITA) e o <a href="http://en.wikipedia.org/wiki/Instituto_de_Pesquisa_%26amp%3B_Desenvolvimento" id="w">Instituto de Pesquisa &#38&semi; Desenvolvimento</a> (IP&#38&semi;D), sendo um importante <a href="http://en.wikipedia.org/wiki/Tecnopolo" id="w">tecnopolo</a><sup id="_ref&shy;ref_livro_b" class="reference"><a href="#_note&shy;ref_livro" title="">[5]</a></sup><sup id="_ref&shy;saojosedoscampos.com.br_a" class="reference"><a href="#_note&shy;saojosedoscampos.com.br" title="">[6]</a></sup><sup id="_ref&shy;inpg.edu.br_a" class="reference"><a href="#_note&shy;inpg.edu.br" title="">[7]</a></sup> de material b&eacute;lico, metal&uacute;rgico e sede do maior complexo aeroespacial da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>.<sup id="_ref&shy;ref_livro_c" class="reference"><a href="#_note&shy;ref_livro" title="">[5]</a></sup><sup id="_ref&shy;inpe.br_a" class="reference"><a href="#_note&shy;inpe.br" title="">[8]</a></sup></p>  &#10;<p>Al&eacute;m da import&acirc;ncia econ&ocirc;mica ainda &eacute; um importante centro cultural do <a href="http://en.wikipedia.org/wiki/Vale_do_Para%C3%ADba" id="w">Vale do Para&iacute;ba</a>. A Reserva Ecol&oacute;gica <a href="http://en.wikipedia.org/wiki/Augusto_Ruschi" id="w">Augusto Ruschi</a>, o distrito de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_Xavier_(S%C3%A3o_Jos%C3%A9_dos_Campos)" id="w">S&atilde;o Francisco Xavier</a> e o Banhado configuram&shy;se como grandes &aacute;reas de preserva&ccedil;&atilde;o ambiental, enquanto que o Parque Santos Dumont, o <a href="http://en.wikipedia.org/wiki/Parque_da_Cidade_(S%C3%A3o_Jos%C3%A9_dos_Campos)" id="w">Parque da Cidade</a> e o Parque Vicentina Aranha s&atilde;o relevantes pontos de visita&ccedil;&atilde;o localizados na zona urbana, al&eacute;m dos projetos e eventos culturais realizados pela Funda&ccedil;&atilde;o Cultural <a href="http://en.wikipedia.org/wiki/Cassiano_Ricardo" id="w">Cassiano Ricardo</a> (FCCR), &oacute;rg&atilde;o respons&aacute;vel por projetar a vida cultural joseense. </p>&#10;<p> </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="S%C3%A9culos_XVII_e_XVIII_%E2%80%94_Povoamento" name="S%C3%A9culos_XVII_e_XVIII_%E2%80%94_Povoamento"></a><h3> S&eacute;culos XVII e XVIII &mdash; Povoamento </h3>&#10;<p>Quando o rei <a href="http://en.wikipedia.org/wiki/Felipe_II_de_Portugal" id="w">Felipe II de Portugal</a> assinou a lei de <a href="http://en.wikipedia.org/wiki/10_de_setembro" id="w">10 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1611" id="w">1611</a>, que reconhecia a liberdade dos &iacute;ndios (mas admitindo&shy;lhes o cativeiro em caso de guerras ou de antropofagia), e que regulamentava os aldeamentos ind&iacute;genas nos pontos que melhor conviessem aos interesses do <a href="http://en.wikipedia.org/wiki/Reino_de_Portugal" id="w">Reino de Portugal</a>, muitos <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgenas" id="w">ind&iacute;genas</a> do Planalto de Piratininga, onde se localizava a Vila de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_de_Piratininga" id="w">S&atilde;o Paulo de Piratininga</a>, deslocaram&shy;se para o interior da <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Vicente" id="w">Capitania de S&atilde;o Vicente</a>, para os sert&otilde;es.</p>&#10;<p>Entre os 11 antigos aldeamentos dos padres da <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">Companhia de Jesus</a>, os jesu&iacute;tas, ao redor da <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">Vila de S&atilde;o Paulo do Piratininga</a> e por eles administrados, figurava, no vale do <a href="http://en.wikipedia.org/wiki/Rio_Para%C3%ADba_do_Sul" id="w">rio Para&iacute;ba do Sul</a>, a leste da Vila de S&atilde;o Paulo, a Aldeia de S&atilde;o Jos&eacute; localizado pr&oacute;ximo ao <i>Rio Comprido</i>, a dez quil&ocirc;metros de onde hoje se situa o centro da atual cidade de S&atilde;o Jos&eacute; dos Campos.<sup id="_ref&shy;La&iacute;s_a" class="reference"><a href="#_note&shy;La&iacute;s" title="">[9]</a></sup></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Padre" id="w">padres</a> jesu&iacute;tas, trazendo mais alguns silv&iacute;colas, conseguiram entrar em entendimentos com os &iacute;ndios <a href="http://en.wikipedia.org/wiki/Guaian%C3%A1s" id="w">guaianases</a>, e, dar certa vida ao aldeamento, mas, devido &agrave;s desvantagens da localiza&ccedil;&atilde;o deste, resolveram buscar um ponto melhor. Em <a href="http://en.wikipedia.org/wiki/1643" id="w">1643</a>, a Aldeia de S&atilde;o Jos&eacute; foi transferida para onde &eacute;, hoje, a Pra&ccedil;a do Padre Jo&atilde;o Guimar&atilde;es no <a href="http://en.wikipedia.org/wiki/Centro_(S%C3%A3o_Jos%C3%A9_dos_Campos)" id="w">centro da cidade</a>. De 1643 a <a href="http://en.wikipedia.org/wiki/1660" id="w">1660</a>, os religiosos e v&aacute;rios povoadores obtiveram para os &iacute;ndios diversas l&eacute;guas de terras, em <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmarias</a> concedidas, em <a href="http://en.wikipedia.org/wiki/1650" id="w">1650</a>, pelo Capit&atilde;o&shy;Mor da Capitania de S&atilde;o Vicente Dion&iacute;sio da Costa.</p>&#10;<p>Essas terras situavam&shy;se em magn&iacute;fica plan&iacute;cie, onde hoje se acha atualmente o centro de S&atilde;o Jos&eacute; dos Campos. A aldeia de S&atilde;o Jos&eacute;, a partir de <a href="http://en.wikipedia.org/wiki/1653" id="w">1653</a>, passa a pertencer &agrave; Vila de <a href="http://en.wikipedia.org/wiki/Jacare%C3%AD" id="w">Jacare&iacute;</a>, criada naquele ano e desmembrada da vila de <a href="http://en.wikipedia.org/wiki/Mogi_das_Cruzes" id="w">Mogi das Cruzes</a>, e pertencente &agrave;  <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Vicente" id="w">Capitania de S&atilde;o Vicente</a>. A Aldeia de S&atilde;o Jos&eacute; estava, portanto, situada nos limites da <i>Capitania de S&atilde;o Vicente</i> com a  <i>Capitania de <a href="http://en.wikipedia.org/wiki/Itanha%C3%A9m" id="w">Itanha&eacute;m</a></i>, a qual compreendia o restante do <a href="http://en.wikipedia.org/wiki/Vale_do_Para%C3%ADba" id="w">Vale do Para&iacute;ba</a> paulista e seguia at&eacute; <a href="http://en.wikipedia.org/wiki/Angra_dos_Reis" id="w">Angra dos Reis</a> e compreendia, tamb&eacute;m, parte do litoral sul paulista.<sup id="_ref&shy;Hist&oacute;ria_Cap1_a" class="reference"><a href="#_note&shy;Hist&oacute;ria_Cap1" title="">[10]</a></sup></p>&#10;<p>Sabe&shy;se ainda que a organiza&ccedil;&atilde;o urbana no plano te&oacute;rico e pr&aacute;tico da aldeia &eacute; obra atribu&iacute;da ao padre jesu&iacute;ta Manuel de Le&atilde;o, cuja principal ocupa&ccedil;&atilde;o era a de ser administrador, estando em S&atilde;o Paulo desde o ano de <a href="http://en.wikipedia.org/wiki/1663" id="w">1663</a>, encontrava&shy;se &agrave; frente das <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">fazendas</a> mais remotas. Entre estas, figurava&shy;se o aldeamento em solo joseense. Toda a regi&atilde;o do Vale do Para&iacute;ba sofreu um esvaziamento populacional com as descobertas do <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> nas <i>Minas Gerais dos Goitacases</i> a partir de <a href="http://en.wikipedia.org/wiki/1692" id="w">1692</a>.<sup id="_ref&shy;Hist&oacute;ria_Cap1_b" class="reference"><a href="#_note&shy;Hist&oacute;ria_Cap1" title="">[10]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1710" id="w">1710</a>, a Capitania de Itanha&eacute;m e a Capitania de S&atilde;o Vicente (que, a partir de 1683, passou a se chamar Capitania de S&atilde;o Paulo, com a transfer&ecirc;ncia da capital da capitania para S&atilde;o Paulo), passaram a integrar a nova <i><a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Paulo_e_Minas_do_Ouro" id="w">Capitania de S&atilde;o Paulo e Minas do Ouro</a></i>. A Aldeia de S&atilde;o Jos&eacute; progredia mais e mais, passando a ser denominada <i>Vila Nova de S&atilde;o Jos&eacute;</i>, quando se tornou vila em <a href="http://en.wikipedia.org/wiki/1767" id="w">1767</a>.<sup id="_ref&shy;Hist&oacute;ria_Cap1_c" class="reference"><a href="#_note&shy;Hist&oacute;ria_Cap1" title="">[10]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1759" id="w">1759</a>, os jesu&iacute;tas foram expulsos do reino de Portugal e das suas col&ocirc;nias pelo <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Pombal" id="w">Marqu&ecirc;s de Pombal</a>&semi; com isso, alguns brancos agregaram&shy;se aos &iacute;ndios sob a dire&ccedil;&atilde;o de Jos&eacute; de Ara&uacute;jo Coimbra, Capit&atilde;o&shy;Mor da Vila de Jacare&iacute; e deram impulso &agrave; povoa&ccedil;&atilde;o.<sup id="_ref&shy;Hist&oacute;ria_Cap1_d" class="reference"><a href="#_note&shy;Hist&oacute;ria_Cap1" title="">[10]</a></sup> O governador&shy;geral da rec&eacute;m recriada <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Paulo" id="w">Capitania de S&atilde;o Paulo</a> (que havia sido extinta em <a href="http://en.wikipedia.org/wiki/1748" id="w">1748</a> e anexada a do Rio de Janeiro), D. <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Ant%C3%B3nio_de_Sousa_Botelho_Mour%C3%A3o" id="w">Lu&iacute;s Ant&oacute;nio de Sousa Botelho Mour&atilde;o</a>, o <a href="http://en.wikipedia.org/wiki/Morgado_de_Mateus" id="w">Morgado de Mateus</a>, criou v&aacute;rias vilas para dar impulso &agrave; Capitania. Havia d&eacute;cadas que n&atilde;o se criavam vilas ao sul do Rio de Janeiro. Assim, em <a href="http://en.wikipedia.org/wiki/27_de_julho" id="w">27 de julho</a> de 1767, pelo <a href="http://en.wikipedia.org/wiki/Ouvidor" id="w">Ouvidor</a> e Corregedor Salvador Pereira da Silva, foi criada a nova vila com o nome de <i>Vila Nova de S&atilde;o Jos&eacute;</i>, depois Vila de S&atilde;o Jos&eacute; do Sul, e, mais tarde, Vila de S&atilde;o Jos&eacute; do Para&iacute;ba.<sup id="_ref&shy;Hist&oacute;ria_Cap1_e" class="reference"><a href="#_note&shy;Hist&oacute;ria_Cap1" title="">[10]</a></sup> No mesmo dia 27 de julho, foram eleitos os tr&ecirc;s primeiros <a href="http://en.wikipedia.org/wiki/Vereador" id="w">vereadores</a> da nova vila, os quais eram &iacute;ndios, dando in&iacute;cio &agrave; sua autonomia administrativa. Os primeiros oficiais da C&acirc;mara da nova vila foram: Ju&iacute;zes Ordin&aacute;rios: Fernando de Sousa Pousado e Gabriel Furtado&semi; vereadores: Vicente de Carvalho, Ver&iacute;ssimo Correia e Lu&iacute;s Batista&semi; Procurador: Domingos Cordeiro. A nova vila foi desmembrada do termo da Vila de Jacare&iacute; &mdash; sem ter sido antes <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a>. A freguesia s&oacute; foi criada pela Ordem de <a href="http://en.wikipedia.org/wiki/3_de_novembro" id="w">3 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1768" id="w">1768</a> e instalada em <a href="http://en.wikipedia.org/wiki/1769" id="w">1769</a>.<sup id="_ref&shy;Hist&oacute;ria_Cap1_f" class="reference"><a href="#_note&shy;Hist&oacute;ria_Cap1" title="">[10]</a></sup></p>&#10;<a id="S%C3%A9culo_XIX_%E2%80%94_Crescimento_econ%C3%B4mico" name="S%C3%A9culo_XIX_%E2%80%94_Crescimento_econ%C3%B4mico"></a><h3> S&eacute;culo XIX &mdash; Crescimento econ&ocirc;mico </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Esta%C3%A7%C3%A3o_Ferrovi%C3%A1ria_de_S%C3%A3o_Jos%C3%A9_dos_Campos_SP.jpg%7Cthumb%7Cesquerda" id="w">Vista da nova Esta&ccedil;&atilde;o Ferrovi&aacute;ria. A original foi inaugurada em agosto de 1876, e, fechada em 1925, para dar lugar a essa, que foi constru&iacute;da, em 1925, e abandonada em 2006.&#60&semi;ref name=&#34&semi;Esta&ccedil;&otilde;es_SJDC&#34&semi;/&#62&semi;</a>&#10;A principal dificuldade de S&atilde;o Jos&eacute;, naquela &eacute;poca, era o fato de a &#34&semi;Estrada Real&#34&semi;, que ligava S&atilde;o Paulo ao Rio de Janeiro, passar fora de seus dom&iacute;nios. O <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a> teve uma r&aacute;pida evolu&ccedil;&atilde;o na regi&atilde;o quando S&atilde;o Jos&eacute; dos Campos conseguiu algum destaque econ&ocirc;mico, e, cuja produ&ccedil;&atilde;o atinge seu apogeu em <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/22_de_abril" id="w">22 de abril</a> de 1864, pela lei provincial n&ordm; 27, a Vila de S&atilde;o Jos&eacute; foi elevada &agrave; categoria de cidade. A Lei provincial n&ordm; 47, de <a href="http://en.wikipedia.org/wiki/4_de_abril" id="w">4 de abril</a> de <a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a>, mudou&shy;lhe a denomina&ccedil;&atilde;o: de &#34&semi;S&atilde;o Jos&eacute; do Para&iacute;ba&#34&semi; para <i>S&atilde;o Jos&eacute; dos Campos</i>. Pela Lei provincial n&deg; 46, de <a href="http://en.wikipedia.org/wiki/6_de_abril" id="w">6 de abril</a> de 1872, foi criada a <a href="http://en.wikipedia.org/wiki/Comarca" id="w">Comarca</a>  de S&atilde;o Jos&eacute; dos Campos.<sup id="_ref&shy;Hist&oacute;ria_Cap2_a" class="reference"><a href="#_note&shy;Hist&oacute;ria_Cap2" title="">[11]</a></sup></p>&#10;<p>A partir de 1871, o munic&iacute;pio passou por duas fases distintas: o desenvolvimento agr&iacute;cola &mdash; com forte preponder&acirc;ncia da cultura do <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a> &mdash; e a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Est%C3%A2ncia" id="w">est&acirc;ncia</a> clim&aacute;tica, consequ&ecirc;ncia natural de seus bons ares. Nesta &eacute;poca, h&aacute; o desenvolvimento da cultura cafeeira no <a href="http://en.wikipedia.org/wiki/Vale_do_Para%C3%ADba_Paulista" id="w">Vale do Para&iacute;ba Paulista</a>  que come&ccedil;a a ter alguma express&atilde;o a partir de <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>, j&aacute; contando, inclusive com a participa&ccedil;&atilde;o de S&atilde;o Jos&eacute;.&#10;No entanto, foi no ano de <a href="http://en.wikipedia.org/wiki/1886" id="w">1886</a>, j&aacute; contando com o apoio de uma estrada de ferro ligando S&atilde;o Paulo ao Rio de Janeiro, que mais tarde foi chamada de <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Central_do_Brasil" id="w">Estrada de Ferro Central do Brasil</a>, inaugurada em <a href="http://en.wikipedia.org/wiki/1877" id="w">1877</a>, que a produ&ccedil;&atilde;o cafeeira joseense teve seu auge, mesmo num momento em que j&aacute; acontecia a decad&ecirc;ncia dessa cultura na regi&atilde;o, conseguindo ainda algum destaque at&eacute; por volta de 1930. A antiga esta&ccedil;&atilde;o de trem ficava na conflu&ecirc;ncia da Rua Euclides Miragaia com a Avenida Jo&atilde;o Guilhermino, sendo transferida, na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a>, para a sua localiza&ccedil;&atilde;o atual.<sup id="_ref&shy;Hist&oacute;ria_Cap2_b" class="reference"><a href="#_note&shy;Hist&oacute;ria_Cap2" title="">[11]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/15_de_dezembro" id="w">15 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a>, a cidade parou para receber e saudar, na antiga esta&ccedil;&atilde;o de trem, pr&oacute;ximo da atual Avenida Jo&atilde;o Guilhermino com a Rua Euclides Miragaia, o candidato a presidente da rep&uacute;blica <a href="http://en.wikipedia.org/wiki/Rui_Barbosa" id="w">Rui Barbosa</a> apoiado pelos paulistas, na <a href="http://en.wikipedia.org/wiki/Campanha_civilista" id="w">campanha civilista</a>. No livro <i>Excurs&atilde;o Eleitoral pelo Estado de S&atilde;o Paulo</i>, &eacute; dito que foi saudado pelo Dr. Francisco Rafael de Ara&uacute;jo e Silva e que a banda &#34&semi;<i>Euterpe Santanense</i>&#34&semi; executou o <a href="http://en.wikipedia.org/wiki/Hino_Nacional" id="w">Hino Nacional</a>, e, &eacute; assim, descrito, o entusiasmo do povo:<sup id="_ref&shy;Hist&oacute;ria_Cap2_c" class="reference"><a href="#_note&shy;Hist&oacute;ria_Cap2" title="">[11]</a></sup></p>&#10;<p> </p>&#10;<a id="S%C3%A9culo_XX_%E2%80%94_Desenvolvimento_estrutural_e_populacional" name="S%C3%A9culo_XX_%E2%80%94_Desenvolvimento_estrutural_e_populacional"></a><h3> S&eacute;culo XX &mdash; Desenvolvimento estrutural e populacional </h3>&#10;<p>Na d&eacute;cada de 1910, surge a primeira ponte sobre o rio Para&iacute;ba, uma ponte met&aacute;lica de 80 metros de comprimento, ligando o centro da cidade e o Bairro de Santana &agrave; zona norte do munic&iacute;pio e a Minas Gerais. Esta ponte foi elogiada como moderna, em 1917, no &#34&semi;Primeiro Congresso Paulista de Estradas de Rodagem&#34&semi;, que teve suas atas publicadas em livro hom&ocirc;nimo.<sup id="_ref&shy;Hist&oacute;ria_Cap2_d" class="reference"><a href="#_note&shy;Hist&oacute;ria_Cap2" title="">[11]</a></sup> A inaugura&ccedil;&atilde;o da primeira <a href="http://en.wikipedia.org/wiki/Rodovia" id="w">rodovia</a> que atravessava o Vale do Para&iacute;ba deu novo impulso &agrave; regi&atilde;o. </p>&#10;<p>A Estrada S&atilde;o Paulo&shy;Rio, que ligou S&atilde;o Paulo a <a href="http://en.wikipedia.org/wiki/Bananal" id="w">Bananal</a>, em <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>, constru&iacute;da pelo presidente do estado de S&atilde;o Paulo Dr. <a href="http://en.wikipedia.org/wiki/Washington_Lu%C3%ADs" id="w">Washington Lu&iacute;s</a>, que, em <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>, j&aacute; como presidente da rep&uacute;blica, concluiu a rodovia at&eacute; a cidade do Rio de Janeiro. Essa estrada ainda existe, no trecho paulista, com diversas denomina&ccedil;&otilde;es como <a href="http://en.wikipedia.org/wiki/SP&shy;62" id="w">SP&shy;62</a>, <a href="http://en.wikipedia.org/wiki/SP&shy;64" id="w">SP&shy;64</a>, <a href="http://en.wikipedia.org/wiki/SP&shy;66" id="w">SP&shy;66</a> e <a href="http://en.wikipedia.org/wiki/SP&shy;68" id="w">SP&shy;68</a> e &eacute; conhecida como &#34&semi;Estrada Velha&#34&semi;.<sup id="_ref&shy;Hist&oacute;ria_Cap2_e" class="reference"><a href="#_note&shy;Hist&oacute;ria_Cap2" title="">[11]</a></sup> Na sua mensagem ao Congresso do Estado de S&atilde;o Paulo, em 1922, o Dr. Washington Lu&iacute;s mostra como melhorou os transportes no Vale do Para&iacute;ba devido &agrave; sua prioridade &#34&semi;<i>Governar &eacute; Abrir Estradas</i>&#34&semi;. As primeiras obras rodovi&aacute;rias de seu governo, (1920&shy;1924), foram no Vale do Para&iacute;ba:<sup id="_ref&shy;Hist&oacute;ria_Cap3_a" class="reference"><a href="#_note&shy;Hist&oacute;ria_Cap3" title="">[12]</a></sup></p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Aeroporto_de_s%C3%A3o_jose_dos_campos_cropped1.jpg%7Cthumb%7Cdireita" id="w">Avi&atilde;o no [[Aeroporto de S&atilde;o Jos&eacute; dos Campos]] com a cidade ao fundo.</a></p>&#10;<p>Na d&eacute;cada de 1920, surgem as primeiras unidades industriais: os <a href="http://en.wikipedia.org/wiki/Latic%C3%ADnio" id="w">Latic&iacute;nios</a> Vigor, a <a href="http://en.wikipedia.org/wiki/F%C3%A1brica" id="w">F&aacute;brica</a> de Lou&ccedil;as Santo Eug&ecirc;nio, a <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">Cer&acirc;mica</a> Paulo Becker, a Tecelagem Parahyba e a Cer&acirc;mica Weiss.  </p>&#10;<p>A procura do munic&iacute;pio de S&atilde;o Jos&eacute; dos Campos para o tratamento de <a href="http://en.wikipedia.org/wiki/Tuberculose" id="w">tuberculose</a> pulmonar in&iacute;ciou&shy;se deste s&eacute;culo, devido &agrave;s condi&ccedil;&otilde;es clim&aacute;ticas supostamente favor&aacute;veis. </p>&#10;<p>Entretanto, somente em <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>, quando o munic&iacute;pio foi transformado em Est&acirc;ncia Clim&aacute;tica e depois Est&acirc;ncia Hidromineral, que S&atilde;o Jos&eacute; passou a receber recursos oficiais que puderam ser aplicados na &aacute;rea sanatorial, por outro lado, S&atilde;o Jos&eacute; passou a ter prefeitos nomeados, chamados de &#34&semi;prefeitos sanitaristas&#34&semi;. Atrav&eacute;s de lei estadual de 1977, S&atilde;o Jos&eacute; pode voltar a eleger seus prefeitos, sendo que a primeira elei&ccedil;&atilde;o para prefeito, se deu, ent&atilde;o, em <a href="http://en.wikipedia.org/wiki/15_de_novembro" id="w">15 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>.<sup id="_ref&shy;Hist&oacute;ria_Cap3_b" class="reference"><a href="#_note&shy;Hist&oacute;ria_Cap3" title="">[12]</a></sup></p>&#10;<p>Foram sete os principais <a href="http://en.wikipedia.org/wiki/Sanat%C3%B3rio" id="w">sanat&oacute;rios</a>: O <i>Vicentina Aranha</i>, pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Santa_Casa_de_S%C3%A3o_Paulo" id="w">Santa Casa de S&atilde;o Paulo</a>, inaugurado em 1924, pelo presidente de S&atilde;o Paulo Dr. Washington Lu&iacute;s <sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>, o <i>Vila Samaritana</i>, pertencente &agrave; comunidade evang&eacute;lica, o <i>Ezra</i>, pertencente &agrave; comunidade judaica, o <i>Maria Imaculada</i> e o Sanat&oacute;rio <a href="http://en.wikipedia.org/wiki/Antoninho_da_Rocha_Marmo" id="w">Antoninho da Rocha Marmo</a>, pertencentes &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, o <i>Ruy D&oacute;ria</i>, criado e pertencente ao <a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">m&eacute;dico</a> Dr. Ruy Rodrigues D&oacute;ria, e o Sanat&oacute;rio <i>Ademar de Barros</i>, criado pelo governador Dr. <a href="http://en.wikipedia.org/wiki/Adhemar_Pereira_de_Barros" id="w">Adhemar Pereira de Barros</a> e dirigido e mantido pela &#34&semi;Liga de Assist&ecirc;ncia Social&#34&semi;. Existiu tamb&eacute;m na Rua Paraibuna, o <i>Sanat&oacute;rio S&atilde;o Jos&eacute;</i>, do doutor Jorge Zarur. Os sanat&oacute;rios foram assim, esfor&ccedil;o coletivo de todas as comunh&otilde;es religiosas, de particulares e <a href="http://en.wikipedia.org/wiki/Estadista" id="w">estadistas</a> idealistas. Al&eacute;m do Dr. Ruy D&oacute;ria, se destacaram como m&eacute;dicos sanitaristas: Jorge Zarur, Orlando Campos, Jo&atilde;o Batista de Souza Soares, Ivan de Souza Lopes, D&eacute;cio Lemes Campos, Amaury Louzada Velozo e Nelson Silveira D&acute;Avila.<sup id="_ref&shy;Hist&oacute;ria_Cap3_c" class="reference"><a href="#_note&shy;Hist&oacute;ria_Cap3" title="">[12]</a></sup> Muitos  <a href="http://en.wikipedia.org/wiki/Doente" id="w">doentes</a> que n&atilde;o conseguiam vagas nos sanat&oacute;rios, ficavam nas pens&otilde;es, principalmente aquelas da Rua Vila&ccedil;a, perto do sanat&oacute;rio do Dr. Ruy D&oacute;ria.<sup id="_ref&shy;Hist&oacute;ria_Cap3_d" class="reference"><a href="#_note&shy;Hist&oacute;ria_Cap3" title="">[12]</a></sup></p>&#10;<a id="Voca%C3%A7%C3%A3o_tecnol%C3%B3gica" name="Voca%C3%A7%C3%A3o_tecnol%C3%B3gica"></a><h3> Voca&ccedil;&atilde;o tecnol&oacute;gica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:S%C3%A3o_Jos%C3%A9_dos_Campos_(SP)_%C3%A0_noite.jpg%7Cthumb%7Cesquerda" id="w">A consolida&ccedil;&atilde;o da urbaniza&ccedil;&atilde;o deu&shy;se no decorrer do s&eacute;culo XX, principalmente ap&oacute;s a d&eacute;cada de 1950.</a>&#10;O processo de industrializa&ccedil;&atilde;o do munic&iacute;pio toma impulso a partir da instala&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Instituto_Tecnol%C3%B3gico_de_Aeron%C3%A1utica" id="w">Instituto Tecnol&oacute;gico de Aeron&aacute;utica</a> (ITA) e do <a href="http://en.wikipedia.org/wiki/Centro_T%C3%A9cnico_Aeroespacial" id="w">Centro T&eacute;cnico Aeroespacial</a> (CTA), em <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, e posteriormente do <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Pesquisas_Espaciais" id="w">Instituto Nacional de Pesquisas Espaciais</a> (INPE) e tamb&eacute;m com a inaugura&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Rodovia_Presidente_Dutra" id="w">Rodovia Presidente Dutra</a> em <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>, possibilitando assim uma liga&ccedil;&atilde;o mais r&aacute;pida entre <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> e S&atilde;o Paulo, pela primeira vez, em estrada asfaltada, e cortando a parte urbana de S&atilde;o Jos&eacute; dos Campos. Nessa mesma &eacute;poca, doaram&shy;se terrenos &agrave;s margens da nova rodovia, onde se instalaram v&aacute;rias f&aacute;bricas, iniciando&shy;se a industrializa&ccedil;&atilde;o da cidade. Novo impulso foi dado com a duplica&ccedil;&atilde;o da Rodovia Presidente Dutra, obra iniciada em 1964 e conclu&iacute;da em 1967.<sup id="_ref&shy;Hist&oacute;ria_Cap4_a" class="reference"><a href="#_note&shy;Hist&oacute;ria_Cap4" title="">[14]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>, a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Embraer" id="w">Embraer</a>, originada  em um setor de desenvolvimento de aeronaves  do CTA, chamado PAR, coloca a cidade em uma nova era de desenvolvimento tecnol&oacute;gico, gerando  muitos <a href="http://en.wikipedia.org/wiki/Emprego" id="w">empregos</a> e <a href="http://en.wikipedia.org/wiki/M%C3%A3o&shy;de&shy;obra" id="w">m&atilde;o&shy;de&shy;obra</a> especializada, sendo atualmente a maior empregadora da cidade, e fazendo que a cidade seja considerada a <i>Capital do Avi&atilde;o</i>. Fundamental para o desenvolvimento da Embraer foi a m&atilde;o&shy;de&shy;obra especializada formada pelo ITA. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>, a inaugura&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Refinaria_Henrique_Lage" id="w">Refinaria Henrique Lage</a> (REVAP) trouxe mais empregos e tecnologia &agrave; cidade.<sup id="_ref&shy;Hist&oacute;ria_Cap4_b" class="reference"><a href="#_note&shy;Hist&oacute;ria_Cap4" title="">[14]</a></sup> Tamb&eacute;m, neste ano, a cidade recuperou sua autonomia administrativa, voltando a eleger seus prefeitos devido &agrave; Lei Estadual n&deg; 1402/1977 pela qual o munic&iacute;pio deixou de ser est&acirc;ncia hidromeral, as quais tinham seus prefeitos municipais nomeados pelo Governador do Estado.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> &eacute; inaugurado um novo acesso da <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">cidade de S&atilde;o Paulo</a> &agrave; regi&atilde;o de S&atilde;o Jos&eacute; dos Campos, a <a href="http://en.wikipedia.org/wiki/Rodovia_Carvalho_Pinto" id="w">rodovia Carvalho Pinto</a> que &eacute; um prolongamento da <a href="http://en.wikipedia.org/wiki/Rodovia_Ayrton_Senna" id="w">Rodovia Ayrton Senna</a> inaugurada em 1982. A conjun&ccedil;&atilde;o desses fatores permitiu que o munic&iacute;pio caminhasse para o potencial cient&iacute;fico&shy;tecnol&oacute;gico em que se encontra.<sup id="_ref&shy;Hist&oacute;ria_Cap4_c" class="reference"><a href="#_note&shy;Hist&oacute;ria_Cap4" title="">[14]</a></sup></p>&#10;<p>Em janeiro de 2012, foi criada, pela Lei Complementar n&ordm; 1.166, de <a href="http://en.wikipedia.org/wiki/9_de_janeiro" id="w">9 de janeiro</a> de 2012, a &#34&semi;Regi&atilde;o Metropolitana do Vale do Para&iacute;ba&#34&semi; e o Decreto n&deg; 59.229 de 24 de maio de 2013 instituiu o &#34&semi;Fundo de Desenvolvimento da Regi&atilde;o Metropolitana do Vale do Para&iacute;ba e Litoral Norte&#34&semi; &shy; FUNDOVALE, o que deu novo impulso &agrave; regi&atilde;o.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>A popula&ccedil;&atilde;o &eacute; formada por pessoas que vieram de v&aacute;rias partes do pa&iacute;s, como <a href="http://en.wikipedia.org/wiki/Sul_de_Minas" id="w">Sul de Minas</a>, cidades como <a href="http://en.wikipedia.org/wiki/Soledade_de_Minas" id="w">Soledade de Minas</a>, <a href="http://en.wikipedia.org/wiki/Caxambu" id="w">Caxambu</a>, <a href="http://en.wikipedia.org/wiki/Itanhandu" id="w">Itanhandu</a>, <a href="http://en.wikipedia.org/wiki/Camanducaia" id="w">Camanducaia</a>, entre outras&semi; e v&aacute;rias outras regi&otilde;es, sendo tamb&eacute;m um polo de atra&ccedil;&atilde;o intra&shy;regional dentro do Vale do Para&iacute;ba e do pr&oacute;prio estado de S&atilde;o Paulo, atraindo pessoas das cidades vizinhas e de outras regi&otilde;es administrativas, como <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Administrativa_de_Campinas" id="w">Campinas</a> e a <a href="http://en.wikipedia.org/wiki/Grande_S%C3%A3o_Paulo" id="w">Grande S&atilde;o Paulo</a>.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Pessoas que viram em S&atilde;o Jos&eacute; uma oportunidade de crescerem na vida, visto as in&uacute;meras oportunidades que a cidade oferece, e que aqui se estabeleceram.</p>&#10;<p>Hoje S&atilde;o Jos&eacute; dos Campos &eacute; um centro de refer&ecirc;ncia no <a href="http://en.wikipedia.org/wiki/Vale_do_Para%C3%ADba" id="w">Vale do Para&iacute;ba</a>, <a href="http://en.wikipedia.org/wiki/Sul_de_Minas" id="w">Sul de Minas</a>, <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Sul_Fluminense" id="w">Sul Fluminense</a> e <a href="http://en.wikipedia.org/wiki/Litoral_de_S%C3%A3o_Paulo" id="w">Litoral de S&atilde;o Paulo</a>, sendo tamb&eacute;m refer&ecirc;ncia de S&atilde;o Paulo e em todo pa&iacute;s, na &aacute;rea de estudos, medicina, trabalho e servi&ccedil;os diversos.<sup id="_ref&shy;Hist&oacute;ria_Cap4_d" class="reference"><a href="#_note&shy;Hist&oacute;ria_Cap4" title="">[14]</a></sup> Em S&atilde;o Jos&eacute; est&aacute; instalado um <a href="http://en.wikipedia.org/wiki/Parque_tecnol%C3%B3gico" id="w">parque tecnol&oacute;gico</a> estadual, com empresas, institui&ccedil;&otilde;es de ci&ecirc;ncia e tecnologia, e institui&ccedil;&otilde;es de ensino e de pesquisa na &aacute;rea de tecnologia<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> atuando nas &aacute;reas de aeron&aacute;utica, energia, sa&uacute;de, recursos h&iacute;dricos e saneamento, espacial, e ferrovi&aacute;ria.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:S%C3%A3o_jose_dos_campos.jpg%7Cthumb%7Cdireita" id="w">Vista a&eacute;rea da Zona Sul de S&atilde;o Jos&eacute; dos Campos.</a>&#10;A &aacute;rea do munic&iacute;pio, segundo dados da Prefeitura Municipal da cidade, &eacute; de 1099,6 <a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro_quadrado" id="w">km&sup2;</a>, sendo que 353,9 km&sup2; constituem a <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> e os 745,7 km&sup2; restantes constituem a <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a>.<sup id="_ref&shy;Prefeitura Municipal_b" class="reference"><a href="#_note&shy;Prefeitura Municipal" title="">[1]</a></sup> Situa&shy;se a 23&ordm;10&prime;44&rdquo; de <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> sul e 45&ordm;53&prime;13&rdquo; de <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> oeste e est&aacute; a uma dist&acirc;ncia de 94 quil&ocirc;metros a nordeste da <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">capital paulista</a>. Limita&shy;se com <a href="http://en.wikipedia.org/wiki/Camanducaia" id="w">Camanducaia</a> e <a href="http://en.wikipedia.org/wiki/Sapuca%C3%AD&shy;Mirim" id="w">Sapuca&iacute;&shy;Mirim</a>, no estado de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, a norte&semi; <a href="http://en.wikipedia.org/wiki/Jacare%C3%AD" id="w">Jacare&iacute;</a> e <a href="http://en.wikipedia.org/wiki/Jambeiro_(S%C3%A3o_Paulo)" id="w">Jambeiro</a>, a sul&semi; <a href="http://en.wikipedia.org/wiki/Monteiro_Lobato_(S%C3%A3o_Paulo)" id="w">Monteiro Lobato</a> e <a href="http://en.wikipedia.org/wiki/Ca%C3%A7apava" id="w">Ca&ccedil;apava</a>, a leste&semi; e <a href="http://en.wikipedia.org/wiki/Igarat%C3%A1" id="w">Igarat&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Joan%C3%B3polis" id="w">Joan&oacute;polis</a> e <a href="http://en.wikipedia.org/wiki/Piracaia" id="w">Piracaia</a>, a oeste.<sup id="_ref&shy;Prefeitura_Perfil_a" class="reference"><a href="#_note&shy;Prefeitura_Perfil" title="">[21]</a></sup> </p>&#10;<a id="Regi%C3%A3o_Metropolitana" name="Regi%C3%A3o_Metropolitana"></a><h3> Regi&atilde;o Metropolitana </h3>&#10;<p> &#10;O intenso processo de <a href="http://en.wikipedia.org/wiki/Conurba%C3%A7%C3%A3o" id="w">conurba&ccedil;&atilde;o</a> atualmente em curso na regi&atilde;o vem criando uma <a href="http://en.wikipedia.org/wiki/Metr%C3%B3pole" id="w">metr&oacute;pole</a> cujo centro est&aacute; em S&atilde;o Jos&eacute; dos Campos, atingindo v&aacute;rios munic&iacute;pios, como <a href="http://en.wikipedia.org/wiki/Taubat%C3%A9" id="w">Taubat&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Aparecida_(S%C3%A3o_Paulo)" id="w">Aparecida</a>, <a href="http://en.wikipedia.org/wiki/Guaratinguet%C3%A1" id="w">Guaratinguet&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Caraguatatuba" id="w">Caraguatatuba</a>, <a href="http://en.wikipedia.org/wiki/Campos_do_Jord%C3%A3o" id="w">Campos do Jord&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Pindamonhangaba" id="w">Pindamonhangaba</a> e <a href="http://en.wikipedia.org/wiki/Jacare%C3%AD" id="w">Jacare&iacute;</a>. A <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Vale_do_Para%C3%ADba_e_Litoral_Norte" id="w">Regi&atilde;o Metropolitana do Vale do Para&iacute;ba e Litoral Norte</a> (RMVale) foi criada pela lei complementar estadual 1166, de 9 de janeiro de 2012, e atualmente &eacute; constitu&iacute;da por 39 munic&iacute;pios, sendo a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_regi%C3%B5es_metropolitanas_do_Brasil_por_popula%C3%A7%C3%A3o" id="w">d&eacute;cima maior aglomera&ccedil;&atilde;o urbana do Brasil</a>, com   habitantes.<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[22]</a></sup></p>&#10;<p>A Regi&atilde;o Metropolitana faz parte do chamado <i><a href="http://en.wikipedia.org/wiki/Complexo_Metropolitano_Expandido" id="w">Complexo Metropolitano Expandido</a></i>, que ultrapassa os 30 milh&otilde;es de habitantes, mais de 75% da popula&ccedil;&atilde;o do estado paulista inteiro.<sup id="_ref&shy;Estad&atilde;o_Conurba&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;Estad&atilde;o_Conurba&ccedil;&atilde;o" title="">[4]</a></sup> H&aacute; estudos que afirmam a exist&ecirc;ncia de uma <a href="http://en.wikipedia.org/wiki/Megal%C3%B3pole" id="w">megal&oacute;pole</a> no eixo localizado entre as <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_metropolitana" id="w">regi&otilde;es metropolitanas</a> de <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Rio_de_Janeiro" id="w">Rio de Janeiro</a>, interligadas especialmente pela <a href="http://en.wikipedia.org/wiki/Via_Dutra" id="w">Via Dutra</a>, que abrange ainda a regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Vale_do_Para%C3%ADba" id="w">Vale do Para&iacute;ba</a>, onde S&atilde;o Jos&eacute; dos Campos est&aacute; situada.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<a id="Relevo_e_hidrografia" name="Relevo_e_hidrografia"></a><h3> Relevo e hidrografia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sao&shy;jose&shy;dos&shy;campos&shy;SP.jpg%7Cthumb%7Cesquerda" id="w">Vista parcial de S&atilde;o Jos&eacute; dos Campos. O relevo nas proximidades da malha urbana &eacute; predominantemente ondulado.</a></p>&#10;<p>No relevo de S&atilde;o Jos&eacute; dos Campos apresenta&shy;se predomin&acirc;ncia de &aacute;reas com colinas, que s&atilde;o mais acentuadas a norte, cujas alturas variam de 660 a 975 metros&semi; os chamados mares de morros. Onde est&aacute; a parte urbana da cidade essas colinas se transformam em terra&ccedil;os tabulares. As serras do Planalto Atl&acirc;ntico, cujas altitudes atingem 800 metros, assim como as regi&otilde;es alpinas, s&atilde;o compostas por morros, serras e picos que t&ecirc;m altitudes que variam de 619 a 2.082 metros, sendo esta a altura m&aacute;xima do <a href="http://en.wikipedia.org/wiki/Pico_do_Selado" id="w">Pico do Selado</a>, localizado no distrito de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_Xavier_(S%C3%A3o_Jos%C3%A9_dos_Campos)" id="w">S&atilde;o Francisco Xavier</a>, figurando entre os 32 pontos mais altos do pa&iacute;s. A altitude m&iacute;nima &eacute; de 500 m., atingida na plan&iacute;cie aluvial do <a href="http://en.wikipedia.org/wiki/Rio_Para%C3%ADba_do_Sul" id="w">Rio Para&iacute;ba do Sul</a>.<sup id="_ref&shy;Prefeitura_Perfil_b" class="reference"><a href="#_note&shy;Prefeitura_Perfil" title="">[21]</a></sup> A &aacute;rea do munic&iacute;pio situa&shy;se no planalto atl&acirc;ntico e inclui&shy;se em subdivis&otilde;es naturais (denominadas zonas), determinadas por fei&ccedil;&otilde;es morfol&oacute;gicas distintas: <a href="http://en.wikipedia.org/wiki/Serra_da_Mantiqueira" id="w">Serra da Mantiqueira</a>, <a href="http://en.wikipedia.org/wiki/Vale_do_Para%C3%ADba" id="w">M&eacute;dio Vale do Para&iacute;ba</a> e <a href="http://en.wikipedia.org/wiki/Planalto_de_Paraitinga" id="w">Planalto de Paraitinga</a>.<sup id="_ref&shy;Prefeitura_Perfil_c" class="reference"><a href="#_note&shy;Prefeitura_Perfil" title="">[21]</a></sup></p>&#10;<p>Em S&atilde;o Jos&eacute; dos Campos ocorre uma grande diversidade de rochas. O predom&iacute;nio &eacute; de rochas oriundas do embasamento cristalino, atribu&iacute;das aos grupos Para&iacute;ba e A&ccedil;ungui, nas partes norte e extremo sul do munic&iacute;pio. Sedimentos terci&aacute;rios do grupo Taubat&eacute; ocorrem ao centro&shy;sul (zona do M&eacute;dio Vale do Para&iacute;ba). Sedimentos aluvionares acumulados mais recentemente s&atilde;o significativos ao longo das margens dos rios <a href="http://en.wikipedia.org/wiki/Rio_Para%C3%ADba_do_Sul" id="w">Para&iacute;ba do Sul</a> e <a href="http://en.wikipedia.org/wiki/Rio_Buquira" id="w">Buquira</a> e mais restritos &agrave;s drenagens de outros menores.<sup id="_ref&shy;Prefeitura_Perfil_d" class="reference"><a href="#_note&shy;Prefeitura_Perfil" title="">[21]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Bacia_hidrogr%C3%A1fica" id="w">bacia hidrogr&aacute;fica</a> do <a href="http://en.wikipedia.org/wiki/Rio_Para%C3%ADba_do_Sul" id="w">Rio Para&iacute;ba do Sul</a>, bacia que S&atilde;o Jos&eacute; dos Campos e regi&atilde;o est&atilde;o localizadas, estende&shy;se por uma &aacute;rea de 55400 km&sup2;, abrangendo o nordeste do estado de S&atilde;o Paulo, sul de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> e leste do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, sendo um dos principais do Brasil.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Ele corta transversalmente o territ&oacute;rio do munic&iacute;pio, sendo que na margem esquerda h&aacute; afluentes com maior volume de &aacute;gua (tais como o <a href="http://en.wikipedia.org/wiki/Rio_Jaguari_(S%C3%A3o_Paulo)" id="w">Rio Jaguari</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Buquira" id="w">Rio Buquira</a>), enquanto que &agrave; esquerda est&atilde;o os afluentes que abastecem a zona urbana municipal (como os rios <a href="http://en.wikipedia.org/wiki/Rio_Comprido" id="w">Comprido</a>, <a href="http://en.wikipedia.org/wiki/Rio_Pararangaba" id="w">Pararangaba</a> e <a href="http://en.wikipedia.org/wiki/Rio_Alambari" id="w">Alambari</a>). No Rio Jaguari h&aacute; ainda a <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_Jaguari" id="w">Usina Hidrel&eacute;trica Jaguari</a>, cujo reservat&oacute;rio tem 56 km&sup2; de extens&atilde;o, tendo fun&ccedil;&atilde;o de permitir a vaz&atilde;o do Rio Para&iacute;ba do Sul.<sup id="_ref&shy;Prefeitura_Perfil_e" class="reference"><a href="#_note&shy;Prefeitura_Perfil" title="">[21]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Temporal_em_S%C3%A3o_Jos%C3%A9_dos_Campos_SP.jpg%7Cthumb%7Cdireita" id="w">Vista da cidade durante um temporal.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> de S&atilde;o Jos&eacute; dos Campos &eacute; <a href="http://en.wikipedia.org/wiki/Clima_tropical_de_altitude" id="w">tropical de altitude</a> (tipo Cwa segundo <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">K&ouml;ppen</a>),<sup id="_ref&shy;vetmedunivienna_a" class="reference"><a href="#_note&shy;vetmedunivienna" title="">[25]</a></sup><sup id="_ref&shy;Clima_a" class="reference"><a href="#_note&shy;Clima" title="">[26]</a></sup> com diminui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuvas</a> no <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a> e temperatura m&eacute;dia anual de 21,3&deg;C, tendo invernos secos e amenos (raramente frios de forma demasiada) e <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&otilde;es</a> chuvosos com <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperaturas</a> moderadamente altas. O m&ecirc;s mais quente, fevereiro, conta com temperatura m&eacute;dia de 24,3&deg;C, sendo a m&eacute;dia m&aacute;xima de 29,9&deg;C e a m&iacute;nima de 18,8&deg;C. E o m&ecirc;s mais frio, julho, com m&eacute;dia de 17,5&deg;C, sendo 24,5&deg;C e 10,4&deg;C a m&eacute;dia m&aacute;xima e m&iacute;nima, respectivamente. <a href="http://en.wikipedia.org/wiki/Outono" id="w">Outono</a> e <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primavera</a> s&atilde;o esta&ccedil;&otilde;es de transi&ccedil;&atilde;o.<sup id="_ref&shy;Clima_b" class="reference"><a href="#_note&shy;Clima" title="">[26]</a></sup></p>&#10;<p>A precipita&ccedil;&atilde;o m&eacute;dia anual &eacute; de 1304,9 <a href="http://en.wikipedia.org/wiki/Mil%C3%ADmetro" id="w">mm</a>, sendo julho o m&ecirc;s mais seco, quando ocorrem apenas 32,4 mm. Em janeiro, o m&ecirc;s mais chuvoso, a m&eacute;dia fica em 216,3 mm.<sup id="_ref&shy;Clima_c" class="reference"><a href="#_note&shy;Clima" title="">[26]</a></sup> Nos &uacute;ltimos anos, entretanto, os dias quentes e secos durante o inverno t&ecirc;m sido cada vez mais frequentes, n&atilde;o raro ultrapassando a marca dos 30&deg;C, especialmente entre julho e setembro. Durante a &eacute;poca das secas e em longos <a href="http://en.wikipedia.org/wiki/Veranico" id="w">veranicos</a> em pleno per&iacute;odo chuvoso tamb&eacute;m s&atilde;o comuns registros de <a href="http://en.wikipedia.org/wiki/Queimada" id="w">queimadas</a> em matagais, principalmente na zona rural da cidade, o que contribui com o <a href="http://en.wikipedia.org/wiki/Desmatamento" id="w">desmatamento</a> e com o lan&ccedil;amento de poluentes na <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a>, prejudicando ainda a qualidade do <a href="http://en.wikipedia.org/wiki/Ar" id="w">ar</a>.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> A menor temperatura registrada no munic&iacute;pio foi de &shy;1&ordm;C, ocorrida no dia 19 de julho de 1975,<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> enquanto que a m&aacute;xima foi de 36&deg;C, nos dias 9 de setembro e 10 de novembro de 1997.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p> </p>&#10;<a id="Meio_ambiente" name="Meio_ambiente"></a><h3> Meio ambiente </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Banhado.jpg%7Cthumb%7Cesquerda" id="w">Vista do Banhado.</a>&#10;A vegeta&ccedil;&atilde;o original e predominante no munic&iacute;pio &eacute; a <a href="http://en.wikipedia.org/wiki/Mata_atl%C3%A2ntica" id="w">mata atl&acirc;ntica</a>, sendo que a vegeta&ccedil;&atilde;o nativa remanescente est&aacute; mais presente nas encostas da <a href="http://en.wikipedia.org/wiki/Serra_da_Mantiqueira" id="w">Serra da Mantiqueira</a>, principalmente no distrito <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_Xavier_(S%C3%A3o_Jos%C3%A9_dos_Campos)" id="w">S&atilde;o Francisco Xavier</a>, e &agrave;s margens do Rio Para&iacute;ba do Sul e dos principais afluentes, nas denominadas matas ciliares. Em alguns pontos mais isolados, principalmente a sul do territ&oacute;rio municipal, tamb&eacute;m h&aacute; presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a>.<sup id="_ref&shy;Prefeitura_Perfil_f" class="reference"><a href="#_note&shy;Prefeitura_Perfil" title="">[21]</a></sup> Fora das &aacute;reas onde o predom&iacute;nio &eacute; de matas remanescente e ciliar, as principais &aacute;reas verdes est&atilde;o nos parques municipais e reservas ecol&oacute;gicas.<sup id="_ref&shy;Prefeitura_Perfil_g" class="reference"><a href="#_note&shy;Prefeitura_Perfil" title="">[21]</a></sup></p>&#10;<p>O Parque Municipal Roberto Burle Marx, conhecido como <a href="http://en.wikipedia.org/wiki/Parque_da_Cidade_(S%C3%A3o_Jos%C3%A9_dos_Campos)" id="w">Parque da Cidade</a>, tem uma &aacute;rea de 516 mil metros quadrados, contando com dois lagos e alguns animais nativos da regi&atilde;o como a capivara.<sup id="_ref&shy;Prefeitura_Burle_a" class="reference"><a href="#_note&shy;Prefeitura_Burle" title="">[30]</a></sup> O Banhado, tem uma &aacute;rea de prote&ccedil;&atilde;o ambiental de 4,32 milh&otilde;es de metros quadrados em frente ao <a href="http://en.wikipedia.org/wiki/Centro_(S%C3%A3o_Jos%C3%A9_dos_Campos)" id="w">centro da cidade</a>, a favela localizada no local esta congelada e a atividade agr&iacute;cola vem diminuindo.<sup id="_ref&shy;Banhado_a" class="reference"><a href="#_note&shy;Banhado" title="">[31]</a></sup> A Reserva Ecol&oacute;gica <a href="http://en.wikipedia.org/wiki/Augusto_Ruschi" id="w">Augusto Ruschi</a>, com dois milh&otilde;es e meio de metros quadrados, fora do per&iacute;metro urbano, &eacute; uma <a href="http://en.wikipedia.org/wiki/&Aacute;rea_de_Prote%C3%A7%C3%A3o_Ambiental" id="w">&Aacute;rea de Prote&ccedil;&atilde;o Ambiental</a> de esp&eacute;cies nativas.<sup id="_ref&shy;Prefeitura_Augusto_a" class="reference"><a href="#_note&shy;Prefeitura_Augusto" title="">[32]</a></sup> O distrito de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_Xavier_(S%C3%A3o_Jos%C3%A9_dos_Campos)" id="w">S&atilde;o Francisco Xavier</a> tem a metade de sua &aacute;rea (que &eacute; de 322 quil&ocirc;metros quadrados) definida como &Aacute;rea de Prote&ccedil;&atilde;o Ambiental da Serra da Mantiqueira.<sup id="_ref&shy;Prefeitura_Distrito_a" class="reference"><a href="#_note&shy;Prefeitura_Distrito" title="">[33]</a></sup> O Parque Santos Dumont est&aacute; na regi&atilde;o do centro da cidade, e conta com mais de 46 mil m&sup2;, sendo uma das principais &aacute;reas verdes do per&iacute;metro urbano.<sup id="_ref&shy;Prefeitura_Dumont_a" class="reference"><a href="#_note&shy;Prefeitura_Dumont" title="">[34]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10;Em 2010, a popula&ccedil;&atilde;o do munic&iacute;pio foi contada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> (IBGE) em   habitantes, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo_por_popula%C3%A7%C3%A3o" id="w">s&eacute;timo mais populoso do estado</a> e o mais populoso da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Vale_do_Para%C3%ADba_e_Litoral_Norte" id="w">Regi&atilde;o Metropolitana do Vale do Para&iacute;ba e Litoral Norte</a>, apresentando uma <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de 579,1 habitantes por km&sup2;.<sup id="_ref&shy;IBGE_Pop_2010_b" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[22]</a></sup> Segundo o <a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico" id="w">censo</a> de 2010,   habitantes eram homens e   habitantes mulheres. Ainda segundo o mesmo censo,   habitantes viviam na <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> e   na <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a>.<sup id="_ref&shy;IBGE_Pop_2010_c" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[22]</a></sup> J&aacute; segundo estat&iacute;sticas divulgadas em 2013, a popula&ccedil;&atilde;o municipal era de   habitantes.<sup id="_ref&shy;IBGE_Pop_2012_b" class="reference"><a href="#_note&shy;IBGE_Pop_2012" title="">[3]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> Municipal (IDH&shy;M) de S&atilde;o Jos&eacute; dos Campos &eacute; considerado elevado pelo Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento (<a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">PNUD</a>). Seu valor &eacute; de 0,849, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo_por_IDH" id="w">19&ordm; maior de todo o estado de S&atilde;o Paulo</a> (em 645 munic&iacute;pios)&semi; o 13&ordm; de toda Regi&atilde;o Sudeste do Brasil (em 1666) e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_munic%C3%ADpios_brasileiros_por_IDH" id="w">32&deg; de todo Brasil</a> (entre 5507).<sup id="_ref&shy;PNUD_IDH_2000_a" class="reference"><a href="#_note&shy;PNUD_IDH_2000" title="">[35]</a></sup> A cidade possui a maioria dos indicadores elevados e acima com os da m&eacute;dia nacional segundo o PNUD.<sup id="_ref&shy;UFMS_a" class="reference"><a href="#_note&shy;UFMS" title="">[36]</a></sup></p>&#10;<a id="Pobreza_e_desigualdade" name="Pobreza_e_desigualdade"></a><h3> Pobreza e desigualdade </h3>&#10;<p>Segundo o IBGE, no ano de 2003 o <a href="http://en.wikipedia.org/wiki/Coeficiente_de_Gini" id="w">coeficiente de Gini</a>, que mede a <a href="http://en.wikipedia.org/wiki/Desigualdade_econ%C3%B4mica" id="w">desigualdade social</a>, era de 0,40, sendo que 1,00 &eacute; o pior n&uacute;mero e 0,00 &eacute; o melhor.<sup id="_ref&shy;GINI_a" class="reference"><a href="#_note&shy;GINI" title="">[37]</a></sup> Naquele ano, a incid&ecirc;ncia da pobreza, medida pelo IBGE, era de 13,25%, o limite inferior da incid&ecirc;ncia de pobreza era de 9,61%, o superior era de 16,90% e a incid&ecirc;ncia da pobreza subjetiva era de 9,94%.<sup id="_ref&shy;GINI_b" class="reference"><a href="#_note&shy;GINI" title="">[37]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Morumbi_sjc.jpg%7Cthumb%7Cesquerda%7CRua_do_bairro_%5B%5BCidade_Morumbi_(Jardim_Morumbi)" id="w">Cidade Morumbi]], um dos mais populosos e onde h&aacute; classes econ&ocirc;micas variadas.</a></p>&#10;<p>De 1991 a 2010, a propor&ccedil;&atilde;o de pessoas com renda domiciliar per capita de at&eacute; meio sal&aacute;rio m&iacute;nimo reduziu em 10,0%. Em 2010 84,4% da popula&ccedil;&atilde;o vivia acima da linha da pobreza, 10,3% encontrava&shy;se na linha da pobreza e 5,4% estava abaixo.<sup id="_ref&shy;ODM_Perfil_a" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[38]</a></sup> Em 2000, a participa&ccedil;&atilde;o dos 20% da popula&ccedil;&atilde;o mais rica da cidade no rendimento total municipal era de 61,6%, ou seja, 25 vezes superior &agrave; dos 20% mais pobres, que era de 2,5%, sendo que em 1991 a participa&ccedil;&atilde;o dos 20% mais pobres era de 3,4%, ou seja, do come&ccedil;o da d&eacute;cada de 90 at&eacute; o ano de 2000 houve crescimento da desigualdade social na cidade.<sup id="_ref&shy;ODM_Perfil_b" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[38]</a></sup></p>&#10;<p>No ano de 2008, segundo a prefeitura, havia registros de <a href="http://en.wikipedia.org/wiki/Favela" id="w">favelas</a>, <a href="http://en.wikipedia.org/wiki/Palafita" id="w">palafitas</a> e loteamentos irregulares, sendo que em 2000   habitantes viviam em aglomerados subnormais.<sup id="_ref&shy;ODM_Perfil_c" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[38]</a></sup> No ano de 2004 havia sete favelas cadastradas pela prefeitura, sendo elas: Rio Comprido (que abrigava 67,2% da popula&ccedil;&atilde;o que morava em favelas na cidade), Jardim Nova Esperan&ccedil;a (13,4% desses habitantes), Ch&aacute;caras Relindas (13,0%), Vila Sinh&aacute; (2,2%), Vila Santa Cruz (2,0%), Jardim das Ind&uacute;strias (1,7%) e Maranh&atilde;o (0,5%), a maioria localizada na Zona Norte.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Para combater problemas de habita&ccedil;&atilde;o, a Prefeitura mant&eacute;m v&aacute;rios projetos habitacionais, de regulariza&ccedil;&atilde;o fundi&aacute;ria e de aquisi&ccedil;&atilde;o de lotes em andamento, realizados atrav&eacute;s da participa&ccedil;&atilde;o popular e de parcerias com diversas organiza&ccedil;&otilde;es governamentais e n&atilde;o&shy;governamentais.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Segundo dados do censo de 2010, 1,16% da popula&ccedil;&atilde;o da cidade vive em aglomerados subnormais, o que corresponde a   pessoas, fazendo S&atilde;o Jos&eacute; dos Campos ser uma das cidades com menor &iacute;ndice no estado de S&atilde;o Paulo.<sup id="_ref&shy;SIDRA_Favela_a" class="reference"><a href="#_note&shy;SIDRA_Favela" title="">[41]</a></sup> </p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fachada_da_Igreja_Matriz_de_S%C3%A3o_Jos%C3%A9_dos_Campos_SP.jpg%7Cthumb%7Cdireita%7Cupright" id="w">Fachada da Igreja Matriz, um dos principais templos cat&oacute;licos da cidade.</a>&#10;Tal qual a variedade cultural verific&aacute;vel em S&atilde;o Jos&eacute; dos Campos, s&atilde;o diversas as manifesta&ccedil;&otilde;es religiosas presentes na cidade. Embora tenha se desenvolvido sobre uma matriz social eminentemente cat&oacute;lica, tanto devido &agrave; coloniza&ccedil;&atilde;o quanto &agrave; imigra&ccedil;&atilde;o &mdash; e ainda hoje a maioria dos joseenses declara&shy;se cat&oacute;lica &mdash;, &eacute; poss&iacute;vel encontrar atualmente na cidade dezenas de denomina&ccedil;&otilde;es protestantes diferentes, assim como a pr&aacute;tica do <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budismo</a>, do <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">islamismo</a>, <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">espiritismo</a>, entre outras. Nas &uacute;ltimas <a href="http://en.wikipedia.org/wiki/D%C3%A9cada" id="w">d&eacute;cadas</a>, o budismo e as religi&otilde;es orientais t&ecirc;m crescido bastante na cidade. Tamb&eacute;m s&atilde;o consider&aacute;veis as comunidades judaica, m&oacute;rmon, e das religi&otilde;es afro&shy;brasileiras. De acordo com dados do censo de 2010 realizado pelo IBGE, a popula&ccedil;&atilde;o joseense est&aacute; composta por: <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">cat&oacute;licos</a> (67,10%), <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantes</a> (22,67%), pessoas <a href="http://en.wikipedia.org/wiki/Sem_religi%C3%A3o" id="w">sem religi&atilde;o</a> (4,60%), <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">esp&iacute;ritas</a> (2,24%) e outros (3,19%).<sup id="_ref&shy;SIDRA_Religi&atilde;o_a" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[42]</a></sup></p>&#10;<a id="Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Romana" name="Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Romana"></a><h4> Igreja Cat&oacute;lica Apost&oacute;lica Romana </h4>&#10;<p>Segundo divis&atilde;o feita pela <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, o munic&iacute;pio est&aacute; situado na Prov&iacute;ncia Eclesi&aacute;stica de Aparecida, com sede em <a href="http://en.wikipedia.org/wiki/Aparecida_(S%C3%A3o_Paulo)" id="w">Aparecida</a>. Tamb&eacute;m faz parte da <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Aparecida" id="w">Arquidiocese de Aparecida</a>, criada em 19 de abril de 1958,<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> e &eacute; sede da <a href="http://en.wikipedia.org/wiki/Diocese_de_S%C3%A3o_Jos%C3%A9_dos_Campos" id="w">Diocese de S&atilde;o Jos&eacute; dos Campos</a>, instalada a 1&ordm; de maio de 1981, envolvendo, al&eacute;m de S&atilde;o Jos&eacute; dos Campos, outras cinco cidades pr&oacute;ximas. Atualmente a Diocese &eacute; dividida em sete Regi&otilde;es Pastorais, totalizando 43 Par&oacute;quias.<sup id="_ref&shy;Diocese_Hist&oacute;ria_a" class="reference"><a href="#_note&shy;Diocese_Hist&oacute;ria" title="">[44]</a></sup></p>&#10;<p>A emancipa&ccedil;&atilde;o da Diocese de S&atilde;o Jos&eacute; dos Campos deve&shy;se ao r&aacute;pido povoamento daquela regi&atilde;o entre as d&eacute;cadas de 1960 e 1970, que consequentemente fez com que o catolicismo se desenvolvesse no lugar. Antes da cria&ccedil;&atilde;o as cidades que comp&otilde;em a Diocese de S&atilde;o Jos&eacute; dos Campos pertenciam a <a href="http://en.wikipedia.org/wiki/Diocese_de_Taubat%C3%A9" id="w">Diocese de Taubat&eacute;</a> (exceto <a href="http://en.wikipedia.org/wiki/Igarat%C3%A1" id="w">Igarat&aacute;</a>, que pertencia &agrave; <a href="http://en.wikipedia.org/wiki/Diocese_de_Mogi_das_Cruzes" id="w">Diocese de Mogi das Cruzes</a>).<sup id="_ref&shy;Diocese_Hist&oacute;ria_b" class="reference"><a href="#_note&shy;Diocese_Hist&oacute;ria" title="">[44]</a></sup> No ano de cria&ccedil;&atilde;o a Diocese contava com 21 par&oacute;quias&semi; 125 capelas (62 na zona rural e 63 na zona urbana)&semi; 25 presb&iacute;teros, sendo 16 diocesanos e 9 religiosos&semi; 7 di&aacute;conos permanentes&semi; 194 religiosas (distribu&iacute;das por 8 congrega&ccedil;&otilde;es e 18 comunidades) e 37 seminaristas.<sup id="_ref&shy;Diocese_Hist&oacute;ria_c" class="reference"><a href="#_note&shy;Diocese_Hist&oacute;ria" title="">[44]</a></sup></p>&#10;<a id="Igrejas_protestantes" name="Igrejas_protestantes"></a><h4> Igrejas protestantes </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Iurd&shy;sjc.jpg%7Cthumb%7CSede_regional_da_Igreja_Universal_no_Vale_do_Para%C3%ADba" id="w">esquerda</a>&#10;A cidade possui os mais diversos credos protestantes ou reformados, como a <a href="http://en.wikipedia.org/wiki/Comunidade_Evang%C3%A9lica_Sara_Nossa_Terra" id="w">Comunidade Evang&eacute;lica Sara Nossa Terra</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Crist%C3%A3_Maranata" id="w">Igreja Crist&atilde; Maranata</a>, <a href="http://en.wikipedia.org/wiki/Igreja_Luterana" id="w">Igreja Luterana</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Presbiteriana" id="w">Igreja Presbiteriana</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Metodista" id="w">Igreja Metodista</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Episcopal_Anglicana" id="w">Igreja Episcopal Anglicana</a>, as <a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">igrejas batistas</a>, a <a href="http://en.wikipedia.org/wiki/Assembleias_de_Deus_(Brasil)" id="w">Igrejas Assembleias de Deus</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Adventista_do_S%C3%A9timo_Dia" id="w">Igreja Adventista do S&eacute;timo Dia</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Mundial_do_Poder_de_Deus" id="w">Igreja Mundial do Poder de Deus</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Universal_do_Reino_de_Deus" id="w">Igreja Universal do Reino de Deus</a>, a <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_Crist%C3%A3_no_Brasil" id="w">Congrega&ccedil;&atilde;o Crist&atilde; no Brasil</a>, entre outras.<sup id="_ref&shy;SIDRA_Religi&atilde;o_b" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[42]</a></sup> Como citado acima, de acordo com o IBGE, em 2010, 22,67% da popula&ccedil;&atilde;o eram protestantes. Desse total, 12,14% s&atilde;o das igrejas evang&eacute;licas de origem pentecostal&semi; 3,56% s&atilde;o das evang&eacute;licas de miss&atilde;o&semi; e 6,98% s&atilde;o das evang&eacute;licas sem v&iacute;nculo institucional.<sup id="_ref&shy;SIDRA_Religi&atilde;o_c" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[42]</a></sup></p>&#10;<p>Ainda existem tamb&eacute;m crist&atilde;os de v&aacute;rias outras denomina&ccedil;&otilde;es, tais como as <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">Testemunhas de Jeov&aacute;</a> (que representam 0,20% dos habitantes) e os membros de <a href="http://en.wikipedia.org/wiki/A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a> (0,20%), tamb&eacute;m conhecida como Igreja M&oacute;rmon.<sup id="_ref&shy;SIDRA_Religi&atilde;o_d" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[42]</a></sup></p>&#10;<a id="Etnias" name="Etnias"></a><h3> Etnias </h3>&#10;<p>Em 2010, segundo dados do Censo IBGE daquele ano, a popula&ccedil;&atilde;o joseense era composta por   brancos (72,62%)&semi;   pretos (4,47%)&semi;   pardos (21,39%)&semi;   amarelos (1,44%)&semi; 473 ind&iacute;genas (0,08%)&semi; al&eacute;m dos 11 sem declara&ccedil;&atilde;o.<sup id="_ref&shy;SIDRA_Ra&ccedil;a_a" class="reference"><a href="#_note&shy;SIDRA_Ra&ccedil;a" title="">[45]</a></sup> </p>&#10;<p>No ano de 2010 havia   emigrantes que vieram de outras partes do estado de S&atilde;o Paulo e do Brasil, de acordo com o IBGE.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Os N&uacute;cleos Coloniais com emigrantes oriundos de outras partes do mundo foram estabelecidos no final do s&eacute;culo XIX e in&iacute;cio do s&eacute;culo XX, com foco na pol&iacute;tica de incentivo &agrave; imigra&ccedil;&atilde;o de europeus para o Brasil. Serviam como importante m&atilde;o&shy;de&shy;obra para a agricultura e produ&ccedil;&atilde;o de alimentos na regi&atilde;o, que estavam em constante desenvolvimento, abastecendo os mercados locais.<sup id="_ref&shy;Portal_Imigrantes_a" class="reference"><a href="#_note&shy;Portal_Imigrantes" title="">[47]</a></sup></p>&#10;<p>Na cidade estabeleceram&shy;se principalmente japoneses, italianos, alem&atilde;es e portugueses, que muito colaboraram no crescimento das lavouras, principalmente com o caf&eacute;. Atualmente a popula&ccedil;&atilde;o &eacute; miscigenada.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup><sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p> &#10;A administra&ccedil;&atilde;o municipal se d&aacute; pelo <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> e pelo <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a>.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> Atualmente o prefeito municipal &eacute; <a href="http://en.wikipedia.org/wiki/Carlinhos_Almeida" id="w">Carlinhos Almeida</a>, do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a> (PT), que venceu as <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_municipais_no_Brasil_em_2012" id="w">elei&ccedil;&otilde;es municipais no Brasil em 2012</a> com   votos (50,99% dos eleitores).<sup id="_ref&shy;Terra_Prefeito_a" class="reference"><a href="#_note&shy;Terra_Prefeito" title="">[52]</a></sup> Carlinhos sucedeu <a href="http://en.wikipedia.org/wiki/Eduardo_Cury" id="w">Eduardo Pedrosa Cury</a>, do <a href="http://en.wikipedia.org/wiki/Partido_da_Social_Democracia_Brasileira" id="w">Partido da Social Democracia Brasileira</a> (PSDB), eleito nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_municipais_no_Brasil_em_2008" id="w">elei&ccedil;&otilde;es de 2008</a>. Apesar de ter mais de 200 mil eleitores n&atilde;o houve segundo turno em S&atilde;o Jos&eacute; dos Campos pelo fato de Eduardo ter conseguido mais de 50% do total de votos.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Dilma_Rousseff_em_visita_%C3%A0_Embraer%2C_S%C3%A3o_Jos%C3%A9_dos_Campos_SP.jpg%7Cthumb%7Cdireita" id="w">A presidente [[Dilma Rousseff]] em visita &agrave; [[Embraer]], em junho de 2010.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">Poder legislativo</a> &eacute; constitu&iacute;do pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal_(Brasil)" id="w">c&acirc;mara</a>, composta por 21 vereadores eleitos para mandatos de quatro anos (em observ&acirc;ncia ao disposto no artigo 29 da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a><sup id="_ref&shy;Constitui&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Constitui&ccedil;&atilde;o" title="">[54]</a></sup>) e est&aacute; composta por quatro cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a> (PT)&semi; quatro cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_da_Social_Democracia_Brasileira" id="w">Partido da Social Democracia Brasileira</a> (PSDB)&semi; tr&ecirc;s cadeiras do <a href="http://en.wikipedia.org/wiki/Democratas_(Brasil)" id="w">Democratas</a> (DEM)&semi; tr&ecirc;s cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_Progressista_(Brasil)" id="w">Partido Progressista</a> (PP)&semi; duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Brasileiro" id="w">Partido Socialista Brasileiro</a> (PSB)&semi; uma cadeira do <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Brasileiro" id="w">Partido Republicano Brasileiro</a> (PRB)&semi; uma do <a href="http://en.wikipedia.org/wiki/Partido_Popular_Socialista" id="w">Partido Popular Socialista</a> (PPS)&semi; uma do <a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">Partido do Movimento Democr&aacute;tico Brasileiro</a> (PMDB)&semi; uma do <a href="http://en.wikipedia.org/wiki/Partido_Verde_(Brasil)" id="w">Partido Verde</a> (PV)&semi; e uma do <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Progressista" id="w">Partido Republicano Progressista</a> (PRP).<sup id="_ref&shy;vereadores_a" class="reference"><a href="#_note&shy;vereadores" title="">[55]</a></sup> Cabe &agrave; casa elaborar e votar leis fundamentais &agrave; administra&ccedil;&atilde;o e ao Executivo, especialmente o or&ccedil;amento participativo (<a href="http://en.wikipedia.org/wiki/Lei_de_Diretrizes_Or%C3%A7ament%C3%A1rias" id="w">Lei de Diretrizes Or&ccedil;ament&aacute;rias</a>).</p>&#10;<p>O munic&iacute;pio se rege ainda por lei org&acirc;nica, que foi promulgada em 24 de setembro de 2002 e entrou em vigor nesta mesma data,<sup id="_ref&shy;Org&acirc;nica_a" class="reference"><a href="#_note&shy;Org&acirc;nica" title="">[56]</a></sup> e &eacute; sede da <a href="http://en.wikipedia.org/wiki/Comarca" id="w">Comarca</a> de S&atilde;o Jos&eacute; dos Campos.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> O munic&iacute;pio possu&iacute;a   <a href="http://en.wikipedia.org/wiki/Eleitor" id="w">eleitores</a> em mar&ccedil;o de 2012, o que representava 1,459% do total do estado de S&atilde;o Paulo.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Possui tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Gemina%C3%A7%C3%A3o_de_cidades" id="w">cidades&shy;irm&atilde;s</a>, sendo estas <a href="http://en.wikipedia.org/wiki/Kadoma" id="w">Kadoma</a>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, desde 1973&semi; <a href="http://en.wikipedia.org/wiki/Jacare%C3%AD" id="w">Jacare&iacute;</a> (1962)&semi; e <a href="http://en.wikipedia.org/wiki/Ca%C3%A7apava" id="w">Ca&ccedil;apava</a> (1971).<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup><sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Distritos_sjc.GIF%7Cthumb%7Cesquerda" id="w">Divis&atilde;o municipal em distritos (clique na imagem para melhor visualizar).</a>&#10;O munic&iacute;pio &eacute; composto por tr&ecirc;s distritos: S&atilde;o Jos&eacute; dos Campos (Sede), <a href="http://en.wikipedia.org/wiki/Eug%C3%AAnio_de_Melo" id="w">Eug&ecirc;nio de Melo</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_Xavier_(S%C3%A3o_Jos%C3%A9_dos_Campos)" id="w">S&atilde;o Francisco Xavier</a>.<sup id="_ref&shy;IBGE_Censo2000_a" class="reference"><a href="#_note&shy;IBGE_Censo2000" title="">[61]</a></sup> De acordo com o IBGE, a Sede possu&iacute;a, em 2000,   habitantes. Eug&ecirc;nio Melo contava com   pessoas, sendo que   eram homens e   mulheres, estando na Zona Leste da cidade, em uma &aacute;rea com grande predom&iacute;nio de ind&uacute;strias.<sup id="_ref&shy;IBGE_Censo2000_b" class="reference"><a href="#_note&shy;IBGE_Censo2000" title="">[61]</a></sup> S&atilde;o Francisco Xavier contava com   habitantes (  homens e   mulheres,<sup id="_ref&shy;IBGE_Censo2000_c" class="reference"><a href="#_note&shy;IBGE_Censo2000" title="">[61]</a></sup> sendo que foi fundado em 1892 e est&aacute; a norte do territ&oacute;rio municipal, a 59 km da Sede. O destaque no lugar &eacute; a &Aacute;rea de Preserva&ccedil;&atilde;o Ambiental (APA), onde est&atilde;o diversos atrativos naturais, como montanhas, rios, cachoeiras e a fauna e flora t&iacute;picas da mata atl&acirc;ntica. <sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<p>O munic&iacute;pio de S&atilde;o Jos&eacute; dos Campos &eacute; dividido em seis zonas administrativas: Centro, Norte, Sul, Leste, Oeste e Sudeste. Segundo o IBGE, em 2000 a Regi&atilde;o Centro contava com 80 bairros (oficiais e n&atilde;o oficiais, incluindo favelas, loteamentos e condom&iacute;nios) e   habitantes, havendo predom&iacute;nio de resid&ecirc;ncias da classe C (47,3% do total).<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> A Regi&atilde;o Norte possu&iacute;a naquele ano 68 bairros,   habitantes e predom&iacute;nio de resid&ecirc;ncias da classe C (45,0%).<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> Na Regi&atilde;o Sul havia cerca de 80 bairros,   pessoas e predom&iacute;nio da classe C (44,7%).<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> A Leste possu&iacute;a cerca de 100 bairros,   moradores e preval&ecirc;ncia de classe C (47,3%).<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> A Oeste tinha 25 bairros,   moradores e predom&iacute;nio da classe B1 (24,5%).<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> A Regi&atilde;o Sudeste contava com 36 bairros,   habitantes e preval&ecirc;ncia da classe C (44,9%).<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<p>No come&ccedil;o de 2012 S&atilde;o Jos&eacute; dos Campos foi palco da <a href="http://en.wikipedia.org/wiki/Desocupa%C3%A7%C3%A3o_do_Pinheirinho" id="w">Desocupa&ccedil;&atilde;o do Pinheirinho</a>, uma opera&ccedil;&atilde;o de reintegra&ccedil;&atilde;o de posse realizada na comunidade de Pinheirinho.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> O lugar era uma ocupa&ccedil;&atilde;o irregular cujo n&uacute;mero de habitantes era estimado entre 6 e 9 mil moradores, que ocupavam a &aacute;rea abandonada desde 2004. O terreno pertence a uma massa falida da Selecta SA, que tem como propriet&aacute;rio <a href="http://en.wikipedia.org/wiki/Naji_Nahas" id="w">Naji Nahas</a>.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:S%C3%A3o_jos%C3%A9_dos_campos.jpg%7Cthumb%7Ccentro%7CVista_panor%C3%A2mica_de_S%C3%A3o_Jos%C3%A9_dos_Campos_%C3%A0_noite." id="w">747x747px</a></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">Produto Interno Bruto</a> (PIB) de S&atilde;o Jos&eacute; dos Campos &eacute; o maior da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Vale_do_Para%C3%ADba_e_Litoral_Norte" id="w">Regi&atilde;o Metropolitana do Vale do Para&iacute;ba e Litoral Norte</a>, o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo_por_PIB" id="w">s&eacute;timo maior do estado de S&atilde;o Paulo</a> e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_por_PIB" id="w">19&ordm; de todo o pa&iacute;s</a>.<sup id="_ref&shy;IBGE_PIB_a" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[71]</a></sup> De acordo com dados do IBGE, relativos a 2009, o PIB do munic&iacute;pio era de R$  <sup id="_ref&shy;IBGE_PIB_b" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[71]</a></sup>   s&atilde;o de impostos sobre produtos l&iacute;quidos de subs&iacute;dios a pre&ccedil;os correntes.<sup id="_ref&shy;IBGE_PIB_c" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[71]</a></sup> O <a href="http://en.wikipedia.org/wiki/PIB_per_capita" id="w">PIB &#39&semi;&#39&semi;per capita&#39&semi;&#39&semi;</a> &eacute; de R$  <sup id="_ref&shy;IBGE_PIB_d" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[71]</a></sup> e em 2000 o <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH) de renda era de 0,800, sendo que o do Brasil naquele ano era de 0,723.<sup id="_ref&shy;UFMS_b" class="reference"><a href="#_note&shy;UFMS" title="">[36]</a></sup>  &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Vista_a%C3%A9rea_da_Refinaria_Henrique_Lage%2C_S%C3%A3o_Jos%C3%A9_dos_Campos_SP.jpg%7Cthumb%7Cdireita" id="w">Vista a&eacute;rea da [[Refinaria Henrique Lage]]  (Revap).</a></p>&#10;<p>De acordo com o IBGE, a cidade possu&iacute;a, no ano de 2009,   unidades locais e   empresas e estabelecimentos comerciais atuantes.   trabalhadores eram classificados como pessoal ocupado total e   categorizavam&shy;se em pessoal ocupado assalariado. <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">Sal&aacute;rios</a> juntamente com outras remunera&ccedil;&otilde;es somavam   reais e o sal&aacute;rio m&eacute;dio mensal de todo munic&iacute;pio era de 4,7 <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio_m%C3%ADnimo" id="w">sal&aacute;rios m&iacute;nimos</a>.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> A principal fonte econ&ocirc;mica est&aacute; centrada no <a href="http://en.wikipedia.org/wiki/Setor_secund%C3%A1rio" id="w">setor secund&aacute;rio</a>, com suas v&aacute;rias ind&uacute;strias instaladas, por&eacute;m o com&eacute;rcio tamb&eacute;m representa uma relevante parcela de participa&ccedil;&atilde;o na economia da cidade.<sup id="_ref&shy;Agora_Economia_a" class="reference"><a href="#_note&shy;Agora_Economia" title="">[73]</a></sup></p>&#10;<dl><dt><b>Setor prim&aacute;rio</b></dt></dl>&#10;<p>A agricultura &eacute; o setor menos relevante da economia de S&atilde;o Jos&eacute; dos Campos. De todo o PIB da cidade   mil reais &eacute; o valor adicionado bruto da agropecu&aacute;ria.<sup id="_ref&shy;IBGE_PIB_e" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[71]</a></sup> Segundo o IBGE em 2010, o munic&iacute;pio contava com cerca de   bovinos,   equinos, 454 bubalinos, 15 asininos, 125 muares,   su&iacute;nos, e 380 caprinos e 380 ovinos. Havia 48 mil aves, dentre estas 30 mil eram galos, frangas, frangos e pintinhos e 10 mil galinhas, sendo que foram produzidas 116 mil d&uacute;zias de ovos.   vacas foram ordenhadas, das quais foram produzidos   mil litros de leite.<sup id="_ref&shy;Agropecu&aacute;ria_a" class="reference"><a href="#_note&shy;Agropecu&aacute;ria" title="">[74]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">lavoura</a> tempor&aacute;ria s&atilde;o produzidos a <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> (180 hectares plantados e   toneladas colhidas em 2010), a batata inglesa (100 hectares cultivados e 3 mil toneladas colhidas) e a mandioca (135 hectares e   toneladas colhidas).<sup id="_ref&shy;agricultura_a" class="reference"><a href="#_note&shy;agricultura" title="">[75]</a></sup></p>&#10;<p>Apesar da pouca representatividade na economia municipal o munic&iacute;pio &eacute; considerado como um polo potencial para a agroind&uacute;stria e a gera&ccedil;&atilde;o de alimentos para a demanda de supermercados e feiras&shy;livres da regi&atilde;o, estado, pa&iacute;s e ainda do <a href="http://en.wikipedia.org/wiki/Mercosul" id="w">Mercosul</a>, em decorr&ecirc;ncia de sua localiza&ccedil;&atilde;o.<sup id="_ref&shy;Agora_Economia_b" class="reference"><a href="#_note&shy;Agora_Economia" title="">[73]</a></sup> Para balancear a atividade agropecu&aacute;ria de S&atilde;o Jos&eacute; dos Campos foi criada pela prefeitura o Conselho Municipal de Desenvolvimento Rural, que tem como objetivo implementar uma pol&iacute;tica p&uacute;blica para melhor atender &agrave; demanda do mercado que chega a 3 milh&otilde;es de consumidores de toda a regi&atilde;o do cone&shy;leste paulista.<sup id="_ref&shy;Agora_Economia_c" class="reference"><a href="#_note&shy;Agora_Economia" title="">[73]</a></sup> A principal empresa  agropecu&aacute;ria da regi&atilde;o &eacute; a Cooperativa de Latic&iacute;nios de S&atilde;o Jos&eacute; dos Campos (COOPER).<sup id="_ref&shy;Agora_Economia_d" class="reference"><a href="#_note&shy;Agora_Economia" title="">[73]</a></sup></p>&#10;<dl><dt><b>Setor secund&aacute;rio</b></dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Embraer_190.jpg%7Cthumb%7Cesquerda" id="w">[[Embraer 190]] no seu roll&shy;out na f&aacute;brica da [[Embraer]].</a>&#10;A <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a>, atualmente, &eacute; o setor mais relevante para a economia do munic&iacute;pio.   mil reais do PIB municipal s&atilde;o do valor adicionado bruto da ind&uacute;stria (setor secund&aacute;rio).<sup id="_ref&shy;IBGE_PIB_f" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[71]</a></sup> O setor industrial &eacute; uma das principais caracter&iacute;sticas marcantes da cidade, sendo que &eacute; respons&aacute;vel por 70,52% do total da lucratividade econ&ocirc;mica municipal. Emprega cerca de 50 mil pessoas em aproximadamente 720 ind&uacute;strias.<sup id="_ref&shy;Agora_Economia_e" class="reference"><a href="#_note&shy;Agora_Economia" title="">[73]</a></sup> S&atilde;o Jos&eacute; dos Campos &eacute; um importante <a href="http://en.wikipedia.org/wiki/Tecnop%C3%B3lo" id="w">tecnop&oacute;lo</a><sup id="_ref&shy;ref_livro_d" class="reference"><a href="#_note&shy;ref_livro" title="">[5]</a></sup><sup id="_ref&shy;saojosedoscampos.com.br_b" class="reference"><a href="#_note&shy;saojosedoscampos.com.br" title="">[6]</a></sup><sup id="_ref&shy;inpg.edu.br_b" class="reference"><a href="#_note&shy;inpg.edu.br" title="">[7]</a></sup> de material b&eacute;lico, metal&uacute;rgico e sede do maior complexo aeroespacial da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>.<sup id="_ref&shy;ref_livro_e" class="reference"><a href="#_note&shy;ref_livro" title="">[5]</a></sup><sup id="_ref&shy;inpe.br_b" class="reference"><a href="#_note&shy;inpe.br" title="">[8]</a></sup></p>&#10;<p>A cidade possui grande participa&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio_exterior" id="w">com&eacute;rcio exterior</a>, sendo o segundo munic&iacute;pio maior exportador de produtos industrializados do Brasil, atr&aacute;s apenas da <a href="http://en.wikipedia.org/wiki/Capital_paulista" id="w">capital paulista</a> e &agrave; frente de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bernardo_do_Campo" id="w">S&atilde;o Bernardo do Campo</a>, de acordo com dados do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_do_Desenvolvimento%2C_Ind%C3%BAstria_e_Com%C3%A9rcio_Exterior" id="w">Minist&eacute;rio do Desenvolvimento, Ind&uacute;stria e Com&eacute;rcio Exterior</a>. As principais exportadoras da cidade s&atilde;o a <a href="http://en.wikipedia.org/wiki/Embraer" id="w">Embraer</a>, a <a href="http://en.wikipedia.org/wiki/General_Motors" id="w">General Motors</a> e a <a href="http://en.wikipedia.org/wiki/Ericsson" id="w">Ericsson</a>. Dentre os produtos exportados incluem&shy;se avi&otilde;es, ve&iacute;culos automotivos, aparelhos de telefonia celular, pe&ccedil;as de avi&otilde;es, helic&oacute;pteros, autope&ccedil;as e produtos m&eacute;dicos, principalmente para a <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, e <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup><sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup><sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup><sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></p>&#10;<dl><dt><b>Setor terci&aacute;rio</b></dt></dl>&#10;<p>A presta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">servi&ccedil;os</a> rende   mil reais ao PIB municipal.<sup id="_ref&shy;IBGE_PIB_g" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[71]</a></sup> O setor terci&aacute;rio atualmente &eacute; a segunda maior fonte geradora do PIB joseense, sendo que 28,87% das atividades econ&ocirc;micas de S&atilde;o Jos&eacute; dos Campos eram oriundos deste setor, destacando&shy;se principalmente na &aacute;rea do <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>.<sup id="_ref&shy;Agora_Economia_f" class="reference"><a href="#_note&shy;Agora_Economia" title="">[73]</a></sup> &Eacute; considerado como um centro regional de compras e servi&ccedil;os, destacando&shy;se: Center Vale Shopping, <a href="http://en.wikipedia.org/wiki/Vale_Sul_Shopping" id="w">Vale Sul Shopping</a>, Shopping Colinas, Shopping Centro, Shopping Faro, Aquarius Center, Shopping Esplanada, Espa&ccedil;o Andr&ocirc;meda Shopping e o JK Centro Comercial, al&eacute;m de haver filiais de grandes redes nacionais de lojas, tais como <a href="http://en.wikipedia.org/wiki/Carrefour" id="w">Carrefour</a>, <a href="http://en.wikipedia.org/wiki/Grupo_P%C3%A3o_de_A%C3%A7%C3%BAcar" id="w">P&atilde;o de A&ccedil;&uacute;car</a> e <a href="http://en.wikipedia.org/wiki/Lojas_Americanas" id="w">Lojas Americanas</a>.<sup id="_ref&shy;Agora_Economia_g" class="reference"><a href="#_note&shy;Agora_Economia" title="">[73]</a></sup></p>&#10;<a id="Estrutura_urbana" name="Estrutura_urbana"></a><h2> Estrutura urbana </h2>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sanat%C3%B3rio_Vicentina_Aranha%2C_S%C3%A3o_Jos%C3%A9_dos_Campos_SP.jpg%7Cthumb%7Cdireita" id="w">Fachada do antigo [[Sanat&oacute;rio]] Vicentina Aranha.</a>&#10;Em 2009, o munic&iacute;pio possu&iacute;a 289 estabelecimentos de sa&uacute;de entre hospitais, <a href="http://en.wikipedia.org/wiki/Departamento_de_emerg%C3%AAncia" id="w">pronto&shy;socorros</a>, <a href="http://en.wikipedia.org/wiki/Posto_de_sa%C3%BAde" id="w">postos de sa&uacute;de</a> e <a href="http://en.wikipedia.org/wiki/Odontologia" id="w">servi&ccedil;os odontol&oacute;gicos</a>, sendo 59 deles p&uacute;blicos e 230 privados. Neles a cidade possu&iacute;a   leitos para <a href="http://en.wikipedia.org/wiki/Interna%C3%A7%C3%A3o" id="w">interna&ccedil;&atilde;o</a>, sendo que 387 est&atilde;o nos p&uacute;blicos e os   restantes est&atilde;o nos privados.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> Em 2011 97,9% das crian&ccedil;as menores de 1 ano estavam com a carteira de vacina&ccedil;&atilde;o em dia.<sup id="_ref&shy;ODM_Perfil_d" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[38]</a></sup> Em 2010 o &iacute;ndice de mortalidade infantil era de 8,3 a cada mil crian&ccedil;as menores de um ano de idade, sendo que 99,9% do total de nascidos vivos tiveram&#10;seus partos assistidos por profissionais qualificados de sa&uacute;de.<sup id="_ref&shy;ODM_Perfil_e" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[38]</a></sup> Neste mesmo ano 12,9% do total de mulheres gr&aacute;vidas eram de meninas que tinham menos de 20 anos.<sup id="_ref&shy;ODM_Perfil_f" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[38]</a></sup></p>&#10;<p>A rede municipal de servi&ccedil;o de sa&uacute;de de S&atilde;o Jos&eacute; dos Campos em abril de 2012 era composta por tr&ecirc;s hospitais, cinco Unidades de Pronto Atendimento (UPA), 40 Unidades B&aacute;sicas de Sa&uacute;de (UBS), 16 unidades especializadas em sa&uacute;de, al&eacute;m de outras unidades e hospitais contratados e conveniados.<sup id="_ref&shy;Prefeitura_Sa&uacute;de_a" class="reference"><a href="#_note&shy;Prefeitura_Sa&uacute;de" title="">[81]</a></sup> As UPAs e os hospitais t&ecirc;m atendimento 24 horas e estruturas de complexidade intermedi&aacute;ria, atendendo &agrave;s urg&ecirc;ncias hospitalares.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> Nas UBS &eacute; onde s&atilde;o organizados programas de preven&ccedil;&atilde;o a v&aacute;rias doen&ccedil;as e de planejamento e acompanhamento familiar, al&eacute;m de atender &agrave; popula&ccedil;&atilde;o com servi&ccedil;os b&aacute;sicos.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> Nas unidades especializadas est&atilde;o especialistas que d&atilde;o atendimento priorit&aacute;rio a setores espec&iacute;ficos da sa&uacute;de (dependendo da necessidade do paciente).<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> O Resgate Sa&uacute;de &eacute; o servi&ccedil;o que tem a fun&ccedil;&atilde;o de atender &agrave;s emerg&ecirc;ncias a v&iacute;timas de acidentes, sendo criado pela Secretaria de Sa&uacute;de em conjunto com o Corpo de Bombeiros do Estado de S&atilde;o Paulo. S&atilde;o 42 profissionais e oito unidades m&oacute;veis de resgate.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> </p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Library&shy;ITA.JPG%7Cthumb%7Cesquerda%7CBiblioteca_do_%5B%5BInstituto_Tecnol%C3%B3gico_de_Aeron%C3%A1utica" id="w">ITA]], desenhada por [[Oscar Niemeyer]].</a>&#10;O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_da_Educa%C3%A7%C3%A3o_B%C3%A1sica" id="w">&Iacute;ndice de Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica</a> (IDEB) m&eacute;dio entre as escolas p&uacute;blicas de S&atilde;o Jos&eacute; dos Campos era, no ano de 2009, de 5,2&semi; valor acima ao das escolas municipais e estaduais de todo o Brasil, que &eacute; de 4,0.<sup id="_ref&shy;IDEB_&Iacute;ndice_a" class="reference"><a href="#_note&shy;IDEB_&Iacute;ndice" title="">[86]</a></sup> O valor do &Iacute;ndice de Desenvolvimento Humano (IDH) da educa&ccedil;&atilde;o era de 0,933 (classificado como muito elevado), enquanto o do Brasil &eacute; 0,849.<sup id="_ref&shy;UFMS_c" class="reference"><a href="#_note&shy;UFMS" title="">[36]</a></sup> </p>&#10;<p>O munic&iacute;pio contava, em 2009, com aproximadamente   matr&iacute;culas nas redes p&uacute;blicas e particulares.<sup id="_ref&shy;IBGE_Educa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;IBGE_Educa&ccedil;&atilde;o" title="">[87]</a></sup> Segundo o IBGE, naquele mesmo ano, das 176 escolas do ensino fundamental, 81 pertenciam &agrave; rede p&uacute;blica estadual, 39 &agrave; rede p&uacute;blica estadual e 56 eram escolas particulares. Dentre as 75 institui&ccedil;&otilde;es de ensino m&eacute;dio, 46 pertenciam &agrave; rede p&uacute;blica estadual e 29 &agrave;s redes particulares.<sup id="_ref&shy;IBGE_Educa&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;IBGE_Educa&ccedil;&atilde;o" title="">[87]</a></sup> Em 2000, 7,3% das crian&ccedil;as de 7 a 14 anos n&atilde;o estavam cursando o ensino fundamental. A taxa de conclus&atilde;o, entre jovens de 15 a 17 anos, naquele ano, era de 71,3%. O &iacute;ndice de alfabetiza&ccedil;&atilde;o da popula&ccedil;&atilde;o 15 ou mais de idade, em 2010, era de 97,0%. Em 2006, para cada 100 meninas do ensino fundamental, havia 103 meninos.<sup id="_ref&shy;ODM_Perfil_g" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[38]</a></sup></p>&#10;<p>A Lei Municipal n&ordm; 3.939, de 21 de mar&ccedil;o de 1991, criou a Secretaria Municipal de Educa&ccedil;&atilde;o, que tem como objetivo coordenar e assessorar administrativa e pedagogicamente o sistema escolar de S&atilde;o Jos&eacute; dos Campos.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> S&atilde;o exemplos de programas coordenados pela Secretaria com foco voltado &agrave; popula&ccedil;&atilde;o a Educa&ccedil;&atilde;o de Jovens e Adultos (EJA), que &eacute; a rede de ensino gratuita e voltada para adultos que n&atilde;o conclu&iacute;ram o ensino fundamental,<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> e a rede de Educa&ccedil;&atilde;o Especial, onde  alunos que t&ecirc;m defici&ecirc;ncia f&iacute;sica s&atilde;o conduzidos por professores especializados.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:center&semi; margin:0 auto&semi; border&shy;collapse:border&semi; text&shy;align:center&semi;">&#10;<tr>&#10;<th colspan="7" style="background:gray&semi;">Educa&ccedil;&atilde;o de S&atilde;o Jos&eacute; dos Campos em n&uacute;meros<sup id="_ref&shy;IBGE_Educa&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;IBGE_Educa&ccedil;&atilde;o" title="">[87]</a></sup></th></tr>&#10;<tr m&eacute;dio="null" pr&eacute;&shy;escolar="null">&#10;<th><b>N&iacute;vel</b></th>&#10;<th><b>Matr&iacute;culas</b></th>&#10;<th><b>Docentes</b></th>&#10;<th><b>Escolas (total)</b></th></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_infantil" id="w">Ensino pr&eacute;&shy;escolar</a></th>&#10;<td style="text&shy;align:right&semi;"> </td>&#10;<td>844</td>&#10;<td>210</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">Ensino fundamental</a></th>&#10;<td style="text&shy;align:right&semi;"> </td>&#10;<td> </td>&#10;<td>176</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">Ensino m&eacute;dio</a></th>&#10;<td style="text&shy;align:right&semi;"> </td>&#10;<td> </td>&#10;<td>75</td></tr></table></div>&#10;&#10;<a id="Ci%C3%AAncia_e_tecnologia" name="Ci%C3%AAncia_e_tecnologia"></a><h3> Ci&ecirc;ncia e tecnologia </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Rel%C3%B3gio_Solar_(INPE).jpg%7Cthumb%7Cdireita%7Cupright%7CRel%C3%B3gio_Solar_na_sede_do_%5B%5BInstituto_Nacional_de_Pesquisas_Espaciais" id="w">INPE]].</a>&#10;Como polo de ind&uacute;strias aeroespaciais, de telecomunica&ccedil;&otilde;es e automotivas, o munic&iacute;pio atrai grande contingente de visitantes com interesse voltado para a tecnologia que se desenvolve, tais como o <a href="http://en.wikipedia.org/wiki/Instituto_de_Pesquisa_%26amp%3B_Desenvolvimento" id="w">Instituto de Pesquisa &#38&semi; Desenvolvimento</a> (IPDM),<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> o <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Pesquisas_Espaciais" id="w">Instituto Nacional de Pesquisas Espaciais</a> (INPE)&semi;<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Departamento_de_Ci%C3%AAncia_e_Tecnologia_Aeroespacial" id="w">Departamento de Ci&ecirc;ncia e Tecnologia Aeroespacial</a> (DCTA), sendo que dentro deste est&atilde;o inclu&iacute;dos o Instituto de Estudos Avan&ccedil;ados (IEAV), o Instituto de Aeron&aacute;utica e Espa&ccedil;o (IAE), o Instituto Tecnol&oacute;gico de Aeron&aacute;utica (ITA), o Instituto de Fomento Industrial (IFI) e o Centro de Computa&ccedil;ao da Aeron&aacute;utica de S&atilde;o Jos&eacute; dos Campos (CCASJ).<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></p>&#10;<p>A cidade ainda conta com seus parques tecnol&oacute;gicos, onde concentram&shy;se v&aacute;rias inst&acirc;ncias oficiais que tamb&eacute;m se dedicam ao fomento do setor da tecnologia e da ci&ecirc;ncia. O <a href="http://en.wikipedia.org/wiki/Parque_Tecnol%C3%B3gico_Univap" id="w">Parque Tecnol&oacute;gico Univap</a> conta com a parceria de empresas nas &aacute;reas de Aeron&aacute;utica, Espa&ccedil;o e Projetos de Engenharia&semi; Sa&uacute;de, Biotecnologia e Produtos M&eacute;dico&shy;Hospitalares&semi; Tecnologia da Informa&ccedil;&atilde;o e Desenvolvimento de Software&semi; Geo&shy;processamento e Sensoriamento Remoto Sat&eacute;lite e Radar&semi; Servi&ccedil;os de Apoio.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> O <a href="http://en.wikipedia.org/wiki/Parque_Tecnol%C3%B3gico_de_S%C3%A3o_Jos%C3%A9_dos_Campos" id="w">Parque Tecnol&oacute;gico de S&atilde;o Jos&eacute; dos Campos</a> possui centros de desenvolvimento tecnol&oacute;gicos nas &aacute;reas de energia aeron&aacute;utica, sa&uacute;de, e recursos h&iacute;dricos e saneamento ambiental&semi;<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> e possui um centro empresarial com empresas atuantes nos setores de tecnologia da informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o, instrumenta&ccedil;&atilde;o eletr&ocirc;nica, geoprocessamento, aeron&aacute;utica, e biomedicina.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup></p>&#10;<a id="Seguran%C3%A7a_p%C3%BAblica_e_criminalidade" name="Seguran%C3%A7a_p%C3%BAblica_e_criminalidade"></a><h3> Seguran&ccedil;a p&uacute;blica e criminalidade </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bras%C3%A3o_PMSP.PNG%7Cleft%7Cthumb%7C200px%7CBras%C3%A3o_da_%5B%5BPol%C3%ADcia_Militar_do_Estado_de_S%C3%A3o_Paulo" id="w">PMSP]].</a>&#10;Como na maioria dos munic&iacute;pios m&eacute;dios e grandes brasileiros, a criminalidade ainda &eacute; presente em S&atilde;o Jos&eacute; dos Campos.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> Em 2009, o &iacute;ndice de <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dios</a> para cada 100 mil habitantes foi de 1,6, sendo o 297&deg; a n&iacute;vel estadual e o 2258&deg; a n&iacute;vel nacional.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> J&aacute; em rela&ccedil;&atilde;o &agrave; taxa de &oacute;bitos por acidentes de transito, o &iacute;ndice foi de 20,2 para cada 100 mil habitantes, ficando no 146&deg; a n&iacute;vel estadual e no 1075&deg; lugar a n&iacute;vel nacional.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> </p>&#10;<p>O Conselho Municipal de Seguran&ccedil;a (CMS) de S&atilde;o Jos&eacute; dos Campos, que foi criado pela Lei Municipal 4.269, de 11 de setembro de 1992 e reestruturado em 2009, tem a fun&ccedil;&atilde;o de propor medidas e atividades que visem a seguran&ccedil;a municipal, sendo formado por representantes (titulares e suplentes) de 16 entidades. Fazem parte diversos outros &oacute;rg&atilde;os p&uacute;blicos, tais como a Pol&iacute;cia Militar (com seu 1&ordm; Batalh&atilde;o e 46&ordm; Batalh&atilde;o), a Pol&iacute;cia Civil, a Guarda Civil Municipal, o Conselho Municipal dos Direitos da Crian&ccedil;a e do Adolescente (CMDCA), o Conselho Tutelar e Ordem dos Advogados do Brasil (OAB).<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup>  Por for&ccedil;a da Constitui&ccedil;&atilde;o Federal do Brasil, S&atilde;o Jos&eacute; dos Campos possui tamb&eacute;m uma <a href="http://en.wikipedia.org/wiki/Guarda_Municipal_(Brasil)" id="w">Guarda Municipal</a>, respons&aacute;vel pela prote&ccedil;&atilde;o dos bens, servi&ccedil;os e instala&ccedil;&otilde;es p&uacute;blicas do munic&iacute;pio.<sup id="_ref&shy;Constitui&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;Constitui&ccedil;&atilde;o" title="">[54]</a></sup></p>&#10;<p> </p>&#10;<a id="Habita%C3%A7%C3%A3o%2C_servi%C3%A7os_e_comunica%C3%A7%C3%A3o" name="Habita%C3%A7%C3%A3o%2C_servi%C3%A7os_e_comunica%C3%A7%C3%A3o"></a><h3> Habita&ccedil;&atilde;o, servi&ccedil;os e comunica&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vista_parcial_noturna_de_S%C3%A3o_Jos%C3%A9_dos_Campos_SP.jpg%7Cthumb%7Cesquerda" id="w">Vista parcial de S&atilde;o Jos&eacute; dos Campos ao anoitecer. O abastecimento de [[energia el&eacute;trica]] na cidade &eacute; feito pela [[EDP Bandeirante]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Fios_de_energia_e_comunica%C3%A7%C3%A3o_em_S%C3%A3o_Jos%C3%A9_dos_Campos_SP.jpg%7Cthumb%7Cesquerda%7C%5B%5BLinha_de_transmiss%C3%A3o%7CLinhas_de_transmiss%C3%A3o_de_energia_el%C3%A9trica%5D%5D_nas_proximidades_do_%5B%5BAnel_Vi%C3%A1rio_de_S%C3%A3o_Jos%C3%A9_dos_Campos" id="w">Anel Vi&aacute;rio]].</a></p>&#10;<p>No ano de 2010, segundo o IBGE, a cidade tinha   <a href="http://en.wikipedia.org/wiki/Domic%C3%ADlio" id="w">domic&iacute;lios</a> particulares permanentes, sendo   <a href="http://en.wikipedia.org/wiki/Casa" id="w">casas</a>,   <a href="http://en.wikipedia.org/wiki/Apartamento" id="w">apartamentos</a>,   casas de vilas ou em condom&iacute;nios e 582 c&ocirc;modos ou corti&ccedil;os. Dos   domic&iacute;lios totais,   eram im&oacute;veis pr&oacute;prios, sendo   pr&oacute;prios j&aacute; quitados,   em aquisi&ccedil;&atilde;o e   <a href="http://en.wikipedia.org/wiki/Aluguel" id="w">alugados</a>&semi;   im&oacute;veis foram cedidos, sendo   por empregador e   cedidos de outra maneira.   foram ocupados de outra forma. Grande parte do munic&iacute;pio conta com &aacute;gua tratada, <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;guas_residuais" id="w">esgoto</a>, <a href="http://en.wikipedia.org/wiki/Res%C3%ADduos_s%C3%B3lidos" id="w">limpeza urbana</a>, <a href="http://en.wikipedia.org/wiki/Rede_de_telefonia_fixa" id="w">telefonia fixa</a> e <a href="http://en.wikipedia.org/wiki/Rede_de_telefonia_celular" id="w">telefonia celular</a>. Naquele ano, 97,09% dos domic&iacute;lios eram atendidos pela <a href="http://en.wikipedia.org/wiki/&Aacute;gua_pot%C3%A1vel" id="w">rede geral de abastecimento de &aacute;gua</a>&semi; 99,66% das moradias possu&iacute;am coleta de lixo e 91,13% das resid&ecirc;ncias possu&iacute;am esgotamento sanit&aacute;rio.<sup id="_ref&shy;IBGE_Domic&iacute;piosPop_a" class="reference"><a href="#_note&shy;IBGE_Domic&iacute;piosPop" title="">[101]</a></sup></p>&#10;<p>O primeiro sistema de abastecimento de &aacute;gua de S&atilde;o Jos&eacute; dos Campos foi inaugurado em 1909, captando as &aacute;guas do manancial da Boa Vista para a Regi&atilde;o Central, por&eacute;m as &aacute;guas que eram extra&iacute;das do manancial foram avaliadas como impr&oacute;prias para uso humano. Entre o final da d&eacute;cada de 1930 e come&ccedil;o da d&eacute;cada de 40 come&ccedil;aram a ser usadas as &aacute;guas do <a href="http://en.wikipedia.org/wiki/Rio_Para%C3%ADba_do_Sul" id="w">Rio Para&iacute;ba do Sul</a> e de seus afluentes, sendo que at&eacute; hoje estes s&atilde;o os rios que abastecem &agrave; zona urbana municipal.<sup id="_ref&shy;Prefeitura_Perfil_h" class="reference"><a href="#_note&shy;Prefeitura_Perfil" title="">[21]</a></sup><sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> Atualmente o servi&ccedil;o de abastecimento de &aacute;gua de toda a cidade &eacute; feito pela <a href="http://en.wikipedia.org/wiki/Companhia_de_Saneamento_B%C3%A1sico_do_Estado_de_S%C3%A3o_Paulo" id="w">Companhia de Saneamento B&aacute;sico do Estado de S&atilde;o Paulo</a> (Sabesp).<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> A Sabesp ainda responsabiliza&shy;se pela coleta de esgoto, cujos detritos s&atilde;o levados para as seis esta&ccedil;&otilde;es de tratamento de esgoto (ETE) existentes, sendo que ap&oacute;s passar por ela as &aacute;guas coletadas s&atilde;o encaminhadas ao Rio Para&iacute;ba do Sul. Em 2010 havia   liga&ccedil;&otilde;es de esgotos ativas existentes atrav&eacute;s de cerca de 743 km de redes com 64 esta&ccedil;&otilde;es elevat&oacute;rias.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup></p>&#10;<p>A respons&aacute;vel pelo abastecimento de energia el&eacute;trica em S&atilde;o Jos&eacute; dos Campos &eacute; a <a href="http://en.wikipedia.org/wiki/EDP_Bandeirante" id="w">Empresa Bandeirante de Energia</a> (EDP Bandeirante), que atende ainda a outros 27 munic&iacute;pios das regi&otilde;es do Alto do Tiet&ecirc; e Vale do Para&iacute;ba.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> Em 2010 99,94% dos domic&iacute;lios do munic&iacute;pio s&atilde;o atendidos pelo servi&ccedil;o.<sup id="_ref&shy;IBGE_Domic&iacute;piosPop_b" class="reference"><a href="#_note&shy;IBGE_Domic&iacute;piosPop" title="">[101]</a></sup> Ainda h&aacute; servi&ccedil;os de <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a> discada e <a href="http://en.wikipedia.org/wiki/Banda_larga" id="w">banda larga</a> (<a href="http://en.wikipedia.org/wiki/Asymmetric_Digital_Subscriber_Line" id="w">ADSL</a>) sendo oferecidos por diversos <a href="http://en.wikipedia.org/wiki/Provedor_de_acesso_%C3%A0_Internet" id="w">provedores de acesso</a> gratuitos e pagos. O servi&ccedil;o telef&ocirc;nico m&oacute;vel, por <a href="http://en.wikipedia.org/wiki/Telefone_celular" id="w">telefone celular</a>, &eacute; oferecido por diversas operadoras. Alguns pontos j&aacute; contam com rede <i><a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o_sem_fio" id="w">wireless</a></i> (internet sem fio).<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> O c&oacute;digo de &aacute;rea (<a href="http://en.wikipedia.org/wiki/Discagem_direta_a_dist%C3%A2ncia" id="w">DDD</a>) de S&atilde;o Jos&eacute; dos Campos &eacute; 012<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> e o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_postal" id="w">C&oacute;digo de Endere&ccedil;amento Postal</a> (CEP) da cidade vai de 12200&shy;001 a 12248&shy;999.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup></p>&#10;<p>H&aacute; v&aacute;rios canais nas faixas <i><a href="http://en.wikipedia.org/wiki/Very_High_Frequency" id="w">Very High Frequency</a></i> (VHF) e <i><a href="http://en.wikipedia.org/wiki/Ultra_High_Frequency" id="w">Ultra High Frequency</a></i> (UHF), sendo alguns dos principais com emissoras afiliadas na pr&oacute;pria cidade, como a <a href="http://en.wikipedia.org/wiki/TV_Vanguarda_S%C3%A3o_Jos%C3%A9_dos_Campos" id="w">TV Vanguarda S&atilde;o Jos&eacute; dos Campos</a> (<a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>),<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> a <a href="http://en.wikipedia.org/wiki/TV_Bandeirantes_Vale_do_Para%C3%ADba" id="w">TV Bandeirantes Vale do Para&iacute;ba</a> (<a href="http://en.wikipedia.org/wiki/Rede_Bandeirantes" id="w">Rede Bandeirantes</a>)<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> e a <a href="http://en.wikipedia.org/wiki/TV_Record_Litoral/Vale_do_Para%C3%ADba" id="w">TV Record Litoral/Vale do Para&iacute;ba</a> (afiliada &agrave; <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a>).<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> S&atilde;o Jos&eacute; dos Campos tamb&eacute;m possui <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornais</a> em circula&ccedil;&atilde;o, sendo alguns o AgoraVale, O Vale e o ADC News. Algumas das principais emissoras de <a href="http://en.wikipedia.org/wiki/Radiodifus%C3%A3o" id="w">r&aacute;dio</a> s&atilde;o a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Cidade_AM_(S%C3%A3o_Jos%C3%A9_dos_Campos)" id="w">R&aacute;dio Cidade</a>, <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Metropolitana_(S%C3%A3o_Jos%C3%A9_dos_Campos)" id="w">R&aacute;dio Metropolitana</a>, <a href="http://en.wikipedia.org/wiki/Nativa_FM_S%C3%A3o_Jos%C3%A9_dos_Campos" id="w">Nativa FM S&atilde;o Jos&eacute; dos Campos</a> e a <a href="http://en.wikipedia.org/wiki/Stereo_Vale_FM" id="w">Stereo Vale FM</a>.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup></p>&#10;<p> </p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Aeroporto_de_s%C3%A3o_jos%C3%A9_dos_campos.jpg%7Cthumb%7Cesquerda%7CEntrada_principal_do_%5B%5BAeroporto_de_S%C3%A3o_Jos%C3%A9_dos_Campos" id="w">Aeroporto de S&atilde;o Jos&eacute; dos Campos/Professor Urbano Ernesto Stumpf]].</a>&#10;</p><dl><dt>Aerovi&aacute;rio</dt></dl>&#10;<p>O aeroporto do munic&iacute;pio &eacute; o <a href="http://en.wikipedia.org/wiki/Aeroporto_de_S%C3%A3o_Jos%C3%A9_dos_Campos" id="w">Aeroporto de S&atilde;o Jos&eacute; dos Campos/Professor Urbano Ernesto Stumpf</a>, utilizado para voos comerciais civis, para uso militar e pela <a href="http://en.wikipedia.org/wiki/Embraer" id="w">Embraer</a>, servindo para atender ao grande n&uacute;mero de ind&uacute;strias da regi&atilde;o do Cone&shy;Leste Paulista e aos turistas do Vale do Para&iacute;ba, da Serra da Mantiqueira, de Aparecida e ainda do litoral paulista. Conta atualmente com servi&ccedil;o de t&aacute;xi, locadora de ve&iacute;culos e telefones p&uacute;blicos, e nele operam a <a href="http://en.wikipedia.org/wiki/TRIP_Linhas_A%C3%A9reas" id="w">TRIP Linhas A&eacute;reas</a> e a <a href="http://en.wikipedia.org/wiki/Azul_Linhas_A%C3%A9reas_Brasileiras" id="w">Azul Linhas A&eacute;reas Brasileiras</a> com destinos para o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> e <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup><sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> Tramita&shy;se ainda a constru&ccedil;&atilde;o de um novo aeroporto na cidade.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup></p>&#10;<dl><dt>Ferrovi&aacute;rio e metrovi&aacute;rio</dt></dl>&#10;<p>A primeira ferrovia a chegar a S&atilde;o Jos&eacute; dos Campos foi a <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_do_Norte" id="w">Estrada de Ferro do Norte</a>, tendo a primeira esta&ccedil;&atilde;o ferrovi&aacute;ria da cidade inaugurada em 1&ordm; de agosto de 1876 e fechada em 1925 para dar lugar &agrave; nova.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> Esta foi a principal do munic&iacute;pio, tendo sido inaugurada em 19 de setembro de 1925 e contou com tr&ecirc;s concession&aacute;rias diferentes, at&eacute; ser abandonada em 2006 pela <a href="http://en.wikipedia.org/wiki/MRS_Log%C3%ADstica_S.A." id="w">MRS Log&iacute;stica S.A.</a>, quando fazia parte da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Central_do_Brasil" id="w">Estrada de Ferro Central do Brasil</a>. Hoje h&aacute; apenas transporte de cargas.<sup id="_ref&shy;Esta&ccedil;&otilde;es_SJDC_a" class="reference"><a href="#_note&shy;Esta&ccedil;&otilde;es_SJDC" title="">[117]</a></sup> Al&eacute;m destas ainda houve a Esta&ccedil;&atilde;o Ferrovi&aacute;ria do Limoeiro, que foi fundada em 5 de outubro de 1894 e fechada em 1998,<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> a Esta&ccedil;&atilde;o Eug&ecirc;nio de Mello, aberta em 22 de mar&ccedil;o de 1894 e abandonada em 1996,<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> e a Esta&ccedil;&atilde;o Jaguari, criada em 1957 e demolida em 1996, ap&oacute;s o fechamento da ferrovia que ligava S&atilde;o Jos&eacute; dos Campos &agrave; <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Eng._Manuel_Feio" id="w">Esta&ccedil;&atilde;o Eng. Manuel Feio</a>.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup></p>&#10;<p>Atualmente o &uacute;nico projeto que envolva transporte sobre trilhos na cidade &eacute; a constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Metropolitano_de_S%C3%A3o_Jos%C3%A9_dos_Campos" id="w">Metr&ocirc; de Superf&iacute;cie em S&atilde;o Jos&eacute;</a>, que tamb&eacute;m deve ligar &agrave; cidade de <a href="http://en.wikipedia.org/wiki/Jacare%C3%AD" id="w">Jacare&iacute;</a>.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> Tamb&eacute;m prev&ecirc;&shy;se que o <a href="http://en.wikipedia.org/wiki/Trem_de_alta_velocidade_no_Brasil" id="w">Trem de Alta Velocidade Rio&shy;S&atilde;o Paulo (TAV RJ&shy;SP)</a> conte com uma parada na cidade.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup></p>&#10;<dl><dt>Rodovi&aacute;rio</dt></dl>&#10;<p>Devido &agrave; geografia do munic&iacute;pio e do seu padr&atilde;o de expans&atilde;o urbana dividido por &aacute;reas de preserva&ccedil;&atilde;o ambiental, as rodovias <a href="http://en.wikipedia.org/wiki/Rodovia_Presidente_Dutra" id="w">Presidente Dutra</a> e <a href="http://en.wikipedia.org/wiki/Rodovia_dos_Tamoios" id="w">Tamoios</a>, o <a href="http://en.wikipedia.org/wiki/Rio_Paraiba_do_Sul" id="w">Rio Paraiba do Sul</a> e o <a href="http://en.wikipedia.org/wiki/Comando&shy;Geral_de_Tecnologia_Aeroespacial" id="w">Comando&shy;Geral de Tecnologia Aeroespacial</a> (CTA), se tornou necess&aacute;rio dispor de uma extensa malha de vias expressas para a integra&ccedil;&atilde;o das zonas e circula&ccedil;&atilde;o de ve&iacute;culos pela cidade sem a utiliza&ccedil;&atilde;o das vias intra&shy;urbanas. Entre os projetos podem&shy;se citar o <a href="http://en.wikipedia.org/wiki/Anel_Vi%C3%A1rio_de_S%C3%A3o_Jos%C3%A9_dos_Campos" id="w">Anel Vi&aacute;rio</a>, a Via Oeste (interligando a zona oeste &agrave; zona central) e a Via Norte (em constru&ccedil;&atilde;o, ligando o centro da cidade &agrave; zona norte). As seguintes rodovias passam pelo munic&iacute;pio:<sup id="_ref&shy;.com_Acesso_a" class="reference"><a href="#_note&shy;.com_Acesso" title="">[123]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:29.10.08_v%C3%B4o_SJC_150.jpg%7Cthumb%7Cdireita" id="w">[[Via Dutra]], no trecho correspondente &agrave; zona Sul.</a>&#10;</p>&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/BR&shy;116" id="w">BR&shy;116</a></b> (<a href="http://en.wikipedia.org/wiki/Rodovia_Presidente_Dutra" id="w">Rodovia Presidente Dutra</a>) &mdash; Rodovia que divide S&atilde;o Jos&eacute; dos Campos ao meio, cortando a cidade no eixo sudoeste&shy;nordeste.<sup id="_ref&shy;.com_Acesso_b" class="reference"><a href="#_note&shy;.com_Acesso" title="">[123]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/SP&shy;50" id="w">SP&shy;50</a></b> (Rodovia Monteiro Lobato) &mdash; Estrada que liga S&atilde;o Jos&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Campos_do_Jord%C3%A3o" id="w">Campos do Jord&atilde;o</a>. &Eacute; conhecida como a Estrada Velha de Campos e o mais antigo acesso da cidade serrana &agrave; <a href="http://en.wikipedia.org/wiki/Via_Dutra" id="w">Via Dutra</a>.<sup id="_ref&shy;.com_Acesso_c" class="reference"><a href="#_note&shy;.com_Acesso" title="">[123]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/SP&shy;99" id="w">SP&shy;99</a></b> (<a href="http://en.wikipedia.org/wiki/Rodovia_dos_Tamoios" id="w">Rodovia dos Tamoios</a>) &mdash; Estrada que inicia&shy;se em S&atilde;o Jos&eacute; dos Campos e termina em <a href="http://en.wikipedia.org/wiki/Caraguatatuba" id="w">Caraguatatuba</a>, no Litoral Norte.<sup id="_ref&shy;.com_Acesso_d" class="reference"><a href="#_note&shy;.com_Acesso" title="">[123]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/SP&shy;70" id="w">SP&shy;70</a></b> (<a href="http://en.wikipedia.org/wiki/Rodovia_Carvalho_Pinto" id="w">Rodovia Carvalho Pinto</a>) &mdash; Liga a <a href="http://en.wikipedia.org/wiki/Rodovia_Ayrton_Senna" id="w">Rodovia Ayrton Senna</a> at&eacute; a cidade de <a href="http://en.wikipedia.org/wiki/Taubat%C3%A9" id="w">Taubat&eacute;</a>. Acesso a S&atilde;o Jos&eacute; dos Campos a partir da Rodovia dos Tamoios, com a qual faz conex&atilde;o.<sup id="_ref&shy;.com_Acesso_e" class="reference"><a href="#_note&shy;.com_Acesso" title="">[123]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/SP&shy;65" id="w">SP&shy;65</a></b> (<a href="http://en.wikipedia.org/wiki/Rodovia_Dom_Pedro_I" id="w">Rodovia Dom Pedro I</a>) &mdash; Liga <a href="http://en.wikipedia.org/wiki/Jacare%C3%AD" id="w">Jacare&iacute;</a> e o outras cidades do <a href="http://en.wikipedia.org/wiki/Vale_do_Para%C3%ADba" id="w">Vale do Para&iacute;ba</a> &agrave; cidade de <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a> e sua Regi&atilde;o Metropolitana. Apesar de iniciar&shy;se no munic&iacute;pio lim&iacute;trofe de Jacare&iacute;, seu acesso a partir de S&atilde;o Jos&eacute; &eacute; r&aacute;pido e f&aacute;cil, podendo ser feito tanto a partir da <a href="http://en.wikipedia.org/wiki/Via_Dutra" id="w">Via Dutra</a> quanto da <a href="http://en.wikipedia.org/wiki/Carvalho_Pinto" id="w">Carvalho Pinto</a>.<sup id="_ref&shy;.com_Acesso_f" class="reference"><a href="#_note&shy;.com_Acesso" title="">[123]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/SP&shy;66" id="w">SP&shy;66</a></b> (Rodovia Geraldo Scavone) &mdash; Trecho remanescente da antiga estrada Rio&shy;S&atilde;o Paulo e que faz a liga&ccedil;&atilde;o do munic&iacute;pio com <a href="http://en.wikipedia.org/wiki/Jacare%C3%AD" id="w">Jacare&iacute;</a>.<sup id="_ref&shy;.com_Acesso_g" class="reference"><a href="#_note&shy;.com_Acesso" title="">[123]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/SP&shy;62" id="w">SP&shy;62</a></b> (Rodovia Prefeito Edmir Vianna Moura) &mdash; Trecho remanescente da antiga estrada velha Rio&shy;S&atilde;o Paulo e que faz a liga&ccedil;&atilde;o do distrito de S&atilde;o Jos&eacute; dos Campos com o distrito de <a href="http://en.wikipedia.org/wiki/Eug%C3%AAnio_de_Melo" id="w">Eug&ecirc;nio de Melo</a> e com o municipio de <a href="http://en.wikipedia.org/wiki/Ca%C3%A7apava" id="w">Ca&ccedil;apava</a>.<sup id="_ref&shy;.com_Acesso_h" class="reference"><a href="#_note&shy;.com_Acesso" title="">[123]</a></sup></li></ul>&#10;<dl><dt>Urbano</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Tr%C3%A1fego_urbano_em_S%C3%A3o_Jos%C3%A9_dos_Campos_SP.jpg%7Cthumb%7Cesquerda" id="w">Tr&aacute;fego de pedestres e &ocirc;nibus coletivos na Regi&atilde;o Central da cidade.</a>&#10;A Secretaria de Transportes &eacute; respons&aacute;vel pelo controle e manuten&ccedil;&atilde;o do tr&acirc;nsito do munic&iacute;pio, desde a fiscaliza&ccedil;&atilde;o das vias p&uacute;blicas e comportamento de motoristas e pedestres at&eacute; a elabora&ccedil;&atilde;o de projetos de engenharia de tr&aacute;fego, pavimenta&ccedil;&atilde;o, constru&ccedil;&atilde;o de obras vi&aacute;rias e gerenciamento de servi&ccedil;os tais como os de t&aacute;xis, alternativos, &ocirc;nibus, fretados e escolares.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> </p>&#10;<p>A frota municipal no ano de 2010 era de   ve&iacute;culos, sendo   autom&oacute;veis,   caminh&otilde;es,   caminh&otilde;es trator,   caminhonetes,   caminhonetas,   micro&shy;&ocirc;nibus,   motocicletas,   motonetas,   &ocirc;nibus, 136 tratores de rodas,   utilit&aacute;rios e   outros tipos de ve&iacute;culos.<sup id="_ref&shy;IBGE_Frota_a" class="reference"><a href="#_note&shy;IBGE_Frota" title="">[125]</a></sup> As avenidas duplicadas e pavimentadas e diversos sem&aacute;foros facilitam o tr&acirc;nsito da cidade, mas o crescimento no n&uacute;mero de ve&iacute;culos nos &uacute;ltimos dez anos est&aacute; gerando um tr&aacute;fego cada vez mais lento de carros, principalmente na Sede do munic&iacute;pio. Al&eacute;m disso, tem se tornado dif&iacute;cil encontrar vagas para estacionar no centro comercial da cidade, o que vem gerando alguns preju&iacute;zos ao com&eacute;rcio.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup></p>&#10;<p>A cidade conta com dezenas de linhas de &ocirc;nibus urbano e interurbano, ligando cidades vizinhas, como <a href="http://en.wikipedia.org/wiki/Taubat%C3%A9" id="w">Taubat&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Jacare%C3%AD" id="w">Jacare&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Ca%C3%A7apava" id="w">Ca&ccedil;apava</a>, <a href="http://en.wikipedia.org/wiki/Monteiro_Lobato_(S%C3%A3o_Paulo)" id="w">Monteiro Lobato</a>, <a href="http://en.wikipedia.org/wiki/Jambeiro_(S%C3%A3o_Paulo)" id="w">Jambeiro</a>, <a href="http://en.wikipedia.org/wiki/Paraibuna" id="w">Paraibuna</a>, <a href="http://en.wikipedia.org/wiki/Guararema" id="w">Guararema</a>, <a href="http://en.wikipedia.org/wiki/Santa_Isabel_(S%C3%A3o_Paulo)" id="w">Santa Isabel</a> e at&eacute; <a href="http://en.wikipedia.org/wiki/Mogi_das_Cruzes" id="w">Mogi das Cruzes</a>. Atualmente tr&ecirc;s empresas operam o sistema de &ocirc;nibus urbano (Saens Pe&ntilde;a, no lote 1&semi; <a href="http://en.wikipedia.org/wiki/CS_Brasil" id="w">CS Brasil</a>, no lote 2 e Expresso Maring&aacute;, no lote 3).<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> A integra&ccedil;&atilde;o total das linhas, implantada em 2011 e dispon&iacute;vel atrav&eacute;s da utiliza&ccedil;&atilde;o do cart&atilde;o eletr&ocirc;nico, tem gerado uma maior ades&atilde;o a este meio, contribuindo assim para a diminui&ccedil;&atilde;o da polui&ccedil;&atilde;o do munic&iacute;pio que tem se agravado.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Grupo_Piracuara%2C_S%C3%A3o_Jos%C3%A9_dos_Campos_SP.jpg%7Cthumb%7Cdireita" id="w">Apresenta&ccedil;&atilde;o do Bloco &#34&semi;Pir&ocirc; Piraquara&#34&semi; do &#34&semi;Projeto Piraquara&#34&semi; sendo realizada pela Funda&ccedil;&atilde;o Cultural [[Cassiano Ricardo]] (FCCR).</a>&#10;A respons&aacute;vel pelo setor cultural de S&atilde;o Jos&eacute; dos Campos &eacute; a Funda&ccedil;&atilde;o Cultural <a href="http://en.wikipedia.org/wiki/Cassiano_Ricardo" id="w">Cassiano Ricardo</a> (FCCR), que tem como objetivo planejar e executar a pol&iacute;tica cultural do munic&iacute;pio por meio da elabora&ccedil;&atilde;o de programas, projetos e atividades que visem ao desenvolvimento cultural. At&eacute; 1985, a pol&iacute;tica cultural do munic&iacute;pio era gerida pelo Departamento Municipal de Cultura, por&eacute;m em novembro daquele ano, devido &agrave; grande movimenta&ccedil;&atilde;o da sociedade em prol de uma institui&ccedil;&atilde;o cultural com maior autonomia, foi aprovada a lei municipal n&ordm; 3.050, autorizando a cria&ccedil;&atilde;o da funda&ccedil;&atilde;o, o que ocorreu oficialmente em mar&ccedil;o de 1986.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> A Secretaria de Esportes e Lazer tamb&eacute;m &eacute; respons&aacute;vel por outras &aacute;reas (mais espec&iacute;ficas) da cultura joseense, tais como atividades de lazer e pr&aacute;ticas desportivas.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup></p>&#10;<a id="Artes_c%C3%AAnicas" name="Artes_c%C3%AAnicas"></a><h3> Artes c&ecirc;nicas </h3>&#10;<p>A cidade conta com v&aacute;rios espa&ccedil;os dedicados &agrave; realiza&ccedil;&atilde;o de eventos culturais das &aacute;reas teatral e musical. O Teatro Municipal de S&atilde;o Jos&eacute; dos Campos foi inaugurado em 1978, ent&atilde;o como um cinema, sendo transformado em teatro em 31 de julho de 1989 e reinaugurado em 2001. Com capacidade para receber cerca de 500 pessoas, possui infraestrutura para eventos diversificados, como apresenta&ccedil;&otilde;es de dan&ccedil;a, m&uacute;sica, teatro e palestras.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> O <a href="http://en.wikipedia.org/wiki/Cine_Santana" id="w">Cine Santana</a> foi criado no dia 12 de outubro de 1952 com uma capacidade de 800 espectadores, sendo inaugurado como cinema, por&eacute;m com o surgimento das salas de cinema nos shoppings, al&eacute;m do crescimento da televis&atilde;o e do in&iacute;cio da comercializa&ccedil;&atilde;o de videocassetes, foi fechado no final da d&eacute;cada de 1980. Em 1994 o pr&eacute;dio foi relocado pela Funda&ccedil;&atilde;o Cultural e atualmente &eacute; usado como teatro para artes c&ecirc;nicas e dan&ccedil;a.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> A FCCR criou ainda 12 &#34&semi;espa&ccedil;os culturais&#34&semi; espalhados em cada parte da cidade. Neles s&atilde;o realizados cursos e oficinas gratuitos &agrave; popula&ccedil;&atilde;o, com atividades relacionadas ao artesanato, m&uacute;sica, dan&ccedil;a e culin&aacute;ria.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> Tamb&eacute;m destaca&shy;se o Est&uacute;dio Nosso Som, projeto criado em 1999 onde pequenos m&uacute;sicos da cidade gravam seus CDs para demonstra&ccedil;&atilde;o, sendo que l&aacute; eles recebem a estrutura necess&aacute;ria.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Teatro_em_pra%C3%A7a_de_S%C3%A3o_Jos%C3%A9_dos_Campos_SP.jpg%7Cthumb%7Cesquerda" id="w">Pe&ccedil;a folcl&oacute;rica de teatro infantil sendo realizada em pra&ccedil;a de S&atilde;o Jos&eacute; dos Campos.</a></p>&#10;<p>A Funda&ccedil;&atilde;o Cultural promove ainda diversos festivais e concursos, sendo que destacam&shy;se em &acirc;mbito nacional o Festidan&ccedil;a e o Festivale, ambos realizados anualmente. O primeiro citado ocorre sempre no m&ecirc;s de junho, promovendo apresenta&ccedil;&otilde;es concorrentes e convidadas nas modalidades de <a href="http://en.wikipedia.org/wiki/Ballet_cl%C3%A1ssico" id="w">ballet cl&aacute;ssico</a> de repert&oacute;rio, ballet cl&aacute;ssico de cria&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a_contempor%C3%A2nea" id="w">dan&ccedil;a contempor&acirc;nea</a>, <a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a>, <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a_de_rua" id="w">dan&ccedil;a de rua</a>, <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a_de_Sal%C3%A3o" id="w">dan&ccedil;a de Sal&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Sapateado" id="w">sapateado</a>, dan&ccedil;as folcl&oacute;ricas e &eacute;tnicas e estilos livres, al&eacute;m de palestras, debates e a realiza&ccedil;&atilde;o da Mostra Nacional de Dan&ccedil;a.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> J&aacute; o Festivale &eacute; organizado em setembro, sendo o principal festival de teatro da regi&atilde;o, onde s&atilde;o realizados espet&aacute;culos de rua e palco, teatros com bonecos e pe&ccedil;as infanto&shy;juvenis.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> Ainda h&aacute; outros com destaque regional e por vezes estadual, tais como o Festival da Mantiqueira, com foco &agrave; &aacute;rea da leitura,<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> o Festival de Bandas e Fanfarras,<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup> o projeto Teatro nos Parques<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> e a Festa do Mineiro, onde h&aacute; exposi&ccedil;&atilde;o de artesanato e comidas t&iacute;picas de Minas Gerais.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup></p>&#10;<p>No munic&iacute;pio tamb&eacute;m h&aacute; outras institui&ccedil;&otilde;es com foco ao desenvolvimento cultural joseense, que s&atilde;o patrocinadas pela Funda&ccedil;&atilde;o Cultural Cassiano Ricardo. A Cia. Jovem de Dan&ccedil;a cria n&uacute;cleos de dan&ccedil;a, seja amador ou profissional, compostos por jovens j&aacute; iniciados na forma&ccedil;&atilde;o em dan&ccedil;a, sendo que foi criada em 2005.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup> O Coro Jovem tamb&eacute;m foi criado em 2005 e re&uacute;ne jovens da cidade, por&eacute;m &eacute; voltado para a &aacute;rea do canto.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup> A Orquestra Sinf&ocirc;nica de S&atilde;o Jos&eacute; dos Campos (OSJC) foi criada em 2002, sendo uma orquestra com cunho er&uacute;dito.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup></p>&#10;<a id="Atrativos_naturais_e_arquitet%C3%B4nicos" name="Atrativos_naturais_e_arquitet%C3%B4nicos"></a><h3> Atrativos naturais e arquitet&ocirc;nicos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vista_do_Parque_da_Cidade%2C_S%C3%A3o_Jos%C3%A9_dos_Campos_SP.jpg%7Cthumb%7Cdireita%7CVista_do_%5B%5BParque_da_Cidade_(S%C3%A3o_Jos%C3%A9_dos_Campos)" id="w">Parque da Cidade]].</a>&#10;Al&eacute;m dos atrativos c&ecirc;nicos, S&atilde;o Jos&eacute; dos Campos ainda possui uma banda de monumentos hist&oacute;ricos, atrativos naturais e lugares para visita. O <a href="http://en.wikipedia.org/wiki/Parque_da_Cidade_(S%C3%A3o_Jos%C3%A9_dos_Campos)" id="w">Parque da Cidade</a> teve seus jardins planejados por <a href="http://en.wikipedia.org/wiki/Burle_Marx" id="w">Burle Marx</a>, e abriga ainda a antiga resid&ecirc;ncia de Olivo Gomes, com projeto arquitet&ocirc;nico de <a href="http://en.wikipedia.org/wiki/Rino_Levi" id="w">Rino Levi</a>. Foi transformado em Parque Municipal em 1996 e ocupa atualmente uma &aacute;rea de 960.160,17m&sup2;, sendo que nesta &aacute;rea estava a antiga Fazenda da Tecelagem Parayba.<sup id="_ref&shy;Prefeitura_Burle_b" class="reference"><a href="#_note&shy;Prefeitura_Burle" title="">[30]</a></sup> A Reserva Ecol&oacute;gica <a href="http://en.wikipedia.org/wiki/Augusto_Ruschi" id="w">Augusto Ruschi</a> tem &aacute;rea total de dois milh&otilde;es e meio de metros quadrados e possui vegeta&ccedil;&atilde;o caracter&iacute;stica de mata atl&acirc;ntica e mata de altitude, sendo estas caracter&iacute;sticas seus principais atrativos. Seu territ&oacute;rio foi sendo adquirido aos poucos, entre os anos de 1902 e 1932. Em 1979 foi transformado em reserva florestal e no ano de 1982 em &aacute;rea de preserva&ccedil;&atilde;o ambiental.<sup id="_ref&shy;Prefeitura_Augusto_b" class="reference"><a href="#_note&shy;Prefeitura_Augusto" title="">[32]</a></sup> O Parque Santos Dumont est&aacute; na regi&atilde;o do centro da cidade, sendo que foi inaugurado em 23 de outubro de 1971 e conta ainda com espa&ccedil;os para pr&aacute;tica de esportes.<sup id="_ref&shy;Prefeitura_Dumont_b" class="reference"><a href="#_note&shy;Prefeitura_Dumont" title="">[34]</a></sup> O distrito de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_Xavier_(S%C3%A3o_Jos%C3%A9_dos_Campos)" id="w">S&atilde;o Francisco Xavier</a>, localizado aos p&eacute;s da <a href="http://en.wikipedia.org/wiki/Serra_da_Mantiqueira" id="w">Serra da Mantiqueira</a>, &eacute; bastante frequentado por turistas que v&atilde;o em busca de suas cachoeiras, trilhas e montanhas para escalada.<sup id="_ref&shy;Prefeitura_Distrito_b" class="reference"><a href="#_note&shy;Prefeitura_Distrito" title="">[33]</a></sup> O Parque Vicentina Aranha situa&shy;se em meio ao per&iacute;metro urbano, sendo que foi inaugurado em 27 de julho de 2007 e abriga em seu interior um extenso bosque com esp&eacute;cies vegetais nativas da mata atl&acirc;ntica.<sup id="_ref&shy;Prefeitura_Dumont_c" class="reference"><a href="#_note&shy;Prefeitura_Dumont" title="">[34]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Vista_noturna_do_Parque_Santos_Dumont%2C_S%C3%A3o_Jos%C3%A9_dos_Campos_SP.jpg%7Cthumb%7Cesquerda" id="w">Vista noturna do Pq. Santos Dumont.</a></p>&#10;<p>A Funda&ccedil;&atilde;o Cultural Cassiano Ricardo &eacute; a respons&aacute;vel por reger os espa&ccedil;os p&uacute;blicos culturais de S&atilde;o Jos&eacute; dos Campos, dentre eles os museus. O Museu de Arte Sacra foi inaugurado no dia 17 de dezembro de 2007 e possui um acervo religioso com mais de 50 pe&ccedil;as, dentre imagens, objetos lit&uacute;rgicos, orat&oacute;rios, livros religiosos, bandeiras de prociss&atilde;o.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> O Museu do Folclore re&uacute;ne acervos e exposi&ccedil;&otilde;es do folclore da regi&atilde;o do Vale do Para&iacute;ba.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> </p>&#10;<p>Outro museu da cidade &eacute; o Memorial Aeroespacial, que foi criado por parceria entre a Associa&ccedil;&atilde;o Brasileira de Cultura Aeroespacial e o <a href="http://en.wikipedia.org/wiki/Instituto_Tecnol%C3%B3gico_de_Aeron%C3%A1utica" id="w">Instituto Tecnol&oacute;gico de Aeron&aacute;utica</a> (ITA). O local conta com avi&otilde;es e foguetes em exposi&ccedil;&atilde;o na &aacute;rea externa. Pr&oacute;ximo a um lago, um monumento foi erguido em homenagem aos pesquisadores mortos no acidente ocorrido no <a href="http://en.wikipedia.org/wiki/Centro_de_Lan%C3%A7amento_de_Alc%C3%A2ntara" id="w">Centro de Lan&ccedil;amento de Alc&acirc;ntara</a>, na maioria, funcion&aacute;rios do <a href="http://en.wikipedia.org/wiki/Comando&shy;Geral_de_Tecnologia_Aeroespacial" id="w">Comando&shy;Geral de Tecnologia Aeroespacial</a> (CTA). H&aacute;, ainda, um galp&atilde;o que exp&otilde;e a hist&oacute;ria da instala&ccedil;&atilde;o do ITA. O lugar ainda &eacute; usado para que  empresas, tanto pequenas e m&eacute;dias quanto grandes, e institui&ccedil;&otilde;es produtoras de tecnologia possam divulgar seus trabalhos, oferecendo tamb&eacute;m espa&ccedil;o para reuni&otilde;es, conven&ccedil;&otilde;es e eventos de ordem tecnol&oacute;gica.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup></p>&#10;<a id="Esporte" name="Esporte"></a><h3> Esporte </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Martins_Pereira_stadium_at_night.JPG%7Cthumb%7Cdireita" id="w">[[Est&aacute;dio Martins Pereira]] em jogo do [[S&atilde;o Jos&eacute; Esporte Clube]].</a></p>&#10;<p>A cidade tem diversos <a href="http://en.wikipedia.org/wiki/Clube" id="w">clubes</a> esportivos, dentre eles o Clube Luso&shy;brasileiro, criado em 20 de abril de 1950,<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> o <a href="http://en.wikipedia.org/wiki/T%C3%AAnis_Clube_S%C3%A3o_Jos%C3%A9_dos_Campos" id="w">T&ecirc;nis Clube S&atilde;o Jos&eacute; dos Campos</a> (importante centro de <a href="http://en.wikipedia.org/wiki/Basquete" id="w">basquete</a> e de <a href="http://en.wikipedia.org/wiki/V%C3%B4lei" id="w">v&ocirc;lei</a> do interior paulista),<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> a  Associa&ccedil;&atilde;o Esportiva S&atilde;o Jos&eacute; (entidade desportiva de ponta em <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o" id="w">nata&ccedil;&atilde;o</a>&semi; oferece ainda cursos de <a href="http://en.wikipedia.org/wiki/Golfe" id="w">golfe</a> em seu clube de campo, o Santa Rita)<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> e o Thermas do Vale (que conta com um dos maiores <a href="http://en.wikipedia.org/wiki/Parque_aqu%C3%A1tico" id="w">parques aqu&aacute;ticos</a> da regi&atilde;o, al&eacute;m de haver espa&ccedil;o para pr&aacute;tica de v&aacute;rios outros esportes).<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup> O T&ecirc;nis Clube e a A.E. S&atilde;o Jos&eacute; sediaram o 35&ordm; <a href="http://en.wikipedia.org/wiki/Banana_Bowl" id="w">Banana Bowl</a>, da <a href="http://en.wikipedia.org/wiki/International_Tennis_Federation_Juniors_Circuit" id="w">International Tennis Federation Juniors Circuit</a>, em 2005 e 2006.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup></p>&#10;<p>O principal est&aacute;dio de futebol da cidade, o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Martins_Pereira" id="w">Est&aacute;dio Martins Pereira</a>, tem capacidade para receber   pessoas. O est&aacute;dio est&aacute; constru&iacute;do pela metade, uma vez que o anel superior, previsto no projeto original, nunca foi constru&iacute;do. O Martins Pereira &eacute; palco de jogos dos times profissionais da cidade, al&eacute;m de abrigar alguns torneios amadores, assim como eventos de grande p&uacute;blico.<sup id="_ref&shy;vnews_est&aacute;dio_a" class="reference"><a href="#_note&shy;vnews_est&aacute;dio" title="">[152]</a></sup></p>&#10;<p>Al&eacute;m das instala&ccedil;&otilde;es dos clubes privados, o munic&iacute;pio conta com diversos aparelhos p&uacute;blicos para a pr&aacute;tica de esportes, estes s&atilde;o de uso aberto e/ou utilizados nos diversos programas mantidos pelo poder p&uacute;blico.<sup id="_ref&shy;secretaria_esportes_a" class="reference"><a href="#_note&shy;secretaria_esportes" title="">[153]</a></sup> No final do ano de 2010 a Prefeitura anunciou a constru&ccedil;&atilde;o de um gin&aacute;sio multiuso na Via Oeste, no entroncamento das Ruas Campos Elisios e Winston Churchill, no Jardim das Ind&uacute;strias, cujo processo licitat&oacute;rio j&aacute; ocorreu e a execu&ccedil;&atilde;o do projeto est&aacute; em marcha, com previs&atilde;o de conclus&atilde;o para outubro de 2012.<sup id="_ref&shy;obra_arena_a" class="reference"><a href="#_note&shy;obra_arena" title="">[154]</a></sup> O gin&aacute;sio est&aacute; sendo chamado de <a href="http://en.wikipedia.org/wiki/Arena_Municipal_de_Esportes_de_S%C3%A3o_Jos%C3%A9_dos_Campos" id="w">Arena Municipal de Esportes de S&atilde;o Jos&eacute; dos Campos</a> e o projeto prev&ecirc; capacidade para   pessoas.<sup id="_ref&shy;not&iacute;cia_arena_a" class="reference"><a href="#_note&shy;not&iacute;cia_arena" title="">[155]</a></sup></p>&#10;<p>As principais equipes da cidade s&atilde;o:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="margin:0 auto&semi;">&#10;<tr style="background&shy;color:#CCCCCC&semi;">&#10;<th>Clube </th>&#10;<th>Esporte </th>&#10;<th>Est&aacute;dio / Gin&aacute;sio </th>&#10;<th>Funda&ccedil;&atilde;o</th></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;"><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_Esporte_Clube" id="w">S&atilde;o Jos&eacute; Esporte Clube</a><sup id="_ref&shy;vnews_est&aacute;dio_b" class="reference"><a href="#_note&shy;vnews_est&aacute;dio" title="">[152]</a></sup></td>&#10;<td style="text&shy;align:center&semi;"><a href="http://en.wikipedia.org/wiki/Futebol" id="w">Futebol</a></td>&#10;<td style="text&shy;align:center&semi;"><a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Martins_Pereira" id="w">Est&aacute;dio Martins Pereira</a></td>&#10;<td style="text&shy;align:center&semi;">1933</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;"><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_Basketball" id="w">S&atilde;o Jos&eacute;/Unimed/Vinac</a><sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup></td>&#10;<td style="text&shy;align:center&semi;"><a href="http://en.wikipedia.org/wiki/Basquete" id="w">Basquete</a></td>&#10;<td style="text&shy;align:center&semi;">Gin&aacute;sio Lineu de Moura (AESJ)</td>&#10;<td style="text&shy;align:center&semi;">1913</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;"><a href="http://en.wikipedia.org/wiki/T%C3%AAnis_Clube_S%C3%A3o_Jos%C3%A9_dos_Campos" id="w">S&atilde;o Jos&eacute;/FADENP</a><sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup></td>&#10;<td style="text&shy;align:center&semi;"><a href="http://en.wikipedia.org/wiki/V%C3%B4lei" id="w">V&ocirc;lei</a></td>&#10;<td style="text&shy;align:center&semi;">Gin&aacute;sio T&ecirc;nis Clube</td>&#10;<td style="text&shy;align:center&semi;">1948</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;"><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_Rugby_Clube" id="w">S&atilde;o Jos&eacute; Rugby Clube</a><sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup></td>&#10;<td style="text&shy;align:center&semi;"><a href="http://en.wikipedia.org/wiki/R%C3%A2guebi" id="w">Rugby</a></td>&#10;<td style="text&shy;align:center&semi;">Campo Toca do Le&atilde;o/<a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Martins_Pereira" id="w">Est&aacute;dio Martins Pereira</a></td>&#10;<td style="text&shy;align:center&semi;">1987</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;"><a href="http://en.wikipedia.org/wiki/Clube_Atl%C3%A9tico_Joseense" id="w">Clube Atl&eacute;tico Joseense</a><sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup></td>&#10;<td style="text&shy;align:center&semi;"><a href="http://en.wikipedia.org/wiki/Futebol" id="w">Futebol</a></td>&#10;<td style="text&shy;align:center&semi;"><a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Martins_Pereira" id="w">Est&aacute;dio Martins Pereira</a></td>&#10;<td style="text&shy;align:center&semi;">1998</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;">S&atilde;o Jos&eacute; Futsal<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup></td>&#10;<td style="text&shy;align:center&semi;"><a href="http://en.wikipedia.org/wiki/Futsal" id="w">Futsal</a></td>&#10;<td style="text&shy;align:center&semi;">Gin&aacute;sio T&ecirc;nis Clube</td>&#10;<td style="text&shy;align:center&semi;">2007</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;"><a href="http://en.wikipedia.org/wiki/Futebol_Clube_Primeira_Camisa_Ltda" id="w">Futebol Clube Primeira Camisa</a><sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup><sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup></td>&#10;<td style="text&shy;align:center&semi;"><a href="http://en.wikipedia.org/wiki/Futebol" id="w">Futebol</a></td>&#10;<td style="text&shy;align:center&semi;"><a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_ADC_Parahyba" id="w">Est&aacute;dio ADC Parahyba</a></td>&#10;<td style="text&shy;align:center&semi;">2007</td></tr></table></div>&#10;&#10;<a id="Feriados" name="Feriados"></a><h3> Feriados </h3>&#10;<p>Em S&atilde;o Jos&eacute; dos Campos h&aacute; quatro <a href="http://en.wikipedia.org/wiki/Feriado" id="w">feriados</a> municipais, oito feriados nacionais e seis pontos facultativos. Os feriados municipais s&atilde;o o dia de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9" id="w">S&atilde;o Jos&eacute;</a>, padroeiro da cidade (<a href="http://en.wikipedia.org/wiki/19_de_mar%C3%A7o" id="w">19 de mar&ccedil;o</a>), a <a href="http://en.wikipedia.org/wiki/Sexta&shy;Feira_Santa" id="w">Sexta&shy;Feira Santa</a>, o dia de <a href="http://en.wikipedia.org/wiki/Corpus_Christi" id="w">Corpus Christi</a>, o anivers&aacute;rio da cidade (comemorado em <a href="http://en.wikipedia.org/wiki/27_de_julho" id="w">27 de julho</a>)<sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup> e o dia de <a href="http://en.wikipedia.org/wiki/Finados" id="w">Finados</a> (<a href="http://en.wikipedia.org/wiki/2_de_novembro" id="w">2 de novembro</a>).<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> De acordo com a lei federal n&ordm; 9.093, aprovada em 12 de setembro de 1995, os munic&iacute;pios podem ter no m&aacute;ximo quatro feriados municipais de cunho religioso, j&aacute; inclu&iacute;da a Sexta&shy;Feira Santa.<sup id="_ref&shy;GuiaTrabalhistaCarnaval_a" class="reference"><a href="#_note&shy;GuiaTrabalhistaCarnaval" title="">[165]</a></sup><sup id="_ref&shy;GuiaTrabalhistaLei_a" class="reference"><a href="#_note&shy;GuiaTrabalhistaLei" title="">[166]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Complexo_Metropolitano_Expandido" id="w">Complexo Metropolitano Expandido</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Interior_de_S%C3%A3o_Paulo" id="w">Interior de S&atilde;o Paulo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo" id="w">Lista de munic&iacute;pios de S&atilde;o Paulo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Megal%C3%B3pole_Rio&shy;S%C3%A3o_Paulo" id="w">Megal&oacute;pole Rio&shy;S&atilde;o Paulo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_S%C3%A3o_Jos%C3%A9_dos_Campos" id="w">Paulistas de S&atilde;o Jos&eacute; dos Campos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vale_do_Para%C3%ADba" id="w">Vale do Para&iacute;ba</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A3o_Jos%C3%A9_dos_Campos" id="w"> </a></p></body></html>