<html><title>Mercantilismo</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Lorrain.seaport.jpg%7Cdireita%7Cthumb%7C300px" id="w">Quadro de [[Claude Lorrain]] que representa um porto de mar franc&ecirc;s de 1638, no momento fundamental do mercantilismo</a></p>&#10;<p><b>Mercantilismo</b> &eacute; o nome dado a um conjunto de <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_pensamento_econ%C3%B3mico" id="w">pr&aacute;ticas econ&ocirc;micas</a> desenvolvido na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> na <a href="http://en.wikipedia.org/wiki/Idade_Moderna" id="w">Idade Moderna</a>, entre o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a> e o final  do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>. O mercantilismo originou um conjunto de medidas econ&ocirc;micas diversas de acordo com os Estados. Caracterizou&shy;se por uma forte interven&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> na <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a>. Consistiu numa s&eacute;rie de medidas tendentes a unificar o <a href="http://en.wikipedia.org/wiki/Mercado_interno" id="w">mercado interno</a> e teve como finalidade a forma&ccedil;&atilde;o de fortes <a href="http://en.wikipedia.org/wiki/Estado&shy;na%C3%A7%C3%A3o" id="w">Estados&shy;nacionais</a>.</p>&#10;<p>&Eacute; poss&iacute;vel distinguir tr&ecirc;s modelos principais: <a href="http://en.wikipedia.org/wiki/Balan%C3%A7a_comercial" id="w">balan&ccedil;a comercial</a> favor&aacute;vel, <a href="http://en.wikipedia.org/wiki/Pacto_colonial" id="w">pacto colonial</a> e <a href="http://en.wikipedia.org/wiki/Protecionismo" id="w">protecionismo</a>.</p>&#10;<p>Segundo <a href="http://en.wikipedia.org/wiki/Hunt" id="w">Hunt</a>, o mercantilismo originou&shy;se no per&iacute;odo em que a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> estava a passar por uma grave escassez de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> e <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a>, n&atilde;o tendo, portanto, dinheiro suficiente para atender ao volume crescente do <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>As pol&iacute;ticas mercantilistas partilhavam a cren&ccedil;a de que a <a href="http://en.wikipedia.org/wiki/Riqueza" id="w">riqueza</a> de uma na&ccedil;&atilde;o residia na acumula&ccedil;&atilde;o de metais preciosos (ouro e prata), advogando que estes se atrairiam atrav&eacute;s do incremento das exporta&ccedil;&otilde;es e da restri&ccedil;&atilde;o das importa&ccedil;&otilde;es (procura de uma <a href="http://en.wikipedia.org/wiki/Balan%C3%A7a_comercial" id="w">balan&ccedil;a comercial</a> favor&aacute;vel). Essa cren&ccedil;a &eacute; conhecida como <a href="http://en.wikipedia.org/wiki/Bulionismo" id="w">bulionismo</a> ou <a href="http://en.wikipedia.org/wiki/Metalismo" id="w">metalismo</a>.</p>&#10;<p>O Estado desempenha um papel <a href="http://en.wikipedia.org/wiki/Intervencionismo" id="w">intervencionista</a> na economia, implantando novas <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;strias</a> protegidas pelo aumento dos direitos alfandeg&aacute;rios sobre as importa&ccedil;&otilde;es, (protecionismo), controlando os <a href="http://en.wikipedia.org/wiki/Consumo_interno" id="w">consumos internos</a> de determinados produtos, melhorando as infra&shy;estruturas e promovendo a <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o" id="w">coloniza&ccedil;&atilde;o</a> de novos territ&oacute;rios (<a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">monop&oacute;lio</a>), entendidos como forma de garantir o acesso a mat&eacute;rias&shy;primas e o escoamento de produtos manufaturados. A forte <a href="http://en.wikipedia.org/wiki/Regulamenta%C3%A7%C3%A3o_da_economia" id="w">regulamenta&ccedil;&atilde;o da economia</a> pelo mercantilismo ser&aacute; contestada na segunda metade do s&eacute;culo XVIII por <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Quesnay" id="w">Fran&ccedil;ois Quesnay</a> e pelo movimento dos <a href="http://en.wikipedia.org/wiki/Fisiocracia" id="w">fisiocratas</a>.</p>&#10;<p>O mercantilismo &eacute; um conjunto de ideias econ&ocirc;micas que considera a <a href="http://en.wikipedia.org/wiki/Prosperidade" id="w">prosperidade</a> de uma <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%A3o" id="w">na&ccedil;&atilde;o</a> ou <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> dependente do <a href="http://en.wikipedia.org/wiki/Capital_(economia)" id="w">capital</a> que possa ter. Os pensadores mercantilistas preconizam o desenvolvimento econ&ocirc;mico por meio do <a href="http://en.wikipedia.org/wiki/Enriquecimento" id="w">enriquecimento</a> das na&ccedil;&otilde;es gra&ccedil;as ao <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio_exterior" id="w">com&eacute;rcio exterior</a>, o que permite encontrar sa&iacute;da aos excedentes da <a href="http://en.wikipedia.org/wiki/Produ%C3%A7%C3%A3o" id="w">produ&ccedil;&atilde;o</a>. O Estado adquire um papel primordial no desenvolvimento da riqueza nacional, ao adotar pol&iacute;ticas protecionistas, e em particular estabelecendo <a href="http://en.wikipedia.org/wiki/Barreira_tarif%C3%A1ria" id="w">barreiras tarif&aacute;rias</a> e medidas de apoio &agrave; exporta&ccedil;&atilde;o.</p>&#10;<a id="Princ%C3%ADpios_mercantilistas" name="Princ%C3%ADpios_mercantilistas"></a><h2> Princ&iacute;pios mercantilistas </h2>&#10;<p>Os princ&iacute;pios mercantilistas eram os seguintes:&#10;</p><dl><dt>Incentivos &agrave;s <a href="http://en.wikipedia.org/wiki/Manufatura" id="w">manufatura</a>s</dt><dd>O governo estimulava o desenvolvimento de manufaturas em seus territ&oacute;rios. Como o produto manufaturado era mais caro do que as mat&eacute;rias&shy;primas ou g&ecirc;neros agr&iacute;colas, sua exporta&ccedil;&atilde;o era certeza de bons <a href="http://en.wikipedia.org/wiki/Lucro" id="w">lucros</a>.</dd></dl><dl><dt>Protecionismo alfandeg&aacute;rio</dt><dd>O <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a> de uma na&ccedil;&atilde;o deve aplicar uma pol&iacute;tica protecionista sobre a sua economia, favorecendo a <a href="http://en.wikipedia.org/wiki/Exporta%C3%A7%C3%A3o" id="w">exporta&ccedil;&atilde;o</a> e desfavorecendo a <a href="http://en.wikipedia.org/wiki/Importa%C3%A7%C3%A3o" id="w">importa&ccedil;&atilde;o</a>, sobretudo mediante a imposi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Tarifa_alfandeg%C3%A1ria" id="w">tarifas alfandeg&aacute;rias</a>. Incentiva&shy;se, portanto, a balan&ccedil;a comercial positiva com outras na&ccedil;&otilde;es. Eram criados <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a> e <a href="http://en.wikipedia.org/wiki/Taxa" id="w">taxas</a> para evitar ao m&aacute;ximo a entrada de produtos vindos do exterior. Era uma forma de estimular a ind&uacute;stria e manufaturas nacionais e tamb&eacute;m evitar a sa&iacute;da de <a href="http://en.wikipedia.org/wiki/Moeda" id="w">moedas</a> para outros pa&iacute;ses.</dd></dl><dl><dt>Balan&ccedil;a comercial favor&aacute;vel</dt><dd>O esfor&ccedil;o era para exportar mais do que importar, desta forma os ingressos de moeda seriam superiores &agrave;s sa&iacute;das, deixando em boa situa&ccedil;&atilde;o financeira.</dd></dl><dl><dt>Soma zero</dt><dd>Acredita que o volume global do <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> mundial &eacute; inalter&aacute;vel. Os mercantilistas viam o sistema econ&ocirc;mico como um jogo de <a href="http://en.wikipedia.org/wiki/Soma_zero" id="w">soma zero</a>, no qual o lucro de uma das partes implica a perda da outra.</dd></dl><dl><dd><dl><dt>Col&ocirc;nias de explora&ccedil;&atilde;o</dt><dd>A riqueza de um pa&iacute;s est&aacute; diretamente ligada &agrave; quantidade de <a href="http://en.wikipedia.org/wiki/Colonialismo" id="w">col&ocirc;nias</a> de que dispunha para explora&ccedil;&atilde;o. O mercantilismo indiretamente impulsionou muitas das guerras europeias do per&iacute;odo e serviu como causa e fundamento do <a href="http://en.wikipedia.org/wiki/Imperialismo" id="w">imperialismo</a> europeu, dado que as grandes pot&ecirc;ncias da Europa lutavam pelo controlo dos mercados dispon&iacute;veis no mundo. Sob este aspecto, vale salientar que, nas expans&otilde;es mar&iacute;timas e comerciais das na&ccedil;&otilde;es, um pa&iacute;s n&atilde;o poderia invadir o caminho percorrido constantemente por outro, como no caso da procura pelas <a href="http://en.wikipedia.org/wiki/&Iacute;ndias_Ocidentais" id="w">&Iacute;ndias Ocidentais</a>. Isto perdurou at&eacute; que, ap&oacute;s o descobrimento da Am&eacute;rica, a Inglaterra decidiu &#34&semi;trilhar&#34&semi; o seu pr&oacute;prio caminho. Portugal e Espanha se mostraram insatisfeitos com o fato, o que motivou a c&eacute;lebre frase do rei da Inglaterra:</dd></dl></dd></dl>&#10;<dl><dd><dl><dd><i>O sol brilha para todos! E eu desconhe&ccedil;o a cl&aacute;usula do testamento de Ad&atilde;o que dividiu a terra entre portugueses e espanh&oacute;is</i>.</dd></dl></dd></dl>&#10;<dl><dd><dl><dt>Com&eacute;rcio colonial monopolizado pela metr&oacute;pole</dt><dd>As col&ocirc;nias europeias deveriam comercializar exclusivamente com suas respectivas <a href="http://en.wikipedia.org/wiki/Metr%C3%B3pole" id="w">metr&oacute;poles</a>. Para as metr&oacute;poles tratava&shy;se de vender caro e comprar barato. Dentro desse contexto ocorreu o <a href="http://en.wikipedia.org/wiki/Ciclo_do_a%C3%A7%C3%BAcar" id="w">ciclo do a&ccedil;&uacute;car</a> no <a href="http://en.wikipedia.org/wiki/Brasil_Colonial" id="w">Brasil Colonial</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></dd></dl></dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Albrecht_D%C3%BCrer_080.jpg%7Cthumb%7Cesquerda%7C200px%7C%5B%5Bfam%C3%ADlia_Fugger" id="w">Jakob Fugger]] &#34&semi;o rico&#34&semi;, retratado por [[Albrecht D&uuml;rer]] (1519) na &eacute;poca em que negociava um empr&eacute;stimo a [[Carlos I da Espanha]] para financiar sua elei&ccedil;&atilde;o imperial e assim tornar&shy;se [[Carlos V da Alemanha]]. Os impostos com os quais pensava devolver o [[cr&eacute;dito]] provocaram a [[Guerra das Comunidades de Castela]]. Pouco antes, as manobras teol&oacute;gico&shy;financeiras do [[papado]] provocaram a [[Reforma luterana]] na Alemanha</a></p>&#10;<p>O mercantilismo enquadra&shy;se historicamente na <a href="http://en.wikipedia.org/wiki/Idade_Moderna" id="w">Idade Moderna</a>, com a progressiva autonomia da economia frente &agrave; <a href="http://en.wikipedia.org/wiki/Moral" id="w">moral</a> e a {religi&atilde;o]] bem como frente &agrave; pol&iacute;tica. Esta enorme ruptura realizar&shy;se&shy;&aacute; por meio de conselheiros dos governantes e pelos comerciantes.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Esta nova disciplina chegar&aacute; a ser uma verdadeira <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_econ%C3%B4mica" id="w">ci&ecirc;ncia econ&ocirc;mica</a> com a <a href="http://en.wikipedia.org/wiki/Fisiocracia" id="w">fisiocracia</a>. Entre os muitos autores mercantilistas, h&aacute; que destacar a <a href="http://en.wikipedia.org/wiki/Mart%C3%ADn_de_Azpilicueta" id="w">Mart&iacute;n de Azpilicueta</a> (<a href="http://en.wikipedia.org/wiki/1492" id="w">1492</a>&shy;<a href="http://en.wikipedia.org/wiki/1586" id="w">1586</a>), <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_de_Mercado" id="w">Tom&aacute;s de Mercado</a> (<a href="http://en.wikipedia.org/wiki/1525" id="w">1525</a>&shy;<a href="http://en.wikipedia.org/wiki/1575" id="w">1575</a>), <a href="http://en.wikipedia.org/wiki/Jean_Bodin" id="w">Jean Bodin</a> (<a href="http://en.wikipedia.org/wiki/1530" id="w">1530</a>&ndash;<a href="http://en.wikipedia.org/wiki/1596" id="w">1596</a>), <a href="http://en.wikipedia.org/wiki/Antoine_de_Montchr%C3%A9tien" id="w">Antoine de Montchr&eacute;tien</a> (<a href="http://en.wikipedia.org/wiki/1576" id="w">1576</a>&ndash;<a href="http://en.wikipedia.org/wiki/1621" id="w">1621</a>), ou <a href="http://en.wikipedia.org/wiki/William_Petty" id="w">William Petty</a> (<a href="http://en.wikipedia.org/wiki/1623" id="w">1623</a>&ndash;<a href="http://en.wikipedia.org/wiki/1687" id="w">1687</a>).</p>&#10;<p>O mercantilismo foi a teoria predominante ao longo de toda a <a href="http://en.wikipedia.org/wiki/Idade_Moderna" id="w">Idade Moderna</a> (do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a> ao <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">XVIII</a>), &eacute;poca que aproximadamente indica o surgimento da ideia do <a href="http://en.wikipedia.org/wiki/Estado&shy;na%C3%A7%C3%A3o" id="w">Estado&shy;na&ccedil;&atilde;o</a> e a <a href="http://en.wikipedia.org/wiki/Forma%C3%A7%C3%A3o_econ%C3%B4mico_social" id="w">forma&ccedil;&atilde;o econ&ocirc;mico social</a> conhecida como <a href="http://en.wikipedia.org/wiki/Antigo_Regime" id="w">Antigo Regime</a> na <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a>. Marca o final da proemin&ecirc;ncia da ideologia econ&ocirc;mica do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> (a <a href="http://en.wikipedia.org/wiki/Cremat%C3%ADstica" id="w">cremat&iacute;stica</a>), inspirada em <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a> e <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a>, que recusava a acumula&ccedil;&atilde;o de riquezas e os <a href="http://en.wikipedia.org/wiki/Empr%C3%A9stimo" id="w">empr&eacute;stimos</a> com <a href="http://en.wikipedia.org/wiki/Juros" id="w">juros</a> (vinculados ao <a href="http://en.wikipedia.org/wiki/Pecado" id="w">pecado</a> da <a href="http://en.wikipedia.org/wiki/Usura" id="w">usura</a>). Numa &eacute;poca que os reis desejavam possuir o m&aacute;ximo de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> poss&iacute;vel, as teorias mercantilistas buscavam esse objetivo e desenvolviam uma problem&aacute;tica baseada no enriquecimento, com base numa an&aacute;lise simplificada dos <a href="http://en.wikipedia.org/wiki/Fluxo_econ%C3%B3mico" id="w">fluxos econ&ocirc;micos</a>, em que, por exemplo, n&atilde;o se leva em conta o papel do <a href="http://en.wikipedia.org/wiki/Sistema_social" id="w">sistema social</a>.</p>&#10;<p>Como agente unificador tendente &agrave; cria&ccedil;&atilde;o de um Estado nacional <a href="http://en.wikipedia.org/wiki/Soberania" id="w">soberano</a>, o mercantilismo contrap&otilde;e&shy;se a duas for&ccedil;as: a primeira, mais <a href="http://en.wikipedia.org/wiki/Espiritual" id="w">espiritual</a> e <a href="http://en.wikipedia.org/wiki/Jur%C3%ADdica" id="w">jur&iacute;dica</a> do que <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico&shy;econ%C3%B4mica" id="w">pol&iacute;tico&shy;econ&ocirc;mica</a>, era constitu&iacute;da pelos <i><a href="http://en.wikipedia.org/wiki/Poderes_universais" id="w">poderes universais</a></i>: a <a href="http://en.wikipedia.org/wiki/Igreja_cat%C3%B3lica" id="w">Igreja</a> e o <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano_Germ%C3%A2nico" id="w">Sacro Imp&eacute;rio Romano Germ&acirc;nico</a>&semi; a segunda, de car&aacute;ter predominantemente econ&ocirc;mico foi o <a href="http://en.wikipedia.org/wiki/Particularismo" id="w">particularismo</a> local, com a dificuldade que produz para as comunica&ccedil;&otilde;es e a sobreviv&ecirc;ncia da economia natural (em determinadas zonas as <a href="http://en.wikipedia.org/wiki/Renda" id="w">rendas</a> do Estado eram em esp&eacute;cie e n&atilde;o em dinheiro), enquanto a pretens&atilde;o mercantilista era de que o mercado fechado fosse substitu&iacute;do pelo <a href="http://en.wikipedia.org/wiki/Mercado_nacional" id="w">mercado nacional</a>, e  as <a href="http://en.wikipedia.org/wiki/Mercadoria" id="w">mercadorias</a> fossem substitu&iacute;das por ouro, como medida de <a href="http://en.wikipedia.org/wiki/Valor_(economia)" id="w">valor</a> e meio de <a href="http://en.wikipedia.org/wiki/Troca" id="w">troca</a>. O mercantilismo v&ecirc; a interven&ccedil;&atilde;o do Estado como o meio mais eficaz para o <a href="http://en.wikipedia.org/wiki/Desenvolvimento_econ%C3%B4mico" id="w">desenvolvimento econ&ocirc;mico</a>.</p>&#10;<p>Outra tend&ecirc;ncia do mercantilismo era fortalecer o poder do Estado no exterior, subordinando a atividade econ&ocirc;mica a esse objetivo, e interessando&shy;se pela riqueza enquanto servisse como base para isso. O <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberalismo</a> considerar&aacute; a riqueza como preciosa para o indiv&iacute;duo e, portanto, digna de ser atingida como um fim em si mesmo: se o particular n&atilde;o deve pensar em nada mais sen&atilde;o em enriquecer, &eacute; um fato puramente natural e involunt&aacute;rio que a riqueza dos cidad&atilde;os contribua para aumentar a riqueza do Estado. Por outro lado, para os mercantilistas, a riqueza privada &eacute; simplesmente um meio, e como tal fica subordinado ao Estado e aos seus fins de dom&iacute;nio.</p>&#10;<p>A confian&ccedil;a no mercantilismo come&ccedil;ou a decair em finais do s&eacute;culo XVIII, quando as teorias de <a href="http://en.wikipedia.org/wiki/Adam_Smith" id="w">Adam Smith</a> e de outros <a href="http://en.wikipedia.org/wiki/Economia_cl%C3%A1ssica" id="w">economistas cl&aacute;ssicos</a> foram ganhando prest&iacute;gio no <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Brit%C3%A2nico" id="w">Imp&eacute;rio Brit&acirc;nico</a> e, em menor grau, no restante da Europa (exceto na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, onde a <a href="http://en.wikipedia.org/wiki/Escola_Hist%C3%B3rica_de_Economia" id="w">Escola Hist&oacute;rica de Economia</a> foi a mais importante durante todo o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> e come&ccedil;o do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">XX</a>).<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Adam Smith, na sua obra &#34&semi;<a href="http://en.wikipedia.org/wiki/A_riqueza_das_na%C3%A7%C3%B5es" id="w">A riqueza das na&ccedil;&otilde;es</a>&#34&semi;, critica o mercantilismo com dureza,  qualificando&shy;o  como uma &#34&semi;<i>economia ao servi&ccedil;o do Pr&iacute;ncipe</i>&#34&semi;. Curiosamente, embora tenha sido uma antiga <a href="http://en.wikipedia.org/wiki/Colonialismo_brit%C3%A2nico" id="w">col&ocirc;nia brit&acirc;nica</a>, os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> n&atilde;o aderiram &agrave; economia cl&aacute;ssica. Em vez disso, adotaram uma forma de <a href="http://en.wikipedia.org/wiki/Neomercantilismo" id="w">neomercantilismo</a> preconizada pela chamada &#34&semi;<a href="http://en.wikipedia.org/wiki/Escola_americana_(economia)" id="w">escola americana</a>&#34&semi; &shy; organizada em torno das pol&iacute;ticas de <a href="http://en.wikipedia.org/wiki/Alexander_Hamilton" id="w">Alexander Hamilton</a>, <a href="http://en.wikipedia.org/wiki/Henry_Clay" id="w">Henry Clay</a> e <a href="http://en.wikipedia.org/wiki/Abraham_Lincoln" id="w">Abraham Lincoln</a>, as quais posteriormente seriam  defendidas pelo <a href="http://en.wikipedia.org/wiki/Partido_Republicano_dos_Estados_Unidos" id="w">Partido Republicano</a>. Essa corrente seria dominante nos EUA at&eacute; ao surgimento do <i><a href="http://en.wikipedia.org/wiki/New_Deal" id="w">New Deal</a></i>, ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Crise_de_1929" id="w">crise de 1929</a>. A escola americana tamb&eacute;m influenciaria os economistas da Escola Hist&oacute;rica de Economia, como <a href="http://en.wikipedia.org/wiki/Friedrich_List" id="w">Friedrich List</a>.</p>&#10;<p>Atualmente a teoria do mercantilismo &eacute; recusada pela maioria dos economistas, se bem que alguns dos seus elementos sejam ocasionalmente vistos de modo positivo por alguns, entre os quais cabe citar a <a href="http://en.wikipedia.org/wiki/Ravi_Batra" id="w">Ravi Batra</a>, <a href="http://en.wikipedia.org/wiki/Pat_Choate" id="w">Pat Choate</a>, <a href="http://en.wikipedia.org/wiki/Eammon_Fingleton" id="w">Eammon Fingleton</a>, ou <a href="http://en.wikipedia.org/wiki/Michael_Lind" id="w">Michael Lind</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Doutrina_econ%C3%B4mica_mercantilista" name="Doutrina_econ%C3%B4mica_mercantilista"></a><h2> Doutrina econ&ocirc;mica mercantilista </h2>&#10;<a id="O_mercantilismo_como_conjunto_de_ideias_econ%C3%B4micas" name="O_mercantilismo_como_conjunto_de_ideias_econ%C3%B4micas"></a><h3> O mercantilismo como conjunto de ideias econ&ocirc;micas </h3>&#10;<p>Quase todos os economistas europeus dentre <a href="http://en.wikipedia.org/wiki/1500" id="w">1500</a> e <a href="http://en.wikipedia.org/wiki/1750" id="w">1750</a> s&atilde;o considerados atualmente como mercantilistas. Contudo, estes autores n&atilde;o se consideravam part&iacute;cipes de uma &uacute;nica ideologia econ&ocirc;mica. O termo s&oacute; foi cunhado em <a href="http://en.wikipedia.org/wiki/1763" id="w">1763</a>, por <a href="http://en.wikipedia.org/wiki/Victor_Riqueti_de_Mirabeau" id="w">Vitor Riquetti, Marqu&ecirc;s de Mirabeau</a>,  e popularizado por <a href="http://en.wikipedia.org/wiki/Adam_Smith" id="w">Adam Smith</a>, em <a href="http://en.wikipedia.org/wiki/1776" id="w">1776</a>. O termo <i>mercantilismo</i> foi criado a partir da palavra latina <i>mercari</i>, que significa mercantil, no sentido de levar a cabo um neg&oacute;cio, e que procede da ra&iacute;z <i>merx</i> que significa mercadoria. De in&iacute;cio foi usado apenas por cr&iacute;ticos, como Mirabeau e o pr&oacute;prio Smith, mas foi logo adotada pelos historiadores.De fato,  Smith foi quem primeiro organizou formalmente muitas das contribui&ccedil;&otilde;es dos mercantilistas no seu livro <i>A Riqueza das Na&ccedil;&otilde;es</i>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>O mercantilismo em si n&atilde;o pode ser considerado como uma teoria unificada de economia. Na realidade n&atilde;o houve escritores mercantilistas que apresentassem um esquema geral do que seria uma economia ideal, tal como <a href="http://en.wikipedia.org/wiki/Adam_Smith" id="w">Adam Smith</a> faria mais adiante para a <a href="http://en.wikipedia.org/wiki/Economia_cl%C3%A1ssica" id="w">economia cl&aacute;ssica</a>. O escritor mercantilista tendia a concentrar a sua aten&ccedil;&atilde;o numa &aacute;rea espec&iacute;fica da economia.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Somente ap&oacute;s o per&iacute;odo mercantilista &eacute; que estudiosos, como <a href="http://en.wikipedia.org/wiki/Eli_F._Heckscher" id="w">Eli F. Heckscher</a>, integrariam as diversas ideias no que chamariam <i>mercantilismo</i>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Heckscher v&ecirc;, nos escritos da &eacute;poca, um sistema de poder pol&iacute;tico e, ao mesmo tempo, um sistema de regulamenta&ccedil;&atilde;o da atividade econ&ocirc;mica, um sistema protecionista e um <a href="http://en.wikipedia.org/wiki/Sistema_monet%C3%A1rio" id="w">sistema monet&aacute;rio</a> com a teoria da balan&ccedil;a comercial. Contudo, alguns te&oacute;ricos recusam completamente a ideia mesma de uma teoria mercantilista, alegando que esta d&aacute; &#34&semi;uma falsa unidade a fatos d&iacute;spares&#34&semi;.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> O <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_pensamento_econ%C3%B4mico" id="w">historiador do pensamento econ&ocirc;mico</a> Mark Blaug faz notar que o mercantilismo foi qualificado posteriormente como &#34&semi;bagagem inc&ocirc;moda&#34&semi;, &#34&semi;divers&atilde;o de historiografia&#34&semi;, e de &#34&semi;gigantesco globo te&oacute;rico&#34&semi;.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>At&eacute; certo ponto, a doutrina mercantilista, em si mesma, tornava imposs&iacute;vel a exist&ecirc;ncia de uma teoria geral da economia. Os mercantilistas viam o sistema econ&ocirc;mico como um jogo de <a href="http://en.wikipedia.org/wiki/Soma_zero" id="w">soma zero</a>, onde a <a href="http://en.wikipedia.org/wiki/Gan%C3%A2ncia" id="w">gan&acirc;ncia</a> de uma das partes supunha a perda da outra ou, seguindo a famosa m&aacute;xima de <a href="http://en.wikipedia.org/wiki/Jean_Bodin" id="w">Jean Bodin</a>, <i>&#34&semi;n&atilde;o h&aacute; nada que algu&eacute;m ganhe e que outrem n&atilde;o perca&#34&semi;</i>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Assim, por defini&ccedil;&atilde;o, qualquer sistema  pol&iacute;tico que beneficiasse a um grupo  faria dano a outro (ou outros), n&atilde;o existindo a possibilidade de a economia servir para maximizar a riqueza comum ou para o <a href="http://en.wikipedia.org/wiki/Bem_comum" id="w">bem comum</a>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Aparentemente,  os escritos dos mercantilistas foram feitos mais para justificar <i>a posteriori</i> uma s&eacute;rie de pr&aacute;ticas, do que para avaliar o impacto dessas pr&aacute;ticas e determinar o melhor modo de implement&aacute;&shy;las.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>O mercantilismo &eacute;, portanto, uma doutrina ou pol&iacute;tica econ&ocirc;mica que aparece num per&iacute;odo intervencionista e <i>descreve um credo econ&ocirc;mico que prevaleceu &agrave; &eacute;poca de nascimento do <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a>, antes da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a></i>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>As primeiras teorias mercantilistas desenvolvidas a princ&iacute;pios do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">S&eacute;culo XVI</a> estiveram pontuadas pelo <a href="http://en.wikipedia.org/wiki/Bullionismo" id="w">bullionismo</a>. A esse respeito, Adam Smith escrevia:</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Anthonis_Mor_004.jpg%7Cthumb%7C200px%7Cesquerda" id="w">[[Thomas Gresham]], comerciante e financeiro ingl&ecirc;s</a></p>&#10;<p>Durante esse per&iacute;odo, importantes quantidades de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> e <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> flu&iacute;am desde as col&ocirc;nias espanholas do <a href="http://en.wikipedia.org/wiki/Novo_Mundo" id="w">Novo Mundo</a> para a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. Para os escritores bullionistas, como <a href="http://en.wikipedia.org/wiki/Jean_Bodin" id="w">Jean Bodin</a> ou <a href="http://en.wikipedia.org/wiki/Thomas_Gresham" id="w">Thomas Gresham</a>, a riqueza e o poder do Estado medem&shy;se pela quantidade de ouro que possuem. Cada na&ccedil;&atilde;o deve, pois, acrescentar as suas reservas de ouro &agrave; custa das demais na&ccedil;&otilde;es para fazer crescer o seu poder. A prosperidade de um Estado mede&shy;se, segundo os bullionistas, pela riqueza acumulada pelo governo, sem mencionar a <a href="http://en.wikipedia.org/wiki/Renda_Nacional" id="w">Renda Nacional</a>. Este interesse para as <a href="http://en.wikipedia.org/wiki/Reserva_de_ouro" id="w">reservas de ouro</a> e <a href="http://en.wikipedia.org/wiki/Reserva_de_prata" id="w">prata</a> &eacute; explicado em parte pela import&acirc;ncia dessas mat&eacute;rias&shy;primas na &eacute;poca de guerra. Os ex&eacute;rcitos, que contavam com muitos <a href="http://en.wikipedia.org/wiki/Mercen%C3%A1rio" id="w">mercen&aacute;rios</a>, eram pagos com ouro e exceto os poucos pa&iacute;ses europeus que controlavam as minas de ouro e prata, a principal maneira de obter essas mat&eacute;rias&shy;primas era o com&eacute;rcio internacional. Se um Estado exportava mais do que importava, a sua &#34&semi;<a href="http://en.wikipedia.org/wiki/Balan%C3%A7a_do_com%C3%A9rcio" id="w">balan&ccedil;a do com&eacute;rcio</a>&#34&semi; (o que corresponde atualmente &agrave; balan&ccedil;a comercial) era excedent&aacute;ria, o qual se traduzia numa entrada neta de dinheiro.</p>&#10;<p>Isto levou os mercantilistas a propor como objetivo econ&ocirc;mico o de ter um <a href="http://en.wikipedia.org/wiki/Excedente_comercial" id="w">excedente comercial</a>. Era estritamente proibida a exporta&ccedil;&atilde;o de ouro. Os bullionistas tamb&eacute;m eram partid&aacute;rios de altas <a href="http://en.wikipedia.org/wiki/Taxa_de_juro" id="w">taxas de juros</a> para animar os investidores a investir o seu dinheiro no pa&iacute;s.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">S&eacute;culo XVIII</a> foi desenvolvida uma vers&atilde;o mais elaborada das ideias mercantilistas, que recusava a vis&atilde;o simplista do bullionismo. Esses  escritores, como <a href="http://en.wikipedia.org/wiki/Thomas_Mun" id="w">Thomas Mun</a>, situavam como principal objetivo o crescimento da riqueza nacional, e embora continuavam considerando que o ouro era a riqueza principal, admitiam que existiam outras fontes de riqueza, como as <a href="http://en.wikipedia.org/wiki/Mercadoria" id="w">mercadorias</a>.</p>&#10;<p> </p>&#10;<p>O objetivo de uma <a href="http://en.wikipedia.org/wiki/Balan%C3%A7a_comercial_excedent%C3%A1ria" id="w">balan&ccedil;a comercial excedent&aacute;ria</a> continuava a ser perseguido, mas desde esse momento era visto interessante importar mercadorias da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> por meio de ouro para revender depois esses bens no mercado europeu com importantes benef&iacute;cios.</p>&#10;<p> </p>&#10;<p>Esta nova vis&atilde;o recusava a partir desse momento a exporta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mat%C3%A9rias&shy;primas" id="w">mat&eacute;rias&shy;primas</a>, que uma vez transformadas em bens finais constitu&iacute;am uma importante fonte de riqueza. Enquanto o <a href="http://en.wikipedia.org/wiki/Bullionismo" id="w">bullionismo</a> favorecera a exporta&ccedil;&atilde;o massiva de <a href="http://en.wikipedia.org/wiki/L%C3%A3" id="w">l&atilde;</a> de <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>, a nova gera&ccedil;&atilde;o de mercantilistas apoiava a proibi&ccedil;&atilde;o total de exportar mat&eacute;rias&shy;primas e propugnava o desenvolvimento de <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;strias</a> manufatureiras dom&eacute;sticas. Ao precisar as ind&uacute;strias importantes capitais, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">S&eacute;culo XVIII</a> houve uma redu&ccedil;&atilde;o das limita&ccedil;&otilde;es contra a <a href="http://en.wikipedia.org/wiki/Usura" id="w">usura</a>. Como muito bem demonstrou <a href="http://en.wikipedia.org/wiki/William_Petty" id="w">William Petty</a>, a taxa de interesse v&ecirc;&shy;se como uma compensa&ccedil;&atilde;o pelas mol&eacute;stias ocasionadas ao prestador ao ficar sem <a href="http://en.wikipedia.org/wiki/Liquidez" id="w">liquidez</a>. Um resultado dessas teorias foi a posta em pr&aacute;tica das <i>Navigation Acts</i> a partir de <a href="http://en.wikipedia.org/wiki/1651" id="w">1651</a>, que deram aos barcos ingleses a exclusiva nas rela&ccedil;&otilde;es entre Gr&atilde;&shy;Bretanha e as suas col&ocirc;nias, proibindo aos holandeses o acesso a certos portos para restringir a expans&atilde;o dos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>.</p>&#10;<p>As consequ&ecirc;ncias em mat&eacute;ria de pol&iacute;tica interior das teorias mercantilistas estavam muito mais fragmentadas do que os seus aspetos de <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_comercial" id="w">pol&iacute;tica comercial</a>. Enquanto <a href="http://en.wikipedia.org/wiki/Adam_Smith" id="w">Adam Smith</a> dizia que o mercantilismo apelava a controlos muito estritos da economia, os mercantilistas n&atilde;o concordavam entre si. Alguns propugnavam a cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">monop&oacute;lios</a> e outras <a href="http://en.wikipedia.org/wiki/Carta&shy;patente" id="w">cartas patentes</a>. Mas outros criticavam o risco de corrup&ccedil;&atilde;o e de inefic&aacute;cia de tais sistemas. Muitos mercantilistas tamb&eacute;m reconheciam que a instaura&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Quota" id="w">quotas</a> e de controlo dos pre&ccedil;os propiciava o <a href="http://en.wikipedia.org/wiki/Mercado_negro" id="w">mercado negro</a>.</p>&#10;<p>Por outro lado, a maior parte dos te&oacute;ricos mercantilistas estavam de acordo na opress&atilde;o econ&ocirc;mica dos <a href="http://en.wikipedia.org/wiki/Oper%C3%A1rio" id="w">oper&aacute;rios</a> e <a href="http://en.wikipedia.org/wiki/Agricultor" id="w">agricultores</a> que deviam viver com uma renda perto do <a href="http://en.wikipedia.org/wiki/Limiar_de_sobreviv%C3%AAncia" id="w">n&iacute;vel de sobreviv&ecirc;ncia</a>, para maximizar a <a href="http://en.wikipedia.org/wiki/Produ%C3%A7%C3%A3o" id="w">produ&ccedil;&atilde;o</a>. Uma maior renda, <a href="http://en.wikipedia.org/wiki/Tempo_de_lazer" id="w">tempo de lazer</a> suplementar ou uma melhor <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a> dessas popula&ccedil;&otilde;es contribuiriam para favorecer a folgan&ccedil;a e prejudicariam a economia.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Esses pensadores viam uma dupla vantagem no fato de dispor de abundante <a href="http://en.wikipedia.org/wiki/M%C3%A3o&shy;de&shy;obra" id="w">m&atilde;o&shy;de&shy;obra</a>: as ind&uacute;strias desenvolvidas nessa &eacute;poca precisavam de muita m&atilde;o&shy;de&shy;obra e, ademais, isso refor&ccedil;ava o potencial militar do pa&iacute;s. Os sal&aacute;rios eram mantidos, portanto, em um baixo n&iacute;vel para <i>incitar a trabalhar</i>. As <a href="http://en.wikipedia.org/wiki/Leis_de_pobres" id="w">leis de pobres</a> (<i>Poor Laws</i>) em Inglaterra perseguem os vagabundos e fazem obrigat&oacute;rio o trabalho. O ministro <a href="http://en.wikipedia.org/wiki/Colbert" id="w">Colbert</a> far&aacute; trabalhar as crian&ccedil;as com seis anos nas manufaturas do Estado.</p>&#10;<p>A reflex&atilde;o sobre a <a href="http://en.wikipedia.org/wiki/Pobreza" id="w">pobreza</a> e o seu papel social na <a href="http://en.wikipedia.org/wiki/Idade_Moderna" id="w">Idade Moderna</a> cobrou import&acirc;ncia, sobretudo ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma Protestante</a> e os diferentes pap&eacute;is que &agrave; <a href="http://en.wikipedia.org/wiki/Predestina%C3%A7%C3%A3o" id="w">predestina&ccedil;&atilde;o</a> e o triunfo pessoal davam a teologia de <a href="http://en.wikipedia.org/wiki/Lutero" id="w">Lutero</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Calvino" id="w">Calvino</a> ou a <a href="http://en.wikipedia.org/wiki/Contra&shy;reforma" id="w">Contra&shy;reforma</a>. A opini&atilde;o cat&oacute;lica tradicional associava&shy;se ao mantimento do <a href="http://en.wikipedia.org/wiki/Antigo_Regime" id="w">Antigo Regime</a>, sancionando o lazer dos <a href="http://en.wikipedia.org/wiki/Privilegiado" id="w">privilegiados</a> e considerando a condena&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalho</a> como um castigo divino, enquanto as sociedades onde triunfou o protestantismo pareciam adequar&shy;se mais aos novos valores <a href="http://en.wikipedia.org/wiki/Burgueses" id="w">burgueses</a>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Tradicionalmente os pobres eram vistos como os mais pr&oacute;ximos a Deus, e as institui&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Caridade" id="w">caridade</a> n&atilde;o se viam como meios de erradicar a <a href="http://en.wikipedia.org/wiki/Pobreza" id="w">pobreza</a>, sen&atilde;o de paliar os seus efeitos. Por&eacute;m, entre os cat&oacute;licos tamb&eacute;m se inclui a obra de <a href="http://en.wikipedia.org/wiki/Juan_Luis_Vives" id="w">Juan Luis Vives</a> <i>De subventione pauperum. Sive de humanis necessitatibus libri II</i> (Os dois livros da subven&ccedil;&atilde;o aos pobres ou da necessidade humana. Bruxas, <a href="http://en.wikipedia.org/wiki/1525" id="w">1525</a>), que trata o problema da <a href="http://en.wikipedia.org/wiki/Mendicidade" id="w">mendicidade</a> procurando solu&ccedil;&otilde;es nas institui&ccedil;&otilde;es p&uacute;blicas, que devem socorrer os verdadeiros pobres e fazer trabalhar aos que somente s&atilde;o vagos&semi; para isso considerava precisa uma organiza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Benefic%C3%AAncia" id="w">benefic&ecirc;ncia</a> e uma reforma do <a href="http://en.wikipedia.org/wiki/Sistema_sanit%C3%A1rio" id="w">sistema sanit&aacute;rio</a>, de <a href="http://en.wikipedia.org/wiki/Asilo" id="w">asilo</a>. Seguindo as suas ideias foi organizada a atua&ccedil;&atilde;o contra a pobreza na cidade de <a href="http://en.wikipedia.org/wiki/Bruxas" id="w">Bruxas</a>.</p>&#10;<a id="Interpreta%C3%A7%C3%A3o_hist%C3%B3rica_do_mercantilismo" name="Interpreta%C3%A7%C3%A3o_hist%C3%B3rica_do_mercantilismo"></a><h3> Interpreta&ccedil;&atilde;o hist&oacute;rica do mercantilismo </h3>&#10;<p> &#10;Em efeito, n&atilde;o se pode falar de uma escola mercantilista, pois, para poder falar de uma escola deve existir uma s&eacute;rie de caracter&iacute;sticas como a presen&ccedil;a de um mestre que crie um pensamento que seja seguido pelos membros da escola, al&eacute;m de homogeneidade no pensamento. Assim, por exemplo, podemos falar da <a href="http://en.wikipedia.org/wiki/Escola_Cl%C3%A1ssica" id="w">Escola Cl&aacute;ssica</a> com <a href="http://en.wikipedia.org/wiki/Adam_Smith" id="w">Adam Smith</a> como epicentro do pensamento, ou seja, como mestre, e a afinidade entre os diferentes autores da mesma. No caso do pensamento chamado mercantilista n&atilde;o encontramos nenhum dos atributos necess&aacute;rios para identific&aacute;&shy;lo com uma <a href="http://en.wikipedia.org/wiki/Escola_de_pensamento" id="w">escola de pensamento</a>.</p>&#10;<p>O mercantilismo teve diversas interpreta&ccedil;&otilde;es ao longo do tempo. Desde Adam  Smith at&eacute; o presente sucedem&shy;se explica&ccedil;&otilde;es do que foram e significaram todos estes autores chamados mercantilistas. <a href="http://en.wikipedia.org/wiki/John_Maynard_Keynes" id="w">John Maynard Keynes</a>, <a href="http://en.wikipedia.org/wiki/Gustav_Schmoller" id="w">Gustav Schmoller</a>, <a href="http://en.wikipedia.org/wiki/William_Cunningham" id="w">William Cunningham</a> e o j&aacute; mencionado Adam Smith, entre muitos outros, achegaram a sua perspectiva do mercantilismo. &Eacute; assinalado particularmente <a href="http://en.wikipedia.org/wiki/Eli_Heckscher" id="w">Eli Heckscher</a> que, influenciado pelos tr&ecirc;s &uacute;ltimos autores mencionados, re&uacute;ne as interpreta&ccedil;&otilde;es destes para logo acrescentar a sua. Fala do mercantilismo do ponto de vista da sua pol&iacute;tica protecionista e as suas atitudes monet&aacute;rias (como j&aacute; refere Smith), como uma doutrina na constru&ccedil;&atilde;o do Estado (recolhido de Schmoller), como um sistema de poder (propugnado por Cunningham) e acrescenta a sua tese a estas quatro: descreve o mercantilismo como uma concep&ccedil;&atilde;o social que quebrou com as formas, tanto morais quanto religiosas, que determinavam o comportamento dos <a href="http://en.wikipedia.org/wiki/Agente_econ%C3%B3mico" id="w">agentes econ&ocirc;micos</a>.</p>&#10;<p>Destaca&shy;se <a href="http://en.wikipedia.org/wiki/Richard_Cantillon" id="w">Cantillon</a> entre os autores que acreditam que o mercantilismo &eacute; a antecipa&ccedil;&atilde;o da doutrina cl&aacute;ssica. Este autor, entre o pensamento mercantilista e cl&aacute;ssico, aperfei&ccedil;oa o conceito de &#34&semi;balan&ccedil;a de com&eacute;rcio&#34&semi; em termos de trabalho. Desta &oacute;ptica &eacute; levado em conta o aumento do <a href="http://en.wikipedia.org/wiki/Emprego" id="w">emprego</a> como t&eacute;rmino positivo nas gan&acirc;ncias da balan&ccedil;a comercial. Assim, pois, Cantillon, advoga por medidas de estabilidade dos pre&ccedil;os e impedir a sua subida (pela acumula&ccedil;&atilde;o do dinheiro) e, em consequ&ecirc;ncia, a sobreviv&ecirc;ncia de um n&iacute;vel alto de emprego</p>&#10;<a id="A_%C3%A9poca_mercantilista" name="A_%C3%A9poca_mercantilista"></a><h3> A &eacute;poca mercantilista </h3>&#10;<p>O conceito de mercantilismo define&shy;se a partir dos grandes <a href="http://en.wikipedia.org/wiki/Descobrimentos" id="w">Descobrimentos</a>, consequ&ecirc;ncia da abertura das rotas comerciais mar&iacute;timas pelos portugueses entre o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a> e <a href="http://en.wikipedia.org/wiki/1500" id="w">1500</a> (data do descobrimento do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>) e a consolidada corrente do metal precioso (ouro e prata nomeadamente) levado dos territ&oacute;rios novos para a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, em particular depois do estabelecimento dos vice&shy;reinos da <i><a href="http://en.wikipedia.org/wiki/Vice&shy;Reino_da_Nova_Espanha" id="w">Nova Espanha</a></i> e do <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a> pelos castelhanos.</p>&#10;<p>Intimamente ligado &agrave; emerg&ecirc;ncia do Estado&shy;na&ccedil;&atilde;o moderno e baseado na exist&ecirc;ncia do bin&ocirc;mio &#34&semi;metr&oacute;pole &ndash; col&ocirc;nias&#34&semi;, o mercantilismo assumiu formas nacionais, das quais podem citar&shy;se, em ordem cronol&oacute;gica:  <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Holanda</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a> e <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a> durante os s&eacute;culos XVI, XVII e XVIII. Nesta &eacute;poca, o mercantilismo evolui de tal maneira que gera um estudo apropriado e traduz&shy;se como uma atividade econ&ocirc;mica, em tal grau que se fala de pol&iacute;ticas econ&ocirc;micas e normas econ&ocirc;micas. O mercantilismo come&ccedil;a a ser conhecido com outras denomina&ccedil;&otilde;es, as mesmas que d&atilde;o senso ao seu conceito: sistema mercantil, sistema restritivo, sistema comercial, <a href="http://en.wikipedia.org/wiki/Colbertismo" id="w">colbertismo</a> na Fran&ccedil;a e <a href="http://en.wikipedia.org/wiki/Cameralismo" id="w">cameralismo</a> na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>.</p>&#10;<p>Derivado da  expans&atilde;o militar europeia e do incipiente desenvolvimento manufatureiro, como complemento da produ&ccedil;&atilde;o cl&aacute;ssica da agricultura, o mercantilismo incrementou notavelmente o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio_internacional" id="w">com&eacute;rcio internacional</a>. Os mercantilistas foram os primeiros em identificar a import&acirc;ncia monet&aacute;ria e pol&iacute;tica deste.</p>&#10;<p>O mercantilismo desenvolveu&shy;se numa &eacute;poca na que a economia europeia estava em <a href="http://en.wikipedia.org/wiki/Transi%C3%A7%C3%A3o_do_feudalismo_ao_capitalismo" id="w">transi&ccedil;&atilde;o do feudalismo ao capitalismo</a>. As <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquias</a> <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">feudais</a> medievais estavam sendo substitu&iacute;das pelas novas <a href="http://en.wikipedia.org/wiki/Estado&shy;na%C3%A7%C3%A3o" id="w">na&ccedil;&otilde;es&shy;estado</a> centralizadas, em forma de <a href="http://en.wikipedia.org/wiki/Monarquia_absoluta" id="w">monarquias absolutas</a> ou (em Inglaterra e Holanda) <a href="http://en.wikipedia.org/wiki/Monarquia_parlamentar" id="w">parlamentares</a>. Os c&acirc;mbios tecnol&oacute;gicos na navega&ccedil;&atilde;o e o crescimento dos n&uacute;cleos urbanos tamb&eacute;m contribu&iacute;ram decisivamente ao r&aacute;pido acr&eacute;scimo do com&eacute;rcio internacional.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> O mercantilismo focava em como este com&eacute;rcio podia ajudar melhor os Estados.</p>&#10;<p>Outro c&acirc;mbio importante foi a introdu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Contabilidade" id="w">contabilidade moderna</a> e as t&eacute;cnicas de dupla entrada. A nova contabilidade permitia levar um claro seguimento do com&eacute;rcio, contribuindo para a possibilidade de fiscalizar a balan&ccedil;a de com&eacute;rcio.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> E evidentemente, tamb&eacute;m n&atilde;o se pode ignorar o impacto do <a href="http://en.wikipedia.org/wiki/Descobrimento_da_Am%C3%A9rica" id="w">descobrimento da Am&eacute;rica</a>. Os novos mercados e minas descobertas impulsionaram o com&eacute;rcio exterior a cifras at&eacute; n&atilde;o concebidas. Isto levou a um grande acr&eacute;scimo dos pre&ccedil;os e a um acr&eacute;scimo na pr&oacute;pria atividade comercial.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Curiosamente, a rela&ccedil;&atilde;o entre a chegada de metais preciosos americanos e a <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a> europeia do s&eacute;culo XVI (um fen&ocirc;meno a uma escala at&eacute; ent&atilde;o desconhecida) n&atilde;o foi plenamente estabelecido at&eacute; as pesquisas de <a href="http://en.wikipedia.org/wiki/Earl_J._Hamilton" id="w">Earl J. Hamilton</a> numa data t&atilde;o tardia quanto <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a> (<i>O tesouro americano e a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_dos_pre%C3%A7os" id="w">revolu&ccedil;&atilde;o dos pre&ccedil;os</a> na Espanha, 1501&shy;1650</i>).</p>&#10;<p>Antes do mercantilismo, os estudos econ&ocirc;micos mais importantes realizados na Europa foram as teorias da <a href="http://en.wikipedia.org/wiki/Escol%C3%A1stica" id="w">Escol&aacute;stica</a> <a href="http://en.wikipedia.org/wiki/Medieval" id="w">medieval</a>. O objetivo destes pensadores era encontrar um sistema econ&ocirc;mico que fosse compat&iacute;vel com as <a href="http://en.wikipedia.org/wiki/Doutrina" id="w">doutrinas</a> <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;s</a> com respeito &agrave; <a href="http://en.wikipedia.org/wiki/Piedade" id="w">piedade</a> e a justi&ccedil;a. Eram centrados nomeadamente nas quest&otilde;es <a href="http://en.wikipedia.org/wiki/Microeconomia" id="w">microecon&ocirc;micas</a> e nas trocas locais entre indiv&iacute;duos. O mercantilismo, por sua vez, estava alinhado com as outras teorias e ideias que estavam substituindo o ponto de vista medieval.</p>&#10;<p>Nesta &eacute;poca foram adotadas tamb&eacute;m as teorias da <i><a href="http://en.wikipedia.org/wiki/Realpolitik" id="w">Realpolitik</a></i> impulsionadas por <a href="http://en.wikipedia.org/wiki/Nicolau_Maquiavel" id="w">Nicolau Maquiavel</a> e a primazia do <a href="http://en.wikipedia.org/wiki/Interesse_nacional" id="w">interesse nacional</a> nas <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_internacionais" id="w">rela&ccedil;&otilde;es internacionais</a>. A ideia mercantilista de o com&eacute;rcio ser uma soma zero na qual cada parte fazia o poss&iacute;vel para ganhar numa dura <a href="http://en.wikipedia.org/wiki/Concorr%C3%AAncia" id="w">concorr&ecirc;ncia</a>, integrava&shy;se dentro das teorias filos&oacute;ficas de <a href="http://en.wikipedia.org/wiki/Thomas_Hobbes" id="w">Thomas Hobbes</a>. Os jogos de soma zero, como o <a href="http://en.wikipedia.org/wiki/Dilema_do_prisioneiro" id="w">dilema do prisioneiro</a>, podem ser consistentes com um ponto de vista mercantilista. No mencionado dilema, <i>os jogadores s&atilde;o premiados por atrai&ccedil;oar os seus companheiros, embora todos ficassem melhor se todos cooperassem</i>.</p>&#10;<p>Esse ponto de vista pessimista sobre a natureza humana tamb&eacute;m se encaixa na <a href="http://en.wikipedia.org/wiki/Vis%C3%A3o_de_mundo" id="w">vis&atilde;o de mundo</a> <a href="http://en.wikipedia.org/wiki/Puritanismo" id="w">puritana</a>, que inspirou parte da <a href="http://en.wikipedia.org/wiki/Legisla%C3%A7%C3%A3o" id="w">legisla&ccedil;&atilde;o</a> mercantilista mais dura, como as <a href="http://en.wikipedia.org/wiki/Ato_de_Navega%C3%A7%C3%A3o" id="w">Atos de Navega&ccedil;&atilde;o</a> (<i>Navigation Acts</i>) introduzidos pelo governo de <a href="http://en.wikipedia.org/wiki/Oliver_Cromwell" id="w">Oliver Cromwell</a>.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<a id="As_ideias_mercantilistas" name="As_ideias_mercantilistas"></a><h3> As ideias mercantilistas </h3>&#10;<p>O pensamento mercantilista pode ser sintetizado atrav&eacute;s das nove regras de <a href="http://en.wikipedia.org/wiki/Philipp_von_H%C3%B6rnigk" id="w">Von Hornick</a>:<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;&#10;<ol>&#10;<li>Que cada polegada do ch&atilde;o de um pa&iacute;s seja utilizada para a agricultura, a minera&ccedil;&atilde;o ou as manufaturas.</li>&#10;<li>Todas as mat&eacute;rias que se encontrem num pa&iacute;s sejam utilizadas nas manufaturas nacionais, porque os bens acabados t&ecirc;m um valor maior que as mat&eacute;rias&shy;primas</li>&#10;<li>Que seja fomentada uma popula&ccedil;&atilde;o grande e trabalhadora.</li>&#10;<li>Que sejam proibidas todas as exporta&ccedil;&otilde;es de ouro e prata e que todo o dinheiro nacional seja mantido em circula&ccedil;&atilde;o.</li>&#10;<li>Que seja obstaculizado  tanto quanto for poss&iacute;vel todas as importa&ccedil;&otilde;es de bens estrangeiros</li>&#10;<li>Que onde sejam indispens&aacute;veis determinadas importa&ccedil;&otilde;es devam ser obtidas de primeira m&atilde;o, em troca de outros bens nacionais, e n&atilde;o de ouro e prata.</li>&#10;<li>Que na medida em que for poss&iacute;vel, as importa&ccedil;&otilde;es sejam limitadas &agrave;s primeiras mat&eacute;rias que possam acabar&shy;se no pa&iacute;s.</li>&#10;<li>Que sejam procuradas constantemente as oportunidades para vender o excedente de manufaturas de um pa&iacute;s aos estrangeiros, na medida necess&aacute;ria, em troca de ouro e prata.</li>&#10;<li>Que n&atilde;o seja permitida nenhuma importa&ccedil;&atilde;o se os bens que se importam existissem suficiente e adequadamente no pa&iacute;s.</li></ol>&#10;<p>Contudo, a pol&iacute;tica econ&ocirc;mica interna que defende o mercantilismo estava ainda mais fragmentada do que a internacional. Enquanto Adam Smith apresentava um mercantilismo que apoiava o controlo estrito da economia, muitos mercantilistas n&atilde;o se identificavam com tais ideias. Durante os come&ccedil;os da era moderna estava na <a href="http://en.wikipedia.org/wiki/Ordem_do_dia" id="w">ordem do dia</a> o uso das <a href="http://en.wikipedia.org/wiki/Carta&shy;patente" id="w">patentes reais</a> e a imposi&ccedil;&atilde;o governamental de <a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">monop&oacute;lios</a>. Alguns mercantilistas apoiavam&shy;nos, enquanto outros viam a <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o" id="w">corrup&ccedil;&atilde;o</a> e inefici&ecirc;ncia desses sistemas.</p>&#10;<p>Um dos elementos nos quais os mercantilistas estavam de acordo era a <a href="http://en.wikipedia.org/wiki/Opress%C3%A3o_econ%C3%B4mica" id="w">opress&atilde;o econ&ocirc;mica</a> dos trabalhadores. Os <a href="http://en.wikipedia.org/wiki/Assalariado" id="w">assalariados</a> e os <a href="http://en.wikipedia.org/wiki/Granjeiro" id="w">granjeiros</a> deviam viver nas &#34&semi;margens de <a href="http://en.wikipedia.org/wiki/Subsist%C3%AAncia" id="w">subsist&ecirc;ncia</a>&#34&semi;. <i>O objetivo era maximizar a <a href="http://en.wikipedia.org/wiki/Produ%C3%A7%C3%A3o" id="w">produ&ccedil;&atilde;o</a>, sem nenhum tipo de aten&ccedil;&atilde;o sobre o <a href="http://en.wikipedia.org/wiki/Consumo" id="w">consumo</a>. O fato de as classes mais baixas terem mais dinheiro, tempo de lazer, ou educa&ccedil;&atilde;o era visto como um problema que degeneraria em poucos ganhos do trabalho, prejudicando a economia do pa&iacute;s</i>.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>Por outro lado, os estudiosos n&atilde;o se p&otilde;em de acordo no motivo pelo qual o mercantilismo foi a <a href="http://en.wikipedia.org/wiki/Ideologia" id="w">ideologia</a> ou teoria econ&ocirc;mica dominante durante dois s&eacute;culos e meio.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Um grupo, representado por <a href="http://en.wikipedia.org/wiki/Jacob_Viner" id="w">Jacob Viner</a>, argumenta que o mercantilismo foi simplesmente um sistema muito direto e que contava com <a href="http://en.wikipedia.org/wiki/Senso_comum" id="w">senso comum</a>. Contudo, sustentava&shy;se sobre uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Fal%C3%A1cia" id="w">fal&aacute;cias</a> l&oacute;gicas que n&atilde;o podiam ser descobertas pelas pessoas da &eacute;poca, dado que n&atilde;o tinham as ferramentas anal&iacute;ticas necess&aacute;rias. Outra escola, apoiada por economistas como <a href="http://en.wikipedia.org/wiki/Robert_B._Ekelund" id="w">Robert B. Ekelund</a>, entende que o mercantilismo n&atilde;o era um erro, mas o melhor sistema poss&iacute;vel para aqueles que o desenvolveram. Esta escola argumenta que as pol&iacute;ticas mercantilistas foram desenvolvidas e postas em pr&aacute;tica por comerciantes e governos, cujo objetivo era incrementar ao m&aacute;ximo os benef&iacute;cios empresariais. Os empres&aacute;rios beneficiavam&shy;se enormemente, e sem que isso lhes supusesse um esfor&ccedil;o, pela imposi&ccedil;&atilde;o de monop&oacute;lios, as proibi&ccedil;&otilde;es &agrave;s importa&ccedil;&otilde;es e a pobreza dos trabalhadores. Os governos, pela sua vez, beneficiavam&shy;se do cobro das <a href="http://en.wikipedia.org/wiki/Tarifa_alfandeg%C3%A1ria" id="w">tarifas alfandeg&aacute;rias</a> e os pagamentos dos mercadores. Se bem que as ideias econ&ocirc;micas mais tardias foram desenvolvidas com freq&uuml;&ecirc;ncia por acad&ecirc;micos e fil&oacute;sofos, quase todos os escritores mercantilistas eram [[comerciante[[s ou pessoas com <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">cargos</a> no <a href="http://en.wikipedia.org/wiki/Governo" id="w">Governo</a>.<sup id="_ref&shy;Niehans. pg. 19_a" class="reference"><a href="#_note&shy;Niehans. pg. 19" title="">[24]</a></sup></p>&#10;<a id="O_mercantilismo_como_processo_econ%C3%B4mico" name="O_mercantilismo_como_processo_econ%C3%B4mico"></a><h3> O mercantilismo como processo econ&ocirc;mico </h3>&#10;<p>Dentro da doutrina econ&ocirc;mica mercantilista emergiram, de maneira natural, tr&ecirc;s quest&otilde;es fundamentais que gerava esta lucrativa atividade comercial:</p>&#10;&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio_da_exporta%C3%A7%C3%A3o" id="w">monop&oacute;lio da exporta&ccedil;&atilde;o</a>.</li>&#10;<li>O problema dos <a href="http://en.wikipedia.org/wiki/C%C3%A2mbio" id="w">c&acirc;mbios</a> e a sua deriva&ccedil;&atilde;o.</li>&#10;<li>O problema da balan&ccedil;a comercial.</li></ul>&#10;<p>Na obra <i>The Circle of Commerce</i> (<i>O C&iacute;rculo do Com&eacute;rcio</i>, <a href="http://en.wikipedia.org/wiki/1623" id="w">1623</a>), <a href="http://en.wikipedia.org/wiki/Edward_Misselden" id="w">Edward Misselden</a> desenvolveu um conceito de balan&ccedil;a comercial expressado em termos de <a href="http://en.wikipedia.org/wiki/D%C3%A9bito" id="w">d&eacute;bitos</a> e <a href="http://en.wikipedia.org/wiki/Cr%C3%A9dito" id="w">cr&eacute;ditos</a>, apresentando o <a href="http://en.wikipedia.org/wiki/C%C3%A1lculo_da_balan%C3%A7a_comercial" id="w">c&aacute;lculo da balan&ccedil;a comercial</a> para a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> do dia de Natal de <a href="http://en.wikipedia.org/wiki/1621" id="w">1621</a> at&eacute; o de <a href="http://en.wikipedia.org/wiki/1622" id="w">1622</a>.</p>&#10;<p>A ideia mercantilista de &#34&semi;<a href="http://en.wikipedia.org/wiki/Balan%C3%A7a_de_com%C3%A9rcio_multilatera" id="w">balan&ccedil;a de com&eacute;rcio multilateral</a>&#34&semi; corresponde &agrave; atual no&ccedil;&atilde;o de &#34&semi;<a href="http://en.wikipedia.org/wiki/Balan%C3%A7a_de_pagamentos" id="w">balan&ccedil;a de pagamentos</a>&#34&semi; e &eacute; composta de cinco contas:&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Balan&ccedil;a de com&eacute;rcio multilateral</th></tr>&#10;<tr>&#10;<td>&#10;&#10;<ol>&#10;<li>Conta corrente (=balan&ccedil;a comercial)&#10;<ol>&#10;<li>Mercadorias (A)</li>&#10;<li>Invis&iacute;veis (fretes, seguros, etc.) (A)</li></ol></li>&#10;<li>Contas de capital&#10;<ol>&#10;<li>A curto prazo (C)</li>&#10;<li>A longo prazo (A)</li></ol></li>&#10;<li>Transfer&ecirc;ncias unilaterais (doa&ccedil;&otilde;es, ajuda militar, etc.) (A)</li>&#10;<li>Ouro (C)</li>&#10;<li>Erros e Omiss&otilde;es</li></ol></td></tr></table></div>&#10;&#10;<a id="Pol%C3%ADticas_mercantilistas" name="Pol%C3%ADticas_mercantilistas"></a><h2> Pol&iacute;ticas mercantilistas </h2>&#10;<p>As ideias mercantilistas foram a ideologia econ&ocirc;mica dominante em toda <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> a princ&iacute;pio da <a href="http://en.wikipedia.org/wiki/Idade_Moderna" id="w">Idade Moderna</a>. Contudo, como conjunto de ideias n&atilde;o sistematizadas, a sua aplica&ccedil;&atilde;o concretiza diferiu na pr&aacute;tica de cada pa&iacute;s.</p>&#10;<a id="Na_Fran%C3%A7a" name="Na_Fran%C3%A7a"></a><h3> Na Fran&ccedil;a </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Jean&shy;Baptiste_Colbert.jpg%7C200px%7Cthumb%7Cdireita" id="w">Ministro franc&ecirc;s de finan&ccedil;as e mercantilista, [[Jean&shy;Baptiste Colbert]]</a></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, o mercantilismo nasce a princ&iacute;pios do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">S&eacute;culo XVI</a>, pouco tempo depois do refor&ccedil;o da <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a>. Em <a href="http://en.wikipedia.org/wiki/1539" id="w">1539</a>, um real decreto pro&iacute;be a importa&ccedil;&atilde;o de mercadorias t&ecirc;xteis de l&atilde; provenientes da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e de uma parte de <a href="http://en.wikipedia.org/wiki/Flandres" id="w">Flandres</a>. O ano seguinte s&atilde;o impostas restri&ccedil;&otilde;es &agrave; exporta&ccedil;&atilde;o de ouro.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Multiplicam&shy;se as medidas protecionistas ao longo do s&eacute;culo. <a href="http://en.wikipedia.org/wiki/Jean&shy;Baptiste_Colbert" id="w">Jean&shy;Baptiste Colbert</a>, ministro de finan&ccedil;as durante 22 anos, foi o principal impulsionador das ideias mercantilistas na Fran&ccedil;a, o que fez com que alguns falaram de <a href="http://en.wikipedia.org/wiki/Colbertismo" id="w">colbertismo</a> para designar o mercantilismo franc&ecirc;s. Com Colbert, o governo franc&ecirc;s implicou&shy;se muito na economia para acrescentar as exporta&ccedil;&otilde;es. Colbert eliminou os obst&aacute;culos ao com&eacute;rcio ao reduzir as taxas alfandeg&aacute;rias interiores e ao construir uma importante rede de estradas e canais. As pol&iacute;ticas desenvolvidas por Colbert em conjunto resultaram eficazes, e permitiram que a ind&uacute;stria e a economia francesas crescessem consideravelmente durante esse per&iacute;odo, tornando a Fran&ccedil;a numa das maiores pot&ecirc;ncias europeias. N&atilde;o teve tanto sucesso &agrave; hora de tornar Fran&ccedil;a numa grande pot&ecirc;ncia comercial equipar&aacute;vel &agrave; Inglaterra e a Holanda.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>Tamb&eacute;m &eacute; caracter&iacute;stico do colbertismo empreender uma decidida pol&iacute;tica de cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Manufaturas_Reais" id="w">Manufaturas Reais</a> que fabricavam produtos estrat&eacute;gicos ou de luxo (os <a href="http://en.wikipedia.org/wiki/Gobelinos" id="w">Gobelinos</a>, para tapetes e cristais), em ambos os casos consum&iacute;veis em primeiro lugar pela demanda da pr&oacute;pria monarquia, ao mesmo tempo que produziam a <a href="http://en.wikipedia.org/wiki/Emula%C3%A7%C3%A3o" id="w">emula&ccedil;&atilde;o</a> do seu <a href="http://en.wikipedia.org/wiki/Consumo" id="w">consumo</a> tanto dentro como fora do reino. Tal emula&ccedil;&atilde;o tamb&eacute;m se viu na cria&ccedil;&atilde;o de manufaturas similares em outros pa&iacute;ses europeus, entre os que destacaram as <i>Reales F&aacute;bricas</i> espanholas de produtos de luxo,<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> de armas,<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> e de artigos de grande consumo monopolizadas pelo Estado como regalias: tabaco,<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> aguardente, naipes.</p>&#10;<a id="Na_Inglaterra" name="Na_Inglaterra"></a><h3> Na Inglaterra </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:William_Petty.png%7C200px%7Cthumb%7Cesquerda" id="w">[[William Petty]]</a></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, o mercantilismo atinge o seu apogeu durante o per&iacute;odo chamado do <i><a href="http://en.wikipedia.org/wiki/Long_Parliament" id="w">Long Parliament</a></i> (<a href="http://en.wikipedia.org/wiki/1640" id="w">1640</a>&ndash;<a href="http://en.wikipedia.org/wiki/1660" id="w">1660</a>). As pol&iacute;ticas mercantilistas tamb&eacute;m se aplicaram durante os per&iacute;odos <a href="http://en.wikipedia.org/wiki/Casa_de_Tudor" id="w">Tudor</a> e <a href="http://en.wikipedia.org/wiki/Casa_de_Stuart" id="w">Stuart</a>, especialmente com <a href="http://en.wikipedia.org/wiki/Robert_Walpole" id="w">Robert Walpole</a> como principal partid&aacute;rio. O controlo do governo sobre a <a href="http://en.wikipedia.org/wiki/Economia_dom%C3%A9stica" id="w">economia dom&eacute;stica</a> era menor que no restante da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, devido &agrave; tradi&ccedil;&atilde;o da <i><a href="http://en.wikipedia.org/wiki/Common_law" id="w">Common law</a></i> e o progressivo poder do <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">parlamento</a>.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>Os monop&oacute;lios controlados pelo Estado estenderam&shy;se, especialmente antes da <a href="http://en.wikipedia.org/wiki/Guerra_civil_inglesa" id="w">guerra civil inglesa</a>, apesar de serem com frequ&ecirc;ncia questionados. Os autores mercantilistas ingleses estavam divididos com a respeito da necessidade de controlo da economia interior. O mercantilismo ingl&ecirc;s adotou a forma de controlo do com&eacute;rcio internacional. Foi posto em pr&aacute;tica um amplo leque de medidas destinadas a favorecer a exporta&ccedil;&atilde;o e penalizar a importa&ccedil;&atilde;o. Foram instauradas taxas alfandeg&aacute;rias sobre as importa&ccedil;&otilde;es e subven&ccedil;&otilde;es &agrave; exporta&ccedil;&atilde;o. Foi proibida a exporta&ccedil;&atilde;o de algumas mat&eacute;rias&shy;primas. As <i>Navigation Acts</i> (<a href="http://en.wikipedia.org/wiki/Ato_de_Navega%C3%A7%C3%A3o" id="w">Ato de Navega&ccedil;&atilde;o</a>) proibiam aos comerciantes estrangeiros fazer com&eacute;rcio no interior da Inglaterra. Inglaterra aumentou o n&uacute;mero de col&ocirc;nias e, uma vez estavam sob controlo, eram instauradas regras para autorizar a produzir apenas mat&eacute;rias&shy;primas e a comerciar unicamente com Inglaterra. Isto conduziu a progressivas tens&otilde;es com os habitantes dessas col&ocirc;nias e foi uma das principais causas da <a href="http://en.wikipedia.org/wiki/Guerra_de_Independ%C3%AAncia_dos_Estados_Unidos" id="w">Guerra de Independ&ecirc;ncia dos Estados Unidos</a>.</p>&#10;<p>Estas pol&iacute;ticas contribu&iacute;ram em larga medida a tornar a Inglaterra na maior <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncia_comercial" id="w">pot&ecirc;ncia comercial</a> do <a href="http://en.wikipedia.org/wiki/Mundo" id="w">Mundo</a>, e uma pot&ecirc;ncia econ&ocirc;mica internacional. No interior, a transforma&ccedil;&atilde;o de terras n&atilde;o cultivadas em terreno agr&iacute;cola teve um efeito duradouro. Os mercantilistas pensavam que para fazer crescer o poderio de uma na&ccedil;&atilde;o, todas as terras e recursos deviam ser utilizadas ao m&aacute;ximo, o que levou a se embarcarem em grandes projetos como a drenagem da regi&atilde;o dos <i>fens</i> (&#34&semi;p&acirc;ntanos&#34&semi; da <a href="http://en.wikipedia.org/wiki/Plan%C3%ADcie_de_Bedford" id="w">plan&iacute;cie de Bedford</a>).<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<a id="Na_Espanha" name="Na_Espanha"></a><h3> Na Espanha </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cathedral_and_Archivo_de_Indias_&shy;_Seville.jpg%7Cthumb%7Cdireita%7C250px" id="w">[[Casa de Contrata&ccedil;&atilde;o]], que atualmente cumpre a fun&ccedil;&atilde;o de &#39&semi;&#39&semi;[[Archivo de Indias]]&#39&semi;&#39&semi;, junto &agrave; [[Catedral de Sevilha]]. Centro econ&ocirc;mico do mundo no [[s&eacute;culo XVI]], [[Sevilha]] afundou&shy;se numa profunda crise no seguinte, enquanto [[Londres]] e [[Amsterdam]] entravam no seu apogeu</a>&#10;A <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_dos_pre%C3%A7os" id="w">revolu&ccedil;&atilde;o dos pre&ccedil;os</a> que afetou a toda Europa desde o s&eacute;culo XVI, teve a sua origem na chegada a Espanha das remessas anuais de <a href="http://en.wikipedia.org/wiki/Metais_preciosos" id="w">metais preciosos</a> que trazia a <a href="http://en.wikipedia.org/wiki/Frota_das_%C3%8Dndias" id="w">frota das &Iacute;ndias</a>, com o que a reflex&atilde;o sobre as suas causas e poss&iacute;veis solu&ccedil;&otilde;es produziu o primeiro pensamento econ&ocirc;mico digno de tal nome. A isso era acrescentada a tradi&ccedil;&atilde;o de peti&ccedil;&otilde;es econ&ocirc;micas nas <a href="http://en.wikipedia.org/wiki/Cortes" id="w">Cortes</a>, tanto as <a href="http://en.wikipedia.org/wiki/Cortes_de_Castela" id="w">castelhanas</a> quanto as dos reinos da <a href="http://en.wikipedia.org/wiki/Coroa_de_Arag%C3%A3o" id="w">Coroa de Arag&atilde;o</a>. Castela, desde a <a href="http://en.wikipedia.org/wiki/Baixa_Idade_M%C3%A9dia_na_Espanha" id="w">Baixa Idade M&eacute;dia</a> presenciara um confronto entre os interesses vinculados &agrave; exporta&ccedil;&atilde;o da l&atilde; (a aristocr&aacute;tica <i><a href="http://en.wikipedia.org/wiki/Mesta" id="w">Mesta</a></i>, e a alta burguesia de mercadores de <a href="http://en.wikipedia.org/wiki/Burgos" id="w">Burgos</a>, as <a href="http://en.wikipedia.org/wiki/Feira" id="w">feiras</a> e portos ligados com <a href="http://en.wikipedia.org/wiki/Flandres" id="w">Flandres</a>) e os vinculados &agrave; produ&ccedil;&atilde;o interna de panos (a baixa burguesia e o patriciado urbano das cidades centrais, como <a href="http://en.wikipedia.org/wiki/Seg%C3%B3via" id="w">Seg&oacute;via</a> e <a href="http://en.wikipedia.org/wiki/Toledo" id="w">Toledo</a>), que se expressaram nas <a href="http://en.wikipedia.org/wiki/Guerra_civil_castelhana" id="w">guerras civis dos Trast&acirc;mara</a> e mesmo na <a href="http://en.wikipedia.org/wiki/Guerra_das_Comunidades_de_Castela" id="w">Guerra das Comunidades de Castela</a>. Esse modelo simplificado n&atilde;o oculta a conflu&ecirc;ncia de m&uacute;ltiplos interesses, tanto pessoais como din&aacute;sticos, institucionais e estamentais, como os das diferentes partes do clero, e mesmo a presen&ccedil;a de minorias como <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a> e <a href="http://en.wikipedia.org/wiki/Converso" id="w">conversos</a> e a grande maioria social que &eacute; o campesinato.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> A mesma constru&ccedil;&atilde;o da monarquia autorit&aacute;ria tem muito  para ver com a sua habilidade para arbitrar estes conflitos socioecon&ocirc;micos e a sua dimens&atilde;o pol&iacute;tica.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>&#10;A mesma organiza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">monop&oacute;lio</a> do com&eacute;rcio americano, atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Casa_de_Contrata%C3%A7%C3%A3o" id="w">Casa de Contrata&ccedil;&atilde;o</a> de Sevilha, conjugado com os empr&eacute;stimos adiantados por banqueiros alem&atilde;es (<a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_Fugger" id="w">fam&iacute;lia Fugger</a>) ou genoveses, e os mecanismos da d&iacute;vida p&uacute;blica (<a href="http://en.wikipedia.org/wiki/Juros" id="w">juros</a>) d&atilde;o uma amostra do necess&aacute;rio e complicado que era entender os fen&ocirc;menos econ&ocirc;micos e agir politicamente sobre eles. Era vital para o funcionamento do complexo aparato militar, burocr&aacute;tico e de <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">Fazenda</a> da <a href="http://en.wikipedia.org/wiki/Monarquia_Hisp%C3%A2nica" id="w">Monarquia Hisp&acirc;nica</a> (veja&shy;se <a href="http://en.wikipedia.org/wiki/Institui%C3%A7%C3%B5es_espanholas_do_Antigo_Regime" id="w">Institui&ccedil;&otilde;es espanholas do Antigo Regime</a>), no que os impostos (uns do rei, outros do reino, outros dos munic&iacute;pios), as m&uacute;ltiplas isen&ccedil;&otilde;es, e os direitos e <a href="http://en.wikipedia.org/wiki/Regalias" id="w">regalias</a> do monarca formavam um tecido ca&oacute;tico.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Martin_Azpilicueta.jpg%7Cthumb%7Cdireita%7C180px" id="w">[[Mart&iacute;n de Azpilicueta]]</a>&#10;Os economistas espanh&oacute;is dos s&eacute;culos XVI e XVII<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> eram chamados de <a href="http://en.wikipedia.org/wiki/Arbitrista" id="w">arbitristas</a>, por ser chamado de <a href="http://en.wikipedia.org/wiki/Arb%C3%ADtrio" id="w">arb&iacute;trio</a> a medida que, pela sua mera vontade, podia o rei tomar em benef&iacute;cio do reino, e que esses autores solicitavam. Seu papel foi infra&shy;valorado pela mesma <a href="http://en.wikipedia.org/wiki/Historiografia" id="w">historiografia</a> econ&ocirc;mica espanhola nos seus primeiros estudiosos, como &eacute; o caso de <a href="http://en.wikipedia.org/wiki/Manuel_Colmeiro_y_Penido" id="w">Manuel Colmeiro</a>.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> J&aacute; na sua pr&oacute;pria &eacute;poca eram ridicularizados por propor medidas extravagantes, como o fez <a href="http://en.wikipedia.org/wiki/Quevedo" id="w">Quevedo</a>, que em v&aacute;rias ocasi&otilde;es descreve bem&shy;intencionados arbitristas (&#34&semi;arcigogolantes&#34&semi;) causando toda classe de cat&aacute;strofes&semi; um de eles est&aacute; t&atilde;o concentrado em escrever as suas teorias que n&atilde;o se d&aacute; conta de que se tirou a sim mesmo um olho com a caneta.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Marquis_de_Ensenada.jpg%7Cthumb%7Cesquerda%7C180px" id="w">Zen&oacute;n de Somodevilla, [[marqu&ecirc;s da Ensenada]]</a></p>&#10;<p>Durante a crise econ&ocirc;mica da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">S&eacute;culo XVII</a> (de fato foi a principal afetada pela geral <a href="http://en.wikipedia.org/wiki/Crise_do_s%C3%A9culo_XVII" id="w">crise do s&eacute;culo XVII</a>) puseram&shy;se em pr&aacute;tica muitas pol&iacute;ticas econ&ocirc;micas com certa incoer&ecirc;ncia, incluindo altera&ccedil;&otilde;es monet&aacute;rias e fiscais que mais que remediar, contribu&iacute;ram para o seu aprofundamento. O Estado ruinoso de finais desse s&eacute;culo, durante o reinado de <a href="http://en.wikipedia.org/wiki/Carlos_II" id="w">Carlos II</a>, por&eacute;m presenciou uma reativa&ccedil;&atilde;o da economia nas zonas perif&eacute;ricas (exceto Andaluzia). Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Guerra_de_Sucess%C3%A3o_Espanhola" id="w">Guerra de Sucess&atilde;o Espanhola</a> (1700&shy;1714), implicou um indubit&aacute;vel sucesso econ&ocirc;mico a ado&ccedil;&atilde;o, pelos governos de <a href="http://en.wikipedia.org/wiki/Filipe_V_da_Espanha" id="w">Filipe V</a>, de uma s&eacute;rie de medidas mercantilistas de inspira&ccedil;&atilde;o colbertista importadas da Fran&ccedil;a (ministros <a href="http://en.wikipedia.org/wiki/Jean_Orry" id="w">Jean Orry</a> e <a href="http://en.wikipedia.org/wiki/Michael&shy;Jean_Amelot" id="w">Michael&shy;Jean Amelot</a>).</p>&#10;<p>No s&eacute;culo XVIII, a heran&ccedil;a do <i>arbitrismo</i> mudou para o chamado <i><a href="http://en.wikipedia.org/wiki/Projectismo" id="w">projectismo</a></i> ilustrado com maior eleva&ccedil;&atilde;o intelectual. No reinado de <a href="http://en.wikipedia.org/wiki/Fernando_VI_de_Espanha" id="w">Fernando VI</a> as medidas associadas ao <a href="http://en.wikipedia.org/wiki/Cadastro_de_Ensenada" id="w">Cadastro de Ensenada</a>, muito ambiciosas, n&atilde;o foram aplicadas com decis&atilde;o. O mesmo ocorreu com as do <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Esquilache" id="w">Marqu&ecirc;s de Esquilache</a> com <a href="http://en.wikipedia.org/wiki/Carlos_III" id="w">Carlos III</a> (decreto de aboli&ccedil;&atilde;o da taxa do trigo e livre com&eacute;rcio de gr&atilde;o, <a href="http://en.wikipedia.org/wiki/1765" id="w">1765</a>), que foi apartado ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Motim_de_Esquilache" id="w">motim que leva o seu nome</a> (1766). O final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> &eacute; o da ascens&atilde;o de pol&iacute;ticos com ideias econ&ocirc;micas mais pr&oacute;ximas &agrave; <a href="http://en.wikipedia.org/wiki/Fisiocracia" id="w">fisiocracia</a> e o <a href="http://en.wikipedia.org/wiki/Liberalismo_econ%C3%B4mico" id="w">liberalismo econ&ocirc;mico</a> (<a href="http://en.wikipedia.org/wiki/Pedro_Rodr%C3%ADguez_de_Campomanes" id="w">Campomanes</a> e <a href="http://en.wikipedia.org/wiki/Jovellanos" id="w">Jovellanos</a>), destacando&shy;se o <a href="http://en.wikipedia.org/wiki/Projeto_de_lei_agr%C3%A1ria" id="w">projeto de lei agr&aacute;ria</a> e a <a href="http://en.wikipedia.org/wiki/Liberaliza%C3%A7%C3%A3o_do_com%C3%A9rcio" id="w">liberaliza&ccedil;&atilde;o do com&eacute;rcio</a> americano&semi; que tamb&eacute;m n&atilde;o conseguiram um desenvolvimento eficaz, j&aacute; na <a href="http://en.wikipedia.org/wiki/Crise_do_Antigo_Regime" id="w">crise do Antigo Regime</a>.</p>&#10;<a id="Em_Portugal" name="Em_Portugal"></a><h3> Em Portugal </h3>&#10;<p> </p>&#10;<a id="Outros_pa%C3%ADses" name="Outros_pa%C3%ADses"></a><h3> Outros pa&iacute;ses </h3>&#10;<p> &#10;As demais na&ccedil;&otilde;es tamb&eacute;m adotaram as teses mercantilistas em diferente grau. Os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, que se tornaram o <a href="http://en.wikipedia.org/wiki/Centro_financeiro" id="w">centro financeiro</a> da Europa gra&ccedil;as &agrave; sua muito desenvolvida atividade comercial, estavam pouco interessados em restringir o com&eacute;rcio e somente na &uacute;ltima hora adotaram algumas pol&iacute;ticas mercantilistas.</p>&#10;<p>O mercantilismo desenvolveu&shy;se em <a href="http://en.wikipedia.org/wiki/Europa_Central" id="w">Europa Central</a> e em <a href="http://en.wikipedia.org/wiki/Escandin%C3%A1via" id="w">Escandin&aacute;via</a> ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Trinta_Anos" id="w">Guerra dos Trinta Anos</a> (<a href="http://en.wikipedia.org/wiki/1618" id="w">1618</a>&ndash;<a href="http://en.wikipedia.org/wiki/1648" id="w">1648</a>), quando <a href="http://en.wikipedia.org/wiki/Cristina_da_Su%C3%A9cia" id="w">Cristina da Su&eacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Cristiano_IV_da_Dinamarca" id="w">Cristiano IV da Dinamarca</a> passaram a preconiz&aacute;&shy;lo. Os <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano_Germ%C3%A2nico" id="w">imperadores</a> <a href="http://en.wikipedia.org/wiki/Habsburgo" id="w">Habsburgo</a> interessaram pelas ideias mercantilistas, mas a extens&atilde;o e a relativa descentraliza&ccedil;&atilde;o deste Imp&eacute;rio fazia dif&iacute;cil a ado&ccedil;&atilde;o de tais medidas. Alguns Estados do Imp&eacute;rio adotaram as teses mercantilistas, especialmente a <a href="http://en.wikipedia.org/wiki/Pr%C3%BAssia" id="w">Pr&uacute;ssia</a>, que teve sob o mandato de <a href="http://en.wikipedia.org/wiki/Frederico_II_da_Pr%C3%BAssia" id="w">Frederico II</a> a economia mais r&iacute;gida da Europa. Com esta base doutrinal, a Alemanha ia gestar uma escola chamada dos &#34&semi;<a href="http://en.wikipedia.org/wiki/Cameralista" id="w">cameralistas</a>&#34&semi; que teria influ&ecirc;ncia at&eacute; o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">S&eacute;culo XIX</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> sob <a href="http://en.wikipedia.org/wiki/Pedro_I_da_R%C3%BAssia" id="w">Pedro o Grande</a> tratou de p&ocirc;r em pr&aacute;tica o mercantilismo sem muito sucesso devido &agrave; aus&ecirc;ncia de uma classe significativa de comerciantes ou de uma base industrial.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Beerstraaten%2C_Battle_of_Scheveningen.jpg%7Cthumb%7C250px" id="w">A [[batalha de Scheveningen]], [[10 de Agosto]] de [[1653]] por Jan Abrahamsz Beerstraaten, por volta de [[1654]], representa a batalha final da [[Primeira Guerra Anglo&shy;Holandesa]]</a></p>&#10;<p>As ideias mercantilistas tamb&eacute;m alimentaram os per&iacute;odos de conflito armado nos s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">XVII</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">XVIII</a>. Ao ser a ideia dominante que o stock de riqueza &eacute; algo fez, o &uacute;nico jeito de aumentar a riqueza de um pa&iacute;s era em detrimento de outro. Muitas guerras, entre as quais &eacute; preciso contar as guerras anglo&shy;holandesas, franco&shy;holandesa, e franco&shy;inglesa foram ocasionadas pelas doutrinas que preconizavam o nacionalismo econ&ocirc;mico. O mercantilismo contribuiu tamb&eacute;m para o desenvolvimento do <a href="http://en.wikipedia.org/wiki/Imperialismo" id="w">imperialismo</a>, pois todas as na&ccedil;&otilde;es tratavam de apoderar&shy;se de territ&oacute;rios para ficar com mat&eacute;rias&shy;primas. Ao longo deste per&iacute;odo o poder das na&ccedil;&otilde;es europeias estendeu&shy;se por todo o planeta. &Agrave; custa da economia interior, esta expans&atilde;o criou monop&oacute;lios, quer as brit&acirc;nicas <a href="http://en.wikipedia.org/wiki/Companhia_Brit%C3%A2nica_das_%C3%8Dndias_Orientais" id="w">Companhia das &Iacute;ndias</a> quer a <a href="http://en.wikipedia.org/wiki/Companhia_da_Ba%C3%ADa_de_Hudson" id="w">Companhia da Ba&iacute;a de Hudson</a>, quer a francesa <a href="http://en.wikipedia.org/wiki/Companhia_Francesa_das_%C3%8Dndias_Orientais" id="w">Companhia das &Iacute;ndias Orientais</a>.</p>&#10;<p>Estas <a href="http://en.wikipedia.org/wiki/Companhias_privilegiadas" id="w">companhias privilegiadas</a> tinham precedentes desde o s&eacute;culo XIV nas cidades italianas de <a href="http://en.wikipedia.org/wiki/Pisa" id="w">Pisa</a>, <a href="http://en.wikipedia.org/wiki/G%C3%AAnova" id="w">G&ecirc;nova</a>, <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a>&semi; a <a href="http://en.wikipedia.org/wiki/Hansa" id="w">Hansa</a> &eacute; omitida por responder a outra categoria funcional. Em Inglaterra surgir&atilde;o algumas a partir de <a href="http://en.wikipedia.org/wiki/Guilda" id="w">guildas</a> medievais preexistentes, como as diferentes <a href="http://en.wikipedia.org/wiki/Company_of_Merchant_Adventurers" id="w">Company of Merchant Adventurers</a> (s&eacute;culos XV  e XVI). Foi na Holanda independente da <a href="http://en.wikipedia.org/wiki/Monarquia_Cat%C3%B3lica" id="w">Monarquia Cat&oacute;lica</a> que apareceram as primeiras dignas do nome de companhias privilegiadas: a <a href="http://en.wikipedia.org/wiki/VOC" id="w">VOC</a> (<a href="http://en.wikipedia.org/wiki/1602" id="w">1602</a>) e a <a href="http://en.wikipedia.org/wiki/WIC" id="w">WIC</a> (<a href="http://en.wikipedia.org/wiki/1621" id="w">1621</a>). Outras na&ccedil;&otilde;es tiveram companhias privilegiadas, notavelmente as n&oacute;rdicas (Dinamarca, Su&eacute;cia&hellip;). Na Espanha, apesar de contar com precedentes medievais, como os <a href="http://en.wikipedia.org/wiki/Consulado_do_Mar" id="w">Consulados do Mar</a> aragoneses ou as institui&ccedil;&otilde;es similares castelhanas, a figura &eacute; de incorpora&ccedil;&atilde;o mais tardia: no s&eacute;culo XVIII o monop&oacute;lio do porto de <a href="http://en.wikipedia.org/wiki/C%C3%A1diz" id="w">C&aacute;diz</a> (sucessor do de Sevilha), j&aacute; muito castigado pelas consequ&ecirc;ncias comerciais do <a href="http://en.wikipedia.org/wiki/Tratado_de_Utrecht" id="w">Tratado de Utrecht</a>, foi admitindo a presen&ccedil;a de alguma companhia similar, como a <a href="http://en.wikipedia.org/wiki/Compa%C3%B1%C3%ADa_Guipuzcoana_de_Caracas" id="w">Compa&ntilde;&iacute;a Guipuzcoana de Caracas</a> (<a href="http://en.wikipedia.org/wiki/1728" id="w">1728</a>).</p>&#10;<a id="Cr%C3%ADticas" name="Cr%C3%ADticas"></a><h2> Cr&iacute;ticas </h2>&#10;<p>Um bom n&uacute;mero de estudiosos assinalou j&aacute; alguns erros importantes nas teorias mercantilistas bem antes que Adam Smith desenvolvesse uma ideologia que o pudesse substituir completamente. Houve cr&iacute;ticos como <a href="http://en.wikipedia.org/wiki/Dudley_North" id="w">Dudley North</a>, <a href="http://en.wikipedia.org/wiki/John_Locke" id="w">John Locke</a> ou <a href="http://en.wikipedia.org/wiki/David_Hume" id="w">David Hume</a> que atacaram os fundamentos do mercantilismo, e ao longo do s&eacute;culo XVIII foi perdendo o favor que tivera. Os mercantilistas eram incapazes de entender no&ccedil;&otilde;es como a da <a href="http://en.wikipedia.org/wiki/Vantagem_competitiva" id="w">vantagem competitiva</a> (embora esta ideia apenas chegasse a ser entendida com <a href="http://en.wikipedia.org/wiki/David_Ricardo" id="w">David Ricardo</a> em <a href="http://en.wikipedia.org/wiki/1817" id="w">1817</a>) e os benef&iacute;cios do <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>. Por exemplo, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> era um produtor muito mais eficiente de vinho do que Inglaterra, enquanto na Inglaterra era relativamente mais barata a produ&ccedil;&atilde;o t&ecirc;xtil. Pelo tanto, se Portugal se especializava em vinho e a Inglaterra em t&ecirc;xteis, ambos os Estados sairiam beneficiados se comerciassem. Nas teorias econ&ocirc;micas modernas, o com&eacute;rcio n&atilde;o se entende como uma soma zero entre competidores, pois que ambas as partes podem ser beneficiadas, pelo qual se trata mais de um jogo de <a href="http://en.wikipedia.org/wiki/Soma_positiva" id="w">soma positiva</a>. Mediante a imposi&ccedil;&atilde;o das restri&ccedil;&otilde;es &agrave; importa&ccedil;&atilde;o, ambas as na&ccedil;&otilde;es terminam sendo mais pobres que se n&atilde;o existissem travas ao com&eacute;rcio.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:AdamSmith.jpg%7Cesquerda%7Cthumb%7C220px" id="w">Grande parte de &#34&semi;A Riqueza das Na&ccedil;&otilde;es&#34&semi; de [[Adam Smith]] &eacute; um ataque ao mercantilismo</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/David_Hume" id="w">David Hume</a>, pela sua vez, apontou a impossibilidade do grande objetivo mercantilista de conseguir uma balan&ccedil;a comercial positiva constante. &Agrave; medida que os metais preciosos entravam num pa&iacute;s, a oferta incrementar&shy;se&shy;ia e o valor desses bens nesse Estado come&ccedil;aria a reduzir&shy;se com refer&ecirc;ncia a outros bens de consumo. Pelo contr&aacute;rio, no Estado que exportasse os metais preciosos, o valor come&ccedil;aria a crescer. Chegaria um momento no que n&atilde;o compensasse exportar bens do pa&iacute;s com altos pre&ccedil;os ao outro pa&iacute;s, que agora teria n&iacute;veis de pre&ccedil;os menores, e a balan&ccedil;a comercial terminaria revertendo por si mesma. Os mercantilistas n&atilde;o entenderam este problema, e argumentaram durante muito tempo que um acr&eacute;scimo na quantidade de dinheiro simplesmente significava que todo o mundo era mais rico.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p>Outro dos objetivos principais &agrave; hora de criticar as teorias do mercantilismo foi a import&acirc;ncia que dada aos metais preciosos, mesmo quando alguns mercantilistas come&ccedil;aram a tirar a import&acirc;ncia do ouro e a prata. Adam Smith apontou que os metais preciosos eram exatamente iguais que qualquer outro bem de consumo, e que n&atilde;o havia raz&atilde;o alguma para lhe dar um tratamento especial. O ouro n&atilde;o era mais do que um <a href="http://en.wikipedia.org/wiki/Metal" id="w">metal</a> de cor amarela que era valioso simplesmente por n&atilde;o ser abundante.</p>&#10;<p>A primeira escola que recusou completamente o mercantilismo foi a da <a href="http://en.wikipedia.org/wiki/Fisiocracia" id="w">Fisiocracia</a>, na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. Contudo, as suas teorias tamb&eacute;m apresentavam uma s&eacute;rie de importantes problemas, e a substitui&ccedil;&atilde;o do mercantilismo n&atilde;o se produziu at&eacute; que Adam Smith publicou a sua famosa obra &#34&semi;<a href="http://en.wikipedia.org/wiki/Uma_investiga%C3%A7%C3%A3o_sobre_a_natureza_e_as_causas_da_riqueza_das_na%C3%A7%C3%B5es" id="w">Uma investiga&ccedil;&atilde;o sobre a natureza e as causas da riqueza das na&ccedil;&otilde;es</a>&#34&semi; em <a href="http://en.wikipedia.org/wiki/1776" id="w">1776</a>. Este livro amostra as bases do que atualmente se conhece como a <a href="http://en.wikipedia.org/wiki/Economia_cl%C3%A1ssica" id="w">economia cl&aacute;ssica</a>. Smith dedica uma parte consider&aacute;vel do livro a rebater os argumentos dos mercantilistas, se bem que estes s&atilde;o com freq&uuml;&ecirc;ncia vers&otilde;es simplistas ou exageradas dos seus pensamentos.<sup id="_ref&shy;Niehans. pg. 19_b" class="reference"><a href="#_note&shy;Niehans. pg. 19" title="">[24]</a></sup></p>&#10;<p>Os acad&ecirc;micos tamb&eacute;m est&atilde;o divididos &agrave; hora de estabelecer uma causa para o final do mercantilismo. Aqueles que cr&ecirc;em que a teoria era simplesmente um erro deduzem que a sua substitui&ccedil;&atilde;o era inevit&aacute;vel desde o momento em que as ideias de Smith, muito mais exatas, foram expostas ao p&uacute;blico. Aqueles que opinam que o mercantilismo era uma procura de formas de enriquecimento para uma parte da sociedade entendem que somente terminou quando se produziram importantes c&acirc;mbios na <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a>, e nomeadamente no sistema de poderes. No <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> o mercantilismo foi desaparecendo a partir de que o <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">Parlamento</a> a&ccedil;ambarcou o poder que o monarca tinha para estabelecer monop&oacute;lios. Se bem que os ricos capitalistas que controlavam a <a href="http://en.wikipedia.org/wiki/Casa_dos_Comuns" id="w">Casa dos Comuns</a> se beneficiavam desses monop&oacute;lios, o Parlamento via dif&iacute;cil lev&aacute;&shy;los a cabo por causa do grande custo que supunha tomar essas decis&otilde;es coletivas.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>Os regulamentos mercantilistas foram eliminados pouco a pouco ao longo do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> no Reino Unido, e durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> o governo brit&acirc;nico adotou abertamente o <a href="http://en.wikipedia.org/wiki/Livre_com%C3%A9rcio" id="w">livre com&eacute;rcio</a> e as teorias econ&ocirc;micas de Smith do <i><a href="http://en.wikipedia.org/wiki/Laissez_faire" id="w">laissez faire</a></i>. No continente o processo foi algo diferente. Na Fran&ccedil;a as prerrogativas econ&ocirc;micas da monarquia absoluta foram mantidas at&eacute; a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a>, sendo ent&atilde;o que terminou o mercantilismo. Na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> o mercantilismo continuou sendo uma importante ideologia at&eacute; come&ccedil;os do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<a id="Ideias_mercantilistas_sobreviventes" name="Ideias_mercantilistas_sobreviventes"></a><h3> Ideias mercantilistas sobreviventes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Hamilton_Alexander_Portrait_10_dollar_banknote.JPG%7Cthumb%7Cdireita%7C250px" id="w">[[Alexander Hamilton]] preside os bilhetes de 10 d&oacute;lares americanos</a>&#10;Pode afirmar&shy;se que as cr&iacute;ticas de Adam Smith ao mercantilismo foram aceitas no Imp&eacute;rio Brit&acirc;nico, mas recusadas nos Estados Unidos por figuras t&atilde;o importantes quanto <a href="http://en.wikipedia.org/wiki/Alexander_Hamilton" id="w">Alexander Hamilton</a>, <a href="http://en.wikipedia.org/wiki/Friedrich_List" id="w">Friedrich List</a>, <a href="http://en.wikipedia.org/wiki/Henry_Clay" id="w">Henry Clay</a>, <a href="http://en.wikipedia.org/wiki/Henry_C._Carey" id="w">Henry C. Carey</a> e <a href="http://en.wikipedia.org/wiki/Abraham_Lincoln" id="w">Abraham Lincoln</a>. No s&eacute;culo XX, a maioria de economistas de ambos os lados do Atl&acirc;ntico chegaram a aceitar que em algumas &aacute;reas as teorias mercantilistas eram corretas. O mais importante foi o economista <a href="http://en.wikipedia.org/wiki/John_Maynard_Keynes" id="w">John Maynard Keynes</a>, que explicitamente apoiou algumas das suas teorias.</p>&#10;<p>Adam Smith recusara a &ecirc;nfase que at&eacute; ent&atilde;o os mercantilistas puseram na quantidade de dinheiro argumentando que os bens, a popula&ccedil;&atilde;o e as institui&ccedil;&otilde;es eram as causas reais de <a href="http://en.wikipedia.org/wiki/Prosperidade" id="w">prosperidade</a>. Keynes argumentou que a quantidade de <a href="http://en.wikipedia.org/wiki/Dinheiro_em_circula%C3%A7%C3%A3o" id="w">dinheiro em circula&ccedil;&atilde;o</a>, a balan&ccedil;a comercial e os <a href="http://en.wikipedia.org/wiki/Taxa_de_juros" id="w">tipos de interesse</a> tinham uma grande import&acirc;ncia na economia. Este ponto de vista foi logo a base do <a href="http://en.wikipedia.org/wiki/Monetarismo" id="w">monetarismo</a>, cujos defensores atualmente recusam muitas das <a href="http://en.wikipedia.org/wiki/Teorias_econ%C3%B4micas_keynesianas" id="w">teorias econ&ocirc;micas keynesianas</a>, mas que se desenvolveu e &eacute; atualmente uma das escolas econ&ocirc;micas mais importantes. Keynes tamb&eacute;m fez notar que o enfoque nos metais preciosos tamb&eacute;m era razo&aacute;vel na &eacute;poca na que se deu (come&ccedil;os da era moderna). Numa &eacute;poca anterior ao <a href="http://en.wikipedia.org/wiki/Papel_moeda" id="w">papel moeda</a>, um acr&eacute;scimo dos metais preciosos e das reservas do Estado era a &uacute;nica forma de incrementar a quantidade de dinheiro em circula&ccedil;&atilde;o.</p>&#10;<p>Adam Smith, por outro lado, tamb&eacute;m recusou a &ecirc;nfase do mercantilismo para a <a href="http://en.wikipedia.org/wiki/Produ%C3%A7%C3%A3o" id="w">produ&ccedil;&atilde;o</a>, argumentando que a &uacute;nica forma de fazer crescer &agrave; economia era atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Consumo" id="w">consumo</a> (que, pela sua vez, impulsionava a produ&ccedil;&atilde;o de bens). Keynes, por&eacute;m, defendeu que a produ&ccedil;&atilde;o era t&atilde;o importante quanto o consumo.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:John_Maynard_Keynes.jpg%7Cthumb%7Cesquerda%7C180px" id="w">[[John Maynard Keynes]]</a>&#10;Keynes e outros economistas do per&iacute;odo tamb&eacute;m retomaram a import&acirc;ncia que tinha a <a href="http://en.wikipedia.org/wiki/Balan%C3%A7a_de_pagamentos" id="w">balan&ccedil;a de pagamentos</a>, e visto que desde a d&eacute;cada dos anos 1930 todas as na&ccedil;&otilde;es controlaram as entradas e sa&iacute;das de capital, a maioria dos economistas est&aacute; de acordo em que uma balan&ccedil;a de pagamentos positiva &eacute; melhor que uma negativa para a economia de um pa&iacute;s. Keynes tamb&eacute;m retomou a ideia de que o intervencionismo governamental &eacute; uma necessidade econ&ocirc;mica.</p>&#10;<p>Contudo, se bem que as teorias econ&ocirc;micas de Keynes tiveram um grande impacto, n&atilde;o tiveram tanto sucesso os seus esfor&ccedil;os de reabilitar a palavra <i>mercantilismo</i>, que atualmente segue a ter conota&ccedil;&otilde;es negativas e &eacute; usado para atacar uma s&eacute;rie de pol&iacute;ticas protecionistas.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Por outro lado, as similaridades entre o keynesianismo e as ideias dos seus sucessores com o mercantilismo &agrave;s vezes fizeram que os seus detratores as categorizassem como <a href="http://en.wikipedia.org/wiki/Neomercantilismo" id="w">neomercantilismo</a>.</p>&#10;<p>Por outro lado, alguns sistemas econ&ocirc;micos modernos copiam algumas das pol&iacute;ticas mercantilistas. Por exemplo, o sistema do <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> ocasionalmente tamb&eacute;m &eacute; qualificado de <a href="http://en.wikipedia.org/wiki/Neo&shy;mercantilista" id="w">neo&shy;mercantilista</a>.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<p>Uma &aacute;rea do uso da informa&ccedil;&atilde;o, Smith foi rebatido antes mesmo do que Keynes. Os mercantilistas, que eram geralmente mercadores ou funcion&aacute;rios p&uacute;blicos do governo, tinham em suas m&atilde;os uma grande quantidade de dados de primeira m&atilde;o sobre o com&eacute;rcio, e usavam&shy;nos consideravelmente nas suas pesquisas e escritos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/William_Petty" id="w">William Petty</a>, um mercantilista importante, &eacute; com freq&uuml;&ecirc;ncia considerado o primeiro economista em usar uma an&aacute;lise <a href="http://en.wikipedia.org/wiki/Emp%C3%ADrica" id="w">emp&iacute;rica</a> para estudar a economia. Smith recusava este sistema por entender que o <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_dedutivo" id="w">m&eacute;todo dedutivo</a> era o m&eacute;todo correto para descobrir as verdades econ&ocirc;micas. Atualmente, por&eacute;m, a maioria das escolas econ&ocirc;micas aceitam que ambos os m&eacute;todos s&atilde;o importantes (se bem que a <a href="http://en.wikipedia.org/wiki/Escola_Austr%C3%ADaca" id="w">Escola Austr&iacute;aca</a> sup&otilde;e uma not&aacute;vel exce&ccedil;&atilde;o).</p>&#10;<p>Em inst&acirc;ncias espec&iacute;ficas, as pol&iacute;ticas mercantilistas protecionistas tamb&eacute;m tiveram um impacto positivo no Estado que as p&ocirc;s em pr&aacute;tica. O mesmo Adam Smith (sem importar a contradi&ccedil;&atilde;o em que incorria ao patrocinar o <a href="http://en.wikipedia.org/wiki/Livre_com%C3%A9rcio" id="w">livre com&eacute;rcio</a> para as demais e n&atilde;o para a sua pr&oacute;pria na&ccedil;&atilde;o) elogiou as <a href="http://en.wikipedia.org/wiki/Ato_de_Navega%C3%A7%C3%A3o" id="w">Atas de Navega&ccedil;&atilde;o inglesas</a> por terem servido para expandir enormemente a frota mercante brit&acirc;nica, e por ter um papel central em tornar o Reino Unido na superpot&ecirc;ncia naval e econ&ocirc;mica que foi desde ent&atilde;o.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> Alguns economistas argumentaram que o protecionismo era bom para ind&uacute;strias em desenvolvimento, e que se bem que causa alguns danos a curto prazo, pode ser ben&eacute;fico a longo (teoria das &#34&semi;ind&uacute;strias infantis&#34&semi; do alem&atilde;o <a href="http://en.wikipedia.org/wiki/Friedrich_List" id="w">Friedrich List</a>).</p>&#10;<p>Em qualquer caso, <i>A Riqueza das Na&ccedil;&otilde;es</i> teve um profundo impacto no final do mercantilismo e a ado&ccedil;&atilde;o posterior da pol&iacute;tica de livre mercado. Para 1860, a Inglaterra j&aacute; eliminara os &uacute;ltimos vest&iacute;gios do mercantilismo (por exemplo, as protecionistas leis dos gr&atilde;os ou <i><a href="http://en.wikipedia.org/wiki/Corn_Laws" id="w">Corn Laws</a></i>). As regulamenta&ccedil;&otilde;es industriais, os monop&oacute;lios e as tarifas alfandeg&aacute;rias foram retiradas. Convertida em &#34&semi;a oficina do mundo&#34&semi;, com uma ind&uacute;stria e uma frota mercante com a que ningu&eacute;m podia competir, Inglaterra converteu&shy;se na grande defensora e propagandista da pol&iacute;tica de <a href="http://en.wikipedia.org/wiki/Livre_mercado" id="w">livre mercado</a>, justo no momento em que mais a beneficiava, e o continuou a ser at&eacute; a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, quando a <a href="http://en.wikipedia.org/wiki/Segunda_revolu%C3%A7%C3%A3o_industrial" id="w">segunda revolu&ccedil;&atilde;o industrial</a> trouxe competidores s&eacute;rios.</p>&#10;<a id="Heran%C3%A7a_pol%C3%ADtica" name="Heran%C3%A7a_pol%C3%ADtica"></a><h3> Heran&ccedil;a pol&iacute;tica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Against_Tariff_Cap_banner_by_Japanese_farmers.jpg%7Cthumb%7Cdireita%7C250px" id="w">Manifesta&ccedil;&atilde;o para a manuten&ccedil;&atilde;o do [[protecionismo]] &agrave; agricultura no Jap&atilde;o. Os protestos [[antiglobaliza&ccedil;&atilde;o]] incluem habitualmente a defesa de posi&ccedil;&otilde;es similares ao mercantilismo</a>&#10;A posteridade do mercantilismo foi sem d&uacute;vida maior na pr&aacute;tica <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a> que na teoria econ&ocirc;mica. Se o pensamento econ&ocirc;mico do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">S&eacute;culo XIX</a> &eacute; dominado pelas escolas <a href="http://en.wikipedia.org/wiki/Economia_cl%C3%A1ssica" id="w">cl&aacute;ssica</a> e <a href="http://en.wikipedia.org/wiki/Economia_neocl%C3%A1ssica" id="w">neocl&aacute;ssica</a>, mais bem favor&aacute;veis ao <a href="http://en.wikipedia.org/wiki/Livre&shy;com%C3%A9rcio" id="w">livre&shy;com&eacute;rcio</a>, a pr&aacute;tica pol&iacute;tica esteve influenciada durante muito tempo por ideias mercantilistas. Como faz ver o historiador <a href="http://en.wikipedia.org/wiki/Paul_Bairoch" id="w">Paul Bairoch</a>, apesar de &#34&semi;<i>os homens deixarem de razoar em termos de n&iacute;vel de desenvolvimento a conseguir em maior ou menor tempo passando a faz&ecirc;&shy;lo em termos de apropria&ccedil;&atilde;o de uma parte maior de riqueza&#34&semi;, em <a href="http://en.wikipedia.org/wiki/1815" id="w">1815</a> e em <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a>, o mundo ocidental &eacute; &#34&semi;um oceano de protecionismo rodeando alguns ilhotes <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberais</a></i>&#34&semi;.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p>Ap&oacute;s o fim da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, assiste&shy;se a uma <a href="http://en.wikipedia.org/wiki/Liberaliza%C3%A7%C3%A3o" id="w">liberaliza&ccedil;&atilde;o</a> cont&iacute;nua do com&eacute;rcio mundial sob o impulso das grandes institui&ccedil;&otilde;es de livre&shy;com&eacute;rcio como a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_do_Com%C3%A9rcio" id="w">Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio</a> (OMC), o <a href="http://en.wikipedia.org/wiki/Banco_Mundial" id="w">Banco Mundial</a> ou o <a href="http://en.wikipedia.org/wiki/Fundo_Monet%C3%A1rio_Internacional" id="w">Fundo Monet&aacute;rio Internacional</a> (FMI). Contudo alguns economistas como <a href="http://en.wikipedia.org/wiki/Paul_Krugman" id="w">Paul Krugman</a> opinam que estas institui&ccedil;&otilde;es est&atilde;o guiadas por um &#34&semi;mercantilismo ilustrado&#34&semi;, que n&atilde;o tenta favorecer os princ&iacute;pios do livre&shy;com&eacute;rcio, sen&atilde;o favorecer as concess&otilde;es comerciais mutuamente vantajosas.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Outros economistas radicais e pensadores chegam a afirmar que essas organiza&ccedil;&otilde;es, com a escusa do livre&shy;com&eacute;rcio, imp&otilde;em a forma de com&eacute;rcio internacional que desejam as grandes pot&ecirc;ncias econ&ocirc;micas que os controlam.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<p>Segundo <a href="http://en.wikipedia.org/wiki/Daniel_Cohen" id="w">Daniel Cohen</a>, os recentes insucessos das negocia&ccedil;&otilde;es no seio da <a href="http://en.wikipedia.org/wiki/OMC" id="w">OMC</a> resultam reveladores desse &#34&semi;mercantilismo ilustrado&#34&semi;. Se as negocia&ccedil;&otilde;es das anteriores etapas chegaram a ter sucesso, foi gra&ccedil;as a comprometimentos, a concess&otilde;es rec&iacute;procas e eq&uuml;itativas. Os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_ricos" id="w">pa&iacute;ses ricos</a> aceitavam, por exemplo, liberalizar o setor t&ecirc;xtil em troca de vantagens em mat&eacute;ria de servi&ccedil;os financeiros concedidos pelos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_emergente" id="w">pa&iacute;ses emergentes</a>. Por outro lado, ap&oacute;s a cimeira de <a href="http://en.wikipedia.org/wiki/Canc%C3%BAn" id="w">Canc&uacute;n</a> em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, as negocia&ccedil;&otilde;es entre pa&iacute;ses ricos e <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_pobres" id="w">pobres</a> mudaram de natureza. Os debates focalizam&shy;se no tema agr&iacute;cola no que as oportunidades de um interc&acirc;mbio mutuamente ben&eacute;fico apareceram imposs&iacute;veis. Longe de ser um &#34&semi;jogo de soma positiva&#34&semi;, o com&eacute;rcio  internacional aparece como um &#34&semi;jogo de soma zero&#34&semi;, o desafio da cimeira passou a ser: &#34&semi;nossos agricultores ou os vossos&#34&semi;, como se as gan&acirc;ncias de uma na&ccedil;&atilde;o significassem perdas para outra.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>O termo neo&shy;mercantilismo serve para designar, quase sempre de jeito pejorativo, as pol&iacute;ticas contempor&acirc;neas que lembram as dos mercantilistas do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">S&eacute;culo XVIII</a>. Consistem quase sempre em medidas protecionistas ou em pol&iacute;ticas comerciais agressivas nas quais o Estado se implica para fomentar a <a href="http://en.wikipedia.org/wiki/Competitividade" id="w">competitividade</a> das empresas nacionais.</p>&#10;<p>No contexto da <a href="http://en.wikipedia.org/wiki/Globaliza%C3%A7%C3%A3o" id="w">globaliza&ccedil;&atilde;o</a>, o neo&shy;mercantilismo baseia&shy;se no conceito de &#34&semi;compet&ecirc;ncia mundial&#34&semi;, vindo a ser uma &#34&semi;guerra econ&ocirc;mica&#34&semi; entre os pa&iacute;ses. Diz&shy;se que a prote&ccedil;&atilde;o &agrave;s empresas nacionais e o ap&oacute;io &agrave; sua competitividade nos mercados mundiais &eacute; proveitosa para a economia nacional. Assim algumas grandes pot&ecirc;ncias s&atilde;o acusadas de neo&shy;mercantilistas quando ap&oacute;iam &agrave; sua ind&uacute;stria nacional por meio de subven&ccedil;&otilde;es ou de encargos estatais, ao mesmo tempo em que imp&otilde;em quantidades, taxas ou normas &agrave; importa&ccedil;&atilde;o, para proteger o seu mercado interior. O conflito <a href="http://en.wikipedia.org/wiki/Boeing" id="w">Boeing</a>&shy;<a href="http://en.wikipedia.org/wiki/Airbus" id="w">Airbus</a>, unido &agrave;s subven&ccedil;&otilde;es atribu&iacute;das a cada uma das suas empresas por parte dos governos norte&shy;americano (em forma de encargos) e europeus, pode ser visto como exemplo de neo&shy;mercantilismo.</p>&#10;<p>O conceito de &#34&semi;<a href="http://en.wikipedia.org/wiki/Guerra_comercial" id="w">guerra comercial</a>&#34&semi; alimenta as campanhas pol&iacute;ticas das grandes pot&ecirc;ncias econ&ocirc;micas: &eacute; preciso &#34&semi;fazer Europa para chegar ao peso&#34&semi; dizia um cartaz do <a href="http://en.wikipedia.org/wiki/Partido_Socialista_(Fran%C3%A7a)" id="w">Partido Socialista Franc&ecirc;s</a> que apresentava a Europa frente de um lutador de <a href="http://en.wikipedia.org/wiki/Sumo" id="w">sumo</a> <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">japon&ecirc;s</a> e um obeso norte&shy;americano durante a campanha eleitoral para o referendum sobre o <a href="http://en.wikipedia.org/wiki/Tratado_de_Maastricht" id="w">Tratado de Maastricht</a> em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>. Segundo alguns, essas pol&iacute;ticas servem de contrapeso para os efeitos supostamente negativos da globaliza&ccedil;&atilde;o econ&ocirc;mica sobre a justi&ccedil;a social, enquanto os economistas do livre&shy;com&eacute;rcio opinam que favorecem interesses particulares de algumas ind&uacute;strias e prejudicando ao interesse geral. Contudo, o conceito de prefer&ecirc;ncia comunit&aacute;ria n&atilde;o &eacute; uma realidade jur&iacute;dica, nem sequeira econ&ocirc;mica. Se foi sancionado pelo <a href="http://en.wikipedia.org/wiki/Tribunal_de_Justi%C3%A7a_da_Uni%C3%A3o_Europeia" id="w">Tribunal de Justi&ccedil;a da Uni&atilde;o Europeia</a> a <a href="http://en.wikipedia.org/wiki/13_de_Mar%C3%A7o" id="w">13 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a> em mat&eacute;ria de pol&iacute;tica agr&aacute;ria comum (em fun&ccedil;&atilde;o de um direito de alf&acirc;ndega sobre os produtos procedentes de pa&iacute;ses terceiros), pronto topou&shy;se com os objetivos do <a href="http://en.wikipedia.org/wiki/Acordo_Geral_de_Tarifas_e_Com%C3%A9rcio" id="w">GATT</a>. Atualmente &eacute; mantida uma tarifa exterior comum, que provoca com freq&uuml;&ecirc;ncia duras discuss&otilde;es entre os pa&iacute;ses membros da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a> e a <a href="http://en.wikipedia.org/wiki/OMC" id="w">Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio</a>.</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;<p />&#10;<div class="references&shy;small">&#10;&#10;<ul>&#10;<li>HUNT, E. K.. <b>Hist&oacute;ria do pensamento econ&ocirc;mico&semi;</b> tradu&ccedil;&atilde;o de Jos&eacute; Ricardo Brand&atilde;o Azevedo. 7a. edi&ccedil;&atilde;o &shy; Rio de Janeiro : Campus, 1989 (<a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/857001421" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/857001421">ISBN 85&shy;7001&shy;421&shy;</a>X).</li>&#10;<li>Robert B. EKELUND e Robert D. TOLLISON. <i>Mercantilism as a Rent&shy;Seeking Society: Economic Regulation in Historical Perspective. Collegen Station: Texas A&#38&semi;M University Press, 1981.  </i></li>&#10;<li>Robert B. EKELUND  e Robert F. H&Eacute;BERT.  <i> A History of Economic Theory and Method. </i>  New York: McGraw&shy;Hill, 1997.  </li>&#10;<li>Fran&ccedil;ois ETNER,  <i> Mercantilisme</i>, Encyclop&eacute;die th&eacute;matique Universalis, 2005  </li>&#10;<li>Eli F. HECKSCHER <i>Mercantilism.</i> tradu&ccedil;&atilde;o de Mendel Shapiro. London: Allen &#38&semi; Unwin. 1935.  &#34&semi;<a class="externallink" href="http://etext.library.adelaide.edu.au/k/keynes/john_maynard/k44g/chapter23.html" rel="nofollow" title="http://etext.library.adelaide.edu.au/k/keynes/john_maynard/k44g/chapter23.html">Notes on Mercantilism, the Usury Laws, Stamped Money and the Theories of Under&shy;Consumption</a>.&#34&semi; <i><a href="http://en.wikipedia.org/wiki/General_Theory_of_Employment%2C_Interest_and_Money" id="w">General Theory of Employment, Interest and Money</a>.</i>  </li>&#10;<li>Harry LANDRETH e David C. COLANDER. <i>History of Economic Thought.</i> Boston: Houghton Mifflin, 2002.  </li>&#10;<li>NIEHANS, J&uuml;rg. <i>A History of Economic Theory: Classic Contributions, 1720&shy;1980.</i> Baltimore: Johns Hopkins University Press, 1990.  </li>&#10;<li>Jean&shy;Pierre POITIER, <i>Histoire de la pens&eacute;e &eacute;conomique</i> <a class="externallink" href="http://ses.ens&shy;lsh.fr/potier/index.php?arc=ht2a" rel="nofollow" title="http://ses.ens&shy;lsh.fr/potier/index.php?arc=ht2a">http://ses.ens&shy;lsh.fr/potier/index.php?arc=ht2a</a>  </li>&#10;<li>Gianni VAGGI e Peter GROENEWEGEN. <i>A Concise History of Economic Thought: From Mercantilism to Monetarism.</i> New York: Palgrave Macmillan, 2003.  </li>&#10;<li>Charles WILSON. <i>Mercantilism.</i> London: Historical Association, 1966  </li></ul>&#10;<p /></div>&#10;&#10;<a id="Outras_leituras" name="Outras_leituras"></a><h3> Outras leituras </h3>&#10;<p />&#10;<div class="references&shy;small">&#10;&#10;<ul>&#10;<li>Rothbard, Murray N. <a class="externallink" href="http://www.mises.org/story/1897" rel="nofollow" title="http://www.mises.org/story/1897">&#39&semi;&#39&semi;Economic Thought Before Adam Smith.&#39&semi;&#39&semi;</a> <i><a href="http://en.wikipedia.org/wiki/An_Austrian_Perspective_on_the_History_of_Economic_Thought" id="w">An Austrian Perspective on the History of Economic Thought</a></i>. <i>Volume I</i></li>&#10;<li>Rothbard, Murray N. <a class="externallink" href="http://www.mises.org/story/1897" rel="nofollow" title="http://www.mises.org/story/1897">&#39&semi;&#39&semi;Classical Economics.&#39&semi;&#39&semi;</a> <i><a href="http://en.wikipedia.org/wiki/An_Austrian_Perspective_on_the_History_of_Economic_Thought" id="w">An Austrian Perspective on the History of Economic Thought</a></i>. <i>Volume II</i></li></ul>&#10;<p /></div>&#10;&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Idade_Moderna" id="w">Idade Moderna</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">Capitalismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_pensamento_econ%C3%B4mico" id="w">Hist&oacute;ria do pensamento econ&ocirc;mico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Era_dos_Descobrimentos" id="w">Era dos Descobrimentos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_coloniza%C3%A7%C3%A3o_da_Am%C3%A9rica" id="w">Hist&oacute;ria da coloniza&ccedil;&atilde;o da Am&eacute;rica</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Com%C3%A9rcio_internacional" id="w">Categoria:Com&eacute;rcio internacional</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sistemas_econ%C3%B4micos" id="w">Categoria:Sistemas econ&ocirc;micos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_pensamento_econ%C3%B4mico" id="w">Categoria:Hist&oacute;ria do pensamento econ&ocirc;mico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Economia_pol%C3%ADtica" id="w">Categoria:Economia pol&iacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mercantilismo" id="w">Categoria:Mercantilismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Idade_Moderna" id="w">Categoria:Idade Moderna</a></p>&#10;<p> &#10; &#10; </p></body></html>