<html><title>Aldeia de Santa Margarida</title><body>&#10;<p> &#10;<b>Aldeia de Santa Margarida</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> e <a href="http://en.wikipedia.org/wiki/Aldeia" id="w">aldeia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> localizada no concelho de <a href="http://en.wikipedia.org/wiki/Idanha&shy;a&shy;Nova" id="w">Idanha&shy;a&shy;Nova</a>, pertencente ao <a href="http://en.wikipedia.org/wiki/Distrito_de_Castelo_Branco" id="w">distrito de Castelo Branco</a>.</p>&#10;<p>A freguesia tem uma &aacute;rea geogr&aacute;fica de cerca de 13,62&#160&semi;km&sup2;<sup id="_ref&shy;CAOP2013_a" class="reference"><a href="#_note&shy;CAOP2013" title="">[1]</a></sup> e, de acordo com os dados referentes aos &uacute;ltimos <a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico" id="w">Censos</a>, realizados pelo <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Estat%C3%ADstica" id="w">Instituto Nacional de Estat&iacute;stica</a><sup id="_ref&shy;Instituto Nacional de Estat&iacute;stica_a" class="reference"><a href="#_note&shy;Instituto Nacional de Estat&iacute;stica" title="">[2]</a></sup> em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, a freguesia era habitada, naquele mesmo ano, por 292 pessoas, registando, deste modo, uma <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de 21,4 habitantes por <a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro_quadrado" id="w">quil&oacute;metro quadrado</a>.</p>&#10;<p>Ainda de acordo com os mesmos Censos de 2001, Aldeia de Santa Margarida tinha nessa altura um <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_envelhecimento" id="w">&iacute;ndice de envelhecimento</a> na casa dos 40,82%, uma taxa ligeiramente acima da m&eacute;dia do concelho, que era, nesse ano, de 40,76%. Ainda no ano em refer&ecirc;ncia, viviam nesta localidade 149 pessoas com mais de 65 anos de idade.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Aldeia de Santa Margarida tem por <a href="http://en.wikipedia.org/wiki/Orago" id="w">orago</a> Santa Margarida.</p>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h2> Localiza&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Entrada_ASM.JPG%7Cthumb%7Cesquerda%7C225px" id="w">Cruzamento da EN 233.A</a> pequena freguesia de Aldeia de Santa Margarida encontra&shy;se localizada na antiga regi&atilde;o romana chamada <a href="http://en.wikipedia.org/wiki/Egit%C3%A2nia" id="w">Egit&acirc;nia</a>, a aproximadamente 28 <a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro" id="w">quil&oacute;metros</a> da sede do concelho beir&atilde;o, estando situada a uma <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> de cerca de 426 metros acima do <a href="http://en.wikipedia.org/wiki/N%C3%ADvel_m%C3%A9dio_do_mar" id="w">n&iacute;vel m&eacute;dio das &aacute;guas do mar</a>.</p>&#10;<p>Por defini&ccedil;&atilde;o geogr&aacute;fica, esta localidade &eacute; considerada a &uacute;ltima povoa&ccedil;&atilde;o do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Idanha&shy;a&shy;Nova" id="w">Idanha&shy;a&shy;Nova</a>, fazendo fronteira, a <a href="http://en.wikipedia.org/wiki/Noroeste" id="w">noroeste</a>, com os <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Portugal" id="w">munic&iacute;pios</a> de <a href="http://en.wikipedia.org/wiki/Penamacor" id="w">Penamacor</a> e do <a href="http://en.wikipedia.org/wiki/Fund%C3%A3o_(Castelo_Branco)" id="w">Fund&atilde;o</a>.</p>&#10;<p>J&aacute; no que &agrave; organiza&ccedil;&atilde;o administrativa do pa&iacute;s diz respeito, e face &agrave; hierarquia que se encontra actualmente em vigor em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, esta localidade <a href="http://en.wikipedia.org/wiki/Beir%C3%A3" id="w">beir&atilde;</a> do concelho <a href="http://en.wikipedia.org/wiki/Idanhense" id="w">idanhense</a> est&aacute; inserida na <a href="http://en.wikipedia.org/wiki/Nomenclaturas_de_unidades_territoriais_para_fins_estat%C3%ADsticos" id="w">Nomenclatura de Unidades Territoriais para fins Estat&iacute;sticos</a> (NUTS) III, sub&shy;regi&atilde;o estat&iacute;stica referente &agrave; <a href="http://en.wikipedia.org/wiki/Beira_Interior_Sul" id="w">Beira Interior Sul</a>.</p>&#10;<p>Esta sub&shy;regi&atilde;o, que congrega os concelhos de Castelo Branco, Idanha&shy;a&shy;Nova, Penamacor e <a href="http://en.wikipedia.org/wiki/Vila_Velha_de_R%C3%B3d%C3%A3o" id="w">Vila Velha de R&oacute;d&atilde;o</a>, est&aacute; inserida na NUTS II, correspondente &agrave; <a class="externallink" href="http://www.ccdrc.pt/" rel="nofollow" title="http://www.ccdrc.pt/">Comiss&atilde;o de Coordena&ccedil;&atilde;o e Desenvolvimento Regional (CCDR) do Centro</a> (a antiga CCR), tamb&eacute;m conhecida por <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_do_Centro_(Portugal)" id="w">Regi&atilde;o do Centro (Portugal)</a>.</p>&#10;<a id="Localiza%C3%A7%C3%A3o_geogr%C3%A1fica" name="Localiza%C3%A7%C3%A3o_geogr%C3%A1fica"></a><h3> Localiza&ccedil;&atilde;o geogr&aacute;fica </h3>&#10;<p>A freguesia encontra&shy;se localizada na regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Beira_Baixa" id="w">Beira Baixa</a>, cujos limites s&atilde;o delineados pela <a href="http://en.wikipedia.org/wiki/Serra_da_Estrela" id="w">Serra da Estrela</a> e pela Serra de S&atilde;o Corn&eacute;lio a <a href="http://en.wikipedia.org/wiki/Norte" id="w">Norte</a>, pelo <a href="http://en.wikipedia.org/wiki/Rio_Tejo" id="w">rio Tejo</a> a <a href="http://en.wikipedia.org/wiki/Sul" id="w">Sul</a>, pelo <a href="http://en.wikipedia.org/wiki/Rio_Erges" id="w">rio Erges</a> a <a href="http://en.wikipedia.org/wiki/Leste" id="w">Este</a> e pela <a href="http://en.wikipedia.org/wiki/Serra_da_Lous%C3%A3" id="w">Serra da Lous&atilde;</a> e pelo <a href="http://en.wikipedia.org/wiki/Rio_Z%C3%AAzere" id="w">rio Z&ecirc;zere</a> a <a href="http://en.wikipedia.org/wiki/Oeste" id="w">Oeste</a>. Faz igualmente parte do <a href="http://en.wikipedia.org/wiki/Arcipreste" id="w">arciprestado</a> de Castelo Branco. Este, por seu turno, est&aacute; incorporado na <a href="http://en.wikipedia.org/wiki/Diocese_de_Portalegre&shy;Castelo_Branco" id="w">diocese de Portalegre&shy;Castelo Branco</a>.</p>&#10;<p>A aldeia &eacute;, das 17 freguesias que comp&otilde;em o <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> de Idanha&shy;a&shy;Nova, aquela que ocupa uma menor &aacute;rea geogr&aacute;fica.</p>&#10;<p>Dista cerca de cinco quil&oacute;metros da freguesia de <a href="http://en.wikipedia.org/wiki/Mata_da_Rainha" id="w">Mata da Rainha</a> e do lugar das Martianas, que pertence &agrave; freguesia da <a href="http://en.wikipedia.org/wiki/Orca_(Fund%C3%A3o)" id="w">Orca</a>, estando ambas integradas no munic&iacute;pio do Fund&atilde;o. Fica igualmente muito pr&oacute;xima das localidades de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Miguel_de_Acha" id="w">S&atilde;o Miguel D&#39&semi;Acha</a> (tamb&eacute;m pertencente ao concelho de Idanha&shy;a&shy;Nova), que fica a cerca de 5,5 quil&oacute;metros, e de <a href="http://en.wikipedia.org/wiki/Pedr%C3%B3g%C3%A3o_de_S%C3%A3o_Pedro" id="w">Pedr&oacute;g&atilde;o de S&atilde;o Pedro</a> (concelho de <a href="http://en.wikipedia.org/wiki/Penamacor" id="w">Penamacor</a>), a aproximadamente 4,5 quil&oacute;metros.</p>&#10;<p>As coordenadas para localiza&ccedil;&atilde;o geogr&aacute;ficas atrav&eacute;s do recurso a <a href="http://en.wikipedia.org/wiki/Sistema_de_posicionamento_global" id="w">GPS</a> referentes a esta freguesia podem ser <a class="externallink" href="http://maps.google.pt/maps?q=40.061422%C2%B0%20/%20&shy;7.277933%C2%BA" rel="nofollow" title="http://maps.google.pt/maps?q=40.061422%C2%B0%20/%20&shy;7.277933%C2%BA">&#39&semi;&#39&semi;&#39&semi;&#39&semi;&#39&semi;40&ordm; 3&#39&semi; N 7&ordm; 16&#39&semi; W&#39&semi;&#39&semi;&#39&semi;&#39&semi;&#39&semi;</a> ou ent&atilde;o <b><i>40.061422&deg; / &shy;7.277933&deg;</i></b></p>&#10;<p> </p>&#10;<a id="Acessos_rodovi%C3%A1rios" name="Acessos_rodovi%C3%A1rios"></a><h3> Acessos rodovi&aacute;rios </h3>&#10;<p>O acesso rodovi&aacute;rio &agrave; freguesia &eacute; feito atrav&eacute;s de uma estrada municipal, que faz a liga&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Estrada_Nacional" id="w">Estrada Nacional</a> <a href="http://en.wikipedia.org/wiki/EN233" id="w">N.&ordm; 233</a>, a qual, por seu turno, faz a liga&ccedil;&atilde;o, junto &agrave; entrada de S&atilde;o Miguel D&#39&semi;Acha, &agrave; freguesia da <a href="http://en.wikipedia.org/wiki/Orca" id="w">Orca</a> e, a partir da&iacute;, ao <a href="http://en.wikipedia.org/wiki/Fund%C3%A3o_(Castelo_Branco)" id="w">Fund&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Covilh%C3%A3" id="w">Covilh&atilde;</a> e <a href="http://en.wikipedia.org/wiki/Guarda" id="w">Guarda</a>.</p>&#10;<p>A via rodovi&aacute;ria de cariz nacional, que passa a cerca de 300 metros da aldeia, faz igualmente a liga&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Castelo_Branco" id="w">Castelo Branco</a>, &agrave; Guarda, a <a href="http://en.wikipedia.org/wiki/Penamacor" id="w">Penamacor</a> e ao <a href="http://en.wikipedia.org/wiki/Sabugal" id="w">Sabugal</a>. A partir desta &uacute;ltima localidade &eacute; poss&iacute;vel chegar &agrave; fronteira com <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, atrav&eacute;s do antigo posto fronteiri&ccedil;o de <a href="http://en.wikipedia.org/wiki/Vilar_Formoso" id="w">Vilar Formoso</a>, utilizando para isso a <a href="http://en.wikipedia.org/wiki/EN332" id="w">Estrada Nacional n.&ordm; 332</a>. A partir de Aldeia de Santa Margarida pode tamb&eacute;m chegar&shy;se a Espanha atrav&eacute;s da fronteira junto ao lugar das Termas de Monfortinho, situado na freguesia de <a href="http://en.wikipedia.org/wiki/Monfortinho" id="w">Monfortinho</a>, uma localidade relativamente pr&oacute;xima de <a href="http://en.wikipedia.org/wiki/Penha_Garcia" id="w">Penha Garcia</a>.</p>&#10;<p>A Aldeia de Santa Margarida dista cerca de 265 quil&oacute;metros de <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, onde se poder&aacute; chegar, a partir de Castelo Branco, seguindo pela <a href="http://en.wikipedia.org/wiki/A23_(autoestrada)" id="w">A23</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Torres_Novas" id="w">Torres Novas</a>, para depois se apanhar a <a href="http://en.wikipedia.org/wiki/A1_(autoestrada)" id="w">A1</a>, seguindo em direc&ccedil;&atilde;o a Sul, at&eacute; Lisboa. Tamb&eacute;m em Torres Novas, mas viajando no sentido Norte, igualmente pela A1, poder&shy;se&shy;&aacute; chegar ao <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a>, perfazendo assim um total aproximado de 300 quil&oacute;metros.</p>&#10;<p>No entanto, para chegar &agrave; regi&atilde;o Norte do Pa&iacute;s, a forma mais r&aacute;pida &eacute; atrav&eacute;s da A23 seguindo em direc&ccedil;&atilde;o &agrave; Guarda. A partir de Aldeia de Santa Margarida &eacute; poss&iacute;vel apanhar esta auto&shy;estrada na sa&iacute;da pr&oacute;xima das localidades de <a href="http://en.wikipedia.org/wiki/Alpedrinha" id="w">Alpedrinha</a> e <a href="http://en.wikipedia.org/wiki/Castelo_Novo" id="w">Castelo Novo</a> ou, ent&atilde;o, &agrave; sa&iacute;da de <a href="http://en.wikipedia.org/wiki/Vale_de_Prazeres" id="w">Vale de Prazeres</a>, virando em direc&ccedil;&atilde;o ao Fund&atilde;o e entrando no n&oacute; de Fund&atilde;o (Sul). Chegados &agrave; Guarda, os condutores podem seguir na <a href="http://en.wikipedia.org/wiki/A25_(autoestrada)" id="w">A25</a> em direc&ccedil;&atilde;o a Vilar Formoso ou, em alternativa, a <a href="http://en.wikipedia.org/wiki/Aveiro" id="w">Aveiro</a> e depois para o Porto. Durante este trajecto &eacute; ainda poss&iacute;vel seguir para <a href="http://en.wikipedia.org/wiki/Vila_Real" id="w">Vila Real</a>, atrav&eacute;s do n&oacute; da <a href="http://en.wikipedia.org/wiki/A24_(autoestrada)" id="w">A24</a> instalado em <a href="http://en.wikipedia.org/wiki/Viseu" id="w">Viseu</a>, ou para <a href="http://en.wikipedia.org/wiki/Bragan%C3%A7a_(Portugal)" id="w">Bragan&ccedil;a</a>, atrav&eacute;s do n&oacute; do <a href="http://en.wikipedia.org/wiki/IP2" id="w">IP2</a> instalado em <a href="http://en.wikipedia.org/wiki/Celorico_da_Beira" id="w">Celorico da Beira</a>,</p>&#10;<p>A freguesia fica ainda relativamente pr&oacute;xima da <a href="http://en.wikipedia.org/wiki/Serra_da_Estrela" id="w">Serra da Estrela</a>, &agrave; qual se pode aceder, entre outras localidades, atrav&eacute;s da cidade da Guarda, que fica a cerca de cem quil&oacute;metros desta freguesia do concelho idanhense. Pelo caminho passa&shy;se ainda pela Covilh&atilde;, a cerca de 60 quil&oacute;metros, e pelo Fund&atilde;o, a 45 quil&oacute;metros.</p>&#10;<a id="Transportes_rodovi%C3%A1rios" name="Transportes_rodovi%C3%A1rios"></a><h3> Transportes rodovi&aacute;rios </h3>&#10;<p>A constante <a href="http://en.wikipedia.org/wiki/Emigra%C3%A7%C3%A3o" id="w">redu&ccedil;&atilde;o da popula&ccedil;&atilde;o</a> tem levado as empresas de <a href="http://en.wikipedia.org/wiki/Transporte_rodovi%C3%A1rio" id="w">transportes rodovi&aacute;rios</a> a diminu&iacute;rem as ofertas existentes nas liga&ccedil;&otilde;es entre as diversas localidades da regi&atilde;o, sobretudo aquelas que, em termos de popula&ccedil;&atilde;o, se encontram mais desertificadas. Neste dom&iacute;nio, a autarquia de Idanha&shy;a&shy;Nova tem vindo a assumir um importante papel.</p>&#10;<p>No &acirc;mbito da iniciativa do Cart&atilde;o Raiano +65, desenvolvido pelo Gabinete de Ac&ccedil;&atilde;o Social e Sa&uacute;de<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> desta c&acirc;mara, foi criada, entre outras ac&ccedil;&otilde;es, uma rede de transportes alternativos que abrangem todo o concelho e que funciona durante todos os dias &uacute;teis, sendo a sua utiliza&ccedil;&atilde;o gratuita para os portadores do Cart&atilde;o Raiano +65.</p>&#10;<p>A restante <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> tamb&eacute;m poder&aacute; utilizar estes transportes, embora mediante pagamento de um t&iacute;tulo de transporte. Esta iniciativa tem contribu&iacute;do para o aumento da mobilidade dos residentes, nomeadamente no acesso a bens e servi&ccedil;os que normalmente se encontram concentrados na sede do <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Quelha_do_Reduto_ASM.JPG%7Cthumb%7Cesquerda%7C200px" id="w">Quelha do Reduto.</a>&#10;De acordo com alguns registos, a aldeia ter&aacute; nascido &agrave; volta de um velho <a href="http://en.wikipedia.org/wiki/Castro" id="w">castro</a>, em &eacute;poca remota muito anterior &agrave; forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, existindo mesmo vest&iacute;gios que parecem justificar a exist&ecirc;ncia de presen&ccedil;a humana desde, pelo menos, o tempo dos <a href="http://en.wikipedia.org/wiki/Romano" id="w">romanos</a> e dos <a href="http://en.wikipedia.org/wiki/Lusitanos" id="w">Lusitanos</a>. O primitivo nome ter&shy;lhe&shy;&aacute; vindo de uma velha <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lia</a> do tempo da ac&ccedil;&atilde;o repovoadora, os irm&atilde;os Gosende. Quando o povoamento definitivo desta freguesia se verifica j&aacute; o nome primitivo se teria perdido e era conhecida, somente, por aldeia.</p>&#10;<p>Como sucedeu com outras localidades da &eacute;poca do repovoamento, a esta palavra acrescentou&shy;se o nome de um <a href="http://en.wikipedia.org/wiki/Lista_de_santos" id="w">santo</a>. Ora, viveu no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_III" id="w">s&eacute;culo III</a>, perto de <a href="http://en.wikipedia.org/wiki/Antioquia" id="w">Antioquia</a>, cidade <a href="http://en.wikipedia.org/wiki/Turquia" id="w">turca</a> de grande import&acirc;ncia na &eacute;poca, uma jovem muito bonita, de nome Margarida, que foi expulsa de casa por ter aderido ao <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a>. Fez&shy;se pastora e mais tarde, por ter mantido a sua convic&ccedil;&atilde;o, foi martirizada. Assumiu grande popularidade na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> dando o seu nome a pessoas de todas as categorias sociais e a grande n&uacute;mero de localidades.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Rua_do_Castelo_ASM_01.jpg%7Cthumb%7Cdireita%7C200px" id="w">Rua do Castelo.</a>&#10;Foi, pois, mas j&aacute; numa &eacute;poca mais recente, que o nome desta santa veio completar o actual <a href="http://en.wikipedia.org/wiki/Topon%C3%ADmia" id="w">top&oacute;nimo</a> de Aldeia de Santa Margarida. Isto porque o culto a <a href="http://en.wikipedia.org/wiki/Margarida_de_Antioquia" id="w">Santa Margarida</a>, na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a>, apenas se verifica a partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a>. Tal como aconteceu, de um modo geral em toda a regi&atilde;o da velha <a href="http://en.wikipedia.org/wiki/Egit%C3%A2nia" id="w">Egit&acirc;nia</a> (hoje conhecida por <a href="http://en.wikipedia.org/wiki/Idanha&shy;a&shy;Velha" id="w">Idanha&shy;a&shy;Velha</a>), a sua popula&ccedil;&atilde;o seria muito reduzida, havendo inclusive suspeitas de que a freguesia, durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">s&eacute;culo XII</a>, possa mesmo ter chegado a ficar deserta ou quase desabitada.</p>&#10;<p>Embora se desconhe&ccedil;a com total certeza qual a verdadeira origem da freguesia de Aldeia de Santa Margarida, sup&otilde;e&shy;se igualmente que esta possa ter estado ligada &agrave; Ordem dos Pobres Cavaleiros de Cristo e do Templo de Salom&atilde;o, tamb&eacute;m conhecida por <a href="http://en.wikipedia.org/wiki/Ordem_dos_Templ%C3%A1rios" id="w">Ordem dos Templ&aacute;rios</a><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> ou Ordem dos Cavaleiros Templ&aacute;rios. De acordo com os diversos relatos hist&oacute;ricos existentes, esta ordem de <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a> teve uma forte influ&ecirc;ncia na regi&atilde;o da Beira Baixa durante o per&iacute;odo da <a href="http://en.wikipedia.org/wiki/Reconquista" id="w">Reconquista</a>.</p>&#10;<p>Suspeitou&shy;se igualmente que a freguesia fizesse parte da rota dos <a href="http://en.wikipedia.org/wiki/Caminhos_de_Santiago" id="w">Caminhos de Santiago de Compostela</a>, uma vez que por cima da porta na fachada da Igreja Matriz virada para o adro se encontra embutida uma concha, s&iacute;mbolo daquele santo. No entanto, e de acordo com algumas informa&ccedil;&otilde;es recolhidas de alguns especialistas neste tipo de patrim&oacute;nio e historiadores, este &eacute; um elemento que aparece habitualmente nas igrejas que foram constru&iacute;das durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> e &eacute;, t&atilde;o&shy;somente, um s&iacute;mbolo do <a href="http://en.wikipedia.org/wiki/Batismo" id="w">baptismo</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Igreja_de_ASM.JPG%7Cthumb%7Cesquerda%7C200px" id="w">Igreja Matriz de Aldeia de Santa Margarida.</a>&#10;Embora algumas marcas se tenham perdido ao longo dos tempos, s&atilde;o v&aacute;rios os vest&iacute;gios da idade avan&ccedil;ada desta localidade que ainda se podem observar ao percorrer as ruas e arredores da aldeia. Na Lajola, que se pensa ser a parte mais antiga da povoa&ccedil;&atilde;o, existiam algumas sepulturas cavadas no granito mas que, hoje, se encontram cobertas com cimento. Na Rua do Reduto existe aquilo que ter&aacute; sido um castro romano. No quintal anexo ter&atilde;o existido mesmo restos de um <a href="http://en.wikipedia.org/wiki/Contraforte" id="w">contraforte</a>, um po&ccedil;o e uma parede, com toda a probabilidade de ter feito parte do complexo do reduto.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Igreja_Matriz_de_Aldeia_de_Santa_Margarida" id="w">Igreja Matriz de Aldeia de Santa Margarida</a>, de acordo com uma inscri&ccedil;&atilde;o cravada numa pedra por cima da porta da entrada principal, &eacute; datada de <a href="http://en.wikipedia.org/wiki/1708" id="w">1708</a> e foi recentemente restaurada. No <a href="http://en.wikipedia.org/wiki/Campan%C3%A1rio" id="w">campan&aacute;rio</a> da mesma, na fachada que se encontra virada para a estrada, pode&shy;se ver uma pedra que se pensa ser de origem romana.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Devido &agrave; ac&ccedil;&atilde;o da hera, que durante muitos anos cobriu esta pedra, as inscri&ccedil;&otilde;es est&atilde;o, nos dias de hoje, praticamente ileg&iacute;veis. Na outra parede est&aacute; ainda instalada uma das v&aacute;rias fontes distribu&iacute;das por diversas ruas da freguesia.</p>&#10;<p>Em 2008 celebraram&shy;se os trezentos anos da constru&ccedil;&atilde;o da igreja e, para o efeito, foram efectuadas v&aacute;rias cerim&oacute;nias. Na &uacute;ltima delas foi colocada uma l&aacute;pide evocativa do <a href="http://en.wikipedia.org/wiki/Jubileu_(catolicismo)" id="w">Jubileu</a> do 3.&ordm; centen&aacute;rio da edifica&ccedil;&atilde;o daquele espa&ccedil;o de culto.</p>&#10;<a id="Evolu%C3%A7%C3%A3o_administrativa" name="Evolu%C3%A7%C3%A3o_administrativa"></a><h2> Evolu&ccedil;&atilde;o administrativa </h2>&#10;<p>O rei <a href="http://en.wikipedia.org/wiki/Sancho_I_de_Portugal" id="w">D. Sancho I</a> deu <a href="http://en.wikipedia.org/wiki/Proen%C3%A7a&shy;a&shy;Velha" id="w">Proen&ccedil;a&shy;a&shy;Velha</a> a D. Pedro Alvito, 11.&ordm; mestre da Ordem dos Templ&aacute;rios, e a seus <a href="http://en.wikipedia.org/wiki/Frade" id="w">frades</a>, que em Abril de <a href="http://en.wikipedia.org/wiki/1218" id="w">1218</a> lhe deram <a href="http://en.wikipedia.org/wiki/Foral" id="w">foral</a>. Mais tarde, a <a href="http://en.wikipedia.org/wiki/1_de_Junho" id="w">1 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1510" id="w">1510</a>, j&aacute; no reinado de <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">D. Manuel I</a>, &eacute; dado novo foral a Proen&ccedil;a&shy;a&shy;Velha. O concelho, da comarca de Castelo Branco, era, ent&atilde;o, unicamente constitu&iacute;do pela sede do munic&iacute;pio e pelas freguesias de Aldeia de Santa Margarida e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Miguel_de_Acha" id="w">S&atilde;o Miguel d&#39&semi;Acha</a>,<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> que eram consideradas &#34&semi;povoa&ccedil;&otilde;es termo do concelho&#34&semi;.</p>&#10;<p>Foi, ainda, <a href="http://en.wikipedia.org/wiki/Arcipreste" id="w">vigairaria</a> da <a href="http://en.wikipedia.org/wiki/Ordem_de_Cristo" id="w">Ordem de Cristo</a> e da apresenta&ccedil;&atilde;o da Mesa de Consci&ecirc;ncia, igualmente no termo de Proen&ccedil;a&shy;a&shy;Velha. Ter&aacute; tido Justi&ccedil;a ordin&aacute;ria que lhe foi tirada, por senten&ccedil;a, a favor desta.</p>&#10;<p>Com a vit&oacute;ria definitiva dos liberais &eacute; extinto concelho de Proen&ccedil;a&shy;a&shy;Velha, do qual Aldeia de Santa Margarida fazia parte. O <a href="http://en.wikipedia.org/wiki/Decreto" id="w">decreto</a> de <a href="http://en.wikipedia.org/wiki/6_de_Novembro" id="w">6 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1836" id="w">1836</a> extinguiu mais de 400 concelhos, entre os quais o de Proen&ccedil;a&shy;a&shy;Velha, sendo este integrado no munic&iacute;pio de Idanha&shy;a&shy;Nova, distrito de Castelo Branco. Uma situa&ccedil;&atilde;o que se manteve at&eacute; &agrave; actualidade.</p>&#10;<p>Actualmente, a Junta de Freguesia &eacute; presidida pela senhora Z&eacute;lia Maria Martins Leit&atilde;o  Curto.</p>&#10;<a id="Evolu%C3%A7%C3%A3o_demogr%C3%A1fica" name="Evolu%C3%A7%C3%A3o_demogr%C3%A1fica"></a><h2> Evolu&ccedil;&atilde;o demogr&aacute;fica </h2>&#10;<p>De acordo com os diversos registos encontrados, Aldeia de Santa Margarida nunca foi uma freguesia com um elevado &iacute;ndice populacional.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> No in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, Aldeia de Santa Margarida chegou a ter quase 750 habitantes. No entanto, com os grandes surtos de <a href="http://en.wikipedia.org/wiki/Emigra%C3%A7%C3%A3o" id="w">emigra&ccedil;&atilde;o</a> verificados na regi&atilde;o ao longo da segunda metade do s&eacute;culo passado, a popula&ccedil;&atilde;o da aldeia caiu drasticamente. No in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XXI" id="w">s&eacute;culo XXI</a>, a popula&ccedil;&atilde;o de Aldeia de Santa Margarida era sensivelmente metade da registada no ano de <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a>.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th colspan="13">Popula&ccedil;&atilde;o de Aldeia de Santa Margarida (1840 &ndash; 2011)</th></tr>&#10;<tr bgcolor="#C0C0C0">&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1840" id="w">1840</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1862" id="w">1862</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a></td></tr>&#10;<tr>&#10;<td align="center">558</td>&#10;<td align="center">652</td>&#10;<td align="center">644</td>&#10;<td align="center">662</td>&#10;<td align="center">651</td>&#10;<td align="center">654</td>&#10;<td align="center">746</td>&#10;<td align="center">909</td>&#10;<td align="center">745</td>&#10;<td align="center">477</td>&#10;<td align="center">459</td>&#10;<td align="center">369</td>&#10;<td align="center">292</td></tr></table></div>&#10;&#10;<p>Os censos]nacionais realizados em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> no ano de 2011 mostraram uma realidade ainda mais dura<sup id="_ref&shy;censos.ine.pt_a" class="reference"><a href="#_note&shy;censos.ine.pt" title="">[9]</a></sup> do que aquela que havia sido apresentada pelos inqu&eacute;ritos &agrave; popula&ccedil;&atilde;o efectuados no ano de 2001. No espa&ccedil;o de uma d&eacute;cada, a popula&ccedil;&atilde;o residente em Aldeia de Santa Margarida voltou a diminuir, passando, nesse ano, a estarem contabilizadas apenas 292 pessoas, menos 77 habitantes residentes do que em 2001. Destes, 144 eram homens e 148 mulheres.</p>&#10;<p>No concelho de Idanha&shy;a&shy;Nova habitavam, no final de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, 9.952 pessoas, menos 195 pessoas do que no ano anterior. Desta popula&ccedil;&atilde;o, 4.743 habitantes eram homens e 5.209 mulheres. Menos 104 homens e 91 mulheres do que em 2008. Em termos de grupos et&aacute;rios, 873 pessoas tinham menos de catorze anos, 784 tinham idades compreendidas entre os 15 a 24 anos e 4.238 entre os 25 a 64 anos.</p>&#10;<p>Entre a popula&ccedil;&atilde;o do concelho com 65 ou mais anos contavam&shy;se 4.057 pessoas. Destas, 247 homens e 339 mulheres tinham entre 65 e 69 anos de idade, enquanto 351 homens e 500 mulheres estavam na faixa et&aacute;ria entre os 70 e 74 anos. Al&eacute;m disso, 1.801 habitantes (758 homens e 1.043 mulheres) tinham entre 75 anos e 84 anos e 323 pessoas do sexo masculino e 496 do sexo feminino tinham mais de 85 anos.</p>&#10;<p>De acordo com as informa&ccedil;&otilde;es do Instituto Nacional de Estat&iacute;stica, em 2007, o concelho idanhense tinha uma densidade populacional de 7,3 habitantes por quil&oacute;metro quadrado.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th colspan="18">Popula&ccedil;&atilde;o do concelho de Idanha&shy;a&shy;Nova (1801 &ndash; 2011)<sup id="_ref&shy;Instituto Nacional de Estat&iacute;stica_b" class="reference"><a href="#_note&shy;Instituto Nacional de Estat&iacute;stica" title="">[2]</a></sup></th></tr>&#10;<tr bgcolor="#C0C0C0">&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1801" id="w">1801</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a></td></tr>&#10;<tr>&#10;<td align="center">3543</td>&#10;<td align="center">9844</td>&#10;<td align="center">23002</td>&#10;<td align="center">27998</td>&#10;<td align="center">30418</td>&#10;<td align="center">16101</td>&#10;<td align="center">13630</td>&#10;<td align="center">11586</td>&#10;<td align="center">11400</td>&#10;<td align="center">11253</td>&#10;<td align="center">11085</td>&#10;<td align="center">10929</td>&#10;<td align="center">10720</td>&#10;<td align="center">10561</td>&#10;<td align="center">10352</td>&#10;<td align="center">10147</td>&#10;<td align="center">9952</td>&#10;<td align="center">9716</td></tr></table></div>&#10;&#10;<p>De acordo com os Censos nacionais de 2011, nesse ano residiam no concelho de Idanha&shy;a&shy;Nova 9597 pessoas. Destes 4560 eram homens enquanto 5037 mulheres. Em compara&ccedil;&atilde;o, no espa&ccedil;o de dez anos, registou&shy;se um aumento do n&uacute;mero de alojamentos existentes no concelho, passando&shy;se assim 11413 em 2001 para os 11890 no ano de 2011.<sup id="_ref&shy;censos.ine.pt_b" class="reference"><a href="#_note&shy;censos.ine.pt" title="">[9]</a></sup></p>&#10;<p>A estes dados junta&shy;se ainda uma baixa <a href="http://en.wikipedia.org/wiki/Taxa_de_natalidade" id="w">taxa de natalidade</a> verificada na freguesia, que se acentuou no final do s&eacute;culo XXI. Facto que tem contribu&iacute;do de forma decisiva para o crescente envelhecimento da popula&ccedil;&atilde;o da aldeia.</p>&#10;<p>De acordo com os Censos realizados no ano de 2001, Aldeia de Santa Margarida tinha um <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_envelhecimento" id="w">&iacute;ndice de envelhecimento</a> de 40,82%, uma taxa ligeiramente acima da m&eacute;dia do concelho, que era, nesse ano, de 40,76%. No ano de 2001 viviam nesta freguesia beir&atilde; 149 pessoas com mais de 65 anos de idade.</p>&#10;<p>J&aacute; tendo em conta os dados do <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Estat%C3%ADstica" id="w">Instituto Nacional de Estat&iacute;stica</a> (INE), referentes ao ano de 2008, a taxa de natalidade do concelho de Idanha&shy;a&shy;Nova era de 5,7&permil;, o que representa um significativo crescimento face ao valor registado no ano de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, que era de 4,1&permil;, mais ainda aqu&eacute;m do valor verificado no ano de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, que assinalou uma taxa de 6,3&permil;.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th colspan="9">Taxa de Natalidade (&permil;) no concelho de Idanha&shy;a&shy;Nova (2000 &ndash; 2008)</th></tr>&#10;<tr bgcolor="#C0C0C0">&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a></td></tr>&#10;<tr>&#10;<td align="center">5,2</td>&#10;<td align="center">5,0</td>&#10;<td align="center">6,0</td>&#10;<td align="center">5,2</td>&#10;<td align="center">4,6</td>&#10;<td align="center">5,7</td>&#10;<td align="center">6,3</td>&#10;<td align="center">4,1</td>&#10;<td align="center">5,7</td></tr></table></div>&#10;&#10;<p>Todos estes dados t&ecirc;m contribu&iacute;do, a par de algum &ecirc;xodo urbano que ainda se vai verificando no concelho, quer para a cidade de Castelo Branco, quer para as regi&otilde;es do litoral portugu&ecirc;s, para um decr&eacute;scimo sustentado da popula&ccedil;&atilde;o residente no munic&iacute;pio de Idanha&shy;a&shy;Nova. De tal modo que, segundo dados actualizados do INE em 2007, o concelho idanhense registava uma taxa de crescimento efectivo de &shy;2,00%, o decr&eacute;scimo mais elevado desde 2000.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th colspan="9">Taxa de crescimento efectivo (%) no concelho de Idanha&shy;a&shy;Nova (2000 &ndash; 2008)</th></tr>&#10;<tr bgcolor="#C0C0C0">&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a></td></tr>&#10;<tr>&#10;<td align="center">&shy;1,85</td>&#10;<td align="center">&shy;1,62</td>&#10;<td align="center">&shy;1,30</td>&#10;<td align="center">&shy;1,50</td>&#10;<td align="center">&shy;1,42</td>&#10;<td align="center">&shy;1,89</td>&#10;<td align="center">&shy;1,49</td>&#10;<td align="center">&shy;2,00</td>&#10;<td align="center">&shy;2,00</td></tr></table></div>&#10;&#10;<p>Esta &eacute;, ali&aacute;s, uma tend&ecirc;ncia verificada desde o in&iacute;cio do s&eacute;culo XXI, como &eacute;, ali&aacute;s, poss&iacute;vel verificar no quadro anterior. Tend&ecirc;ncia que, naturalmente, tamb&eacute;m tem reflex&otilde;es reais na taxa de crescimento real da popula&ccedil;&atilde;o na freguesia de Aldeia de Santa Margarida.</p>&#10;<a id="Evolu%C3%A7%C3%A3o_pol%C3%ADtica" name="Evolu%C3%A7%C3%A3o_pol%C3%ADtica"></a><h2> Evolu&ccedil;&atilde;o pol&iacute;tica </h2>&#10;<p> </p>&#10;<p>A n&iacute;vel local, durante os <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culos XVII</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">XVIII</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">XIX</a>, sobretudo, Aldeia de Santa Margarida sempre teve pouca representa&ccedil;&atilde;o ao n&iacute;vel dos eleitos para os cargos municipais. De acordo com Nuno Pousinho,<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> o peso desta freguesia na vida pol&iacute;tico&shy;administrativa do ent&atilde;o concelho de Proen&ccedil;a&shy;a&shy;Velha era reduzido. Deste modo, no final do s&eacute;culo XVIII, dos seis informantes existentes no munic&iacute;pio, somente dois elementos eram de Aldeia de Santa Margarida. O informante tinha como principal miss&atilde;o ajudar o <a href="http://en.wikipedia.org/wiki/Corregedor" id="w">corregedor</a> na escolha dos futuros vereadores, dando preciosas informa&ccedil;&otilde;es sobre os candidatos, a sua vida e personalidade.</p>&#10;<p>Por outro lado, tamb&eacute;m ao n&iacute;vel dos <a href="http://en.wikipedia.org/wiki/Vereador" id="w">vereadores</a>, pela sua dimens&atilde;o, popula&ccedil;&atilde;o e peso econ&oacute;mico, a representa&ccedil;&atilde;o desta freguesia era diminuta face &agrave; sede do munic&iacute;pio. Assim, e segundo o trabalho de Nuno Pousinho, entre 1780 e 1788, a Aldeia de Santa Margarida nunca teve mais do que seis vereadores, de um total vari&aacute;vel de 15 a 20 eleitos. As escolhas quer para vereador, quer para informante eram sempre nomea&ccedil;&otilde;es de elevada import&acirc;ncia em termos sociais.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th colspan="15">Eleg&iacute;veis para vereadores (1780 &ndash; 1788)<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></th></tr>&#10;<tr bgcolor="#C0C0C0">&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1780" id="w">1780</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1781" id="w">1781</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1782" id="w">1782</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1783" id="w">1783</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1784" id="w">1784</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1785" id="w">1785</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1786" id="w">1786</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1787" id="w">1787</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1788" id="w">1788</a></td></tr>&#10;<tr>&#10;<td align="center">4</td>&#10;<td align="center">4</td>&#10;<td align="center">4</td>&#10;<td align="center">6</td>&#10;<td align="center">6</td>&#10;<td align="center">6</td>&#10;<td align="center">5</td>&#10;<td align="center">5</td>&#10;<td align="center">5</td></tr></table></div>&#10;&#10;<p>J&aacute; no que diz respeito aos <a href="http://en.wikipedia.org/wiki/Procurador" id="w">procuradores</a>, e no que se refere aos anos atr&aacute;s referidos, Aldeia de Santa Margarida nunca teve qualquer elemento arrolado, recaindo as escolhas sempre sobre homens de Proen&ccedil;a&shy;a&shy;Velha. Tamb&eacute;m aqui se v&ecirc; a diminuta import&acirc;ncia da aldeia na vida do pequeno concelho beir&atilde;o.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Aldeia de Santa Margarida, tal como muitas das freguesias do interior de Portugal, est&aacute; muito ligada ao <a href="http://en.wikipedia.org/wiki/Setor_prim%C3%A1rio" id="w">sector prim&aacute;rio</a>, nomeadamente &agrave; <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>.</p>&#10;<p>Contudo, e porque no &uacute;ltimo quarto do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> se assistiu a um grande &ecirc;xodo populacional, quer para os grandes <a href="http://en.wikipedia.org/wiki/Cidade" id="w">centros urbanos</a> no <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a> do pa&iacute;s, quer para o estrangeiro, a popula&ccedil;&atilde;o desta freguesia tem vindo a diminuir de forma significativa. Para esta redu&ccedil;&atilde;o contribuiu igualmente a diminui&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Taxa_de_natalidade" id="w">taxa de natalidade</a>. Estes dois factores conjugados contribu&iacute;ram para um aumento do abandono de muitas das terras. E, consequentemente, uma diminui&ccedil;&atilde;o da produ&ccedil;&atilde;o agr&iacute;cola e dos rendimentos da&iacute; retirados.</p>&#10;<p>Os principais produtos cultivados na aldeia, &agrave; semelhan&ccedil;a do que sucede na restante regi&atilde;o, s&atilde;o a <a href="http://en.wikipedia.org/wiki/Corti%C3%A7a" id="w">corti&ccedil;a</a>, a <a href="http://en.wikipedia.org/wiki/Azeitona" id="w">azeitona</a>, a <a href="http://en.wikipedia.org/wiki/Batata" id="w">batata</a>, o <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, a <a href="http://en.wikipedia.org/wiki/Ma%C3%A7%C3%A3" id="w">ma&ccedil;&atilde;</a>, a <a href="http://en.wikipedia.org/wiki/Uva" id="w">uva</a> e a <a href="http://en.wikipedia.org/wiki/Laranjeira" id="w">laranja</a>. Produz&shy;se ainda <a href="http://en.wikipedia.org/wiki/Azeite" id="w">azeite</a> e <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a>. Devido &agrave; exist&ecirc;ncia de boas <a href="http://en.wikipedia.org/wiki/Pasto" id="w">pastagens</a>, a cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ovelha" id="w">ovinos</a> e <a href="http://en.wikipedia.org/wiki/Caprinae" id="w">caprinos</a> tem igualmente algum peso na riqueza da popula&ccedil;&atilde;o.</p>&#10;<p>Como outras actividades de interesse salienta&shy;se a <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o" id="w">constru&ccedil;&atilde;o civil</a>, o pequeno <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> e algum <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a>.</p>&#10;<p>De acordo com os Censos de 2001, tal como refere a Adraces &shy; Associa&ccedil;&atilde;o para o Desenvolvimento da Raia Centro Sul no seu retrato de Aldeia de Santa Margarida em Novembro de 2009,<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> 67% dos 140 trabalhadores no activo da freguesia eram empregados por conta de outrem. Dos 140 activos, 35,9% estava empregado no sector terci&aacute;rio.</p>&#10;<p>Ainda segundo estes dados, a propor&ccedil;&atilde;o de reformados era de 43,9% da popula&ccedil;&atilde;o.</p>&#10;<p>Em termos salariais, e de acordo com dados do INE referentes a 2009,<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> o ganho m&eacute;dio mensal no concelho de Idanha&shy;a&shy;Nova era de 701,4 euros. Nos homens a m&eacute;dia mensal &eacute; de 751,0 euros, enquanto nas mulheres o sal&aacute;rio m&eacute;dio &eacute; de 638,2 euros por m&ecirc;s.</p>&#10;<p>Em termos de sectores de actividade, o <a href="http://en.wikipedia.org/wiki/Setor_secund%C3%A1rio" id="w">sector secund&aacute;rio</a> &eacute; aquele que apresenta, em termos m&eacute;dios e gerais, valores mais baixos para os sal&aacute;rios. No entanto, em termos parciais, as mulheres registam actualmente o sal&aacute;rio m&eacute;dio mais baixo no sector prim&aacute;rio, onde ronda os 556,6 euros. De acordo com os dados do INE, no sector prim&aacute;rio os vencimentos m&eacute;dios rondam os 636,1 euros. No sector secund&aacute;rio &eacute; de 595,5 euros, enquanto no <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">terci&aacute;rio</a> as remunera&ccedil;&otilde;es m&eacute;dias s&atilde;o de 763,4 euros.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="3" cellpadding="2" cellspacing="1">&#10;<tr bgcolor="#D0D0D0">&#10;<th colspan="4">Sal&aacute;rio m&eacute;dio no concelho de Idanha&shy;a&shy;Nova, por sector de actividade</th></tr>&#10;<tr>&#10;<th align="center">Sexo\Sector</th>&#10;<th align="center">Prim&aacute;rio</th>&#10;<th align="center">Secund&aacute;rio</th>&#10;<th align="center">Terci&aacute;rio</th></tr>&#10;<tr>&#10;<td><b>Masculino</b></td>&#10;<td align="center">666,3&euro;</td>&#10;<td align="center">605,9&euro;</td>&#10;<td align="center">895,8&euro;</td></tr>&#10;<tr>&#10;<td><b>Feminino</b></td>&#10;<td align="center">556,6&euro;</td>&#10;<td align="center">563,3&euro;</td>&#10;<td align="center">666,4&euro;</td></tr>&#10;<tr>&#10;<td><b><i>Total</i></b></td>&#10;<td align="center"><b><i>636,1&euro;</i></b></td>&#10;<td align="center"><b><i>595,5&euro;</i></b></td>&#10;<td align="center"><b><i>763,4&euro;</i></b></td></tr>&#10;<tr align="right" bgcolor="#D0D0D0">&#10;<th colspan="4"><i>Fonte: INE, Anu&aacute;rio Estat&iacute;stico da Regi&atilde;o Centro &shy; 2009</i></th></tr></table></div>&#10;&#10;<p>Baixos sal&aacute;rios que, associados a menores oportunidades de emprego, ajudam, de algum modo, a explicar  o &ecirc;xodo populacional a que se tem vindo a assistir, no concelho, nas &uacute;ltimas d&eacute;cadas.</p>&#10;<a id="Emprego" name="Emprego"></a><h2> Emprego </h2>&#10;<p>De acordo com dados divulgados pelo <a href="http://en.wikipedia.org/wiki/Instituto_do_Emprego_e_Forma%C3%A7%C3%A3o_Profissional_(Portugal)" id="w">(IEFP)</a>, o concelho de Idanha&shy;a&shy;Nova, em Novembro de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, tinha inscritos no centro de emprego local 343 pessoas, das quais 138 eram homens e 205 mulheres.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Estes dados revelam um aumento de 15 pessoas em situa&ccedil;&atilde;o de desemprego face ao m&ecirc;s anterior.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Os dados do IEFP permitem ainda perceber que dos 343 desempregados registados em Novembro de 2010, 23 t&ecirc;m menos de 25 anos de idade e 87 t&ecirc;m idades compreendidas entre os 25 e os 34 anos. O grupo et&aacute;rio que maior n&uacute;mero de desempregados regista &eacute; o da faixa entre os 35 e os 54 anos, com 148 inscritos, enquanto o dos que t&ecirc;m 55 e mais anos contabiliza 85 inscritos.</p>&#10;<p>Por n&iacute;veis de escolaridade, o grupo que tem apenas o 1.&ordm; ciclo do ensino b&aacute;sico &eacute; o que regista mais inscritos, com 116 desempregados. Seguem&shy;se os grupos daqueles que t&ecirc;m menos do que o 1.&ordm; ciclo do ensino b&aacute;sico (ou incompleto), com 81 pessoas, e com o 3.&ordm; ciclo obrigat&oacute;rio, onde se contabilizam 56 desempregados. Em rela&ccedil;&atilde;o aos que t&ecirc;m forma&ccedil;&atilde;o superior regista&shy;se um total de 13 desempregados.</p>&#10;<p>Verifica&shy;se igualmente, olhando aos dados em apre&ccedil;o, que 211 dos desempregados est&aacute; inscrito no Centro de Emprego h&aacute; menos de um ano, enquanto 132 est&atilde;o h&aacute; um ano e mais. Das 343 pessoas inscritas, 311 est&atilde;o &agrave; procura de novo emprego, enquanto apenas 32 procuram o seu primeiro emprego.</p>&#10;<a id="Cultura_e_Tradi%C3%A7%C3%B5es" name="Cultura_e_Tradi%C3%A7%C3%B5es"></a><h2> Cultura e Tradi&ccedil;&otilde;es </h2>&#10;<p>Em termos culturais, Aldeia de Santa Margarida n&atilde;o difere muito do que &eacute; a tradi&ccedil;&atilde;o na regi&atilde;o <a href="http://en.wikipedia.org/wiki/Beira_Baixa" id="w">Beira Baixa</a>.</p>&#10;<a id="Festival_de_M%C3%BAsica_Tradicional" name="Festival_de_M%C3%BAsica_Tradicional"></a><h3> Festival de M&uacute;sica Tradicional </h3>&#10;<p> &#10;O Festival de M&uacute;sica Tradicional realizou&shy;se pela primeira vez em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, a partir de uma ideia da Comiss&atilde;o de Festas desse ano. Foi inicialmente organizado em conjunto com o <a href="http://en.wikipedia.org/wiki/Grupo_de_Cantares_de_Aldeia_de_Santa_Margarida" id="w">Grupo de Cantares de Aldeia de Santa Margarida</a>, e, por regra, tem&shy;se realizado no fim&shy;de&shy;semana mais pr&oacute;ximo do <a href="http://en.wikipedia.org/wiki/Feriado" id="w">feriado</a> do <a href="http://en.wikipedia.org/wiki/10_de_Junho" id="w">10 de Junho</a>, <a href="http://en.wikipedia.org/wiki/Dia_de_Portugal" id="w">Dia de Portugal</a>, de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_de_Cam%C3%B5es" id="w">Cam&otilde;es</a> e das Comunidades Portuguesas. Em 2009 e 2010 n&atilde;o se realizou.</p>&#10;<a id="Cantar_das_Janeiras" name="Cantar_das_Janeiras"></a><h3> Cantar das Janeiras </h3>&#10;<p>Todos os anos, a seguir ao Natal e por altura dos <a href="http://en.wikipedia.org/wiki/Dia_de_Reis" id="w">Reis</a>, v&aacute;rios jovens da aldeia juntam&shy;se para percorrer as ruas a cantar as Janeiras aos habitantes da freguesia. Estes retribuem o gesto oferecendo dinheiro e g&eacute;neros aliment&iacute;cios, normalmente pe&ccedil;as do <a href="http://en.wikipedia.org/wiki/Fumeiro" id="w">fumeiro</a>, como uma <a href="http://en.wikipedia.org/wiki/Morcela" id="w">morcela</a> ou um <a href="http://en.wikipedia.org/wiki/Chouri%C3%A7o" id="w">chouri&ccedil;o</a>.</p>&#10;<a id="Serra%C3%A7%C3%A3o_da_Velha" name="Serra%C3%A7%C3%A3o_da_Velha"></a><h3> Serra&ccedil;&atilde;o da Velha </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Serra%C3%A7%C3%A3o_da_Velha" id="w">Serra&ccedil;&atilde;o da Velha</a> &eacute; uma antiga tradi&ccedil;&atilde;o popular, frequentemente associada a rituais de passagem e ligada ao simbolismo da regenera&ccedil;&atilde;o e renova&ccedil;&atilde;o. Esta tradi&ccedil;&atilde;o realiza&shy;se na noite de quarta&shy;feira que precede o terceiro domingo da <a href="http://en.wikipedia.org/wiki/Quaresma" id="w">Quaresma</a>, per&iacute;odo entre o <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">Carnaval</a> e a <a href="http://en.wikipedia.org/wiki/P%C3%A1scoa" id="w">P&aacute;scoa</a>, em muitos locais do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e de Portugal.</p>&#10;<p>Em muitas localidades, a velha &eacute; uma boneca em forma de mulher, enquanto noutros &eacute; um tronco de madeira, que &eacute; carregada para o local onde vai ser serrada. Al&eacute;m da Velha, fazem parte do cortejo, os netos, o sacrist&atilde;o, um juiz, um louco e as vizinhas. Todas estas personagens, acompanhadas pelo restante povo, acompanham a Velha que, antes de ser serrada, percorre a aldeia presa num corti&ccedil;o transportado por um burro.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>De acordo com A. Alfredo Alves,<sup id="_ref&shy;revistalusitana_a" class="reference"><a href="#_note&shy;revistalusitana" title="">[18]</a></sup> no volume III da Revista Lusitana, no dia conhecido geralmente por esta designa&ccedil;&atilde;o, um grupo de rapazes percorre as rua da aldeia, j&aacute; um pouco embriagados, carregando consigo um enorme corti&ccedil;o. Ao chegarem &agrave; porta das mulheres mais idosas da freguesia, o corti&ccedil;o &eacute; colocado no ch&atilde;o e um ou v&aacute;rios jovens, fingindo que est&atilde;o a serrar a suposta velha que se encontra dentro do corti&ccedil;o, come&ccedil;am a gritar a plenos pulm&otilde;es: &laquo;<i>ai a nossa av&oacute;, ai a nossa av&oacute; (nome da pessoa).</i>&raquo;. Simultaneamente, os outros elementos do grupo, fingindo ser a velha que se encontra no corti&ccedil;o, suplicam aos berros para n&atilde;o ser serrada. O povo acompanha a encena&ccedil;&atilde;o com gritos de &laquo;Serra a velha, serra a velha!&raquo;</p>&#10;<a id="Chorar_o_Entrudo" name="Chorar_o_Entrudo"></a><h3> Chorar o Entrudo </h3>&#10;<p>Outra das tradi&ccedil;&otilde;es existentes em Portugal e que tamb&eacute;m em Aldeia de Santa Margarida era costume, no passado, cumprir&shy;se, por alturas do Carnaval, era o Chorar o Entrudo.<sup id="_ref&shy;revistalusitana_b" class="reference"><a href="#_note&shy;revistalusitana" title="">[18]</a></sup> Era costume ir chorar &agrave; porta de indiv&iacute;duos que se sabe n&atilde;o gostarem que se lhes aponte factos rid&iacute;culos da sua vida. &Eacute; claro que, como recorda A. Alfredo Alves, na Revista Lusitana depositada no Instituto de Cam&otilde;es, muitas vezes estas chamadas de aten&ccedil;&atilde;o acabavam com cenas de pugilato.</p>&#10;<p>No que &agrave; tradi&ccedil;&atilde;o em si diz respeito, por norma dois ou tr&ecirc;s choradores colocavam&shy;se &agrave; porta da v&iacute;tima e, para melhor se fazerem ouvir, utilizavam uma trombeta. Um deles gritava ent&atilde;o:</p>&#10;&shy; Oh amigo <i>fulano de tal</i>, est&aacute;s tu l&aacute; ou n&atilde;o?&#10;&#10;&shy; Onde h&aacute;&shy;de ele estar sen&atilde;o sentado ao seu lume, a conversar com a mulher e com os filhos &shy; respondia outro. Ao que todos retorquiam:&#10;&#10;&shy; &Eacute; verdade, &eacute; verdade.&#10;&#10;<p>A partir daqui desenvolviam&shy;se as tiradas jocosas, como por exemplo:</p>&#10;&shy; Oh, amigo, lembras&shy;te ainda de quando mataste o porco?&#10;&#10;&shy; Pois n&atilde;o havia de lembrar, se at&eacute;, sem ele saber, lhe roubaram o rabo do porco no dia da mata&ccedil;&atilde;o.&#10;&#10;&shy; &Eacute; verdade, &eacute; verdade &shy; respondiam todos, em sonoras gargalhadas.&#10;&#10;<a id="Deitar_fora_o_Entrudo" name="Deitar_fora_o_Entrudo"></a><h3> Deitar fora o Entrudo </h3>&#10;<p>Na Revista Lusitana, A. Alfredo Alves fala ainda em outra tradi&ccedil;&atilde;o relacionada com o per&iacute;odo do <a href="http://en.wikipedia.org/wiki/Entrudo" id="w">Entrudo</a>. Na ter&ccedil;a&shy;feira de Carnaval, &agrave; meia&shy;noite, era costume em Aldeia de Santa Margarida, assim como em outras freguesias portuguesas, deitar&shy;se fora o Entrudo. Para isso eram disparavam&shy;se armas para o ar, queimavam&shy;se bombas e atiravam&shy;se vasos de barro recolhidos desde o in&iacute;cio do ano.</p>&#10;<a id="Encomendar_as_almas" name="Encomendar_as_almas"></a><h3> Encomendar as almas </h3>&#10;<p>Durante a Quaresma, j&aacute; de noite cerrada, era costume, &agrave; luz de velas ou lanternas de azeite, grupos de homens encapotados de negro e mulheres com os seus xailes pretos tradicionais, pela cabe&ccedil;a, reunirem&shy;se no adro e em locais espec&iacute;ficos da aldeia.<sup id="_ref&shy;revistalusitana_c" class="reference"><a href="#_note&shy;revistalusitana" title="">[18]</a></sup> A&iacute; entoavam, em coro, com tom dolente e triste, procurando passar uma enorme ang&uacute;stia, c&acirc;nticos em mem&oacute;ria das benditas almas do <a href="http://en.wikipedia.org/wiki/Purgat%C3%B3rio" id="w">Purgat&oacute;rio</a>. Entre os c&acirc;nticos habituais, cantavam&shy;se estes versos:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="4">&#10;<tr>&#10;<td align="left">&Agrave; porta das almas santas&#10;&#10;Bate Deus a toda a hora.&#10;&#10;As almas lhe responderam&#10;&#10;&Oacute; meu Deus, que queres agora?</td>&#10;<td align="left">Quem quiser dar esmola aos pobres,&#10;&#10;Reparai bem como a dais.&#10;&#10;Dai&shy;a com a m&atilde;o direita&#10;&#10;Por alma dos vossos pais.</td></tr>&#10;<tr>&#10;<td align="left">Quero que deixeis o mundo&#10;&#10;E que venhais para a gl&oacute;ria&#10;&#10;Em companhia dos anjos&#10;&#10;E da Virgem Nossa Senhora.</td>&#10;<td align="left">Santa Teresa de Jesus,&#10;&#10;Menina de cinco anos,&#10;&#10;Meteu cartas ao correio&#10;&#10;Este mundo &eacute; de enganos.</td></tr>&#10;<tr>&#10;<td align="left">Quem quiser dar esmolas aos pobres,&#10;&#10;N&atilde;o precisa de ter riqueza,&#10;&#10;Dai das vossas migalhinhas&#10;&#10;Que sobram da vossa mesa</td>&#10;<td align="left">Santa Teresa de Jesus&#10;&#10;Foi ao inferno em vida,&#10;&#10;Veio toda admirada&#10;&#10;De ver tanta alma penada.</td></tr></table></div>&#10;&#10;<p>No final de cada verso ou estrofe, o encomendador pedia v&aacute;rios <a href="http://en.wikipedia.org/wiki/Pai_Nosso" id="w">Pai Nosso</a> <i>pelos que andam sobre as &aacute;guas do mar</i> ou pelos parentes de cada um, entre v&aacute;rios outros pedidos.</p>&#10;<a id="Enterro_do_Senhor" name="Enterro_do_Senhor"></a><h3> Enterro do Senhor </h3>&#10;<p>Outra das tradi&ccedil;&otilde;es pascais desta aldeia.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Ao in&iacute;cio da noite de Sexta&shy;feira Santa realiza&shy;se uma prociss&atilde;o pelas ruas da aldeia, com os homens a transportarem em ombros o esquife onde jaz o corpo de Jesus Cristo. A prociss&atilde;o &eacute; acompanhada com c&acirc;nticos melanc&oacute;licos, sendo que na frente do cortejo um popular transporta a <a href="http://en.wikipedia.org/wiki/Matraca" id="w">matraca</a> que anuncia a passagem da prociss&atilde;o.</p>&#10;<a id="O_Belocissimo" name="O_Belocissimo"></a><h3> O Belocissimo </h3>&#10;<p>Antigamente, durante as sextas&shy;feiras da Quaresma, era tradi&ccedil;&atilde;o um grupo de rapazes e raparigas correr as ruas da freguesia cantando o <i>belocissimo</i>.<sup id="_ref&shy;revistalusitana_d" class="reference"><a href="#_note&shy;revistalusitana" title="">[18]</a></sup> A letra de tais c&acirc;nticos &eacute; a seguinte:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="3">&#10;<tr>&#10;<td align="left">O&#39&semi; Belocissimo&#10;&#10;Senhor Jesus Christo&#10;&#10;Pela Vossa morte e paix&atilde;o.</td>&#10;<td align="left">O&#39&semi; Belocissimo&#10;&#10;Senhor Jesus Christo&#10;&#10;Pela vossa c&#39&semi;roa d&#39&semi;espinhos</td>&#10;<td align="left">O&#39&semi; Belocissimo&#10;&#10;Senhor Jesus Christo&#10;&#10;Pelos vossos divinos cravos.</td></tr></table></div>&#10;&#10;<p>Ao longo do c&acirc;ntico, o grupo de rapazes e raparigas ia enumerando os mart&iacute;rios de Cristo.</p>&#10;<a id="Alv%C3%ADssaras" name="Alv%C3%ADssaras"></a><h3> Alv&iacute;ssaras </h3>&#10;<p>Era costume, em tempos mais antigos, que na madrugada de <a href="http://en.wikipedia.org/wiki/S%C3%A1bado_de_Aleluia" id="w">S&aacute;bado de Aleluia</a> se fossem dar as alv&iacute;ssaras (boas festas) &agrave; Senhora da Granja e &agrave; Senhora das Dores e, claro, ao vig&aacute;rio da freguesia.<sup id="_ref&shy;revistalusitana_e" class="reference"><a href="#_note&shy;revistalusitana" title="">[18]</a></sup> Durante o percurso era cantadas alv&iacute;ssaras &agrave; <a href="http://en.wikipedia.org/wiki/Ressurrei%C3%A7%C3%A3o" id="w">Ressurrei&ccedil;&atilde;o</a>, com acompanhamento de violas, guitarras e os tradicionais adufes. &Agrave; porta do vig&aacute;rio, que por tradi&ccedil;&atilde;o oferecia aos cantores p&atilde;o, vinho e frutos secos, era usual cantar&shy;se o seguinte verso:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="2">&#10;<tr>&#10;<td align="left">Acorde, senhor vig&aacute;rio,&#10;&#10;Que j&aacute; d&aacute; o sol na cruz:&#10;&#10;Venha dar as boas festas&#10;&#10;Ao cora&ccedil;&atilde;o de Jesus.</td></tr></table></div>&#10;&#10;<a id="Fogueiras_de_Santo_Ant%C3%B3nio" name="Fogueiras_de_Santo_Ant%C3%B3nio"></a><h3> Fogueiras de Santo Ant&oacute;nio </h3>&#10;<p>Usual em tempos idos, recuperou&shy;se agora na freguesia algumas tradi&ccedil;&otilde;es de Santo Ant&oacute;nio, nomeadamente as fogueiras e a queima do rosmaninho durante a noite. O povo junta&shy;se, naturalmente, no largo da Capela de Santo Ant&oacute;nio e al&eacute;m da muita divers&atilde;o aproveita para comer as sardinhas e os pimentos assados e beberem do vinho da terra.</p>&#10;<a id="Festas_e_romarias" name="Festas_e_romarias"></a><h2> Festas e romarias </h2>&#10;<a id="P%C3%A1scoa" name="P%C3%A1scoa"></a><h3> P&aacute;scoa </h3>&#10;<p>Por altura do domingo de <a href="http://en.wikipedia.org/wiki/P%C3%A1scoa" id="w">P&aacute;scoa</a> realiza&shy;se a habitual <a href="http://en.wikipedia.org/wiki/Missa" id="w">missa</a> pascal, no final da qual se beija a cruz do <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Senhor</a>, sendo seguida de <a href="http://en.wikipedia.org/wiki/Prociss%C3%A3o" id="w">prociss&atilde;o</a> pelas ruas da aldeia. Na <a href="http://en.wikipedia.org/wiki/Sexta&shy;Feira_Santa" id="w">Sexta&shy;Feira Santa</a> realiza&shy;se uma prociss&atilde;o pelas ruas da aldeia, denominada <a href="http://en.wikipedia.org/wiki/Aldeia_de_Santa_Margarida#Enterro_do_Senhor" id="w">Enterro do Senhor</a>, com os homens a transportarem em ombros o esquife onde jaz o corpo de Jesus Cristo. A prociss&atilde;o &eacute; acompanhada com c&acirc;nticos, com um popular, na frente do cortejo, a transportar a matraca, a qual marca a passagem da prociss&atilde;o.</p>&#10;<p>&Agrave; meia noite, de sexta&shy;feira para s&aacute;bado, &eacute; igualmente feita a <a href="http://en.wikipedia.org/wiki/Aldeia_de_Santa_Margarida#Encomendar_as_almas" id="w">Encomenda&ccedil;&atilde;o das Almas</a>. Um grupo de mulheres junta&shy;se no campan&aacute;rio da <a href="http://en.wikipedia.org/wiki/Igreja_Matriz_de_Aldeia_de_Santa_Margarida" id="w">Igreja Matriz</a> e inicia os c&acirc;nticos. Em prociss&atilde;o o cortejo percorre todos os cruzeiros da aldeia, at&eacute; chegar ao cemit&eacute;rio.</p>&#10;<a id="Senhora_da_Granja" name="Senhora_da_Granja"></a><h3> Senhora da Granja </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sra_Granja_1979.jpg%7C250px%7Cdireita%7Cthumb" id="w">Prociss&atilde;o de Nossa Senhora da Granja, 1979.</a>&#10;No dia seguinte &agrave; P&aacute;scoa, na segunda&shy;feira, no lugar da Granja, pr&oacute;ximo da freguesia, realiza&shy;se uma festa conjunta com a popula&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Proen%C3%A7a&shy;a&shy;Velha" id="w">Proen&ccedil;a&shy;a&shy;Velha</a>, a <b>Romaria da Senhora da Granja</b>, em honra da <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Granja" id="w">Nossa Senhora da Granja</a>, da <a href="http://en.wikipedia.org/wiki/Santa_L%C3%BAcia" id="w">Santa Luzia</a> e da Nossa Senhora das Preces, que consiste numa missa na pequena <a href="http://en.wikipedia.org/wiki/Capela" id="w">capela</a> e numa prociss&atilde;o.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ermida_de_Nossa_Senhora_da_Granja" id="w">Ermida de Nossa Senhora da Granja</a> &eacute; um antigo local de culto, situado no campo, pr&oacute;ximo das povoa&ccedil;&otilde;es de Aldeia de Santa Margarida, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Miguel_de_Acha" id="w">S&atilde;o Miguel de Acha</a>, <a href="http://en.wikipedia.org/wiki/Pedr%C3%B3g%C3%A3o_de_S%C3%A3o_Pedro" id="w">Pedr&oacute;g&atilde;o de S&atilde;o Pedro</a>, <a href="http://en.wikipedia.org/wiki/Bemposta_(Penamacor)" id="w">Bemposta</a>, <a href="http://en.wikipedia.org/wiki/Medelim" id="w">Medelim</a> e Proen&ccedil;a&shy;a&shy;Velha, &agrave; qual pertence.</p>&#10;<p>Por norma, a seguir &agrave; festa religiosa, muitos dos visitantes aproveitam os terrenos cont&iacute;guos, repletos de oliveiras, &agrave; capela para realizarem alegres <a href="http://en.wikipedia.org/wiki/Piquenique" id="w">piqueniques</a> familiares. Nestes terrenos, embora n&atilde;o na altura da festa, podem ser encontrados <a href="http://en.wikipedia.org/wiki/Boi" id="w">bois</a> e <a href="http://en.wikipedia.org/wiki/Vaca" id="w">vacas</a> a pastar.</p>&#10;<p>A romaria n&atilde;o pode terminar sem que, ap&oacute;s o almo&ccedil;o, homens e mulheres das freguesias de Proen&ccedil;a&shy;a&shy;Velha e Aldeia de Santa Margarida, &agrave; vez e ao despique, homenageiem a Senhora da Granja cantando, primeiro, &agrave; porta da capela e, depois, percorrendo o recinto &agrave; volta da pequena ermida, para regressar &agrave; porta da capela para a despedida final e desejo de regresso no ano seguinte.</p>&#10;<a id="Pascoela" name="Pascoela"></a><h3> Pascoela </h3>&#10;<p>Festa de cariz exclusivamente masculino, tamb&eacute;m conhecida por <b>Festa da Cabra</b>, realiza&shy;se na segunda&shy;feira seguinte &agrave; romaria de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Granja" id="w">Nossa Senhora da Granja</a>, tamb&eacute;m no lugar da Granja. Nesse dia, os homens de Aldeia de Santa Margarida juntam&shy;se na capela logo pela manh&atilde; e preparam um borrego oferecido por um popular, para o almo&ccedil;o. Pela tarde, ap&oacute;s o repasto, seguem&shy;se momentos de enorme lazer, com <a href="http://en.wikipedia.org/wiki/Desgarrada" id="w">cantigas &agrave; desgarrada</a>, jogos de cartas e jogo da malha. Os homens acabam por regressar &agrave; aldeia, percorrendo as ruas da freguesia a p&eacute;, a cantar, acompanhados de violas e acorde&atilde;o.</p>&#10;<a id="Festival_das_Flores" name="Festival_das_Flores"></a><h3> Festival das Flores </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Festival_das_Flores_037.JPG%7Cthumb%7Cdireita%7C125px" id="w">Aspecto de rua da aldeia durante o festival.</a>  &#10;O Festival das Flores, organizado pela Junta de Freguesia de Aldeia de Santa Margarida<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> e tendo o apoio directo da C&acirc;mara Municipal de Idanha&shy;a&shy;Nova, realizou&shy;se pela primeira vez em Maio de 2010,<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> constituindo&shy;se, desde logo, como um enorme sucesso. No ano seguinte, no fim&shy;de&shy;semana de 30 de Abril e 1 de Maio, decorreu a segunda edi&ccedil;&atilde;o do festival.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>Al&eacute;m dos milhares de flores, naturais e artificiais, espalhadas pelas ruas e casas da aldeia, e que foram feitas exclusivamente pela popula&ccedil;&atilde;o desta freguesia, esta iniciativa contou ainda com a presen&ccedil;a de dezenas de expositores de produtos e do&ccedil;aria regionais, tasquinhas de comes e bebes e muita anima&ccedil;&atilde;o, de manh&atilde; at&eacute; &agrave; noite, ao longo dos dois dias que durou o festival.</p>&#10;<p>Em Maio de 2013 a freguesia ir&aacute; realizar o IV Festival das Flores.</p>&#10;<a id="Conv%C3%ADvios_Benfiquista_e_Sportinguista" name="Conv%C3%ADvios_Benfiquista_e_Sportinguista"></a><h3> Conv&iacute;vios Benfiquista e Sportinguista </h3>&#10;<p>Para festejar os feitos das suas equipas, os adeptos dos dois principais clubes de Lisboa, <a href="http://en.wikipedia.org/wiki/Sport_Lisboa_e_Benfica" id="w">Sport Lisboa e Benfica</a> e <a href="http://en.wikipedia.org/wiki/Sporting_Clube_de_Portugal" id="w">Sporting Clube de Portugal</a>, realizam anualmente, no m&ecirc;s de Junho, o <b>Conv&iacute;vio Benfiquista</b>, que se realiza desde <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>,<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> e o <b>Conv&iacute;vio Sportinguista</b>,<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> mais antigo, que &eacute; organizado pelo menos desde <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>. Em fins&shy;de&shy;semana distintos, os adeptos de um e outro clube re&uacute;nem&shy;se logo pela manh&atilde; e, ao longo do dia v&atilde;o desenvolvendo diversas actividades.</p>&#10;<p>O dia &eacute; conclu&iacute;do com um jantar e baile no Sal&atilde;o de Festas de Aldeia de Santa Margarida.</p>&#10;<a id="Conv%C3%ADvio_dos_Filhos_da_Terra" name="Conv%C3%ADvio_dos_Filhos_da_Terra"></a><h3> Conv&iacute;vio dos Filhos da Terra </h3>&#10;<p>Marca o arranque do tradicional per&iacute;odo de f&eacute;rias e procura juntar na aldeia todos aqueles que, naturais desta freguesia idanhense, vivem longe da terra que os viu nascer.</p>&#10;<p>A primeira edi&ccedil;&atilde;o realizou&shy;se em 2009 e ocorre sempre no &uacute;ltimo s&aacute;bado de Julho.</p>&#10;<a id="Festa_de_Ver%C3%A3o" name="Festa_de_Ver%C3%A3o"></a><h3> Festa de Ver&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Procissao_62.jpg%7Cesquerda%7Cthumb%7C180px" id="w">Prociss&atilde;o de Ver&atilde;o.</a>&#10;A <b>Festa de Ver&atilde;o</b> de Aldeia de Santa Margarida &eacute;, muito provavelmente, o momento alto e mais popular do ano. Realiza&shy;se sempre no m&ecirc;s de Agosto, no fim&shy;de&shy;semana mais pr&oacute;ximo do feriado do dia 15, data em que a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> festeja a <a href="http://en.wikipedia.org/wiki/Assun%C3%A7%C3%A3o_de_Maria" id="w">Assun&ccedil;&atilde;o de Nossa Senhora</a>.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p>Porque sucede num habitual m&ecirc;s de f&eacute;rias, este &eacute; tamb&eacute;m um excelente pretexto para o regresso dos emigrantes &agrave; terra que os viu nascer. A festa popular &eacute; ainda uma celebra&ccedil;&atilde;o em honra da padroeira Santa Margarida, onde se homenagea igualmente <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o" id="w">S&atilde;o Sebasti&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B3nio_de_Lisboa" id="w">Santo Ant&oacute;nio</a>.</p>&#10;<p>A esta vertente da festa popular, que se realiza durante tr&ecirc;s a cinco dias, junta&shy;se tamb&eacute;m a festa religiosa. No domingo realiza&shy;se a <a href="http://en.wikipedia.org/wiki/Eucaristia" id="w">eucaristia</a>, seguida de uma <a href="http://en.wikipedia.org/wiki/Prociss%C3%A3o" id="w">prociss&atilde;o</a> por v&aacute;rias ruas, ornamentadas com flores, da aldeia. Durante o percurso pela freguesia, os tr&ecirc;s andores dos santos e as diversas bandeiras festivas s&atilde;o levados em ombros por v&aacute;rios populares volunt&aacute;rios.</p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, in&uacute;meros artistas passaram pela festa de Ver&atilde;o de Aldeia de Santa Margarida, que era mesmo uma das melhores do concelho. Entre esses artistas destaque para <a href="http://en.wikipedia.org/wiki/T%C3%B3_Maria_Vinhas" id="w">T&oacute; Maria Vinhas</a>, <a href="http://en.wikipedia.org/wiki/Nuno_da_C%C3%A2mara_Pereira" id="w">Nuno da C&acirc;mara Pereira</a> e <a href="http://en.wikipedia.org/wiki/Ana_Faria" id="w">Ana Faria</a> e os Queijinhos Frescos. Mais recentemente, em Agosto de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, actuou tamb&eacute;m na festa de Ver&atilde;o desta freguesia o artista Mikkel Solnado, filho do <a href="http://en.wikipedia.org/wiki/Com%C3%A9dia" id="w">humorista</a>, <a href="http://en.wikipedia.org/wiki/Apresentador_de_televis%C3%A3o" id="w">apresentador de televis&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Actor" id="w">actor</a> portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/Raul_Solnado" id="w">Raul Solnado</a>.</p>&#10;<a id="Natal_e_Missa_do_Galo" name="Natal_e_Missa_do_Galo"></a><h3> Natal e Missa do Galo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Balao_ASM.jpg%7C190px%7Cdireita%7Cthumb" id="w">Lan&ccedil;amento do bal&atilde;o.</a>&#10;&Eacute; uma das festas mais antigas e tradicionais da aldeia. Na noite de <a href="http://en.wikipedia.org/wiki/Consoada" id="w">Consoada</a>, os populares deslocam&shy;se &agrave; tradicional <a href="http://en.wikipedia.org/wiki/Missa_do_Galo" id="w">Missa do Galo</a>. Mas a festa come&ccedil;a no dia anterior ao <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a>, com os habitantes da Aldeia a reunirem&shy;se no adro da <a href="http://en.wikipedia.org/wiki/Igreja_Matriz_de_Aldeia_de_Santa_Margarida" id="w">Igreja Matriz</a> para ver ser acendido o tradicional madeiro, que consiste numa gigantesca fogueira feita com troncos, sobretudo de sobreiros, e que s&atilde;o reunidos pelos rapazes da aldeia que, no ano seguinte, v&atilde;o &agrave;s &#34&semi;sortes&#34&semi; (inspec&ccedil;&atilde;o militar). A lenha &eacute;, normalmente, oferecida por populares.</p>&#10;<p>Actualmente, face &agrave; falta de rapazes novos, muitos populares, de forma volunt&aacute;ria, ajudam os jovens a recolher a madeira necess&aacute;ria para acender a fogueira em ponto gigante.</p>&#10;<p>No final da Missa do Galo, o <a href="http://en.wikipedia.org/wiki/P%C3%A1roco" id="w">p&aacute;roco</a> da freguesia d&aacute; a beijar a pequena imagem do <a href="http://en.wikipedia.org/wiki/Menino_Jesus" id="w">Menino Jesus</a> a todos os populares que, simultaneamente, deixam ainda as suas <a href="http://en.wikipedia.org/wiki/Oferenda" id="w">oferendas</a> num cesto junto &agrave; imagem. De seguida, os habitantes juntam&shy;se &agrave; porta da igreja para assistir ao lan&ccedil;amento do bal&atilde;o de ar quente e ao fogo de artif&iacute;cio. Esta &eacute; uma tradi&ccedil;&atilde;o que &eacute; considerada quase &uacute;nica em Portugal<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> na noite de Natal, havendo apenas registo de algo semelhante na cidade de <a href="http://en.wikipedia.org/wiki/Faro" id="w">Faro</a>. Estes actos repetem&shy;se no dia seguinte, ap&oacute;s a missa do dia de Natal.</p>&#10;<p>Tanto quanto se sabe, a primeira vez que o bal&atilde;o de ar quente foi lan&ccedil;ado na noite de Consoada foi no ano de <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<a id="Passagem_de_ano" name="Passagem_de_ano"></a><h3> Passagem de ano </h3>&#10;<p>Trata&shy;se de uma festa que, nos &uacute;ltimos anos, est&aacute; a ganhar cada vez mais consist&ecirc;ncia e adeptos, j&aacute; que ajuda a trazer &agrave; Aldeia, na festa da passagem de ano, muitos dos filhos da terra que se encontram a viver longe dali. Realiza&shy;se no Sal&atilde;o de Festas da freguesia e prolonga&shy;se at&eacute; altas horas da madrugada, sendo composta por um jantar e baile depois das doze badaladas.</p>&#10;<a id="Gastronomia" name="Gastronomia"></a><h2> Gastronomia </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Gastronomia" id="w">gastronomia</a> de Aldeia de Santa Margarida pouco difere da das outras freguesias do concelho e regi&atilde;o. Entre v&aacute;rios pratos, h&aacute; a destacar os pratos confeccionados &agrave; base de carne, como a sopa de matan&ccedil;a, a caldeirada de <a href="http://en.wikipedia.org/wiki/Borrego" id="w">borrego</a>, o ensopado de <a href="http://en.wikipedia.org/wiki/Javali" id="w">javali</a> ou de <a href="http://en.wikipedia.org/wiki/Veado" id="w">veado</a>, pernil recheado de javali ou arroz de <a href="http://en.wikipedia.org/wiki/Lebre" id="w">lebre</a>, bem como uns <a href="http://en.wikipedia.org/wiki/Espargo" id="w">espargos</a> silvestres &agrave; moda de Idanha&shy;a&shy;Nova. Outro prato muito t&iacute;pico desta regi&atilde;o &eacute; o borrego assado em forno de lenha.</p>&#10;<p>Mas nem s&oacute; de carne se faz a gastronomia de Aldeia de Santa Margarida. Embora se trate de uma localidade situada no interior do pa&iacute;s, uns dos pratos que mais furor fazem nas mesas dos restaurantes s&atilde;o o <a href="http://en.wikipedia.org/wiki/Achig%C3%A3" id="w">achig&atilde;</a> frito com arroz de tomate ou as <a href="http://en.wikipedia.org/wiki/Migas" id="w">migas</a> de peixe.</p>&#10;<p>Para quem goste de <a href="http://en.wikipedia.org/wiki/Do%C3%A7aria" id="w">doces</a>, h&aacute; a destacar as famosas papas de carolo, feitas &agrave; base de <a href="http://en.wikipedia.org/wiki/S%C3%AAmola" id="w">s&ecirc;mola</a> de milho mo&iacute;do, ou arroz doce. Aldeia de Santa Margarida, &agrave; semelhan&ccedil;a de muitas outras freguesias da Beira Baixa, tem tamb&eacute;m por tradi&ccedil;&atilde;o o fabrico das <a href="http://en.wikipedia.org/wiki/Filh%C3%B3" id="w">filh&oacute;ses</a> na altura do Natal. S&atilde;o feitas com <a href="http://en.wikipedia.org/wiki/Farinha" id="w">farinha</a> e <a href="http://en.wikipedia.org/wiki/Ovo" id="w">ovos</a>, podendo levar tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Ab%C3%B3bora" id="w">ab&oacute;bora</a> e raspa de laranja. S&atilde;o fritas em azeite muito quente e depois de confeccionadas, e ainda quentes, podem ser polvilhadas com uma mistura de a&ccedil;&uacute;car e canela.</p>&#10;<p>Al&eacute;m disso, s&atilde;o ainda t&iacute;picos da freguesia, tal como de todo o concelho, os borrach&otilde;es, as broas de mel, os bolos de leite, os esquecidos, os bolos de azeite, o bolo doce da P&aacute;scoa e as tigeladas cozidas em forno de lenha.</p>&#10;<p>O concelho de Idanha&shy;a&shy;Nova, assim como toda a regi&atilde;o da Beira Baixa, &eacute; ainda muito famoso pelos seus <a href="http://en.wikipedia.org/wiki/Queijo" id="w">queijos</a>. Em Idanha&shy;a&shy;Nova, bem como em Aldeia de Santa Margarida, produzem&shy;se tradicionalmente tr&ecirc;s tipos de queijo artesanal: o queijo de ovelha, queijo de mistura e queijo picante. S&atilde;o feitos a partir exclusivamente do leite de ovelha ou &agrave; base de uma mistura de leite de ovelha e de cabra. Gra&ccedil;as &agrave; sua qualidade superior e &agrave; tradi&ccedil;&atilde;o do processo de produ&ccedil;&atilde;o, estes queijos conquistaram o direito ao uso da Denomina&ccedil;&atilde;o de Origem Protegida (DOP),<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> reconhecida pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a>.</p>&#10;<a id="Artesanato" name="Artesanato"></a><h2> Artesanato </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Trapecos_01.JPG%7Cthumb%7Cesquerda%7C275px" id="w">Exemplar de trape&ccedil;o ou trepesso.</a> O artesanato nesta freguesia n&atilde;o difere muito das diversas express&otilde;es culturais que podem ser encontradas no concelho, abrangendo praticamente todos os materiais dispon&iacute;veis. Derivados do modo de produ&ccedil;&atilde;o rural foram sendo criados produtos visando, essencialmente, a respectiva utilidade pr&aacute;tica. Simultaneamente procuraram acompanhar a evolu&ccedil;&atilde;o da vida social e o bem&shy;estar, pelo que foram aparecendo produtos que passaram a ter um objectivo mais decorativo.</p>&#10;<p>&#34&semi;Nuns e noutros se espelham o engenho, a criatividade e a aplica&ccedil;&atilde;o do saber feito de experi&ecirc;ncia e cultura, transmitidos de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o. Trata&shy;se de um patrim&oacute;nio cultural, de valor incalcul&aacute;vel, que &eacute; urgente defender atrav&eacute;s da divulga&ccedil;&atilde;o e adequada comercializa&ccedil;&atilde;o&#34&semi;, salienta a autarquia idanhense na sua p&aacute;gina oficial.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>Al&eacute;m dos bordados e das mantas de fio e de orelos, actualmente ainda &eacute; poss&iacute;vel encontrar&shy;se na regi&atilde;o de Aldeia de Santa Margarida, e do pr&oacute;prio concelho de Idanha&shy;a&shy;Nova, quem fa&ccedil;a os famosos trape&ccedil;os (ou trepessos), que mais n&atilde;o s&atilde;o do que pequenos bancos, feitos com <a href="http://en.wikipedia.org/wiki/Corti%C3%A7a" id="w">corti&ccedil;a</a> e pregos de madeira.</p>&#10;<p>Segundo Ant&oacute;nio Cajado Martins, um dos &uacute;ltimos seguidores desta arte em Aldeia de Santa Margarida, cortam&shy;se bocados de corti&ccedil;a que depois s&atilde;o compostos com a <a href="http://en.wikipedia.org/wiki/Navalha" id="w">navalha</a> at&eacute; ficarem mais bonitos e lisos. Por fim pregam&shy;se as diferentes pe&ccedil;as umas nas outras com pregos feitos de paus de <a href="http://en.wikipedia.org/wiki/Esteva" id="w">esteva</a>, completando assim o pequeno banco.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Casa_Sarafana_ASM_01.jpg%7Cthumb%7C250px" id="w">Casa Sarafana.</a>&#10;</p>&#10;<ul>&#10;<li>Balc&otilde;es de granito</li>&#10;<li>Campan&aacute;rio</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Casa_da_Freguesia_de_Aldeia_de_Santa_Margarida" id="w">Casa da Freguesia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capela_de_Santo_Ant%C3%B3nio_(Aldeia_de_Santa_Margarida)" id="w">Capela de Santo Ant&oacute;nio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capela_de_S%C3%A3o_Sebasti%C3%A3o_(Aldeia_de_Santa_Margarida)" id="w">Capela de S&atilde;o Sebasti&atilde;o</a>, tamb&eacute;m Casa Mortu&aacute;ria</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capela_do_C%C3%B3nego" id="w">Capela do C&oacute;nego</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Casa_Sarafana" id="w">Casa Sarafana</a></li>&#10;<li>Casas antigas de granito</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cruzeiro_(monumento)" id="w">Cruzeiros</a> da <a href="http://en.wikipedia.org/wiki/Via_Sacra" id="w">Via Sacra</a></li>&#10;<li>Escola prim&aacute;ria</li>&#10;<li>Fonte da Cascalheira</li>&#10;<li>Fonte Nova</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Matriz_de_Aldeia_de_Santa_Margarida" id="w">Igreja Matriz de Aldeia de Santa Margarida</a></li>&#10;<li>Jardim P&uacute;blico de Aldeia de Santa Margarida</li>&#10;<li>Monumento ao <a href="http://en.wikipedia.org/wiki/Imaculado_Cora%C3%A7%C3%A3o_de_Maria" id="w">Imaculado Cora&ccedil;&atilde;o de Maria</a></li>&#10;<li>Po&ccedil;o Concelho</li>&#10;<li>Sal&atilde;o de festas</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Solar_Megre" id="w">Solar Megre</a></li></ul>&#10;<a id="Her%C3%A1ldica" name="Her%C3%A1ldica"></a><h2> Her&aacute;ldica </h2>&#10;<a id="Bras%C3%A3o_de_armas" name="Bras%C3%A3o_de_armas"></a><h3> Bras&atilde;o de armas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Brasao_AldeiaStaMargarida.JPG%7Cdireita" id="w">60px</a>&#10;&Eacute; composto por um escudo de prata, torre sineira com dois arcos a negro, lavrada do campo, com ramos verdes de oliveira nos flancos frutados de negro e  com sinos a vermelho, badalados de azul.</p>&#10;<p>Tem ainda uma coroa mural de tr&ecirc;s torres a prata e um listel branco com a legenda &#34&semi;Aldeia de Santa Margarida&#34&semi; a negro.</p>&#10;<a id="Bandeira" name="Bandeira"></a><h3> Bandeira </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:BandeiraASM.JPG%7Cdireita" id="w">50px</a>&#10;A bandeira de Aldeia de Santa Margarida tem um fundo de cor verde, com uma haste e lan&ccedil;a a ouro, com cord&atilde;o e borlas a prata e verde.</p>&#10;<p>No centro da mesma encontra&shy;se o bras&atilde;o da aldeia.</p>&#10;<a id="Selo" name="Selo"></a><h3> Selo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Selo.gif%7Cdireita" id="w">60px</a>&#10;Este s&iacute;mbolo tem em destaque os s&iacute;mbolos centrais do bras&atilde;o da freguesia, que se encontra ladeado, a toda a volta, pelas inscri&ccedil;&otilde;es &#34&semi;Junta de Freguesia de Aldeia de Santa Margarida&#34&semi; e &#34&semi;Idanha&shy;a&shy;Nova&#34&semi;, o concelho ao qual pertence esta freguesia, sendo estas inscri&ccedil;&otilde;es separadas por duas estrelas.</p>&#10;<a id="Institui%C3%A7%C3%B5es_e_equipamentos" name="Institui%C3%A7%C3%B5es_e_equipamentos"></a><h2> Institui&ccedil;&otilde;es e equipamentos </h2>&#10;<a id="Liga_dos_Amigos_de_Aldeia_de_Santa_Margarida" name="Liga_dos_Amigos_de_Aldeia_de_Santa_Margarida"></a><h3> Liga dos Amigos de Aldeia de Santa Margarida </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Centro_de_dia_03.JPG%7Cthumb" id="w">Centro de Dia para Apoio a 3.&ordf; Idade de Aldeia de Santa Margarida.</a>&#10;Aldeia de Santa Margarida disp&otilde;e de um <b>Centro de Dia para Apoio a 3.&ordf; Idade</b>, gerido pela <b>Liga dos Amigos de Aldeia de Santa Margarida</b>, fundada a <a href="http://en.wikipedia.org/wiki/20_de_Abril" id="w">20 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, e que se encontra aberto a todos aqueles que, sendo naturais desta localidade, se queiram inscrever como associados da Liga. Tem um quadro laboral de seis funcion&aacute;rias, que realizam diversos servi&ccedil;os de apoio ao domic&iacute;lio, e nas instala&ccedil;&otilde;es do pr&oacute;prio Centro, entre as quais servir <a href="http://en.wikipedia.org/wiki/Refei%C3%A7%C3%A3o" id="w">refei&ccedil;&otilde;es</a>, fazer a limpeza das casas e o tratamento das roupas, bem como a higiene pessoal dos <a href="http://en.wikipedia.org/wiki/Idoso" id="w">idosos</a> e a realiza&ccedil;&atilde;o de servi&ccedil;os diversos do dia&shy;a&shy;dia (compras de bens aliment&iacute;cios e <a href="http://en.wikipedia.org/wiki/Medicamento" id="w">medicamentos</a>, pagamento de compras, etc.).</p>&#10;<p>O Centro funciona diariamente, das 8 horas da manh&atilde; &agrave;s 7 horas da tarde, e, na &uacute;ltima sexta&shy;feira de cada m&ecirc;s, &eacute; realizada uma missa. Na &eacute;poca natal&iacute;cia realiza&shy;se tamb&eacute;m uma festa de Natal, que procura juntar no mesmo espa&ccedil;o os utentes e os familiares dos idosos, bem como os restantes associados.</p>&#10;<p>A Liga dos Amigos de Aldeia de Santa Margarida tem ainda em curso um projecto que visa a constru&ccedil;&atilde;o de um Lar de Apoio a 3.&ordf; Idade. Para esse efeito adquiriu, em 2006, a <b>Casa Sarafana</b>, situada ao lado da Igreja Matriz da freguesia, cujas obras esperam apoio financeiro para arrancar.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<p>Trata&shy;se de uma antiga casa senhorial, pertencente &agrave; fam&iacute;lia Vaz Sarafana, abastada fam&iacute;lia que em tempos habitou Aldeia de Santa Margarida. A casa, al&eacute;m de um amplo espa&ccedil;o interior, disp&otilde;e igualmente de um grande jardim nas traseiras. Tem tamb&eacute;m uma entrada directa para o interior da igreja, facilitando deste modo o acesso aos futuros frequentadores do lar.</p>&#10;<a id="Associa%C3%A7%C3%A3o_de_Ca%C3%A7adores_de_Aldeia_de_Santa_Margarida" name="Associa%C3%A7%C3%A3o_de_Ca%C3%A7adores_de_Aldeia_de_Santa_Margarida"></a><h3> Associa&ccedil;&atilde;o de Ca&ccedil;adores de Aldeia de Santa Margarida </h3>&#10;<p>No edif&iacute;cio da <b>Junta de Freguesia</b>, em dias espec&iacute;ficos, funcionam ainda o <a href="http://en.wikipedia.org/wiki/Posto_de_sa%C3%BAde" id="w">centro de sa&uacute;de</a> e posto m&eacute;dico. Serve igualmente de posto dos <a href="http://en.wikipedia.org/wiki/Correio" id="w">correios</a> e local de ensaio do Grupo de Cantares de Aldeia de Santa Margarida.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Zona_caca.gif%7Cthumb%7Cesquerda%7C250px" id="w">Zona de Ca&ccedil;a Associativa de Aldeia de Santa Margarida.</a> &Eacute; tamb&eacute;m aqui que se re&uacute;ne a <b>Associa&ccedil;&atilde;o de Ca&ccedil;adores de Aldeia de Santa Margarida</b>, criada em Maio de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> e que conta, actualmente, com cerca de meia centena de associados, todos naturais ou residentes na aldeia.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/24_de_Agosto" id="w">24 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, com a <i>portaria n.&ordm; 708/99</i>, o <a href="http://en.wikipedia.org/wiki/Governo_da_Rep%C3%BAblica_Portuguesa" id="w">Governo portugu&ecirc;s</a>, atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Agricultura%2C_do_Desenvolvimento_Rural_e_das_Pescas" id="w">Minist&eacute;rio da Agricultura, do Desenvolvimento Rural e das Pescas</a>, criou a zona de ca&ccedil;a associativa de Aldeia de Santa Margarida (processo n.&ordm; 2182 da Direc&ccedil;&atilde;o&shy;Geral das Florestas), concessionando a mesma zona &agrave; Associa&ccedil;&atilde;o de Ca&ccedil;adores de&#10;Aldeia de Santa Margarida por um per&iacute;odo de seis anos.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Nessa altura, a zona de ca&ccedil;a englobava uma &aacute;rea de 1158,56 hectares, abrangendo os munic&iacute;pios de Idanha&shy;a&shy;Nova e Penamacor.</p>&#10;<p>Mais tarde, atrav&eacute;s da <i>portaria n.&ordm; 868/2005</i> de <a href="http://en.wikipedia.org/wiki/21_de_Setembro" id="w">21 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>,<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> o mesmo minist&eacute;rio autorizou a renova&ccedil;&atilde;o da concess&atilde;o solicitada pela Associa&ccedil;&atilde;o e, simultaneamente, procedeu &agrave; anexa&ccedil;&atilde;o de outros pr&eacute;dios r&uacute;sticos. A renova&ccedil;&atilde;o foi autorizada por um per&iacute;odo de doze anos, passando a zona de ca&ccedil;a a englobar uma &aacute;rea de 1425 hectares, nos munic&iacute;pios de Idanha&shy;a&shy;Nova e Penamacor.</p>&#10;<p>As principais esp&eacute;cies de ca&ccedil;a existentes na freguesia, e no concelho idanhense, s&atilde;o o <a href="http://en.wikipedia.org/wiki/Coelho&shy;bravo" id="w">coelho&shy;bravo</a>, o <a href="http://en.wikipedia.org/wiki/Pombo&shy;torcaz" id="w">pombo&shy;torcaz</a>, a <a href="http://en.wikipedia.org/wiki/Rola" id="w">rola</a>, a <a href="http://en.wikipedia.org/wiki/Codorna" id="w">codorniz</a>, a <a href="http://en.wikipedia.org/wiki/Lebre" id="w">lebre</a>, a <a href="http://en.wikipedia.org/wiki/Perdiz" id="w">perdiz</a>, o <a href="http://en.wikipedia.org/wiki/Tordo" id="w">tordo</a> e o <a href="http://en.wikipedia.org/wiki/Javali" id="w">javali</a>.</p>&#10;<p>A Associa&ccedil;&atilde;o tem como principais objectivos, al&eacute;m da ca&ccedil;a organizada, o ordenamento das esp&eacute;cies cineg&eacute;ticas, o controlo de predadores e a manuten&ccedil;&atilde;o de terrenos pertencentes &agrave; zona de <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a" id="w">ca&ccedil;a</a> e que &eacute; devidamente fiscalizada por um guarda florestal. Tem ainda a responsabilidade de inventariar as esp&eacute;cies e detectar os inc&ecirc;ndios nos terrenos da zona de ca&ccedil;a associativa.</p>&#10;<a id="Grupo_de_Cantares_de_Aldeia_de_Santa_Margarida" name="Grupo_de_Cantares_de_Aldeia_de_Santa_Margarida"></a><h3> Grupo de Cantares de Aldeia de Santa Margarida </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Festival_2007.jpg%7Cesquerda%7Cthumb%7C180px" id="w">Festival de M&uacute;sica Tradicional.</a> Em Aldeia de Santa Margarida existe um grupo de cantares, composto maioritariamente por mulheres, que procura recolher, promover e preservar o <a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio_cultural" id="w">patrim&oacute;nio cultural</a> de Aldeia de Santa Margarida e do concelho de <a href="http://en.wikipedia.org/wiki/Idanha&shy;a&shy;Nova" id="w">Idanha&shy;a&shy;Nova</a>. T&ecirc;m como principais instrumentos musicais a <a href="http://en.wikipedia.org/wiki/Viola" id="w">viola</a>, <a href="http://en.wikipedia.org/wiki/Bandolim" id="w">bandolim</a> e o <a href="http://en.wikipedia.org/wiki/Adufe" id="w">adufe</a>, o instrumento mais t&iacute;pico desta regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>.</p>&#10;<p>O <b>Grupo de Cantares de Aldeia de Santa Margarida</b>, criado por escritura a 13 de Julho de 2006,<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> tem actuado em diversos festivais de <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_tradicional" id="w">m&uacute;sica tradicional</a> organizados por ranchos folcl&oacute;ricos da Beira Baixa, e n&atilde;o s&oacute;, envergando os antigos <a href="http://en.wikipedia.org/wiki/Traje" id="w">trajes</a> t&iacute;picos da aldeia e da regi&atilde;o. O grupo tem sido tamb&eacute;m convidado para animar v&aacute;rias festas organizadas por outras associa&ccedil;&otilde;es culturais e recreativas da regi&atilde;o, bem como feiras e festivais organizados, sobretudo, pela C&acirc;mara Municipal de Idanha&shy;a&shy;Nova e de Penamacor. Al&eacute;m, claro, da habitual actua&ccedil;&atilde;o anual nas festas de Ver&atilde;o de Aldeia de Santa Margarida.</p>&#10;<p>O Grupo de Cantares foi fundado em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, e, anualmente, no in&iacute;cio do m&ecirc;s de Junho, promove o <a href="http://en.wikipedia.org/wiki/Festival_de_M%C3%BAsica_Tradicional_(Aldeia_de_Santa_Margarida)" id="w">Festival de M&uacute;sica Tradicional de Aldeia de Santa Margarida</a>, organizado pela primeira vez em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>. J&aacute; no in&iacute;cio do ano de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> lan&ccedil;ou o seu <a href="http://en.wikipedia.org/wiki/Grupo_de_Cantares_de_Aldeia_de_Santa_Margarida_(%C3%A1lbum)" id="w">primeiro trabalho discogr&aacute;fico</a>, que foi baptizado com o nome do grupo e no qual foram compilados alguns dos seus cantares mais habituais e mais conhecidos da regi&atilde;o da Beira Baixa e, sobretudo, do concelho de Idanha&shy;a&shy;Nova.</p>&#10;<a id="Grupo_de_Bombos_%22Os_Tapori_a_Bombar%22" name="Grupo_de_Bombos_%22Os_Tapori_a_Bombar%22"></a><h3> Grupo de Bombos &#34&semi;Os Tapori a Bombar&#34&semi; </h3>&#10;<p> &#10;O grupo de bombos de Aldeia de Santa Margarida, &#34&semi;<a href="http://en.wikipedia.org/wiki/Os_Tapori_a_Bombar" id="w">Os Tapori a Bombar</a>&#34&semi;, foi criado em Outubro de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> e &eacute; composto por 12 elementos. A primeira apari&ccedil;&atilde;o p&uacute;blica do Grupo de Bombos Os Tapori a Bombar ocorreu a 25 de Outubro de 2008. Este grupo foi, de certo modo, impulsionado pelo grupo do <a href="http://en.wikipedia.org/wiki/Paul_(Covilh%C3%A3)" id="w">Paul</a> &#34&semi;Tok&#39&semi;Avakalhar&#34&semi;, uma vez que foi a partir da sua actua&ccedil;&atilde;o em Aldeia de Santa Margarida que se come&ccedil;ou a formar. Al&eacute;m disso foi tamb&eacute;m junto daquele grupo que &#34&semi;Os Tapori a Bombar&#34&semi; adquiriram a maioria dos instrumentos.</p>&#10;<p>O nome escolhido &eacute; inspirado no nome de uma antiga tribo <a href="http://en.wikipedia.org/wiki/Lusitanos" id="w">Lusitana</a>, os Tapori.</p>&#10;<p>Entre os instrumentos contam&shy;se 6 <a href="http://en.wikipedia.org/wiki/Bombo" id="w">bombos</a>, 5 <a href="http://en.wikipedia.org/wiki/Caixa_(instrumento_musical)" id="w">caixas</a> e um <a href="http://en.wikipedia.org/wiki/P%C3%ADfaro" id="w">p&iacute;faro</a>. No final de 2009 foi adquirida uma <a href="http://en.wikipedia.org/wiki/Gaita&shy;de&shy;fole" id="w">gaita&shy;de&shy;foles transmontana</a>.</p>&#10;<p>&#34&semi;Os Tapori a Bombar&#34&semi; d&atilde;o ainda forma&ccedil;&atilde;o a cinco crian&ccedil;as.</p>&#10;<p>A 3 de Julho de 2010 realizam o <a class="externallink" href="http://aldeiadesantamargarida.blogs.sapo.pt/192770.html" rel="nofollow" title="http://aldeiadesantamargarida.blogs.sapo.pt/192770.html">I Encontro de Bombos de Aldeia de Santa Margarida</a>.</p>&#10;<a id="Uni%C3%A3o_Desportiva_de_Aldeia_de_Santa_Margarida" name="Uni%C3%A3o_Desportiva_de_Aldeia_de_Santa_Margarida"></a><h3> Uni&atilde;o Desportiva de Aldeia de Santa Margarida </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/30_de_Maio" id="w">30 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> foi constitu&iacute;da a <b>Associa&ccedil;&atilde;o Cultural e Desportiva de Aldeia de Santa Margarida</b> (ACDASM), que tinha por como principais objectivos a promo&ccedil;&atilde;o cultural, desportiva e recreativa dos seus associados, bem como da popula&ccedil;&atilde;o local. A ACDASM fomentou sobretudo o <a href="http://en.wikipedia.org/wiki/Atletismo" id="w">atletismo</a>, o <a href="http://en.wikipedia.org/wiki/Cicloturismo" id="w">cicloturismo</a>, o <a href="http://en.wikipedia.org/wiki/T%C3%A9nis" id="w">t&eacute;nis</a>, o tiro ao prato, o futebol de 11 e o futebol de 5.</p>&#10;<p>Sob a &eacute;gide desta colectividade foi inaugurado a <a href="http://en.wikipedia.org/wiki/30_de_Julho" id="w">30 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> o <b>Campo de Jogos Ant&oacute;nio Vaz Sarafana</b>. Este espa&ccedil;o, para al&eacute;m de campo de futebol, serve ainda de recinto das festas que se realizam no Ver&atilde;o, no fim&shy;de&shy;semana mais pr&oacute;ximo do dia 15 de Agosto.</p>&#10;<p>O recinto conta ainda com um ringue de futebol de 5, inaugurado a <a href="http://en.wikipedia.org/wiki/28_de_Abril" id="w">28 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>. O campo de jogos est&aacute; ainda equipado com uma estrutura de <a href="http://en.wikipedia.org/wiki/Bar_(estabelecimento)" id="w">bar</a>, um <a href="http://en.wikipedia.org/wiki/Grelhador" id="w">grelhador</a>, casas&shy;de&shy;banho e um parque infantil. No espa&ccedil;o anexo ao campo foi tamb&eacute;m constru&iacute;do o <b>sal&atilde;o multi&shy;usos</b>, que disp&otilde;e de uma <a href="http://en.wikipedia.org/wiki/Cozinha" id="w">cozinha</a>, <a href="http://en.wikipedia.org/wiki/Forno" id="w">forno</a> e um pequeno bar de apoio.</p>&#10;<p>Efectuam&shy;se aqui algumas das pequenas festas, tamb&eacute;m conhecidas por <b>ramos</b>, que se realizam na freguesia ao longo do ano, em per&iacute;odos muito espec&iacute;ficos, como o Natal, a Passagem de Ano ou o Carnaval. Festividades que s&atilde;o aproveitadas pelas comiss&otilde;es de festas, respons&aacute;vel pela <a href="http://en.wikipedia.org/wiki/Festas_de_Aldeia_de_Santa_Margarida" id="w">festa de Ver&atilde;o</a>, para efectuar um pedit&oacute;rio para ajudar a pagar as festividades.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> os dirigentes da Associa&ccedil;&atilde;o Cultural e Desportiva de Aldeia de Santa Margarida resolveram, por quest&otilde;es organizacionais, criar uma nova entidade, denominada <b>Uni&atilde;o Desportiva de Aldeia de Santa Margarida</b>. Esta colectividade, embora tenham mantido os mesmos objectivos da anterior e haja cumprido todas as formalidades para funcionar legalmente, n&atilde;o tem registado, at&eacute; ao momento, qualquer actividade.</p>&#10;<a id="M%C3%A3o_D'Arte" name="M%C3%A3o_D'Arte"></a><h3> M&atilde;o D&#39&semi;Arte </h3>&#10;<p>No seguimento de alguns cursos de bordados ministrados na aldeia, foi constitu&iacute;da, por algumas ex&shy;formandas, uma <a href="http://en.wikipedia.org/wiki/Cooperativa" id="w">cooperativa</a>, a <b>M&atilde;o D&#39&semi;Arte</b>, com o objectivo de produzir e comercializar produtos <a href="http://en.wikipedia.org/wiki/Artesanal" id="w">artesanais</a>.</p>&#10;<p>A cooperativa de artesanato registou sempre uma reduzida actividade e, em 2007, acabou por ser dissolvida.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<a id="Pirotecnia_Beirense" name="Pirotecnia_Beirense"></a><h3> Pirotecnia Beirense </h3>&#10;<p>No lugar da Fonte Nova funciona, desde <a href="http://en.wikipedia.org/wiki/1875" id="w">1875</a>, uma oficina de <a href="http://en.wikipedia.org/wiki/Pirotecnia" id="w">pirotecnia</a> que, desde essa altura, tem sido dirigida pela fam&iacute;lia Robalo. Os conhecimentos nesta arte dos <a href="http://en.wikipedia.org/wiki/Foguete" id="w">foguetes</a> e <a href="http://en.wikipedia.org/wiki/Bal%C3%A3o" id="w">bal&otilde;es</a> de ar t&ecirc;m sido transmitidos na fam&iacute;lia, de gera&ccedil;&atilde;o para gera&ccedil;&atilde;o, at&eacute; &agrave; actualidade. Uma f&aacute;brica que contribuiu para que Aldeia de Santa Margarida seja conhecida como a terra dos <a href="http://en.wikipedia.org/wiki/Fogueteiro" id="w">fogueteiros</a>. A <b>Pirotecnia Beirense</b>, cujo actual gerente &eacute; o senhor Jos&eacute; Robalo, tamb&eacute;m propriet&aacute;rio de um dos caf&eacute;s da aldeia, &eacute; conhecida em quase todo o pa&iacute;s e Ilhas, tendo j&aacute; sido distinguido, ao longo dos anos, com v&aacute;rios pr&eacute;mios.</p>&#10;<a id="Equipamentos_educativos" name="Equipamentos_educativos"></a><h3> Equipamentos educativos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Escola_ASM.jpg%7Cthumb%7C180px%7Cesquerda" id="w">Escola Prim&aacute;ria de Aldeia de Santa Margarida.</a>&#10;A freguesia disp&otilde;e igualmente de um <a href="http://en.wikipedia.org/wiki/Infant%C3%A1rio" id="w">infant&aacute;rio</a> e de uma <a href="http://en.wikipedia.org/wiki/Escola" id="w">escola</a> do primeiro ciclo do <a href="http://en.wikipedia.org/wiki/Ensino_b%C3%A1sico" id="w">ensino b&aacute;sico</a>. O edif&iacute;cio foi inaugurado em <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a> e, na altura, representou um importante melhoramento para a freguesia que desde <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a> tinha encerrada a anterior escola prim&aacute;ria da povoa&ccedil;&atilde;o.</p>&#10;<p>Ao longo dos anos, nomeadamente entre a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 50</a> e 70 do s&eacute;culo passado, o elevado n&uacute;mero de crian&ccedil;as ent&atilde;o existentes nesta aldeia obrigou mesmo ao recurso a um espa&ccedil;o anexo, provis&oacute;rio, que serviu igualmente de sala de aulas.</p>&#10;<p>No entanto, com o decr&eacute;scimo de popula&ccedil;&atilde;o na freguesia, e consequentemente com a redu&ccedil;&atilde;o da taxa de natalidade, ao abrigo de um programa elaborado pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Educa%C3%A7%C3%A3o_(Portugal)" id="w">Minist&eacute;rio da Educa&ccedil;&atilde;o</a> portugu&ecirc;s, o estabelecimento de ensino foi encerrado oficialmente no final do ano lectivo de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>/<a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, devido ao baixo n&uacute;mero de alunos existentes nesta localidade no ensino prim&aacute;rio.</p>&#10;<p>A escola manteve&shy;se aberta ainda durante dois anos, mas acabou por encerrar portas, em definitivo, no final do ano lectivo de 2008/2009.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<a id="Casa_Diocesana" name="Casa_Diocesana"></a><h3> Casa Diocesana </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Solar_Megre_02.jpg%7Cthumb%7C180px%7Cesquerda" id="w">Solar Megre, Casa Grande ou Casa das Freiras.</a>&#10;No largo da Igreja Matriz est&aacute; edificada o <b>Solar Megre</b>, actual Casa Diocesana, que possui uma enorme quinta, nas traseiras do edif&iacute;cio.</p>&#10;<p>O Solar Megre, tamb&eacute;m conhecido por Casa Grande ou Casa das Freiras, foi constru&iacute;do nos princ&iacute;pios do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, pertenceu inicialmente &agrave; fam&iacute;lia Godinho Boavida, sendo mais tarde adquirida pelo Dr. Domingos Megre. Nos anos 50/60 do s&eacute;culo XX foi doado pela fam&iacute;lia Megre &agrave; Diocese de Portalegre&shy;Castelo Branco e albergou, durante muitos anos, as irm&atilde;s da congrega&ccedil;&atilde;o das Mission&aacute;rias Reparadoras do Sagrado Cora&ccedil;&atilde;o de Jesus, que prestava diversos servi&ccedil;os &agrave; comunidade e v&aacute;rias actividades de apostolado, entre as quais cursos de cristandade, cursos de catequese, cursos de noivos, retiros e encontros de casais.</p>&#10;<p>O solar possui ainda uma grande quinta, onde eram criados <a href="http://en.wikipedia.org/wiki/Porco" id="w">porcos</a>, <a href="http://en.wikipedia.org/wiki/Vaca" id="w">vacas</a>, <a href="http://en.wikipedia.org/wiki/Ovelha" id="w">ovelhas</a>, <a href="http://en.wikipedia.org/wiki/Galinha" id="w">galinhas</a> e <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalos</a>, al&eacute;m de diversas culturas agr&iacute;colas que serviam, sobretudo, para abastecer a cozinha da congrega&ccedil;&atilde;o diocesana.</p>&#10;<p>Mais tarde, e depois de as Mission&aacute;rias Reparadoras do <a href="http://en.wikipedia.org/wiki/Sagrado_Cora%C3%A7%C3%A3o_de_Jesus" id="w">Sagrado Cora&ccedil;&atilde;o de Jesus</a> terem abandonado esta freguesia beir&atilde;, a Casa Grande foi ocupada pela <a class="externallink" href="http://www.prevensectes.com/patriarc.htm" rel="nofollow" title="http://www.prevensectes.com/patriarc.htm">&#39&semi;&#39&semi;Le Patriarche &shy; Association Lucien J. Engelmajer&#39&semi;&#39&semi;</a>, uma associa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">francesa</a> de recupera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Toxicodependente" id="w">toxicodependentes</a>. Tamb&eacute;m aqui a <a href="http://en.wikipedia.org/wiki/Quinta_(rural)" id="w">quinta</a> tinha um papel importante n&atilde;o s&oacute; na cria&ccedil;&atilde;o de animais e bens para alimenta&ccedil;&atilde;o, como tamb&eacute;m para actividades dos internados. A associa&ccedil;&atilde;o permaneceu na aldeia at&eacute; meados da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>. O edif&iacute;cio est&aacute; desocupado e a diocese colocou&shy;o &agrave; venda.</p>&#10;<a id="Ponte_da_Ribeira_de_Ceife" name="Ponte_da_Ribeira_de_Ceife"></a><h3> Ponte da Ribeira de Ceife </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ponte_ASM_05.JPG%7Cthumb%7C180px%7Cdireita" id="w">Data da inaugura&ccedil;&atilde;o da Ponte sobre a Ribeira de Ceife.&Agrave;</a> sa&iacute;da de Aldeia de Santa Margarida, na estrada que vai para a Mata da Rainha e para as Martianas, existe uma ponte sobre a Ribeira de Ceife. A meio da ponte existe uma pedra, do lado direito de quem vem das Martianas para Aldeia, com a indica&ccedil;&atilde;o da data de inaugura&ccedil;&atilde;o da ponte. A pedra n&atilde;o &eacute; dif&iacute;cil de encontrar e tem v&aacute;rias inscri&ccedil;&otilde;es, algumas mais leg&iacute;veis do que outras. Infelizmente o estado de conserva&ccedil;&atilde;o n&atilde;o &eacute; o melhor, pelo menos no que diz respeito &agrave;s inscri&ccedil;&otilde;es que l&aacute; se encontram.</p>&#10;<p>Daquilo que &eacute; dado a perceber, a placa indica que a ponte foi inaugurada a 17 de Mar&ccedil;o de 1938. Contudo, o ano n&atilde;o parece muito percept&iacute;vel. De qualquer modo, o que parece l&aacute; estar inscrito &eacute; o seguinte:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1">&#10;<tr>&#10;<td align="center">OBRAS P&Uacute;BLICAS&#10;&#10;MELHORAMENTOS&#10;&#10;RURAIS&#10;&#10;PONTE INAUGURADA EM 17 de MAR&Ccedil;O de 1938 SENDO PRESIDENTE DA REP&Uacute;BLICA&#10;&#10;S.E. GENERAL OSCAR F. CARMONA&#10;&#10;PRESIDENTE DO MINIST&Eacute;RIO&#10;&#10;DOUTOR OLIVEIRA SALAZAR&#10;&#10;MINISTRO DAS OBRAS P&Uacute;BLICAS&#10;&#10;ENGENHEIRO DUARTE PACHECO</td></tr></table></div>&#10;&#10;<p>Parece haver aqui algumas incongru&ecirc;ncias pois, de acordo com a bibliografia dispon&iacute;vel, em Mar&ccedil;o de 1938 <a href="http://en.wikipedia.org/wiki/Duarte_Pacheco" id="w">Duarte Pacheco</a> ainda n&atilde;o voltara a ser ministro das Obras P&uacute;blicas. S&oacute; o seria, novamente, a partir de Maio desse ano.</p>&#10;<a id="Lendas" name="Lendas"></a><h2> Lendas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Campanario_02.jpg%7C180px%7Cesquerda%7Cthumb" id="w">Campan&aacute;rio da Igreja Matriz.</a></p>&#10;<a id="Lenda_do_Sino" name="Lenda_do_Sino"></a><h3> Lenda do Sino </h3>&#10;<p>Reza a hist&oacute;ria que um certo dia, quando se lavravam as terras no lugar chamado de Sesmarias, ter&aacute; o bico do <a href="http://en.wikipedia.org/wiki/Arado" id="w">arado</a> tocado num objecto, que ap&oacute;s ter sido desenterrado se revelou ser um <a href="http://en.wikipedia.org/wiki/Sino" id="w">sino</a>. Contudo, e como este lugar ficava entre <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Miguel_de_Acha" id="w">S&atilde;o Miguel D&rsquo;Acha</a> e Aldeia de Santa Margarida, ambas as povoa&ccedil;&otilde;es defendiam a posse sobre este curioso achado. Ap&oacute;s longa discuss&atilde;o e sem um entendimento, as duas popula&ccedil;&otilde;es chegaram a uma solu&ccedil;&atilde;o: sairiam dali, chegariam &agrave;s suas aldeias e voltariam de novo &agrave;quele lugar. Quem chegasse primeiro teria direito ao sino. Os de Aldeia de Santa Margarida foram os vencedores e ficaram com o sino que, segundo a lenda, ainda hoje est&aacute; no <a href="http://en.wikipedia.org/wiki/Campan%C3%A1rio" id="w">campan&aacute;rio</a> e que data de <a href="http://en.wikipedia.org/wiki/1795" id="w">1795</a>.</p>&#10;<a id="Figueira_dos_Medos" name="Figueira_dos_Medos"></a><h3> Figueira dos Medos </h3>&#10;<p>Contam os mais antigos que, na Aldeia de Santa Margarida, h&aacute; um lugar chamado <b>Figueira dos Medos</b>, tamb&eacute;m conhecido por <b>Espojadores</b>. Um local situado numa encruzilhada de quatro caminhos. Aqui, conta a lenda, sempre que se verificava uma noite de <a href="http://en.wikipedia.org/wiki/Lua_Cheia" id="w">Lua Cheia</a>, os <a href="http://en.wikipedia.org/wiki/Lobisomem" id="w">lobisomens</a> existentes na freguesia juntavam&shy;se para se transformarem.</p>&#10;<a id="Barroco_das_Campainhas" name="Barroco_das_Campainhas"></a><h3> Barroco das Campainhas </h3>&#10;<p>A caminho das poldras da <a href="http://en.wikipedia.org/wiki/Ribeira_de_Ceife" id="w">ribeira de Ceife</a>, existe uma grande rocha de <a href="http://en.wikipedia.org/wiki/Granito" id="w">granito</a>, que encanta os novos visitantes da <a href="http://en.wikipedia.org/wiki/Aldeia" id="w">aldeia</a>, pela sua beleza, tamanho e forma. Os habitantes da aldeia aproveitam ent&atilde;o para brincar com o visitante (se tiverem confian&ccedil;a com a pessoa) dizendo&shy;lhe que naquele <a href="http://en.wikipedia.org/wiki/Barroco" id="w">barroco</a> se ouvem campainhas. Perante as d&uacute;vidas da outra pessoa &eacute; lan&ccedil;ado o desafio de encostar a cabe&ccedil;a &agrave; pedra de modo a conseguir ouvir t&atilde;o inesperado sim. Nesse instante, mal o inexperiente visitante aproxima a cabe&ccedil;a do barroco, o amigo alde&atilde;o empurra&shy;lhe a cabe&ccedil;a contra a pedra e a outra pessoa, com a dor, ouve mesmo campainhas!</p>&#10;<a id="Feiras_e_mercados" name="Feiras_e_mercados"></a><h2> Feiras e mercados </h2>&#10;<p>Realizam&shy;se na Aldeia de Santa Margarida duas <a href="http://en.wikipedia.org/wiki/Feira" id="w">feiras</a> anuais. Uma a <a href="http://en.wikipedia.org/wiki/3_de_Agosto" id="w">3 de Agosto</a> e outra a <a href="http://en.wikipedia.org/wiki/8_de_Dezembro" id="w">8 de Dezembro</a>. Ao longo do restante ano realiza&shy;se o habitual <a href="http://en.wikipedia.org/wiki/Mercado" id="w">mercado</a> mensal, no &uacute;ltimo <a href="http://en.wikipedia.org/wiki/S%C3%A1bado" id="w">s&aacute;bado</a> de cada m&ecirc;s.</p>&#10;<p>Tanto a feira como o mercado realizam&shy;se no Largo de Santo Ant&oacute;nio, situado junto &agrave; Capela de Santo Ant&oacute;nio.</p>&#10;<a id="S%C3%ADtios_e_lugares" name="S%C3%ADtios_e_lugares"></a><h2> S&iacute;tios e lugares </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Fonte_Nova.JPG%7Cthumb%7C250px" id="w">Fonte Nova.</a>&#10;</p>&#10;<ul>&#10;<li>Atafona</li>&#10;<li>Badaneiras</li>&#10;<li>Barrac&atilde;o</li>&#10;<li>Barros</li>&#10;<li>Bica</li>&#10;<li>Cabanal</li>&#10;<li>Castanheiros</li>&#10;<li>Figueira dos Medos</li>&#10;<li>Fonte Nova</li>&#10;<li>Freixal</li>&#10;<li>Granja</li>&#10;<li>Grasiela</li>&#10;<li>Gravelha</li>&#10;<li>Lajola</li>&#10;<li>Mendes</li>&#10;<li>Moinhos</li>&#10;<li>Montes</li>&#10;<li>Paiol</li>&#10;<li>Pinheira</li>&#10;<li>Po&ccedil;o das casinhas</li>&#10;<li>Poldras da Ribeira</li>&#10;<li>Sesmarias</li>&#10;<li>Sumos</li>&#10;<li>Talefe</li>&#10;<li>Taliscas</li>&#10;<li>Ter&ccedil;o</li>&#10;<li>Vale Mescavide</li>&#10;<li>Vale de Santa Catarina</li></ul>&#10;<a id="Personalidades" name="Personalidades"></a><h2> Personalidades </h2>&#10;&#10;<ul>&#10;<li><b>Francisco Ant&oacute;nio C&acirc;ndido</b>: <a href="http://en.wikipedia.org/wiki/C%C3%B3nego" id="w">C&oacute;nego</a> portugu&ecirc;s que durante muitos anos participou nas miss&otilde;es em <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>. Faleceu, segundo consta, na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a> e foi sepultado juntamente com o seu irm&atilde;o, Ant&oacute;nio Francisco C&acirc;ndido, no cemit&eacute;rio de Aldeia de Santa Margarida.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Francisco_Marcelo_Curto" id="w">Francisco Marcelo Curto</a></b>: <a href="http://en.wikipedia.org/wiki/Escritor" id="w">Escritor</a>,<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup><a href="http://en.wikipedia.org/wiki/Advogado" id="w">advogado</a> e <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> portugu&ecirc;s ligado &agrave; funda&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Partido_Socialista_(Portugal)" id="w">Partido Socialista (PS)</a>, foi <a href="http://en.wikipedia.org/wiki/Deputado" id="w">deputado</a> na <a href="http://en.wikipedia.org/wiki/Assembleia_da_Rep%C3%BAblica_(Portugal)" id="w">Assembleia da Rep&uacute;blica</a> entre <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a> e <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>. Pertenceu ainda ao <a href="http://en.wikipedia.org/wiki/I_Governo_Constitucional_de_Portugal" id="w">I Governo Constitucional</a>, primeiro como <a href="http://en.wikipedia.org/wiki/Secret%C3%A1rio_de_Estado" id="w">secret&aacute;rio de Estado</a> do Trabalho e ocupando de seguida o cargo de <a href="http://en.wikipedia.org/wiki/Ministro" id="w">ministro</a> do Trabalho, substituindo <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Maldonado_Gonelha" id="w">Ant&oacute;nio Maldonado Gonelha</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Francisco_Rol%C3%A3o_Preto" id="w">Francisco Rol&atilde;o Preto</a></b>: Foi um dos fundadores do <a href="http://en.wikipedia.org/wiki/Integralismo_Lusitano" id="w">Integralismo Lusitano</a> e l&iacute;der do <a href="http://en.wikipedia.org/wiki/Movimento_Nacional&shy;Sindicalista" id="w">Movimento Nacional&shy;Sindicalista</a>. Devido &agrave;s duras cr&iacute;ticas tecidas ao regime de <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Oliveira_Salazar" id="w">Salazar</a>, foi exilado por diversas vezes, uma das quais em Aldeia de Santa Margarida.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> </p>&#10;<a id="S%C3%ADtios_da_Aldeia" name="S%C3%ADtios_da_Aldeia"></a><h3> S&iacute;tios da Aldeia </h3>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="S%C3%ADtios_municipais" name="S%C3%ADtios_municipais"></a><h3> S&iacute;tios municipais </h3>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Jornais_regionais_e_publica%C3%A7%C3%B5es" name="Jornais_regionais_e_publica%C3%A7%C3%B5es"></a><h3> Jornais regionais e publica&ccedil;&otilde;es </h3>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Institui%C3%A7%C3%B5es_oficiais" name="Institui%C3%A7%C3%B5es_oficiais"></a><h3> Institui&ccedil;&otilde;es oficiais </h3>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Associa%C3%A7%C3%B5es" name="Associa%C3%A7%C3%B5es"></a><h3> Associa&ccedil;&otilde;es </h3>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Aldeia_de_Santa_Margarida" id="w">Categoria:Aldeia de Santa Margarida</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Proen%C3%A7a&shy;a&shy;Velha" id="w">Categoria:Antigas freguesias de Proen&ccedil;a&shy;a&shy;Velha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Idanha&shy;a&shy;Nova" id="w">Categoria:Idanha&shy;a&shy;Nova</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Distrito_de_Castelo_Branco" id="w">Categoria:Distrito de Castelo Branco</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Aldeias_do_distrito_de_Castelo_Branco" id="w">Santa Margarida</a></p></body></html>