<html><title>Jogos Paraol&iacute;mpicos</title><body>&#10;<p> &#10;Os <b>Jogos Paraol&iacute;mpicos</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> ou <b>Paral&iacute;mpicos</b><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> s&atilde;o o maior evento esportivo mundial envolvendo pessoas com <a href="http://en.wikipedia.org/wiki/Defici%C3%AAncia" id="w">defici&ecirc;ncia</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Incluem atletas com defici&ecirc;ncias f&iacute;sicas (de <a href="http://en.wikipedia.org/wiki/Mobilidade_(F%C3%ADsica)" id="w">mobilidade</a>, <a href="http://en.wikipedia.org/wiki/Amputa%C3%A7%C3%A3o" id="w">amputa&ccedil;&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Cegueira" id="w">cegueira</a> ou <a href="http://en.wikipedia.org/wiki/Paralisia_cerebral" id="w">paralisia cerebral</a>), al&eacute;m de <a href="http://en.wikipedia.org/wiki/Defici%C3%AAncia_mental" id="w">deficientes mentais</a>. Realizados pela primeira vez em 1960 em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, t&ecirc;m sua origem em <a href="http://en.wikipedia.org/wiki/Stoke_Mandeville" id="w">Stoke Mandeville</a>, na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, onde ocorreram as primeiras competi&ccedil;&otilde;es esportivas para deficientes f&iacute;sicos, como forma de reabilitar militares feridos na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>.</p>&#10;<p>O sucesso das primeiras competi&ccedil;&otilde;es proporcionou um r&aacute;pido crescimento ao movimento paral&iacute;mpico, que em 1976 j&aacute; contava com quarenta pa&iacute;ses. Neste mesmo ano foi realizada a primeira edi&ccedil;&atilde;o dos Jogos de Inverno, levando a mais pessoas deficientes a possibilidade de praticar esportes em alto n&iacute;vel. Os <a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Ver%C3%A3o_de_1992" id="w">Jogos de Barcelona, em 1992</a>, representam um marco para o evento, j&aacute; que pela primeira vez os comit&ecirc;s organizadores dos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1992" id="w">Jogos Ol&iacute;mpicos</a> e Paral&iacute;mpicos trabalharam juntos. O apoio do <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Ol%C3%ADmpico_Internacional" id="w">Comit&ecirc; Ol&iacute;mpico Internacional</a> ap&oacute;s os <a href="http://en.wikipedia.org/wiki/Jogos_Paraol%C3%ADmpicos_de_Ver%C3%A3o_de_1988" id="w">Jogos de Seul, em 1988</a> proporcionou a funda&ccedil;&atilde;o, em 1989, do <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Paral%C3%ADmpico_Internacional" id="w">Comit&ecirc; Paral&iacute;mpico Internacional</a>. Desde ent&atilde;o os dois &oacute;rg&atilde;os desenvolvem a&ccedil;&otilde;es conjuntas visando ao desenvolvimento do esporte para deficientes.</p>&#10;<p>Vinte e sete modalidades comp&otilde;em o programa dos Jogos Paral&iacute;mpicos, sendo que vinte e cinco j&aacute; foram disputadas e duas ir&atilde;o estrear na edi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Ver%C3%A3o_de_2016" id="w">2016</a> dos Jogos. Al&eacute;m de modalidades adaptadas, como <a href="http://en.wikipedia.org/wiki/Atletismo_paral%C3%ADmpico" id="w">atletismo</a>, <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o_paral%C3%ADmpica" id="w">nata&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Basquetebol_em_cadeira_de_rodas" id="w">basquetebol</a>, <a href="http://en.wikipedia.org/wiki/T%C3%AAnis_de_mesa_paral%C3%ADmpico" id="w">t&ecirc;nis de mesa</a>, <a href="http://en.wikipedia.org/wiki/Esqui_alpino_paral%C3%ADmpico" id="w">esqui alpino</a> e <a href="http://en.wikipedia.org/wiki/Curling_em_cadeira_de_rodas" id="w">curling</a>, h&aacute; esportes disputados exclusivamente por deficientes, como <a href="http://en.wikipedia.org/wiki/Bocha" id="w">bocha</a>, <a href="http://en.wikipedia.org/wiki/Goalball" id="w">goalball</a> e <a href="http://en.wikipedia.org/wiki/Futebol_de_cinco" id="w">futebol de cinco</a>. Ao longo da hist&oacute;ria, diversos atletas com defici&ecirc;ncia f&iacute;sica participaram de edi&ccedil;&otilde;es dos Jogos Ol&iacute;mpicos, tendo conseguido resultados expressivos. O &uacute;nico caso registrado de atleta profissional que fez o caminho inverso, ou seja, competiu primeiro em Jogos Ol&iacute;mpicos e depois em Jogos Paral&iacute;mpicos, &eacute; o do esgrimista h&uacute;ngaro <a href="http://en.wikipedia.org/wiki/P%C3%A1l_Szekeres" id="w">P&aacute;l Szekeres</a>, que conquistou uma medalha de bronze em 1988 e, ap&oacute;s os Jogos, sofreu um acidente de carro que o deixou parapl&eacute;gico. Szekeres j&aacute; participou de cinco Jogos Paral&iacute;mpicos.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> tem conseguido destaque nas &uacute;ltimas edi&ccedil;&otilde;es dos Jogos Paral&iacute;mpicos. O pa&iacute;s estreou em 1976 e conquistou sua primeira medalha na edi&ccedil;&atilde;o seguinte. Em 2008, pela primeira vez encerrou uma edi&ccedil;&atilde;o entre os dez primeiros no quadro de medalhas, ficando em nono lugar com 47 medalhas. Os nadadores <a href="http://en.wikipedia.org/wiki/Clodoaldo_Silva" id="w">Clodoaldo Silva</a> e <a href="http://en.wikipedia.org/wiki/Daniel_Dias" id="w">Daniel Dias</a> e os corredores <a href="http://en.wikipedia.org/wiki/Lucas_Prado" id="w">Lucas Prado</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;dria_Santos" id="w">&Aacute;dria Santos</a> e <a href="http://en.wikipedia.org/wiki/Terezinha_Guilhermina" id="w">Terezinha Guilhermina</a> s&atilde;o alguns dos destaques paraesportivos do pa&iacute;s.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> tamb&eacute;m tem obtido bons resultados, com destaque para a nata&ccedil;&atilde;o e a bocha, que deram seis das sete medalhas do pa&iacute;s em 2008.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a> compete apenas desde 1996, mas j&aacute; conquistou seis medalhas, todas no atletismo.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a>, <a href="http://en.wikipedia.org/wiki/Timor&shy;Leste" id="w">Timor&shy;Leste</a> e <a href="http://en.wikipedia.org/wiki/Macau" id="w">Macau</a> tamb&eacute;m j&aacute; participaram de Jogos Paral&iacute;mpicos, mas nunca ganharam medalhas.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Precedentes" name="Precedentes"></a><h3> Precedentes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sir_Ludwig_Guttmann.jpg%7Cthumb%7Cright%7C250px%7Calt%3DA_imagem_em_preto&shy;e&shy;branco_mostra_um_senhor_com_bigode_usando_%C3%B3culos_e_palet%C3%B3_com_um_len%C3%A7o_no_bolso_externo" id="w">Sir Ludwig Guttmann, criador dos Jogos.</a>&#10;Em 1939, o neurologista alem&atilde;o de origem judia <a href="http://en.wikipedia.org/wiki/Ludwig_Guttmann" id="w">Ludwig Guttmann</a> foi for&ccedil;ado pelo <a href="http://en.wikipedia.org/wiki/Governo_nazista" id="w">governo nazista</a> da Alemanha a deixar o pa&iacute;s com sua fam&iacute;lia e se estabelecer na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, trabalhando na <a href="http://en.wikipedia.org/wiki/Universidade_de_Oxford" id="w">Universidade de Oxford</a>. Em 1943, Guttmann foi indicado pelo governo brit&acirc;nico para chefiar o Centro Nacional de Traumatismos na cidade de <a href="http://en.wikipedia.org/wiki/Stoke_Mandeville" id="w">Stoke Mandeville</a>, sendo sua principal miss&atilde;o a reabilita&ccedil;&atilde;o de soldados que serviram na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>.<sup id="_ref&shy;livro hist&oacute;ria_a" class="reference"><a href="#_note&shy;livro hist&oacute;ria" title="">[11]</a></sup></p>&#10;<p>Antes da Guerra n&atilde;o havia registros de grandes esfor&ccedil;os para reabilitar deficientes f&iacute;sicos, cuja vida era considerada de curta dura&ccedil;&atilde;o e de m&aacute; qualidade. Guttmann desenvolveu uma nova filosofia de tratamento para os seus pacientes que unia trabalho e esporte. Entre as modalidades usadas no tratamento estavam <a href="http://en.wikipedia.org/wiki/Basquetebol" id="w">basquetebol</a>, <a href="http://en.wikipedia.org/wiki/Tiro_com_arco" id="w">tiro com arco</a>, <a href="http://en.wikipedia.org/wiki/Dardos" id="w">dardos</a> e <a href="http://en.wikipedia.org/wiki/Bilhar" id="w">bilhar</a>.<sup id="_ref&shy;livro hist&oacute;ria_b" class="reference"><a href="#_note&shy;livro hist&oacute;ria" title="">[11]</a></sup></p>&#10;<p>Com o sucesso do novo sistema, Guttmann promoveu, em 28 de julho de 1948, o primeiro evento esportivo exclusivo para portadores de defici&ecirc;ncia. A data n&atilde;o foi escolhida por acaso, uma vez que no mesmo dia tinham in&iacute;cio os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1948" id="w">Jogos Ol&iacute;mpicos de Londres</a>, a apenas 56&#160&semi;km de Stoke Mandeville. Dois grupos de arqueiros <a href="http://en.wikipedia.org/wiki/Paraplegia" id="w">parapl&eacute;gicos</a> participaram da competi&ccedil;&atilde;o. O evento continuou a ocorrer todos os anos, tornando&shy;se internacional em 1952, quando quatro atletas dos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> competiram. O crescimento continuou de maneira acelerada at&eacute; que, em 1960, a competi&ccedil;&atilde;o ocorreu pela primeira vez fora do Reino Unido.<sup id="_ref&shy;livro hist&oacute;ria_c" class="reference"><a href="#_note&shy;livro hist&oacute;ria" title="">[11]</a></sup></p>&#10;<a id="Os_primeiros_Jogos_Paral%C3%ADmpicos" name="Os_primeiros_Jogos_Paral%C3%ADmpicos"></a><h3> Os primeiros Jogos Paral&iacute;mpicos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, foi escolhida em 1959 sede da nona edi&ccedil;&atilde;o dos Jogos Internacionais de Stoke Mandeville, como era conhecido o evento, gra&ccedil;as aos esfor&ccedil;os de Guttmann em unir <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos" id="w">Jogos Ol&iacute;mpicos</a> e competi&ccedil;&otilde;es para deficientes (Roma tamb&eacute;m sediaria os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1960" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 1960</a>), sendo a primeira vez que o evento sa&iacute;a de Stoke Mandeville. Quatrocentos atletas de vinte e tr&ecirc;s pa&iacute;ses competiram em provas exclusivas para usu&aacute;rios de <a href="http://en.wikipedia.org/wiki/Cadeira_de_rodas" id="w">cadeira de rodas</a>.<sup id="_ref&shy;livro hist&oacute;ria_d" class="reference"><a href="#_note&shy;livro hist&oacute;ria" title="">[11]</a></sup></p>&#10;<p>A competi&ccedil;&atilde;o continuou a ser realizada na cidade inglesa nos anos seguintes, mas em 1964 novamente ocorreu na mesma cidade dos Jogos Ol&iacute;mpicos (<a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>, no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>). Nesta &eacute;poca j&aacute; era comum, principalmente para a <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a>, o uso do nome &#34&semi;Paralimp&iacute;adas&#34&semi; (contra&ccedil;&atilde;o de &#34&semi;Paraplegia&#34&semi; e &#34&semi;Olimp&iacute;adas&#34&semi;) para designar o evento, principalmente aquele que ocorria fora da Gr&atilde;&shy;Bretanha.<sup id="_ref&shy;livro hist&oacute;ria_e" class="reference"><a href="#_note&shy;livro hist&oacute;ria" title="">[11]</a></sup></p>&#10;<p>A realiza&ccedil;&atilde;o dos Jogos Ol&iacute;mpicos e Paral&iacute;mpicos na mesma cidade n&atilde;o p&ocirc;de ter continuidade em 1968, j&aacute; que a <a href="http://en.wikipedia.org/wiki/Cidade_do_M%C3%A9xico" id="w">Cidade do M&eacute;xico</a> desistiu por problemas financeiros e por falta de <a href="http://en.wikipedia.org/wiki/Acessibilidade" id="w">acessibilidade</a> para pessoas em cadeira de rodas nos locais de competi&ccedil;&atilde;o. <a href="http://en.wikipedia.org/wiki/Tel_Aviv" id="w">Tel Aviv</a>, em <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>, recebeu a terceira edi&ccedil;&atilde;o dos Jogos. Em 1972, mais uma vez a sede dos Jogos Ol&iacute;mpicos n&atilde;o recebeu as Paralimp&iacute;adas. <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a>, na <a href="http://en.wikipedia.org/wiki/Alemanha_Ocidental" id="w">Alemanha Ocidental</a>, desistiu da ideia de organizar os Jogos por causa da falta de acessibilidade na <a href="http://en.wikipedia.org/wiki/Vila_Ol%C3%ADmpica" id="w">Vila Ol&iacute;mpica</a>. <a href="http://en.wikipedia.org/wiki/Heidelberg" id="w">Heidelberg</a>, no mesmo pa&iacute;s, se ofereceu como alternativa.<sup id="_ref&shy;livro hist&oacute;ria_f" class="reference"><a href="#_note&shy;livro hist&oacute;ria" title="">[11]</a></sup></p>&#10;<a id="Novos_tipos_de_defici%C3%AAncia" name="Novos_tipos_de_defici%C3%AAncia"></a><h3> Novos tipos de defici&ecirc;ncia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Swimming_at_the_2008_Summer_Paralympics_&shy;_women_Freestyle_swimming.jpg%7Cthumb%7Cright%7C250px%7Calt%3DNadadora_amputada_do_bra%C3%A7o_direito_compete_nos_Jogos_Paral%C3%ADmpicos" id="w">Amputados passaram a competir nos Jogos Paral&iacute;mpicos em 1976.</a>&#10;Ainda na d&eacute;cada de 1960 surgiu o interesse de outras organiza&ccedil;&otilde;es de apoio aos deficientes em participar dos Jogos Paral&iacute;mpicos. Em 1976, ano em que mais uma vez o evento ocorreu no mesmo pa&iacute;s sede dos Jogos Ol&iacute;mpicos (<a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>), mas em outra cidade (<a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a>, enquanto <a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a> recebeu as Olimp&iacute;adas), outras categorias passaram a integrar os Jogos. Pela primeira vez foram realizados eventos para <a href="http://en.wikipedia.org/wiki/Defici%C3%AAncia_visual" id="w">deficientes visuais</a>, <a href="http://en.wikipedia.org/wiki/Amputa%C3%A7%C3%A3o" id="w">amputados</a>, pessoas com les&atilde;o na <a href="http://en.wikipedia.org/wiki/Medula_espinhal" id="w">medula espinhal</a>, entre outros, totalizando 1600 atletas de quarenta pa&iacute;ses.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, os deficientes mentais foram exclu&iacute;dos dos jogos por causas de den&uacute;ncias de fraudes na escala&ccedil;&atilde;o dos atletas. Na &eacute;poca, um jornalista se infiltrou na equipe de <a href="http://en.wikipedia.org/wiki/Basquetebol" id="w">basquetebol</a> da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, e descobriu que v&aacute;rios atletas sem defici&ecirc;ncia foram escalados, inclusive o pr&oacute;prio jornalista foi escalado entre os jogadores<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>.</p>&#10;<p>Havia muita dificuldade em determinar o que seria <i>&#34&semi;defici&ecirc;ncia mental&#34&semi;</i>, ent&atilde;o os crit&eacute;rios n&atilde;o eram bem definidos. Na &uacute;ltima assembleia geral do Comit&ecirc; Paral&iacute;mpico Internacional em <a href="http://en.wikipedia.org/wiki/Cairo" id="w">Cairo</a> no <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, foi aprovada a resolu&ccedil;&atilde;o que permitia novamente a participa&ccedil;&atilde;o de portadores de defici&ecirc;ncia mental nos jogos.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<a id="Jogos_Paral%C3%ADmpicos_de_Inverno" name="Jogos_Paral%C3%ADmpicos_de_Inverno"></a><h3> Jogos Paral&iacute;mpicos de Inverno </h3>&#10;<p> &#10;As adapta&ccedil;&otilde;es dos esportes de inverno para deficientes tamb&eacute;m come&ccedil;aram a ocorrer ap&oacute;s a Segunda Guerra Mundial. Em 1948 uma corrida na <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a> reuniu 17 esquiadores amputados, na primeira edi&ccedil;&atilde;o do que viria a ser o campeonato nacional de esqui para amputados. Em 1974 ocorreu o primeiro Campeonato Mundial de Esqui para Deficientes, na cidade de <a href="http://en.wikipedia.org/wiki/Le_Grand&shy;Bornand" id="w">Le Grand&shy;Bornand</a>, na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. Os primeiros Jogos Paraol&iacute;mpicos de Inverno ocorreram dois anos depois em <a href="http://en.wikipedia.org/wiki/&Ouml;rnsk%C3%B6ldsvik" id="w">&Ouml;rnsk&ouml;ldsvik</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="Jogos_Modernos" name="Jogos_Modernos"></a><h3> Jogos Modernos </h3>&#10;<p>Em 1988, os Jogos Paral&iacute;mpicos voltaram a acontecer na mesma cidade dos Jogos Ol&iacute;mpicos (<a href="http://en.wikipedia.org/wiki/Seul" id="w">Seul</a>, na <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a>), e pela primeira vez os comit&ecirc;s organizadores dos dois eventos trabalharam juntos. Por isso, os Jogos de Seul  s&atilde;o considerados um marco no movimento paral&iacute;mpico mundial. Novas defici&ecirc;ncias foram adicionadas e o programa foi expandido  para dezessete  esportes, que passaram  a ter um sistema de classifica&ccedil;&atilde;o por tipo e grau de defici&ecirc;ncia.</p>&#10;<p>Um ano ap&oacute;s os Jogos de Seul o <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Paral%C3%ADmpico_Internacional" id="w">Comit&ecirc; Paral&iacute;mpico Internacional</a> foi fundado, reunindo 167 pa&iacute;ses.<sup id="_ref&shy;IPC_a" class="reference"><a href="#_note&shy;IPC" title="">[16]</a></sup> Em 2000, o IPC e o <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Ol%C3%ADmpico_Internacional" id="w">Comit&ecirc; Ol&iacute;mpico Internacional</a> assinaram um acordo de coopera&ccedil;&atilde;o, complementado no ano seguinte com a pol&iacute;tica &#34&semi;Uma Elei&ccedil;&atilde;o, Uma Cidade&#34&semi;, segundo a qual a <a href="http://en.wikipedia.org/wiki/Processo_de_elei%C3%A7%C3%A3o_de_cidades&shy;sede_dos_Jogos_Ol%C3%ADmpicos" id="w">elei&ccedil;&atilde;o da cidade&shy;sede dos Jogos Ol&iacute;mpicos</a> passaria a incorporar exig&ecirc;ncias relativas aos Jogos Paral&iacute;mpicos.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Comit%C3%AA_Paral%C3%ADmpico_Internacional" name="Comit%C3%AA_Paral%C3%ADmpico_Internacional"></a><h2> Comit&ecirc; Paral&iacute;mpico Internacional </h2>&#10;<a id="Precursores_(1964_%E2%80%93_1989)" name="Precursores_(1964_%E2%80%93_1989)"></a><h3> Precursores (1964 &ndash; 1989) </h3>&#10;<p>A primeira organiza&ccedil;&atilde;o dedicada &agrave; promo&ccedil;&atilde;o de oportunidades esportivas para pessoas com defici&ecirc;ncia foi a Organiza&ccedil;&atilde;o Desportiva Internacional para Deficientes (ISOD), fundada em 1964. Os fundadores desta organiza&ccedil;&atilde;o pretendiam que fosse um &oacute;rg&atilde;o de desportos adaptados, tal qual o <a href="http://en.wikipedia.org/wiki/COI" id="w">COI</a> era para os Jogos Ol&iacute;mpicos.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Esta comiss&atilde;o evoluiu para o Comit&ecirc; de Coordena&ccedil;&atilde;o Internacional de Organiza&ccedil;&otilde;es Mundial de Esportes para Deficientes (ICC), que foi criado em 1982. O ICC foi encarregado de defender os direitos dos atletas com defici&ecirc;ncia frente ao COI.<sup id="_ref&shy;Howe 2008, p. 43_a" class="reference"><a href="#_note&shy;Howe 2008, p. 43" title="">[19]</a></sup> Ap&oacute;s o sucesso do esfor&ccedil;o de coopera&ccedil;&atilde;o entre o ICC e o COI, o que resultou nos <a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Ver%C3%A3o_de_1988" id="w">Jogos Paral&iacute;mpicos de Ver&atilde;o de 1988</a> em <a href="http://en.wikipedia.org/wiki/Seul" id="w">Seul</a>, o ICC determinou a necessidade de se expandir e incluir representantes de todas as na&ccedil;&otilde;es que tinham programas desportivos para deficientes. Tamb&eacute;m considerou necess&aacute;rio incluir atletas nas decis&otilde;es do &oacute;rg&atilde;o regulador paral&iacute;mpico. Por conseguinte, este organismo foi reorganizado como o <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Paral%C3%ADmpico_Internacional" id="w">Comit&ecirc; Paral&iacute;mpico Internacional</a> (IPC) em 1989.<sup id="_ref&shy;Howe 2008, p. 43_b" class="reference"><a href="#_note&shy;Howe 2008, p. 43" title="">[19]</a></sup></p>&#10;<a id="IPC_(1989_%E2%80%93_presente)" name="IPC_(1989_%E2%80%93_presente)"></a><h3> IPC (1989 &ndash; presente) </h3>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Paral%C3%ADmpico_Internacional" id="w">IPC</a> &eacute; o &oacute;rg&atilde;o mundial que rege o Movimento Paral&iacute;mpico. &Eacute; composto atualmente por 165 <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Paral%C3%ADmpico_Nacional" id="w">Comit&ecirc;s Paral&iacute;mpicos Nacionais</a> (CPN) e quatro federa&ccedil;&otilde;es desportivas internacionais que representam defici&ecirc;ncias espec&iacute;ficas. O presidente do IPC &eacute; o brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Philip_Craven" id="w">Philip Craven</a>, ex&shy;atleta da <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>.Na sua qualidade de chefe do IPC, Craven tamb&eacute;m &eacute; membro do Comit&ecirc; Ol&iacute;mpico Internacional.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> A sede  do IPC est&aacute; em <a href="http://en.wikipedia.org/wiki/Bonn" id="w">Bonn</a>, na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>. O IPC &eacute; respons&aacute;vel pela organiza&ccedil;&atilde;o dos Jogos Paral&iacute;mpicos de Ver&atilde;o e Inverno. Serve tamb&eacute;m como a Federa&ccedil;&atilde;o Internacional para nove esportes. Isto exige que o IPC supervisione e coordene os Campeonatos Mundiais e outras competi&ccedil;&otilde;es para cada um dos nove esportes que regulamenta. Submetidos a autoridade do IPC est&atilde;o um grande n&uacute;mero de organiza&ccedil;&otilde;es desportivas nacionais e internacionais, e federa&ccedil;&otilde;es, com estrutura semelhante ao do COI. O IPC tamb&eacute;m reconhece parceiros de m&iacute;dia, certifica funcion&aacute;rios, ju&iacute;zes e &eacute; respons&aacute;vel pela aplica&ccedil;&atilde;o do estatuto da Carta Paral&iacute;mpica.<sup id="_ref&shy;movement_a" class="reference"><a href="#_note&shy;movement" title="">[21]</a></sup>.</p>&#10;<p>O IPC tem um estrito relacionamento de coopera&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Ol%C3%ADmpico_Internacional" id="w">Comit&ecirc; Ol&iacute;mpico Internacional</a> (COI). Delegados do IPC tamb&eacute;m s&atilde;o membros do COI e participam das comiss&otilde;es da entidade. Os dois &oacute;rg&atilde;os permanecem distintos, com eventos separados, apesar da estreita rela&ccedil;&atilde;o organizacional.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>.</p>&#10;<a id="Nome_e_s%C3%ADmbolos" name="Nome_e_s%C3%ADmbolos"></a><h2> Nome e s&iacute;mbolos </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Paralympic&shy;flag.jpg%7Cthumb%7Cright" id="w">A bandeira paral&iacute;mpica</a>&#10;A origem do termo &#34&semi;Paralimp&iacute;ada&#34&semi; &eacute; obscura. O nome foi originalmente criado numa <a href="http://en.wikipedia.org/wiki/Contra%C3%A7%C3%A3o_(gram%C3%A1tica)" id="w">contra&ccedil;&atilde;o</a> combinando &#34&semi;<a href="http://en.wikipedia.org/wiki/Paraplegia" id="w">Paraplegia</a>&#34&semi; e  &#34&semi;<a href="http://en.wikipedia.org/wiki/Olimp%C3%ADada" id="w">Olimp&iacute;ada</a>&#34&semi;.<sup id="_ref&shy;aboutipc_a" class="reference"><a href="#_note&shy;aboutipc" title="">[23]</a></sup> A inclus&atilde;o de outros grupos de defici&ecirc;ncia tornaram esta explica&ccedil;&atilde;o inadequada. A explica&ccedil;&atilde;o formal atual para o nome &eacute; que ele deriva da preposi&ccedil;&atilde;o grega &pi;&alpha;&rho;&#940;, <i>par&aacute;</i> (&#34&semi;junto a&#34&semi; ou  &#34&semi;ao lado de&#34&semi;) e, portanto, refere&shy;se a uma competi&ccedil;&atilde;o realizada em paralelo com os Jogos Ol&iacute;mpicos.<sup id="_ref&shy;aboutipc_b" class="reference"><a href="#_note&shy;aboutipc" title="">[23]</a></sup> A primeira vez que o termo &#34&semi;Paraol&iacute;mpicos&#34&semi; entrou em uso oficial ocorreu nos Jogos de Ver&atilde;o de 1988, realizados em Seul.</p>&#10;<p>&#34&semi;<i>Esp&iacute;rito em Movimento</i>&#34&semi; &eacute; o lema do movimento paral&iacute;mpico. O lema foi introduzido em 2004 nos <a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Ver%C3%A3o_de_2004" id="w">Jogos Paral&iacute;mpicos de Atenas</a>. O lema anterior era &#34&semi;<i>Mente, Corpo e Esp&iacute;rito</i>&#34&semi;, lan&ccedil;ado em 1994.<sup id="_ref&shy;psm_a" class="reference"><a href="#_note&shy;psm" title="">[24]</a></sup></p>&#10;<p>O s&iacute;mbolo dos Jogos Paral&iacute;mpicos cont&eacute;m tr&ecirc;s cores, vermelho, azul e verde, que s&atilde;o as cores mais amplamente representadas nas bandeiras das na&ccedil;&otilde;es. Cada cor est&aacute; na forma de um <a href="http://en.wikipedia.org/wiki/Agito" id="w">Agito</a> (que em latim significa &#34&semi;<i>eu me movo</i>&#34&semi;). Os tr&ecirc;s Agitos circundam um ponto central, que &eacute; um s&iacute;mbolo para os atletas se reunirem de todos os pontos do globo.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> O lema e o s&iacute;mbolo do <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Paral%C3%ADmpico_Internacional" id="w">IPC</a> foram alterados em 2003 para suas vers&otilde;es atuais. A mudan&ccedil;a teve  a inten&ccedil;&atilde;o de transmitir a  ideia de que atletas demonstram um esp&iacute;rito de competi&ccedil;&atilde;o e que o IPC como uma organiza&ccedil;&atilde;o percebe o seu potencial e est&aacute; avan&ccedil;ando para alcan&ccedil;&aacute;&shy;lo. A vis&atilde;o do IPC &eacute;, &#34&semi;<i>permitir que atletas paral&iacute;mpicos alcancem a excel&ecirc;ncia desportiva e inspirem e excitem o mundo.</i>&#34&semi;<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<a id="Rela%C3%A7%C3%B5es_com_os_Jogos_Ol%C3%ADmpicos" name="Rela%C3%A7%C3%B5es_com_os_Jogos_Ol%C3%ADmpicos"></a><h2>Rela&ccedil;&otilde;es com os Jogos Ol&iacute;mpicos</h2>&#10;<p>Em 2001, o <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Ol%C3%ADmpico_Internacional" id="w">Comit&ecirc; Ol&iacute;mpico Internacional</a> (COI) e o <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Paral%C3%ADmpico_Internacional" id="w">Comit&ecirc; Paral&iacute;mpico Internacional</a> (IPC) assinaram um acordo que garante que as cidades&shy;sede gerenciem tanto os Jogos Ol&iacute;mpicos quanto os Paral&iacute;mpicos. Este acordo permanece em vigor at&eacute; os <a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Ver%C3%A3o_de_2020" id="w">Jogos Paral&iacute;mpicos de Ver&atilde;o de 2020</a>. Por&eacute;m, ser&aacute; estendido para as edi&ccedil;&otilde;es subsequentes.<sup id="_ref&shy;agreement_a" class="reference"><a href="#_note&shy;agreement" title="">[27]</a></sup></p>&#10;<p>O COI tem escrito o seu compromisso com a igualdade de acesso ao esporte para todas as pessoas em sua Carta, que afirma:<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> </p>&#10;<p>Embora a Carta n&atilde;o se manifeste sobre a discrimina&ccedil;&atilde;o especificamente relacionada com as necessidades especiais, tendo em conta a linguagem na Carta a respeito da discrimina&ccedil;&atilde;o, &eacute; razo&aacute;vel inferir que a discrimina&ccedil;&atilde;o em raz&atilde;o da defici&ecirc;ncia seria contra os ideais da Carta Ol&iacute;mpica e ao COI. Isso tamb&eacute;m &eacute; consistente com a Carta Paral&iacute;mpica, que pro&iacute;be a discrimina&ccedil;&atilde;o com base na pol&iacute;tica, religi&atilde;o, defici&ecirc;ncia, economia, sexo, orienta&ccedil;&atilde;o sexual ou por motivos raciais.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Oscar_Pistorius&shy;2.jpg%7Cthumb%7C180px%7Calt%3DA_man_in_a_spandex_singlet_runs_on_a_track.__He_has_two_prosthetics_below_the_knees%7Cright" id="w">[[Oscar Pistorius]] em uma competi&ccedil;&atilde;o em 8 de julho de 2007</a>&#10;O presidente do comit&ecirc; organizador de Londres, <a href="http://en.wikipedia.org/wiki/Sebastian_Coe" id="w">Lord Coe</a>, disse sobre os Jogos Ol&iacute;mpicos e Paral&iacute;mpicos de Ver&atilde;o de 2012 <sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<a id="Paral%C3%ADmpicos_nas_Olimp%C3%ADadas" name="Paral%C3%ADmpicos_nas_Olimp%C3%ADadas"></a><h3>Paral&iacute;mpicos nas Olimp&iacute;adas</h3>&#10;&#10;<p>Os atletas paral&iacute;mpicos t&ecirc;m buscado a igualdade de oportunidades para competir nos Jogos Ol&iacute;mpicos. O precedente foi criado por <a href="http://en.wikipedia.org/wiki/Neroli_Fairhall" id="w">Neroli Fairhall</a>, uma arqueira paral&iacute;mpica da Nova Zel&acirc;ndia, que competiu nos Jogos Ol&iacute;mpicos de Ver&atilde;o de 1984 em Los Angeles.<sup id="_ref&shy;NYTimes.com_a" class="reference"><a href="#_note&shy;NYTimes.com" title="">[31]</a></sup> Em 2008, <a href="http://en.wikipedia.org/wiki/Oscar_Pistorius" id="w">Oscar Pistorius</a>, um velocista sul&shy;africano, tentou se classificar para as Olimp&iacute;adas de 2008. Pistorius teve as duas pernas amputadas abaixo do joelho e corre com duas l&acirc;minas de fibra de carbono.  Ele det&eacute;m os recordes paral&iacute;mpicos nas provas dos 100, 200 e 400 metros. Em 2007, ele competiu em seu primeiro <i>meeting</i> internacional em pista para n&atilde;o&shy;deficientes, ap&oacute;s o qual a <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Internacional_de_Federa%C3%A7%C3%B5es_de_Atletismo" id="w">Associa&ccedil;&atilde;o Internacional de Federa&ccedil;&otilde;es de Atletismo</a> (IAAF), &oacute;rg&atilde;o regulador do atletismo, proibiu o uso de qualquer dispositivo t&eacute;cnico que empregue &#34&semi;... molas, rodas ou qualquer outro elemento que forne&ccedil;a ao usu&aacute;rio uma vantagem sobre outro atleta que n&atilde;o utilize esse dispositivo.&#34&semi;  A preocupa&ccedil;&atilde;o entre os atletas e a IAAF foi que as l&acirc;minas de Pistorius lhe dessem uma vantagem injusta. A IAAF, em seguida, determinou que Pistorius estava ineleg&iacute;vel para o Jogos Ol&iacute;mpicos de 2008.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup>  Esta decis&atilde;o foi anulada pelo Tribunal Arbitral do Desporto, que alegou que a IAAF n&atilde;o tinha apresentado provas cient&iacute;ficas suficientes que as pr&oacute;teses de Pistorius lhe dava vantagens indevidas. Consequentemente, se ele conseguisse o ind&iacute;ce ol&iacute;mpico, ele seria autorizado a competir.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Sua melhor oportunidade para se classificar foi na corrida de 400 metros. Pistorius perdeu o &iacute;ndice, a uma dist&acirc;ncia de 0,70&#160&semi;segundo. Ele competiu nos Jogos Paral&iacute;mpicos de Ver&atilde;o de 2008, onde ganhou medalhas de ouro nos 100, 200 e 400 metros sprints<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup>.</p>&#10;<p>Os atletas sem defici&ecirc;ncia tamb&eacute;m competem nos Jogos Paral&iacute;mpicos: os guias visuais para atletas com defici&ecirc;ncia visual, s&atilde;o uma parte estreita e essencial da competi&ccedil;&atilde;o, que o atleta com defici&ecirc;ncia visual e o guia s&atilde;o considerados uma equipe.<sup id="_ref&shy;thestar.com_a" class="reference"><a href="#_note&shy;thestar.com" title="">[35]</a></sup></p>&#10;<a id="Edi%C3%A7%C3%B5es" name="Edi%C3%A7%C3%B5es"></a><h2> Edi&ccedil;&otilde;es </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:DBP_1972_733_Weltspiele_der_Gel%C3%A4hmten.jpg%7Cthumb%7Cright%7C220px%7Calt%3DO_selo_mostra_um_atleta_em_cadeira_de_rodas_segurando_um_arco_em_posi%C3%A7%C3%A3o_de_lan%C3%A7amento." id="w">Selo comemorativo por ocasi&atilde;o dos [[Jogos Paral&iacute;mpicos de Ver&atilde;o de 1972]]. Em alem&atilde;o, l&ecirc;&shy;se &#34&semi;XXI Jogos Mundiais para Paralisados Heidelberg 1972 &shy; Correio alem&atilde;o&#34&semi;.</a></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th colspan="10">Jogos Paral&iacute;mpicos de Ver&atilde;o<sup id="_ref&shy;edi&ccedil;&otilde;es_a" class="reference"><a href="#_note&shy;edi&ccedil;&otilde;es" title="">[36]</a></sup></th></tr>&#10;<tr>&#10;<th rowspan="2">Edi&ccedil;&atilde;o</th>&#10;<th rowspan="2">Cidade&shy;sede</th>&#10;<th colspan="6">Grupos de defici&ecirc;ncia participantes<br/><small>(posicione o ponteiro sobre a sigla para ver o significado)</small></th>&#10;<th rowspan="2">Pa&iacute;ses</th>&#10;<th rowspan="2">Atletas</th></tr>&#10;<tr>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th></tr>&#10;<tr align="center">&#10;<td align="left">1960 <small>(<a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Ver%C3%A3o_de_1960" id="w">detalhes</a>)</small> </td>&#10;<td align="left">  <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a></td>&#10;<td>&#10003; </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td>23 </td>&#10;<td>400</td></tr>&#10;<tr align="center">&#10;<td align="left">1964 <small>(<a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Ver%C3%A3o_de_1964" id="w">detalhes</a>)</small> </td>&#10;<td align="left">  <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a></td>&#10;<td>&#10003; </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td>21 </td>&#10;<td>375</td></tr>&#10;<tr align="center">&#10;<td align="left">1968 <small>(<a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Ver%C3%A3o_de_1968" id="w">detalhes</a>)</small> </td>&#10;<td align="left">  <a href="http://en.wikipedia.org/wiki/Tel_Aviv" id="w">Tel Aviv</a>, <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a></td>&#10;<td>&#10003; </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td>29 </td>&#10;<td>750</td></tr>&#10;<tr align="center">&#10;<td align="left">1972 <small>(<a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Ver%C3%A3o_de_1972" id="w">detalhes</a>)</small> </td>&#10;<td align="left">  <a href="http://en.wikipedia.org/wiki/Heidelberg" id="w">Heidelberg</a>, <a href="http://en.wikipedia.org/wiki/Alemanha_Ocidental" id="w">Alemanha Ocidental</a></td>&#10;<td>&#10003; </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td>43 </td>&#10;<td>984</td></tr>&#10;<tr align="center">&#10;<td align="left">1976 <small>(<a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Ver%C3%A3o_de_1976" id="w">detalhes</a>)</small> </td>&#10;<td align="left">  <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a>, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a></td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td>38 </td>&#10;<td>1657</td></tr>&#10;<tr align="center">&#10;<td align="left">1980 <small>(<a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Ver%C3%A3o_de_1980" id="w">detalhes</a>)</small> </td>&#10;<td align="left">  <a href="http://en.wikipedia.org/wiki/Arnhem" id="w">Arnhem</a>, <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a></td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td />&#10;<td />&#10;<td>42 </td>&#10;<td>1973</td></tr>&#10;<tr align="center">&#10;<td align="left">1984 <small>(<a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Ver%C3%A3o_de_1984" id="w">detalhes</a>)</small> </td>&#10;<td align="left">  <a href="http://en.wikipedia.org/wiki/Stoke_Mandeville" id="w">Stoke Mandeville</a>, <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a><br/>  <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a></td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td />&#10;<td />&#10;<td>41<br/>45 </td>&#10;<td>1100<br/>1800</td></tr>&#10;<tr align="center">&#10;<td align="left">1988 <small>(<a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Ver%C3%A3o_de_1988" id="w">detalhes</a>)</small> </td>&#10;<td align="left">  <a href="http://en.wikipedia.org/wiki/Seul" id="w">Seul</a>, <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a></td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td />&#10;<td>&#10003; </td>&#10;<td>61 </td>&#10;<td>3013</td></tr>&#10;<tr align="center">&#10;<td align="left">1992 <small>(<a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Ver%C3%A3o_de_1992" id="w">detalhes</a>)</small> </td>&#10;<td align="left">  <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a></td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td />&#10;<td>&#10003; </td>&#10;<td>82 </td>&#10;<td>3021</td></tr>&#10;<tr align="center">&#10;<td align="left">1996 <small>(<a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Ver%C3%A3o_de_1996" id="w">detalhes</a>)</small> </td>&#10;<td align="left">  <a href="http://en.wikipedia.org/wiki/Atlanta" id="w">Atlanta</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a></td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>103 </td>&#10;<td>3195</td></tr>&#10;<tr align="center">&#10;<td align="left">2000 <small>(<a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Ver%C3%A3o_de_2000" id="w">detalhes</a>)</small> </td>&#10;<td align="left">  <a href="http://en.wikipedia.org/wiki/Sydney" id="w">Sydney</a>, <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a></td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>122 </td>&#10;<td>3843</td></tr>&#10;<tr align="center">&#10;<td align="left">2004 <small>(<a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Ver%C3%A3o_de_2004" id="w">detalhes</a>)</small> </td>&#10;<td align="left">  <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a></td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td />&#10;<td>&#10003; </td>&#10;<td>136 </td>&#10;<td>3806</td></tr>&#10;<tr align="center">&#10;<td align="left">2008 <small>(<a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Ver%C3%A3o_de_2008" id="w">detalhes</a>)</small> </td>&#10;<td align="left">  <a href="http://en.wikipedia.org/wiki/Pequim" id="w">Pequim</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">China</a></td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td />&#10;<td>&#10003; </td>&#10;<td>146 </td>&#10;<td>3951</td></tr>&#10;<tr align="center">&#10;<td align="left">2012 <small>(<a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">detalhes</a>)</small> </td>&#10;<td align="left">  <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a></td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>164 </td>&#10;<td>4294</td></tr>&#10;<tr align="center">&#10;<td align="left"><i>2016 <small>(<a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Ver%C3%A3o_de_2016" id="w">detalhes</a>)</small></i> </td>&#10;<td align="left"><i>  <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a></i></td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003;  </td>&#10;<td>N/D* </td>&#10;<td>N/D*</td></tr>&#10;<tr align="center">&#10;<td align="left"><i>2020 <small>(<a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Ver%C3%A3o_de_2020" id="w">detalhes</a>)</small></i> </td>&#10;<td align="left"><i>  <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a></i></td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003;  </td>&#10;<td>N/D* </td>&#10;<td>N/D*</td></tr>&#10;<tr>&#10;<th colspan="10"> </th></tr></table></div>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:2010ParalympicsAlpineSkiingWhistler.jpg%7Cthumb%7Cright%7C220px%7Calt%3DVista_geral_de_uma_montanha_nevada%2C_preparada_para_receber_eventos_do_esqui.%7C%5B%5BWhistler_Blackcomb" id="w">Whistler Creekside]], sede do [[esqui alpino nos Jogos Paral&iacute;mpicos de Inverno de 2010]].</a>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th colspan="10">Jogos Paral&iacute;mpicos de Inverno<sup id="_ref&shy;edi&ccedil;&otilde;es_b" class="reference"><a href="#_note&shy;edi&ccedil;&otilde;es" title="">[36]</a></sup><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></th></tr>&#10;<tr>&#10;<th rowspan="2">Edi&ccedil;&atilde;o</th>&#10;<th rowspan="2">Cidade&shy;sede</th>&#10;<th colspan="6">Grupos de defici&ecirc;ncia participantes<br/><small>(posicione o ponteiro sobre a sigla para ver o significado)</small></th>&#10;<th rowspan="2">Pa&iacute;ses</th>&#10;<th rowspan="2">Atletas</th></tr>&#10;<tr>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th></tr>&#10;<tr align="center">&#10;<td align="left">1976 <small>(<a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Inverno_de_1976" id="w">detalhes</a>)</small> </td>&#10;<td align="left">  <a href="http://en.wikipedia.org/wiki/&Ouml;rnsk%C3%B6ldsvik" id="w">&Ouml;rnsk&ouml;ldsvik</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a></td>&#10;<td />&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td>17 </td>&#10;<td>250+</td></tr>&#10;<tr align="center">&#10;<td align="left">1980 <small>(<a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Inverno_de_1980" id="w">detalhes</a>)</small> </td>&#10;<td align="left">  <a href="http://en.wikipedia.org/wiki/Geilo" id="w">Geilo</a>, <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a></td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td />&#10;<td>&#10003; </td>&#10;<td>18 </td>&#10;<td>350</td></tr>&#10;<tr align="center">&#10;<td align="left">1984 <small>(<a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Inverno_de_1984" id="w">detalhes</a>)</small> </td>&#10;<td align="left">  <a href="http://en.wikipedia.org/wiki/Innsbruck" id="w">Innsbruck</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a></td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td />&#10;<td>&#10003; </td>&#10;<td>21 </td>&#10;<td>457</td></tr>&#10;<tr align="center">&#10;<td align="left">1988 <small>(<a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Inverno_de_1988" id="w">detalhes</a>)</small> </td>&#10;<td align="left">  <a href="http://en.wikipedia.org/wiki/Innsbruck" id="w">Innsbruck</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a></td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td />&#10;<td>&#10003; </td>&#10;<td>22 </td>&#10;<td>398</td></tr>&#10;<tr align="center">&#10;<td align="left">1992 <small>(<a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Inverno_de_1992" id="w">detalhes</a>)</small> </td>&#10;<td align="left">  <a href="http://en.wikipedia.org/wiki/Albertville_(Fran%C3%A7a)" id="w">Albertville</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a></td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td />&#10;<td>&#10003; </td>&#10;<td>24 </td>&#10;<td>475</td></tr>&#10;<tr align="center">&#10;<td align="left">1994 <small>(<a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Inverno_de_1994" id="w">detalhes</a>)</small> </td>&#10;<td align="left">  <a href="http://en.wikipedia.org/wiki/Lillehammer" id="w">Lillehammer</a>, <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a></td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td />&#10;<td>&#10003; </td>&#10;<td>31 </td>&#10;<td>492</td></tr>&#10;<tr align="center">&#10;<td align="left">1998 <small>(<a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Inverno_de_1998" id="w">detalhes</a>)</small> </td>&#10;<td align="left">  <a href="http://en.wikipedia.org/wiki/Nagano" id="w">Nagano</a>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a></td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003;</td>&#10;<td>&#10003; </td>&#10;<td>32 </td>&#10;<td>571</td></tr>&#10;<tr align="center">&#10;<td align="left">2002 <small>(<a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Inverno_de_2002" id="w">detalhes</a>)</small> </td>&#10;<td align="left">  <a href="http://en.wikipedia.org/wiki/Salt_Lake_City" id="w">Salt Lake City</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a></td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td />&#10;<td>&#10003; </td>&#10;<td>32 </td>&#10;<td>416</td></tr>&#10;<tr align="center">&#10;<td align="left">2006 <small>(<a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Inverno_de_2006" id="w">detalhes</a>)</small> </td>&#10;<td align="left">  <a href="http://en.wikipedia.org/wiki/Turim" id="w">Turim</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a></td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td />&#10;<td>&#10003; </td>&#10;<td>39 </td>&#10;<td>474</td></tr>&#10;<tr align="center">&#10;<td align="left">2010 <small>(<a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Inverno_de_2010" id="w">detalhes</a>)</small> </td>&#10;<td align="left">  <a href="http://en.wikipedia.org/wiki/Vancouver" id="w">Vancouver</a>, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a></td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td />&#10;<td>&#10003; </td>&#10;<td>44 </td>&#10;<td>502</td></tr>&#10;<tr align="center">&#10;<td align="left"><i>2014 <small>(<a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Inverno_de_2014" id="w">detalhes</a>)<i> </i></small></i></td>&#10;<td align="left"><i>  <a href="http://en.wikipedia.org/wiki/S%C3%B3chi" id="w">S&oacute;chi</a>, <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a></i></td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>&#10003; </td>&#10;<td>N/D </td>&#10;<td>N/D</td></tr>&#10;<tr align="center">&#10;<td align="left"><i>2018 <small>(<a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Inverno_de_2018" id="w">detalhes</a>)</small></i> </td>&#10;<td align="left"><i>  <a href="http://en.wikipedia.org/wiki/Pyeongchang" id="w">Pyeongchang</a>, <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a></i></td>&#10;<td colspan="6">  </td>&#10;<td>N/D </td>&#10;<td>N/D</td></tr></table></div>&#10;&#10;<a id="Esportes" name="Esportes"></a><h2> Esportes </h2>&#10;&#10;<p>Atualmente h&aacute; vinte e oito esportes reconhecidos pelo <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Paral%C3%ADmpico_Internacional" id="w">Comit&ecirc; Paral&iacute;mpico Internacional</a> (IPC), sendo que um deles (<a href="http://en.wikipedia.org/wiki/Dan%C3%A7a_esportiva_em_cadeira_de_rodas" id="w">dan&ccedil;a esportiva em cadeira de rodas</a>) n&atilde;o &eacute; disputado em Jogos Paral&iacute;mpicos. O IPC, al&eacute;m de organizar os Jogos, &eacute; a entidade administradora de nove esportes. A Organiza&ccedil;&atilde;o Internacional de Esportes para Deficientes administra seis esportes, e treze s&atilde;o administrados por federa&ccedil;&otilde;es internacionais pr&oacute;prias.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> A atualiza&ccedil;&atilde;o mais recente do programa dos Jogos foi feita em dezembro de 2010, quando a canoagem e o triatlo foram adicionados. Ambos ser&atilde;o disputados pela primeira vez nos <a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Ver%C3%A3o_de_2016" id="w">Jogos Paral&iacute;mpicos de Ver&atilde;o de 2016</a>, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<a id="Esportes_do_IPC" name="Esportes_do_IPC"></a><h3> Esportes do IPC </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Paralympic_XC_ski_sitting.JPG%7Cthumb%7Cright%7C250px%7Calt%3DAtleta_amputada_dos_membros_inferiores%2C_vestindo_azul_e_usando_%C3%B3culos_de_prote%C3%A7%C3%A3o%2C_compete_posicionada_sobre_uma_esp%C3%A9cie_de_cadeira_com_esquis." id="w">Atleta compete com &#34&semi;&#39&semi;&#39&semi;sit&shy;ski&#39&semi;&#39&semi;&#34&semi; no [[esqui cross&shy;country nos Jogos Paral&iacute;mpicos de Inverno de 2010]].</a></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Atletismo_paral%C3%ADmpico" id="w">Atletismo</a>: possui provas para todos os tipos de defici&ecirc;ncia, com provas disputadas em cadeira de rodas, com o uso de pr&oacute;teses e com o aux&iacute;lio de um guia. Os dezessete tipos de evento (disputados na pista, no campo e na rua) s&atilde;o divididos em diversas classes, de acordo com o grau de comprometimento dos atletas.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Biatlo_paral%C3%ADmpico" id="w">Biatlo</a>: &eacute; disputado por deficientes f&iacute;sicos e visuais, agrupados em tr&ecirc;s categorias. Como a vers&atilde;o ol&iacute;mpica,o esporte re&uacute;ne a resist&ecirc;ncia f&iacute;sica do <a href="http://en.wikipedia.org/wiki/Esqui_cross&shy;country" id="w">esqui cross&shy;country</a> e a precis&atilde;o do <a href="http://en.wikipedia.org/wiki/Tiro_esportivo" id="w">tiro</a>.<sup id="_ref&shy;Nordic Skiing_a" class="reference"><a href="#_note&shy;Nordic Skiing" title="">[41]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Esqui_alpino_paral%C3%ADmpico" id="w">Esqui alpino</a>: &eacute; disputado por amputados, parapl&eacute;gicos, portadores de paralisia cerebral e deficientes visuais, agrupados em tr&ecirc;s categorias. Um sistema de c&aacute;lculos corrige o tempo de cada participante para permitir que atletas com graus diferenciados de comprometimento possam participar da mesma prova na mesma prova.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Esqui_cross&shy;country_paral%C3%ADmpico" id="w">Esqui cross&shy;country</a>: &eacute; disputado por deficientes f&iacute;sicos e visuais. Alguns atletas competem usando um &#34&semi;<i>sit&shy;ski</i>&#34&semi;, uma cadeira apoiada em um par de esquis. As provas variam de 2,5 a 20 quil&ocirc;metros de extens&atilde;o.<sup id="_ref&shy;Nordic Skiing_b" class="reference"><a href="#_note&shy;Nordic Skiing" title="">[41]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/H%C3%B3quei_sobre_tren%C3%B3" id="w">H&oacute;quei sobre tren&oacute;</a>: vers&atilde;o paral&iacute;mpica do <a href="http://en.wikipedia.org/wiki/H%C3%B3quei_no_gelo" id="w">h&oacute;quei no gelo</a>, &eacute; disputado apenas por portadores de defici&ecirc;ncia nos <a href="http://en.wikipedia.org/wiki/Membro_inferior" id="w">membros inferiores</a>.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Levantamento_de_peso_paral%C3%ADmpico" id="w">Levantamento de peso</a>: vers&atilde;o paral&iacute;mpica do <a href="http://en.wikipedia.org/wiki/Levantamento_de_peso_b%C3%A1sico" id="w">levantamento de peso b&aacute;sico</a>, &eacute; disputado por amputados dos <a href="http://en.wikipedia.org/wiki/Membro_inferior" id="w">membros inferiores</a>, parapl&eacute;gicos e portadores de paralisia cerebral.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o_paral%C3%ADmpica" id="w">Nata&ccedil;&atilde;o</a>: um dos esportes mais populares dos jogos, &eacute; disputado por deficientes f&iacute;sicos e visuais classificados de acordo com sua habilidade para cada nado. N&atilde;o &eacute; permitido o uso de pr&oacute;teses ou de qualquer equipamento que auxilie o nadador, exceto os <i>tappers</i>, usados para bater levemente &agrave;s costas dos deficientes visuais para avis&aacute;&shy;los de que a borda da piscina est&aacute; pr&oacute;xima.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Tiro_desportivo" id="w">Tiro</a>: disputado por deficientes f&iacute;sicos. H&aacute; duas categorias, para atletas em cadeira de rodas e em p&eacute;. Um sistema de classifica&ccedil;&atilde;o funcional permite que atletas de diferentes graus de comprometimento participem da mesma prova.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Dan&ccedil;a esportiva em cadeira de rodas: &uacute;nico esporte que n&atilde;o faz parte do programa dos Jogos Paraol&iacute;mpicos devido ao n&uacute;mero ainda restrito de federa&ccedil;&otilde;es nacionais, &eacute; disputada nas categorias combinado (em que apenas um dos integrantes do casal usa cadeira de rodas) e dueto (em que os dois integrantes est&atilde;o em cadeira de rodas).<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></li></ul>&#10;<a id="Esportes_da_OIED" name="Esportes_da_OIED"></a><h3> Esportes da OIED </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Paralympics_Beijing_2008_506.JPG%7Cthumb%7Cright%7C250px%7Calt%3DDois_atletas_em_cadeira_de_rodas_est%C3%A3o_frente&shy;a&shy;frente%2C_ambos_olhando_para_o_ch%C3%A3o%2C_onde_est%C3%A3o_as_bolas_usadas_no_esporte._Uma_ju%C3%ADza_est%C3%A1_agachada_entre_eles_e_outro_observa_em_p%C3%A9%2C_ao_fundo." id="w">Competi&ccedil;&atilde;o de bocha nos [[Jogos Paraol&iacute;mpicos de Ver&atilde;o de 2008]].</a></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bocha" id="w">Bocha</a> ou boccia: disputado por atletas em cadeira de rodas portadores de paralisia cerebral. Todos os eventos s&atilde;o disputados por ambos os sexos.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Esgrima_em_cadeira_de_rodas" id="w">Esgrima em cadeira de rodas</a>: disputado apenas por atletas em cadeira de rodas. Apesar de os atletas, em virtude da cadeira de rodas, ficarem mais afastados entre si, a baixa mobilidade do <a href="http://en.wikipedia.org/wiki/Torso" id="w">torso</a> facilita os golpes, tornando as lutas mais r&aacute;pidas que na vers&atilde;o tradicional.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Futebol_de_cinco" id="w">Futebol de cinco</a>: &eacute; disputado por deficientes visuais (o goleiro, entretanto, pode enxergar). O jogo acontece no mesmo campo do <a href="http://en.wikipedia.org/wiki/H%C3%B3quei_sobre_grama" id="w">h&oacute;quei sobre grama</a>, e n&atilde;o h&aacute; a regra do <a href="http://en.wikipedia.org/wiki/Impedimento" id="w">impedimento</a>.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Futebol_de_sete" id="w">Futebol de sete</a>: re&uacute;ne jogadores com variados graus de paralisia cerebral. Tem regras parecidas com as do <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> tradicional, mas ocorre num campo menor com equipes de sete jogadores, e n&atilde;o h&aacute; a regra do <a href="http://en.wikipedia.org/wiki/Impedimento" id="w">impedimento</a>.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Goalball" id="w">Goalball</a>: &eacute; disputado apenas por deficientes visuais. Cada trio tenta jogar uma bola com <a href="http://en.wikipedia.org/wiki/Guizo" id="w">guizos</a> dentro do gol advers&aacute;rio. Todos os jogadores ficam pr&oacute;ximos ao seu gol, que tem a mesma largura da &aacute;rea de jogo.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jud%C3%B4" id="w">Jud&ocirc;</a>: competem neste esporte deficientes visuais, divididos em categorias de peso. Mulheres participaram pela primeira vez em <a href="http://en.wikipedia.org/wiki/Jogos_Paraol%C3%ADmpicos_de_Ver%C3%A3o_de_2004" id="w">Atenas 2004</a>.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></li></ul>&#10;<a id="Esportes_com_federa%C3%A7%C3%B5es_pr%C3%B3prias" name="Esportes_com_federa%C3%A7%C3%B5es_pr%C3%B3prias"></a><h3> Esportes com federa&ccedil;&otilde;es pr&oacute;prias </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Wheelchair_basketball_at_the_2008_Summer_Paralympics.jpg%7Cthumb%7Cright%7C250px%7Calt%3DUm_atleta_tenta_arremessar_uma_bola%2C_enquanto_um_advers%C3%A1rio_estica_o_bra%C3%A7o%2C_tentando_intercept%C3%A1&shy;la." id="w">[[Basquetebol em cadeira de rodas nos Jogos Paraol&iacute;mpicos de Ver&atilde;o de 2008]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Wheelchair_Curling_Medal_Round%2C_Vancouver_2010_Paralympics.jpg%7Cthumb%7Cright%7C250px%7Calt%3DDuas_partidas_acontecem_simultanemante._Na_pista_mais_acima%2C_um_jogador_lan%C3%A7a_uma_pedra_com_a_ajuda_de_um_suporte_semelhante_a_uma_vara._Na_pista_de_baixo%2C_jogadores_observam_o_posicionamento_das_pedras._H%C3%A1_uma_pista_vazia_ao_centro_da_imagem." id="w">[[Curling em cadeira de rodas nos Jogos Paraol&iacute;mpicos de Inverno de 2010]].</a></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Basquetebol_em_cadeira_de_rodas" id="w">Basquetebol em cadeira de rodas</a>: desenvolvido quase simultaneamente nos Estados Unidos e no Reino Unido, &eacute; disputado por atletas em cadeira de rodas. A quadra e a altura da cesta s&atilde;o id&ecirc;nticas &agrave;s do <a href="http://en.wikipedia.org/wiki/Basquetebol" id="w">basquetebol</a> tradicional. A <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Internacional_de_Basquetebol_em_Cadeira_de_Rodas" id="w">Federa&ccedil;&atilde;o Internacional de Basquetebol em Cadeira de Rodas</a> organiza os eventos.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Canoagem_paral%C3%ADmpica" id="w">Canoagem</a>: inclu&iacute;da no programa em dezembro de 2010, &eacute; aberta a deficientes f&iacute;sicos e intelectuais. A <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Internacional_de_Canoagem" id="w">Federa&ccedil;&atilde;o Internacional de Canoagem</a> administra os eventos da modalidade.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ciclismo_paral%C3%ADmpico" id="w">Ciclismo</a>: &eacute; disputado por deficientes visuais e f&iacute;sicos. De acordo com seu grau de comprometimento, o atleta pode usar <a href="http://en.wikipedia.org/wiki/Bicicleta" id="w">bicicleta</a>, <a href="http://en.wikipedia.org/wiki/Triciclo" id="w">triciclo</a>, <a href="http://en.wikipedia.org/wiki/Tandem" id="w">tandem</a> ou <i>handcycles</i>. A <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Cicl%C3%ADstica_Internacional" id="w">Uni&atilde;o Cicl&iacute;stica Internacional</a> gere o esporte.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Curling_em_cadeira_de_rodas" id="w">Curling em cadeira de rodas</a>: esporte paral&iacute;mpico desde <a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Inverno_de_2006" id="w">Turim 2006</a>, &eacute; aberto a deficientes f&iacute;sicos com comprometimento nos membros inferiores que necessitam de cadeira de rodas para se locomover normalmente. &Eacute; um esporte misto e possui apenas uma varia&ccedil;&atilde;o em rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Curling" id="w">curling</a> tradicional: n&atilde;o h&aacute; <a href="http://en.wikipedia.org/wiki/Curling#Varri&ccedil;&atilde;o" id="w">varri&ccedil;&atilde;o</a>. &Eacute; gerido pela <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Mundial_de_Curling" id="w">Federa&ccedil;&atilde;o Mundial de Curling</a>.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hipismo_paral%C3%ADmpico" id="w">Hipismo</a>: usado primeiramente para reabilita&ccedil;&atilde;o e recrea&ccedil;&atilde;o, &eacute; hoje disputado por deficientes visuais e f&iacute;sicos. Homens e mulheres competem juntos, de acordo com o seu perfil funcional. A Federa&ccedil;&atilde;o Equestre Internacional &eacute; a respons&aacute;vel pela modalidade.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Remo_paral%C3%ADmpico" id="w">Remo</a>: &eacute; o esporte mais novo no programa paral&iacute;mpico de ver&atilde;o, sendo introduzido apenas em <a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Ver%C3%A3o_de_2008" id="w">Pequim 2008</a>. Participam das provas deficientes f&iacute;sicos, utilizando equipamentos adaptados. &Eacute; gerido pela Federa&ccedil;&atilde;o Internacional de Remo.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rugby_em_cadeira_de_rodas" id="w">Rugby em cadeira de rodas</a>: est&aacute; oficialmente nos Jogos desde 2000 e &eacute; disputado por atletas com <a href="http://en.wikipedia.org/wiki/Quadriplegia" id="w">quadriplegia</a>. &Eacute; administrado pela Federa&ccedil;&atilde;o Internacional de Rugby em Cadeira de Rodas.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/T%C3%AAnis_em_cadeira_de_rodas" id="w">T&ecirc;nis em cadeira de rodas</a>: competem neste esporte portadores de defici&ecirc;ncia f&iacute;sica em pelo menos um membro inferior. Na categoria &#34&semi;quad&#34&semi; s&oacute; podem participar atletas com defici&ecirc;ncia em tr&ecirc;s ou quatro membros. Todas as regras s&atilde;o as mesmas do <a href="http://en.wikipedia.org/wiki/T%C3%AAnis" id="w">t&ecirc;nis</a> tradicional, exceto uma: a bola pode tocar no ch&atilde;o duas vezes antes de um jogador rebat&ecirc;&shy;la. A <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Internacional_de_T%C3%AAnis" id="w">Federa&ccedil;&atilde;o Internacional de T&ecirc;nis</a> gere a modalidade.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/T%C3%AAnis_de_mesa_paral%C3%ADmpico" id="w">T&ecirc;nis de mesa</a>: amputados, parapl&eacute;gicos e portadores de paralisia cerebral competem em categorias para atletas em p&eacute; e em cadeira de rodas. A <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Internacional_de_T%C3%AAnis_de_Mesa" id="w">Federa&ccedil;&atilde;o Internacional de T&ecirc;nis de Mesa</a> &eacute; a respons&aacute;vel pelo esporte.<sup id="_ref&shy;paralympic.org_a" class="reference"><a href="#_note&shy;paralympic.org" title="">[62]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Tiro_com_arco_paral%C3%ADmpico" id="w">Tiro com arco</a>: disputado por parapl&eacute;gicos, portadores de paralisia cerebral e amputados, divididos em tr&ecirc;s classes funcionais. H&aacute; disputas individuais e por equipes, para atletas em p&eacute; e em cadeira de rodas. &Eacute; gerido pela <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Internacional_de_Tiro_com_Arco" id="w">Federa&ccedil;&atilde;o Internacional de Tiro com Arco</a>.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Triatlo_paral%C3%ADmpico" id="w">Triatlo</a>: inclu&iacute;do em dezembro de 2010, &eacute; disputado por deficientes f&iacute;sicos, e compreende seis categorias. &Eacute; de responsabilidade da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Internacional_de_Triatlo" id="w">Uni&atilde;o Internacional de Triatlo</a>.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Snowboarding_paral%C3%ADmpico" id="w">Snowboarding</a>: inclu&iacute;do em maio de 2012, &eacute; disputado por deficientes f&iacute;sicos, e compreende duas categorias. &Eacute; de responsabilidade da <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Internacional_de_Esqui" id="w">Federa&ccedil;&atilde;o Internacional de Esqui</a>.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Vela_paral%C3%ADmpica" id="w">Vela</a>: introduzido como esporte oficial em <a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Ver%C3%A3o_de_2000" id="w">Sydney 2000</a>, &eacute; aberto a atletas amputados, parapl&eacute;gicos, portadores de paralisia cerebral e deficientes visuais. O sistema de classifica&ccedil;&atilde;o do esporte &eacute; baseado em quatro fatores: estabilidade, habilidade manual, mobilidade e vis&atilde;o. A Associa&ccedil;&atilde;o Internacional de Vela para Deficientes organiza as competi&ccedil;&otilde;es.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Voleibol_sentado" id="w">Voleibol sentado</a>: atletas com defici&ecirc;ncia f&iacute;sica competem em equipes de seis, podendo compor a mesma equipe portadores de diferentes graus de defici&ecirc;ncia. Por ocorrer numa quadra menor que a do <a href="http://en.wikipedia.org/wiki/Voleibol" id="w">voleibol</a> tradicional, &eacute; um esporte mais r&aacute;pido. Como alguns atletas possuem ao menos parte dos membros inferiores, h&aacute; uma regra que os obriga a manter a <a href="http://en.wikipedia.org/wiki/P%C3%A9lvis" id="w">p&eacute;lvis</a> em contato com a quadra durante o jogo inteiro. &Eacute; gerido pela Organiza&ccedil;&atilde;o Mundial de Voleibol para Deficientes.<sup id="_ref&shy;paralympic.org_b" class="reference"><a href="#_note&shy;paralympic.org" title="">[62]</a></sup></li></ul>&#10;<a id="Classifica%C3%A7%C3%A3o" name="Classifica%C3%A7%C3%A3o"></a><h2> Classifica&ccedil;&atilde;o </h2>&#10;&#10;<p>No in&iacute;cio, a classifica&ccedil;&atilde;o dos atletas era feita apenas por crit&eacute;rios m&eacute;dicos. Um atleta com les&atilde;o na medula espinhal, por exemplo, n&atilde;o poderia participar das mesmas provas de um amputado das duas pernas, j&aacute; que seus diagn&oacute;sticos eram diferentes. O crescimento do movimento paraol&iacute;mpico fez com que a pr&aacute;tica esportiva passasse a ser mais importante que a reabilita&ccedil;&atilde;o f&iacute;sica. A classifica&ccedil;&atilde;o acompanhou essas mudan&ccedil;as e passou a levar em conta o aspecto funcional, ou seja, o quanto a defici&ecirc;ncia impacta na performance do atleta. Devido a essa mudan&ccedil;a, parapl&eacute;gicos e amputados podem hoje competir na mesma categoria. Os esportes para deficientes visuais, entretanto, s&atilde;o uma exce&ccedil;&atilde;o a essa regra, j&aacute; que seu sistema de classifica&ccedil;&atilde;o permanece basicamente m&eacute;dico.<sup id="_ref&shy;classifica&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;classifica&ccedil;&atilde;o" title="">[67]</a></sup></p>&#10;<p>A classifica&ccedil;&atilde;o funcional, ao contr&aacute;rio da m&eacute;dica, precisa ser espec&iacute;fica para cada esporte, j&aacute; que uma defici&ecirc;ncia pode ter grande impacto na performance do atleta em um esporte, mas n&atilde;o fazer muita diferen&ccedil;a para outro (por exemplo, atletas amputados de ambos os bra&ccedil;os sofrem um impacto na performance maior na nata&ccedil;&atilde;o que no atletismo).<sup id="_ref&shy;classifica&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;classifica&ccedil;&atilde;o" title="">[67]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Athletics_Paralympic.jpg%7Cthumb%7Cesquerda%7C300px%7Calt%3DUm_atleta%2C_usando_%C3%B3culos_escuros_e_capacete%2C_movimenta_uma_cadeira_de_rodas_numa_pista_de_atletismo" id="w">Os atletas s&atilde;o divididos em tr&ecirc;s categorias nos Jogos Paral&iacute;mpicos.</a>&#10;No atletismo, os competidores s&atilde;o encaixados em categorias de acordo com o tipo de sua defici&ecirc;ncia. As categorias de n&uacute;meros 11 a 13 s&atilde;o reservadas para deficientes visuais, a n&uacute;mero 20 para atletas com defici&ecirc;ncia intelectual, 32 a 38 para portadores de paralisia cerebral (sendo 32 a 34 para atletas em cadeira de rodas, e 35 a 38 para ambulantes), 40 a 46 para amputados e <i>les autres</i> e 51 a 58 para amputados e parapl&eacute;gicos que correm em cadeira de rodas. Cada categoria possui um prefixo, F para eventos de campo (&#34&semi;field&#34&semi;, em ingl&ecirc;s) e T para eventos de pista (&#34&semi;track&#34&semi;, em ingl&ecirc;s).<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> A nata&ccedil;&atilde;o, outro esporte bastante popular, tamb&eacute;m tem sua classifica&ccedil;&atilde;o baseada no tipo de defici&ecirc;ncia e no tipo de prova. Os deficientes visuais s&atilde;o divididos em tr&ecirc;s categorias de acordo com o grau de defici&ecirc;ncia (S11 para os de maior grau e S13 para os de menor grau). O programa dos Jogos oferece nove provas a estes atletas. Os deficientes f&iacute;sicos s&atilde;o classificados de acordo com diversos fatores, como for&ccedil;a muscular, coordena&ccedil;&atilde;o motora, amplitude de movimento e comprimento dos membros. A avalia&ccedil;&atilde;o tamb&eacute;m inclui uma prova pr&aacute;tica. Devido &agrave;s suas caracter&iacute;sticas pr&oacute;prias, o <a href="http://en.wikipedia.org/wiki/Nado_borboleta" id="w">nado borboleta</a> possui uma classifica&ccedil;&atilde;o diferente, composta por nove classes e identificada pelo prefixo SB. Tamb&eacute;m por conta disso, a classifica&ccedil;&atilde;o para provas <a href="http://en.wikipedia.org/wiki/Medley_(nata%C3%A7%C3%A3o)" id="w">medley</a> &eacute; &uacute;nica, com dez classes identificadas pelo prefixo SM. Uma terceira classifica&ccedil;&atilde;o, com dez classes identificadas por S, &eacute; aberta para todos os outros tipos de nado. Em todos os casos, quanto maior o n&uacute;mero da classe, menor &eacute; o grau de defici&ecirc;ncia. Nem todas as provas s&atilde;o abertas a qualquer classe. De modo geral, dist&acirc;ncias mais curtas s&atilde;o reservadas para as categorias S1 a S5 e dist&acirc;ncias mais longas s&atilde;o disputadas por atletas S6 a S10.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<p>No basquetebol, no rugby em cadeira de rodas e na vela, cada atleta recebe uma pontua&ccedil;&atilde;o (1,0 a 4,5 no primeiro caso, 0,5 a 3,5 no segundo, 1 a 7 no terceiro) de acordo com sua habilidade nos fundamentos dos esportes e seu grau de comprometimento f&iacute;sico (quanto menor a pontua&ccedil;&atilde;o, maior o grau de comprometimento). Uma equipe de basquetebol (composta por cinco membros) n&atilde;o pode exceder 14 pontos,<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> enquanto uma de rugby (com quatro integrantes) deve ter no m&aacute;ximo oito pontos.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> Na vela, as tr&ecirc;s categorias de barco possuem tr&ecirc;s atletas, cujas pontua&ccedil;&otilde;es n&atilde;o podem somar mais de 14.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Goalball_vid_Paralympics_i_Aten.jpg%7Cthumb%7Cesquerda%7C300px%7Calt%3DTr%C3%AAs_atletas%2C_usando_vendas%2C_est%C3%A3o_deitados_na_quadra%2C_durante_uma_partida_de_goalball." id="w">No goalball os atletas tamb&eacute;m usam vendas.</a></p>&#10;<p>As duas modalidades de futebol possuem sistema de classifica&ccedil;&atilde;o diferentes. No de sete, os atletas s&atilde;o divididos em quatro categorias de acordo com o grau de dificuldade de locomo&ccedil;&atilde;o. A classe C5 re&uacute;ne atletas que conseguem se equilibrar parados, mas t&ecirc;m dificuldades ao caminhar ou correr. Na C6 est&atilde;o portadores de <a href="http://en.wikipedia.org/wiki/Atetose" id="w">atetose</a>, <a href="http://en.wikipedia.org/wiki/Ataxia" id="w">ataxia</a> ou uma combina&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Espasticidade" id="w">espasticidade</a> e atetose envolvendo os quatro membros. Na C7 est&atilde;o portadores de <a href="http://en.wikipedia.org/wiki/Hemiplegia" id="w">hemiplegia</a>, e na C8 portadores de hemiplegia, <a href="http://en.wikipedia.org/wiki/Diplegia" id="w">diplegia</a> ou atetose que cumpram os crit&eacute;rios de classifica&ccedil;&atilde;o. Cada equipe deve ter pelo menos um jogador da classe C5 ou da C6, e no m&aacute;ximo tr&ecirc;s da classe C8.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> J&aacute; no de cinco, podem praticar atletas com menos de 10% de <a href="http://en.wikipedia.org/wiki/Acuidade_visual" id="w">acuidade visual</a> e/ou <a href="http://en.wikipedia.org/wiki/Campo_de_vis%C3%A3o" id="w">campo de vis&atilde;o</a> menor que 20 graus. Para igualar os diferentes tipos de defici&ecirc;ncia, todos os jogadores usam vendas. Os goleiros podem ter vis&atilde;o completa, mas n&atilde;o podem ser registrados na <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a> nos cinco anos anteriores ao evento em quest&atilde;o.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> O goalball e o jud&ocirc; t&ecirc;m crit&eacute;rios de classifica&ccedil;&atilde;o exatamente iguais aos do futebol de cinco.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup><sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></p>&#10;<p>Os praticantes de bocha s&atilde;o divididos em dois grupos. No grupo 1 est&atilde;o os atletas que dependem de assist&ecirc;ncia ou de uma cadeira de rodas el&eacute;trica para se movimentar, e no 2 est&atilde;o os atletas que possuem pouca for&ccedil;a, mas s&atilde;o capazes de movimentar sua pr&oacute;pria cadeira de rodas.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<p>A competi&ccedil;&atilde;o de tiro divide os atletas em duas categorias, SH1 (atiradores que conseguem segurar a arma) e SH2 (atiradores que n&atilde;o possuem for&ccedil;a suficiente para segurar a arma e precisam de um suporte para ela). H&aacute; ainda a categoria SH3 (deficientes visuais), que foi disputada at&eacute; os <a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Ver%C3%A3o_de_1992" id="w">Jogos Paral&iacute;mpicos de 1992</a>.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> No tiro com arco, os arqueiros s&atilde;o divididos em tr&ecirc;s classes, uma para atletas em cadeira de rodas com defici&ecirc;ncias nos quatro membros (W1), uma paratleta em cadeira de rodas com total movimentos dos bra&ccedil;os (W2) e uma para atletas em p&eacute;, amputados, portadores de paralisia cerebral e <i>les autres</i>.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> O hipismo tem cinco classes de acordo com o grau de defici&ecirc;ncia de locomo&ccedil;&atilde;o, sendo levados &agrave; Classe I os portadores de defici&ecirc;ncias mais graves e &agrave; Classe V os de defici&ecirc;ncias menos graves. Deficientes visuais tamb&eacute;m competem na Classe V.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:2008_Summer_Paralympics%2C_Tandem.jpg%7Cthumb%7Cright%7C325px%7Calt%3DDois_atletas%2C_usando_capacete_e_uniforme_dos_Estados_Unidos%2C_pedalam_na_mesma_bicicleta." id="w">Bicicletas tandem s&atilde;o usadas por deficientes visuais.</a>&#10;No ciclismo, os deficientes visuais competem na traseira de bicicletas <a href="http://en.wikipedia.org/wiki/Tandem" id="w">tandem</a> (de dois lugares), e os atletas com dificuldade de locomo&ccedil;&atilde;o s&atilde;o divididos em quatro classes, de acordo com a gravidade da defici&ecirc;ncia (amputa&ccedil;&atilde;o ou paralisia). Atletas que usam cadeira de rodas para se locomover normalmente usam <i>handcycles</i>, ve&iacute;culos operados com as m&atilde;os, e s&atilde;o divididos em tr&ecirc;s classes. Portadores de paralisia cerebral competem em quatro classes, podendo usar bicicletas ou triciclos, dependendo da gravidade da les&atilde;o.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<p>A &uacute;nica exig&ecirc;ncia para competir no t&ecirc;nis em cadeira de rodas &eacute; a perda permanente da fun&ccedil;&atilde;o de uma ou ambas as pernas devido a condi&ccedil;&otilde;es como <a href="http://en.wikipedia.org/wiki/Les%C3%A3o_medular" id="w">les&atilde;o medular</a>, <a href="http://en.wikipedia.org/wiki/Anquilose" id="w">anquilose</a>, <a href="http://en.wikipedia.org/wiki/Amputa%C3%A7%C3%A3o" id="w">amputa&ccedil;&atilde;o</a> etc.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> J&aacute; no t&ecirc;nis de mesa, os atletas s&atilde;o divididos em onze classes de acordo com sua habilidade e com fatores como amplitude de movimento, for&ccedil;a muscular, restri&ccedil;&otilde;es de locomo&ccedil;&atilde;o, equil&iacute;brio na cadeira de rodas e capacidade de manusear a raquete. Todas as categorias s&atilde;o identificadas pelo prefixo TT. As classes TT1 a TT5 s&atilde;o reservadas para atletas que competem em cadeira de rodas, as TT6 a TT10 para atletas que competem em p&eacute; e a TT11 para portadores de defici&ecirc;ncia intelectual.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup></p>&#10;<p>A classifica&ccedil;&atilde;o da esgrima em cadeira de rodas &eacute; feita de acordo com avalia&ccedil;&otilde;es funcional, de for&ccedil;a muscular e de disfun&ccedil;&otilde;es como <a href="http://en.wikipedia.org/wiki/Espasticidade" id="w">espasticidade</a>, <a href="http://en.wikipedia.org/wiki/Atetose" id="w">atetose</a> e <a href="http://en.wikipedia.org/wiki/Ataxia" id="w">ataxia</a>. Os esgrimistas s&atilde;o divididos em duas classes, A e B.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p> &#10;<p>O remo possui quatro classes de barcos adaptados. Na classe LT4+ competem quatro atletas que possuem pernas e bra&ccedil;os. &Eacute; a &uacute;nica classe com assento m&oacute;vel (como o remo tradicional). A classe TA2x &eacute; reservada a duplas que n&atilde;o possuem membros inferiores. Homens e mulheres tamb&eacute;m competem juntos. As classes AW1x (feminina) e AM1x (masculina) &eacute; disputada por atletas sem os membros inferiores, que remam sozinhos.Ao contr&aacute;rio do Remo ol&iacute;mpico as provas do remo nas Paral&iacute;mpiadas s&atilde;o mistas <sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:2010ParalympicsCanadaVsSwedenIceSledgeHockey.jpg%7Cthumb%7Cright%7C325px%7Calt%3DA_imagem_mostra_seis_jogadores_de_uniforme_vermelho_e_quatro_de_uniforme_amarelo%2C_todos_sentados_em_tren%C3%B3s_individuais._Ao_fundo%2C_v%C3%AA&shy;se_um_gol_e_tr%C3%AAs_%C3%A1rbitros%2C_em_p%C3%A9." id="w">[[H&oacute;quei sobre tren&oacute; nos Jogos Paraol&iacute;mpicos de Inverno de 2010]].</a>&#10;Os jogadores de voleibol sentado s&atilde;o classificados de acordo com o tipo de amputa&ccedil;&atilde;o que possuem, mas, salvo algumas exce&ccedil;&otilde;es, todos os tipos de atletas competem juntos.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> O &uacute;nico esporte em que o grau de defici&ecirc;ncia n&atilde;o &eacute; levado em conta &eacute; o levantamento de peso, cuja divis&atilde;o de classes ocorre de acordo com o peso do atleta. Em princ&iacute;pio, qualquer portador de defici&ecirc;ncia pode competir, mas o Comit&ecirc; Paral&iacute;mpico Internacional costuma vetar a participa&ccedil;&atilde;o de atletas que possuem impedimentos nos membros superiores que possam causar les&otilde;es.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></p>&#10;<p>Dos esportes de inverno, o biatlo, o esqui alpino e o esqui cross&shy;country t&ecirc;m classifica&ccedil;&atilde;o de acordo com o tipo de defici&ecirc;ncia. S&atilde;o tr&ecirc;s categorias para deficientes visuais, sete para deficientes f&iacute;sicos que competem em p&eacute; e tr&ecirc;s para deficientes f&iacute;sicos que competem sentados. N&atilde;o existem, entretanto, provas separadas de acordo com a categoria, ou seja, todos os atletas com determinada defici&ecirc;ncia competem juntos. A classifica&ccedil;&atilde;o &eacute; usada apenas para, em algumas provas, determinar um fator de ajuste para o tempo de prova do atleta. Quanto mais severa a defici&ecirc;ncia, maior o ajuste, como se o cron&ocirc;metro corresse mais devagar. No h&oacute;quei sobre tren&oacute; e no curling em cadeira de rodas, n&atilde;o h&aacute; uma separa&ccedil;&atilde;o entre os atletas, bastando ter um impedimento definitivo nos membros inferiores para competir.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup><sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></p>&#10;<a id="Deficientes_nos_Jogos_Ol%C3%ADmpicos" name="Deficientes_nos_Jogos_Ol%C3%ADmpicos"></a><h2> Deficientes nos Jogos Ol&iacute;mpicos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Natalia_Partyka_(POL).jpg%7Cthumb%7Cright%7C250px%7Calt%3DAtleta_loira_veste_camisa_vermelha_e_preta_e%2C_segurando_uma_pequena_raquete%2C_olha_atentamente_para_a_bola%2C_que_passa_sobre_a_rede_colocada_no_meio_de_uma_mesa_azul." id="w">Natalia Partyka foi a primeira amputada a competir nos Jogos Ol&iacute;mpicos.</a></p>&#10;<p>A arqueira neozelandesa Neroli Fairhall &eacute; considerada a pioneira da participa&ccedil;&atilde;o de deficientes f&iacute;sicos em Jogos Ol&iacute;mpicos, tendo competido em <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1984" id="w">Los Angeles 1984</a> na prova individual feminina.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> A italiana <a href="http://en.wikipedia.org/wiki/Paola_Fantato" id="w">Paola Fantato</a>, tamb&eacute;m atleta do tiro com arco, foi a primeira a competir, em 1996, nos Jogos Ol&iacute;mpicos e Paraol&iacute;mpicos no mesmo ano, tendo sido eliminada na primeira fase nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1996" id="w">Jogos Ol&iacute;mpicos</a> e conquistado duas medalhas nos <a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Ver%C3%A3o_de_1996" id="w">Jogos Paral&iacute;mpicos</a>.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></p>&#10;<p>A primeira deficiente visual a competir em Jogos Ol&iacute;mpicos foi a americana <a href="http://en.wikipedia.org/wiki/Marla_Runyan" id="w">Marla Runyan</a>, que disputou as maratonas dos Jogos de <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2000" id="w">Sydney 2000</a> e <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2004" id="w">Atenas 2004</a>.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2008" id="w">Jogos de 2008</a>, em <a href="http://en.wikipedia.org/wiki/Pequim" id="w">Pequim</a>, foram os primeiros com participa&ccedil;&atilde;o de atletas amputados. As duas pioneiras foram a mesa&shy;tenista polonesa <a href="http://en.wikipedia.org/wiki/Natalia_Partyka" id="w">Natalia Partyka</a>, que &eacute; dona de quatro medalhas paraol&iacute;mpicas (dois ouros e duas pratas),<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup><sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> e a nadadora sul&shy;africana <a href="http://en.wikipedia.org/wiki/Natalie_du_Toit" id="w">Natalie du Toit</a>, que possui onze medalhas paraol&iacute;mpicas (dez ouros e uma prata).<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup><sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> A participa&ccedil;&atilde;o bem&shy;sucedida da nadadora deram a ela o pr&ecirc;mio Whang Youn Dai (concedido ao final de cada edi&ccedil;&atilde;o de Jogos Paraol&iacute;mpicos aos atletas que mais representam o esp&iacute;rito paraol&iacute;mpico)<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Laureus_World_Sports_Awards" id="w">Laureus</a>, maior honraria esportiva mundial, em 2010.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></p>&#10;<p>Antes dessas participa&ccedil;&otilde;es, entretanto, j&aacute; havia relato da presen&ccedil;a de deficientes em Jogos Ol&iacute;mpicos. Em <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1904" id="w">St. Louis 1904</a>, <a href="http://en.wikipedia.org/wiki/George_Eyser" id="w">George Eyser</a>, que n&atilde;o possu&iacute;a a perna direita e usava uma pr&oacute;tese de madeira, fez parte da equipe americana de gin&aacute;stica, conquistando seis medalhas. O h&uacute;ngaro <a href="http://en.wikipedia.org/wiki/Oliv%C3%A9r_Halassy" id="w">Oliv&eacute;r Halassy</a>, amputado de parte da perna esquerda, conquistou tr&ecirc;s medalhas no polo aqu&aacute;tico entre <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1928" id="w">1928</a> e <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1936" id="w">1936</a>. Seu compatriota <a href="http://en.wikipedia.org/wiki/K%C3%A1roly_Tak%C3%A1cs" id="w">K&aacute;roly Tak&aacute;cs</a>, que teve sua m&atilde;o direita dilacerada por uma <a href="http://en.wikipedia.org/wiki/Granada_(arma)" id="w">granada</a>, conquistou em <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1948" id="w">Londres 1948</a> o ouro no tiro, repetindo o feito em <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1952" id="w">Helsinque 1952</a>. A esgrimista <a href="http://en.wikipedia.org/wiki/Ildik%C3%B3_Rejt%C5%91" id="w">Ildik&oacute; S&aacute;gin&eacute;&shy;Ujlakyn&eacute;&shy;Rejt</a>, tamb&eacute;m h&uacute;ngara, competiu em cinco edi&ccedil;&otilde;es dos Jogos Ol&iacute;mpicos, entre <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1960" id="w">1960</a> e <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1972" id="w">1972</a>, conquistando sete medalhas, sendo duas de ouro.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<p>O corredor sul&shy;africano <a href="http://en.wikipedia.org/wiki/Oscar_Pistorius" id="w">Oscar Pistorius</a>, que usa <a href="http://en.wikipedia.org/wiki/Pr%C3%B3tese" id="w">pr&oacute;teses</a> ligadas aos dois joelhos, requereu em 2007 o direito de competir em eventos regulares do atletismo, j&aacute; que, segundo ele, estava um n&iacute;vel acima dos demais atletas paraol&iacute;mpicos (&agrave;quela altura ele possu&iacute;a um ouro e um bronze conquistados em <a href="http://en.wikipedia.org/wiki/Jogos_Paraol%C3%ADmpicos_de_Ver%C3%A3o_de_2004" id="w">Atenas 2004</a><sup id="_ref&shy;medalhas Pistorius_a" class="reference"><a href="#_note&shy;medalhas Pistorius" title="">[100]</a></sup>). Nos testes a que se submeteu, a junta m&eacute;dica considerou que as pr&oacute;teses davam a Pistorius uma vantagem em rela&ccedil;&atilde;o aos atletas que possuem as duas pernas. Como consequ&ecirc;ncia, seu pedido foi negado. No ano seguinte Pistorius entrou com um recurso junto &agrave; Corte Arbitral do Esporte, que, em maio de 2008, o deferiu, alegando que n&atilde;o havia comprova&ccedil;&atilde;o cient&iacute;fica das vantagens do uso de pr&oacute;teses no atletismo. Pistorius, entretanto, n&atilde;o conseguiu o &iacute;ndice para participar dos Jogos Ol&iacute;mpicos de Pequim. Nas Paraolimp&iacute;adas, por sua vez, conquistou tr&ecirc;s medalhas de ouro.<sup id="_ref&shy;medalhas Pistorius_b" class="reference"><a href="#_note&shy;medalhas Pistorius" title="">[100]</a></sup><sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup></p>&#10;<p>Outro caso de portador de defici&ecirc;ncia que esteve pr&oacute;ximo de competir nos Jogos Ol&iacute;mpicos ocorreu em 2010, quando o canadense <a href="http://en.wikipedia.org/wiki/Brian_McKeever" id="w">Brian McKeever</a> se classificou para competir no <a href="http://en.wikipedia.org/wiki/Esqui_cross&shy;country" id="w">esqui cross&shy;country</a> dos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_2010" id="w">Jogos de Vancouver</a>. McKeever seria o primeiro deficiente a partir das Olimp&iacute;adas de Inverno, mas, a poucos dias de sua prova, o Comit&ecirc; Ol&iacute;mpico Canadense desistiu de relacion&aacute;&shy;lo, substituindo&shy;o por um atleta com maiores chances de medalha.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup></p>&#10;<p>Al&eacute;m dos exemplos de deficientes que participaram de Jogos Ol&iacute;mpicos, h&aacute; um caso de atleta que competia regularmente e, ap&oacute;s um acidente, passou a competir em esportes paraol&iacute;mpicos. <a href="http://en.wikipedia.org/wiki/P%C3%A1l_Szekeres" id="w">P&aacute;l Szekeres</a>, esgrimista h&uacute;ngaro, conquistou uma medalha de bronze nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1988" id="w">Jogos Ol&iacute;mpicos de Seul 1988</a> e, ap&oacute;s os Jogos, sofreu um acidente de tr&acirc;nsito que o obrigou a usar cadeira de rodas. Szekeres superou os desafios da nova condi&ccedil;&atilde;o e, quatro anos ap&oacute;s a conquista de Seul, estava pela primeira vez nos Jogos Paral&iacute;mpicos. Entre 1992 e 2008, o atleta conquistou tr&ecirc;s ouros e tr&ecirc;s bronzes na esgrima em cadeira de rodas, se tornando o &uacute;nico atleta a conquistar medalhas tanto em Olimp&iacute;adas quanto em Paralimp&iacute;adas.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup><sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup></p>&#10;<a id="Pol%C3%AAmicas" name="Pol%C3%AAmicas"></a><h2> Pol&ecirc;micas </h2>&#10;<a id="Doping" name="Doping"></a><h3> Doping </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:WWHCC_2009_&shy;_Team_Sweden.jpg%7Cthumb%7Cright%7C250px%7Calt%3DTr%C3%AAs_atletas_em_cadeira_de_rodas_observam_algo_fora_do_alcance_da_imagem." id="w">[[Glenn Ikonen]] (no canto direito da imagem) foi suspenso por uso de medicamentos contra hipertens&atilde;o arterial.</a>&#10;Os primeiros casos de <a href="http://en.wikipedia.org/wiki/Doping" id="w">doping</a> em Jogos Paral&iacute;mpicos ocorreram em <a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Ver%C3%A3o_de_1992" id="w">Barcelona 1992</a>, quando cinco atletas foram pegos nos exames. Em <a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Ver%C3%A3o_de_1996" id="w">Atlanta 1996</a>, nenhum caso foi registrado, mas em <a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Ver%C3%A3o_de_2000" id="w">Sydney 2000</a> onze atletas foram punidos (dez deles do levantamento de peso).<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> Em <a href="http://en.wikipedia.org/wiki/Jogos_Paraol%C3%ADmpicos_de_Ver%C3%A3o_de_2004" id="w">Atenas 2004</a> dez atletas falharam nos testes<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> e em <a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Ver%C3%A3o_de_2008" id="w">Pequim 2008</a> tr&ecirc;s atletas foram suspensos.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> Em Jogos Paraol&iacute;mpicos de Inverno, destaca&shy;se o caso de <a href="http://en.wikipedia.org/wiki/Thomas_Oelsner" id="w">Thomas Oelsner</a>, esquiador alem&atilde;o, que foi reprovado nos testes ap&oacute;s conquistar duas medalhas de ouro em <a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Inverno_de_2002" id="w">Salt Lake City 2002</a>,<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> e o de <a href="http://en.wikipedia.org/wiki/Glenn_Ikonen" id="w">Glenn Ikonen</a>, <a href="http://en.wikipedia.org/wiki/Curling" id="w">curler</a> sueco de 54 anos de idade, suspenso de <a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Inverno_de_2010" id="w">Vancouver 2010</a> por causa de um rem&eacute;dio para <a href="http://en.wikipedia.org/wiki/Hipertens%C3%A3o_arterial" id="w">hipertens&atilde;o arterial</a> prescrito por seu pr&oacute;prio m&eacute;dico e que continha subst&acirc;ncias proibidas.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup></p>&#10;<a id="Fraude" name="Fraude"></a><h3> Fraude </h3>&#10;&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Ver%C3%A3o_de_2000" id="w">Jogos Paral&iacute;mpicos de Ver&atilde;o de 2000</a> foram marcados pela pol&ecirc;mica envolvendo os atletas que competiram em eventos para pessoas com defici&ecirc;ncia intelectual. Meses ap&oacute;s os Jogos, um membro da equipe espanhola de basquetebol alegou que diversos atletas, incluindo ele pr&oacute;prio, competiram mesmo sem serem deficientes.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> O Comit&ecirc; Paraol&iacute;mpico Internacional iniciou uma profunda investiga&ccedil;&atilde;o e concluiu que a alega&ccedil;&atilde;o estava correta: mais de dois ter&ccedil;os das inscri&ccedil;&otilde;es de deficientes intelectuais foram consideradas inv&aacute;lidas pela comiss&atilde;o investigadora. Como consequ&ecirc;ncia, a Federa&ccedil;&atilde;o Internacional de Esportes para Atletas com Defici&ecirc;ncia Intelectual foi suspensa por tempo indeterminado.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></p>&#10;<p>Em 2007 foi criado um grupo de trabalho entre o IPC e a Federa&ccedil;&atilde;o com o objetivo de reintroduzir eventos para deficientes intelectuais nos Jogos Paral&iacute;mpicos. Dois anos depois, a Assembleia Geral do IPC decidiu pelo retorno desse tipo de evento na edi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Jogos_Paraol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">2012, em Londres</a>. Quatro esportes ter&atilde;o em seus programas provas para deficientes intelectuais: atletismo, nata&ccedil;&atilde;o, t&ecirc;nis de mesa e remo.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup></p>&#10;<a id="M%C3%ADdia" name="M%C3%ADdia"></a><h2> M&iacute;dia </h2>&#10;<p>Enquanto os Jogos Ol&iacute;mpicos tiveram um crescimento enorme na cobertura da <a href="http://en.wikipedia.org/wiki/M%C3%ADdia" id="w">m&iacute;dia</a> mundial desde os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1984" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 1984</a>, os Jogos Paral&iacute;mpicos foram incapazes de manter uma consistente presen&ccedil;a na m&iacute;dia internacional.</p>&#10;<p>As transmiss&otilde;es televisivas dos Jogos Paral&iacute;mpicos come&ccedil;aram em 1976, mas esta cobertura inicial foi limitada a vers&otilde;es gravadas com atraso a uma na&ccedil;&atilde;o ou regi&atilde;o. Nos <a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Ver%C3%A3o_de_1992" id="w">Jogos Paral&iacute;mpicos de Ver&atilde;o de 1992</a> houve apenas 45 horas de cobertura ao vivo, mas dispon&iacute;veis apenas para a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. Outros pa&iacute;ses transmitiram pacotes de flashes durante os Jogos. Nenhuma melhoria significativa na cobertura ocorreu at&eacute; os <a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Ver%C3%A3o_de_2000" id="w">Jogos Paral&iacute;mpicos de Ver&atilde;o de 2000</a> em <a href="http://en.wikipedia.org/wiki/Sydney" id="w">Sydney</a><sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup>.</p>&#10;<p>Os Jogos Paral&iacute;mpicos de 2000 representaram um aumento significativo da exposi&ccedil;&atilde;o de m&iacute;dia global para os Jogos Paral&iacute;mpicos. Um acordo foi alcan&ccedil;ado entre o Comit&ecirc; Organizador dos Jogos Paral&iacute;mpicos de Sydney (SPOC) e a All Sports Media (AMS) para transmitir os Jogos internacionalmente. Acordos foram alcan&ccedil;ados com asi&aacute;ticos, sul&shy;americanos, europeus e empresas de radiodifus&atilde;o para distribuir a cobertura para os poss&iacute;veis mercados. Os Jogos tamb&eacute;m foram transmitidos via web pela primeira vez. Gra&ccedil;as a esses esfor&ccedil;os os Jogos Paral&iacute;mpicos de Sydney atingiram um p&uacute;blico global estimado em 300 milh&otilde;es de pessoas.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> Tamb&eacute;m foi importante o fato de que os organizadores n&atilde;o tiveram comprar hor&aacute;rios nas emissoras como tinha sido feito anteriormente nos Jogos de 1992 e 1996. Apesar destes avan&ccedil;os, uma aten&ccedil;&atilde;o consistente da m&iacute;dia tem sido um desafio, o que foi evidenciado na cobertura na <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a> dos <a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Inverno_de_2010" id="w">Jogos Paral&iacute;mpicos de Inverno de 2010</a>.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/British_Broadcasting_Corporation" id="w">British Broadcasting Corporation</a> (BBC), foi criticada por sua cobertura m&iacute;nima dos Jogos Paral&iacute;mpicos de Inverno de 2010 em compara&ccedil;&atilde;o com a cobertura dos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_2010" id="w">Jogos Ol&iacute;mpicos de Inverno de 2010</a>. A BBC anunciou que iria transmitir alguns conte&uacute;dos em seu <a href="http://en.wikipedia.org/wiki/Site" id="w">site</a> e mostrar um programa com flashes de uma hora ap&oacute;s o t&eacute;rmino das Olimp&iacute;adas. Para os Jogos Ol&iacute;mpicos de Inverno da BBC foram ao ar 160 horas de cobertura. A resposta da BBC foi de que as restri&ccedil;&otilde;es or&ccedil;ament&aacute;rias e do &#34&semi;fator fuso hor&aacute;rio&#34&semi; necessitaram de um hor&aacute;rio de transmiss&atilde;o limitado.<sup id="_ref&shy;bbcmedia_a" class="reference"><a href="#_note&shy;bbcmedia" title="">[116]</a></sup> A redu&ccedil;&atilde;o da cobertura foi feita apesar da avalia&ccedil;&atilde;o ter aumentado para os <a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Ver%C3%A3o_de_2008" id="w">Jogos Paral&iacute;mpicos de Ver&atilde;o de 2008</a>, que foram assistidos por 23% da  popula&ccedil;&atilde;o da Gr&atilde;&shy;Bretanha.<sup id="_ref&shy;bbcmedia_b" class="reference"><a href="#_note&shy;bbcmedia" title="">[116]</a></sup> Na Noruega, a <a href="http://en.wikipedia.org/wiki/Norwegian_Broadcasting_Corporation" id="w">Norwegian Broadcasting Corporation</a> (NRK) transmitiu 30 horas dos Jogos Ol&iacute;mpicos de Inverno de 2010 ao vivo. A NRK&shy;sport criticou severamente a qualidade das imagens vindas de <a href="http://en.wikipedia.org/wiki/Vancouver" id="w">Vancouver</a>,sendo que as cr&iacute;ticas foram notificadas &agrave; <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia_de_Radiodifus%C3%A3o" id="w">Uni&atilde;o Europeia de Radiodifus&atilde;o</a> (EBU). Quest&otilde;es como a exibi&ccedil;&atilde;o do biatlo, sem mostrar o tiro, e no esqui cross&shy;country com as imagens dos esquiadores muito fundas e desfocadas, o que tornava dif&iacute;cil acompanhar o andamento da competi&ccedil;&atilde;o. A NRK esteve muito mais satisfeita com a transmiss&atilde;o dos jogos de h&oacute;quei sobre tren&oacute; e curling em cadeira de rodas, em que o n&iacute;vel foi considerado o mesmo dos Jogos Ol&iacute;mpicos.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup></p>&#10;<a id="Maiores_medalhistas" name="Maiores_medalhistas"></a><h2> Maiores medalhistas </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Trischa_Zorn" id="w">Trischa Zorn</a> dos Estados Unidos &eacute; a atleta paraol&iacute;mpica mais condecorada da hist&oacute;ria. Ela competiu nas provas de nata&ccedil;&atilde;o para cegos e ganhou um total de 55 medalhas, 41 das quais de ouro. Sua carreira paral&iacute;mpica durou 24 anos de 1980&shy;2004.Trischa tamb&eacute;m foi reserva da equipe de nata&ccedil;&atilde;o americana das Olimp&iacute;adas de 1980, mas n&atilde;o foi aos Jogos Ol&iacute;mpicos devido ao boicote americano do evento.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup><sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup>   <a href="http://en.wikipedia.org/wiki/Ragnhild_Myklebust" id="w">Ragnhild Myklebust</a> da Noruega det&eacute;m o recorde de maior medalhista dos Jogos Paraol&iacute;mpicos de Inverno. Competindo em uma variedade de eventos entre 1988 e 2002, ela ganhou um total de 22 medalhas, das quais 17 foram de ouro. Depois de ganhar cinco medalhas de ouro nos Jogos de 2002 ela se aposentou aos 58 anos de idade<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup>. Neroli Fairhall, uma arqueira parapl&eacute;gica da Nova Zel&acirc;ndia, foi a primeira competidora parapl&eacute;gica, e a primeira paraol&iacute;mpica, a participar nos Jogos Ol&iacute;mpicos, quando ela competiu nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1984" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 1984</a> em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>. Ela foi a trig&eacute;sima quarta colocada na competi&ccedil;&atilde;o de tiro com arco.<sup id="_ref&shy;NYTimes.com_b" class="reference"><a href="#_note&shy;NYTimes.com" title="">[31]</a></sup></p>&#10;<p>Mais de mil atletas j&aacute; ganharam mais de uma medalha nos Jogos Paraol&iacute;mpicos. A lista abaixo re&uacute;ne os dez primeiros mais os seis melhores de pa&iacute;ses lus&oacute;fonos.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Daniel_Dias_and_Dilma_Rousseff.jpg%7Cthumb%7Cright%7C300px%7C" id="w">Na imagem, [[Daniel Dias]], o maior medalhista brasileiro em Jogos Paral&iacute;mpicos. O portugu&ecirc;s Paulo de Almeida Coelho &eacute; o maior medalhista portugu&ecirc;s, e as demais na&ccedil;&otilde;es lus&oacute;fonas n&atilde;o possuem medalhas.</a></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:center&semi;">&#10;<tr>&#10;<th>Pos. </th>&#10;<th width="150px">Atleta </th>&#10;<th>Pa&iacute;s </th>&#10;<th>Esporte</th>&#10;<td bgcolor="F7F6A8" width="40px"> </td>&#10;<td bgcolor="DCE5E5" width="40px"> </td>&#10;<td bgcolor="FFDAB9" width="40px"> </td>&#10;<th><a href="http://en.wikipedia.org/wiki/Ficheiro:Medals_Paralympics.svg" id="w">40px</a></th></tr>&#10;<tr>&#10;<td>1 </td>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Trischa_Zorn" id="w">Trischa Zorn</a> </td>&#10;<td align="left">  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o_nos_Jogos_Paraol%C3%ADmpicos" id="w">Nata&ccedil;&atilde;o</a></td>&#10;<td style="background:#F7F6A8&semi;">32 </td>&#10;<td style="background:#DCE5E5&semi;">9 </td>&#10;<td style="background:#FFDAB9&semi;">5 </td>&#10;<td>46</td></tr>&#10;<tr>&#10;<td>2 </td>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Ragnhild_Myklebust" id="w">Ragnhild Myklebust</a> </td>&#10;<td align="left">  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Biatlo_nos_Jogos_Paraol%C3%ADmpicos" id="w">Biatlo</a><br/><a href="http://en.wikipedia.org/wiki/Esqui_cross&shy;country_nos_Jogos_Paraol%C3%ADmpicos" id="w">Esqui cross&shy;country</a><br/><a href="http://en.wikipedia.org/wiki/Corrida_de_tren%C3%B3_nos_Jogos_Paraol%C3%ADmpicos" id="w">Corrida de tren&oacute;</a><br/><a href="http://en.wikipedia.org/wiki/H%C3%B3quei_em_tren%C3%B3_nos_Jogos_Paraol%C3%ADmpicos" id="w">H&oacute;quei em tren&oacute;</a></td>&#10;<td style="background:#F7F6A8&semi;">22 </td>&#10;<td style="background:#DCE5E5&semi;">3 </td>&#10;<td style="background:#FFDAB9&semi;">2 </td>&#10;<td>27&#9;</td></tr>&#10;<tr>&#10;<td>3 </td>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Reinhild_Moeller" id="w">Reinhild Moeller</a> </td>&#10;<td align="left"> <br/>  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Atletismo_nos_Jogos_Paraol%C3%ADmpicos" id="w">Atletismo</a><br/><a href="http://en.wikipedia.org/wiki/Esqui_alpino_nos_Jogos_Paraol%C3%ADmpicos" id="w">Esqui alpino</a></td>&#10;<td style="background:#F7F6A8&semi;">19 </td>&#10;<td style="background:#DCE5E5&semi;">3 </td>&#10;<td style="background:#FFDAB9&semi;">1 </td>&#10;<td>23&#9;</td></tr>&#10;<tr>&#10;<td>4 </td>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Roberto_Marson" id="w">Roberto Marson</a> </td>&#10;<td align="left">  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Atletismo_nos_Jogos_Paraol%C3%ADmpicos" id="w">Atletismo</a><br/><a href="http://en.wikipedia.org/wiki/Esgrima_em_cadeira_de_rodas_nos_Jogos_Paraol%C3%ADmpicos" id="w">Esgrima</a><br/><a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o_nos_Jogos_Paraol%C3%ADmpicos" id="w">Nata&ccedil;&atilde;o</a></td>&#10;<td style="background:#F7F6A8&semi;">16 </td>&#10;<td style="background:#DCE5E5&semi;">7 </td>&#10;<td style="background:#FFDAB9&semi;">3 </td>&#10;<td>26&#9;</td></tr>&#10;<tr>&#10;<td>5 </td>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Gerd_Schoenfelder" id="w">Gerd Schoenfelder</a> </td>&#10;<td align="left">  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Esqui_alpino_nos_Jogos_Paraol%C3%ADmpicos" id="w">Esqui alpino</a></td>&#10;<td style="background:#F7F6A8&semi;">16 </td>&#10;<td style="background:#DCE5E5&semi;">4 </td>&#10;<td style="background:#FFDAB9&semi;">2 </td>&#10;<td>22&#9;</td></tr>&#10;<tr>&#10;<td>6 </td>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Jonas_Jacobsson" id="w">Jonas Jacobsson</a> </td>&#10;<td align="left">  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Tiro_nos_Jogos_Paraol%C3%ADmpicos" id="w">Tiro</a></td>&#10;<td style="background:#F7F6A8&semi;">16 </td>&#10;<td style="background:#DCE5E5&semi;">1 </td>&#10;<td style="background:#FFDAB9&semi;">8 </td>&#10;<td>25&#9;</td></tr>&#10;<tr>&#10;<td>7 </td>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Mike_Kenny" id="w">Mike Kenny</a> </td>&#10;<td align="left">  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o_nos_Jogos_Paraol%C3%ADmpicos" id="w">Nata&ccedil;&atilde;o</a></td>&#10;<td style="background:#F7F6A8&semi;">16 </td>&#10;<td style="background:#DCE5E5&semi;">0 </td>&#10;<td style="background:#FFDAB9&semi;">0 </td>&#10;<td>16&#9;</td></tr>&#10;<tr>&#10;<td>8 </td>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Beatrice_Hess" id="w">Beatrice Hess</a> </td>&#10;<td align="left">  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o_nos_Jogos_Paraol%C3%ADmpicos" id="w">Nata&ccedil;&atilde;o</a></td>&#10;<td style="background:#F7F6A8&semi;">15 </td>&#10;<td style="background:#DCE5E5&semi;">4 </td>&#10;<td style="background:#FFDAB9&semi;">0 </td>&#10;<td>19&#9;</td></tr>&#10;<tr>&#10;<td>9 </td>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Mayumi_Narita" id="w">Mayumi Narita</a> </td>&#10;<td align="left">  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o_nos_Jogos_Paraol%C3%ADmpicos" id="w">Nata&ccedil;&atilde;o</a></td>&#10;<td style="background:#F7F6A8&semi;">15 </td>&#10;<td style="background:#DCE5E5&semi;">3 </td>&#10;<td style="background:#FFDAB9&semi;">2 </td>&#10;<td>20&#9;</td></tr>&#10;<tr>&#10;<td>10 </td>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Heinz_Frei" id="w">Heinz Frei</a> </td>&#10;<td align="left">  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Atletismo_nos_Jogos_Paraol%C3%ADmpicos" id="w">Atletismo</a><br/><a href="http://en.wikipedia.org/wiki/Ciclismo_nos_Jogos_Paraol%C3%ADmpicos" id="w">Ciclismo</a><br/><a href="http://en.wikipedia.org/wiki/Esqui_cross&shy;country_nos_Jogos_Paraol%C3%ADmpicos" id="w">Esqui cross&shy;country</a></td>&#10;<td style="background:#F7F6A8&semi;">14 </td>&#10;<td style="background:#DCE5E5&semi;">7 </td>&#10;<td style="background:#FFDAB9&semi;">11 </td>&#10;<td>32&#9;</td></tr>&#10;<tr>&#10;<td colspan="8" height="5px" /></tr>&#10;<tr>&#10;<td>35 </td>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Daniel_Dias" id="w">Daniel Dias</a> </td>&#10;<td align="left">  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o_nos_Jogos_Paraol%C3%ADmpicos" id="w">Nata&ccedil;&atilde;o</a></td>&#10;<td style="background:#F7F6A8&semi;">10 </td>&#10;<td style="background:#DCE5E5&semi;">4 </td>&#10;<td style="background:#FFDAB9&semi;">1 </td>&#10;<td>15</td></tr>&#10;<tr>&#10;<td>? </td>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Brasil" id="w">Andr&eacute; Brasil</a> </td>&#10;<td align="left">  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o_nos_Jogos_Paraol%C3%ADmpicos" id="w">Nata&ccedil;&atilde;o</a></td>&#10;<td style="background:#F7F6A8&semi;">7 </td>&#10;<td style="background:#DCE5E5&semi;">3 </td>&#10;<td style="background:#FFDAB9&semi;">0 </td>&#10;<td>10</td></tr>&#10;<tr>&#10;<td>125 </td>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Clodoaldo_Silva" id="w">Clodoaldo Silva</a> </td>&#10;<td align="left">  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o_nos_Jogos_Paraol%C3%ADmpicos" id="w">Nata&ccedil;&atilde;o</a></td>&#10;<td style="background:#F7F6A8&semi;">6 </td>&#10;<td style="background:#DCE5E5&semi;">5 </td>&#10;<td style="background:#FFDAB9&semi;">2 </td>&#10;<td>13</td></tr>&#10;<tr>&#10;<td>240 </td>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Luis_Cl%C3%A1udio_Pereira" id="w">Luis Cl&aacute;udio Pereira</a> </td>&#10;<td align="left">  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Atletismo_nos_Jogos_Paraol%C3%ADmpicos" id="w">Atletismo</a></td>&#10;<td style="background:#F7F6A8&semi;">5 </td>&#10;<td style="background:#DCE5E5&semi;">3 </td>&#10;<td style="background:#FFDAB9&semi;">0 </td>&#10;<td>8</td></tr>&#10;<tr>&#10;<td>326 </td>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/&Aacute;dria_Santos" id="w">&Aacute;dria Santos</a> </td>&#10;<td align="left">  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Atletismo_nos_Jogos_Paraol%C3%ADmpicos" id="w">Atletismo</a></td>&#10;<td style="background:#F7F6A8&semi;">4 </td>&#10;<td style="background:#DCE5E5&semi;">8 </td>&#10;<td style="background:#FFDAB9&semi;">1 </td>&#10;<td>13</td></tr>&#10;<tr>&#10;<td>374 </td>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Paulo_de_Almeida_Coelho" id="w">Paulo de Almeida Coelho</a> </td>&#10;<td align="left">  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Atletismo_nos_Jogos_Paraol%C3%ADmpicos" id="w">Atletismo</a></td>&#10;<td style="background:#F7F6A8&semi;">4 </td>&#10;<td style="background:#DCE5E5&semi;">2 </td>&#10;<td style="background:#FFDAB9&semi;">1 </td>&#10;<td>7</td></tr></table></div>&#10;&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos" id="w">Jogos Ol&iacute;mpicos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Surdolimp%C3%ADadas" id="w">Surdolimp&iacute;adas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Special_Olympics" id="w">Special Olympics</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Paral%C3%ADmpico_Brasileiro" id="w">Comit&ecirc; Paral&iacute;mpico Brasileiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/ASEAN_ParaGames" id="w">ASEAN ParaGames</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Jogos_Paral%C3%ADmpicos" id="w"> </a></p>&#10;<p> &#10; </p></body></html>