<html><title>Quebec</title><body>&#10;<p> &#10; &#10;<b>Quebec</b> ou  <b>Quebeque</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> <b>Qu&eacute;bec</b>) &eacute; uma das dez <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncias_e_territ%C3%B3rios_do_Canad%C3%A1" id="w">prov&iacute;ncias</a> do <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>. &Eacute; a maior prov&iacute;ncia do pa&iacute;s, e a segunda mais populosa do Canad&aacute;, com cerca de 24% da popula&ccedil;&atilde;o do pa&iacute;s. A maior cidade do Quebec &eacute; <a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a>, que &eacute; tamb&eacute;m a segunda maior do pa&iacute;s, mas a capital da prov&iacute;ncia &eacute; a <a href="http://en.wikipedia.org/wiki/Quebec_(cidade)" id="w">Cidade de Quebec</a>. Com a sua l&iacute;ngua, sua cultura e suas institui&ccedil;&otilde;es pr&oacute;prias, Quebec representa oficialmente uma <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%A3o" id="w">na&ccedil;&atilde;o</a> dentro do Canad&aacute;<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<p>Cerca de 80% da popula&ccedil;&atilde;o do Quebec &eacute; <a href="http://en.wikipedia.org/wiki/Franco&shy;canadianos" id="w">franco&shy;canadiana</a>, ou seja, descendente de <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franceses</a>, em contraste com as outras prov&iacute;ncias do pa&iacute;s, cujos habitantes s&atilde;o em sua maioria descendentes de <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingleses</a> ou <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">escoceses</a>. A forte influ&ecirc;ncia francesa, presente desde os prim&oacute;rdios da coloniza&ccedil;&atilde;o do Canad&aacute;, torna a prov&iacute;ncia sensivelmente diferente do resto do pa&iacute;s. O franc&ecirc;s &eacute; o &uacute;nico <a href="http://en.wikipedia.org/wiki/Idioma" id="w">idioma</a> oficial da prov&iacute;ncia. A popula&ccedil;&atilde;o do Quebec &eacute; em sua maioria <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Romana" id="w">cat&oacute;lica</a>, ao contr&aacute;rio do resto do pa&iacute;s, onde <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantes</a> s&atilde;o maioria. Outra caracter&iacute;stica francesa do Quebec &eacute; a <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a> das cidades.</p>&#10;<p>Os franceses que iniciaram a coloniza&ccedil;&atilde;o da regi&atilde;o, anteriormente conhecida como <a href="http://en.wikipedia.org/wiki/Nova_Fran%C3%A7a" id="w">Nova Fran&ccedil;a</a>, estavam interessados no com&eacute;rcio de <a href="http://en.wikipedia.org/wiki/Pele" id="w">peles</a> de animais, seja pela <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a" id="w">ca&ccedil;a</a> ou por contatos comerciais com nativos ind&iacute;genas da regi&atilde;o. O nome Quebec significa &#34&semi;estreito&#34&semi; em <a href="http://en.wikipedia.org/wiki/Algonquino" id="w">algonquino</a>, em refer&ecirc;ncia ao trecho estreito do <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Louren%C3%A7o_(Am%C3%A9rica_do_Norte)" id="w">Rio S&atilde;o Louren&ccedil;o</a>, na regi&atilde;o onde fica atualmente a <a href="http://en.wikipedia.org/wiki/Quebec_(cidade)" id="w">Cidade de Quebec</a>. Os ingleses capturaram a capital da prov&iacute;ncia em <a href="http://en.wikipedia.org/wiki/1759" id="w">1759</a>, e tomaram o controle da regi&atilde;o em <a href="http://en.wikipedia.org/wiki/1763" id="w">1763</a>. A partir da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>, um movimento nacionalista come&ccedil;ou a crescer em Quebec, que culminou com a realiza&ccedil;&atilde;o de duas vota&ccedil;&otilde;es, em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> e em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, pela separa&ccedil;&atilde;o do Quebec do Canad&aacute;. Em ambas as vota&ccedil;&otilde;es, a maioria da popula&ccedil;&atilde;o da prov&iacute;ncia votou contra a secess&atilde;o.</p>&#10;<p>O Quebec possui vastos recursos naturais, entre os quais in&uacute;meros <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a>, <a href="http://en.wikipedia.org/wiki/Lago" id="w">lagos</a> e muitas <a href="http://en.wikipedia.org/wiki/Floresta" id="w">florestas</a>. Atualmente, o Quebec &eacute; o maior produtor de <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a> do Canad&aacute;&semi; a maior parte dessa energia &eacute; gerada em <a href="http://en.wikipedia.org/wiki/Usina_hidrel%C3%A9trica" id="w">hidrel&eacute;tricas</a> e em <a href="http://en.wikipedia.org/wiki/Central_nuclear" id="w">usinas nucleares</a>. A prov&iacute;ncia produz cerca de 26% dos produtos industriais e agropecu&aacute;rios do Canad&aacute;. Os principais produtos s&atilde;o alimentos, madeira e derivados, <a href="http://en.wikipedia.org/wiki/Avi%C3%A3o" id="w">avi&otilde;es</a>, qu&iacute;micos e <a href="http://en.wikipedia.org/wiki/Roupa" id="w">roupas</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="At%C3%A9_%5B%5B1763%5D%5D" name="At%C3%A9_%5B%5B1763%5D%5D"></a><h3> At&eacute; [[1763]] </h3>&#10;<p>Diversas tribos <a href="http://en.wikipedia.org/wiki/Povos_amer%C3%ADndios" id="w">nativas americanas</a> viviam na regi&atilde;o que atualmente consiste a prov&iacute;ncia de Quebec milhares de anos antes da chegada dos primeiros <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a>. Tais tribos eram pertencentes a tr&ecirc;s fam&iacute;lias nativo&shy;americanas diferentes: os <a href="http://en.wikipedia.org/wiki/Inuit" id="w">inuit</a> (popularmente conhecidos como <a href="http://en.wikipedia.org/wiki/Esquim%C3%B3" id="w">esquim&oacute;s</a>), os <a href="http://en.wikipedia.org/wiki/Iroqueses" id="w">iroqueses</a> e os <a href="http://en.wikipedia.org/wiki/Algonquinos" id="w">algonquinos</a>. Os inuit viviam no extremo norte do atual Quebec, enquanto as tribos algonquinas e iroquesas viviam na regi&atilde;o sul do Quebec, pr&oacute;ximas ao vale do <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Louren%C3%A7o_(Am%C3%A9rica_do_Norte)" id="w">Rio S&atilde;o Louren&ccedil;o</a>. Os franceses tomaram posse da regi&atilde;o que atualmente corresponde ao Canad&aacute;, e fundaram a cidade Quebec.</p>&#10;<p>O primeiro europeu a explorar o interior do Quebec foi o franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Jacques_Cartier" id="w">Jacques Cartier</a>. Ele navegou ao longo do Rio S&atilde;o Louren&ccedil;o, tendo desembarcado em terra v&aacute;rias vezes. <a href="http://en.wikipedia.org/wiki/Gasp%C3%A9" id="w">Gasp&eacute;</a>, a <a href="http://en.wikipedia.org/wiki/Quebec_(cidade)" id="w">Cidade de Quebec</a> e <a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a> est&atilde;o localizadas no locais onde tr&ecirc;s destes desembarques foram realizados. Cartier, ent&atilde;o, reivindicou a regi&atilde;o &agrave; coroa francesa. Esta regi&atilde;o tornar&shy;se&shy;ia a base das col&ocirc;nias francesas na Am&eacute;rica do Norte, a <a href="http://en.wikipedia.org/wiki/Nova_Fran%C3%A7a" id="w">Nova Fran&ccedil;a</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cartier.png%7C250px%7Cright%7Cthumb" id="w">[[Jacques Cartier]].</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1608" id="w">1608</a>, com o apoio do Rei <a href="http://en.wikipedia.org/wiki/Henrique_IV_da_Fran%C3%A7a" id="w">Henrique IV da Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Samuel_de_Champlain" id="w">Samuel de Champlain</a> fundou <a href="http://en.wikipedia.org/wiki/Quebec_(cidade)" id="w">Quebec</a>, com seis fam&iacute;lias totalizando 28 pessoas, sendo o primeiro assentamento bem&shy;sucedido criado no Canad&aacute;. A coloniza&ccedil;&atilde;o da regi&atilde;o foi lenta e dif&iacute;cil. Muitos colonizadores morreram devido &agrave;s rigorosas condi&ccedil;&otilde;es clim&aacute;ticas e &agrave; falta de suprimentos. Em 1630, 22 anos depois, apenas 100 colonos viviam no assentamento de Quebec. Dez anos depois, a popula&ccedil;&atilde;o aumentaria para 359 colonos.</p>&#10;<p>Champlain rapidamente aliou&shy;se com os nativos americanos <a href="http://en.wikipedia.org/wiki/Algonquinos" id="w">algonquinos</a> e <a href="http://en.wikipedia.org/wiki/Montagnais" id="w">montagnais</a>. Estas duas tribos estavam em guerra com os <a href="http://en.wikipedia.org/wiki/Iroqueses" id="w">iroqueses</a>. Champlain tamb&eacute;m conseguiu fazer com que alguns jovens colonos franceses vivessem com os algonquinos e os montagnais para que eles pudessem aprender idiomas ind&iacute;genas e se adaptassem &agrave; vida na regi&atilde;o. Estes jovens colonos, conhecidos como <i>Voyageurs</i>, como <a href="http://en.wikipedia.org/wiki/&Eacute;tienne_Br%C3%BBl%C3%A9" id="w">&Eacute;tienne Br&ucirc;l&eacute;</a>, estenderam a influ&ecirc;ncia francesa at&eacute; a regi&atilde;o dos <a href="http://en.wikipedia.org/wiki/Grandes_Lagos_da_Am%C3%A9rica_do_Norte" id="w">Grandes Lagos</a>, bem como sob as tribos nativas <a href="http://en.wikipedia.org/wiki/Hur%C3%B5es" id="w">hur&otilde;es</a> que viviam ali.</p>&#10;<p>Nas primeiras d&eacute;cadas da exist&ecirc;ncia do Quebec, apenas algumas poucas centenas de colonos viviam na regi&atilde;o, enquanto que as col&ocirc;nias <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">inglesas</a> ao sul eram muito mais populosas e ricas. O <a href="http://en.wikipedia.org/wiki/Cardeal_de_Richelieu" id="w">Cardinal Richelieu</a>, um conselheiro do Rei <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIII_da_Fran%C3%A7a" id="w">Lu&iacute;s XIII da Fran&ccedil;a</a>, queria que a Nova Fran&ccedil;a tivesse a mesma import&acirc;ncia que as col&ocirc;nias inglesas ao sul. Em <a href="http://en.wikipedia.org/wiki/1627" id="w">1627</a>, Richeleu criou a <a href="http://en.wikipedia.org/wiki/Companhia_dos_Cem_Associados" id="w">Companhia dos Cem Associados</a> para investir economicamente na Nova Fran&ccedil;a e prometeu lotes de terra para as pessoas que tivessem interesse em migrar &agrave; Nova Fran&ccedil;a. Isto atraiu centenas de pessoas e tornou o Quebec uma importante col&ocirc;nia mercantil. Champlain eventualmente foi nomeado o Governador da Nova Fran&ccedil;a. Ele proibiu que qualquer colono n&atilde;o <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Romana" id="w">cat&oacute;lico</a> vivesse na regi&atilde;o. <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">Protestantes</a> foram obrigados ou a renunciar a sua f&eacute; e a suas cren&ccedil;as, para continuar a morar na Nova Fran&ccedil;a, ou foram obrigados a mudar&shy;se. Muitos dos protestantes escolheram mudar&shy;se, migrando para as col&ocirc;nias inglesas ao sul. A Igreja Cat&oacute;lica e mission&aacute;rios cat&oacute;licos como <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">jesu&iacute;tas</a> e <i><a href="http://en.wikipedia.org/wiki/Recollets" id="w">recollets</a></i> ficaram firmemente estabelecidos no territ&oacute;rio. Richelieu tamb&eacute;m introduziu um sistema <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">semifeudal</a> de <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, que seria t&iacute;pico do Vale do S&atilde;o Louren&ccedil;o at&eacute; o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>.</p>&#10;<p>Ao mesmo tempo, por&eacute;m, as col&ocirc;nias inglesas ao sul come&ccedil;aram a expandir&shy;se ao norte, em dire&ccedil;&atilde;o do Vale do S&atilde;o Louren&ccedil;o, e em 1629, o assentamento de <a href="http://en.wikipedia.org/wiki/Quebec_(cidade)" id="w">Quebec</a> foi capturado, ficando sob controle ingl&ecirc;s at&eacute; 1632. Champlain, ent&atilde;o, ordenou a <a href="http://en.wikipedia.org/wiki/Sieur_de_Laviolette" id="w">Sieur de Laviolette</a> a funda&ccedil;&atilde;o de outro posto comercial, onde atualmente fica a cidade quebequense de <a href="http://en.wikipedia.org/wiki/Trois&shy;Rivi%C3%A8res" id="w">Trois&shy;Rivi&egrave;res</a>. </p>&#10;<p>Champlain morreu em 1635 e a Igreja Cat&oacute;lica tornou&shy;se a for&ccedil;a dominante na Nova Fran&ccedil;a. Em 1642, a Igreja apoiou economicamente um grupo de assentadores, que fundaram <i>Ville&shy;Marie</i>, na <a href="http://en.wikipedia.org/wiki/Ilha_de_Montreal" id="w">ilha de Montreal</a>, um pequeno assentamento que, posteriormente, viria a ser a cidade de <a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a>. Por volta da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1640" id="w">d&eacute;cada de 1640</a>, mission&aacute;rios jesu&iacute;tas subiram at&eacute; a regi&atilde;o dos <a href="http://en.wikipedia.org/wiki/Grandes_Lagos_da_Am%C3%A9rica_do_Norte" id="w">Grandes Lagos</a> e converteram religiosamente muitos dos hur&otilde;es que viviam na regi&atilde;o para o cristianismo. Os mission&aacute;rios logo entraram em conflito com os <a href="http://en.wikipedia.org/wiki/Iroqueses" id="w">iroqueses</a>. Estes constantemente atacavam Montreal e, por volta de 1649, ambos as miss&otilde;es jesu&iacute;tas e os hur&otilde;es estavam quase completamente destru&iacute;das.</p>&#10;<p>Por volta da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1650" id="w">d&eacute;cada de 1650</a>, Montreal ainda tinha apenas algumas centenas de assentadores e a Nova Fran&ccedil;a quase caiu completamente frente aos constantes ataques iroqueses. Em 1660, o colono franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Adam_Dollard_des_Ormeaux" id="w">Adam Dollard des Ormeaux</a> liderou uma for&ccedil;a militar, composta por franceses e hur&otilde;es, contra uma for&ccedil;a muito maior de iroqueses. Nenhum dos franceses sobreviveu. Em 1663, a Nova Fran&ccedil;a finalmente tornou&shy;se mais segura quando o rei <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIV" id="w">Lu&iacute;s XIV</a> criou uma nova Prov&iacute;ncia da Fran&ccedil;a. Em 1665, ele enviou uma for&ccedil;a militar francesa ao Quebec e o governo da col&ocirc;nia foi reformado. Em 1665, <a href="http://en.wikipedia.org/wiki/Jean_Talon" id="w">Jean Talon</a> foi enviado pelo ministro da marinha francesa, <a href="http://en.wikipedia.org/wiki/Jean&shy;Baptiste_Colbert" id="w">Jean&shy;Baptiste Colbert</a>, para a Nova Fran&ccedil;a, para servir como o primeiro intendente da regi&atilde;o. Estas reformas limitaram o poder do <a href="http://en.wikipedia.org/wiki/Bispo_de_Quebec" id="w">bispo de Quebec</a>, que, anteriormente, era a autoridade mais poderosa na Nova Fran&ccedil;a. </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Censo" id="w">censo</a> de 1666 feito na col&ocirc;nia, realizado por Jean Talon no inverno de 1665&shy;1666, revelou uma popula&ccedil;&atilde;o de 3 215 habitantes na Nova Fran&ccedil;a &mdash; muito mais do que algumas d&eacute;cadas passadas. A maior parte desta popula&ccedil;&atilde;o morava na regi&atilde;o do atual Quebec. Por&eacute;m, havia uma grande disparidade entre o n&uacute;mero de pessoas do sexo masculino (2 034) e do sexo feminino (1 181). Como resultado, esperando fazer da col&ocirc;nia a capital do Imp&eacute;rio Colonial da Fran&ccedil;a, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIV_de_Fran%C3%A7a" id="w">Lu&iacute;s XIV de Fran&ccedil;a</a> concordou em enviar mais de 700 mulheres solteiras (que tinham entre 15 a 30 anos de idade) para a Nova Fran&ccedil;a. Elas passariam a ser conhecidas como as &#34&semi;Filhas do Rei&#34&semi;. Ao mesmo tempo, casamentos com nativas ind&iacute;genas foram incentivados, e v&aacute;rios homens solteiros, conhecidos como <i>engag&eacute;s</i>, foram enviados da Fran&ccedil;a para a Nova Fran&ccedil;a. Um deles, &Eacute;tienne Trudeau, foi um dos ancestrais do futuro <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro_do_Canad%C3%A1" id="w">primeiro&shy;ministro</a> canadense <a href="http://en.wikipedia.org/wiki/Pierre_Elliott_Trudeau" id="w">Pierre Elliott Trudeau</a>.</p>&#10;<p>Em 1689, os ingleses e os iroqueses invadiram a Nova Fran&ccedil;a, ap&oacute;s muitos anos de conflitos menores ao longo dos territ&oacute;rios franceses e ingleses. Esta guerra, conhecida como a <a href="http://en.wikipedia.org/wiki/Guerra_do_Rei_William" id="w">Guerra do Rei William</a>, terminou em 1697, mas uma segunda guerra, a <a href="http://en.wikipedia.org/wiki/Guerra_da_Rainha_Ana" id="w">Guerra da Rainha Ana</a>, come&ccedil;ou em 1702. O Quebec sobreviveu &agrave;s invas&otilde;es anglo&shy;iroquesas em ambas as guerras, mas <a href="http://en.wikipedia.org/wiki/Port_Royal" id="w">Port Royal</a> e <a href="http://en.wikipedia.org/wiki/Ac%C3%A1dia_(Am%C3%A9rica)" id="w">Ac&aacute;dia</a> passaram para controle ingl&ecirc;s em 1690. Em 1713, o <a href="http://en.wikipedia.org/wiki/Tratado_de_Utrecht" id="w">Tratado de Utrecht</a> estabeleceu rela&ccedil;&otilde;es de paz entre a Inglaterra e a Fran&ccedil;a &mdash; o custo aos franceses foi a perda definitiva da Ac&aacute;dia e da <a href="http://en.wikipedia.org/wiki/Terra_Nova_e_Labrador" id="w">Terra Nova e Labrador</a> &mdash; os franceses continuariam a ter controle sobre a hist&oacute;rica Louisiana, e os territ&oacute;rios que formam atualmente as prov&iacute;ncias canadenses de Quebec, Ont&aacute;rio, <a href="http://en.wikipedia.org/wiki/Ilha_do_Pr%C3%ADncipe_Eduardo" id="w">Ilha do Pr&iacute;ncipe Eduardo</a> e <a href="http://en.wikipedia.org/wiki/Nova_Brunswick" id="w">Nova Brunswick</a>.</p>&#10;<p>Ap&oacute;s a assinatura do tratado, a Nova Fran&ccedil;a come&ccedil;ou a prosperar economicamente. Ind&uacute;strias como a <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a> e a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, que haviam sido med&iacute;ocres sob o controle de Talon, come&ccedil;aram a crescer. Uma <a href="http://en.wikipedia.org/wiki/Estrada" id="w">estrada</a> foi constru&iacute;da entre <a href="http://en.wikipedia.org/wiki/Quebec_(cidade)" id="w">Quebec</a> e <a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a>. Novos <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">portos</a> foram constru&iacute;dos, e centros portu&aacute;rios mais antigos foram modernizados. O n&uacute;mero de colonos aumentou bastante, e por volta de <a href="http://en.wikipedia.org/wiki/1720" id="w">1720</a>, toda a regi&atilde;o que constitui a prov&iacute;ncia de Quebec possu&iacute;a 24 594 habitantes. A Igreja Cat&oacute;lica ainda mantinha controle sobre a <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a> e programas de ajuda social na Nova Fran&ccedil;a. Esses anos de paz &eacute; conhecido como a &#34&semi;Idade de Ouro&#34&semi; da Nova Fran&ccedil;a.</p>&#10;<p>A paz durou at&eacute; 1744, quando <a href="http://en.wikipedia.org/wiki/William_Shirley" id="w">William Shirley</a>, ent&atilde;o governador da col&ocirc;nia <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nica</a> de <a href="http://en.wikipedia.org/wiki/Massachusetts" id="w">Massachussets</a>, comandou um ataque contra o <a href="http://en.wikipedia.org/wiki/Fort_Louisburg" id="w">Fort Louisburg</a>. Os franceses mostraram&shy;se incapazes de resistir ao ataque brit&acirc;nico, e Louisburg passou para dom&iacute;nio brit&acirc;nico. Tentativas francesas de tomar o forte em 1746 falharam. O forte passou novamente ao controle franc&ecirc;s sob o <a href="http://en.wikipedia.org/wiki/Tratado_de_Aquisgr%C3%A3o_(1748)" id="w">Tratado de Aquisgr&atilde;o</a>, mas isto n&atilde;o parou a guerra que se desenvolvia entre a Fran&ccedil;a e o Reino Unido, e suas respectivas col&ocirc;nias. Em 1754, a <a href="http://en.wikipedia.org/wiki/Guerra_Franco&shy;Ind%C3%ADgena" id="w">Guerra Franco&shy;Ind&iacute;gena</a> come&ccedil;ou, como parte da <a href="http://en.wikipedia.org/wiki/Guerra_dos_Sete_Anos" id="w">Guerra dos Sete Anos</a> (esta come&ccedil;ou tecnicamente na Europa apenas em 1756). A primeira batalha da guerra resultou na derrota de uma pequena for&ccedil;a militar brit&acirc;nica, liderada pelo coronel <a href="http://en.wikipedia.org/wiki/George_Washington" id="w">George Washington</a>, por tropas francesas no Vale de Ohio.</p>&#10;<p>Por&eacute;m, a Nova Fran&ccedil;a ent&atilde;o tinha somente cerca de 50 000 habitantes &mdash; um n&uacute;mero muito maior em compara&ccedil;&atilde;o aos n&uacute;meros do in&iacute;cio do s&eacute;culo &mdash; enquanto que as col&ocirc;nias anglo&shy;americanas possu&iacute;am ent&atilde;o mais de 1 000 000 de habitantes. Foi muito mais f&aacute;cil para os colonos anglo&shy;americanos organizar ataques contra a Nova Fran&ccedil;a do que foi para os colonos franceses a organiza&ccedil;&atilde;o de ataques contra col&ocirc;nias brit&acirc;nicas. Em <a href="http://en.wikipedia.org/wiki/1755" id="w">1755</a>, o general <a href="http://en.wikipedia.org/wiki/Edward_Braddock" id="w">Edward Braddock</a> liderou uma expedi&ccedil;&atilde;o militar contra o forte franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Duquesne" id="w">Duquesne</a>. Apesar de ter uma grande vantagem num&eacute;rica, al&eacute;m do suporte militar dos iroqueses, a a for&ccedil;a militar de Braddock foi derrotada, sendo que o pr&oacute;prio morreu em batalha.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1758" id="w">1758</a>, o Reino Unido novamente capturou o <a href="http://en.wikipedia.org/wiki/Forte_Louisbourg" id="w">Forte Louisbourg</a>, permitindo o bloqueio do Rio S&atilde;o Louren&ccedil;o e, assim, o envio de novas tropas por parte da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> &agrave;s col&ocirc;nias francesas &mdash; a senten&ccedil;a de morte da Nova Fran&ccedil;a. Em 1759, os brit&acirc;nicos cercaram a <a href="http://en.wikipedia.org/wiki/Quebec_(cidade)" id="w">Cidade de Quebec</a>, pelo rio, e uma for&ccedil;a militar, liderada pelo general <a href="http://en.wikipedia.org/wiki/James_Wolfe" id="w">James Wolfe</a>, derrotou os franceses, liderados pelo general <a href="http://en.wikipedia.org/wiki/Louis&shy;Joseph_de_Montcalm" id="w">Louis&shy;Joseph de Montcalm</a>, na <a href="http://en.wikipedia.org/wiki/Batalha_dos_Campos_de_Abraham" id="w">Batalha dos Campos de Abraham</a>, em setembro. Os soldados em Quebec renderam&shy;se completamente em <a href="http://en.wikipedia.org/wiki/18_de_setembro" id="w">18 de setembro</a>, e um ano depois, em 1760, todo o norte da Nova Fran&ccedil;a (atual <a href="http://en.wikipedia.org/wiki/Ont%C3%A1rio" id="w">Ont&aacute;rio</a>, Quebec, <a href="http://en.wikipedia.org/wiki/Nova_Brunswick" id="w">Nova Brunswick</a> e <a href="http://en.wikipedia.org/wiki/Ilha_do_Pr%C3%ADncipe_Eduardo" id="w">Ilha do Pr&iacute;ncipe Eduardo</a>) foram capturados pelos ingleses. O &uacute;ltimo governador da Nova Fran&ccedil;a, <a href="http://en.wikipedia.org/wiki/Marquis_de_Vaudreuil&shy;Cavagnal" id="w">Marquis de Vaudreuil&shy;Cavagnal</a>, rendeu&shy;se aos brit&acirc;nicos em <a href="http://en.wikipedia.org/wiki/8_de_setembro" id="w">8 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1760" id="w">1760</a>, e os franceses cederam o Canad&aacute; aos ingleses no <a href="http://en.wikipedia.org/wiki/Tratado_de_Paris_(1763)" id="w">Tratado de Paris</a>, assinado em <a href="http://en.wikipedia.org/wiki/10_de_fevereiro" id="w">10 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1763" id="w">1763</a>.</p>&#10;<a id="1763_&shy;_1899" name="1763_&shy;_1899"></a><h3> 1763 &shy; 1899 </h3>&#10;<p>Os brit&acirc;nicos dividiram a Nova Fran&ccedil;a em tr&ecirc;s prov&iacute;ncias coloniais: as prov&iacute;ncias de Nova Brunswick, Nova Esc&oacute;cia e de Quebec, esta &uacute;ltima anteriormente localizada no que &eacute; atualmente o sul do Ont&aacute;rio e do atual Quebec. Os brit&acirc;nicos permitiriam aos colonos franceses a liberdade de express&atilde;o religiosa e idiom&aacute;tica, assim permitindo que o catolicismo e a l&iacute;ngua francesa sobrevivessem no Quebec. Por&eacute;m, os brit&acirc;nicos tentariam posteriormente assimilar a cultura francesa &agrave; cultura brit&acirc;nica.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Americana_de_1776" id="w">Revolu&ccedil;&atilde;o Americana de 1776</a> teve in&iacute;cio em 1775, onde os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> declaravam sua independ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>. Com o fim da guerra, e a independ&ecirc;ncia dos Estados Unidos, v&aacute;rios colonos anglo&shy;americanos que eram leais ao Reino Unido sa&iacute;ram dos Estados Unidos. Alguns instalaram&shy;se nas col&ocirc;nias de Nova Brunswick e Nova Esc&oacute;cia, enquanto outros migraram de volta ao Reino Unido. Por&eacute;m, a maioria instalou&shy;se no sul da prov&iacute;ncia colonial do Quebec. Logo, a popula&ccedil;&atilde;o do sudoeste da prov&iacute;ncia tornou&shy;se majoritariamente <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">angl&oacute;fona</a>, concentrados primariamente no sudoeste, em contraste com o nordeste, de popula&ccedil;&atilde;o primariamente <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&oacute;fona</a>. Crescentes atritos come&ccedil;aram a se desenvolver entre os colonos brit&acirc;nicos e franceses. Para tentar resolver este problema, o Reino Unido dividiu a prov&iacute;ncia do Quebec em duas. A parte sudoeste da antiga prov&iacute;ncia colonial de Quebec tornou&shy;se o <a href="http://en.wikipedia.org/wiki/Canad%C3%A1_Superior" id="w">Canad&aacute; Superior</a>, base do atual <a href="http://en.wikipedia.org/wiki/Ont%C3%A1rio" id="w">Ont&aacute;rio</a>, enquanto que a parte nordeste tornou&shy;se o <a href="http://en.wikipedia.org/wiki/Canad%C3%A1_Inferior" id="w">Canad&aacute; Inferior</a>, que corresponde ao que hoje &eacute; o Quebec.</p>&#10;<p>Em 1837, colonos franceses iniciaram uma rebeli&atilde;o no Canad&aacute; Inferior, pedindo por maior autonomia pol&iacute;tica. A rebeli&atilde;o foi extinguida por tropas brit&acirc;nicas ainda no mesmo ano, por&eacute;m, reiniciariam no ano seguinte, somente terminando por completo em novembro de 1838. Os brit&acirc;nicos enviaram <a href="http://en.wikipedia.org/wiki/Lord_Durham" id="w">Lord Durham</a> para o Canad&aacute; Superior para investigar os motivos que levaram &agrave; rebeli&atilde;o. Durham aconselhou ao Reino Unido a uni&atilde;o do Canad&aacute; Superior com o Inferior &mdash; para tentar assimilar os colonos franc&oacute;fonos &agrave; cultura dos colonos angl&oacute;fonos &mdash; e tamb&eacute;m maior autonomia &agrave;s col&ocirc;nias brit&acirc;nicas na Am&eacute;rica do Norte. Em <a href="http://en.wikipedia.org/wiki/1841" id="w">1841</a>, o Canad&aacute; Superior foi fundido com o Canad&aacute; Inferior, assim formando uma &uacute;nica prov&iacute;ncia do Canad&aacute;. O governo desta prov&iacute;ncia colonial recebeu maior autonomia e soberania sobre assuntos regionais.</p>&#10;<p>O governo desta &uacute;nica prov&iacute;ncia do Canad&aacute; era formado por um n&uacute;mero igual de franc&oacute;fonos e de angl&oacute;fonos. Por&eacute;m, a popula&ccedil;&atilde;o angl&oacute;fona da prov&iacute;ncia crescia mais rapidamente do que a franc&oacute;fona e, em torno da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1850" id="w">d&eacute;cada de 1850</a>, a popula&ccedil;&atilde;o angl&oacute;fona da prov&iacute;ncia do Canad&aacute; j&aacute; era maior do que a popula&ccedil;&atilde;o franc&oacute;fona. Isto gerou grandes atritos entre os angl&oacute;fonos e os franc&oacute;fonos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:LachineCanal1920.jpg%7Cright%7Cthumb%7C200px" id="w">O Canal de Lachine, fundamental para o Quebec</a>&#10;O Quebec passou a se destacar como o centro econ&ocirc;mico do Canad&aacute; a partir da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1830" id="w">d&eacute;cada de 1830</a>. Em <a href="http://en.wikipedia.org/wiki/1825" id="w">1825</a>, o <a href="http://en.wikipedia.org/wiki/Canal_de_Lachine" id="w">Canal de Lachine</a> foi inaugurado, permitindo a grandes navios navegarem o <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Louren%C3%A7o_(Am%C3%A9rica_do_Norte)" id="w">Rio S&atilde;o Louren&ccedil;o</a>, na sec&ccedil;&atilde;o ao longo da <a href="http://en.wikipedia.org/wiki/Ilha_de_Montreal" id="w">Ilha de Montreal</a>. Isto tornou <a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a> um dos maiores <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">centros portu&aacute;rios</a> da Am&eacute;rica do Norte. Ferrovias e estradas foram constru&iacute;das, e Montreal passou a se destacar tamb&eacute;m como o principal p&oacute;lo industrial, ferrovi&aacute;rio e banc&aacute;rio do Canad&aacute;.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a>, pol&iacute;ticos da prov&iacute;ncia do Canad&aacute; juntaram&shy;se com pol&iacute;ticos de outras col&ocirc;nias brit&acirc;nicas na Am&eacute;rica do Norte em tr&ecirc;s diferentes encontros. Como resultado destes encontros, as prov&iacute;ncias do Canad&aacute;, Nova Brunswick e Nova Esc&oacute;cia juntaram&shy;se em uma &uacute;nica <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_do_Canad%C3%A1" id="w">Confedera&ccedil;&atilde;o do Canad&aacute;</a>. Al&eacute;m disso, a prov&iacute;ncia do Canad&aacute; foi dividida em duas, nas atuais prov&iacute;ncias de Ont&aacute;rio e Quebec, segundo o <a href="http://en.wikipedia.org/wiki/Atos_da_Am%C3%A9rica_do_Norte_Brit%C3%A2nica" id="w">Ato da Am&eacute;rica do Norte Brit&acirc;nica</a>. Em <a href="http://en.wikipedia.org/wiki/1_de_julho" id="w">1 de julho</a> de <a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a>, o Canad&aacute; tornou&shy;se independente do Reino Unido.</p>&#10;<p>Os atritos entre a popula&ccedil;&atilde;o franc&oacute;fona do Quebec e os angl&oacute;fonos do resto do pa&iacute;s diminu&iacute;ram por algum tempo ap&oacute;s a independ&ecirc;ncia do Canad&aacute;. Segundo o Ato da Am&eacute;rica do Norte Brit&acirc;nica, <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a> de todo o pa&iacute;s teria direito a receber educa&ccedil;&atilde;o apropriada em franc&ecirc;s ou em ingl&ecirc;s. A minoria angl&oacute;fona no Quebec continuou a dispor de escolas protestantes que ensinavam em ingl&ecirc;s, e pagas pela prov&iacute;ncia. Por&eacute;m, o mesmo n&atilde;o ocorreu em v&aacute;rias cidades no resto do pa&iacute;s, onde as minorias franc&oacute;fonas n&atilde;o tinham direito de receber educa&ccedil;&atilde;o em franc&ecirc;s. Isto novamente levou a grandes atritos entre os franc&oacute;fonos quebequenses e o resto do Canad&aacute;.</p>&#10;<p>Dois acontecimentos no final do s&eacute;culo XIX aumentaram ainda mais os atritos entre franc&oacute;fonos quebequenses e o resto do Canad&aacute;. Em <a href="http://en.wikipedia.org/wiki/1885" id="w">1885</a>, o franc&oacute;fono <a href="http://en.wikipedia.org/wiki/Louis_Riel" id="w">Louis Riel</a>, l&iacute;der da <a href="http://en.wikipedia.org/wiki/Rebeli%C3%A3o_de_Saskatchewan" id="w">Rebeli&atilde;o de Saskatchewan</a>, foi capturado e executado no local da atual prov&iacute;ncia canadense de <a href="http://en.wikipedia.org/wiki/Saskatchewan" id="w">Saskatchewan</a>. J&aacute; em <a href="http://en.wikipedia.org/wiki/1899" id="w">1899</a>, a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Boers" id="w">Guerra dos Boers</a> teve in&iacute;cio na col&ocirc;nia brit&acirc;nica de <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>. Os angl&oacute;fonos canadenses, leais ao Reino Unido, queriam a participa&ccedil;&atilde;o ativa e urgente do Canad&aacute; ao lado do Reino Unido. J&aacute; os franc&oacute;fonos eram contra qualquer participa&ccedil;&atilde;o canadense na guerra. O ent&atilde;o <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro_do_Canad%C3%A1" id="w">primeiro&shy;ministro do Canad&aacute;</a>, o franc&oacute;fono quebequense <a href="http://en.wikipedia.org/wiki/Wilfrid_Laurier" id="w">Wilfrid Laurier</a>, enviou uma pequena for&ccedil;a de volunt&aacute;rios &agrave; &Aacute;frica do Sul, gerando grande controv&eacute;rsia em Quebec. V&aacute;rios quebequenses opuseram&shy;se ao fornecimento de qualquer suporte econ&ocirc;mico e/ou militar ao Reino Unido. Liderados por <a href="http://en.wikipedia.org/wiki/Henri_Bourassa" id="w">Henri Bourassa</a>, tais quebequenses acreditavam firmemente que canadenses deviam ser leais primariamente ao Canad&aacute;, e n&atilde;o a outros pa&iacute;ses.</p>&#10;<a id="1900_%E2%80%93_%5B%5B1960%5D%5D" name="1900_%E2%80%93_%5B%5B1960%5D%5D"></a><h3> 1900 &ndash; [[1960]] </h3>&#10;<p>As duas primeiras d&eacute;cadas do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> foram um per&iacute;odo de r&aacute;pida industrializa&ccedil;&atilde;o no Quebec. Em <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>, a prov&iacute;ncia praticamente dobrou de tamanho, tendo expandido em dire&ccedil;&atilde;o ao norte, at&eacute; a <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Hudson" id="w">Ba&iacute;a de Hudson</a> e o <a href="http://en.wikipedia.org/wiki/Estreito_de_Hudson" id="w">Estreito de Hudson</a>. O Quebec enfrentou disputas territoriais com a <a href="http://en.wikipedia.org/wiki/Terra_Nova_e_Labrador" id="w">Terra Nova e Labrador</a>, sobre uma &aacute;rea no nordeste do Quebec (e ao sudoeste da Terra Nova e Labrador) rica em minerais. A Terra Nova e Labrador ent&atilde;o n&atilde;o fazia parte ainda do Canad&aacute;. Em <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>, o parlamento brit&acirc;nico decidiu que a Terra Nova e Labrador tinha o direito de ficar com o territ&oacute;rio. Este territ&oacute;rio forma o extremo sudeste da Terra Nova e Labrador, formando uma protuber&acirc;ncia que se estende Quebec adentro. Desde ent&atilde;o, as fronteiras do Quebec n&atilde;o mudaram mais.</p>&#10;<p>Os anos da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> foram de intenso desenvolvimento econ&ocirc;mico para o Canad&aacute; como um todo. O Canad&aacute; entrara na guerra do lado dos Aliados. Por&eacute;m, muitos franc&oacute;fonos n&atilde;o estavam interessados na guerra, acreditando que a guerra fosse um problema exclusivamente europeu. O ex&eacute;rcito canadense era formado inicialmente por volunt&aacute;rios. O n&uacute;mero de alistamentos no Quebec era sensivelmente menor do que no resto do pa&iacute;s, e o ex&eacute;rcito canadense estava perdendo mais soldados do que ganhando atrav&eacute;s de alistamentos volunt&aacute;rios. Logo, tens&otilde;es surgiram entre os angl&oacute;fonos e os franc&oacute;fonos. Os angl&oacute;fonos queriam o imediato recrutamento for&ccedil;ado, enquanto que os franc&oacute;fonos eram contra. O atrito entre o Quebec e o resto do Canad&aacute; agravou&shy;se com a decis&atilde;o do Ont&aacute;rio em abolir o uso do franc&ecirc;s em todas as suas escolas. Em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>, o governo canadense instituiu o recrutamento for&ccedil;ado em todo o pa&iacute;s. Isto gerou grandes manifesta&ccedil;&otilde;es populares em Montreal e na Cidade de Quebec. Estas manifesta&ccedil;&otilde;es foram extinguidas com o uso de for&ccedil;a militar.</p>&#10;<p>Ap&oacute;s o fim da guerra, a ind&uacute;stria quebequense continuou a crescer rapidamente, e gradualmente cada vez mais pessoas abandonavam os campos em busca de melhores condi&ccedil;&otilde;es de vida nas cidades. A <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a>, por&eacute;m, interrompeu este per&iacute;odo de crescimento industrial, v&aacute;rias empresas faliram, e muitas pessoas ficaram desempregadas. A economia do Quebec continuaria estagnada at&eacute; o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. A prov&iacute;ncia franc&oacute;fona participou ativamente ao longo da guerra. O Canad&aacute; construiu v&aacute;rias bases militares na prov&iacute;ncia, e muitos aviadores, tanto canadenses quanto brit&acirc;nicos, foram treinados na prov&iacute;ncia. A prov&iacute;ncia franc&oacute;fona era ent&atilde;o a maior pot&ecirc;ncia industrial do Canad&aacute;, sendo a maior produtora de eletricidade no pa&iacute;s, al&eacute;m de ter enormes reservas de <a href="http://en.wikipedia.org/wiki/Asbesto" id="w">asbestos</a>, <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Alum%C3%ADnio" id="w">alum&iacute;nio</a> e <a href="http://en.wikipedia.org/wiki/Zinco" id="w">zinco</a>. Ao final da guerra, a produ&ccedil;&atilde;o industrial do Quebec havia triplicado em compara&ccedil;&atilde;o aos anos anteriores &agrave; guerra. Por&eacute;m, novamente, a popula&ccedil;&atilde;o franc&oacute;fona era contra o recrutamento for&ccedil;ado. O ent&atilde;o primeiro&shy;ministro do Canad&aacute;, <a href="http://en.wikipedia.org/wiki/William_Lyon_Mackenzie_King" id="w">William Lyon Mackenzie King</a>, adotou o recrutamento for&ccedil;ado em <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>, mas prometeu n&atilde;o enviar os soldados que fossem recrutados for&ccedil;adamente &agrave; Europa. Em <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>, King rompeu sua promessa, enviando v&aacute;rios soldados franc&oacute;fonos quebequenses que haviam sido recrutados for&ccedil;adamente. Por&eacute;m, ao contr&aacute;rio do que havia ocorrido na primeira guerra mundial, manifesta&ccedil;&otilde;es populares n&atilde;o ocorreram.</p>&#10;<a id="1960_%E2%80%93_Tempos_atuais" name="1960_%E2%80%93_Tempos_atuais"></a><h3> 1960 &ndash; Tempos atuais </h3>&#10;<p>Ap&oacute;s a morte de Duplessis, em <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>, o Quebec continuou a prosperar economicamente, tendo constru&iacute;do v&aacute;rias <a href="http://en.wikipedia.org/wiki/Barragem" id="w">represas</a> e localizado enormes minas de <a href="http://en.wikipedia.org/wiki/Tit%C3%A2nio" id="w">tit&acirc;nio</a> e de <a href="http://en.wikipedia.org/wiki/Asbesto" id="w">asbestos</a> durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>. O <a href="http://en.wikipedia.org/wiki/Partido_Liberal_de_Quebec" id="w">Partido Liberal de Quebec</a>, comandado por <a href="http://en.wikipedia.org/wiki/Jean_Lesage" id="w">Jean Lesage</a>, venceu as elei&ccedil;&otilde;es provinciais de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>. Entre 1960 e <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>, Lesage governou o Quebec. Este per&iacute;odo &eacute; chamado de <i><a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Tranquila" id="w">Revolu&ccedil;&atilde;o Tranquila</a></i>, onde in&uacute;meras reformas foram implementadas no Quebec. Foi implementado um sistema de ajuda social, foram feitos grandes investimentos no setor educacional da prov&iacute;ncia e leis que facilitavam a cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Sindicato" id="w">sindicatos</a> foram implementados. Al&eacute;m disso, a prov&iacute;ncia adotou o termo nacionalista <i>Qu&eacute;b&eacute;cois</i> (&#34&semi;quebequense&#34&semi;) como gent&iacute;lico, em substitui&ccedil;&atilde;o &agrave; express&atilde;o <i>Canadien fran&ccedil;ais</i> (&#34&semi;canadense de origem francesa&#34&semi;). Em <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, todas as companhias de eletricidade privadas que produziam eletricidade na prov&iacute;ncia foram adquiridas pelo governo de Quebec.</p>&#10;<p>Ao longo da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, o Quebec exigiu do governo canadense maior autonomia sobre problemas referentes exclusivamente ao Quebec. A prov&iacute;ncia passou a administrar seu pr&oacute;prio or&ccedil;amento sem supervis&atilde;o do governo canadense. Todos os planos de pens&atilde;o e ajuda social exercidos no Quebec e que eram administrados pelo governo canadense passaram a ser controlados pela prov&iacute;ncia. O <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismo</a> quebequense cresceu bastante durante a d&eacute;cada de 1960 e 1970. Em <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, Montreal sediou a Feira Mundial de 1967, onde v&aacute;rios chefes de estado compareceram, entre eles, o <a href="http://en.wikipedia.org/wiki/Presidente_da_Fran%C3%A7a" id="w">presidente da Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Charles_de_Gaulle" id="w">Charles de Gaulle</a>. De Gaulle fez um discurso &agrave; popula&ccedil;&atilde;o da cidade no qual expressava aparente simpatia a um Quebec independente. Perto de terminar seu discurso, de Gaulle pronunciou <i>Vive le Qu&eacute;bec libre</i> (Viva o Quebec livre), sendo pesadamente aplaudido pelas pessoas que o assistiam, e pesadamente criticado pelo ent&atilde;o <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro_do_Canad%C3%A1" id="w">primeiro&shy;ministro do Canad&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Lester_B._Pearson" id="w">Lester B. Pearson</a>.</p>&#10;<p>Em outubro de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, o <a href="http://en.wikipedia.org/wiki/Partido_Quebequense" id="w">Partido Quebequense</a> foi fundado por <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_L%C3%A9vesque" id="w">Ren&eacute; L&eacute;vesque</a>. Este partido promovia o <a href="http://en.wikipedia.org/wiki/Movimento_pela_independ%C3%AAncia_de_Quebec" id="w">separatismo</a> e a independ&ecirc;ncia do Quebec do resto do Canad&aacute;. Em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, membros do grupo <a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">terrorista</a> <i><a href="http://en.wikipedia.org/wiki/Front_de_Lib%C3%A9ration_du_Qu%C3%A9bec" id="w">Front de Lib&eacute;ration du Qu&eacute;bec</a></i> (FLQ) sequestraram <a href="http://en.wikipedia.org/wiki/Pierre_Laporte" id="w">Pierre Laporte</a>, ministro do trabalho do Quebec, e <a href="http://en.wikipedia.org/wiki/James_R._Cross" id="w">James R. Cross</a>, desencadeando a &#34&semi;Crise de Outubro&#34&semi;. Este grupo terrorista j&aacute; havia matado anteriormente cinco pessoas em diversos ataques a bomba e assassinatos. Este grupo amea&ccedil;ou que no pr&oacute;ximo ano uma revolu&ccedil;&atilde;o ocorreria no Quebec, onde o governo teria que enfrentar 100 mil revolucion&aacute;rios armados e organizados. O ent&atilde;o primeiro&shy;ministro canadense, <a href="http://en.wikipedia.org/wiki/Pierre_Elliott_Trudeau" id="w">Pierre Elliott Trudeau</a>, a pedido do ent&atilde;o governador do Quebec, <a href="http://en.wikipedia.org/wiki/Robert_Bourassa" id="w">Robert Bourassa</a>, instituiu <a href="http://en.wikipedia.org/wiki/Lei_marcial" id="w">lei marcial</a> (atrav&eacute;s do <i>War Measures Act</i>) no Quebec. A pol&iacute;cia revistou mais de tr&ecirc;s mil casas e prendeu 450 pessoas, embora a maioria delas n&atilde;o tivesse envolvimento nenhum com a FLQ. Laporte foi posteriormente encontrado morto no porta&shy;malas de um carro. As autoridades quebequenses e canadenses permitiram as pessoas que haviam sequestrado Cross a exilar&shy;se em <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>, com a condi&ccedil;&atilde;o de libertarem Cross.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>, mais de 200 mil trabalhadores p&uacute;blicos entraram em greve no Quebec, buscando melhores sal&aacute;rios. Foi a maior greve da hist&oacute;ria do Canad&aacute;. A greve durou 11 dias, fechou a grande maioria das <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a> da prov&iacute;ncia, e limitou servi&ccedil;os hospitalares e governamentais. Em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, a Assembleia Nacional do Quebec adotou o franc&ecirc;s como &uacute;nico idioma oficial da prov&iacute;ncia. At&eacute; ent&atilde;o, o Quebec era uma prov&iacute;ncia bilingual, e tamb&eacute;m considerava o ingl&ecirc;s como idioma oficial. Esta decis&atilde;o fez com que o franc&ecirc;s se tornasse o principal idioma a ser usado em todas as escolas p&uacute;blicas da prov&iacute;ncia, e tamb&eacute;m o idioma a ser usado no com&eacute;rcio e no governo. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, o Partido Quebequense comandado por <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_L%C3%A9vesque" id="w">Ren&eacute; L&eacute;vesque</a> venceu as elei&ccedil;&otilde;es provinciais. No ano seguinte, L&eacute;vesque instituiria a <a href="http://en.wikipedia.org/wiki/Carta_da_L%C3%ADngua_Francesa" id="w">Carta da L&iacute;ngua Francesa</a>, tamb&eacute;m conhecida como Lei 101, que institu&iacute;a multas e outras puni&ccedil;&otilde;es aos que n&atilde;o obedecessem &agrave; decis&atilde;o tomada em 1974. Estas leis ajudariam a tornar a cidade de <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a> a nova capital econ&ocirc;mica do Canad&aacute;, por ter causado a sa&iacute;da de v&aacute;rias empresas angl&oacute;fonas de <a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a>, a antiga capital econ&ocirc;mica do pa&iacute;s. </p>&#10;<p>O Partido Quebequense realizou um plebiscito em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, e pediu aos eleitores que votassem a favor da separa&ccedil;&atilde;o do Quebec do resto do Canad&aacute;. Esta secess&atilde;o seria somente pol&iacute;tica, e a prov&iacute;ncia continuaria unido ao Canad&aacute; economicamente. Na vota&ccedil;&atilde;o, 60% dos eleitores votaram contra a secess&atilde;o.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>, o <a href="http://en.wikipedia.org/wiki/Parlamento_do_Canad%C3%A1" id="w">Parlamento do Canad&aacute;</a> votou a favor da institui&ccedil;&atilde;o de diversas mudan&ccedil;as &agrave; Constitui&ccedil;&atilde;o canadense. V&aacute;rias destas mudan&ccedil;as n&atilde;o agradaram aos quebequenses, que acreditavam que estas mudan&ccedil;as n&atilde;o ajudariam a preservar a l&iacute;ngua francesa no Canad&aacute;. L&eacute;vesque foi a <a href="http://en.wikipedia.org/wiki/Ottawa" id="w">Ottawa</a> para tentar negociar com o governo federal e os governadores das outras nove prov&iacute;ncias canadenses. Por&eacute;m, na noite de <a href="http://en.wikipedia.org/wiki/4_de_novembro" id="w">4 de novembro</a> para <a href="http://en.wikipedia.org/wiki/5_de_novembro" id="w">5 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> (chamada <i>La Nuit des Longs Co&ucirc;teaux</i> no Quebec, que significa &#34&semi;noite das facas longas&#34&semi;), o ent&atilde;o ministro da economia do Canad&aacute;, <a href="http://en.wikipedia.org/wiki/Jean_Chr%C3%A9tien" id="w">Jean Chr&eacute;tien</a>, reuniu&shy;se secretamente com todos os governadores com exce&ccedil;&atilde;o de L&eacute;vesque, para assinar e aprovar oficialmente o documento que viria a ser a nova Constitui&ccedil;&atilde;o do Canad&aacute;. No dia seguinte, L&eacute;vesque, ao ver o documento, recusou&shy;se a assin&aacute;&shy;lo, voltando imediatamente para Quebec. A nova constitui&ccedil;&atilde;o ent&atilde;o foi aprovada pelo <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, e entrou em vigor ainda no mesmo ano. A popula&ccedil;&atilde;o quebequense sentiu&shy;se tra&iacute;da pelo governo canadense.</p>&#10;<p>Seriam realizadas duas tentativas de integrar o Quebec &agrave; nova Constitui&ccedil;&atilde;o, uma em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> e outra em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>. Na tentativa realizada em 1987, em <a href="http://en.wikipedia.org/wiki/Meech_Lake" id="w">Meech Lake</a>, e conhecida como <i>Meech Lake Accord</i>, o primeiro&shy;ministro do Canad&aacute; <a href="http://en.wikipedia.org/wiki/Brian_Mulroney" id="w">Brian Mulroney</a> prop&ocirc;s algumas mudan&ccedil;as &agrave; Constitui&ccedil;&atilde;o canadense, entre elas, o reconhecimento do Quebec como uma distinta sociedade canadense. Para este acordo ter entrado em vigor, ele precisaria ter sido aprovado (ratificado) por todas as prov&iacute;ncias do Canad&aacute;. <a href="http://en.wikipedia.org/wiki/Manitoba" id="w">Manitoba</a> e <a href="http://en.wikipedia.org/wiki/Terra_Nova_e_Labrador" id="w">Terra Nova e Labrador</a> n&atilde;o ratificaram, e o acordo fracassou em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>. Uma segunda tentativa realizada em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, em <a href="http://en.wikipedia.org/wiki/Charlottetown" id="w">Charlottetown</a>, foi reprovada por 56,7% dos canadenses n&atilde;o&shy;quebequenses e por 57% da popula&ccedil;&atilde;o quebequense. At&eacute; hoje, a Constitui&ccedil;&atilde;o do Canad&aacute; continua em vigor, mesmo sem a assinatura e aprova&ccedil;&atilde;o do Quebec.</p>&#10;<p>O Partido Quebequense venceu as elei&ccedil;&otilde;es provinciais de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>. Em <a href="http://en.wikipedia.org/wiki/30_de_outubro" id="w">30 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, um novo plebiscito foi realizado a favor da independ&ecirc;ncia do Quebec. 50,6% dos eleitores quebequenses votaram contra a secess&atilde;o e 49,4% dos eleitores quebequenses votaram a favor. <a href="http://en.wikipedia.org/wiki/Jacques_Parizeau" id="w">Jacques Parizeau</a>, ent&atilde;o governador do Quebec, alegou que esta derrota havia acontecido por causa de &#34&semi;dinheiro e voto &eacute;tnico&#34&semi;. Este coment&aacute;rio imediatamente repercutiu na m&iacute;dia quebequense e canadense, e Parizeau foi obrigado a renunciar. O Partido Quebequense venceria as elei&ccedil;&otilde;es provinciais de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, perdendo em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> para o Partido Liberal do Quebec. </p>&#10;<p>Em 1995 e <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, o <a href="http://en.wikipedia.org/wiki/Parlamento_do_Canad%C3%A1" id="w">Parlamento do Canad&aacute;</a> aprovou novas emendas cujo objetivo era promover a uni&atilde;o canadense. Uma destas emendas reconheceu o Quebec e sua &uacute;nica linguagem, cultura e leis civis. A outra emenda deu ao Quebec e &agrave;s outras quatro regi&otilde;es canadenses (<a href="http://en.wikipedia.org/wiki/Ont%C3%A1rio" id="w">Ont&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncias_Mar%C3%ADtimas" id="w">Prov&iacute;ncias Mar&iacute;timas</a>, <a href="http://en.wikipedia.org/wiki/Oeste_do_Canad%C3%A1" id="w">Prov&iacute;ncias Ocidentais</a> e a <a href="http://en.wikipedia.org/wiki/Terra_Nova_e_Labrador" id="w">Terra Nova e Labrador</a> e os territ&oacute;rios canadenses) o poder de veto sobre mudan&ccedil;as &agrave; constitui&ccedil;&atilde;o canadense.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Boisclair" id="w">Andr&eacute; Boisclair</a> tornou&shy;se o novo l&iacute;der do Partido Quebequense. O partido prometeu realizar um terceiro referendo caso retorne ao poder. Em novembro de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, <a href="http://en.wikipedia.org/wiki/Stephen_Harper" id="w">Stephen Harper</a> do <a href="http://en.wikipedia.org/wiki/Partido_Conservador_do_Canad%C3%A1" id="w">Partido Conservador do Canad&aacute;</a> declarou na <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Comuns_do_Canad%C3%A1" id="w">C&acirc;mara dos Comuns</a> que o <i>&#34&semi;Quebec &eacute; uma <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%A3o" id="w">na&ccedil;&atilde;o</a> dentro de um Canad&aacute; unido&#34&semi;</i>, declara&ccedil;&atilde;o apoiada por todos os partidos pol&iacute;ticos presentes na C&acirc;mara, embora n&atilde;o tivesse nenhum efeito legal.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Quebec_province_topographic_map&shy;fr.svg%7C300px%7Cright%7Cthumb" id="w">Mapa topogr&aacute;fico da prov&iacute;ncia de Quebec.</a></p>&#10;<p>O Quebec &eacute; a maior prov&iacute;ncia do Canad&aacute;, e a segunda maior divis&atilde;o territorial canadense, ocupando uma &aacute;rea quase tr&ecirc;s vezes maior do que a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. Ao norte da prov&iacute;ncia est&aacute; o <a href="http://en.wikipedia.org/wiki/Oceano_%C3%81rtico" id="w">Oceano &Aacute;rtico</a>, ao sul, os estados <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">americanos</a> de <a href="http://en.wikipedia.org/wiki/Maine" id="w">Maine</a>, <a href="http://en.wikipedia.org/wiki/Nova_Hampshire" id="w">Nova Hampshire</a>, <a href="http://en.wikipedia.org/wiki/Nova_Iorque_(Estado)" id="w">Nova Iorque</a> e <a href="http://en.wikipedia.org/wiki/Vermont" id="w">Vermont</a>. A leste, as prov&iacute;ncias canadenses de <a href="http://en.wikipedia.org/wiki/Nova_Esc%C3%B3cia" id="w">Nova Esc&oacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Terra_Nova_e_Labrador" id="w">Terra Nova e Labrador</a>, e a oeste a prov&iacute;ncia canadense de <a href="http://en.wikipedia.org/wiki/Ont%C3%A1rio" id="w">Ont&aacute;rio</a>.</p>&#10;<p>O Quebec &eacute; rico em rios e lagos, aspecto geogr&aacute;fico que permite a constru&ccedil;&atilde;o de  grandes usinas <a href="http://en.wikipedia.org/wiki/Usina_hidrel%C3%A9trica" id="w">hidrel&eacute;tricas</a> para a gera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Eletricidade" id="w">eletricidade</a> &mdash; de import&acirc;ncia vital para a economia da prov&iacute;ncia.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a> do Quebec junto ao <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a> possui 13 773 quil&ocirc;metros de extens&atilde;o. Isto inclui qualquer regi&atilde;o banhadas pelo mar, como <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa" id="w">ba&iacute;as</a>, <a href="http://en.wikipedia.org/wiki/Estu%C3%A1rio" id="w">estu&aacute;rios</a> e <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilhas</a> oce&acirc;nicas. Com cerca de 176 mil quil&ocirc;metros quadrados de seu territ&oacute;rio coberto por &aacute;gua doce, a &aacute;rea total de &aacute;gua doce de Quebec &eacute; a maior do Canad&aacute;. Muitos <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a>, <a href="http://en.wikipedia.org/wiki/Lago" id="w">lagos</a> e <a href="http://en.wikipedia.org/wiki/Cachoeira" id="w">cataratas</a> fazem da prov&iacute;ncia a l&iacute;der na produ&ccedil;&atilde;o de energia hidroel&eacute;trica. O principal rio de Quebec &eacute; o <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Louren%C3%A7o_(Am%C3%A9rica_do_Norte)" id="w">Rio S&atilde;o Louren&ccedil;o</a>. Florestas cobrem cerca de 55% do territ&oacute;rio de Quebec &mdash; cerca de 825 mil quil&ocirc;metros quadrados.</p>&#10;<p>O Quebec pode ser dividido em quatro distintas regi&otilde;es geogr&aacute;ficas:</p>&#10;&#10;<ul>&#10;<li>O <i>Escudo Canadense</i>, um vasto planalto que cobre a maior parte da prov&iacute;ncia, bem como metade do Canad&aacute;. Caracteriza&shy;se pelo seu terreno acidentado e de m&eacute;dia altitude, e cobre aproximadamente 90% do Quebec. Ao longo dos anos, o <i>Canadian Shield</i> foi <a href="http://en.wikipedia.org/wiki/Eros%C3%A3o" id="w">erosionado</a> por <a href="http://en.wikipedia.org/wiki/Geleiras" id="w">geleiras</a>, e muito de seu <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a> foi erodido por <a href="http://en.wikipedia.org/wiki/Vento" id="w">ventos</a> &mdash; fazendo com que v&aacute;rias &aacute;reas da prov&iacute;ncia sejam formadas apenas por rocha dura e extremamente antiga. O ponto mais alto da prov&iacute;ncia &eacute; o <a href="http://en.wikipedia.org/wiki/Mont_d%26%2339%3BIberville" id="w">Mont d&#39&semi;Iberville</a>, que possui uma <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> de 1622 m. Muito da regi&atilde;o ainda permanece intacta, seja com suas montanhas rochosas ou com suas <a href="http://en.wikipedia.org/wiki/Floresta" id="w">florestas</a> boreais.</li>&#10;<li>O <i><a href="http://en.wikipedia.org/wiki/Vale" id="w">Vale</a> do <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Louren%C3%A7o_(Am%C3%A9rica_do_Norte)" id="w">Rio S&atilde;o Louren&ccedil;o</a></i>, constitu&iacute;do pelo Rio S&atilde;o Louren&ccedil;o e &aacute;reas pr&oacute;ximas. Possui cerca de 16 quil&ocirc;metros de largura, na regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Quebec_(cidade)" id="w">Cidade de Quebec</a>, e 160 km de largura na altura de <a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a>. &Eacute; uma regi&atilde;o de baixa altitude, com uma altitude m&eacute;dia de apenas 150 metros acima do mar. O <a href="http://en.wikipedia.org/wiki/Monte_Royal" id="w">Monte Royal</a> &eacute; o monte mais conhecido da regi&atilde;o, com seus 223 m de altitude. &Eacute; a mais habitada da prov&iacute;ncia, cerca de 80% da popula&ccedil;&atilde;o do Quebec mora nesta estreita faixa. A regi&atilde;o tem um <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a> extremamente f&eacute;rtil, e tr&ecirc;s quintos dos produtos agr&iacute;colas do Quebec s&atilde;o cultivados e produzidos ali.</li>&#10;<li>A <i>Regi&atilde;o do Apalaches</i>, que cobre a regi&atilde;o sudeste da prov&iacute;ncia, &eacute; uma regi&atilde;o de terreno acidentado, caracterizado pela presen&ccedil;a de planaltos, rios e lagos. &Eacute; tamb&eacute;m uma regi&atilde;o cheia de florestas naturais.</li>&#10;<li>As <i>Plan&iacute;cies da <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Hudson" id="w">Ba&iacute;a de Hudson</a></i>, que cobrem uma pequena parte do noroeste da prov&iacute;ncia s&atilde;o caracterizadas pela sua baixa altitude.</li></ul>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Parc_Omega.jpg%7C240px%7Cright%7Cthumb" id="w">O Parque Omega, localizado no &#39&semi;&#39&semi;Canadian Shield&#39&semi;&#39&semi;.</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Monolithen.jpg%7C240px%7Cright%7Cthumb" id="w">Litoral de [[C&ocirc;te&shy;Nord]], no extremo oriente da prov&iacute;ncia.</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Gasp%C3%A9sie.jpg%7C225px%7Cright%7Cthumb%7CRegi%C3%A3o_de_%26%2339%3B%26%2339%3BGasp%C3%A9sie%26%2339%3B%26%2339%3B%2C_no_estu%C3%A1rio_do_%5B%5BRio_S%C3%A3o_Louren%C3%A7o_(Am%C3%A9rica_do_Norte)" id="w">Rio S&atilde;o Louren&ccedil;o]], ao norte da [[Nova Brunswick]].</a></td></tr></table></div>&#10;</center></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Montmorency_Falls_01.jpg%7C250px%7Cright%7Cthumb" id="w">As [[Cataratas de Montmorency]].</a></p>&#10;<p>Devido a sua &aacute;rea, o <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> do Quebec varia de acordo com a regi&atilde;o. No geral, o clima da prov&iacute;ncia &eacute; <a href="http://en.wikipedia.org/wiki/Clima_temperado" id="w">temperado</a>, com quatro esta&ccedil;&otilde;es bem definidas, sendo que a regi&atilde;o norte da prov&iacute;ncia apresenta um <a href="http://en.wikipedia.org/wiki/Clima_polar" id="w">clima polar</a>. A <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> m&eacute;dia anual da prov&iacute;ncia &eacute; de 7 <a href="http://en.wikipedia.org/wiki/&deg;C" id="w">&deg;C</a> no sul do Quebec e de &#173;&shy;8 &deg;C no extremo norte da prov&iacute;ncia. A temperatura mais alta j&aacute; registrada foi de 40 &deg;C, em <a href="http://en.wikipedia.org/wiki/Montr%C3%A9al" id="w">Montr&eacute;al</a>, em <a href="http://en.wikipedia.org/wiki/6_de_julho" id="w">6 de julho</a> de <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>. A menor temperatura j&aacute; registrada foi de &#173;&shy;54 &deg;C, em <a href="http://en.wikipedia.org/wiki/Doucet" id="w">Doucet</a>, registrada em <a href="http://en.wikipedia.org/wiki/5_de_fevereiro" id="w">5 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Inverno" id="w">invernos</a> do Quebec s&atilde;o frios e longos. No norte da prov&iacute;ncia, a temperatura m&eacute;dia no inverno &eacute; de &shy;&#173;22 &deg;C, e no <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a>, de 11 &deg;C. No sul do Quebec, a temperatura m&eacute;dia no inverno &eacute; de &#173;&shy;14 &deg;C, e no ver&atilde;o, de 20 &deg;C.</p>&#10;<p>As taxas de <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">precipita&ccedil;&atilde;o</a> m&eacute;dia anual de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> variam entre 36 e 80 cm no norte da prov&iacute;ncia, a 92 a 105 cm no sul. As taxas de precipita&ccedil;&atilde;o m&eacute;dia anual de <a href="http://en.wikipedia.org/wiki/Neve" id="w">neve</a> no Quebec &eacute; de 69 a 164 cm no sul da prov&iacute;ncia, e de 215 e 415 cm no norte.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Qu%C3%A9bec_&shy;_H%C3%B4tel_du_Parlement_3.jpg%7Cright%7C250px%7Cthumb%7CO_%5B%5Bparlamento_de_Quebec%5D%5D%2C_na_capital_da_prov%C3%ADncia%2C_%5B%5BQuebec_(cidade)" id="w">a Cidade de Quebec]].</a></p>&#10;<p>O Tenente&shy;Governador representa a <a href="http://en.wikipedia.org/wiki/Isabel_II_do_Reino_Unido" id="w">Rainha Isabel II</a> como Chefe de Estado do Quebec. O chefe do governo, em pr&aacute;tica, e tamb&eacute;m maior oficial do <a href="http://en.wikipedia.org/wiki/Poder_Executivo" id="w">Poder Executivo</a> da prov&iacute;ncia, &eacute; o <i>Premier</i>, ou <i>premier ministre</i> em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>, governador ou primeiro&shy;ministro em portugu&ecirc;s, a pessoa que lidera o <a href="http://en.wikipedia.org/wiki/Partido_pol%C3%ADtico" id="w">partido pol&iacute;tico</a> com mais cadeiras na <i>Assembl&eacute;e Nationale</i>, a Assembleia provincial. O governador do Quebec preside sobre um Conselho Executivo, que &eacute; o Gabinete da prov&iacute;ncia. O gabinete &eacute; formado por 25 diferentes ministros, como o Ministro da Educa&ccedil;&atilde;o, da Economia, do Trabalho, etc, e renuncia se perde o suporte da maioria dos membros do poder Legislativo do Quebec.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_Legislativo" id="w">Poder Legislativo</a> do Quebec &eacute; a <i>Assembl&eacute;e Nationale</i>, a Assembleia Nacional, que &eacute; composta por 125 membros. Cada um dos membros da Assembleia &eacute; eleito pela popula&ccedil;&atilde;o de um dos 125 diferentes distritos eleitorais da prov&iacute;ncia, para mandatos de at&eacute; cinco anos de dura&ccedil;&atilde;o. Se o Tenente&shy;Governador dissolver a Assembleia antes destes cinco anos, a pedido do governador, todos precisam concorrer &agrave;s elei&ccedil;&otilde;es novamente. N&atilde;o h&aacute; limite de termos que uma pessoa pode exercer. At&eacute; <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, o Poder Legislativo do Quebec era bicameral, composto por uma Assembleia Legislativa e por um Conselho Legislativo. Neste ano, a &uacute;ltima foi abolida, e a Assembleia Legislativa tornou&shy;se a Assembleia Nacional.</p>&#10;<p>A maior corte do <a href="http://en.wikipedia.org/wiki/Poder_Judici%C3%A1rio" id="w">Poder Judici&aacute;rio</a> do Quebec &eacute; a <i>Cour d&#39&semi;appel du Qu&eacute;bec</i>. Esta &eacute; composta de 20 ju&iacute;zes, um deles escolhido por estes ju&iacute;zes para atuar como chefe de justi&ccedil;a. A Suprema Corte do Quebec &eacute; a segunda maior corte da prov&iacute;ncia, e &eacute; composta por 143 ju&iacute;zes diferentes. Todos os ju&iacute;zes da <i>Cour d&#39&semi;appel</i> e da Suprema Corte s&atilde;o escolhidos pelo governador do Quebec e aprovados simbolicamente pelo Tenente&shy;Governador. Os ju&iacute;zes continuam a exercer seus of&iacute;cios at&eacute; os 75 anos de idade. O Poder Judici&aacute;rio do Quebec &eacute; baseado no C&oacute;digo Civil <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_Bonaparte" id="w">Napole&ocirc;nico</a>, ao contr&aacute;rio de todas as outras prov&iacute;ncias canadenses, baseadas na <i>Common Law</i> brit&acirc;nica.</p>&#10;<p>O Quebec &eacute; dividido em 17 distintas regi&otilde;es administrativas. Estas, por sua vez, est&atilde;o divididas em regionalidades municipais e em munic&iacute;pios (ou cidades, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> &mdash; <i>ville</i>). Ao contr&aacute;rio do restante do Canad&aacute;, o Quebec n&atilde;o possui cidades prim&aacute;rias ou secund&aacute;rias (<i>cities</i> e <i>towns</i>). <i>Ville</i> pode significar tanto uma cidade prim&aacute;ria (<i>city</i>) quanto uma cidade secund&aacute;ria (<i>town</i>). A prov&iacute;ncia n&atilde;o possui vilas. Todos os munic&iacute;pios do Quebec s&atilde;o oficialmente cidades. Basta a presen&ccedil;a de uma sede de munic&iacute;pio para que uma &aacute;rea urbana seja considerada uma cidade, independente do seu n&uacute;mero de habitantes &mdash; como &eacute; de praxe no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, e diferentemente do resto do Canad&aacute;, onde uma &aacute;rea urbana precisa ter aproximadamente dois a cinco mil habitantes para ser considerada uma cidade. As cidades do Quebec s&atilde;o governadas por um <a href="http://en.wikipedia.org/wiki/Prefeito" id="w">prefeito</a> e por um Conselho Municipal formado por ao menos seis membros, todos eleitos pela popula&ccedil;&atilde;o da cidade. <a href="http://en.wikipedia.org/wiki/Imposto" id="w">Impostos</a> s&atilde;o respons&aacute;veis por cerca de 80% de toda a receita do or&ccedil;amento do governo do Quebec. O resto prov&eacute;m de verbas recebidas do governo federal e de <a href="http://en.wikipedia.org/wiki/Empr%C3%A9stimo" id="w">empr&eacute;stimos</a>.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" style="float:right&semi; margin: 1em&semi;border&shy;collapse:collapse&semi;">&#10;<caption><b>Crescimento populacional do Quebec</b></caption>&#10;<tr>&#10;<td valign="top">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th style="background:#efefef&semi;">Ano</th>&#10;<th style="background:#efefef&semi;">Habitantes</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a> </td>&#10;<td align="right">1 191 516</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1881" id="w">1881</a> </td>&#10;<td align="right">1 359 027</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a> </td>&#10;<td align="right">1 488 535</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a> </td>&#10;<td align="right">1 648 898</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a> </td>&#10;<td align="right">2 005 776</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a> </td>&#10;<td align="right">2 360 510</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a> </td>&#10;<td align="right">2 874 662</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a> </td>&#10;<td align="right">3 331 882</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a> </td>&#10;<td align="right">4 055 681</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a> </td>&#10;<td align="right">5 529 211</td></tr></table></div></td>&#10;<td valign="top">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th style="background:#efefef&semi;">Ano</th>&#10;<th style="background:#efefef&semi;">Habitantes</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a> </td>&#10;<td align="right">5 780 845</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a> </td>&#10;<td align="right">6 027 764</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> </td>&#10;<td align="right">6 234 445</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a> </td>&#10;<td align="right">6 438 403</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> </td>&#10;<td align="right">6 540 276</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> </td>&#10;<td align="right">6 895 693</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> </td>&#10;<td align="right">7 138 795</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> </td>&#10;<td align="right">7 237 479</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> </td>&#10;<td align="right">7 651 531</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> </td>&#10;<td align="right">7 737 831</td></tr></table></div></td></tr></table></div>&#10;&#10;<p>A prov&iacute;ncia canadense de Quebec compreende um vasto territ&oacute;rio, a maior parte escassamente povoada. A maior parte da popula&ccedil;&atilde;o de Quebec vive numa estreita faixa que segue o <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Louren%C3%A7o_(Am%C3%A9rica_do_Norte)" id="w">Rio S&atilde;o Louren&ccedil;o</a>, que vai de <a href="http://en.wikipedia.org/wiki/Gatineau" id="w">Gatineau</a>, passando por <a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a> e <a href="http://en.wikipedia.org/wiki/Trois_Rivi%C3%A8res" id="w">Trois Rivi&egrave;res</a>, at&eacute; a <a href="http://en.wikipedia.org/wiki/Quebec_(cidade)" id="w">Quebec</a>. Menores popula&ccedil;&otilde;es est&atilde;o espalhadas no sudoeste e leste de Quebec, enquanto o resto da prov&iacute;ncia &eacute; escassamente povoado, especialmente sua imensa regi&atilde;o norte.</p>&#10;<p>Dado a imensa extens&atilde;o territorial de Quebec, a densidade demogr&aacute;fica da prov&iacute;ncia &eacute; baixa &mdash; apenas 5,43 habitantes por km&sup2;. Mais de 85% da popula&ccedil;&atilde;o de Quebec vive em cidades ou em vilas.</p>&#10;<p>O Quebec possui uma baixa <a href="http://en.wikipedia.org/wiki/Taxa_de_fertilidade" id="w">taxa de fertilidade</a> &mdash; apenas 1,48 filhos por mulher em m&eacute;dia, bem abaixo da m&eacute;dia de 2,1 para a manuten&ccedil;&atilde;o da popula&ccedil;&atilde;o (isto &eacute;, para manter a popula&ccedil;&atilde;o da dada regi&atilde;o est&aacute;vel, sem decl&iacute;nio), e uma das mais baixas do mundo. Isso contrasta com a situa&ccedil;&atilde;o dos anos 1960, onde a prov&iacute;ncia possu&iacute;a as maiores taxas de fertilidade entre os pa&iacute;ses desenvolvidos.</p>&#10;<a id="Dados_gerais" name="Dados_gerais"></a><h3> Dados gerais </h3>&#10;&#10;<ul>&#10;<li>Popula&ccedil;&atilde;o: A estimativa mais recente, de <a href="http://en.wikipedia.org/wiki/1_de_abril" id="w">1 de abril</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, estima a popula&ccedil;&atilde;o de Quebec em 7 509 928 habitantes.</li>&#10;<li>Crescimento anual: 0,64% (<a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Taxa_de_natalidade" id="w">Taxa de natalidade</a>: 9,8 por mil (2003).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Taxa_de_fertilidade" id="w">Taxa de fertilidade</a>: 1,48% (2003).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Taxa_de_mortalidade" id="w">Taxa de mortalidade</a>: 7,4 por mil (2003).</li>&#10;<li>Migra&ccedil;&atilde;o (Imigrantes &mdash; emigrantes): 4,1% (2003).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Taxa_de_mortalidade_infantil" id="w">Taxa de mortalidade infantil</a>: 4,6% (<a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Expectativa_de_vida" id="w">Expectativa de vida</a>: 76,3 anos para homens e 81,9 anos para mulheres (<a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>).</li>&#10;<li>Taxa de urbaniza&ccedil;&atilde;o: 80,4% (2001).</li></ul>&#10;<a id="Idiomas" name="Idiomas"></a><h3> Idiomas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Quebec_CA_welcome_at_border_w_VT.jpg%7C250px%7Cright%7Cthumb%7CPosto_de_boas&shy;vindas_em_%5B%5Bl%C3%ADngua_francesa%7Cfranc%C3%AAs%5D%5D%2C_%5B%5Bl%C3%ADngua_inglesa%7Cingl%C3%AAs%5D%5D%2C_%5B%5Bl%C3%ADngua_castelhana%7Cespanhol%5D%5D_e_em_%5B%5Bl%C3%ADngua_portuguesa" id="w">portugu&ecirc;s]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Natashquan2.jpg%7C250px%7Cright%7Cthumb" id="w">Uma pequena comunidade em [[C&ocirc;te&shy;Nord]].</a></p>&#10;&#10;<ul>&#10;<li>Idioma materno (prov&iacute;ncia de Quebec): 81,5% da popula&ccedil;&atilde;o de Quebec tinha o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> como idioma materno, 8,8%, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, e 9,7%, outro idioma como idioma materno.</li>&#10;<li>Idioma materno (regi&atilde;o metropolitana de Montreal): 17,8% da popula&ccedil;&atilde;o da regi&atilde;o metropolitana de Montreal t&ecirc;m o franc&ecirc;s como idioma materno, 50,8% ingl&ecirc;s, e 18,4% outro idioma.</li>&#10;<li>Idioma mais usado em casa (prov&iacute;ncia de Quebec):  82,8% da popula&ccedil;&atilde;o da prov&iacute;ncia usam mais o franc&ecirc;s em casa, 10,8% o ingl&ecirc;s, e 6,4%, outro idioma.</li>&#10;<li>Idioma mais usado em casa (regi&atilde;o metropolitana de Montreal): 70,6% da popula&ccedil;&atilde;o da regi&atilde;o metropolitana de Montreal usam mais o franc&ecirc;s em casa, 17,6% usam o ingl&ecirc;s e 11,8% outro idioma.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">Franc&oacute;fonos</a>: 81,2%</li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">Angl&oacute;fonos</a>: 8%</li>&#10;<li>Bil&iacute;ngues (ambos o franc&ecirc;s e o ingl&ecirc;s como idiomas maternos): 0,8%</li>&#10;<li>Al&oacute;fonos (outro idioma como idioma materno): 10%&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">Italiano</a>: 6,2%</li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">Espanhol</a>: 2,9%</li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&Aacute;rabe</a>: 2,5%</li></ul></li></ul>&#10;<a id="Ra%C3%A7a_e_etnias" name="Ra%C3%A7a_e_etnias"></a><h3> Ra&ccedil;a e etnias </h3>&#10;<p>Composi&ccedil;&atilde;o racial da popula&ccedil;&atilde;o do Quebec:</p>&#10;&#10;<ul>&#10;<li>91,9% <a href="http://en.wikipedia.org/wiki/Branco_(ra%C3%A7a)" id="w">Brancos</a></li>&#10;<li>2,1% <a href="http://en.wikipedia.org/wiki/Negros" id="w">Afro&shy;canadenses</a></li>&#10;<li>1,8% <a href="http://en.wikipedia.org/wiki/Povos_amer%C3%ADndios" id="w">Nativos americanos</a></li>&#10;<li>4,2% Outras ra&ccedil;as</li></ul>&#10;<p>Composi&ccedil;&atilde;o &eacute;tnica da popula&ccedil;&atilde;o do Quebec:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Canadenses" id="w">Canadenses</a> 68,7%</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Franceses" id="w">Franceses</a> 29,6%</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Irlandeses" id="w">Irlandeses</a> 4,1%</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Italianos" id="w">Italianos</a> 3,5%</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Brit%C3%A2nicos" id="w">Brit&acirc;nicos</a> 3,1%</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escoceses" id="w">Escoceses</a> 2,2%</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Povos_amer%C3%ADndios" id="w">Nativos americanos</a> 1,8%</li>&#10;<li>Quebequenses 1,3%</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">Alem&atilde;es</a> 1,2%</li>&#10;<li>Judeus 1,2%</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Haitianos" id="w">Haitianos</a> 1,0%</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Franco&shy;canadianos" id="w">Franco&shy;canadianos</a>, ou seja, descendendes diretos de <a href="http://en.wikipedia.org/wiki/Franceses" id="w">franceses</a>, comp&otilde;em cerca de 80% da popula&ccedil;&atilde;o do Quebec. Outros 9% da popula&ccedil;&atilde;o da prov&iacute;ncia s&atilde;o descendentes diretos de <a href="http://en.wikipedia.org/wiki/Ingleses" id="w">ingleses</a>. Grupos &eacute;tnicos minorit&aacute;rios incluem <a href="http://en.wikipedia.org/wiki/Irlandeses" id="w">irlandeses</a>, <a href="http://en.wikipedia.org/wiki/Escoceses" id="w">escoceses</a>, <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a>, ingleses, <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a>, <a href="http://en.wikipedia.org/wiki/Chin%C3%AAs_Han" id="w">chineses</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a> e <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">indianos</a>.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:VuedeMontreal.jpg%7C200px%7Cright%7Cthumb" id="w">[[Montreal]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Qu%C3%A9bec_City.jpg%7C200px%7Cright%7Cthumb%7C%5B%5BQuebec_(cidade)" id="w">Cidade de Quebec]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Hull_sunset.jpg%7Cright%7C200px%7Cthumb%7Cright" id="w">[[Gatineau]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Trois&shy;Rivi%C3%A8res_Des_Forges.JPG%7C200px%7Cright%7Cthumb" id="w">[[Trois&shy;Rivi&egrave;res]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mont&shy;Tremblant.jpg%7C200px%7Cright%7Cthumb" id="w">[[Mont&shy;Tremblant]].</a></p>&#10;<p>Percentagem da popula&ccedil;&atilde;o do Quebec por afilia&ccedil;&atilde;o religiosa:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a> &ndash; 90,2%&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Romana" id="w">Igreja Cat&oacute;lica Romana</a> &ndash; 83,3%</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">Protestantes</a> &ndash; 4,7%</li>&#10;<li>Outras afilia&ccedil;&otilde;es crist&atilde;s &ndash; 2,2%</li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">Isl&acirc;micos</a> &ndash; 1,5%</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">Judeus</a> &ndash; 1,2%</li>&#10;<li>Outras religi&otilde;es, ou sem afilia&ccedil;&atilde;o religiosa &ndash; 7,1%</li></ul>&#10;<a id="Principais_cidades" name="Principais_cidades"></a><h3> Principais cidades </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:right&semi; margin&shy;left:60px">&#10;<tr style="background:#efefef&semi;">&#10;<th>Cidade</th>&#10;<th>Popula&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a></th>&#10;<th>Popula&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a></th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a></td>&#10;<td>1 812 723</td>&#10;<td>1 774 846</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Quebec_(cidade)" id="w">Quebec</a></td>&#10;<td>507 986</td>&#10;<td>504 605</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Longueuil" id="w">Longueuil</a>&sup1;</td>&#10;<td>348 091</td>&#10;<td>373 009</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Laval_(Quebec)" id="w">Laval</a>&sup1;</td>&#10;<td>343 005</td>&#10;<td>330 393</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Gatineau" id="w">Gatineau</a></td>&#10;<td>226 696</td>&#10;<td>217 591</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Saguenay" id="w">Saguenay</a></td>&#10;<td>148 050</td>&#10;<td>153 476</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Sherbrooke" id="w">Sherbrooke</a></td>&#10;<td>146 689</td>&#10;<td>135 501</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Trois&shy;Rivi%C3%A8res" id="w">Trois&shy;Rivi&egrave;res</a></td>&#10;<td>122 395</td>&#10;<td>124 417</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/L%C3%A9vis" id="w">L&eacute;vis</a>&sup2;</td>&#10;<td>121 999</td>&#10;<td>118 344</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Terrebonne" id="w">Terrebonne</a>&sup1;</td>&#10;<td>80 531</td>&#10;<td>75 110</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Sherbrooke" id="w">Sherbrooke</a> </td>&#10;<td>76 786</td>&#10;<td>75 916</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Saint&shy;Laurent_(Quebec)" id="w">Saint&shy;Laurent</a> </td>&#10;<td>74 240</td>&#10;<td>77 391</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Sainte&shy;Foy" id="w">Sainte&shy;Foy</a> </td>&#10;<td>72 330</td>&#10;<td>72 547</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/LaSalle" id="w">LaSalle</a> </td>&#10;<td>72 029</td>&#10;<td>73 983</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Brossard" id="w">Brossard</a> </td>&#10;<td>65 927</td>&#10;<td>65 026</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Verdun_(Quebec)" id="w">Verdun</a> </td>&#10;<td>59 714</td>&#10;<td>60 564</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Repentigny" id="w">Repentigny</a>&sup1;</td>&#10;<td>53 824</td>&#10;<td>54 550</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Pierrefonds_(Quebec)" id="w">Pierrefonds</a> </td>&#10;<td>53 151</td>&#10;<td>54 963</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Dollard&shy;des&shy;Ormeaux" id="w">Dollard&shy;des&shy;Ormeaux</a> </td>&#10;<td>47 826</td>&#10;<td>48 206</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Drummondville" id="w">Drummondville</a> </td>&#10;<td>44 882</td>&#10;<td>46 599</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Granby" id="w">Granby</a> </td>&#10;<td>43 316</td>&#10;<td>44 121</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ch%C3%A2teauguay" id="w">Ch&acirc;teauguay</a> </td>&#10;<td>41 423</td>&#10;<td>41 003</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Lachine" id="w">Lachine</a> </td>&#10;<td>39 910</td>&#10;<td>40 222</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Saint&shy;Eustache" id="w">Saint&shy;Eustache</a> </td>&#10;<td>39 848</td>&#10;<td>40 378</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Saint&shy;Hyacinthe" id="w">Saint&shy;Hyacinthe</a> </td>&#10;<td>38 995</td>&#10;<td>38 739</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Victoriaville" id="w">Victoriaville</a> </td>&#10;<td>38 174</td>&#10;<td>38 841</td></tr></table></div>&#10;<p><sup>1 &mdash; Parte da regi&atilde;o metropolitana de <a href="http://en.wikipedia.org/wiki/Montr%C3%A9al" id="w">Montr&eacute;al</a>.</sup><br/>&#10;<sup>2 &mdash; Parte da regi&atilde;o metropolitana de <a href="http://en.wikipedia.org/wiki/Quebec_(cidade)" id="w">Quebec</a>.</sup></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>No come&ccedil;o de sua hist&oacute;ria colonial, a economia do Quebec estava baseada principalmente na ca&ccedil;a e com&eacute;rcio de peles de animais &mdash; especialmente a de <a href="http://en.wikipedia.org/wiki/Castor" id="w">castores</a>. A partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> passou a ser a fonte de renda mais importante da prov&iacute;ncia. No come&ccedil;o do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, a minera&ccedil;&atilde;o e a <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> tornaram&shy;se a maior fonte de renda do Quebec, sendo superadas pelo setor de com&eacute;rcio e servi&ccedil;os a partir da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>. Atualmente, a <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> de Quebec &eacute; bastante variada, e possui import&acirc;ncia vital na economia canadense. Quebec &eacute; um importante centro econ&ocirc;mico do Canad&aacute;, sendo a segunda prov&iacute;ncia com o maior <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">PIB</a> entre as prov&iacute;ncias canadenses (280 bilh&otilde;es de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_canadense" id="w">d&oacute;lares canadenses</a>), s&oacute; perdendo para <a href="http://en.wikipedia.org/wiki/Ont%C3%A1rio" id="w">Ont&aacute;rio</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Setor_prim%C3%A1rio" id="w">setor prim&aacute;rio</a> &eacute; respons&aacute;vel por 2% do PIB da prov&iacute;ncia, A regi&atilde;o do vale do Rio S&atilde;o Louren&ccedil;o &eacute; uma f&eacute;rtil zona <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agr&iacute;cola</a>. O Quebec tamb&eacute;m &eacute; rico em <a href="http://en.wikipedia.org/wiki/Floresta" id="w">florestas</a> (con&iacute;feras), que fazem da <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> madeireira uma das mais importantes da prov&iacute;ncia. A <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> e a <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> respondem por 1% do PIB da prov&iacute;ncia, e empregam juntas aproximadamente 62 mil pessoas. O Quebec possui cerca de 30 mil <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">fazendas</a> que cobrem cerca de 2,5% da prov&iacute;ncia. A <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a> e a <a href="http://en.wikipedia.org/wiki/Silvicultura" id="w">silvicultura</a> respondem juntas por 1% do PIB da prov&iacute;ncia, e empregando no total aproximadamente 22 mil pessoas.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Setor_secund%C3%A1rio" id="w">setor secund&aacute;rio</a> &eacute; respons&aacute;vel por 30% do PIB do Quebec. A ind&uacute;stria de <a href="http://en.wikipedia.org/wiki/Manufatura" id="w">manufatura</a> &eacute; a principal fonte de renda da prov&iacute;ncia. A regi&atilde;o metropolitana de <a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a> &eacute; o segundo maior p&oacute;lo industrial do Canad&aacute;, atr&aacute;s somente de <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a>. Na regi&atilde;o metropolitana de Montreal est&atilde;o localizadas importantes ind&uacute;strias de alta <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> &mdash; com destaque para a ind&uacute;stria de <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o" id="w">avia&ccedil;&atilde;o</a>, com o fabricante de avi&otilde;es <a href="http://en.wikipedia.org/wiki/Bombardier" id="w">Bombardier</a>, a fabricante de turbinas <a href="http://en.wikipedia.org/wiki/Pratt_%26amp%3B_Whitney" id="w">Pratt &#38&semi; Whitney</a> e a fabricante de simuladores aeron&aacute;uticos CAE. A ind&uacute;stria de <a href="http://en.wikipedia.org/wiki/Manufatura" id="w">manufatura</a> responde por 24% do PIB do Quebec, e emprega mais de 660 mil pessoas. A ind&uacute;stria de <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o" id="w">constru&ccedil;&atilde;o</a> responde por 5% do PIB do Quebec e emprega cerca de 27 mil pessoas. A <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">minera&ccedil;&atilde;o</a> emprega aproximadamente 18 mil pessoas e responde por 1% do PIB do Quebec.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">setor terci&aacute;rio</a> &eacute; respons&aacute;vel por 68% do PIB do Quebec. <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">Servi&ccedil;os pessoais e comunit&aacute;rios</a> respondem por 22% do PIB da prov&iacute;ncia, e empregam mais de 1,3 milh&otilde;es de pessoas. Servi&ccedil;os <a href="http://en.wikipedia.org/wiki/Finan%C3%A7as" id="w">financeiros</a> e <a href="http://en.wikipedia.org/wiki/Setor_imobili%C3%A1rio" id="w">imobili&aacute;rios</a> respondem por 16% do PIB do Quebec, e empregam aproximadamente 183 mil pessoas. Montreal &eacute; o segundo maior p&oacute;lo financeiro do Canad&aacute;. Est&aacute; atr&aacute;s somente de Toronto. O <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> por atacado e varejo responde por 12% do PIB do Quebec, e emprega cerca de 553 mil pessoas. </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> &eacute; uma importante fonte de renda no Quebec. As principais cidades tur&iacute;sticas da prov&iacute;ncia s&atilde;o <a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a>, a <a href="http://en.wikipedia.org/wiki/Quebec_(cidade)" id="w">Cidade de Quebec</a>, <a href="http://en.wikipedia.org/wiki/Mont&shy;Tremblant" id="w">Mont&shy;Tremblant</a> e <a href="http://en.wikipedia.org/wiki/Gatineau" id="w">Gatineau</a>. A prov&iacute;ncia recebe centenas de milhares de turistas todo ano, a maioria dos quais vem de outras prov&iacute;ncias do Canad&aacute; ou dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. O Quebec &eacute; a segunda prov&iacute;ncia que mais recebe turistas estrangeiros, perdendo somente para <a href="http://en.wikipedia.org/wiki/Ont%C3%A1rio" id="w">Ont&aacute;rio</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Transporte" id="w">Transportes</a> e <a href="http://en.wikipedia.org/wiki/Telecomunica%C3%A7%C3%A3o" id="w">telecomunica&ccedil;&otilde;es</a> respondem por 9% do PIB da prov&iacute;ncia, empregando cerca de 320 mil pessoas. Montreal &eacute; o maior centro <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovi&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Auto&shy;estrada" id="w">rodovi&aacute;rio</a> do Canad&aacute;, o segundo maior centro <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">portu&aacute;rio</a> e o terceiro maior centro <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroportu&aacute;rio</a> do Canad&aacute;. <a href="http://en.wikipedia.org/wiki/Governo" id="w">Servi&ccedil;os governamentais</a> respondem por 6% do PIB do Quebec e empregam cerca de 207 mil pessoas. <a href="http://en.wikipedia.org/wiki/Utilidade_p%C3%BAblica" id="w">Utilidades p&uacute;blicas</a> respondem por 3% do PIB da prov&iacute;ncia, empregando cerca de 27 mil pessoas.</p>&#10;<p>Cerca de 95% da <a href="http://en.wikipedia.org/wiki/Eletricidade" id="w">eletricidade</a> gerada e consumida no Quebec &eacute; gerada por <a href="http://en.wikipedia.org/wiki/Usina_hidrel%C3%A9trica" id="w">usinas hidrel&eacute;tricas</a>, geridas pela <a href="http://en.wikipedia.org/wiki/Hydro&shy;Qu%C3%A9bec" id="w">Hydro&shy;Qu&eacute;bec</a>. A grande quantidade de <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a>, <a href="http://en.wikipedia.org/wiki/Lago" id="w">lagos</a> e terrenos acidentados em geral presente no Quebec propiciou a cria&ccedil;&atilde;o de diversas grandes hidrel&eacute;tricas ao longo da prov&iacute;ncia. Os 5% restantes s&atilde;o geradas em <a href="http://en.wikipedia.org/wiki/Central_nuclear" id="w">usinas nucleares</a> ou em usinas termoel&eacute;tricas a &oacute;leo. O Quebec gera muito mais eletricidade do que consome. O excesso (cerca de 25% de toda a eletricidade gerada na prov&iacute;ncia) &eacute; exportado para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Quebec exporta mais do que qualquer outra prov&iacute;ncia canadense.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mcgill_University_(Arts_Buildings).jpg%7C250px%7Cright%7Cthumb" id="w">A [[Universidade McGill]].</a></p>&#10;<p>O sistema de educa&ccedil;&atilde;o do Quebec &eacute; presidido pelo Ministro da Educa&ccedil;&atilde;o de Quebec. Este sistema possui algumas diferen&ccedil;as com os sistemas provinciais de educa&ccedil;&atilde;o do resto do Canad&aacute;.</p>&#10;<p>No Quebec, todas as crian&ccedil;as morando na prov&iacute;ncia s&atilde;o obrigadas a frequentar, no sistema escolar p&uacute;blico, <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a> que ensinam apenas em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>. Exce&ccedil;&otilde;es incluem adolescentes que fizeram de seus estudos em ingl&ecirc;s e no Canad&aacute;, filhos de pais que tiveram seus estudos em ingl&ecirc;s e no Canad&aacute;, filhos de pais cujos irm&atilde;os/irm&atilde;s est&atilde;o estudando em ingl&ecirc;s no Canad&aacute;, ou se o pai das crian&ccedil;as optar por coloc&aacute;&shy;las no ensino privado. Atendimento escolar &eacute; compuls&oacute;rio para todas as <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a> e <a href="http://en.wikipedia.org/wiki/Adolesc%C3%AAncia" id="w">adolescentes</a> com mais de seis anos de idade, at&eacute; a conclus&atilde;o do <a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">segundo grau</a> ou at&eacute; os dezesseis anos de idade.</p>&#10;<p>Em 2006, cerca de 17% das crian&ccedil;as da prov&iacute;ncia estudavam em escolas privadas, a taxa mais alta do Canad&aacute; &mdash; escolas privadas s&atilde;o inclusive frequentadas por estudantes de classe m&eacute;dia baixa. Escolas privadas s&atilde;o subsidiadas pelo governo de Quebec. No total, s&atilde;o 13 s&eacute;ries de ensino &mdash; treze anos de estudo &mdash; um a mais do que no resto do Canad&aacute;. Em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, as escolas p&uacute;blicas da prov&iacute;ncia atenderam cerca de 1,023 milh&otilde;es de estudantes, empregando aproximadamente 63 mil <a href="http://en.wikipedia.org/wiki/Professor" id="w">professores</a>. Escolas privadas atenderam cerca de 102,6 mil estudantes, empregando aproximadamente 5,6 mil professores. O sistema de escolas p&uacute;blicas da prov&iacute;ncia consumiu cerca de 7,75 bilh&otilde;es de d&oacute;lares canadenses, e o gasto das escolas p&uacute;blicas por estudante &eacute; de aproximadamente 6,9 mil d&oacute;lares canadenses.</p>&#10;<p>O Quebec &eacute; conhecido pelas suas institui&ccedil;&otilde;es de ensino superior de qualidade, e, especialmente, de baixo custo &mdash; pois o ensino superior &eacute; pesadamente subsidiado pela prov&iacute;ncia, mais no que no resto do pa&iacute;s. Estudantes podem optar por estudar em <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a> ou em <i>CEGEPs</i>, <a href="http://en.wikipedia.org/wiki/Faculdade" id="w">faculdades</a>. Montreal possui quatro grandes universidades, e a cidade possui a maior percentagem (em rela&ccedil;&atilde;o &agrave; sua popula&ccedil;&atilde;o) de estudantes universit&aacute;rios da Am&eacute;rica do Norte.</p>&#10;<a id="Transportes_e_telecomunica%C3%A7%C3%B5es" name="Transportes_e_telecomunica%C3%A7%C3%B5es"></a><h2> Transportes e telecomunica&ccedil;&otilde;es </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Montreal_Seaport.jpg%7C250px%7Cright%7Cthumb%7CVista_do_%5B%5Bporto_(transporte)" id="w">centro portu&aacute;rio]] de [[Montreal]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Montreal_autoroute.jpg%7C250px%7Cright%7Cthumb" id="w">[[Via expressa]] em Montreal.</a></p>&#10;<p>Antigas <a href="http://en.wikipedia.org/wiki/Estrada" id="w">estradas</a> constru&iacute;das na <a href="http://en.wikipedia.org/wiki/Nova_Fran%C3%A7a" id="w">Nova Fran&ccedil;a</a> chamavam&shy;se <i>Les Chemins du Roi</i> (&#34&semi;As Estradas do Rei&#34&semi;, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>). A primeira delas foi constru&iacute;da no come&ccedil;o do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, e conectava <a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a> com a <a href="http://en.wikipedia.org/wiki/Quebec_(cidade)" id="w">Cidade de Quebec</a>. Atualmente, a prov&iacute;ncia &eacute; o maior p&oacute;lo de transportes do Canad&aacute;, com o maior centro de transportes sendo <a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a>.</p>&#10;<p>O sistema rodovi&aacute;rio de Quebec caracteriza&shy;se pelo seu sistema rodovi&aacute;rio de <i><a href="http://en.wikipedia.org/wiki/Auto&shy;estrada" id="w">auto&shy;routes</a></i>. <i>Auto&shy;routes</i> s&atilde;o <a href="http://en.wikipedia.org/wiki/Auto&shy;estrada" id="w">rodovias</a> prim&aacute;rias, chamadas no restante do pa&iacute;s de <i>highways</i>. O Quebec possui cerca de 30 mil quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Via_p%C3%BAblica" id="w">vias p&uacute;blicas</a> na prov&iacute;ncia, dos quais 90% deles s&atilde;o pavimentados e 2 881 s&atilde;o <i><a href="http://en.wikipedia.org/wiki/Auto&shy;estrada" id="w">auto&shy;routes</a></i>. Montreal &mdash; o maior centro rodovi&aacute;rio do Canad&aacute; &mdash; e a Cidade de Quebec s&atilde;o os principais p&oacute;los ferrovi&aacute;rios do Quebec. O Quebec possui cerca de oito mil quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovias</a>, que se concentram em Montreal, o maior centro ferrovi&aacute;rio do Canad&aacute;, e na Cidade de Quebec.</p>&#10;<p>Montreal &eacute; o maior <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">centro portu&aacute;rio</a> do leste canadense, o segundo maior do pa&iacute;s e um dos principais da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>. A constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Canal_de_Lachine" id="w">Canal de Lachine</a>, em <a href="http://en.wikipedia.org/wiki/1825" id="w">1825</a>, e, posteriormente, do <a href="http://en.wikipedia.org/wiki/South_Shore_Canal" id="w">South Shore Canal</a>, em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, permitiu a passagem de grandes navios transatl&acirc;nticos ao porto da cidade&semi; e o <a href="http://en.wikipedia.org/wiki/Canal_do_Rio_S%C3%A3o_Louren%C3%A7o" id="w">Canal do Rio S&atilde;o Louren&ccedil;o</a> permitiu a esses navios passagem segura aos <a href="http://en.wikipedia.org/wiki/Grandes_Lagos_da_Am%C3%A9rica_do_Norte" id="w">Grandes Lagos</a>. Al&eacute;m de Montreal, existem outros 65 portos que movimentam algum degrau de carga e passageiros na prov&iacute;ncia. Os portos mais importantes, al&eacute;m o de Montreal, s&atilde;o o da <a href="http://en.wikipedia.org/wiki/Quebec_(cidade)" id="w">Cidade de Quebec</a>, <a href="http://en.wikipedia.org/wiki/Baie&shy;Comeau" id="w">Baie&shy;Comeau</a>, <a href="http://en.wikipedia.org/wiki/Trois&shy;Rivi%C3%A8res" id="w">Trois&shy;Rivi&egrave;res</a> e <a href="http://en.wikipedia.org/wiki/Sept&shy;%C3%8Eles" id="w">Sept&shy;&Icirc;les</a>. Estes portos s&atilde;o mantidos livres de <a href="http://en.wikipedia.org/wiki/Gelo" id="w">gelo</a> no inverno.</p>&#10;<p>Tr&ecirc;s grandes <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroportos</a> est&atilde;o localizados em Quebec. Dois est&atilde;o na regi&atilde;o metropolitana de Montreal: o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Pierre_Elliott_Trudeau" id="w">Aeroporto Internacional Pierre Elliott Trudeau</a>, em <a href="http://en.wikipedia.org/wiki/Dorval" id="w">Dorval</a> &mdash; o terceiro mais movimentado do pa&iacute;s, com seus 9,5 milh&otilde;es de passageiros anuais &mdash; e o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Montr%C3%A9al&shy;Mirabel" id="w">Aeroporto Internacional de Mirabel</a>, em <a href="http://en.wikipedia.org/wiki/Mirabel_(Quebec)" id="w">Mirabel</a> &mdash; que movimenta apenas avi&otilde;es de carga. Outro aeroporto internacional est&aacute; localizado na Cidade de Quebec, o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Jean_Lesage" id="w">Aeroporto Internacional Jean Lesage</a>.</p>&#10;<p>O primeiro <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornal</a> publicado no Quebec foi o <i>Qu&eacute;bec City Gazette</i>, publicado pela primeira vez em <a href="http://en.wikipedia.org/wiki/1764" id="w">1764</a>, na Cidade de Quebec, publicado em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> e em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>. Este jornal ainda &eacute; publicado em tempos atuais, sob o nome de <i>Quebec Chronicle&shy;Telegraph</i>, tendo sido publicado somente em ingl&ecirc;s a partir de <a href="http://en.wikipedia.org/wiki/1842" id="w">1842</a> (e mudado de nome para seu nome atual em <a href="http://en.wikipedia.org/wiki/1884" id="w">1884</a>). O <i>The Gazette of Montreal</i>, o jornal publicado em franc&ecirc;s de maior circula&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">continente americano</a>, foi fundado em <a href="http://en.wikipedia.org/wiki/1778" id="w">1778</a>, em Montreal, sob o nome de <i>La Gazette du Commerce et Litteraire</i>. S&atilde;o publicados atualmente no Quebec cerca de 250 jornais diferentes &mdash; primariamente em franc&ecirc;s ou em ingl&ecirc;s, mas algumas em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_chinesa" id="w">chin&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a> ou outros idiomas, na regi&atilde;o metropolitana de Montreal.</p>&#10;<p>A primeira transmiss&atilde;o de r&aacute;dio no Canad&aacute; foi realizada no Quebec, em Montreal. A primeira esta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(comunica%C3%A7%C3%A3o)" id="w">r&aacute;dio</a> da prov&iacute;ncia &mdash; e do pa&iacute;s &mdash; foi fundada em <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, em Montreal, pela mesma companhia que havia realizado a primeira transmiss&atilde;o de r&aacute;dio do Canad&aacute;. A primeira esta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> do Quebec foi fundada em <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>, em Montreal. Atualmente, o Quebec possui cerca de 175 esta&ccedil;&otilde;es de r&aacute;dio e 15 esta&ccedil;&otilde;es de televis&atilde;o, que possuem sua programa&ccedil;&atilde;o primariamente em franc&ecirc;s. Muitas das esta&ccedil;&otilde;es, por&eacute;m, possuem sua programa&ccedil;&atilde;o em ingl&ecirc;s ou mesmo em outros idiomas, como chin&ecirc;s e italiano, por exemplo, especialmente na regi&atilde;o metropolitana de Montreal.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Quebec.svg%7C125px%7Cright%7Cthumb" id="w">A bandeira do Quebec, a &#39&semi;&#39&semi;[[Fleurdelis&eacute;]]&#39&semi;&#39&semi;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:IrisPink.jpg%7C125px%7Cright%7Cthumb" id="w">&#39&semi;&#39&semi;Iris versicolor&#39&semi;&#39&semi;.</a></p>&#10;<p>Os quebequenses, um povo que tamb&eacute;m vive em minoria no resto do Canad&aacute; e no norte dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, consideram o Quebec sua terra natal. Os quebequenses s&atilde;o a maior popula&ccedil;&atilde;o franc&oacute;fona das Am&eacute;ricas. Os la&ccedil;os hist&oacute;ricos e culturais com a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> fazem com que muitos considerem o Quebec seja diferente do restante do Canad&aacute;.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Padroeiro" id="w">padroeiro</a> da prov&iacute;ncia &eacute; <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista" id="w">S&atilde;o Jo&atilde;o Batista</a>. A <i>Saint&shy;Jean&shy;Baptiste</i> &eacute; realizada todo ano em <a href="http://en.wikipedia.org/wiki/24_de_junho" id="w">24 de junho</a>, e &eacute; considerada o Dia Nacional de Quebec, oficialmente, chamado de <i>F&ecirc;te nationale du Qu&eacute;bec</i> (Feriado nacional do Quebeque) desde <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>. A m&uacute;sica <a href="http://en.wikipedia.org/wiki/Gens_du_pays" id="w">Gens du pays</a>, escrita e composta por <a href="http://en.wikipedia.org/wiki/Gilles_Vigneault" id="w">Gilles Vigneault</a>, &eacute; muitas vezes vista como o <a href="http://en.wikipedia.org/wiki/Hino_(can%C3%A7%C3%A3o)" id="w">hino</a> n&atilde;o&shy;oficial da prov&iacute;ncia.</p>&#10;<p>O Quebec &eacute; por vezes chamado de <i>La Belle Province</i>, que significa em portugu&ecirc;s &#34&semi;A Bela Prov&iacute;ncia&#34&semi;. At&eacute; o fim da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, esta frase era mostrada nas placas de licen&ccedil;as de ve&iacute;culos em geral. Desde ent&atilde;o, a frase foi substitu&iacute;da pelo lema oficial da prov&iacute;ncia, <i><a href="http://en.wikipedia.org/wiki/Je_me_souviens" id="w">Je me souviens</a></i>, que significa &#34&semi;Eu me lembro&#34&semi;. Um debate comum na cultura popular, tanto entre os canadenses <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">angl&oacute;fonos</a> quanto para os <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&oacute;fonos</a>, &eacute; sobre o que &eacute; que est&aacute; a ser lembrado.</p>&#10;<a id="S%C3%ADmbolos_da_prov%C3%ADncia" name="S%C3%ADmbolos_da_prov%C3%ADncia"></a><h3> S&iacute;mbolos da prov&iacute;ncia </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bandeira" id="w">Bandeira</a>: <i><a href="http://en.wikipedia.org/wiki/Fleurdelis%C3%A9" id="w">La Fleurdelis&eacute;</a></i>. A bandeira &eacute; azul, com duas faixas, uma horizontal e outra vertical, que cruzam&shy;se no meio da bandeira, e que a dividem em quatro partes iguais.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lema" id="w">Lema</a>: O lema do Quebec &eacute; <i>Je me souviens</i>, que significa em portugu&ecirc;s &#34&semi;Eu me lembro&#34&semi;. Esse lema est&aacute; inscrito dentro da Assembleia legislativa da prov&iacute;ncia e nas placas de licenciamento de ve&iacute;culos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bras%C3%A3o" id="w">Bras&atilde;o de armas</a>: O bras&atilde;o de armas foi criado em <a href="http://en.wikipedia.org/wiki/26_de_maio" id="w">26 de maio</a> de <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a>, e modificado posteriormente pelo governo de Quebec em <a href="http://en.wikipedia.org/wiki/9_de_dezembro" id="w">9 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>. Caracteriza&shy;se por um grande <a href="http://en.wikipedia.org/wiki/Escudo" id="w">escudo</a>, dividido em tr&ecirc;s linhas horizontais. A linha do alto &eacute; azul e possui tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Flor&shy;de&shy;lis" id="w">flores&shy;de&shy;lis</a>. A linha do meio &eacute; vermelha e possui um <a href="http://en.wikipedia.org/wiki/Le%C3%A3o" id="w">le&atilde;o</a> dourado, s&iacute;mbolo dos ingleses. A terceira linha &eacute; amarela e possui tr&ecirc;s <i>maple leaves</i>, um s&iacute;mbolo do <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>. Acima do escudo est&aacute; inscrito uma coroa real &mdash; s&iacute;mbolo da realeza da Inglaterra &mdash; e embaixo do escudo, uma faixa prateada, onde est&aacute; inscrito o lema de Quebec, <i>Je me souviens</i>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Selo" id="w">Selo</a>: <i>Le Grand Sceau du Qu&eacute;bec</i>.</li>&#10;<li>Emblema: <a href="http://en.wikipedia.org/wiki/Flor&shy;de&shy;lis" id="w">Flor&shy;de&shy;lis</a>, um s&iacute;mbolo tradicional da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> real.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Flor" id="w">Flor</a>: <i>Iris versicolor</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/P%C3%A1ssaro" id="w">P&aacute;ssaro</a>: <i>Bubo scandiacus</i></li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Quebec" id="w"> </a></p>&#10;<p> &#10; &#10; &#10; &#10; </p></body></html>